{"id": "01_10_1983-Longchamp", "date": "01_10_1983", "year": "1983", "lieu": "Longchamp", "longitude": 1.6197800000000004, "latitude": 49.35467413333333, "typologie": "correspondance annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "0064m 53\n\n-1ù—\n\n \n\nMONSIEUR LE PRESIDENT,\n\nMESDAMES ET MESSIEURS LES DEPUTES, l/rs?\n\nAVANT CE DEBAT BUDGETAIRE, JE ME SUIS DONNE LA PEINE DE\nRELIRE, DANS LES COLONNES DU \"JOURNAL OFFICIEL\", CELUI DE L'ANNEE\nPRECEDENTE. JE PENSE QUE JE NE VOUS SURPRENDRAI PAS EN VOUS DISANT QUE\nJ'Y AI RETROUVE, VENANT DES MEMES BANCS, LES MEMES CRITIQUES,\nFORMULEES DANS LES MEMES TERMES, QUE CELLES QUE JE VIENS D'ENTENDRE\nTOUT AU LONG DE CETTE DISCUSSION GENERALE : \"BUDGET D'AUSTERITE\",\n\n\"REGRESSION DES MOYENS\", \"L'AGRICULTURE N'EST PLUS UNE PRIORITE POUR\nLE GOUVERNEMENT\"... ET J'EN PASSE.\n\nTOUT CECI AVAIT DONC DEJA ETE DIT. MAIS TOUT CECI A QUAND\nMEME ETE REPETE, Y COMPRIS S'AGISSANT D'UN BUDGET ASSEZ DIFFERENT DE\nCELUI DE L'AN PASSE, NON PAS DANS SON INSPIRATION GENERALE MAIS DANS\n\nLES ORIENTATIONS PARTICULIERES QU'IMPOSE LA CONJONCTURE ÉCONOMIQUE ET\nBUDGETAIRE.\n\nON ME DIT QUE LA TRADITION LE VEUT AINSI. C'EST UNE MAUVAISE\nHABITUDE, CAR RIEN NE DESSERT DAVANTAGE L'AGRICULTURE ET LE MONDE\nRURAL QUE CE GHETTO DES IDEES RECUES ET DES IMAGES COMPLAISANTES DANS\n\nLEQUEL L'ENFERMENT CES TRADITIONS, DONT JE VOUS CONCEDERAI SEULEMENT\nQU'ELLES NE DATENT PAS D'HIER.\n\n \n\nLE SOIN PARTICULIER QU'APPORTE MONSIEUR LE PRESIDENT DE LA\n\nREPUBLIQUE A CES CHOSES L'A CONDUIT A NOMMER UN ELU DE LA REGION\nPARISIENNE COMME MINISTRE DE L'AGRICULTURE. JE N'AI DONC PAS DE\nCLIENTELE A DEFENDRE NI A CONSTITUER. JE NE VOUS DIRAI DONC PAS QUE CE\n\nBUDGET 1984 EST LE MEILLEUR DONT ON AURAIT PU REVER POUR\nL'AGRICULTURE.\n\nMAIS, SI J'AURAI L'OCCASION DANS LA SUITE DE LA DISCUSSION\nDE PRECISER TEL OU TEL POINT, DE REFUTER AUSSI TEL OU TEL ARGUMENT,\nIL ME PARAIT CONFORME A LA NATURE DE CE DEBAT DE LE SITUER AU BON\nNIVEAU, CELUI D'UNE REFLEXION GLOBALE SUR CE QUE PEUT ETRE UNE\n\nPOLITIQUE AGRICOLE AUJOURD'HUI EN FRANCE.\n\nMA PREMIERE TACHE COMME MINISTRE DE L'AGRICULTURE A ETE\n\nA vHT\nrç.\n\nD‘ECOUTER ET DE COMPRENDRE LE MONDE AGRICOLE.\n\n \n\nAUJOURD'HUI, JE CONSIDERE COMME UNE DE MES MISSIONS\nPRIORITAIRES D'EXPLIQUER CE QU'EST LE MONDE AGRICOLE, SES FORCES ET\nSES, FAIBLESSES, A LA SOCIETE FRANCAISE, NON PAS SUR LE MODE\nFOLKIORIQUE DU DISCOURS AGRARIEN, NI SUR CELUI, TROP COMPLAISANT A MON\nSENS, DU \"PETROLE VERT DE LA FRANCE\", MAIS SUIVANT LE LANGAGE DE LA\n\nVERITE ÉCONOMIQUE QUI SEUL CONVIENT A UN SECTEUR EN CRISE.\n\n \n\n \n\nL'AGRICULTURE A SUBI PLUS TOT ET PLUS INTENSEMENT QUE LES\nAUTRES SECTEURS DE L'ÉCONOMIE LES EFFETS DE LA CRISE ÉCONOMIQUE ET DU\nDESORDRE MONÉTAIRÉ. LE CARACTERE TRES DEPENDANT D'UNE GRANDE PARTIE DE\nSES CONSOMMATIONS INTERMÉDIAIRES LA REND PARTICULIEREMENT VULNÉRABLE A\nL'INFLATION PAR LES COUTS ET NOTAMMENT A L'INFLATION IMPORTEE, TANDIS\nQUE LE CARACTERE ASSEZ LARGEMENT ORIENTE DES PRIX A LA PRODUCTION NE\n\nLUI LAISSE QU'UNE FAIBLE CAPACITÉ A AJUSTER SES PRIX A L'ÉVOLUTION DE\nSES COUTS.\n\nLA CONFUSION COMPTABLE ET SOCIALE! ENTRE LE REVENU DE\nL'EXPLOITATION ET CELUI DU MÉNAGE, CONFUSION INHERENTE A LA NOTION\nD'EXPLOITATION FAMILIALE, A CONTRIBUE A DISSIMULER ET A RETARDER LES\nEFFETS PROFONDS DE CETTE CRISE QUI A FRAPPE L'AGRICULTURE AU MOMENT\n\nMEMÉ OU ELLE ÉTAIT ENGAGEE DANS UNE PROFONDE MUTATION TECHNIQUE,\n\nÉCONOMIQUE ET SOCIALE. amw®\\)\n<;;;;>/\n\nLES RESTRICTIONS APPORTÉES AU PRELEVEMENT FAMILIAL, C'EST A\nDIRE A LA RÉMUNÉRATION DU TRAVAIL DE L'EXPLOITANT, LE RALENTISSEMENT\nDE L'EFFORT D'EPARGNE ET D'INVESTISSEMENT, LE RECOURS CROISSANT ET\nSOUVENT EXCESSIF A L'ENDETTEMENT, LA RECHERCHE DE RESSOURCES\nEXTÉRIEURES ONT CONSTITUÉ AUTANT DE PALLIATIFS ET PERMIS A CE SECTEUR\nDE SUPPORTER CE QU'AUCUN GROUPE SOCIAL NE SERAIT PRÉT AUJOURD'HUI A\n\nACCEPTER : UNE BAISSE PROFONDE ET DURABLE DE SON POUVOIR D'ACHAT.\n\nENTRE 1974 ET 1980 LE REVENU BRUT MOYEN PAR EXPLOITATION A\n\nPERDU 13 %, ALORS QUE PENDANT LA MÉMÉ PÉRIODE LA RÉMUNÉRATION MOYENNE\nPAR SALARIE PROGRESSAIT DE PLUS DE 21 %.\n\n \n\nNOUS N'AVONS PAS PU EN DEUX ANS ET DEMI, ET JE M'EN EXCUSE\nAUPRES DES CENSEURS DU JOUR, RATTRAPER LE RETARD CONSIDERABLE PRIS\n\nSOUS LE PRÉCÉDENT SEPTENNAT.\n\nL'ÉVOLUTION POSITIVE DU REVENU AGRICOLE DEPUIS DEUX ANS\n+ 1,7 % EN 1981 + 9, 7 % EN 1982, SOUS L'EFFET CONJUGUÉ DES BIENFAITS\nDU CIEL ET DE L'ACTION DU GOUVERNEMENT, A PERMIS UNE AMÉLIORATION\nSENSIBLE, ENCORE QUE TRES INEGALE, DE LA SITUATION DE LA PLUPART DES\nSECTEURS DE PRODUCTION. ELLE A DANS AUCUN DOUTE REDONNE CONFIANCE A UN\n\nMONDE AGRICOLE DE PLUS EN PLUS INQUIET SUR SON AVENIR.\n\nQU'EN SERA—T—IL EN 1983 ?\n\n \n\nLA COMMISSION DES COMPTES DE L'AGRICULTURE QUI EST UNE\nINSTANCE INDEPENDANTE ET PARITAIRE SE REUNIRA l\\ LA FIN DU MOIS DE\nNOVEMBRE POUR ARRETER UN COMPTE PROVISOIRE ET DONNER LES PREMIERES\nINDICATIONS DISPONIBLES SUR L'ÉVOLUTION DU REVENU AGRICOLE EN 1983.\nJE NE SUIS DONC PAS EN MESURE AUJOURD'HUI D‘ALLER AU—DELA DE QUELQUES\n\nOBSERVATIONS EN GÉNÉRAL SUR LES TROIS ÉLÉMENTS DE L'EQUATION DU REVENU\nAGRICOLE : LES QUANTITES PRODUITÉS, LES PRIX, LES CONSOMMATIONS\n\nINTERMÉDIAIRES.\n\n \n\nEN CE QUI CONCERNE LE VOEUME DE LA PRODUCTION, TOUT MINISTRE\nDE L‘AGRICULTURE DOIT BIEN EVIDEMMENT COMPTER AVEC L'ALEA MÉTÉO—\nROLOGIQUE. OR LE CIEL AURA ETE EN 1983 UN PARTENAIRE PROFESSIONNEL\nBEAUCOUP MOINS COOPÉRATIF QUE L'AN: DERNIER : LES INONDATIONS\nCATASTROPHIQUES ET LA PLUVIOSITE EXCEPTIONNELLE DU PRINTEMPS AUX-\nQUELLÉS ONT SUCCÉDE LA SECHERESSÉ PRÉCÉDENTE DE CET ETE ONT DUREMENT\n\nEPROUVE l'ECONOMIÉ AGRICOLE DES RÉGIONS DE L'EST ET DU CENTRE DE LA\nFRANCE.\n\nFACE A CETTE SITUATION EXCEPTIONNELLE, LE GOUVERNEMENT A\nAPPLIQUE AVEC LE MAXIMUM DE RAPIDITE LES PROCÉDURES D'INDÉMNISATION\nPRÉVUES TANT PAR LA LOI DE 1964 SUR LES CALAMITÉS AGRICOLES QUE PAR\nCELLE DE 1982 SUR LES CATASTROPHES NATURELLES. IL A FAIT DROIT AUX\nDEMANDES DE MESURES EXCEPTIONNELLES PRESENTEES PAR LES ORGANISATIONS\n\nPROFESSIONNELLES AGRICOLES ET PRIS DES DISPOSITIONS ADAPTEÉS\n\n— AVANCES DE TRESORERIE SANS INTERET AUX EXPLOITANTS LES\nPLUS DUREMENT TOUCHES PAR LES INONDATIONS EN ATTENTE DE\nL'INDEMNISATION PAR LE FONDS DE GARANTIE CONTRE LES CALAMITÉS\nAGRICOLES.\n\n \n\n— REPORT DES ECHÉANCÉS DE PRÉTS BONIFIÉS DUS ENTRE LE 1er JUILLET\n1983,ET LÉ 31 JUIN 1982 SOUS FORME DE PRETS DE CONSOLIDATION BONIFIÉS\n\nAU TAUX DE 9 %,D'UNE DURÉE MAXIMALE DE 7 ANS REMBOURSABLES LES DEUX\n\nDERNIERES ANNÉES;\n\n \n\n \n\n—AIDÉ AU TRANSPORT ROUTIER ET FERROVIAIRE DES PAILLES ET FOURRAGES\n\nDESTINES A L'ALIMENTATION DU CHEPTÉL.\n\nCES MESURES EXCEPTIONNELLES MONTRENT LA VOLONTÉ DU\nGOUVERNEMENT D'EXERCER UNE SOLIDARITÉ ACTIVE, MALGRE LE CONTEXTE\nBUDGETAIRE TRÉS DIFFICILE EN FAVEUR D'AGRICULTEURS TRES DUREMENT\n\nEPROUVES ET TENTES PAR LE DECOURAGEMENT.\n\nDE FACON GÉNÉRALE, LES DÉCISIONS PRISES EN LA MATIERE ONT\nÉTÉ CARACTÉRISEES PAR UNE CONCERTATION TRÉS ETROITE, A LA FOIS\nNATIONALEMENT ET LOCALÉMENT, AVEC LES ORGANISATIONS PROFESSIONNELLES\nAGRICOLES, AINSI QUE PAR UNE VOLONTÉ DE DECENTRALISATION ET DE\n\nSOUPLESSE.\n\nNEANMOINS, CES VARIATIONS MÉTÉOROLOGIQUES TRES DEFAVORABLÉS\nAURONTv UNE PROFONDE REPERCUSSION SUR LE VOLUME DE CERTAINES\nPRODUCTIONS ET SUR LE REVENU AGRICOLE DE CES RÉGIONS. ELLES NE\n\nPERMETTENT GUERE D'ESPERER D'ALLER AU PLAN GÉNÉRAL AU—DELAÈÊNQIRÉ MÉMÉ\n\nti-\ny\n\nD'ATTÉINDRE LE NIVEAU RECORD DE 1982.\n\nu.\nV\n4,] AI loNV‘.\n\nS'AGISSANT' DES PRIX A LA PRODUCTION, JE IRAPPÉLLÉ QUE\n\n \n\nL'ACCORD CONCLU A BRUXELLÉS AU TERME D'UNE NÉGOCIATION TRES DIFFICILE\nPOUR LA CAMPAGNE 1983—1984 EST SANS DOUTE LE PLUS SATISFAISANT QUI\nPOUVAIT ETRE CONCLU A CE MOMENT LA, SI L'ON TIENT COMPTE DES\n\nDIFFICULTÉS BUDGÉTAIRES QUI PESÉNT AUJOURD'HUI SUR LA\n\nPOLITIQUE AGRICOLE COMMUNE ET DU CONFLIT DE PLUS ÉN PLUS AIGU DES\nINTÉRÉTS NATIONAUX DANS LE CONTEXTE DE CRISE ÉCONOMIQUE\n\nINTERNATIONALE, MAIS J'Y REVIENDRAI TOUT A L'HEURE.\n\n \n\nCET ACCORD DE PRIX PERMET UNE HAUSSE GLOBALE MOYENNE EN\nFRANCS DE 9,4 % DE CAMPAGNE A CAMPAGNE, CORRESPONDANT A + 8 % POUR\nL'ANNÉE CALENDAIRE.\n\nLES INDICATIONS DISPONIBLES MONTRENT UNE BONNE TENUE DES\nPRIX A LA PRODUCTION SUR LA PLUPART DES MARCHES. CERTAINS DIRIGEANTS\n\nPROFESSIONNELS L'ONT D‘AILLEURS RECONNU.\n\nENFIN, EN CE QUI CONCERNE LES CONSOMMATIONS INTERMÉDIAIRES\nET LES COUTS DE PRODUCTION EN AGRICULTURE, ÉLÉMENTS DECISIFS DE\nL'EQUATION DU REVENU AGRICOLE, IL EST DIFFICILE D'ÉTABLIR AUJOURD'HUI\n\nUN BILAN GLOBAL.\n\nJE RAPPELLE SIMPLEMENT QUE LE GOUVERNEMENT A PASSE DES\nACCORDS DE MODERATION QUI LIMITÉNT A 7 % L'AUGMENTATION DES DES\nENTREPRISES A L'ÉXCÉPTION DES COMPOSANTS IMPORTÉS, MAIS LA HAUSSE DU\nDOLLAR PESE LOURD SUR L'ÉVOLUTION DE CERTAINS COUTS DE PRODUCTION,\n\nNOTAMMENT DANS LE DOMAINE DE L'ALIMENTATION ANIMALE.\n\nL'ÉVOLUTION DE L'ENSEMBLE DE CES FACTEURS SE TRADUIRA SANS\nAUCUN DOUTE CETTE ANNÉE PLUS ENCORE QUE LES ANNÉES PRÉCÉDENTES PAR DES\n\nRÉSULTATS TRES DIFFÉRENTS SUIVANT LES RÉGIONS ET LES SECTEURS DE\n\nPRODUCTION.\n\n \n\nCES CONTRASTES DEVRONT INCITÉR A UNE GRANDE PRUDENCE DANS\n\nL'INTERPRETATION DE STATISTIQUES MOYENNES OU GLOBALES.\n\n \n\nC'EST ÉGALEMENT AVEC PRUDENCE QU‘IL CONVIÉNDRA D'ACCUEILLIR\nLES PREMIERES ÉVALUATIONS DU REVENU AGRICOLE POUR 1983. NON QUE JE\nDOUTE DE LA COMPÉTENCE DE LA COMMISSION DES COMPTES DE L'AGRICULTURE\nNI DU SÉRIEUX DE SES TRAVAUX, MAIS L‘EXPÉRIENCE MONTRE QU‘UN ECART\nSENSIBLE SÉPARE EN GÉNÉRAL LA PREVISION ÉTABLIE A TITRE PROVISOIRE A\nLA FIN DE L'AUTOMNE DES COMPTES ARRETES QUELQUES MOIS PLUS TARD.\nAINSI, LE REVENU DE 1981, EN AUGMENTATION DE 1,7 %, ÉTAIT IL ANNONCE\nCOMME NÉGATIF AU MOMENT DU COMPTE PROVISOIRE, ET CELUI DE 1982 AURA\n\nCONNU UNE HAUSSE DE 9,1 % AU LIEU DE 2,9 INITIALÉMÉNT CALCULEE.\n\nAINSI, QUAND DES INDICATIONS SUFFISANTÉS SERONT DISPONIBLES\nSUR L'ÉVOLUTION DU REVENU AGRICOLE EN 1983, UNE DISCUSSION S'ENGAGERA\nNÉCESSAIREMENT AVEC LES ORGANISATIONS PROFESSIONNELLES AGRICOLES EN\nVUE D'ANALYSER CETTE ÉVOLUTION D'APPRÉCIER NOTAMMENT LA PART QUI\nINCOMBE AU COUT DE PRODUCTION ET D'ÉNVISAGER LES CORRECTIFS\n\nQU'APPELLÉRAIT CET EXAMEN CONSERTÉ. [/4ŒÎW3\\\nK\n\n\\ ,\n\\ 1a. /’\n\\ \"L‘ENJ/Ü/\n\nSANS EFFECTUER UNE REVUE DE DÉTAIL, JE VOUDRAIS COMPLETER\nCET \"ÉTAT DE L'AGRICULTURE\" EN 1983 EN ÉVOQUANT QUELQUES UNS DES\n\nSECTEURS QUI ONT RENCONTRE CETTE ANNÉE DES DIFFICULTÉS SPECIFIQUÉS';\n\n— POUR LES PRODUCTIONS ANIMALES, LE SECTEUR PORCIN, APRES UNE\nAUGMENTATION SENSIBLE DES COURS EN 1982, CONNAIT UNE SITUATION DE\nMARCHÉ MOINS FAVORABLE CETTE ANNÉE. LE GOUVERNEMENT A PRIS EN FAVEUR\nDE CE SECTEUR UN ENSEMBLE DE DISPOSITIONS DE NATURE A CONFORTÉR LA\n\nSITUATION DES PRODUCTEURS NATIONAUX.\n\n \n\nTEL ÉTAIT L'OBJET DU PR'ÛGRAMME PORCIN ARRETE AU PRINTEMPS\nQUI CDMPORTE UN ENSEMBLE DE MESURES DE RELANCE ET DDNT LE BUDGET 1984\n\nASSURE LA TRADUCTION FINANCIERE.\n\nDANS LE MEME ESPRIT, LÉ FINANCEMENT BONIFIÉ DE CE SECTEUR A\nETE AMÉLIORÉ ÉT LES MONTANTS COMPENSATOIRES MONETAIRÉS NÉGATIFS QUI\n\nPESAIENT SUR SA COMPÉTITIVITÉ SONT DEPUIS LE 1ER NOVEMBRE\nDEMANTELES EN TOTALITÉ.\n\nL'AVICULTURE CONNAIT DEPUIS L‘AN PASSE UNE CRISE PROFONDE\nDONT ON APERCOIT TOUTEFOIS LE TERME DEPUIS QUELQUES SEMAINES. DANS CE\nSECTEUR AUSSI, LE GOUVERNEMENT A PRIS, EN CONCERTATION AVEC LES\nORGANISATIONS PROFESSIONNELLES, DES MESURES DE NATURE A FACILITER LE\nRETOUR A UN NIVEAU NORMAL DES PRIX A LA PRODUCTION. ON CONSTATE PAR\n\nAILLEURS UNE NETTE REPRISE DES EXPORTATIONS PAR RAPPORT A 1982.\n\nPARMI LES PRODUCTIONS VÉGÉTALES, J'EVOQUÉRAI PLUS\nPARTICULIEREMENT LA SITUATION DE LA VITICULTURE : LE BILAN DE LA\nCAMPAGNE 1982—83 N‘EST PAS SATISFAISANT EN CE QUI CONCERNE LE NIVEAU\nDES PRIX DES VINS DE TABLE. PAR CONTRE, LE NIVEAU DES EXPORTATIONS EST\nGLOBALEMÉNT BON, QUE CE SOIT POUR LES VINS DE TABLE OU POUR LES VINS\n\nD'APPELLATION.\n\n \n\nEN CE QUI CONCERNE LA CAMPAGNE ACTUELLE, LES INDICATIONS\nDISPONIBLES LAISSENT PRESAGER UNE RÉCOLTE SÉNSIBLEMENT INFÉRIÉURÉ A\nCELLE DE L'ANNÉE DERNIÉRE QUI, IL EST VRAI, AVAIT ATTEINT UN NIVEAU\nRECORD : 69 MILLIONS D‘HÉCTOLITRÉS CONTRE 79 MILLIONS D'HECTOLITRES.\nEN REVANCHE, L'ÉTAT DES STOCKS RESTE ÉLEVÉ ET LES DISPONIBILITES\n\nSERONT IMPORTANTES.\n\n \n\n_ 10 _\n\nDES INCERTITUDES SUBSISTÉNT SUR PLUSIEURS ÉLÉMENTS\nIMPORTANTS : CHIFFRES DE STOCKS ET DE RÉCOLTES EN ITALIE, MODALITÉS\nRETENUES POUR LA DISTILLATION, IMPORTANCE DU VOLUME DES IMPORTATIONS\n\nITALIENNES, ÉVOLUTION DE LA CONSOMMATION.\n\nIL EST CERTAIN QUE POUR LES VINS DE TABLE, EN PARTICULIER,\nLES MECANISMES DE SOUTIEN DES PRIX PAR LE JEU DES OPÉRATIONS DE\n\nDISTILLATION DEVRONT A NOUVEAU JOUER D'UNE MANIERE IMPORTANTE.\n\nCETTE ACTION CONJONCTURÉLLE EST SANS DOUTE DÉVOREUSE DE\nTEMPS POUR LE MINISTRE DE L'AGRICULTURE MAIS ELLE EST INDISPENSABLE\nCAR CE SONT CHAQUE FOIS DES ENTREPRISES, EXPLOITATIONS AGRICOLES OU\n\nINDUSTRIES AGRO ALIMENTAIRES, DONT L'EXISTENCE EST EN PERIL.\n\nAU DELA, LA CONSOLIDATION DURABLE DES RÉSULTATS POSITIFS DE\n1981 ET 1982, LA RESTAURATION D'UNE CAPACITÉ FINANCIERÉ DES\nEXPLOITATIONS AGRICOLES, L'AMELIORATION DE LA COMPÉTITIVITÉ DE NOTRE\n\nAGRICULTURE APPELLENT UNE ACTION A MOYEN TERME.\n\n \n\nCETTE ACTION SE SITUÉ NECESSAIREMENT AU PLAN COMMUNAUTAIRE\nET AU PLAN NATIONAL. ELLE RENVOIE A DES CHOIX, A DES PRIORITÉS ET\n\nPUISQUE CHOISIR C'EST ÉXCLURÉ, A DES SACRIFICÉS.\n\nALORS QUE VOUS ALLEZ ETRE APPELES, MESDAMES ET MESSIEURS LES\nDEPUTES, A EXAMINER A TRAVERS LA 2EME LOI DE PLAN LES OBJECTIFS ÉT LES\nMOYENS D'UNE ACTION QUI ENGAGE LA NATION POUR PLUSIEURS ANNÉES, ET AU\nMOMENT OU SE JOUE AU PLAN EUROPÉEN UNE NÉGOCIATION TRES DIFFICILE,\nMAIS DETERMINANTE POUR LE DEVENIR DE NOTRE AGRICULTURE, IL N'EST PAS\n\nINUTILE D'EN MESURER LES ENJEUX.\n\n \n\n\\\n\nENJEUX QUI S'EXPRIMENT A TRAVERS DEUX QUESTIONS DONT LES\nRÉPONSES SONT ETROITEMENT LIÉES\n\n— QUELLE AGRICULTURE DEMAIN, ET A QUELLES CONDITIONS ?\n— COMBIEN D'AGRICULTEURS DEMAIN, ET QUELS AGRICULTEURS ?\n\nLES RÉPONSES A CES DEUX QUESTIONS DOIVENT ÉCLAIRER NOTRE\nACTION QUOTIDIENNE MAIS, EN AGRICULTURE, PEUT—ETRE PLUS QU'AILLEURS,\nLES DÉCISIONS DE CHAQUE JOUR ENGAGENT SOUVENT FORTEMENT L'AVENIR. IL\nNOUS FAUT DONC EXAMINER CES DEUX QUESTIONS SOUS TROIS ÉCLAIRAGES :\n- LE PREMIER EST PROSPECTIF ET DOIT NOUS AIDER A DECELÉR LES\nEVOLUTIONS PROBABLES, LES TENDANCES LOURDES ET, PAR SUITE, A\nDÉTERMINER NOS MARGES DE MANOEUVRÉ : TEL A ÉTÉ L'OBJET DU GROUPE DE\nTRAVAIL SUR L'ÉVOLUTION A LONG TERME DE L'AGRICULTURE QUE J'AVAIS\nINSTALLE AU TANT QUE MINISTRE DU PLAN, IL Y A 18 MOIS ;\n— LE DEUXIEME ÉCLAIRAGE EST CELUI DES OBJECTIFS QUE LE GOUVERNEMENT\nPROPOSE A LA NATION DANS LE CADRE A MOYEN TERME DU IXe PLAN ;\n— ENFIN, LE PROJET DE LOI DE FINANCES POUR 1984 APPORTE LE TROISIEME\nÉCLAIRAGE EN FIXANT LE NIVEAU DES MOYENS JURIDIQUES ET FINANCIERS DE\n\nL'ACTION DES POUVOIRS PUBLICS.\n\n \n\n \n\nQUELLE AGRICULTURE DEMAIN ET A QUELLES CONDITIONS ?\n\nC'EST D'ABORD EN TERME DE MARCHE QU'IL S'AGIT DE POSER LA\nQUESTION ET D'ARTICULÉR LA RÉPONSE. CAR ON POURRAIT PARODIER MOLIÉRE\nET S'INTERROGER SUR LE POINT DE SAVOIR S'IL FAUT \"PRODUIRE POUR\nVENDRE\" OU \"VENDRE POUR PRODUIRE\". EN FAIT, C'EST LA DÉFINITION DU\nMARCHE QUI S'OFFRÉ A ELLE QUI DETERMINÉRA LE VISAGE DE NOTRE\nAGRICULTURE DE DEMAIN. AUJOURD'HUI LÉ MARCHE, POUR NOTRE AGRICULTURE,\nC'EST D'ABORD L'EUROPE, MAIS UNE EUROPE QUI, EXCEDENTAIRE POUR\nCERTAINES PRODUCTIONS, DOIT AFFRONTER LES AGRICULTEURS D'AUTRES PAYS\nDEVELOPPES SUR LE MARCHÉ MONDIAL. UN MARCHE MONDIAL QUI SE\nCARACTÉRISERA PAR LA MONTÉE DES CONCURRENCES ET PAR L'ACCROISSEMENT\nDES INSTABILITES, EN DEPIT DE BESOINS NUTRITIONNELS CONSIDÉRABLES, EN\nPARTICULIER POUR LES PRODUITS DE BASE. MAIS AVEC LA CRISE, S'ELARGIT\nL'ECART ENTRE LES BESOINS EFFECTIFS DES POPULATIONS ET LA DEMANDE\n\nSOLVABLÉ S‘EXPRIMANT SUR LE MARCHE. //îî“wä\n\n \n\nIL S'AGIT LA, A LA FOIS, D'UN DES DRAMÉS ET DU DÉFI MAJEUR\nQUE DEVRONT AFFRONTER NOTRE CIVILISATION ET NOTRE EPOQUE :\nL'EXTRAPOLATION, SUR UNE LONGUE PÉRIODE, DE LA SITUATION ALIMENTAIRE\nDE CERTAINS PAYS, VOIRE DE SOUS—CONTINENTS TOUT ENTIERS, NE PEUT QUE\nSUSCITÉR L'ANGOISSE. POUR DES RAISONS EVIDENTES, QUI NE SONT PAS DE\nPUR ÉGOISMÉ, IL NOUS FAUT FAVORISER A L‘INTÉRIEUR DE CES PAYS DES\nVPOLITIQUES PERMETTANT LEUR PROPRE DÉVELOPPEMENT AGRICOLE OU\n\nINDUSTRIEL. C'EST A CETTE CONDITION QUE POURRA S'ELARGIR UNE DEMANDE\n\n \n\n \n\n \n\nSOLVABLÉ QUI S'ADRESSERA CERTES D‘ABORD A UNE PRODUCTION LOCALE PLUS\nDYNAMIQUE, MAIS AUSSI RAPIDEMENT A L'IMPORTATION POUR CE QUE LA\nPRODUCTION LOCALE NE POURRA IMMÉDIATEMENT FOURNIR. OR, POUR MENER DE\nTELLES POLITIQUES, CES PAYS ONT BESOIN D'UNE SÉCURITÉ\n\nD'APPROVISIONNEMENT PLUS GRANDE QU'AUJOURD'HUI.\n\nLA RECHERCHE D'UN MEILLEUR EQUILIBRÉ ENTRE LE NORD ET LE SUD\nN'EST, POUR L'ÉUROPÉ ET POUR LA FRANCE, NI UNE AFFAIRE DE CHARITE, NI\nMEME SEULEMENT UNE AFFAIRE DE MORALE ET D‘HUMANITE. LE MAINTIEN D'UN\nNIVEAU SUFFISANT DE DÉVELOPPEMENT DE L'ÉCONOMIE AGRICOLE ET D'UNE\n\nPOPULATION ACTIVE AGRICOLE NOMBREUSÉ EST A CE PRIX.\n\nL'ÉUROPÉ ET LA FRANCE TROUVENT DONC LA UNE RAISON\nSUPPLÉMENTAIRE DE VOULOIR RESTER PRÉSENTES SUR LÉ MARCHE MONDIAL EN\nDEPIT DE LA MÉDIOCRITE DURABLE DES PRIX, ET DE RÉSISTER AUX PRATIQUES\n\nDE CERTAINS DE NOS CONCURRENTS QUI CHERCHENT PAR TOUS LES MOYENS A\n\nNOUS ECARTER DE NOS MARCHÉS TRADITIONNELS.\n\nJ'AI BIEN DIT : L'ÉUROPÉ, CAR UNE POLITIQUE D'UNE TELLE\nAMBITION INTERNATIONALE NE PEUT ETRÉ ASSURÉÉ PAR UN PAYS-ISOLE. IL Y\nFAUT LA FORCE RASSEMBLEE QUI A SU, BON AN MAL AN, ÉTRE JUSQU'ICI CELLE\nDE LA POLITIQUE AGRICOLE COMMUNE. Q (/ËÎËŒ%\\\n\n‘xi/\n\nAUJOURD'HUI, LE DEVENIR DE LA P.A.C. EST L'OBJET DE\nNEGOCIATIONS DECISIVES, INQUIETANTES PAR CERTAINS DE LEURS ASPECTS AU\n\nPOINT QUE LA PERENNISATION DE LA P.A.C. EST MEME EN QUESTION.\n\n \n\n \n\nC'EST POURQUOI IL NE ME PARAIT PAS INUTILE A QUELQUES\nSEMAINES DE L'ECHEANCE OU LA FRANCE DEVRA ASSUMER LA PRÉSIDENCE DU\nCONSEIL EUROPÉEN—ET DONC DU CONSEIL AGRICOLE — DE NOUS Y ATTARDER\n\nQUELQUES INSTANTS.‘\n\nL'EXISTENCE DE LA P.A.C. INDUIT LÉ CHOIX D'UN CERTAIN TYPE\nD'AGRICULTURE, D'UNE AGRICULTURE INTENSIVE A RESPONSABILITÉ\n\nINDIVIDUELLE ET FAMILIALE, VALORISANT LES PRODUITS DU SOL EUROPÉEN.\n\nCE CHOIX A ÉTÉ FAIT A LA FIN DES ANNÉES CINQUANTE POUR TROIS\n\nRAISONS FONDAMENTALES\n\n- METTRE FIN DANS UN PREMIER TEMPS A LA DEPENDANCE EUROPENNÉ\nEN MATIERÉ AGRO ALIMENTAIRE PUIS FAIRE DE L'ÉUROPÉ LA\n\nDEUXIEMÉ PUISSANCE AGRO ALIMENTAIRE MONDIALE ;\n\n— ASSURER UN BON NIVEAU D'EMPLOI DANS UN SECTEUR OU, PARMI\n\nLES DIFFÉRENTS FACTEURS DE PRODUCTION, LE TRAVAIL JOUE UN\nRDLE DETERMINANT ; (RÊTMÊRX\n\nT\n\\\n\nA‘ \\* 25/. g/ j\n— PARTICIPER A UN BÛN EQUILIBRÉ DE L'AMÉNAGEMENT DU\n\nTERRITOIRE ET A LA PRÉSERVATION DE LA SOCIÉTÉ RURALE.\n\n \n\n-15-\n\nNI LE GOUVERNEMENT D'AUJOURD'HUI, NI JE CROIS LA PROFESSION,\nN'ONT A REGRETTER CE CHOIX DU GOUVERNEMENT ET DE LA PROFESSION\nD'ALORS. MIEUX ENCORE : NOUS ENTENDONS EN CONFIRMER L'INSPIRATION.\nMAIS SI LA P.A.C. EST AUJOURD'HUI REMISE EN CAUSE, C'EST QUE LES\nREGLES COMMUNES QUI FIGURÉNT DANS LE PACTE INITIAL ENTRE LES\n\nPARTENAIRES EUROPÉENS ONT ETE PROGRESSIVÉMENT ABANDONNEES AU COURS DES\nDIX DERNIERES ANNÉES.\n\nCOMMENT S'ÉTONNÉR, DANS CES CONDITIONS, QUE LA P.A.C.\nAFFRONTÉ AUJOURD'HUI DE TÉLLES DIFFICULTÉS ? CAR CE SONT LA LES\nRAISONS ESSENTIELLES DE LA CRISE ACTUELLE, OCCASION QUE CERTAINS\nVOUDRAIENT SAISIR POUR DETRUIRÉ DEFINITIVEMÉNT CE QUI A ETE LE CIMENT\n\nDE VINGT ANS DE CONSTRUCTION EUROPÉENNE.\n\nLE PRÉTEXTÉ PORTÉ ‘LE NOM \"D'ÉXCEDÉNTS\". QUI DONC OSE\nL'EMPLOYER SEREINEMENT QUAND UN MILLIARD D'HOMMES CONTINUE DE SOUFFRIR\nDE LA FAIM ? LE PRINCIPAL PROBLEMÉ DE LA P.A.C., C'EST DONC EN FAIT\nL'INSOLVABILITÉ DU TIERS MONDE ET L'INCAPACITÉ DE LA COMMUNAUTÉ\n\nINTERNATIONALE A RETRDUVER L'ÉQUILIBRE ECDNDMIDUE ET MDNETAIRE QUI\nPERMETTRA DE SDRTIR DE LA CRISE. * _' . I “3\n\n \n\nCETTE RAISON ÉTHIQUE DOIT S'AJOUTER AUX AUTRES POUR INCITER\nL'ÉUROPÉ A PRENDRE SA PART DES EFFORTS NECESSAIRÉS. LES AGRICULTEURS\nFRANCAIS ONT DEJA PROUVE QU'ILS Y ÉTAIÉNT PRETS EN ACCEPTANT D'ADAPTÉR\n\nLEUR PRODUCTION AUX BESOINS DU MARCHÉ MONDIAL.\n\n \n\n16 —\n\nMAIS IL Y A A CELA UN PREALABLE : LA REAFFIRMATION PAR LA\nCOMMUNAUTÉ AVEC FORCE ET EFFICACITÉ DE LA VOCATION ÉXPORTATRICE DE\nL'ÉUROPÉ AGRICOLE. IL FAUT QUE LES ÉTATS UNIS D'AMERIQUE COMPRENNENT\nQU'A DÉFAUT D'UNE DISCUSSION FRANCHE AVEC EUX, IL N'Y AURA PAS D'AUTRE\nCHOIX POSSIBLE QUE CELUI DE LA CONFRONTATION COMMERCIALE. CAR NOUS\nN'OUBLIONS PAS QUE, GRACÉ A UN NIVEAU DE SUBVENTION PLUS ELÉVE QUE LE\nNOTRE, ILS ONT DOUBLE LEUR PRODUCTION PENDANT QU'ELLE N'AUGMENTAIT QUE\n\nDE MOITIE EN EUROPE AU COURS DE LA DERNIERE DÉCENNIE.\n\nLA FRANCE, POUR SA PART, A CONFIANCE DANS L'APTITUDE ÉT LA\nVOLONTÉ ÉXPORTATRICE DE SON AGRICULTURE : C'EST MAINTENANT LE MOTEUR\n\nDE SON EXPANSION.\n\nQUE NOS PARTENAIRES CONFIRMENT CE CHOIX AU NIVEAU\n\n_COMMUNAUTAIRE ET L'HORIZON D'ATHENES SE DEGAGERA. L'AMÉNAGEMENT DE LA\n\nP.A.C., POURRA ALORS PRENDRE TOUT SON SENS. (îîﬁïëxï\n\n‘Ïl' 1\n‘ïwwï'\n\nL'AMÉNAGEMENT DE LA P.A.C., C'EST AVANT TOUT POUR LA FRANCE\nLE RETOUR AUX PRINCIPES, DONT JE RELEVAIS L'ABANDON PROGRESSIF IL Y A\n\nUN INSTANT ET SANS LÉSQUELS L'ENSEMBLE DE L'ÉDIFICE EST DÉSIQUILIBRE.\n\nLE RETOUR AU PRINCIPE DE LA PREFÉRENCÉ COMMUNAUTAIRE\nCONCERNÉ ESSENTIELLÉMÉNT, MAIS PAS EXCLUSIVEMENT, LA LIMITATION DES\nAIMPORTATIONS DE PRODUITS DE SUBSTITUTION DES CÉRÉALES DONT LE FLOT\nTORRENTIEL CHASSE NOS CÉRÉALES ET PROVOQUE LES EXCEDENTS LAITIERS. LA\nP.A.C. N'A PAS ÉTÉ FAITE POUR LA VALORISATION DES DÉCHETS DE\nL'INDUSTRIE AGRO ALIMENTAIRE AMERICAINÉ PAR LES INDUSTRIELS DE\nL'ÉUROPÉ DU NORD. LA STABILISATION DE CES IMPORTATIONS EST LA\n\nCONDITION EN DECA DE LAQUELLE AUCUN ACCORD N'EST ENVISAGEABLÉ.\n\n \n\n17—\n\nLE RETOUR A L'UNITE DE PRIX ET DE MARCHE IMPLIQUE L'ADOPTION\nDE REGLÉ EFFICACES PERMETTANT UN DEMANTELEMENT RAPIDE DES M.C.M. LA\nPOSITION DE LA FRANCE CONSISTÉ A DEMANDER LE DEMANTELEMENT AUTOMATIQUE\nDES M.C.M. POSITIFS ET NEGATIS EN DEUX ÉTAPES SYMÉTRIQUÉS DE DEUX ANS\nAU PLUS. CETTE POSITION, SOUTÉNUE PAR LA COMMISSION ET LA GRANDE\nMAJORITÉ DE NOS PARTENAIRES, CONTIENT DONC L'ENGAGEMENT D'UN\n\nDEMANTELEMENT AUTOMATIQUE DE NOS M.C.M. NEGATIFS.\n\nCETTE SYMÉTRIE ENTRE M.C.M. POSITIFS ET NEGATIFS EST\nESSENTIELLE AU SUCCÉS DE NOTRE POSITION. FAIRE MOUVEMENT,\nPRÉMATUREMENT ET UNILATERALEMENT, FOURNIRAIT. A CERTAINS DE NOS\n\nPARTENAIRES LE PRÉTEXTÉ INESPERE POUR SE DEROBÉR A LEURS OBLIGATIONS.\n\nSI LA COMMUNAUTÉ ACCEPTE DE REVENIR A LA PREFERENCE\nCOMMUNAUTAIRE ET A L'UNITE DU MARCHE, ALORS LES EFFORTS POUR UNE\n\nMEILLEURE ORIENTATION DES PRODUCTIONS PRENDRONT UN SENS, NOTAMMENT\nPOUR LE LAIT.\n\n    \n\nK’Æﬁy\nCAR, EN EFFET, LA PLUS GRANDE INCITATION A LA PRODUCTION\n\nLAITIERE NE VIENT ELLE PAS DE LA CONJONCTION, DANS CERTAINS PAYS, DE\nCOUTS DE PRODUCTION ARTIFICIELLEMENT BAS OBTENUS GRACE AUX SUBSTITUTS\n\nDES CÉRÉALES ET DE PRIX DE VENTE ARTIFICIELLEMENT HAUTS RESULTANTS DES\nM.C.M. ?\n\n \n\n-13-\n\nLORSQUE CES CAUSES SERONT SUPRIMEES, LA RÉFLEXION SUR\nL'INFLECTION DE LA COURBE D'EVOLUTION DE LA COLLECTE LAITIERE RENTRERA\n\nDANS LE DOMAINE DE LA RATIONALITE ÉCONOMIQUE.\n\nJE CROIS QUE CHACUN S'ACCORDE A CONSIDERÉR QU'IL EST\nAUJOURD'HUI NÉCESSAIRE DE RALENTIR LA CROISSANCE DE LA COLLECTE.\nCONTRAIREMENT A CERTAINS AUTRES PRODUITS, LE MARCHE INTERNAITONAL DES\nPRODUITS LAITIERS EST RELATIVEMENT ETROIT. MAIS NOUS RESTERONS\nEXTREMENT VIGILANTS SUR LE CHOIX DE LA MÉTHODE D'INFLEXION DE LA\n\nCOURBE, QUI DEVRA RESPECTER TROIS OBJECTIFS\n\n— LE MAINTIEN D'UNE GARANTIE DE L'ÉVOLUTION DU REVENU DES\n\nPRODUCTEURS LAITIERS ;\n\n- LA POURSUITE DE LA MODERNISATION DE NOTRE APPAREIL DE\nPRODUCTION LAITIERE ;\n\n- LA PRISE EN COMPTE DES RESPONSABILITÉS DE CHACUN DES\n\nDIFFÉRENTS TYPES D'EXPLOITATION DANS LES COUTS DE GESTION\n\nDU MARCHE. *Wm%\n. gibus;\n\nCERTAINS VOUDRAIENT TIRER UN TRAIT DÉFINITIF SUR LE LAIT\nALORS QU'IL A ÉTÉ UN DES MOTEURS DU DÉVELOPPEMENT DE L'AGRICULTURE\n\n-FRANCAISÉ ET EUROPÉENNE PENDANT VINGT ANS.\n\n \n\n-19-\n\nUNE TELLE POSITION EST A LA FOIS TOTALEMENT IRREALISTÉ ET\nANTI ÉCONOMIQUE. LE LAIT INTÉGRÉ BEAUCOUP DE TRAVAIL : C'EST DONC UNE\nPRODUCTION IMPORTANTE POUR L'EMPLOI. LE LAIT S'ACCOMODE DE LA PLUPART\nDES STRUCTURES FONCIERÉS ÉT DES TYPESUDÉ TERRAIN : C'EST DONC UNE\n\nPRODUCTION NÉCESSAIRE A L'AMÉNAGEMENT DU TERRITOIRE.\n\nLES CONDTIONS DU SUCCES DU SOMMET D'ATHENES SONT AINSI\nCLAIREMENT DEFINIES ET NOS PARTENAIRES SAVÉNT QUE NOUS NÉ BOUGERONS\nPAS SANS AVOIR OBTENU DE RÉSULTATS SIGNIFICATIFS SUR LES SUBSTITUTS DE\nCÉRÉALES ET SUR LES MONTANTS COMPENSATOIRES MONETAIRÉS.\n\nIL EST UN AUTRE SUJET EUROPÉEN QUI APPELLE UNE DISCUSSION\nFRANCHE SUR LE PLAN NATIONAL COMME SUR LÉ PLAN COMMUNAUTAIRE ° JE VEUX\n\nPARLER DE L'ELARGISSEMENT DE LA C.É.É. A L'ESPAGNÉ ET AU PORTUGAL.\n\nNOS RELATIONS AVEC L'ESPAGNÉ ONT LONGTEMPS ÉTÉ MARQUEES PAR\nL'AMBIGUITE. EN 1970, LA FRANCE ACCEPTAIT UN CURIEUX ACCORD COMMERCIAL\nENTRE LA C.É.É. ET L'ESPAGNÉ PUISQU'IL PÉRMÉTTAIT L'ENTRÉE DES\nPRODUITS INDUSTRIELS ESPAGNOL EN FRANCE SANS PERMETTRE AUX NOTRE\nD'ETRÉ VENDUS EN ESPAGNE. NEUF ANS PLUS TARD, LE 5 FÉVRIER 1979, LA\nCOMMUNAUTÉ, ALORS SOUS PRÉSIDENCE FRANCAISE, DECIDAIT L'OUVERTURE DES\nNÉGOCIATIONS AVEC L'ESPAGNÉ. t\n\n-20-\n\nPUIS, ALORS QUE LE PROCESSUS D'ELARGISSEMENT ÉTAIT AINSI\nIRREMEDIABLEMÉNT ENGAGE, LA FRANCE SE REFUSAIT, CURIEUSEMENT MAIS\nAVEC OBSTINATION, A TOUTE RÉFLEXION INTERNE SUR LES CONSÉQUENCES\nAGRICOLES DE L'ELARGISSEMENT ET LES POUVOIRS PUBLICS DE L'EPOQUE SE\nRÉFUGIAIENT DANS L'ATTITUDE QUE LES CHINOIS PRETÉNT AUX TROIS SINGES\nNE RIEN VOIR, FAIRE MEME DE NE RIEN ENTENDRE, ET SURTOUT, NE PAS EN\nPARLER.\n\nCETTE ATTITUDE EST DANGEREUSE POUR L'AGRICULTURE FRANCAISE.\nLA DIMENSION POLITIQUE DE CE DOSSIER SERT. D'ALIBI A TOUTES LES\nATTITUDES PASSIONNÉLLES. IL FAUT AU CONTRAIRE OUVRIR LES YEUX,\nREGARDER DE PRÉS LES IMPLICATIONS TECHNIQUES DU DOSSIER ET EN TIRER\n\nTOUTES CONSÉQUENCES, QUELLES QU'ELLES SOIENTÇ\n\nL'ELARGISSEMENT, CELA VEUT D'ABORD DIRE L'OUVERTURE D'UN\nMARCHE, PROTÉGÉ PAR LA PRÉFÉRENCE COMMUNAUTAIRE, DE PRÉS DE 4O\nMILLIONS D'HABITANTS, POUR CERTAINES DE NOS PRODUCTIONS AGRICOLES, AU\n\nPREMIER RANG DÉSQUÉLLES : LES CÉRÉALES, CERTAINS PRODUITS LAITIERS ET\nLA VIANDE BOVINE.\n\nJE NÉ SOUS ESTIME PAS POUR AUTANT LES GRANDES DIFFICULTÉS\nLIÉES A CETTE PERSPECTIVE SI ELLE DEVAIT ETRE MAL PREPAREÉ. MAIS C'EST\nPRECISEMÉNT POUR MIEUX LES CIRCONSCRIRE QU'IL NOUS FAUT LES EXAMINER\n,ENSEMBLE ET METTRE LE DOSSIER A PLAT SUR LA TABLE. JE NE SERAI JAMAIS\nLE MINISTRE DE L'AGRICULTURE QUI MÉTTRA ÉN PÉRIL LES INTERETS\nFONDAMENTAUX DE L'AGRICULTURE FRANCAISE ET JE RECHERCHERAI TOUTES LES\n\nPRÉCAUTIONS ET LES GARANTIES NÉCESSAIRES.\n\n \n\n \n\n_21_\n\nMAIS JE LE FERAI DANS LA LUCIDITE ET APRES L'EXAMEN RAISONNE\nDES DONNEES TECHNIQUES RELLES DE CE DOSSIER, ET NON DANS L'AVEUGLEMENT\nDES PASSIONS DÉCHAINEES PAR JE NE SAIS QUEL \"FRONT DU REFUS\" AUSSI\nHETEROCLITE QUE VOUE A L‘ECHEC. ,\n\nLA PREMIERE DES GARANTIES CONSISTAIT A DOTER L'AGRICULTURE\nMEDITERRANEENNE DE REGLEMENTS DE BASE; C‘EST FAIT POUR LE VIN DEPUIS\nUN AN. MAIS JE CONVIENS VOLONTIERS QUE C'EST ENCORE INSUFFISANT ET\nC'EST POURQUOI LA DÉLÉGATION FRANCAISE CONTINUERA A DEMANDER LES\n\nAMÉLIORATIONS NECESSAIRES AU BON FONCTIONNEMENT DES DISTILLATIONS.\n\nPOUR LES FRUITS ET LÉGUMES, C'EST FAIT DEPUIS DIX JOURS.\n\nL'ADOPTION DE CE REGLEMENT REVET, A NOS YEUX, UNE TRIPLE\nSIGNIFICATION\n\n— LA CONFIRMATION D'UN MOUVEMENT DE REEQUILIBRAGE DE LA\nP.A.C. VERS LE SUD ; DEJA 15 % DES CRÉDITS DU FEOGA IRONT\n\nEN 1984 AUX PRODUCTIONS MEDITERRANEENNES CONTRE SEULEMENT\n4 % EN 1978 ;\n\n \n\n\\'-n;as\n\n— LE SIGNE QUE LA COMMUNAUTÉ PEUT ENCORE AVANCER DANS UN\nSENS CONSTRUCTIF ALORS QUE LES GRAVES DIFFICULTÉS DE\nL'ÉUROPÉ, INVENTORIEES A STUTTGART, POUVAIENT LAISSER\nCRAINDRE UN BLOCAGE GENERALISE DE LA VIE COMMUNAUTAIRE ;\n\n- LA PREUVE QUE DES AMÉLIORATIONS SUBSTANTIELLES D'UN\nSECTEUR DE PRODUCTION AGRICOLE NE NESESSITENT PAS\n\nFORCEMENT DE TRES IMPORTANTS CRÉDITS BUDGÉTAIRES.\n\n \n\nJ'AI DEMANDE A MES SERVICES D'ETRE PARTICULIEREMENT\nVIGILANTS A LA MISE EN OEUVRE DES REGLES ARRETEES A LUXEMBOURG.\n\nEN TOUT ETAT DE CAUSE, UNE LONGUE PÉRIODE DE TRANSITION, EN\nPLUSIEURS ETAPES CONDITIONNELLES, DEVRA DONC ETRE ENVISAGEE AFIN DE\nVERIFIER SI LES AGRICULTURES ESPAGNOLE ET PORTUGAISE SONT EN MESURE DE\n\nRESPECTER LES REGLES D'UNE CONCURRENCE EQUITABLE.\n\nDE SON COTE, LE GOUVERNEMENT FRANCAIS EST DÉCIDE A DONNER A\nL'AGRICULTURE MERIDIONALE DE LA FRANCE LES MOYENS DE SE DÉVELOPPER DANS\nUNE EUROPE A DOUZE. CE SERA L'UNE DES MISSIONS DES STRUCTURES\nREGIONALISEES DE L'OFFICE DU VIN ET DE CELUI DES FRUITS ET LÉGUMES. PAR\nAILLEURS, LE PREMIER MINISTRE VIENT DE NOMMER UN HAUT FONCTIONNAIRE\nCHARGE D'ETUDIER LES MESURES NECESSAIRES A L'ADAPTATION DES RÉGIONS\n\nINTERESSEES PAR L'ELARGISSEMENT.\n\nENFIN, JE TIENS A SOULIGNER, ET CECI EST ESSENTIEL DANS LA\nPERSPECTIVE DU SOMME D'ATHENES, QU‘EN TOUT ETAT DE CAUSE\nL'ELARGISSEMENT NE PEUT ETRE ENVISAGE QU'A CONDITION QUE LES\nRESSOURCES DE LA COMMUNAUTÉ SOIENT, ELLES AUSSI, ELARGIES POUR\nPERMETTRE LE FINANCEMENT DES ACTIONS STRUCTURELLES INDISPENSABLES AUX\n\nRÉGIONS MEDITERRANEENNES, SANS REMETTRE EN CAUSE LES AUTRES DEPENSES\nDE LA P.A.C.\n\n \n\n \n\nSI JE ME SUIS UN PEU 'ATTARDE SUR CES ENJEUX LIES AUX\nNÉGOCIATIONS SUR L‘AMÉNAGEMENT DE LA POLITIQUE AGRICOLE COMMUNE ET DE\nL'AFFIRMATION DE LA VOCATION EXPORTATRICE DE L'AGRICULTURE EUROPÉENNE,\nVOUS VOUDREZ BIEN CONVENIR AVEC MOI,\" MESDAMES, ET MESSIEURS LES\n\nDEPUTES, QU'IL S'AGIT D‘UNE TOILE DE FOND DETERMINANTE POUR NOTRE\nAGRICULTURE EN 1984.\n\nLA FRANCE OUVERTE A LA CONSTRUCTION D'AUTRES POLITIQUES.\nCOMMUNES N'ENTEND PAS QUE LEUR FINANCEMENT SE FASSE AU DETRIMENT DU\nPRINCIPAL ACQUIS COMMUNAUTAIRE, LA P.A.C, NI QUE CELLE—CI SOIT\nENFERMEE DANS LES CONTRAINTES AVEUGLES D'UN PLAFONNEMENT SPECIFIQUE DE\nDÉPENSES AGRICOLES. LE CHOIX PROPOSE PAR LE GOUVERNEMENT A\nL'AGRICULTURE FRANCAISE N'EST DONC PAS CELUI DE LA RESIGNATION, OU\nPIRE, DE LA REGRESSION, CONTRAIREMENT AUX AFFIRMATIONS POLEMIQUES DE\n\nCERTAINS ORATEURS D'AUJOURD'HUI MAIS BIEN CELUI D'UNE EXPANSION.\n\nCETTE VOLONTÉ D'EXPANSION POUR L'AGRICULTURE, PRINCIPALE\nSOURCE NATURELLE DE RICHESSES POUR LA FRANCE EST CONFIRMEE PAR LES\nORIENTATIONS A MOYENS TERME DU IXe PLAN ET PREND APPUI MALGRE LA\nRIGUEUR DES TEMPS SUR LES PRIORITÉS DE MON BUDGET POUR 1984. ELLE\n\nSUPPOSE EN EFFET UNE ACTION PERSEVERANTE ARTICULEÉS AUTOUR DE 4\n\nPRIORITÉS : ' ‘ (W\\\n\n7,\n\\’v\n\n1\n—. /\n\\Q\\:’lk .\n\n— L'ORGANISATION DES MARCHES AGRICOLES ET DE LA VALORISATION DES\nPRODUCTIONS\n\n- LA MODERNISATION DE NOS INDUSTRIES AGRO—ALIMENTAIRES ET LE\nRENFORCEMENT DE NOTRE PRÉSENCE SUR LES MARCHES ETRANGERS\n\n-24-\n\n— L'AMELIORATION DE LA PRODUCTIVITE DE L'OUTIL DE PRODUCTION AGRICOLE\nET FORESTIER.\n\nA CES Q S ORIENTATIONS PRIORITAIRES APPLICABLES AUX\nPRODUCTIONS REPONDENT QUATRE PRIORITÉS EN CE QUI CONCERNE LES HOMMES\nQUE J'EVOQUÉRAI TOUT A L'HEURE.\n\nENFIN, C‘EST LA RECHERCHE AUX NOUVEAUX OFFICES PAR PRODUITS\nISSUS DE LA LOI DU 6 OCTOBRE 1982 QU'IL INCOMBE DE MIEUX ORGANISER LÉS\nMARCHES AGRICOLES ET DE REUNIR LES CONDITIONS PERMETTANT UNE\n\nVALORISATION OPTIMALE DES PRODUITS DE \"LA FERME FRANCE\".\n\nEN EFFET, CETTE ACTION ESSENTIELLE, ÉGALEMENT ELOIGNEE DES\nPRINCIPES D'UN LIBERALISME SANS FREIN ET I D'UN ENCADREMENT\n.BUREAUCRATIQUE DE LA PRODUCTION AGRICOLE, REPOSE SUR UN MODELE\nORIGINAL ASSOCIANT DANS UN DIALOGUE ETROIT POUVOIRS PUBLICS ET\n\nORGANISATIONS PROFESSIONNELLES SPECIALISEES : L'OFFICE D'INTERVENTION\nPAR PRODUITS.\n\n \n\n'iu\n1- .\n\\\n\\\n\nLES NOUVEAUX OFFICES D'INTERVENTION SONT DESORMAIS\nOPERATIONNELS : LEURS DIRECTEURS ONT ETE NOMMES, LEURS CONSEILS DE\nDIRECTION ONT ETE CONSTITUES ET ILS ONT TENU DEJA PLUSIEURS RÉUNIONS\n\nAU COURS DE CES DERNIERS MOIS.\n\n\\\n\nCHACUN PEUT VERIFIER QUE LES PREVENTIONS QU'AVAIT PU\nSUSCITÉR A L‘ORIGINE LE PROJET DU GOUVERNEMENT N'ONT TROUVE AUCUNE\nCONFIRMATION, BIEN AU CONTRAIRE, DANS” LES CONDITIONS .CONCRETES DE\nCONSTITUTION DES OFFICES : BIEN LOIN “DE SUBSTITUER UNE QUELCONQUE\nINTERVENTION D'INSPIRATION BUREAUCRATIQUE A LA RESPONSABILITÉ DES\nACTEURS PROFESSIONNELS ET INTERPROFESSIONNELS, ILS CONFERÉNT DES\nRESPONSABILITÉS ACCRUES AUX ORGANISATIONS PROFESSIONNELLES AGRICOLES\n\nDONT, JE LE RAPPELLE, LES REPRÉSENTANTS SONT MAJORITAIRES AU SEIN DES\nCONSEILS DE DIRECTION.\n\nEN OUTRE, LES PRESIDENTS D'OFFICES, A L'ÉXCÉPTION D'UN SEUL,\n\nONT ETE DESIGNES PARMI LES REPRÉSENTANTS PROFESSIONNELS.\n\nJ'ENTENDS POUR MA PART FAIRE JOUER PLEINEMÉNT LEUR ROLE A\nCES OUTILS ESSENTIELS DE LA POLITIQUE AGRICOLE.\n\nJ'EN DONNERAI POUR ILLUSTRATION L'ASSOCIATION ETROITE DES\nOFFICES A L'ÉLABORATION DES CONTRATS DE PLAN ÉTAT/RÉGIONS DANS LES\n\nDOMAINES RELEVANT DE LEUR COMPÉTENCE. _ (N\n\n_.. _j\nJ'ENTENDS ÉGALEMENT QU'ILS DISPOSENT DE MOYENS DE,\nFONCTIONNEMENT ET D'INTERVENTION SUFFISANTS POUR REMPLIR LEUR\n\nMISSION. LE BUDGET 1984 Y POURVOIT.\n\n32 EMPLOIS SUPPLÉMENTAIRES PERMETTRONT DE COMPLETER LA OU\nC'ÉTAIT NÉCESSAIRE LES MOYENS QU'ILS ONT HERITES DES STRUCTURES\n\nPRECEDENTES, SANS ALOURDIR POUR AUTANT LEUR FONCTIONNEMENT.\n\n \n\n-25-\n\nQUANT A LEURS CRÉDITS D'INTERVENTION, ILS AUGMENTENT DE PRÉS\nDE 1O %, CE QUI RAPPORTE AUX MASSES BUDGÉTAIRES EN CAUSE, EST TOUT A\nFAIT SIGNIFICATIF DE LA VOLONTÉ DU GOUVERNEMENT DE LES DOTER DES\nMOYENS NECESSAIRES POUR UNE ACTION EFFICACE D'ORGANISATION, DE\nVALORISATION DES PRODUCTIONS ET DE CONCERTATION ACTIVE AU SEIN DES\nFILIÉRÉS. ILS CONTRIBUERONT AINSI A LA RÉALISATION DE CET OBJECTIF\n\nD'EXPANSION QUI EST LE VOEU MÉMÉ DE LA POLITIQUE AGRICOLE DU\nGOUVERNEMENT.\n\nPRIORITÉ EST AINSI DONNÉE POUR LE BUDGET 1984, EN PLEINE\nCOHÉRENCE AVEC LES ORIENTATIONS DU IXe PLAN, AUX ACTIONS DESTINÉES A\n\nRETABLIR L'EQUILIBRE DE NOS ÉCHANGES DANS UN CERTAIN NOMBRE DE\nFILIÉRES DEFICITAIRÉS.\n\nAINSI, L'OFFICE DES FRUITS ET LÉGUMES ET DE L'HORTICULTURE\nBENEFICIE D'UNE MESURE DE 90 MF POUR LUI PERMETTRE DE POURSUIVRE LE\nPROGRAMME DE MODERNISATION DES SERRES ET D'ENTREPRENDRE LÉS ACTIONS\nNOUVELLES QUI LUI INCOMBENT POUR L'ORGANISATION DE CES SECTEURS DE\n\nNm\n\nPRODUCTION TROP LONGTEMPS DELAISSES. (”ñ\n\n,1\n.yl,\n\\v\n\n\\“\n\nT F‘S\n\nCET EFFORT BUDGETAIRÉ DOIT ETRÉ RAPPROCHE DES INITIATIVES\nPRISES DANS D'AUTRES DOMAINES, TELS QUE LA CRÉATION PROCHAINE D'UN\nPRET BONIFIÉ ADAPTE AU FINANCEMENT DES CULTURES PERENNES, ET DE\n' L'ADOPTION RECENTE, APRES DEUX ANS DE NÉGOCIATION, DU REGLEMENT FRUITS\n\nET LÉGUMES DONT JE SOULIGNAIS A L'INSTANT L'IMPORTANCE.\n\n-27-\n\nLE NOUVEL OFFICE DES VIANDES ET DE L'AVICULTURE DISPOSERA\nDES CRÉDITS NECESSAIRES A LA MISE EN OEUVRE DES MESURES DE RELANCE DE\nLA PRODUCTION PORCINE ARRETEES PAR LE GOUVERNEMENT AU PRINTEMPS 1983\nAINSI QU‘A UNE AMPLIFICATION DES ACTIONS DE RATIONALISATION PORCINE.\n\nLE PLAN OVIN BENEFICIÉ D'UN RENFORCEMENT DE L'APPUI TECHNIOUE AUX\nELÉVEURS. '\n\nPAR AILLEURS, LE NOUVEL OFFICE DES PLANTES A PARFUM ET\nMEDICINALÉS DISPOSERA D'UNE DOTATION EN AUGMENTATION DE 27 % ET\n\nL'OFFICE DES D.O.M. EN COURS DE CRÉATION, D'UNE DOTATION DE 61,6 MF EN\nPROGRESSION SIGNIFICATIVÉ.\n\nPARALLELÉMENT A L'ACTION MÉNEE PAR LES OFFICES, EN\nCONCERTATION ETROITE AVEC LES FAMILLES PROFESSIONNELLES, LE MINISTERE\nDE L'AGRICULTURE POURSUIVRA LES ACTIONS TECHNIQUES ET ÉCONOMIQUES DE\nSÉLECTION ANIMALE ET VEGÉTALÉ, DE PROPHYLAXIÉ ET D'ENCOURAGEMENT AU\n\nMAINTIEN DU TROUPÉAU DE VACHES ALLAITANTES. [/ÏRN\n4:1,\n\n\"\"Mgä/\nUNE PRIORITÉ MARQUÉÉ S'ATTACHE AUX ACTIONS DANS LE DOMAINE\nVEGÉTAL, TROP LONGTEMPS NEGLIGE, QU'IL S'AGISSE DES ACTIONS SANITAIRES\nDONT LES CRÉDITS AUGMENTÉRONT DE 32 % OU DE LA SÉLECTION DES SEMENCES\n\nQUI BENEFICIE D'UNE MESURE NOUVELLE DE 5,4 MF.1\n\nEN OUTRE, ET CHACUN EN MESURERA L'IMPORTANCE, DANS LE CONTEXTE\nD'AUJOURD'HUI ELLES ONT PU MAINTENIR LE NIVEAU DE LEURS EFFECTIFS ET\n\nCONTRIBUÉNT PAR UN RÉSEAU DENSE DE PETITES ENTREPRISES A L'ANIMATION\nDU MILIEU RURAL.\n\nCES RÉSULTATS TOUTEFOIS DEMEURENT FRAGILES. AINSI EN 1982\nL'INDUSTRIE AGRO—ALIMENTAIRE A CONNU SON PLUS FAIBLE TAUX DE\nCROISSANCE POUR LA DECENNIÉ : + 0,9 %. SON TISSU INDUSTRIEL CONSTITUÉ\nDÉ QUELQUES GRANDS GROUPES, MAIS SURTOUT DE COOPÉRATIVES ET _\nD'ENTREPRISES FAMILIALES DONT LA CAPACITÉ FINANCIÉRE EST LIMITÉE, DOIT\nFAIRE FACE A DE LOURDS INVESTISSEMENTS POUR AMÉLIORER SA\n\nCOMPÉTITIVITÉ, S'ADAPTER A L'ÉVOLUTION DES MARCHÉS ET AFFRONTER LA\nCONCURRENCE INTERNATIONALE.\n\nAUSSI, L'ÉTAT DOIT—IL ACCOMPAGNER L'EFFORT DE MODERNISATION\nÉT D'ADAPTATION DE CE SECTEUR PAR UNE ACTION SELECTIVE QUI\n\nS'ÉFFÉCTUERA CONDUITE EN 1984 DANS LE CADRE D‘UNE DOTATION BUDGETAIRE\nGLOBALEMÉNT RECONDUITE.\n\n \n\nIMPORTANTES DANS UN DOMAINE OU LE PROGRES TECHNOLOGIQUE EST TRES\n\nRAPIDE BENEFICIERONT DE CRÉDITS EN AUGMENTATION DE 12 m NOS\n\n/O-\n\nINDUSTRIES AGRO—ALIMENTAIRES SE BATTENT SUR LES MARCHES ETRANGERS,\n\n. ET J'AI EU A PLUSIEURS REPRISES L'OCCASION D‘APPRECIER AU COURS DE MES\nDÉPLACEMENTS LEUR DYNAMISME COMMERCIAL.\n\n-29-\n\nEN OUTRE, ÉT CHACUN EN MESURERA L'IMPORTANCE, DANS LE CONTEXTE\nD‘AUJOURD'HUI ELLES ONT PU MAINTENIR LE NIVEAU DE LEURS EFFECTIFS ET\n\nCONTRIBUÉNT PAR UN RÉSEAU DENSE DE PETITES ENTREPRISES A L'ANIMATION\nDU MILIEU RURAL.\n\nCES RÉSULTATS TOUTEFOIS DEMEURENT FRAGILES. AINSI EN 1982\nL'INDUSTRIE AGRO—ALIMENTAIRE A CONNU SON PLUS FAIBLE TAUX DE\nCROISSANCE POUR LA DECENNIE : + 0,9 %. SON TISSU INDUSTRIEL CONSTITUÉ\nDE QUELQUES GRANDS GROUPES, MAIS SURTOUT DE COOPÉRATIVES ET\nD'ENTREPRISES FAMILIALES DONT LA CAPACITÉ FINANCIERE EST LIMITÉE, DOIT\nFAIRE FACE A DE LOURDS INVESTISSEMENTS POUR AMÉLIORER SA ü\nCOMPÉTITIVITÉ, S‘ADAPTER A L'ÉVOLUTION DES MARCHES ET AFFRONTER LA\n\nCONCURRENCE INTERNATIONALE.\n\nAUSSI, L'ÉTAT DOIT—IL ACCOMPAGNER L'EFFORT DE MODERNISATION\nET D'ADAPTATION DE CE SECTEUR PAR UNE ACTION SELECTIVÉ QUI\n\nS'EFFECTUERA CONDUITE EN 1984 DANS LÉ CADRE D'UNE DOTATION BUDGETAIRE\n\n      \n\nA Q (37/,\nGLOBALEMÉNT RECONDUITE. <\\ ù\n1,?»\n\nT‘ÏA’TLES\n\nPAR AILLEURS, LES ACTIONS DE RÉCHERCHEeDEVELOPPEMENT SI\nIMPORTANTES DANS UN DOMAINE OU LÉ PROGRÉS TECHNOLOGIQUE EST TRES\nRAPIDE BENEFICIERONT DE CRÉDITS EN AUGMENTATION DE 12 %. NOS\nINDUSTRIES AGRO—ALIMENTAIRES SE BATTENT SUR LES MARCHÉS ETRANGERS,\n\nET J'AI EU A PLUSIEURS REPRISES L'OCCASION D'APPRECIER AU COURS DE MES\n\nDÉPLACEMENTS LEUR DYNAMISME COMMERCIAL.\n\n \n\n-30-\n\nLE GOUVERNEMENT ENTEND POURSUIVRE L'ACTION QU'IL A\nENTREPRISE DEPUIS DEUX ANS DE RENFORCEMENT ET DE DIVERSIFICATION DES\nOUTILS DE PROMOTION DE NOS PRODUITS A L‘ÉTRANGER ÉT D'ACCOMPAGNEMENT\n\nDE L'EFFORT D'EXPORTATION DES PRODUCTEURS ET INDUSTRIELS FRANCAIS.\n\nEN PARTICULIER, LÉ QUASI DOUBLEMENT DU FONDS D'INTERVENTION\nSTRATÉGIQUE DES INDUSTRIES AGRO—ALIMENTAIRES QUI EST INSCRIT POUR UN\nMONTANT DE 83 MF AU BUDGET 1984 PERMETTRA D4ENCOURAGÉR DES PROGRAMMES\nD'INVESTISSEMENT COMMERCIAL SUR LES GRANDS MARCHES SOLVABLES, DANS LE\nCADRE DE CONTRATS PRIORITAIRES D'EXPORTATION. LA CRÉATION RECÉNTE DU\nFONDS DE PROMOTION DES PRODUITS AGRO—ALIMENTAIRES PERMETTRA DE\nMOBILISER AU SERVICE DE CETTE PRIORITÉ NATIONALE DES RESSOURCES DES\n\nDIFFÉRENTS SECTEURS PROFESSIONNELS AGRICOLESÇ\n\nQUANT A LA SOPEXA, LE PROJET DE DEUXIEME LOI DE PLAN PREVOIT\nSON INSCRIPTION AU PROGRAMME PRIORITAIRE N° 7 ET LE MAINTIEN DE\n\nL'EFFORT ACTUEL DE L'ÉTAT AU NIVEAU OU CELUI-CI L'A PORTE DEPUIS DEUX\n\nANS. (7%\n«37/»,\n\\!ïä:>\n\nCHACUN COMPRENDRA L'IMPORTANCE DE CETTE GRANDE BATAILLE POUR\nL'EXPORTATION A LAQUELLE L'AGRO—ALIMENTAIRÉ PREND UNÉ PART TRES\nACTIVE. LES RÉSULTATS DEJA ATTEINTS SONT ENCOURAGEANTS. AINSI EN 1983,\nLE SOLDE DE L'AGRO—ALIMENTAIRE DES 9 PREMIERS MOIS EST EGAL A CELUI\n. ENREGISTRE SUR L'ENSEMBLE DE L'ANNE 1982, SOIT UN PEU PLUS DE 18\nMILLIARDS DE FRANCS. MAIS C'EST UNE BATAILLE OU UNÉ POSITION MEME\nFORTE DOIT ETRÉ DEFÉNDUE, TANT EST VIVE LA COMPÉTITION INTERNATIONALE,\nET QUI TOURNÉRAIT RAPIDEMENT EN NOTRE DESAVANTAGE SI N'ETAIT\nRECHERCHÉE AVEC TENACITE L'AMELIORATION DE LA PRODUCTIVITÉ DE NOTRE\n\nAGRICULTURE.\n\n \n\nTELLE EST LA RAISON POUR LAQUELLE LE GOUVERNEMENT A INSCRIT\nAU PROGRAMME PRIORITAIRE D'ÉXÉCUTION No 1 DU IXÉME PLAN L'ESSENTIEL\nDES CRÉDITS D'INVESTISSEMENTS PRODUCTIFS AGRICOLES ET FORESTIERS.\nAINSI, LES EQUIPEMENTS D‘HYDRAULIQUE AGRICOLE, IRRIGATION ET DRAINAGE\nDES TERRES, LES GRANDS AMÉNAGEMENTS RÉGIONAUX, LES ACTIONS DE\nRÉNOVATION FORESTIERE ET DE PREMIERE TRANSFORMATION DU BOIS\n\nBENEFICIERONT DU TAUX D'ACCROISSÉMÉNT ANNUEL AUQUEL LE GOUVERNEMENT\nSERA ENGAGE PAR LA LOI DE PLAN.\n\nL'EFFORT DE REDEPLOIEMÉNT REALISE PAR LE MINISTERE DE\nL'AGRICULTURE EN 1984 PERMET D'HONORER CES PRIORITÉS AU SEIN D‘UN—\nBUDGET D'INVESTISSEMENT DONT JE RECONNAIS ASSEZ VOLONTIERS QU'IL PAIE\nUN LOURD TRIBU A LA RIGUEUR. MAIS, ÉN CE DOMAINE UNE RETROSPECTIVE SUR\nPLUSIEURS ANNÉES, DEPUIS 1976 PAR EXEMPLE, MONTRERAIT FACILEMENT QUE\nNUL N'EST BIEN PLACE POUR DONNER DES LECONS.\n\nL'HYDRAULIQUE D'INTÉRET NATIONAL ET RÉGIONAL AUGMENTERAIT EN\n1984 DE 3,5 % EN AUTORISATIONS DE PROGRAMME POUR ATTEINDRE 264\nMILLIONS DE FRANCS. CET EFFORT POUR MODESTE QU'IL SOIT PERMETTRA DE\nMAINTENIR LE CAP. PEUT ETRE A L'ISSU DE L'EXAMEN DE CÉ BUDGET PAR\n\nVOTRE ASSEMBLÉE QUELQUE AMÉLIORATION POURRA ETRE APPORTEE SUR CE\nPOINT.\n\n \n\nLES CRÉDITS D'INVESTISSEMENTS EN VAVEUR DE LA FORET SERONT\nEN HAUSSE DE 8 % EN 1984. AU TOTAL, EN 3 ANS, ILS AURONT ETE AUGMENTES\n\nDE 45 %, CE QUI MARQUE BIEN L'IMPORTANCE DE L'EFFORT EN FAVEUR DE LA\n\nFILIÉRÉ BOIS MEME SI CES RÉSULTATS NE PEUVENT ETRE IMMEDIATS, CE QUE\nCHACUN COMPRENDRA EN PAREIL DOMAINE.\n\n \n\n-32-\n\nL'IMPATIENCE N'EST PAS DE MISE NON PLUS DANS LE DOMAINE DE\nLA RECHERCHE AGRONOMIQUE, INVESTISSEMENT A LONG TERME S'IL EN EST,\n\nDONT JE VOUS AI INDIQUE TOUT A L'HEURE QU‘IL CONSTITUAIT LA QUATRIEME\nORIENTATION PRIORITAIRE APPLICABLE A NOTRE AGRICULTURE.\n\nL'I.N.R.A. N'EST PLU RATTACHE A MON DÉPARTEMENT MINISTÉRIEL\nCE QUI NE SIGNIFIÉ PAS QU‘IL SE DESINTERESSE DE SES TRAVAUX OU DU\nNIVEAU DE SES MOYENS. CET ORGANISME PRESTIGIEUX BENEFICIE DE L'EFFORT\nNATIONAL DE RECHERCHE ENGAGE PAR LE GOUVERNEMENT. SON BUDGET,\n1,9 MILLIARD DE FRANCS EN 1984, EST EN AUGMENTATION DE 9,7 % ET\nCOMPORTÉ 76 CRÉATIONS D'EMPLOIS DE CHERCHEURS, D'INGÉNIEURS ET DE\nTECHNICIENS. SON RENFORCEMENT EN PERSONNELS ÉT L'AUGMENTATION DE\n13,7 % DES AUTORISATIONS DE PROGRAMME PERMETTRONT A L'I.N.R.A. SON\nACTION DANS LE CADRE DES PROGRAMMES MOBILISATEURS NOTAMMENT LES\nBIOTECHNOLOGIES, ET DES PRIORITÉS THÉMATIQUES, EN PARTICULIER LA\nFILIÉRÉ BOIS ET LES INDUSTRIES AGRO—ALIMENTAIRES.\n\nCETTE ACTION RESOLUE EN VAVEUR DE LA RECHERCHE INTERESSE\nTRES DIRECTEMENT L'AGRICULTURE EN RÉPONSE A LA QUESTION QUE JE POSAIS\n\nAU DÉBUT DE MON PROPOS : QUELLE AGRICULTURE DEMAIN ET A QUELLES\nCONDITIONS ?\n\n/b\"\"—ŸTÏE}\\\n\n4» T“,\n\n’l (AL ES j\n\nJ'EN ARRIVE A LA DEUXIÉME QUESTION MAJEURE...\n\n \n\n-33-\n\nVOUS L'AUREZ NOTE, MESDAMES ET MESSIEURS LES DEPUTES CE\nPROJET DE BUDGET 1984 NE CONSTITUÉ PAS L'EXERCICE D'ECONOMIES AVEUGLES\nQUE CERTAINS ONT DEPEINT SANS OBSERVER QU'IL MOBILISAIT LES\nFINANCEMENTS NECESSAIRES, PARFOIS TRES IMPORTANTS, POUR METTRE NOTRE\nAGRICULTURE EN SITUATION DE MIEUX AFFRONTER LA COMPÉTITION\n\nINTERNATIONALE ET DE MIEUX GARANTIR LE REVENU AGRICOLE.\n\nJ'EN ARRIVE DONC MAINTENANT A LA DEUXIEMÉ QUESTION MAJEURE\nPOSEE EN FILIGRANNÉ TANT DES ORIENTATIONS QUE DESSINE LE IXE PLAN QUE\n\nDES ENJEUX DE LA NÉGOCIATION EUROPÉENNE, ET QUE J‘ENONCAIS TOUT A\nL'HEURE AINSI\n\n— COMBIEN D'AGRICULTEURS DEMAIN ET QUELS AGRICULTEURS ?\n\nLES PERSPECTIVES DESSINÉES PAR LES EXPERTS DU GROUPE \"LONG\nTERME DE PRÉPARATION DU IXÉME PLAN CONDUISENT D'ABORD A UNE CERTITUDE:\nLA POPULATION AGRICOLE ACTIVE VA CONTINUER A DIMINUER, MAIS A UN\n\nRYTHME SÉNSIBLEMENT RALENTI PAR RAPPORT A CELUI D‘IL Y A UNE DIZAINE\n\nD'ANNEES.\nA wCH’t/Q'h ,_\nv)‘\\.\\\n4/4\n\nDIMINUTION, ESSENTIELLEMENT POUR DES RAISONS DEMOGRAPHIQUES\nCAR ARRIVÉNT A L'AGE DE LA CESSATION D'ACTIVITÉ DES TRANCHES D'AGES\nNOMBREUSES, MAIS DIMINUTION A UN RYTHME RALENTI CAR LES PERSPECTIVES\nD'EMPLOI DANS LES AUTRES SECTEURS D‘ACTIVITÉS, LES CHANGEMENTS DE\nMENTALITE ET DE CONDITION DE VIE FONT QUE, POUR UN JEUNE, L'AGRICULTURE\nN'EST PLUS LE DERNIER DES MÉTIERS, A QUOI S'AJOUTE LE DESIR DE\n\nBEAUCOUP DE NOS CONCITOYENS DE \"VIVRE ET TRAVAILLER AU PAYS\".\n\n \n\n \n\n_34-\n\nC'EST DONC CETTE ÉVOLUTION QU'IL FAUT ACCOMPAGNER, ET QUE\nNOUS NOUS EFFORCONS D'INFLECHIR PAR UNE POLITIQUE D'INCITATIONS A\nL'INSTALLATION SANS PRÉCÉDENT DANS LE PASSE ET PRATIQUEMENT SANS\nEQUIVALENT CHEZ NOS PARTENAIRES DE LA COMMUNAUTÉ EUROPÉENNE. ET C'EST\nCE CONSTAT QUI A DETERMINE LÉ CHOIX DES QUATRE PRIORITÉS DE MON BUDGET\n\nPOUR 1984, EN CE QUI CONCERNE CETTE FOIS LES HOMMES :\n\n— LA POURSUITE ET LA DIVERSIFICATION D'UNE POLITIQUE\n\nD'INCITATION FINANCIERÉ A L'INSTALLATION ;\n\n— LA RÉNOVATION DE L'APPAREIL DE FORMATION INITIALE ET\n\nCONTINUE ;\n— LA REVITALISATION DU DÉVELOPPEMENT AGRICOLE ;\n\n— ET LA SOLIDARITÉ QU'APPELLE LA PRISE EN COMPTE DE LA\n\nSITUATION DES ZONES DEFAVORISEES.\n\n \n\nS'AGISSANT DE L'INCITATION A L'INSTALLATION, C'EST UNE\nPOLITIQUE QUI A ÉTÉ ENGAGEE DES 1981 PAR MON PREDECESSEUR ET DONT LES.\nRÉSULTATS SONT DEJA CONNUS PUISQUE NOUS SOMMES PASSES DE 7 800\nBÉNÉFICIAIRES DE LA DOTATION AUX JEUNES AGRICULTEURS PAR AN EN 1980 A\n13 200 EN 1982 ET A SANS DOUTE 14 000 EN 1983, DONT PRÉS DE 5 000 EN\n-ZONE DE MONTAGNE OU DEFAVORISEE. CETTE POLITIQUE, DONT L‘IMPACT\nQUANTITATIF EST INDÉNIABLÉ, DOIT ETRE CONSOLIDEE : C'EST UNE DES\n\nORIENTATIONS MAJEURES DU BUDGET QUI VOUS EST PROPOSE.\n\nAINSI, AU DÉBUT DE 1981, LA DOTATION AUX JEUNES AGRICULTEURS\nÉTAIT DE 32 500 F DANS CE QUE, PAR COMMODITE DE LANGAGE, J'APPELLERAI\nLES ZONES DE PLAINES ET DE 67 500 F EN ZONE DE MONTAGNE. CES MONTANTS\nONT ETE DOUBLES CONFORMEMENT A L'ENGAGEMENT DU PRÉSIDENT DE LA\nRÉPUBLIQUE ET, POUR MIEUX TENIR COMPTE DES SITUATIONS LOCALES 0U\nINDIVIDUELLES, PEUVENT ETRE MODULES JUSQU‘A DES MAXIMA QUI SONT\nRESPECTIVEMÉNT DE 78 000 F ET 162 000 F DANS CES DEUX ZONES.\nL'AUGMENTATION DU NIVEAU DES AIDES A EU UN IMPACT IMPORTANT SUR LE\nNOMBRE DE BÉNÉFICIAIRES ET CES DEUX PHÉNOMENES COMBINÉS CONDUISENT A\nUNE CROISSANCE CONSIDERABLE DES CRÉDITS CONSACRES A CETTE ACTION\n\nPARTANT DE 225 M. DE F. EN 1980, ILS APPROCHÉRONT LES 760 M. DE F. EN\n1984.\n\nL'APPUI DE LA COLLECTIVITÉ AUX JEUNES AGRICULTEURS QUI\nS'INSTALLENT SE TRADUIT ÉGALEMENT PAR LA POSSIBILITÉ D'ACCÉS A DES\nPRETS BONIFIÉS : LE PLAFOND DE CES PRETS VA ÉTRÉ RELEVÉ ET PORTE A\n450 000 F. DIVERSES MESURES FISCALES (INVESTISSEMENT, TRAITEMENT DE\n\nLA DJA) VONT ÉGALEMENT FACILITER CES INSTALLATIONS.\n\nMAIS POUR REPRENDRE CE QUE DISAIT, IL Y A QUELQUES SEMAINES,\nUN ANCIEN RESPONSABLE DU SYNDICALISME JEUNE, SI AUJOURD'HUI\n\nL'INSTALLATION EST PEUT ETRE MOINS DIFFICILE, ELLE N'EST, EN TOUT ÉTAT\n\nDE CAUSE, JAMAIS FACILE. (m\\\n. ’kqï/A j\n\nwmg-\n\nC'EST A LA FOIS POUR CELA ET AUSSI EN RAISON DE L'IMPORTANCE\nDE L'EFFORT DE LA COLLECTIVITÉ QU'IL NOUS FAUT VEILLER A CE QUE SOIT\n\nMIEUX ASSURE LE SUCCES DE CES NOMBREUSES INSTALLATIONS.\n\n \n\n-35-\n\nIL NOUS FAUT DONC VEILLER A INSTALLER DES JEUNES PLUS MURS\nET MIEUX FORMES. J'AVAIS ANNONCE CETTE ORIENTATION AVANT L'ÉTÉ ET, EN\nCONCERTATION AVEC LES ORGANISATIONS PROFESSIONNELLES INTERESSEES, LES\n\nADAPTATIONS RÉGLEMENTAIRES NECESSAIRES SONT EN PRÉPARATION.\n\nIL FAUT AUSSI MIEUX PRÉPARER CES INSTALLATIONS ET,\nS'AJOUTANT AUX CRÉDITS RÉSERVES AUX \"OGAF —INSTALLATION\" QUI SE\nMETTENT EN PLACE ACTUELLEMENT, IL VOUS EST PROPOSÉ DE DOTER DE 40 M.\nDE F. UNE NOUVELLE RUBRIQUE BUDGETAIRE INTITULEE \"AUTRES ACTIONS Eh\nFAVEUR DE L‘INSTALLATION\" QUI NOUS PERMETTRA, DANS LES ZONES OU IL Y A\nDES URGENCES PARTICULIERES 0U BIEN SELON DES PROCÉDURES L\nEXPERIMENTALES, DE METTRE EN PLACE UNE POLITIQUE DE PRÉ INSTALLATION.\nCETTE POLITIQUE DE PRE INSTALLATION DEVRA PROBABLEMENT S'ACCOMPAGNER\nD'UNE MODIFICATION DE LA LOI DE 1973 SUR LES ASSOCIES D'ÉXPLOITATIONS,\nCAR A CAUSE DE LA MULTIPLICITE DE SES CLAUSES RESTRICTIVES ET PARCE\nQU'ELLE NE PEUT ETRE UTILISEE QUE DANS LE CADRE FAMILIAL, CETTE LOI\n\nN'A EU QU'UN IMPACT TRES MODESTE.\n\n \n\nCETTE POLITIQUE D'INSTALLATION A AUSSI UNE DIMENSION NON\nBUDGETAIRÉ ET JE VEUX EN DIRE UN MOT AUJOURD'HUI BIEN QUE CE SOIT UN\nSUJET DONT NOUS AURONS A DEBATTRÉ DANS QUELQUES SEMAINES : L'ACCES DES\nJEUNES A LA TERRE. IL FAUT UNE POLITIQUE DES STRUCTURES EFFICACE QUI\nPERMETTÉ DE TRADUIRE CONCRETEMENT SUR LE TERRAIN CETTE OPTION PRISE EN\nFAVEUR DE L'INSTALLATION DES JEUNES. IL FAUT QUE REELLÉMÉNT SOIENT\nRENDUES IMPOSSIBLES DES OPÉRATIONS DE CONCENTRATION FONCIERE OU DE\nCUMUL DE PROFESSION, QUI SONT ECONOMIQUÉMENT INEFFICACÉS ET\n\nSOCIALEMENT INEQUITABLES.\n\n \n\n-37-\n\nON ME DIRA : \"MAIS IL Y AILA LOI DE 1980\". ET IL EST VRAI\nQUE LES OBJECTIFS AFFICHES DE CETTE LOI ÉTAIÉNT BIEN DE FAVORISER\nL'INSTALLATION DES JEUNES ET DE CONTRIBUER A L'EQUILIBRE DE L‘EMPLOI.\nMAIS CET OBJECTIF LOUABLE, QUE NOUS PARTAGEONS, S'EST TROUVE RÉDUIT —\n\nFUT CÉ HYPOCRISIÉ, FUT CE FAIBLESSE CLIENTÉLISTÉ ? — A UN CATALOGUE\nVELLÉITES SANS LENDEMAIN.\n\nAINSI PRETENDAIT-ON ALORS, DANS TEL ARTICLE DE CETTE LOI,\nPRESERVER DES EXPLOITATIONS FAMILIALES A RESPONSABILITÉ PERSONNELLE\nTANDIS QUE L'ARTICLE SUIVANT DECRIVAIT LONGUEMENT LE CONTROLE DU\nDEMÉMBREMENT DE CES EXPLOITATIONS MAIS EN TERMINANT PAR UNE CLAUSE QUI\nVIDAIT CETTE DISPOSITION DE TOUTE PORTÉE REELLE. AINSI, DE LA\nMULTIPLICITÉ DES AUTORISATIONS DE DROITS DONT LES AGRICULTEURS ONT\nCOMPRIS TRES VITE QU'ELLE RÉDUISAIT A BIEN PEU DE CHOSE LES BONNES\n\nPAROLES DE L'EXPOSÉ DES MOTIFS.\n\n \n\nNOUS ALLONS DONC MODIFIER LE TEXTE DE 1980 PAR UN PROJET DE\nLOI FONCIERE QUI SERA D'ICI QUELQUES SEMAINES DÉPOSE SUR LE BUREAU DE\nVOTRE ASSEMBLÉE. NOUS ALLONS POUVOIR AINSI METTRE LE DISPOSITIF EN\n\nACCORD AVEC CE QUI EST DEPUIS TOUJOURS NOTRE VOLONTÉ, ET QUI N'ETAIT»\nALORS QUE BONNES PAROLES.\n\n \n\n \n\n-38-\n\nCE TEXTE VOUS PROPOSÉRA EN MEME TEMPS D'ADAPTÉR CERTAINES\nDISPOSITIONS IMPORTANTES DU STATUT DU FERMAGE. A LA LIBÉRATION, LÉ\nGOUVERNEMENT ET SON MINISTRE DE L'AGRICULTURE, TANGUY PRIGENT, ONT PAR\nLE STATUT DU FERMAGE, DONNE DES DROITS NOUVEAUX A TOUS LES\nAGRICULTEURS QUI N'ETAIENT PAS PROPRIÉTAIRE DE LEUR PRINCIPAL OUTIL DE\nTRAVAIL. EN RENDANT LES FERMIERS PLUS SURS DE LEUR AVENIR ET PLUS\nLIBRES DANS LEURS DÉCISIONS TECHNIQUES, LE STATUT LEUR A PERMIS DE\nPARTICIPER PLEINEMÉNT AUX PROGRES DE NOTRE AGRICULTURE. C'EST DANS CET\nESPRIT QU'IL CONVIENT DE COMPLETER ET DE RECTIFIER CERTAINES\nDISPOSITIONS DU STATUT DU FERMAGE. CES DROITS ET CES RESPONSABILITÉS\nNOUVELLES ACCORDES AU FERMIER PERMETTRONT UNE MEILLEURE EXPLOITATION\nDU FOND. UN TEL PROJET EST DONC COHÉRENT AVEC L'INTERET BIEN COMPRIS\nDES BAILLEURS, CAR IL NOUS FAUT EN MEME TEMPS FAVORISER LE FERMAGE QUI\nPERMET AUX JEUNES QUI S'INSTALLENT D'EVITER OU AU MOINS DE RETARDÉR\nL'OBLIGATION D'ACHETER DE LA TERRE. POUR ACCOMPAGNER CELA, NOUS AVONS\nMIS EN PLACE LA SEFA (SOCIÉTÉ D'EPARGNE FONCIERE AGRICOLE), QUI DEJA\nDOTEE DE 3OO MILLIONS DE FRANCS, PERMETTRA L'INSTALLATION DE PLUSIEURS\nCENTAINES DE JEUNES. PARALLEMENT, LE PROJET DE LOI DE FINANCES POUR\n1984 PREVOIT LA RECONDUCTION DES DEDUCTIONS FISCALES A ”Mm\nL'INVESTISSEMENT DES JEUNES AGRICULTEURS. ÿ _ﬁ ' ÿ ::Î>\n\nQMMŒ\n. D'AUTRE PART, LE PREMIER MINISTRE M'A ANNONCE HIER QU'IL\nNOMMERAIT DANS LES TOUT PROCHAINS JOURS M. GÉRARD GOUZES, DEPUTE DE\nLOT ET GARONNE, PARLEMENTAIRE EN MISSION AUPRÉS DE MOI POUR TRAITER LE\nPROBLEME DU STATUT JURIDIQUE DE L'EXPLOITATION ET DES EXPLOITANTS\nAGRICOLES. CETTE MISSION, DONT LE PRINCIPE AVAIT ETE RETENU IL Y A\nQUELQUES SEMAINES, AURA POUR OBJET ESSENTIEL DE FAIRE L'INVENTAIRE DES\n\nPROPOSITIONS EXISTANTES ET DES MESURES NECESSAIRES AFIN D'ADAPTÉR LE\n\n \n\nSTATUT JURIDIQUE DE L'EXPLOITATION ET DE CEUX QUI Y TRAVAILLÉNT, DÉ\n\nTELLE SORTÉ QUÉ LES IMPRÉCISIONS ACTUELLES ET LES DIVERSITES\n\nD'IMTÉRPRÉTATION DES TEXTES EXISTANTS NE SOIENT PLUS UN OBSTACLE A LA\nMODERNISATION DÉ NOTRE AGRICULTURE. J'ATTÉNDS BEAUCOUP DÉ CETTE\n\nMISSION ÉT JÉ SAIS QUE JÉ NÉ SUIS PAS LE SEUL, CAR ELLE DÉVRA\n\nPERMETTRE D'ÉTENDRE ET DE PRECISER LES DROITS DES AGRICULTRICÉS.\n\nFAVORISER PAR TOUS LES MOYENS L'INSTALLATION DÉS JEUNES EST\nDONC L'UNE DE NOS PRIORITÉS. MAIS IL FAUT, AUSSI, AVOIR LE COURAGE DÉ\nDIRE QUE L'ÉTAT RÉSERVÉRA SON SOUTIEN A CEUX DÉS JEUNES QUI AURONT\n'ACQUIS UNE FORMATION ADÉQUATÉ, GAGE DE LEUR COMPÉTENCE D‘ABORD, DE\nLEUR COMPÉTITIVITÉ ENSUITE.\n\n \n\nIL FAUT A L'AGRICULTURE FRANCAISE, POUR RÉPONDRE AUX DÉFIS\nQU'ÉLLÉ DOIT RELEVER, DES PROFESSIONNELS QUALIFIÉS. C'EST POURQUOI\nJ'ATTACHÉ UN PRIX TRÉS PARTICULIER A L'APPAREIL DE FORMATION DONT J'AI\nLA RESPONSABILITÉ. C‘EST POURQUOI J'AI VOULU EN FAIRE UNE DÉUXIÉMÉ\nPRIORITÉ, COHERENTE AVEC LA PRÉCÉDENTE, DANS LA LOI DE FINANCES POUR\n1984, D'AUTANT PLUS SIGNIFICATIVÉ QUE LÉS TEMPS BUDGÉTAIRES NÉ SONT\nGUÉRÉ A L'ABONDANCÉ. AINSI LE SECTEUR DE L'ENSEIGNEMENT EST IL ECARTÉ\nDES 560 SUPPRESSIONS D'EMPLOIS, TRIBUT DU MINISTÉRÉ A LA RIGUEUR. LÉS\nCRÉDITS DE FONCTIONNEMENT DÉS ÉTABLISSEMENTS PUBLICS AUGMENTENT DÉ\n13,9 %, TANDIS QUÉ 96 POSTES ONT PU ÉTRÉ DÉGAGÉS AFIN D'ACCROITRÉ LÉ\n\n- NOMBRE D'ÉNSÉIGNANTS ÉT D'AMÉLIORER L‘ENCADREMENT, NOTAMMENT ÉN\nINTÉRNAT.\n\n \n\n \n\n \n\n-40-\n\nMAIS CELA SEUL SERAIT NOTOIREMENT INSUFFISANT SI, DANS LE\nMEME TEMPS, N'ETAIT POURSUIVI ET ACCELERE L'EFFORT DE RENOVATION ET\n\nD'HOMOGENEISATION DE L'APPAREIL DE FORMATION.\n\nLA RENOVATION SE TRADUIT NOTAMMENT PAR LA REFORME\nPEDAGOGIQUE EN COURS. INITIEE EN OCTOBRE 1982, ELLE TOUCHE AUJOURD'HUI\nUNE DIZAINE D'ETABLISSEMENTS POUR DES PROJETS PARTIELS. AINSI LE\nDYNAMISME DES PERSONNELS PERMET-IL LE RECOURS A UNE PEDAGOGIE PLUS\nADAPTEE, PRIVILEGIANT LA PARTICIPATION ACTIVE DES ELEVES PLUTOT QUE,\n\nTRADITIONNEL ET SYSTEMATIQUE, LE FACE A FACE ENSEIGNANTS/ENSEIGNES.\n\nMAIS POUR QUE CES INNOVATIONS PORTENT TOUS LEURS FRUITS,\nDEUX CONDITIONS SONT NECESSAIRES. D'UNE PART, IL FAUT QUE L'EFFORT NE\nSE DEMENTE PAS. A CET EGARD, LE PROJET DE IXE PLAN RECONNAIT LA PLACE\nET LE ROLE DE L'ENSEIGNEMENT AGRICOLE. ENCORE FAUT—IL QU'EN SOIENT\nPREVUS LES MOYENS. LE PROGRAMME PRIORITAIRE D'EXECUTION No 2 LES\nINTEGRE DANS L’ENSEMBLE DES CHIFFRES RELATIFS A L'ENSEIGNEMENT\nPROFESSIONNEL. PEUT ETRE Y AURA T IL LIEU D'ENVISAGER, LE MOMENT VENU,\nL'INDIVIDUALISATION DE CHACUN DE CES SECTEURS, NOTAMMENT L'AGRICOLE.\nMAIS SI LE PLAN NOUS GARANTIT AINSI LE DÉVELOPPEMENT SOUHAITE, IL FAUT\nEGALEMENT — C'EST LA SECONDE CONDITION — QUE LES ETABLISSEMENTS\nD‘ENSEIGNEMENT AGRICOLE PUBLIC SOIENT, DANS TOUTE LA MESURE DU\nPOSSIBLE, LIBERES DE PESANTEURS ADMINISTRATIVES TROP CONTRAIGNANTES,\nRENDUS PLUS AUTONOMES : LEURS PERSONNELS, DONT LA SITUATION DEVRA ETRE\nAMELIOREE, SONT PLUS QUE DIGNES DE LA CONFIANCE QUE LE GOUVERNEMENT\n\nPLACE EN EUX, FAISANT APPEL A LEUR DYNAMISME ET ETENDANT LEUR\nRESPONSABILITÉ. /<mî\n\n'Vj\nù\n441 ï/\n\nALES /\n\n \n\n \n\n-41-\n\nPOUR CELA, UNE LOI EST NECESSAIRE ET LE GOUVERNEMENT\nS'APPRETE A PUBLIER L'AVANT PROJET QUI DEVRA DEFINIR LA NATURE ET LES\nMISSIONS DU SERVICE PUBLIC DE L'ENSEIGNEMENT AGRICOLE. C'EST BIEN EN\nEFFET D'UN SERVICE PUBLIC QU'IL S'AGIRA, DES LORS QUE LES OBJECTIFS\nSERONT COMMUN A TOUS, ET TOUS DEVANT CONCOURIR A L'INTERET GENERAL.\nMAIS UN SERVICE PUBLIC RESPECTUEUX DE LA DIVERSITE, PUISQUE\nL'ENSEIGNEMENT PRIVE SERA APPELE A S'Y INSERER SUR LA BASE DE CONTRATS\nAVEC L'ETAT. AINSI FRANCHIRONS—NOUS UNE ETAPE ESSENTIELLE DANS LA VOIE\nQU'ONT TRACEE LE CHEF DE L'ETAT ET LE PREMIER MINISTRE. AU SYSTEME\nLAXISTE ET INEQUITABLE DE LA LOI DE 1978, SE SUBSTITUERONT DES\nENGAGEMENTS CLAIRS ET RECIPROQUES, UNE SITUATION PLUS FAVORABLE POUR\nLES PERSONNELS, UN FINANCEMENT PLUS ADAPTE PASSANT PAR LA PRISE EN\nCHARGE PUBLIQUE DES REMUNERATIONS C'EST D'AIELEURS POUR LE FINANCEMENT\nDE CETTE IMPORTANTE REFORME QUE LE GOUVERNEMENT VOUS PROPOSE UNE\n\nMESURE NOUVELLE DE 171 M. DE F. SUR CE CHAPITRE.\n\nENONCER, EN TERMES DE QUALITE, DES FINALITES PRECISES,\nLIBERER L'INITIATIVE PUBLIQUE, CONTRACTUALISER LES RELATIONS AVEC LE\nPRIVE, DANS LE CADRE D'UNE STRICTE RATIONALISATION DE L'EFFORT DE\nL'ETAT, TELS SONT LES PRINCIPAUX VOLETS DE LA REFORME SUR LAQUELLE'>.\nVOUS SEREZ APPELES A VOUS PRONONCER TRES PROCHAINEMENT, AFIN QUE TOUS\nCEUX QUI PARTICIPENT A L'ENSEIGNEMENT AGRICOLE OEUVRENT DANS LE MEME\nSENS ET OFFRENT AUX FUTURS AGRICULTEURS UN SERVICE PUBLIC QUI DEMEURE\n\n. ET DEMEURERA DIVERS DANS SES COMPOSANTES, MAIS QUI SOIT D'ORES ET DEJA\nUNIFIE DANS SES MISSIONS.\n\n \n\n \n\n-42-\n\nAINSI POURRA—TQIL ACCUMPLIR SA TRIPLE TACHE : FORMATION\n\nINITIALE, FORMATION CONTINUE, MAIS AUSSI DÉVELOPPEMENT.\n\nC'EST DES LE MOIS DE JUIN QUE J'AI ANNONCE MON INTENTION DE\nMETTRE EN OEUVRE UNE REFORME, QUI DEVRAIT PERMETTRE DE REVITALISER\nL'ORGANISATION DU DÉVELOPPEMENT AGRICOLE, DES ETATS GENERAUX DU\nDÉVELOPPEMENT, QUI ONT MARQUE UNE ÉTAPE IMPORTANTE SUR LA BASE DES\n\nTRAVAUX DANS UNE RÉFLEXION QUI NE DATE PAS D'HIER, MAIS QUI ONT\n\nDEMONTRE LA NECESSITE DE LA PROLOGER PAR DES DÉCISIONS ET DES ACTIONS.\n\nDANS CETTE PERSPECTIVE J'AI DEMANDE AU_PRESIDENT DE\nL'A.N.D.A., MONSIEUR CORMORECHE, UN RAPPORT, DESTINÉ A ÉCLAIRER MES\n\nCHOIX DEFINITIFS EN INVENTORIANT LES MESURES PRECISES NEES DE CES\n\nETATS GENERAUX ET DE LEURS TRAVAUX PREPERATOIRES.\n\nCE RAPPORT VIENT DE M'ETRE REMIS ET IL PERMET DE RETENIR,\nD’ORES ET DEJA, QUELQUES GRANDES ORIENTATIONS QUI SERVENT DE CADRE DE\nRÉFÉRENCE AUX TRAVAUX DE MES SERVICES ET AUX CONSULTATIONS QUI RESTENT\nA POURSUIVRE\n\n1— CHACUN RECONNAIT LA NECESSITE D'UNE NOTION ELARGIE DU\nDÉVELOPPEMENT QUI DEPASSE LA SIMPLE CROISSANCE DE LA PRODUCTION.\n\n2— LE BESOIN D'ADAPTÉR L'APPAREIL DE DÉVELOPPEMENT AUX\nCONDITIONS NOUVELLES LIEÉS A LA DECENTRALISATION, LA PLANIFICATION ET\n\nLA CRÉATION DES OFFICES PAR PRODUITS.\n\n \n\n3— LA DISTINCTION INDISPENSABLE, AUX NIVEAUX NATIONAL,\nRÉGIONAL, DÉPARTEMENTAL, ENTRE LES INSTANCES D'ORIENTATIONS ET LES\n\nINSTANCES DE GESTION.\n\n4— LE ROLÉ IMPORTANT DE LA PETITE RÉGION, EXPRESSION DE LA\nDIVERSITÉ DES BESOINS ET POLE DE PROPOSITIONS,DOIT APPARAITRE\nCLAIREMENT.\n\n5— UN EFFORT ACCRU DEVRA ETRÉ CONSENTI POUR LA FORMATION ET\nLA MOBILITÉ DES AGENTS DE DÉVELOPPEMENT.\n\n6- CHACUN CONVIENT DE LA NÉCESSITÉ DE LA COORDINATION ET DE\nLA LIAISON DES ACTIONS DE RECHERCHE — FORMATION - DÉVELOPPEMENT, AVEC'\nUNE PLUS GRANDE MOBILISATION DES ÉTABLISSEMENTS D'ENSEIGNEMENT PUBLICS\n\nET PRIVES ET DES INSTITUTS TECHNIQUES.\n\n7- ENFIN, LA SIMPLIFICATION ET LA CLARIFICATION DES CIRCUITS\nFINANCIER S'IMPOSENT AINSI QUE LA MISE EN PLACE D'UN SYSTEME DE\n\nCONTROLÉ ET D'ÉVALUATION DES DÉPENSES.\n\nVOIËÆÇQUELQUES LIGNES DIRECTRICES SIMPLES MAIS ESSENTIELLES\nQUI VONT PERMETRE AU COURS DU MOIS DE DÉCEMBRE D'ENGAGER UNE\n\nCONSULTATION DONT LES RÉSULTATS DEVRONT PERMETTRE L'ADAPTATION RAPIDE\n\n. DÉS DISPOSITIONS ET DES TEXTES RÉGLEMENTAIRES EXISTANTS. wwwä\n\n \n\nJE N'EVOQUERAI QUE RAPIDEMENT LA QUATRIEME PRIORITÉ DE CE\nBUDGET, QUE LE SECRÉTAIRE D'ÉTAT VOUS PRESENTÉRA PLUS EN DÉTAIL TOUT A\nL'HEURE. CE N'EST PAS LA MOINS IMPORTANTE, TANT S'EN FAUT POUR DEFINIR\nLA PLACE QU'OCCUPERONT LES AGRICULTEURSTDE DEMAIN : IL S'AGIT DE LA\nPOLITIQUE DIFFÉRENTIELLÉ A L'ÉGARD DES ZONES DE MONTAGNE ET\nDEFAVORISEES. ÿ\n\nEN EFFET, LE MOUVEMENT QUI A PERMIS A NOTRE AGRICULTURE DE\nS'ADAPTER, AU COURS DES TRENTE DERNIÉRES ANNÉES, AUX MUTATIONS\nPROFONDES ENTRAINEÉS PAR L'AMELIORATION DES STRUCTURES ET\nL'AUGMENTATION DE LA PRODUCTIVITÉ, N'A PAS ATTEINT AVEC AUTANT\nD'INTENSITE LES ZONES DE MONTAGNE ET DEFAVORISEES. ET ILS SERAIENT A\nCRAINDRE, EN L'ABSENCE DE MESURES SPÉCIFIQUES, QUE QUELLES QUE SOIENT,\nEN DÉFINITIVES, LES ORIENTATIONS RETENUES PAR LA NOUVELLE POLITIQUE\n\nAGRICOLE COMMUNE, CES RÉGIONS VOIENT LEURS DIFFICULTÉS PARTICULIÈRES\nS'AGGRAVER.\n\nC'EST POURQUOI, AVEC LE SECRÉTAIRE D'ÉTAT, J'ENTENDS\n\nCONDUIRE UNE POLITIQUE DIFFÉRENTIELLÉ ADAPTEE AUX PROBLEMES\n\nARCHI'VES\n\n       \n \n\nPARTICULIERS QUI SE POSENT DANS CES RÉGIONS.\n\nI\n4' /\n4M]:- M AL E Ë/\n\nAU TERME DE CE PROPOS, JE N'AVAIS PROBABLEMENT PAS RÉPONDU,\nMESDAMES ET MESSIEURS LES DEPUTES, ET JE VOUS PRIE DE M'EN EXCUSÉR PAR\nAVANCE, A TOUTES VOS QUESTIONS NI A TOUTES VOS REMARQUES. J'AI CHOISI,\n\nDE PRÉFÉRENCE A L'ENUMERATION INEVITABLÉMENT FASTIDIÉUSE DE TOUTES LES\n\nACTIONS AUXQUELLES CONCOURENT LE BUDGET DE L'AGRICULTURE,\n\n \n\n \n\n_45-\n\nL'ARTICULATION SELECTIVÉ D'UNE POLITIQUE AXEE AUTOUR D'UN NOMBRE\nRÉSTREINT MAIS SIGNIFICATIF DE PRIORITÉS. J'ESPERE QUE LA PROCÉDURE\n\nDES QUESTIONS ET RÉPONSES NOUS PERMETTRONS, TOUT A L'HEURE, D'ENTRER\nPLUS AVANT DANS LE DÉTAIL. T\n\nIL ME RESTE, POUR VOUS ÉCLAIRER COMPLETEMENT SUR LES\nORIENTATIONS DU GOUVERNEMENT, A DIRE QUELQUES MOTS DE LA MÉTHODE ET DE\n\nLA DÉMARCHE QUI GUIDÉNT MON ACTION. ELLES SE FONDÉNT SUR TROIS\n\nPRINCIPES QUE JE VAIS M'EFFORCER D'ILLUSTRER EN CONCLUSION DE CÉ\nPROPOS\n\n- RIGUEUR ET COHÉRENCE\n\n- CONCERTATION ET NÉGOCIATION //ﬁﬁæä\\\n\n1\n4:\n\"’ONALES\n\n— SOLIDARITÉ ET EFFICACITÉ.\n\nLA RIGUEUR, CE N'EST PAS SEULEMENT CELLE QUI SE MESURE AU\nPOURCENTAGE GLOBAL DE CROISSANCE DE CE BUDGET, CAR JE NE CONFONDS PAS\nLA RIGUEUR AVEC LA RARETE, C'EST D'ABORD CELLE A LAQUELLE JE VOUS\nINVITAIS D'ENTRÉE DE JEU, LA RIGUEUR INTELLECTUELLE QUI CONSISTÉ A\nPARLER VRAI ET AGIR EN CONSEQUÉNCE, POUR NE PAS ENFERMER L'AGRICULTURE\nFRANCAISE DANS LE \"GHETTO\" FINALÉMÉNT SI COMMODE DE SES\n. PARTICULARISMES, DE L'ASSISTANCE ET DU CLIENTELISME. OUI, IL Y A DANS\nCE BUDGET DES ASPECTS NEGATIFS, DES SECTEURS QUI VERRONT LEURS MOYENS\nN'AUGMENTER QUE PEU OU PAS DU TOUT. JE L'ASSUME, COMME LA CONTRIBUTION\nQUE PAIE L'AGRICULTURE AUX DIFFICULTÉS D'UN MONDE EN CRISE ET\n\nAUXQUELLES IL N'EST AU POUVOIR DE PERSONNE DE SE SOUSTRAIRE.\n\n \n\n-45-\n\nMAIS JE REVENDIQUE EN RÉVANCHÉ LES CHOIX QUI ONT DETERMINE\nL'ÉLABORATION DE CE BUDGET ET QUI ASSURENT SA COHÉRENCE AVEC DEUX\nAUTRES ASPECTS ESSENTIELS DE LA POLITIQUE DES POUVOIRS PUBLICS : LE\nPLAN ET LA FISCALITÉ. EN CE QUI CONCERNÉ LES GRANDES ORIENTATIONS DU\nPLAN, VOUS LES RETROUVEREZ DANS LES HUIT PRIORITÉS QUE J'AI ENONCEES\nEN DEUX VOLETS SUCCESSIFS : INVESTISSEMENTS PRODUCTIFS, DÉVELOPPEMENT\nDES ACTIVITÉS EXPORTATRICÉS, ORGANISATION DE LA RECONQUETE DES\nSECTEURS DÉFICITAIRES, RECHERCHES, FORMATION DES HOMMES, SOLIDARITÉ ET\nJUSTICE SOCIALE. BEAUCOUP S'ETAIENT INQUIÉTES, ET NOTAMMENT SUR LES\nBASES DE CETTE ASSEMBLÉE, DE TOUS COTES, QUE L'AGRICULTURE NE FASSE\n\nPAS L'OBJET D'UN PROGRAMME PRIORITAIRE D'ÉXÉCUTION QUI LUI SOIT\nPROPRE.\n\n \n\nJE VOUS AVAIS RÉPONDU ALORS QUE C'AURAIT ÉTÉ COURRIR LE\nRISQUE DE DESSERVIR L'AGRICULTURE QUE DE L'ENFERMER DANS UNE\nSPECIFICITE EXCÉSSIVE — SURTOUT ÉN PÉRIODE DE RARETE BUDGETAIRÉ - ÉN\nFAISANT PERDRE DE VUE SA VOCATION A PART ENTIERE D'ACTIVITÉ\nPRODUCTIVÉ. VOUS POURREZ OBSERVER QUÉ DANS LA DEUXIEME LOI DE PLAN,\nQUI VOUS SERA SOUMISE TRES BIENTOT, LES PRINCIPAUX PROGRAMMES\nPRIORITAIRES D'ÉXÉCUTION FONT APPARAITRE L'AGRICULTURE EN TANT\n\nQU'ACTIVITÉ PRODUCTIVÉ ESSENTIELLE, DOTEE DES ENGAGEMENTS FINANCIERS\nCONFORMES AUX ORIENTATIONS RETENUES. IL Y A LA‘UNE GARANTIE POUR\nL'AVENIR, EN CE QUI CONCERNE LÉ MONDE AGRICOLE. IL Y A LA AUSSI UNE\nEXPLICATION CLAIRE DES CHOIX DU GOUVERNEMENT : FAIRE DE L'AGRICULTURE\n\nUNE ACTIVITÉ PRODUCTIVÉ A L'ÉGALÉ DES AUTRES METTANT A L'OEUVRE DES\nHOMMES DONT LA FORMATION SERAIT MIEUX ASSURÉÉ, REPOSANT SUR UN\n\nINVESTISSEMENT ADAPTE, SACHANT COMMERCIALISER SES PRODUCTIONS, ET\nCONTRIBUER AINSI AU DESSERREMÉNT DE LA CONTRAINTE EXTÉRIEURE.\n\n \n\n-47_\n\nMAIS LE MINISTRE DE L'AGRICULTURE AURAIT ETE INFIDELE AU\nMINISTRE DU PLAN ET DE L'AMÉNAGEMENT DU TERRITOIRE SI JE N'EVOQUAIS\nPAS UN DEUXIÉMÉ VOLET, TOUT AUSSI IMPORTANT, DE LA COHÉRENCE ENTRE MON\nBUDGET ET LE PLAN r CELUI DES CONTRATS DE PLAN ÉTAT—RÉGION QUE\n\nPLUSIEURS D'ENTRÉ VOUS, QUI ETES DES ÉLUS RÉGIONAUX, ONT NATURELLEMENT\nEVOQUÉS.\n\nA CET ÉGARD, ET BIEN QUE LES CHIFFRES PUISSENT ENCORE FAIRE\nL'OBJET DE VARIATIONS, JE SUIS EN MESURE DE VOUS INDIQUER QUE LE\nGOUVERNEMENT EST PRÉT A CONTRACTER AVEC LES RÉGIONS POUR UNE SOMME DE\nL'ORDRE DE 1.500 MILLIONS DE FRANCS CHAQUE ANNÉE DANS LE SECTEUR\n\nAGRICOLE. LA MAJEURE PARTIE DE CES CRÉDITS SERONT INSCRITS DANS LE\n\nP.P.E. N°9, QUI DOIT RASSEMBLER LES MOYENS DE L'ÉTAT DESTINES A METTRE\nEN OEUVRE LA DECENTRALISATION.\n\nÉTANT DONNE LA STRUCTURE DES DÉPENSES DU MINISTÉRÉ DE\nL'AGRICULTURE ET LE FAIT QUE LES CONTRATS DE PLAN ÉTAT—RÉGIONS FONT\nESSENTIELLEMENT APPEL A DES CRÉDITS D'INVESTISSEMENT, L'EFFORT QUE LE\nMINISTERE DE L'AGRICULTURE EST PRÉT A METTRE EN OEUVRE EST DONC TOUT A\nFAIT IMPORTANT. J'AJOUTÉ QUÉ MON MINISTÉRE, PAR L'INTÉRMÉDIAIRÉ DES .\nCOMMISSAIRES DE LA RÉPUBLIQUE DÉ RÉGION ET DE SES SERVICES ÉXTÉRIÉURS,\nENTRETIÉNT UN DIALOGUE TOUT A FAIT NOURRI AVEC CHAQUE RÉGION, CÉ QUI\nDEVRAIT PERMETTRE DE CLARIFIÉR LES INTENTIONS DES UNS ÉT DES AUTRES,\n\n. DE METTRE EN COHÉRENCE LES PROJETS ET DE FAIRE ÉN SORTÉ QUÉ LES\n\nEFFORTS CONCOURENT A UNE RÉALISATION DES OBJECTIFS PRIORITAIRES.\n\n‘ À\nw ,\n‘Ï’JWTALES\n\n-43_\n\nLA RIGUEUR ET LA COHÉRENCE, ELLES NE S'APPLIQUENT PAS A LA\nSEULE ACTION DES POUVOIRS PUBLICS, ELLES VALENT AUSSI POUR LA DÉMARCHE\n\nPERMANENTE DE CONCERTATION ET DE NÉGOCIATION AVEC LA PROFESSION\nAGRICOLE, DANS SA DIVERSITÉ D'ORGANISATION ET D'INSPIRATION.\n\nMOI, JE PRENDS LE MONDE AGRICOLE TEL QU'IL EST, AVEC SON\nHISTOIRE, AVEC SES TRADITIONS, SES ORGANISATIONS ET LES DIRIGEANTS\nQU'IL S'EST DONNES ET AUSSI AVEC SES CONTRADICTIONS ET SES FACETTES\nMULTIPLES. SI L'ON N'ACCEPTE PAS CETTE RÉGLE D'OR, IL N'Y A PAS DE\nPOLITIQUE AGRICOLE POSSIBLE — NI POUR L'ÉTAT, NI POUR LA PROFESSION —\nET AU BOUT DU COMPTE, C'EST LA COLLECTIVITÉ NATIONALE TOUTE ENTIERE\nQUI FAIT LES FRAIS DE CE BLOCAGE. VOUS SAVEZ, LE MÉTIER DE MINISTRE DE\nL'AGRICULTURE A CECI DE PASSIONNANT - ENTRE AUTRES CHOSES — QU'IL\n\nRÉQUIERT UNE FORMIDABLE APTITUDE AU RÉALISME ET A L'HUMILITÉ, QUI\n\nMÉSSIED TANT AUX DOCTRINAIRES DE TOUS BORDS.\n\nEN AGRICULTURE, ET LÉ LIBERALISME ABSOLU ET LE SOCIALISTE\nINTEGRAL ONT ETE DES ECHECS COMPLETS PARTOUT OU ON S'EST RISQUE A LES\nTÉNTER, AU TOTAL, IL N'Y A PAS DE POLITIQUE AGRICOLE QUI NE REPRÉSENTÉ\nUNE LIGNE D'EQUILIBRÉ — MEMÉ SI CET EQUILIBRÉ PEUT VARIER — ENTRE LE\n\nJEU DU MARCHE ET L'INTERVENTION DE LA PUISSANCE PUBLIQUE.\n\nVOILA POURQUOI IL EST INDISPENSABLE QUE LE DIALOQUE ÉT LA\nCONCERTATION JOUENT PLEINEMÉNT ET VOILA POURQUOI IL ARRIVE QUÉ L'ON\nPARLE D'UNE \"COGESTION\" DE LA POLITIQUE AGRICOLE. LE MOT EST IMPROPRÉ\n\nS'IL ÉVOQUE UNE CONFUSION DES GENRES ET DES RESPONSABILITÉS.\n\n'2’ 50m,\n/ ‘°‘\nT\n.\\’:\n\n«'Ï/(Î’NAL -\n\n \n\n-49-\n\nIL DIT ASSEZ BIEN CE QU'IL VEUT DIRE S'IL SE LIMITE A CONSTATÉR QU'IL\nY A TELLEMENT D'ORGANISMES, DE LIEUX, D'OCCASIONS OU LES REPRÉSENTANTS\nDE LA PROFESSION ET CEUX DE L'ÉTAT SE RETROUVENT QU'IL VAUT MIEUX\nQU'IL Y AIT, ENTRE EUX, UN ÉCHANGE DES ANALYSES ET DES ORIENTATIONS\nQUI SONT LES LEURS ET UNE BASE MINIMALE D'ACCORD. CELA NE VEUT PAS\nDIRE QUÉ L'ÉTAT ABDIQUE LES RESPONSABILITÉS QUI SONT LES SIÉNNES OU\n\nAFADISSE SES CHOIX DES LORS QU'IL S'AGIT DÉ L'ESSENTIEL.\n\nEN REVANCHE, SUR UN DOSSIER COMME CELUI DE L'AMÉNAGEMENT DE\nLA P.A.C., J'AI TENU A ASSOCIER TRES LARGEMENT LA PROFESSION A LA\nRÉFLEXION SUR LES ENJEUX DE LA NÉGOCIATION. D'UNE PART, PARCE QU'ELLE\nA UNE GRANDE EXPÉRIENCE DES NÉGOCIATIONS COMMUNAUTAIRES, DÉ LA VIE ÉT\nDES DIFFICULTÉS PÉRIODIQUES DE L'ÉUROPÉ AGRICOLE QU'ELLE A CONSTRUITE\"\nDEPUIS PLUS DE VINGT ANS. D'AUTRE PART, EN RAISON DE SA PARFAITE\nCONSCIENCE DE L'ENJEU D'INTERET NATIONAL QUE RÉPRÉSENTENT LÉS\nNÉGOCIATIONS ACTUELLES. ENFIN, C'EST ELLE, ÉT D'ABORD ELLE, QUI AURA\n\nLA RESPONSABILITÉ, AVEC L'APPUI DU GOUVERNEMENT, DE LA MISE EN OEUVRE\nDES INFLEXIONS A VENIR.\n\nC'EST POUR CELA QU'IL EST EXCLU QUE LÉ MINISTRE AILLÉ\nNEGOCIÉR LES INTÉRÉTS DE L'AGRICULTURE FRANCAISE SANS UNE INFORMATION\nET UNE CONCERTATION MUTUELLE ET PERMANENTE AVEC LA PROFESSION, DANS\n\nTOUTES SES COMPOSANTES ET EN RÉSPÉCTANT LÉ POIDS RELATIF DE CHACUNE.\n\nJ'AI ADOPTÉ CETTE ATTITUDE DES LE DÉBUT DE LA NÉGOCIATION. JE LA\n\nGARDERAI JUSQU'A LA FIN.\n\n \n\n \n\n-50-\n\nTELLE EST MA LIGNE DE CONDUITE SUR CE PROBLÉME DES RAPPORTS\nETROITS QUI DOIVENT NECESSAIREMENT EXISTER POUR GÉRER LÉ PRÉSENT ET\n\nL'AVENIR DE L'AGRICULTURE, ENTRE LES ORGANISATIONS PROFESSIONNELLES ET\nLEUR MINISTRE.\n\nALORS SE POSE LA QUESTION I AVEC QUI ? ÉN EFFET, LE MONDE\nAGRICOLE EST DIVERS, A LA FOIS DANS SES FORMES D'ORGANISATION - ET QUE\nL'ON SE GARDE BIEN PAR EXEMPLE DE CONFONDRE LES CHAMBRES D'AGRICULTURÉ\nAVEC LE SYNDICALISME AGRICOLE, NI CELUI—CI AVEC LES ORGANISATIONS\nSPECIALISEES - ET DIVERS AUSSI DANS SON INSPIRATION. AVEC QUI ? ET\nBIEN, AVEC TOUT LE MONDE DANS LES INSTANCES QUI SONT DES INSTANCES\nD'ORIENTATION, DE RÉFLEXION, DE PROPOSITION CAR EN MATIÉRÉ DE DÉBAT,\nAUCUNE AUTRE RÉGLE QUE CELLE DU PLURALISME N'EST RECEVABLE. \"QUI\nN'ENTEND QU'UNE CLOCHE N'ENTEND QU'UN SON\", ET LE GOUVERNEMENT A\nBESOIN D'ÉNTENDRÉ TOUT LE MONDE. C'EST POURQUOI JE DIS NETTEMÉNT QUE\nL'OSTRACISMÉ DONT LA F.N.S.É.A. A CHERCHE A FAIRE PREUVE A L'ÉGARD DES\nSYNDICATS MINORITAIRES DANS LES COMMISSIONS DU PLAN EST INJUSTIFIE ET\n\nSTERILÉ POUR L'ENSEMBLE DE LA PROFESSION.\n\nEN RÉVANCHE DANS LES ORGANISMES DE GESTION, QUI NE SONT PAS\nDES LIEUX DE DÉBAT MAIS D'ACTION QUOTIDIENNE, IL FAUT AU GOUVERMENT\nDES INTERLOCUTEURS QUI SOIENT CAPABLES DE S'ENGAGER AU NOM DU MONDE\nAGRICOLE ET DONT LA REPRÉSENTATIVITE SOIT A LA FOIS INCONTÉSTABLÉ ET\nINCONTÉSTEE. LE JUGEMENT SUR CE POINT, CE N'EST PAS MOI, NI LÉ\nGOUVERNEMENT QUI L'AVONS FORMULE, CE SONT LES AGRICULTEURS EUX—MEMES\nLORS DES ÉLECTIONS AUX CHAMBRES D'AGRICULTURÉ AU DÉBUT DE CETTE ANNÉE.\n\n \n\n \n\nJ'AJOUTÉ QUE J'ATTENDS ENCORE LE MATHÉMATICIÉN QUI POURRA\nM'ÉXPLIQUÉR COMMENT ON PARVIENT A REPARTIR A LA PROPORTIONNELLE LES\nTROIS OU QUATRE SIEGES QUI RÉVIENNÉNT ÉN GÉNÉRAL AUX ORGANISATIONS\nPROFESSIONNELLES DANS CES DIFFÉRENTES INSTANCES, SI L'ON CONSIDERE\nQU'IL Y A SEPT OU HUIT ORGANISATIONS ET QUE L'ON FIXE D'AUTRE PART\nTRES BAS LE SEUIL OUVRANT DROIT A LA REPRÉSENTATIVITE DANS CES\nORGANISMES ? JE CROIS QUE LA RIGUEUR DES TEMPS A REUSSI A FAIRE\nADMÉTTRÉ A A PEU PRÉS TOUT LE MONDE QUE 2 + 2 FAISAIÉNT 4. J'ESPERE\n\nARRIVER ÉGALEMENT A CONVAINCRE QUE 5 % DE 4 PEUT DIFFICILEMENT FAIRE\nUN SIEGE.\n\nENCORE UNE FOIS, JÉ N'AI D'AUTRE REGLÉ D'OR QUE DE PRENDRE\nLE MONDE AGRICOLE TEL QU'IL EST, ET JE CROIS AVOIR ÉTÉ NOMME MINISTRE\nDE L'AGRICULTURE POUR FAIRE AVANCER LES CHOSES DANS CE SECTEUR ET NON\nPAS POUR COMPTER LES POINTS DANS UNE GUERRE DE TRANCHEES} INSTAURER LÉ\nPLURALISME DANS TOUTE UNÉ SÉRIE D'INSTANCES, TANT NATIONALES QUE\nDEPARTEMÉNTALES, OU PREVALAIT JUSQU'ICI LE MONOPOLE DE REPRÉSENTATION,\nC'EST FAIRE AVANCER LES CHOSES. ET JE LE FERAI — Y COMPRIS CONTRE CEUX\n\nQUI RECLAMÉNT LE MAINTIEN DU STATU QUO.\n\nMAIS ÉPARPILLER LA REPRÉSENTATION DU MONDE AGRICOLE DANS\nLES ORGANISMES DE GESTION DES STRUCTURES, DES MARCHES OU DES\nPRODUCTIONS, JUSQU'A PARALYSER LEUR FONCTIONNEMENT, JE M'Y REFUSÉ,CAR\nCE SERAIT UN HANDICAP CONSIDERABLE POUR L'ENSEMBLE DE L'AGRICULTURE\nFRANCAISE AU MOMENT MEME OU ELLE VA TRAVERSÉR UNE PÉRIODE A LA FOIS\n\nDIFFICILE ET DECISIVE DE SON HISTOIRE.\n\n \n\n \n\nET JE MAINTIENDRAI CETTE POSITION DE RIGUEUR ET DE\nCOHÉRENCE - Y COMPRIS CONTRE CEUX QUI N'ONT PAS ENCORE RÉALISE QUE\nPROVOQUÉR L'IMMOBILISME, C'EST AU BOUT DU COMPTE FAIRE RECULER LES\n\nCHOSES.\n\nRIGUEUR ET COHÉRENCE, CONCERTATION ET NÉGOCIATION, LE\nTROISIÉME VOLET DE LA MÉTHODE QUE J'AI FAITE MIENNE RECHERCHE LA\nSOLIDARITÉ AU NOM MEME DE L'EFFICACITÉ ÉCONOMIQUE. CAR SI CE QUI\nDISTINGUE LA GAUCHE DE LA DROITE DANS SA GESTION GOUVERNEMENTALÉ DU\nSECTEUR AGRICOLE, C'EST BIEN D'ABORD DE CONSIDERER L'AGRICULTURE COMME\nUNE ACTIVITÉ PRODUCTIVÉ A PART ENTIERE AU LIEU DE NE TRAITER LES\nAGRICULTEURS QUE COMME UNE CLIENTÉLÉ ÉLECTORALE, CETTE APPROCHE\nÉCONOMIQUE A BESOIN D'UNE DIMENSION SOCIALE, CELLE QU'ÉXPRIME LA\n\nSOLIDARITÉ.\n\nJE L'AI DEJA EVOQUÉE EN PARTIE EN DECRIVANT LES MESURES\nPRISES A L'OCCASION DES CALAMITÉS IMPORTANTES QUE NOUS AVONS CONNUES\nCETTE ANNÉE ET QUI SERONT COMPLÉTÉÉS PAR UNE RÉFLEXION D'ENSEMBLE SUR\nLES MESURES LÉGISLATIVES ET RÉGLEMENTAIRES NECESSAIRES POUR REFORMER\nLE MODE D‘INDÉMNISATION DES CALAMITÉS AGRICOLES, A PARTIR-DU RAPPORT\nQUE M'A REMIS M. VALLERY—RADOT ET DE CELUI QU' A PRÉSENTÉ LE PRÉSIDENT\n\nDÉ BRÉTTÉVILLÉ AU CONSEIL ÉCONOMIQUE ET SOCIAL.\n\nLE SECRÉTAIRE D'ÉTAT PRECISÉRA TOUT A L'HEURE LES GRANDES\nLIGNES DE CE QUE J'AI ENONCE IL Y A UN INSTANT A PROPOS DES ZONES DE\nMONTAGNES ET DEFAVORISEES. JE LIMITÉRAI DONC MON EXEMPLE SUR CE POINT\nA LA REFORME DE LA FISCALITÉ, ANTICIPANT DE QUELQUES JOURS SEULEMENT\n\nSUR LE DÉBAT QUE VOUS AURÉZ PROCHAINEMENT. //ﬁñmh\\\n\nK.\n\"x10.- .\n\"Q4. i J\n\n \n\n \n\n_53-\n\nCETTE RÉFORME DE LA FISCALITÉ AGRICOLE A ETE CONCUÉ A PARTIR\nDE TROIS IDÉES ESSENTIELLES\n\nA) MIEUX' CONNAITRÉ LES REVENUS AGRICOLES ET REPARTIR\nL'IMPOSITION ÉN FONCTION DES GAINS DE CHAQUE EXPLOITANT ;\nB) PRENDRE EN CONSIDERATION CERTAINES LACUNES DE NOTRE DROIT\n\nFISCAL, NOTAMMENT EN CE QUI CONCERNE LE TRAITEMENT DES STOCKS;\n\nC) ADAPTER LA FISCALITÉ A UNE ACTIVITÉ ÉCONOMIQUE QUI DOIT\n\nETRE APPELEE A LARGEMENT S'AUTOFINANCER.\n\nLA MEILLEURE CONNAISSANCE DES REVENUS RESULTERA NOTAMMENT DE\nL'EXTENSION DU CHAMP D'IMPOSITION AU RÉEL. EN RAISON DE LA DÉFINITION\nD'UN RÉEL SIMPLIFIE NOUVEAU, IL DEVIENT POSSIBLE D'ABAISSER LE SEUIL\nDE PASSAGE OBLIGATOIRE AU RÉEL DE FACON A CE QUE, A LA FIN DU IXe PLAN\n\nPRÉS DE LA MOITIE DES EXPLOITANTS Y SOIENT NECESSAIREMENT ASSUJETTIS.\n\nEN FAIT, CE QUI ME PARAIT DECISIF, C'EST NOTRE APTITUDE A\nPRECISER DES RÉGLES DE COMPTABILITÉ SIMPLES. CE N'EST PAS PAR “LA\n\nCONTRAINTE QUE L'ON' POURRA AMENER LES AGRICULTEURS A UN SYSTÉMÉ\nD'IMPOSITION CÉRNANT MIEUX LEURS GAINS. TOUT AU CONTRAIRE, JE SOUHAITE\nQUE CE SOIT LA DIFFUSION DES MÉTHODES DE COMPTABILITÉ QUI PERMETTE A\n-CHAQUE EXPLOITANT DE MIEUX CONNAITRE DANS QUELLE CONDITION IL MENE SON\nTRAVAIL, QUEL PROFIT IL PEUT ESCOMPTÉR DES CHOIX QU'IL OPERE ÉT EN\n\nQUOI, A MOYEN TERME, IL PEUT INFLUER SUR SA SITUATION ÉCONOMIQUE.\n\nARC\" .,\n\"5}\n\nﬁ\n.4\nK\\@Mæ>/\n\n \n\n \n\n-54_\n\nC'EST D'UNE RECONQUETE PAR L'EXPLOITANT DE SA LIBERTÉ DE\nCHOIX QU'IL S'AGIT ET CECI SUPPOSE QUE LA COMPTABILITÉ SOIT REELLÉMÉNT\nSIMPLE. CECI SUPPOSE AUSSI QU'ELLE AIT UN SENS POUR LES AGRICULTEURS\nET VOUS COMPRENDREZ DONC POURQUOI LE GOUVERNEMENT A RETENU ÉN\n\nL'OCCURRENCÉ LA LIBERTÉ EN CE QUI CONCERNE LE CHOIX DES DATES DE DÉBUT\nET DE FIN D'EXERCICE.\n\nCETTE PLUS GRANDE CLARTE EN MATIERE DE REVENUS AGRICOLES\nFERA APPEL AUSSI A LA SOUSCRIPTION PAR LES AGRICULTEURS D'UNE\nDÉCLARATION DE CONSISTANCÉ QUI PERMETTRA DE MIEUX CÉRNÉR, DANS LE CAS\n\nDU FORFAIT, LA SITUATION EXACTE DE L'EXPLOITANT.\n\nLE SOUCI DU GOUVERNEMENT EST D'ASSURER AUX AGRICULTEURS LA\nPOSSIBILITÉ DE FAIRE COMPRENDRE A L'ENSEMBLE DE LA POPULATION QUE LA\nTRANSPARENCE DES REVENUS ÉST POUR EUX UNE REGLÉ A LAQUELLE ILS SONT\n\nATTACHES.\n\nCETTE VOLONTÉ DE JUSTICE ET DE TRANSPARENCE MARQUE AUSSI\nL‘ACTION DES POUVOIRS PUBLICS EN CE .QUI CONCERNE LES TRANSFERTS\nSOCIAUX. LE GROUPE DE TRAVAIL CO—PRESIDE PAR..LÉ PRÉSIDENT DE LA\nMUTUALITE SOCIALE AGRICOLE ET LE DIRECTEUR DES AFFAIRES SOCIALES DU\nMINISTERÉ DE L'AGRICULTURE APPROFONDIRA, AU COURS DES MOIS A VENIR,\nLES CONSTATS QU'IL A PU ETABLIR PRÉCÉDEMMENT. IL S'AGIT NOTAMMENT,\nDANS LE DROIT FIL DES TRAVAUX MENÉS AU C.É.R.C., DE DISSIPER UN\n\nJUGEMENT FORT RÉPANDU SUR L'INSUFFISANTE CONTRIBUTION DES AGRICULTEURS\n\nm\n)\n\nAU FINANCEMENT DE LEUR PROTECTION SOCIALE.\n\n/\n\\.\n\n31-9,“ .. -_ ,-\n\n \n\n-55-\n\nCETTE SITUATION EXISTAIT, SANS POUR AUTANT AVOIR L'AMPLEUR\nQUE CERTAINS SE COMPLAISAIÉNT A EVOQUER. LE GOUVERNEMENT A, AU COURS\nDES ANNÉES RÉCENTES, FAIT APPEL A LA PROFESSION, EN RETENANT DANS SES\nESQUISSES BUDGÉTAIRES, UNE FORTE PROGRESSION DES COTISATIONS\nSOCIALES. APRES CETTE PHASE DE RATTRAPAGE, NOUS AVONS TENU A INDIQUER\nQUE L'ESSENTIEL DU CHEMIN ÉTAIT FAIT, EN N'INSCRIVANT POUR 1984, DANS\nLES BUDGETS PREVISIONNELS, QU'UNE PROGRESSION MODEREE DES COTISATIONS,\nINFERIEURE A TO %. IL Y A LA UN SIGNE QUI DOIT ETRE MESURE A SON\n\nEXACTE VALEUR EN PÉRIODE DE RIGUEUR BUDGÉTAIRE.\n\nMESDAMES ET MESSIEURS LES DEPUTES, IL EST TEMPS DE CONCLURE\nET LE DERNIER POINT QUE JE VIENS D'EVOQUÉR ME SÉRVIRA DE TRANSITION.\nTROP LONGTEMPS, EN EFFET, DANS LE DOMAINE FISCAL ET SOCIAL,\nL'AGRICULTURE FRANCAISE A FAIT L'OBJET D'UNE SUSPICION INJUSTIFIÉE\n:DANS UNE FRANCE PEUPLEÉ AUX TROIS—QUARTS DE SALARIES DE LA VILLE,\nMARQUES POUR LA PLUPART DE LA POPULATION ADULTE PAR LA SECONDE GUERRE\nMONDIALE ET PAR LES. RIGUEURS DE L'OCCUPATION, IL CONTINUE A SE\nCOLPORTER DES MYTHES OU SE MELÉNT — POURQUOI NE PAS LE DIRE - DES\nIMAGES DE BAS DE LAINE PLEIN D'OR, DE SPECULATION ET DE MARCHE\n-NOIR,POUR NE PAS REMONTER JUSQU'AUX EMPRUNTS RUSSES, AVEC\nL'ARRIERÉ—PENSÉE ASSEZ GENERALÉMENT PARTAGEE QUE \"MÉME QUAND C'EST\n\nDIFFICLE, LES PAYSANS ARRIVÉNT TOUJOURS A S'EN TIRER\".\n\n \n\n \n\nVOILA DES IMAGES AVEC LESQUELLES IL FAUT EN FINIR, VOILA DES\nMYTHES QU'IL FAUT BALAYER. ET C'EST POUR CELA QUE J'ATTACHÉ UNE TELLE\nIMPORTANCE A OBTENIR L'ASSÉNTIMÉNT ET LE CONCOURS DE LA PROFESSION\nPOUR ASSURER, DANS LE DOMAINE FISCAL ET SOCIAL, LA TRANSPARENCE ET LA\n\nJUSTICE.\n\nCE FAISANT, J'ESPERE CONTRIBUER A CE QUE JE CONSIDERE COMME\nUNE PRIORITÉ ESSENTIELLE POUR NOTRE PAYS DANS LES ANNÉES DE CETTE FIN\nDU XXe SIECLÉ : REINSERER PLEINEMÉNT L'AGRICULTURE ET LE MONDE\n\nAGRICOLE DANS LA NATION.\n\nTROP LONGTEMPS TRAITEÉ \"A PART\" EN RAISON DE SES\nSPÉCIFICITÉS, L'AGRICULTURE A PAYE LE PRIX — ET QUEL PRIX!- DEPUIS LÉ\nDÉBUT DE LA CRISE AU COMMENCEMENT DES ANNÉES 70. LA CHANCE DE S'ÉN\nSORTIR, INDISPENSABLE TANT POUR LE REDRESSEMENT ÉCONOMIQUE DU PAYS QUE\nPOUR L'INDÉPENDANCÉ NATIONALE, C'EST D'ÉTRE ENFIN CONSIDEREE COMME UN\nSECTEUR PRODUCTIF A PART ENTIERE OU IL FAUT A LA FOIS ENCOURAGER\nL'INVESTISSEMENT TANT FONCIER QU'AGRO-ALIMENTAIRE, DÉVELOPPER LA\nRECHERCHE, ASSURER LA FORMATION, GARANTIR LES RISQUES DE CES\n\nENTREPRENEURS QUE SONT LES AGRICULTEURS, ORGANISER LA SOLIDARITÉ.\n\nCETTE CHANCE—LA, NOUS L'OFFRONS A‘ L'AGRICULTURE ET AUX\nAGRICULTEURS PARCE QUE DANS LA BATAILLE ÉCONOMIQUE QUE LIVRE LE PAYS,\nNOUS AVONS BESOIN DE TOUT LE MONDE. C'EST CETTE AMBITION QUE\nTRADUISENT, AVEC LA CONTINUITÉ QUE JE ME SUIS ÉFFORCE DE METTRE EN\nEVIDÉNCE, AUSSI BIEN LA DEUXIÉME LOI DE PLAN, LES MESURES\nFISCALESCONCÉRNANT L'AGRICULTURE QUE LE BUDGET 1984 DE L'AGRICULTURE\n\nÉT DU BAPSA QUI SONT SOUMIS A VOTRE APPROBATION.\n\n \n\n \n\n", "key_words": {"MESSIEURS": 6, "DEBAT": 2, "DONNE": 3, "PEINE": 1, "COLONNES": 1, "CELUI": 13, "PENSE": 1, "SURPRENDRAI": 1, "DISANT": 1, "VENANT": 1, "MEMES": 3, "CELLES": 1, "VIENS": 2, "CETTE": 35, "DISCUSSION": 3, "GENERALE": 2, "PRIORITE": 1, "AVAIT": 3, "COMPRIS": 3, "BUDGET": 13, "ASSEZ": 5, "DIFFERENT": 1, "INSPIRATION": 1, "ORIENTATIONS": 8, "PARTICULIERES": 2, "CONJONCTURE": 1, "ÉCONOMIQUE": 7, "TRADITION": 1, "DESSERT": 1, "DAVANTAGE": 1, "GHETTO": 1, "IDEES": 1, "RECUES": 1, "IMAGES": 2, "COMPLAISANTES": 1, "CONCEDERAI": 1, "DATENT": 1, "PARTICULIER": 3, "MONSIEUR": 2, "PRESIDENT": 1, "CHOSES": 3, "CONDUIT": 1, "NOMMER": 2, "COMME": 8, "MINISTRE": 11, "DEFENDRE": 1, "DIRAI": 1, "MEILLEUR": 2, "AURAIT": 2, "REVER": 1, "SUITE": 1, "PRECISER": 2, "REFUTER": 1, "AUSSI": 14, "PARAIT": 3, "CONFORME": 1, "NATURE": 4, "SITUER": 1, "REFLEXION": 1, "GLOBALE": 2, "AGRICOLE": 29, "PREMIERE": 3, "TACHE": 2, "COMPRENDRE": 2, "MONDE": 10, "CONSIDERE": 2, "FORCES": 1, "SOCIETE": 1, "DISCOURS": 1, "COMPLAISANT": 1, "SUIVANT": 3, "LANGAGE": 1, "CONVIENT": 3, "SECTEUR": 9, "INTENSEMENT": 1, "SECTEURS": 6, "EFFETS": 1, "CRISE": 7, "CARACTERE": 2, "DEPENDANT": 1, "GRANDE": 8, "PARTIE": 3, "CONSOMMATIONS": 2, "INTERMÉDIAIRES": 1, "PARTICULIEREMENT": 1, "VULNÉRABLE": 1, "COUTS": 4, "NOTAMMENT": 9, "LARGEMENT": 3, "ORIENTE": 1, "PRODUCTION": 12, "LAISSE": 1, "FAIBLE": 3, "CAPACITÉ": 4, "AJUSTER": 1, "CONFUSION": 3, "COMPTABLE": 1, "ENTRE": 12, "REVENU": 11, "INHERENTE": 1, "CONTRIBUE": 1, "DISSIMULER": 1, "RETARDER": 1, "PROFONDS": 1, "FRAPPE": 1, "ÉTAIT": 5, "ENGAGEE": 2, "PROFONDE": 3, "MUTATION": 1, "RESTRICTIONS": 1, "APPORTÉES": 1, "PRELEVEMENT": 1, "RÉMUNÉRATION": 2, "TRAVAIL": 4, "RECOURS": 2, "CROISSANT": 1, "EXCESSIF": 1, "RECHERCHE": 8, "CONSTITUÉ": 2, "AUTANT": 4, "PALLIATIFS": 1, "PERMIS": 4, "SUPPORTER": 1, "GROUPE": 4, "SOCIAL": 1, "SERAIT": 4, "BAISSE": 1, "DURABLE": 3, "POUVOIR": 3, "MOYEN": 4, "EXPLOITATION": 1, "ALORS": 7, "PENDANT": 3, "PÉRIODE": 5, "SALARIE": 1, "PROGRESSAIT": 1, "CENSEURS": 1, "RATTRAPER": 1, "RETARD": 1, "CONSIDERABLE": 3, "PRÉCÉDENT": 2, "POSITIVE": 1, "DEPUIS": 10, "CONJUGUÉ": 1, "ENCORE": 9, "SITUATION": 11, "PLUPART": 3, "AUCUN": 2, "DOUTE": 5, "REDONNE": 1, "CONFIANCE": 3, "INQUIET": 1, "COMMISSION": 3, "COMPTES": 3, "INDEPENDANTE": 1, "PARITAIRE": 1, "REUNIRA": 1, "ARRETER": 1, "COMPTE": 7, "PROVISOIRE": 2, "DONNER": 3, "DISPONIBLES": 2, "MESURE": 8, "GÉNÉRAL": 4, "TROIS": 5, "ÉLÉMENTS": 2, "QUANTITES": 1, "CONCERNE": 10, "VOEUME": 1, "EVIDEMMENT": 1, "COMPTER": 2, "PARTENAIRE": 1, "MOINS": 5, "COOPÉRATIF": 1, "DERNIER": 3, "PLUVIOSITE": 1, "EXCEPTIONNELLE": 1, "PRINTEMPS": 2, "SUCCÉDE": 1, "SECHERESSÉ": 1, "PRÉCÉDENTE": 1, "RÉGIONS": 4, "CENTRE": 1, "GOUVERNEMENT": 19, "MAXIMUM": 1, "RAPIDITE": 1, "PROCÉDURES": 2, "CALAMITÉS": 3, "AGRICOLES": 8, "CATASTROPHES": 1, "DROIT": 3, "MESURES": 11, "EXCEPTIONNELLES": 2, "PRESENTEES": 1, "DISPOSITIONS": 3, "AVANCES": 1, "TRESORERIE": 1, "INTERET": 1, "EXPLOITANTS": 2, "DUREMENT": 1, "TOUCHES": 1, "INONDATIONS": 1, "ATTENTE": 1, "FONDS": 2, "GARANTIE": 3, "CONTRE": 5, "REPORT": 1, "ECHÉANCÉS": 1, "PRÉTS": 1, "BONIFIÉS": 2, "FORME": 1, "PRETS": 3, "CONSOLIDATION": 2, "DURÉE": 1, "MAXIMALE": 1, "REMBOURSABLES": 1, "TRANSPORT": 1, "ROUTIER": 1, "FERROVIAIRE": 1, "PAILLES": 1, "MONTRENT": 2, "VOLONTÉ": 5, "SOLIDARITÉ": 4, "MALGRE": 2, "DIFFICILE": 2, "FAVEUR": 2, "TENTES": 1, "FACON": 2, "DÉCISIONS": 4, "PRISES": 1, "MATIERE": 2, "CARACTÉRISEES": 1, "CONCERTATION": 7, "ORGANISATIONS": 7, "AINSI": 13, "DECENTRALISATION": 1, "VARIATIONS": 1, "MÉTÉOROLOGIQUES": 1, "REPERCUSSION": 1, "VOLUME": 2, "ELLES": 7, "GUERE": 1, "NIVEAU": 10, "RECORD": 1, "IRAPPÉLLÉ": 1, "CONCLU": 2, "BRUXELLÉS": 1, "TERME": 8, "NÉGOCIATION": 5, "CAMPAGNE": 3, "SATISFAISANT": 2, "MOMENT": 4, "TIENT": 1, "BUDGÉTAIRES": 3, "PESÉNT": 1, "COMMUNE": 2, "CONFLIT": 1, "NATIONAUX": 1, "CONTEXTE": 1, "REVIENDRAI": 1, "ACCORD": 3, "PERMET": 3, "HAUSSE": 4, "MOYENNE": 1, "CORRESPONDANT": 1, "INDICATIONS": 2, "BONNE": 1, "TENUE": 1, "CERTAINS": 11, "DECISIFS": 1, "BILAN": 2, "RAPPELLE": 1, "SIMPLEMENT": 1, "PASSE": 3, "MODERATION": 1, "LIMITÉNT": 1, "COMPOSANTS": 1, "LOURD": 2, "DOMAINE": 8, "FACTEURS": 2, "TRADUIRA": 1, "ANNÉE": 4, "ANNÉES": 5, "PRÉCÉDENTES": 1, "DIFFÉRENTS": 2, "CONTRASTES": 1, "DEVRONT": 4, "INCITÉR": 1, "PRUDENCE": 2, "STATISTIQUES": 1, "MOYENNES": 1, "ÉGALEMENT": 6, "CONVIÉNDRA": 1, "PREMIERES": 1, "ÉVALUATIONS": 1, "COMPÉTENCE": 2, "SÉRIEUX": 1, "MONTRE": 1, "SÉPARE": 1, "PREVISION": 1, "ÉTABLIE": 1, "TITRE": 1, "ARRETES": 1, "QUELQUES": 11, "AUGMENTATION": 5, "NÉGATIF": 1, "INITIALÉMÉNT": 1, "QUAND": 3, "SUFFISANTÉS": 1, "SERONT": 4, "PROFESSIONNELLES": 5, "ÉVOLUTION": 3, "EXAMEN": 1, "EFFECTUER": 1, "REVUE": 1, "VOUDRAIS": 1, "ÉVOQUANT": 1, "RENCONTRE": 1, "DIFFICULTÉS": 6, "PRODUCTIONS": 6, "APRES": 4, "SENSIBLE": 1, "COURS": 10, "CONNAIT": 2, "FAVORABLE": 2, "ENSEMBLE": 2, "CONFORTÉR": 1, "PRODUCTEURS": 2, "PORCIN": 1, "ARRETE": 1, "CDMPORTE": 1, "RELANCE": 2, "TRADUCTION": 1, "FINANCEMENT": 6, "BONIFIÉ": 2, "AMÉLIORÉ": 1, "MONTANTS": 2, "COMPENSATOIRES": 2, "MONETAIRÉS": 1, "NÉGATIFS": 1, "COMPÉTITIVITÉ": 3, "APERCOIT": 1, "TOUTEFOIS": 3, "FACILITER": 2, "NORMAL": 1, "CONSTATE": 1, "NETTE": 1, "REPRISE": 1, "EXPORTATIONS": 2, "RAPPORT": 3, "VITICULTURE": 1, "TABLE": 1, "LAISSENT": 1, "PRESAGER": 1, "RÉCOLTE": 1, "SÉNSIBLEMENT": 2, "INFÉRIÉURÉ": 1, "DERNIÉRE": 1, "ATTEINT": 2, "MILLIONS": 4, "STOCKS": 2, "RESTE": 1, "ÉLEVÉ": 1, "INCERTITUDES": 1, "SUBSISTÉNT": 1, "PLUSIEURS": 5, "CHIFFRES": 3, "RÉCOLTES": 1, "IMPORTANCE": 1, "CERTAIN": 3, "MECANISMES": 1, "SOUTIEN": 2, "OPÉRATIONS": 2, "NOUVEAU": 1, "JOUER": 2, "MANIERE": 1, "ACTION": 11, "CONJONCTURÉLLE": 1, "DÉVOREUSE": 1, "CHAQUE": 5, "EXPLOITATIONS": 3, "RÉSULTATS": 7, "POSITIFS": 3, "RESTAURATION": 1, "FINANCIERÉ": 2, "APPELLENT": 1, "SITUÉ": 1, "NECESSAIREMENT": 3, "RENVOIE": 1, "PRIORITÉS": 7, "CHOISIR": 1, "ALLEZ": 1, "MESDAMES": 2, "EXAMINER": 2, "TRAVERS": 2, "OBJECTIFS": 4, "ENGAGE": 3, "NATION": 2, "EUROPÉEN": 2, "DETERMINANTE": 2, "DEVENIR": 2, "NOTRE": 16, "MESURER": 1, "QUESTIONS": 5, "ETROITEMENT": 1, "QUELLE": 3, "AGRICULTURE": 6, "QUELLES": 4, "CONDITIONS": 5, "COMBIEN": 2, "QUELS": 2, "AGRICULTEURS": 11, "RÉPONSES": 2, "DOIVENT": 2, "ÉCLAIRER": 3, "QUOTIDIENNE": 1, "ENGAGENT": 1, "SOUVENT": 1, "FORTEMENT": 1, "ÉCLAIRAGES": 1, "PREMIER": 5, "PROSPECTIF": 1, "AIDER": 1, "DECELÉR": 1, "TENDANCES": 1, "LOURDES": 1, "MARGES": 1, "MANOEUVRÉ": 1, "DEUXIEME": 3, "ÉCLAIRAGE": 1, "CADRE": 7, "PROJET": 8, "FINANCES": 3, "APPORTE": 1, "FIXANT": 1, "MOYENS": 8, "JURIDIQUES": 1, "FINANCIERS": 1, "POUVOIRS": 6, "DEMAIN": 4, "MARCHE": 6, "POSER": 1, "POURRAIT": 1, "PARODIER": 1, "POINT": 2, "SAVOIR": 1, "DÉFINITION": 1, "DETERMINÉRA": 1, "VISAGE": 1, "EUROPE": 3, "EXCEDENTAIRE": 1, "AFFRONTER": 5, "MARCHÉ": 2, "MONDIAL": 2, "MONTÉE": 1, "CONCURRENCES": 1, "DEPIT": 1, "BESOINS": 4, "NUTRITIONNELS": 1, "PRODUITS": 7, "EFFECTIFS": 3, "POPULATIONS": 1, "DRAMÉS": 1, "CIVILISATION": 1, "EPOQUE": 1, "LONGUE": 2, "VOIRE": 1, "RAISONS": 2, "FAVORISER": 2, "PERMETTANT": 3, "PROPRE": 1, "DÉVELOPPEMENT": 7, "CONDITION": 5, "POURRA": 5, "CERTES": 1, "LOCALE": 2, "RAPIDEMENT": 3, "IMMÉDIATEMENT": 1, "MENER": 1, "BESOIN": 4, "EQUILIBRÉ": 3, "AFFAIRE": 2, "SEULEMENT": 2, "MORALE": 1, "MAINTIEN": 4, "SUFFISANT": 1, "ACTIVE": 4, "NOMBREUSÉ": 1, "FRANCE": 10, "TROUVENT": 1, "VOULOIR": 1, "RESTER": 1, "PRÉSENTES": 1, "MÉDIOCRITE": 1, "RÉSISTER": 1, "CONCURRENTS": 1, "CHERCHENT": 1, "ECARTER": 1, "MARCHÉS": 3, "POLITIQUE": 16, "INTERNATIONALE": 1, "ASSURÉÉ": 1, "FORCE": 2, "RASSEMBLEE": 1, "INQUIETANTES": 1, "LEURS": 15, "ASPECTS": 3, "PERENNISATION": 1, "POURQUOI": 8, "INUTILE": 1, "DEVRA": 7, "ASSUMER": 1, "PRÉSIDENCE": 2, "CONSEIL": 2, "INDUIT": 1, "CHOIX": 12, "INTENSIVE": 1, "VALORISANT": 1, "CINQUANTE": 1, "METTRE": 8, "TEMPS": 7, "DEPENDANCE": 1, "MATIERÉ": 1, "ALIMENTAIRE": 3, "FAIRE": 13, "PUISSANCE": 2, "MONDIALE": 1, "ASSURER": 2, "DETERMINANT": 1, "PARTICIPER": 1, "PRÉSERVATION": 1, "SOCIÉTÉ": 1, "CROIS": 4, "REGRETTER": 1, "MIEUX": 12, "ENTENDONS": 1, "CONFIRMER": 1, "REMISE": 1, "COMMUNES": 1, "FIGURÉNT": 1, "PACTE": 1, "INITIAL": 1, "EUROPÉENS": 1, "PROGRESSIVÉMENT": 1, "ABANDONNEES": 1, "DERNIERES": 1, "TÉLLES": 1, "ESSENTIELLES": 1, "OCCASION": 1, "SAISIR": 1, "DETRUIRÉ": 1, "DEFINITIVEMÉNT": 1, "VINGT": 3, "CONSTRUCTION": 2, "PRÉTEXTÉ": 2, "PORTÉ": 1, "SEREINEMENT": 1, "MILLIARD": 2, "CONTINUE": 2, "PRINCIPAL": 2, "PROBLEMÉ": 1, "TIERS": 1, "RETRDUVER": 1, "ECDNDMIDUE": 1, "MDNETAIRE": 1, "SDRTIR": 1, "RAISON": 6, "ÉTHIQUE": 1, "AUTRES": 6, "PRENDRE": 3, "EFFORTS": 2, "PROUVE": 1, "ÉTAIÉNT": 2, "ACCEPTANT": 1, "PREALABLE": 1, "REAFFIRMATION": 1, "EFFICACITÉ": 1, "VOCATION": 3, "ÉXPORTATRICE": 2, "ÉTATS": 1, "DÉFAUT": 1, "FRANCHE": 1, "POSSIBLE": 3, "CONFRONTATION": 1, "GRACÉ": 1, "SUBVENTION": 1, "ELÉVE": 1, "DOUBLE": 1, "MOITIE": 2, "DERNIERE": 1, "MAINTENANT": 2, "PARTENAIRES": 3, "CONFIRMENT": 1, "AVANT": 3, "RETOUR": 3, "RELEVAIS": 1, "PROGRESSIF": 1, "INSTANT": 2, "LÉSQUELS": 1, "PRINCIPE": 2, "PREFÉRENCÉ": 1, "LIMITATION": 1, "SUBSTITUTION": 1, "CÉRÉALES": 3, "CHASSE": 1, "PROVOQUE": 1, "EXCEDENTS": 1, "FAITE": 2, "VALORISATION": 2, "DÉCHETS": 1, "AMERICAINÉ": 1, "INDUSTRIELS": 3, "STABILISATION": 1, "IMPORTATIONS": 1, "LAQUELLE": 5, "IMPLIQUE": 1, "REGLÉ": 3, "EFFICACES": 1, "DEMANTELEMENT": 2, "RAPIDE": 1, "CONSISTÉ": 2, "DEMANDER": 2, "NEGATIS": 1, "ÉTAPES": 1, "SYMÉTRIQUÉS": 1, "SOUTÉNUE": 1, "CONTIENT": 1, "AUTOMATIQUE": 1, "SYMÉTRIE": 1, "NEGATIFS": 1, "SUCCÉS": 1, "INESPERE": 1, "DEROBÉR": 1, "COMMUNAUTÉ": 4, "ACCEPTE": 1, "REVENIR": 1, "ORIENTATION": 2, "PRENDRONT": 1, "INCITATION": 1, "VIENT": 3, "ARTIFICIELLEMENT": 2, "OBTENUS": 1, "GRACE": 1, "VENTE": 1, "HAUTS": 1, "RESULTANTS": 1, "CAUSES": 1, "RÉFLEXION": 4, "COURBE": 1, "COLLECTE": 1, "LAITIERE": 2, "RATIONALITE": 1, "CHACUN": 7, "CONSIDERÉR": 1, "NÉCESSAIRE": 3, "RALENTIR": 1, "CROISSANCE": 4, "INTERNAITONAL": 1, "LAITIERS": 3, "RELATIVEMENT": 1, "VIGILANTS": 1, "MÉTHODE": 3, "RESPECTER": 1, "POURSUITE": 2, "MODERNISATION": 3, "APPAREIL": 1, "PRISE": 4, "RESPONSABILITÉS": 2, "TYPES": 1, "VOUDRAIENT": 1, "TIRER": 1, "TRAIT": 1, "DÉFINITIF": 1, "MOTEURS": 1, "EUROPÉENNE": 1, "TELLE": 1, "POSITION": 3, "TOTALEMENT": 1, "IRREALISTÉ": 1, "INTÉGRÉ": 1, "BEAUCOUP": 3, "IMPORTANTE": 3, "STRUCTURES": 3, "FONCIERÉS": 1, "TYPESUDÉ": 1, "TERRAIN": 2, "CONDTIONS": 1, "SUCCES": 2, "SOMMET": 1, "DEFINIES": 1, "SAVÉNT": 1, "AVOIR": 4, "OBTENU": 1, "SIGNIFICATIFS": 1, "SUBSTITUTS": 1, "AUTRE": 2, "SUJET": 1, "APPELLE": 1, "NATIONAL": 3, "COMMUNAUTAIRE": 2, "RELATIONS": 2, "LONGTEMPS": 4, "MARQUEES": 1, "ACCEPTAIT": 1, "CURIEUX": 1, "PÉRMÉTTAIT": 1, "ESPAGNOL": 1, "PERMETTRE": 5, "VENDUS": 1, "FÉVRIER": 1, "DECIDAIT": 1, "PROCESSUS": 1, "CURIEUSEMENT": 1, "TOUTE": 5, "INTERNE": 1, "PUBLICS": 5, "CHINOIS": 1, "PRETÉNT": 1, "ATTITUDE": 2, "DANGEREUSE": 1, "DIMENSION": 3, "DOSSIER": 4, "TOUTES": 5, "CONTRAIRE": 1, "OUVRIR": 1, "IMPLICATIONS": 1, "TECHNIQUES": 3, "PROTÉGÉ": 1, "PRÉFÉRENCE": 2, "CERTAINES": 2, "DÉSQUÉLLES": 1, "VIANDE": 1, "ESTIME": 1, "GRANDES": 3, "PERSPECTIVE": 2, "DEVAIT": 1, "CIRCONSCRIRE": 1, "SERAI": 1, "MÉTTRA": 1, "PÉRIL": 1, "FRANCAISE": 5, "RECHERCHERAI": 1, "GARANTIES": 2, "FERAI": 2, "LUCIDITE": 1, "DONNEES": 1, "RELLES": 1, "PASSIONS": 1, "DÉCHAINEES": 1, "CONSISTAIT": 1, "DOTER": 3, "REGLEMENTS": 1, "CONVIENS": 1, "VOLONTIERS": 2, "INSUFFISANT": 2, "DÉLÉGATION": 1, "CONTINUERA": 1, "NECESSAIRES": 7, "FONCTIONNEMENT": 2, "FRUITS": 3, "REGLEMENT": 2, "CONFIRMATION": 1, "MOUVEMENT": 2, "REEQUILIBRAGE": 1, "CRÉDITS": 13, "FEOGA": 1, "MEDITERRANEENNES": 1, "SIGNE": 2, "AVANCER": 3, "CONSTRUCTIF": 1, "GRAVES": 1, "INVENTORIEES": 1, "POUVAIENT": 1, "BLOCAGE": 1, "GENERALISE": 1, "PREUVE": 2, "AMÉLIORATIONS": 1, "SUBSTANTIELLES": 1, "NESESSITENT": 1, "IMPORTANTS": 1, "DEMANDE": 2, "SERVICES": 3, "OEUVRE": 5, "REGLES": 2, "ARRETEES": 2, "ETAPES": 1, "ENVISAGEE": 1, "AGRICULTURES": 1, "ESPAGNOLE": 1, "PORTUGAISE": 1, "CONCURRENCE": 1, "FRANCAIS": 1, "DÉCIDE": 1, "MERIDIONALE": 1, "DÉVELOPPER": 2, "MISSIONS": 1, "TIENS": 1, "ESSENTIEL": 2, "SOMME": 2, "ENVISAGE": 1, "ELARGIES": 1, "ACTIONS": 10, "STRUCTURELLES": 1, "INDISPENSABLES": 1, "REMETTRE": 1, "CAUSE": 2, "ENJEUX": 3, "EXPORTATRICE": 1, "VOUDREZ": 1, "CONVENIR": 1, "TOILE": 1, "OUVERTE": 1, "FASSE": 1, "DETRIMENT": 1, "ACQUIS": 1, "CONTRAINTES": 1, "AVEUGLES": 1, "PLAFONNEMENT": 1, "SPECIFIQUE": 1, "PROPOSE": 2, "CONTRAIREMENT": 1, "AFFIRMATIONS": 1, "POLEMIQUES": 1, "ORATEURS": 1, "NATURELLE": 1, "RICHESSES": 1, "CONFIRMEE": 1, "PREND": 2, "APPUI": 1, "EFFET": 1, "PERSEVERANTE": 1, "ARTICULEÉS": 1, "AUTOUR": 2, "MARCHES": 6, "INDUSTRIES": 3, "PRÉSENCE": 1, "PRODUCTIVITE": 1, "PRIORITAIRES": 2, "APPLICABLES": 1, "REPONDENT": 1, "QUATRE": 3, "NOUVEAUX": 3, "OFFICES": 4, "OCTOBRE": 2, "INCOMBE": 1, "ORGANISER": 2, "REUNIR": 1, "OPTIMALE": 1, "FERME": 1, "ELOIGNEE": 1, "LIBERALISME": 2, "FREIN": 1, "REPOSE": 1, "ASSOCIANT": 1, "DIALOGUE": 2, "ETROIT": 1, "SPECIALISEES": 1, "DIRECTEURS": 1, "CONSEILS": 1, "CONSTITUES": 1, "DERNIERS": 1, "VERIFIER": 1, "PREVENTIONS": 1, "TROUVE": 2, "SUBSTITUER": 1, "BUREAUCRATIQUE": 1, "RESPONSABILITÉ": 2, "PROFESSIONNELS": 3, "CONFERÉNT": 1, "ACCRUES": 1, "REPRÉSENTANTS": 2, "MAJORITAIRES": 1, "PRESIDENTS": 1, "DESIGNES": 1, "PARMI": 1, "PLEINEMÉNT": 4, "OUTILS": 1, "ESSENTIELS": 2, "DONNERAI": 1, "ILLUSTRATION": 1, "ETROITE": 2, "CONTRATS": 4, "RELEVANT": 1, "DISPOSENT": 1, "SUFFISANTS": 1, "REMPLIR": 1, "EMPLOIS": 1, "SUPPLÉMENTAIRES": 1, "PERMETTRONT": 3, "COMPLETER": 2, "HERITES": 1, "ALOURDIR": 1, "AUGMENTENT": 2, "RAPPORTE": 1, "MASSES": 1, "SIGNIFICATIF": 2, "EFFICACE": 2, "CONTRIBUERONT": 1, "RÉALISATION": 2, "DONNÉE": 1, "DESTINÉES": 1, "ÉCHANGES": 1, "NOMBRE": 2, "LÉGUMES": 2, "POURSUIVRE": 2, "SERRES": 1, "INCOMBENT": 1, "EFFORT": 3, "BUDGETAIRÉ": 2, "RAPPROCHE": 1, "CRÉATION": 3, "PROCHAINE": 1, "ADAPTE": 2, "CULTURES": 1, "SOULIGNAIS": 1, "NOUVEL": 2, "OFFICE": 2, "VIANDES": 1, "PORCINE": 1, "AMPLIFICATION": 1, "RATIONALISATION": 2, "BENEFICIÉ": 1, "RENFORCEMENT": 3, "TECHNIOUE": 1, "PLANTES": 1, "PARFUM": 1, "DISPOSERA": 1, "DOTATION": 6, "MÉNEE": 1, "FAMILLES": 1, "POURSUIVRA": 1, "ÉCONOMIQUES": 1, "ANIMALE": 1, "PROPHYLAXIÉ": 1, "TROUPÉAU": 1, "VACHES": 1, "PRIORITÉ": 4, "MARQUÉÉ": 1, "AUGMENTÉRONT": 1, "SÉLECTION": 1, "BENEFICIE": 2, "NOUVELLE": 4, "MESURERA": 2, "MAINTENIR": 2, "RÉSEAU": 2, "DENSE": 2, "PETITES": 2, "ENTREPRISES": 2, "MILIEU": 2, "DEMEURENT": 2, "CONNU": 2, "DECENNIÉ": 1, "TISSU": 2, "INDUSTRIEL": 2, "GRANDS": 4, "SURTOUT": 3, "COOPÉRATIVES": 2, "FAMILIALES": 3, "FINANCIÉRE": 1, "LOURDS": 2, "INVESTISSEMENTS": 3, "AMÉLIORER": 2, "ACCOMPAGNER": 3, "SELECTIVE": 1, "CONDUITE": 3, "PROGRES": 2, "TECHNOLOGIQUE": 2, "BENEFICIERONT": 2, "BATTENT": 2, "REPRISES": 2, "DYNAMISME": 3, "DECENNIE": 1, "FINANCIERE": 1, "SELECTIVÉ": 2, "RÉCHERCHEeDEVELOPPEMENT": 1, "PROGRÉS": 1, "ENTEND": 1, "DIVERSIFICATION": 2, "PROMOTION": 2, "QUASI": 1, "DOUBLEMENT": 1, "INSCRIT": 1, "PERMETTRA": 5, "COMMERCIAL": 1, "RECÉNTE": 1, "SERVICE": 5, "NATIONALE": 2, "RESSOURCES": 1, "INSCRIPTION": 1, "PROGRAMME": 6, "PRIORITAIRE": 5, "ACTUEL": 1, "PORTE": 2, "COMPRENDRA": 2, "BATAILLE": 3, "ATTEINTS": 1, "SOLDE": 1, "PREMIERS": 1, "ENREGISTRE": 1, "COMPÉTITION": 1, "TOURNÉRAIT": 1, "DESAVANTAGE": 1, "TENACITE": 1, "PRODUCTIVITÉ": 1, "IXÉME": 2, "PRODUCTIFS": 1, "EQUIPEMENTS": 1, "IRRIGATION": 1, "AMÉNAGEMENTS": 1, "FORESTIERE": 1, "TRANSFORMATION": 1, "ANNUEL": 1, "AUQUEL": 1, "REDEPLOIEMÉNT": 1, "REALISE": 1, "MINISTERE": 1, "RECONNAIS": 1, "TRIBU": 1, "RETROSPECTIVE": 1, "MONTRERAIT": 1, "FACILEMENT": 1, "PLACE": 6, "RÉGIONAL": 1, "AUGMENTERAIT": 1, "AUTORISATIONS": 3, "ATTEINDRE": 1, "MODESTE": 1, "ASSEMBLÉE": 1, "QUELQUE": 1, "AMÉLIORATION": 1, "APPORTEE": 1, "VAVEUR": 2, "FORET": 1, "AURONT": 1, "MARQUE": 3, "PEUVENT": 2, "PAREIL": 1, "INVESTISSEMENT": 1, "INDIQUE": 1, "CONSTITUAIT": 1, "APPLICABLE": 1, "RATTACHE": 1, "DÉPARTEMENT": 1, "SIGNIFIÉ": 1, "DESINTERESSE": 1, "TRAVAUX": 4, "ORGANISME": 1, "PRESTIGIEUX": 1, "FRANCS": 2, "CRÉATIONS": 1, "PERSONNELS": 2, "PROGRAMMES": 1, "MOBILISATEURS": 1, "RESOLUE": 1, "DIRECTEMENT": 1, "RÉPONSE": 1, "QUESTION": 4, "DÉBUT": 4, "PROPOS": 2, "ARRIVE": 3, "DEUXIÉME": 2, "DEPUTES": 1, "DEPEINT": 1, "OBSERVER": 2, "MOBILISAIT": 1, "PARFOIS": 1, "GARANTIR": 2, "DEUXIEMÉ": 1, "FILIGRANNÉ": 1, "DESSINE": 1, "PERSPECTIVES": 1, "DESSINÉES": 1, "EXPERTS": 1, "PRÉPARATION": 1, "CONDUISENT": 2, "POPULATION": 3, "CONTINUER": 1, "RALENTI": 2, "ESSENTIELLEMENT": 1, "ARRIVÉNT": 2, "CESSATION": 1, "TRANCHES": 1, "DIMINUTION": 1, "RYTHME": 1, "CHANGEMENTS": 1, "DESIR": 1, "CONCITOYENS": 1, "TRAVAILLER": 1, "EFFORCONS": 1, "PRATIQUEMENT": 1, "CONSTAT": 1, "DETERMINE": 1, "HOMMES": 1, "RÉNOVATION": 1, "FORMATION": 8, "INITIALE": 1, "REVITALISATION": 1, "ZONES": 6, "PREDECESSEUR": 1, "CONNUS": 1, "PUISQUE": 1, "SOMMES": 1, "PASSES": 1, "JEUNES": 9, "MONTAGNE": 3, "CONSOLIDEE": 1, "MAJEURES": 1, "COMMODITE": 1, "PLAINES": 1, "DOUBLES": 1, "CONFORMEMENT": 1, "PRÉSIDENT": 2, "TENIR": 1, "SITUATIONS": 1, "LOCALES": 1, "MODULES": 1, "MAXIMA": 1, "AIDES": 1, "IMPACT": 2, "IMPORTANT": 2, "BÉNÉFICIAIRES": 1, "PHÉNOMENES": 1, "COMBINÉS": 1, "CONSACRES": 1, "APPROCHÉRONT": 1, "COLLECTIVITÉ": 3, "TRADUIT": 2, "POSSIBILITÉ": 1, "PLAFOND": 1, "RELEVÉ": 1, "DIVERSES": 1, "FISCALES": 2, "TRAITEMENT": 2, "REPRENDRE": 1, "ANCIEN": 1, "RESPONSABLE": 1, "SYNDICALISME": 2, "JAMAIS": 1, "VEILLER": 2, "ASSURE": 1, "NOMBREUSES": 1, "INSTALLER": 1, "ANNONCE": 3, "RÉGLEMENTAIRES": 3, "PRÉPARER": 1, "INSTALLATIONS": 1, "RÉSERVES": 1, "PROPOSÉ": 1, "RUBRIQUE": 1, "BUDGETAIRE": 1, "INTITULEE": 1, "URGENCES": 1, "SELON": 1, "INSTALLATION": 1, "PROBABLEMENT": 2, "MODIFICATION": 1, "ASSOCIES": 1, "MULTIPLICITE": 1, "CLAUSES": 1, "RESTRICTIVES": 1, "UTILISEE": 1, "AURONS": 1, "DEBATTRÉ": 1, "SEMAINES": 2, "TRADUIRE": 1, "CONCRETEMENT": 1, "OPTION": 1, "REELLÉMÉNT": 1, "IMPOSSIBLES": 1, "CONCENTRATION": 1, "FONCIERE": 3, "ECONOMIQUÉMENT": 1, "INEFFICACÉS": 1, "AFFICHES": 1, "CONTRIBUER": 2, "OBJECTIF": 1, "RÉDUIT": 1, "FAIBLESSE": 1, "CLIENTÉLISTÉ": 1, "ARTICLE": 1, "DECRIVAIT": 1, "LONGUEMENT": 1, "CONTROLE": 1, "TERMINANT": 1, "CLAUSE": 1, "DISPOSITION": 1, "PORTÉE": 1, "DROITS": 4, "RÉDUISAIT": 1, "CHOSE": 1, "ALLONS": 2, "MODIFIER": 1, "TEXTE": 2, "DÉPOSE": 1, "BUREAU": 1, "DISPOSITIF": 1, "TOUJOURS": 2, "BONNES": 1, "PROPOSÉRA": 1, "IMPORTANTES": 2, "STATUT": 5, "TANGUY": 1, "PROPRIÉTAIRE": 1, "OUTIL": 1, "RENDANT": 1, "FERMIERS": 1, "AVENIR": 1, "RECTIFIER": 1, "ACCORDES": 1, "FERMIER": 1, "MEILLEURE": 2, "COHÉRENT": 1, "FERMAGE": 1, "PREVOIT": 1, "RECONDUCTION": 1, "DEDUCTIONS": 1, "PROCHAINS": 1, "JOURS": 2, "GÉRARD": 1, "DEPUTE": 1, "PARLEMENTAIRE": 1, "MISSION": 1, "AUPRÉS": 1, "TRAITER": 2, "JURIDIQUE": 2, "RETENU": 2, "OBJET": 1, "EXISTANTES": 1, "SORTÉ": 2, "IMPRÉCISIONS": 1, "ACTUELLES": 1, "TEXTES": 2, "EXISTANTS": 1, "SOIENT": 3, "OBSTACLE": 1, "COURAGE": 1, "RÉSERVÉRA": 1, "RÉPONDRE": 1, "VOULU": 1, "COHERENTE": 1, "SIGNIFICATIVÉ": 1, "SUPPRESSIONS": 1, "TRIBUT": 1, "MINISTÉRÉ": 2, "ÉTABLISSEMENTS": 2, "TANDIS": 1, "POSTES": 1, "DÉGAGÉS": 1, "NOTOIREMENT": 1, "POURSUIVI": 1, "ACCELERE": 1, "RENOVATION": 2, "INITIEE": 1, "TOUCHE": 1, "DIZAINE": 1, "PROJETS": 2, "PEDAGOGIE": 1, "PRIVILEGIANT": 1, "PARTICIPATION": 1, "ELEVES": 1, "PLUTOT": 1, "INNOVATIONS": 1, "PORTENT": 1, "DEMENTE": 1, "RECONNAIT": 2, "RELATIFS": 1, "GARANTIT": 1, "SECONDE": 2, "PUBLIC": 5, "LIBERES": 1, "PESANTEURS": 1, "ADMINISTRATIVES": 1, "AUTONOMES": 1, "DIGNES": 1, "FAISANT": 1, "APPEL": 4, "ETENDANT": 1, "NECESSAIRE": 1, "PUBLIER": 1, "DEFINIR": 1, "COMMUN": 1, "DEVANT": 1, "CONCOURIR": 1, "RESPECTUEUX": 1, "PRIVE": 1, "APPELE": 1, "INSERER": 1, "ETAPE": 1, "ESSENTIELLE": 2, "TRACEE": 1, "INEQUITABLE": 1, "SUBSTITUERONT": 1, "CLAIRS": 1, "PASSANT": 1, "PUBLIQUE": 1, "REMUNERATIONS": 1, "REFORME": 3, "TERMES": 1, "FINALITES": 1, "CONTRACTUALISER": 1, "STRICTE": 1, "PRINCIPAUX": 2, "VOLETS": 2, "SEREZ": 1, "APPELES": 1, "PRONONCER": 1, "PARTICIPENT": 1, "OEUVRENT": 1, "OFFRENT": 1, "FUTURS": 1, "DEMEURERA": 1, "DIVERS": 2, "ACCUMPLIR": 1, "TRIPLE": 1, "INTENTION": 1, "DEVRAIT": 1, "ETATS": 1, "GENERAUX": 2, "ÉTAPE": 1, "NECESSITE": 2, "PROLOGER": 1, "DESTINÉ": 1, "DEFINITIFS": 1, "INVENTORIANT": 1, "PRECISES": 1, "REMIS": 2, "SERVENT": 1, "CONSULTATIONS": 1, "NOTION": 1, "ELARGIE": 1, "DEPASSE": 1, "SIMPLE": 1, "NOUVELLES": 1, "LIEÉS": 1, "PLANIFICATION": 1, "DISTINCTION": 1, "NIVEAUX": 1, "INSTANCES": 2, "PETITE": 1, "EXPRESSION": 1, "ACCRU": 1, "CONSENTI": 1, "MOBILITÉ": 1, "AGENTS": 1, "NÉCESSITÉ": 1, "COORDINATION": 1, "LIAISON": 1, "MOBILISATION": 1, "PRIVES": 1, "INSTITUTS": 1, "SIMPLIFICATION": 1, "CLARIFICATION": 1, "SYSTEME": 1, "LIGNES": 1, "DIRECTRICES": 1, "SIMPLES": 1, "PERMETRE": 1, "DÉCEMBRE": 1, "QUATRIEME": 1, "SECRÉTAIRE": 3, "PRESENTÉRA": 1, "DÉTAIL": 1, "AGRICULTEURSTDE": 1, "DIFFÉRENTIELLÉ": 2, "TRENTE": 1, "DERNIÉRES": 1, "ENTRAINEÉS": 1, "SERAIENT": 1, "RETENUES": 1, "VOIENT": 1, "ADAPTEE": 1, "POSENT": 1, "EXCUSÉR": 1, "INEVITABLÉMENT": 1, "FASTIDIÉUSE": 1, "AUXQUELLES": 1, "CONCOURENT": 2, "COMPLETEMENT": 1, "DÉMARCHE": 1, "GUIDÉNT": 1, "FONDÉNT": 1, "CONCLUSION": 1, "RIGUEUR": 7, "CELLE": 4, "GLOBAL": 1, "CONFONDS": 1, "INTELLECTUELLE": 1, "ENFERMER": 1, "FINALÉMÉNT": 1, "COMMODE": 1, "VERRONT": 1, "PERSONNE": 1, "REVENDIQUE": 1, "RÉVANCHÉ": 1, "ASSURENT": 1, "COHÉRENCE": 3, "CONCERNÉ": 1, "RETROUVEREZ": 1, "SUCCESSIFS": 1, "ACTIVITÉS": 1, "ORGANISATION": 1, "RECONQUETE": 2, "AVAIS": 1, "RÉPONDU": 1, "COURRIR": 1, "DESSERVIR": 1, "EXCÉSSIVE": 1, "RARETE": 1, "PERDRE": 1, "ENTIERE": 3, "POURREZ": 1, "SOUMISE": 1, "APPARAITRE": 1, "PRODUCTIVÉ": 3, "DOTEE": 1, "ENGAGEMENTS": 1, "CLAIRE": 1, "ACTIVITÉ": 3, "METTANT": 1, "REPOSANT": 1, "SACHANT": 1, "COMMERCIALISER": 1, "DESSERREMÉNT": 1, "CONTRAINTE": 1, "INFIDELE": 1, "TERRITOIRE": 1, "DEUXIÉMÉ": 1, "PUISSENT": 1, "INDIQUER": 1, "CONTRACTER": 1, "MAJEURE": 1, "INSCRITS": 1, "RASSEMBLER": 1, "DESTINES": 1, "STRUCTURE": 1, "DÉPENSES": 1, "RÉPUBLIQUE": 1, "RÉGION": 1, "NOURRI": 1, "CLARIFIÉR": 1, "INTENTIONS": 1, "VALENT": 1, "DIVERSITÉ": 1, "PRENDS": 1, "DONNES": 1, "CONTRADICTIONS": 1, "RÉGLE": 2, "PROFESSION": 3, "FRAIS": 1, "MÉTIER": 1, "PASSIONNANT": 1, "FORMIDABLE": 1, "APTITUDE": 2, "RÉALISME": 1, "DOCTRINAIRES": 1, "ABSOLU": 1, "ECHECS": 1, "COMPLETS": 1, "PARTOUT": 1, "RISQUE": 1, "LIGNE": 2, "VARIER": 1, "INDISPENSABLE": 2, "DIALOQUE": 1, "JOUENT": 1, "VOILA": 2, "ÉVOQUE": 1, "GENRES": 1, "LIMITE": 1, "CONSTATÉR": 1, "TELLEMENT": 1, "RETROUVENT": 1, "ÉCHANGE": 1, "ANALYSES": 1, "MINIMALE": 1, "ABDIQUE": 1, "SIÉNNES": 1, "ASSOCIER": 1, "PARCE": 2, "EXPÉRIENCE": 1, "NÉGOCIATIONS": 1, "PÉRIODIQUES": 1, "RÉPRÉSENTENT": 1, "INFLEXIONS": 1, "EXCLU": 1, "INTÉRÉTS": 1, "MUTUELLE": 1, "PERMANENTE": 1, "COMPOSANTES": 1, "RÉSPÉCTANT": 1, "POIDS": 1, "RELATIF": 1, "ADOPTÉ": 1, "PROBLÉME": 1, "EXISTER": 1, "GÉRER": 1, "PRÉSENT": 1, "FORMES": 1, "GARDE": 1, "EXEMPLE": 2, "CONFONDRE": 1, "CHAMBRES": 2, "PROPOSITION": 1, "MATIÉRÉ": 1, "PLURALISME": 1, "CLOCHE": 1, "NETTEMÉNT": 1, "CHERCHE": 1, "MINORITAIRES": 1, "COMMISSIONS": 1, "INJUSTIFIE": 1, "RÉVANCHE": 1, "ORGANISMES": 2, "LIEUX": 1, "DÉBAT": 2, "INTERLOCUTEURS": 1, "CAPABLES": 1, "REPRÉSENTATIVITE": 2, "INCONTÉSTABLÉ": 1, "JUGEMENT": 1, "ÉLECTIONS": 1, "MATHÉMATICIÉN": 1, "COMMENT": 1, "PARVIENT": 1, "REPARTIR": 1, "PROPORTIONNELLE": 1, "SIEGES": 1, "RÉVIENNÉNT": 1, "DIFFÉRENTES": 1, "SEUIL": 1, "OUVRANT": 1, "REUSSI": 1, "FAISAIÉNT": 1, "CONVAINCRE": 1, "DIFFICILEMENT": 1, "NOMME": 1, "POINTS": 1, "GUERRE": 1, "INSTAURER": 1, "SÉRIE": 1, "NATIONALES": 1, "PREVALAIT": 1, "MONOPOLE": 1, "RECLAMÉNT": 1, "STATU": 1, "ÉPARPILLER": 1, "REPRÉSENTATION": 1, "GESTION": 2, "PARALYSER": 1, "HANDICAP": 1, "TRAVERSÉR": 1, "DECISIVE": 1, "MAINTIENDRAI": 1, "RÉALISE": 1, "RECULER": 1, "VOLET": 1, "MIENNE": 1, "GAUCHE": 1, "DROITE": 1, "GOUVERNEMENTALÉ": 1, "CONSIDERER": 1, "CLIENTÉLÉ": 1, "EVOQUÉE": 1, "DECRIVANT": 1, "AVONS": 3, "COMPLÉTÉÉS": 1, "LÉGISLATIVES": 1, "PRÉSENTÉ": 1, "BRÉTTÉVILLÉ": 1, "PRECISÉRA": 1, "ENONCE": 1, "LIMITÉRAI": 1, "ANTICIPANT": 1, "AURÉZ": 1, "RÉFORME": 1, "FISCALITÉ": 2, "CONCUÉ": 1, "IDÉES": 1, "CONNAITRÉ": 1, "REVENUS": 4, "FONCTION": 1, "GAINS": 1, "EXPLOITANT": 2, "CONSIDERATION": 1, "LACUNES": 1, "ADAPTER": 1, "APPELEE": 1, "CONNAISSANCE": 1, "RESULTERA": 1, "CHAMP": 1, "SIMPLIFIE": 1, "DEVIENT": 1, "PASSAGE": 1, "OBLIGATOIRE": 1, "RÉGLES": 1, "COMPTABILITÉ": 3, "AMENER": 1, "CÉRNANT": 1, "DIFFUSION": 1, "MÉTHODES": 1, "PERMETTE": 1, "CONNAITRE": 1, "PROFIT": 1, "ESCOMPTÉR": 1, "OPERE": 1, "INFLUER": 1, "LIBERTÉ": 2, "SUPPOSE": 2, "COMPRENDREZ": 1, "DATES": 1, "CLARTE": 1, "SOUSCRIPTION": 1, "CONSISTANCÉ": 1, "EXACTE": 1, "SOUCI": 1, "JUSTICE": 1, "TRANSPARENCE": 2, "SOCIALE": 1, "DIRECTEUR": 1, "AFFAIRES": 1, "SOCIALES": 1, "CONSTATS": 1, "ETABLIR": 1, "MENÉS": 1, "DISSIPER": 1, "RÉPANDU": 1, "CONTRIBUTION": 1, "PROTECTION": 1, "COMPLAISAIÉNT": 1, "RETENANT": 1, "FORTE": 1, "PROGRESSION": 2, "PHASE": 1, "CHEMIN": 1, "BUDGETS": 1, "MODEREE": 1, "VALEUR": 1, "SÉRVIRA": 1, "FISCAL": 2, "SUSPICION": 1, "PEUPLEÉ": 1, "SALARIES": 1, "ADULTE": 1, "RIGUEURS": 1, "MYTHES": 1, "MELÉNT": 1, "LAINE": 1, "PLEIN": 1, "SPECULATION": 1, "REMONTER": 1, "EMPRUNTS": 1, "GENERALÉMENT": 1, "PARTAGEE": 1, "PAYSANS": 1, "LESQUELLES": 1, "OBTENIR": 1, "CONCOURS": 1, "SIECLÉ": 1, "REINSERER": 1, "TRAITEÉ": 1, "COMMENCEMENT": 1, "CHANCE": 1, "REDRESSEMENT": 1, "ENFIN": 1, "CONSIDEREE": 1, "PRODUCTIF": 1, "FONCIER": 1, "RISQUES": 1, "LIVRE": 1, "AMBITION": 1, "CONTINUITÉ": 1, "ÉFFORCE": 1, "BAPSA": 1, "SOUMIS": 1, "VOTRE": 1}}