{"id": "05_12_1990-Bron", "date": "05_12_1990", "year": "1990", "lieu": "Bron", "longitude": 4.907238157894736, "latitude": 45.73498394736841, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_75_01/ocr_discours.txt", "auteur": "Rocard", "text": "”.04.\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS DE M. MICHEL ROCARD\nPREMIER MINISTRE\nAU COLLOQUE DE \"BANLIEUES 89\"\nBRON\n5 DÉCEMBRE 1990\n\nLEC\"“ËS\n\n,\nk1 NON M15—\n\n  \n\n \n\n  \n\nMESDAMES,\nMESSIEURS,\n\nAu moins, nous n'aurons besoin, ni les uns, ni les'\nautres, de nous convaincre mutuellement de l'importance de la\npolitique de la ville.\n\nVous en êtes, à des titres divers, et souvent\ndepuis longtemps, les pionniers et les acteurs.\n\nJe suis, comme mon ami Jean—Jack QUEYRANNE, qui\naccueille aujourd'hui ces Assises, Maire d’une commune. de\nbanlieue, et Chanteloup-les-Vignes se trouve dans la cir—\nconscription dont j’étais le Député.\n\nCette communauté d’intérêt et de préoccupation qui\nnous rassemble devrait - j’imagine - nous permettre la\ncomplicité d’un certain recul dans l’analyse, et d’une\ncertaine lucidité dans la recherche des solutions.\n\nVoici plus de trente ans que l'on pressent les\ndifficultés auxquelles est aujourd’hui confrontée la société\nurbaine, et qui\naccable en particulier les grands ensembles de nos ban—\nlieues. N’est—ce pas au milieu des années soixante que, déjà,\non parlait de la \"sarcellite\" ?\n\nC’est au milieu des années soixante dix que\nFrançois MITTERRAND, l’un des tout premiers, évoquait\nl’ardente nécessité de construire une \"civilisation de la\nville\", lui que ses racines et sa formation attachent par\nailleurs si profondément aux terroirs de notre pays.\n\nEt au début des années quatre vingt, devenu\nPrésident de la République, il encourageait les politiques de\nprévention de la délinquance lancées par Gilbert BONNEMAISON,\nles actions de développement social des quartiers sous\nl’impulsion d‘Hubert DUBEDOUT, la création de la mission\n\"banlieues 89\", aujourd’hui regroupées sous l’égide de la\nDélégation Interministérielle à la Ville.\n\nCe à quoi je voudrais vous rendre sensible, au-delà\ndes évènements récents qui nous interpellent, c'est à: la\ncontinuité d’une démarche et à son enracinement dans le\ntemps. L'urgence des situations, qui appelle assurément\n\n./.\n\n \n\n \n\n_3_\n\nun nouvel élan, ne doit pas pour autant estomper la cons-\ncience de la durée.\n\nPour ceux qui vivent au quotidien les problèmes des\nbanlieues, la lumière crue des projecteurs de l’actualité est\nparfois une accentuation des difficultés.\n\nAussi je voudrais que nous tous, acteurs, obser-'\nvateurs, médiateurs dans la société française, mesurions la\nresponsabilité collective qui est la nôtre à l’égard de ces\njeunes, de ces familles, de ces habitants dont\nla pudeur supporte parfois mal que leurs drames ou leur\nmisère soient ainsi mis à nu, aussi vite oubliés au profit\nd’un autre drame, d’une autre misère.\n\nEt je voudrais que l’on n’oublie pas, comme l'a\nrappelé hier le Chef de l'Etat, tout ce qui a été réalisé,\nentrepris, réussi et qui justifie à la fois notre refus de la\nfatalité, notre confiance en l’avenir et notre détermination\nà donner une nouvelle et forte impulsion à cette politique\ndes villes !\n\nD’abord l’urgence. C'est à dire la solidarité. La\nsolidarité entre les villes n'existe pas aujourd'hui. Qu’il\ns’agisse du logement, de la fiscalité locale ou de l’environ-\nnement social, aujourd’hui les communes qui accueillent les\npopulations les plus défavorisées sont en même temps souvent\nles plus pauvres sur le plan des ressources fiscales et les\nplus démunies en services publics ou en équipements de\nproximité. Pour lutter contre la ségrégation sociale, il faut\nconstruire et organiser cette solidarité.\n\nUn premier outil existe : c’est la loi du 3l Mai\n1990 sur le droit au logement des plus défavorisés, dite \"loi\nBESSON\". Un de ses objectifs majeurs est de mettre fin à la\nconcentration des populations défavorisées dans certains\nquartiers, à travers une nouvelle politique d’attribution des\nlogements, une politique négociée dans un \"Protocole\nd’occupation du patrimoine social\".\n\nTous les décrets d’application de cette loi sont\nparus. Et je voudrais que ceux qui sont, à juste titre,\nexigeants à l’égard de l’Etat, qui lui reprochent parfois, à\njuste titre aussi, ses lenteurs, ne restent. pas les deux\npieds dans le même sabot quant il s'agit de mettre en oeuvre,\nau plan local, les moyens que l’Etat a fait naître. Soyez,\nMesdames et Messieurs, aussi exigeants à l’égard des\nPrésidents d’Office d’HLM, des Maires, des Présidents de\nConseils Généraux et des Préfets pour que s’engage sans\ntarder la négociation de ces protocoles ! Vous ferez oeuvre\nutile pour ce nouvel élan qu'il faut donner à la politique\ndes villes l\n\n \n \n\n./. (\n\n \n\n \n\nDès Vendredi prochain, date à laquelle je réunirai\nl'ensemble des Membres du Gouvernement concernés par cette\npolitique des villes, les Préfets recevront instruction\nd’engager avant la fin de ce mois les négociations de ces\nprotocoles d'occupation du patrimoine social pour les grandes\nagglomérations et les 400 quartiers où sont conduites les\nopérations de développement social. Avant la fin\nMars, je réunirai tous les Préfets pour faire avec eux le\npoint de l’avancement de cette mesure.\n\nEmpêcher la dégradation accentuée des équilibres\nsociaux, réguler les tensions existantes, prévenir de\nnouvelles situations critiques, voilà un des objectifs\nessentiels de la \"loi BESSON\". Mais cela ne suffit évidemment\npas, puisqu’elle ne permet que de mieux répartir les\npopulations en difficulté dans le patrimoine social existant.\nIl faut aussi que ce patrimoine social soit mieux réparti\nentre les communes et empêcher que la spéculation foncière\nn’aggrave les injustices et les déséquilibres sociaux.\n\nVoilà pourquoi le Gouvernement présentera à la\nprochaine rentrée parlementaire un projet de loi sur la\nmaîtrise foncière et la lutte contre la segrégation urbaine\nqui aura quatre dimensions principales :\n\n1) Faire entrer les objectifs de logement dans les documents\nd’urbanisme locaux afin d’assurer une répartition plus\nharmonieuse, au niveau. des quartiers, des communes et. des\nagglomérations, des différents types de logements, et\nd’abord du logement social 7\n\n2) Rendre obligatoire, en particulier —mais pas uniquement-\ndans les grandes agglomérations où le prix du foncier est le\nplus élevé, la réalisation d’une certaine proportion de\nlogements sociaux à l’occasion de tout nouveau programme\nd’ habitat î\n\n3) Accélérer la mise à disposition des terrains publics\ndisponibles pour la construction de logements sociaux ;\n\n4) Permettre, au niveau des agglomérations, la création\nd’établissements publics fonciers capables, à travers des\nressources fiscales spécifiques, de soustraire à la spécula-\ntion foncière les terrains nécessaires à la construction non\nseulement de logements sociaux, mais d’un habitat répondant\naux besoins les plus diversifiés.\n\nMesdames, Messieurs, je ne me fais aucune espèce\nd’illusion sur la levée de boucliers qu ’entraînera ce projet\nde loi dans ce cher et vieux pays, toujours avide de\nsolidarité à condition que le voisin commence, et où les\nconservatismes de toutes obédiences ont tôt fait d’addition-\nner leurs oppositions l\n\n \n\n \n\n \n\n \n\n_5_\n\nV ni -\n\nD’ailleurs, lorsque cette initiative a été aâñbñcée\nil y a quelques semaines par le Ministre de l'Equipement et\ndu Logement, Michel DELEBARRE, une des premières\nréactions d’hostilité n’est-elle pas venue du Député—Maire\nd’une opulente commune de l'Ouest de Paris, qui présidait par\nailleurs, il y a quelques mois, un colloque sur l'intégration\ndes immigrés ?\nComme il y a loin, n’est-ce pas, de la coupe aux lèvres !\n\nJe ménerai à bien cette réforme, parce qu’elle est\njuste, parce qu'elle est nécessaire et parce que c’est le\ndevoir de l’Etat d’être garant des solidarités. J’espère\nseulement que vous tous, Mesdames et Messieurs, et au-delà de\nvous ce que vous représentez, vous ferez aussi entendre votre\nvoix l\n\nSolidarité dans le logement, solidarité financière.\nVous connaissez, pour la plupart, la Dotation globale de\nfonctionnement versée par l’Etat à toutes les communes.\n\nAu départ, pour calculer cette dotation, on avait\nprévu des critères susceptibles de corriger un peu les\ninégalités entre communes : le nombre de logements sociaux,\nle nombre d’élèves scolarisés, la longueur des voies\ncommunales, etc...\n\nEt puis, comme on n'a voulu ne faire de peine à\npersonne, on a garanti à toutes les communes une progression\nannuelle minimale. Le résultat est là : on redistribue à la\nmarge, et pour l’essentiel, on garantit les situations\nacquises.\n\nJ’ai demandé au Ministre de l'Intérieur de me\ncommuniquer la liste des communes urbaines dont 20% au moins\nde la dotation globale de fonctionnement provenait de la\ngarantie de la progression minimale. C’est-à-dire la liste\ndes communes qui toucheraient moins qu'aujour-\nd'hui si l’on ne prenait en compte que les critères redistri—\nbuteurs mais qui, du fait de la garantie, conservent leurs\navantages antérieurs.\n\nCette liste est édifiante. Je ne citerai pas de\nnoms car je ne veux montrer personne du doigt, mais vous vous\ndoutez bien qu’elle ne recouvre pas exactement la carte des\nbanlieues en difficulté...\n\nEt bien, Mesdames et Messieurs, quand il s'agit de\nréparer les injustices et de corriger les inégalités, on ne\npeut pas se contenter de ne faire de peine à personne ! C'est\npourquoi, comme vous l'a annoncé le Président de la Républi—\nque, dès 1991, les communes urbaines les plus riches ne se\nverront plus garantir 1a même progression annuelle de la DGF\nque par le passé, afin d’alimenter un fonds de péréquation au\nprofit des communes urbaines les plus pauvres et qui\naccueillent une part importante de problèmes sociaux.\nL’objectif que je me fixe est que l’effort de péréquation\natteigne 700 ru? en 1991 et environ 1,5 milliard de F. en\n1992.\n\n-/\n\n—6_\n\nVoilà une autre belle levée de boucliers en\nperspective ! Comme j’ai la liste, je subodore déjà les noms\ndes Opposants à cette mesure même si je ne désespère pas de\nl’esprit solidaire de nombreux Maires de tous horizons... Et\nj’espère là encore, Mesdames et Messieurs, que le Gouverne-\nment ne sera pas trop seul dans cette bataille de la\nsolidarité l\n\nTroisième niveau de solidarité, celui des services\npublics et des équipements collectifs. A la demande du chef\nde l’Etat, un recensement des services qui font défaut, ou\nqui sont insuffisamment dotés, dans les 400 quartiers en\ndifficultés sera réalisé dans les toutes prochaines semaines.\nC’est sur cette base que seront décidés les créations de\npostes prioritaires ou les moyens nouveaux, que l’on devra\nd’ailleurs s’efforcer de rassembler dans un même lieu\nd’accueil pour adapter les horaires, la coordination,\nl’animation aux besoins particuliers des populations.\n\nDans ces quartiers, il faudra s'efforcer d'attirer\ndes fonctionnaires motivés et parmi les meilleurs. D'ici deux\nmois, le Ministre de la Fonction publique présentera des\npropositions, qui feront l’objet d'une concertation avec les\nOrganisations Syndicales, pour que les fonctionnaires -de\nl’enseignant au Sous-Préfet, du policier à l’assistante\nsociale- qui choisiront cette mission de solidarité bénéfi-\ncient d’une carrière améliorée.\n\nEn outre, des actions de formation particulières\nseront mises en oeuvre pour l’ensemble des agents des\nservices publics et para-publics, gardiens d’immeubles,\npostiers, policiers, chauffeurs de bus, bref tous ceux dont\nla présence et l’action font la vie quotidienne des quartiers\net peuvent la rendre plus agréable, plus sûre, plus belle.\n\nOn ne résoudra pas le problème du nml-vivre des\ngrands ensembles uniquement avec des équipements sportifs ou\nsocio—culturels, et nous en faisions le constat il y a\nquelques jours avec le Maire de VAULX-EN-VELIN, M. CHARRIER,\nqui a beaucoup fait de ce point de vue dans sa ville. Mais il\nne faut pas non plus en tirer argument pour se résigner au\nsous—équipement actuel de tant de cités, où les jeunes n’ont\nque les caves, les galeries commerciales ou les halls\nd’immeubles pour se retrouver ensemble.\n\nVoilà pourquoi un effort supplémentaire sera engagé\nen 1991 pour créer une centaine de terrains de sport de\nproximité, pour créer une centaine de lieux d'accueil que\nl'on pourrait appeler des \"cafés-musique\", pour que les\nécoles puissent mieux accueillir ceux qui n’ont pas assez de\nplace chez eux pour travailler, pour aider au développement\nde projets conçus et réalisés par les jeunes eux-mêmes.\n\n./.\n\n  \n\n \n\n-7.—\n\nJe n'y insisterai pas, après les propos qu’a tenus\nhier le Président de la République : l’essentiel est que les\njeunes eux—mêmes se mobilisent pour définir, concevoir,\norganiser ce qu’ils souhaitent. Car ne nous y trompons pas :\nces jeunes sont attachés à leur quartier. Il est leur\nunivers, leurs racines, leur horizon. Et ils veulent d’abord\npouvoir en être fiers et y vivre mieux. Je veillerai à ce\nqu'il y ait le moins de normes possible pour le financement\nde ces équipements collectifs mais qu'il y ait au moins\ncelle-là : c’est à dire qu’ils répondent à une véritable\ndemande des jeunes et que leur réalisation favorise la\nreconquête des quartiers, l’émergence d’une vraie citoyen—\nneté.\n\nVoilà pour l’urgence. Casser les mécanismes\nd’exclusion, corriger les inégalités financières entre les\ncommunes, rétablir l'égalité d’accès aux services publics et\naux équipements collectifs. Mais je l'ai dit en commençant\nce propos, la première des exclusions est celle qui touche à\nl’emploi.\n\nQuel paradoxe insoutenable que les quartiers les\nplus déshérités soient en même temps situés dans les grandes\nagglomérations industrielles de notre pays, là où précisément\nont été concentrés il y a trente ou quarante ans ces\ntravailleurs étrangers, hier main—d’oeuvre à bon compte,\ndevenus aujourd’hui les boucs émissaires des grandes\nmutations économiques et sociales que nous traversons !\n\nJe le dis sans ambage : les responsables économi-\nques, les dirigeants d'entreprises ont aussi une respon-\nsabilité à assumer devant la collectivité nationale, pour que\ns’affirme la véritable insertion, l'insertion par l’économi-\nque, l'insertion par l’emploi.\n\nLe Chef de l'Etat citait hier l'exemple de\nl'implantation de l’Institut MERIEUX aux Minguettes.\nLe Groupe de la Caisse des Dépôts a, de son côté, engagé un\nprogramme d’action baptisé \"Développement-Solidarité\". J’ai\ndemandé il y a quelques semaines à ses responsables de\npoursuivre et d'amplifier leur action.\n\nIl faut que ces exemples fassent tache d'huile. Je\nsais que déjà de grands entreprises se proposent de créer une\nfondation \"Villes- Entreprises\" pour aider les entreprises à\ns’implanter dans ou à proximité des quartiers en difficulté.\nDes conventions particulières permettront de développer les\nliens entre entreprises, établissements d'enseignement\nprofessionnel et collectivités locales, pour favoriser\nl'embauche, les stages ou la formation en alternance.\n\n./.\n\n \n\n \n\n-8-\n\nJ ’ai également demandé au Ministre du Travail de\nproposer, dès le début de 1991, des aides privilégiées aux\nentreprises qui, dans ces 400 quartiers prioritaires,\nembaucheront des jeunes dans le cadre du troisième plan\nEmploi récemment adopté par le Gouvernement.\n\nLes mécanismes d’insertion professionnelle que\nconstituent les chantiers-écoles, les régies de quartier, les\nentreprises intermédiaires devront être recherchés en\npriorité pour que la formation reçoive une dimension\nconcrète, et ne soit plus vécue comme un retour à l’école ou\ndes stages—palliatifs du sous emploi. Ces formes de retour à\nl’emploi, et souvent même pour de nombreux jeunes d’accès au\npremier emploi, ces occasions de deuxième chance, comme le\ncrédit-formation, vont bénéficier dans ces quartiers\nprioritaires de principes adaptés et de moyens accrus.\n\nEt puis, au-delà de l’urgence, il faut à la fois\ncorriger l'urbanisme ségrégatif des années soixante et\nconstruire les villes du XXIème siècle. Je plaide pour que\nl’on n’hésite pas à détruire davantage de ces tours et de ces\nbarres où plus personne ne veut vivre, où plus personne ne\npeut vivre, et que l’on aménage à la place des parcs et des\nmaisons de ville, non plus seulement des logements, mais un\n\nn\n\nhabitat équilibré, harmonieux et a l’échelle humaine.\n\nLes grands travaux de l’Etat doivent aussi, dans\ncertains sites symboliques, permettre la reconquête des\nbanlieues. Voilà, pour le Ministre qui auprès de moi, aura la\ncharge particulière de ces actions, une belle et noble\nambition.\n\nMesdames, Messieurs, \\nggyj\n\nSi j’ai voulu placer ce propos à la fois sous le\nsigne d’une réponse aux interpellations de l’actualité. et\ndans la durée -une situation qui remonte loin dans le temps,\nune action déjà engagée depuis près de dix ans, un nouvel\nélan qui est nécessaire— c'est pour que chacun mesure bien,\nau-delà de vous, l’ampleur de la tâche qui nous attend.\n\nLe Président de la République a insisté hier sur\nl’unité de commandement nécessaire, au sommet de l’organisa-\ntion administrative et sur le terrain, sur la déconcentration\ndes moyens et sur la rapidité d’exécution des mesures\nannoncées. Qu’il me suffise donc de dire aujourd'hui que le\nGouvernement est en ordre de bataille, mobilisé, et que dès\nvendredi, les décisions que j'ai esquissées devant vous\nseront précisées. Toutes recevront une traduction concrète au\nplus tard dans les six prochains mois. Un suivi rigoureux de\nleur mise en oeuvre sera assuré.\n\n./.\n\n \n\n \n\n_9_\n\nAu cours des années récentes, dans notre beau pays\nsi friand de querelles idéologiques, on a beaucoup disserté\nsur le rôle de l’Etat. Quand la société est menacée de grands\nfractures, que valent ces disputes et chacun n'en appelle-t—\nil pas naturellement et spontanément à l’Etat, garant de la\nsolidarité nationale et de la cohésion sociale?\n\nPour autant, rien ne se fera d’efficace ni de\ndurable sans une étroite coopération et un partenariat loyal\navec les collectivités locales. L’Etat seul serait impuissant\nà traiter les difficultés des grands ensembles et des\nquartiers, comme les communes seules seraient démunies si\nl’Etat ne faisait intervenir la loi et l'organisation de la\nsolidarité. La décentralisation est là, acquis de la décennie\nécoulée, principe de liberté et d’efficacité à la fois, qui\ndoit être pleinement reconnu et respecté dans le cadre des\nsolidarités nécessaires au progrès de la nation.\n\nChacun -l’Etat comme les collectivités locales, les\nentreprises comme les organismes d’HLM- sait donc désormais\noù sont ses responsabilités et son devoir, car ce qui est en\ncause avec les mécanismes d’exclusion, c’est le fondement\nmême du contrat social.\n\nSur quoi repose en effet le contrat social, sinon\nsur l'engagement pour la collectivité d’assurer à ses membres\nen contrepartie de leur adhésion, cette sécurité élémentaire\nqui commence par l’emploi, qui se prolonge par le logement,\nl'éducation, la protection sociale et qui se résume, au bout\ndu compte, par l’espérance d’un avenir meilleur, pour soi-\nmême et pour ses enfants ?\n\nBeaucoup a déja été fait. Davantage encore reste à\nfaire. Une direction a été tracée qu’il convient de pour—\nsuivre avec opiniâtreté et, en évaluant à chaque étape les\navancées et les insuccès, avec le souci constant de l’adapta-\ntion des rythmes et des moyens.\n\nLa France des villes est -je l’ai dit- depuis\nlongtemps déjà une société à deux vitesses. Il nous faut donc\ndonner une impulsion nouvelle à la politique des villes pour\nque les écarts ne se creusent pas entre leurs habitants.\n\nNon seulement l’Etat ne le fera pas seul, mais la\nréussite même de ce qui est engagé nécessite que soient\nrendues aux habitants des quartiers les plus déshérités, et\nd’abord aux jeunes, la possibilité de se faire entendre, la\ncertitutde d’être écouté et la volonté de reprendre en mains\nleur destinée autrement que dans de brusques accès de fièvre\net de révolte.\n\nLà se gagnera ou se perdra le XXIème siècle. En\nvous remerciant de ce que vous avez déjà entrepris, je sais\nque je vous demande davantage encore. Et de cela aussi,\nd’avance, je vous remercie.\n\n \n\n \n\n", "key_words": {"MICHEL": 1, "COLLOQUE": 1, "DÉCEMBRE": 1, "convaincre": 1, "mutuellement": 1, "titres": 1, "pionniers": 1, "comme": 9, "Maire": 2, "trouve": 1, "communauté": 1, "préoccupation": 1, "rassemble": 1, "devrait": 1, "permettre": 2, "certain": 1, "recul": 1, "lucidité": 1, "recherche": 1, "trente": 2, "pressent": 1, "auxquelles": 1, "confrontée": 1, "particulier": 2, "grands": 4, "ensembles": 3, "milieu": 2, "années": 5, "soixante": 3, "parlait": 1, "nécessité": 1, "construire": 1, "racines": 1, "formation": 4, "attachent": 1, "profondément": 1, "terroirs": 1, "notre": 6, "début": 2, "quatre": 2, "encourageait": 1, "politiques": 1, "délinquance": 1, "lancées": 1, "Gilbert": 1, "actions": 2, "développement": 2, "social": 5, "quartiers": 7, "création": 1, "regroupées": 1, "Interministérielle": 1, "voudrais": 4, "rendre": 2, "évènements": 1, "récents": 1, "démarche": 1, "enracinement": 1, "appelle": 1, "nouvel": 2, "autant": 1, "estomper": 1, "vivent": 1, "quotidien": 1, "problèmes": 2, "lumière": 1, "projecteurs": 1, "accentuation": 1, "médiateurs": 1, "société": 3, "mesurions": 1, "collective": 1, "nôtre": 1, "habitants": 2, "pudeur": 1, "supporte": 1, "parfois": 1, "leurs": 4, "drames": 1, "soient": 2, "ainsi": 1, "aussi": 5, "oubliés": 1, "autre": 3, "réussi": 1, "justifie": 1, "refus": 1, "confiance": 1, "donner": 2, "nouvelle": 3, "forte": 1, "impulsion": 2, "cette": 12, "villes": 6, "entre": 5, "fiscalité": 1, "locale": 1, "communes": 10, "accueillent": 1, "défavorisées": 2, "temps": 2, "pauvres": 2, "ressources": 1, "fiscales": 2, "démunies": 2, "services": 3, "publics": 4, "équipements": 5, "lutter": 1, "contre": 2, "ségrégation": 1, "organiser": 1, "premier": 1, "outil": 1, "existe": 1, "droit": 1, "logement": 3, "objectifs": 2, "majeurs": 1, "mettre": 2, "populations": 1, "travers": 2, "politique": 3, "négociée": 1, "patrimoine": 4, "décrets": 1, "juste": 1, "reprochent": 1, "titre": 1, "sabot": 1, "quant": 1, "moyens": 4, "exigeants": 1, "Présidents": 1, "Généraux": 1, "Préfets": 3, "négociation": 1, "protocoles": 1, "ferez": 2, "Vendredi": 1, "laquelle": 1, "Membres": 1, "Gouvernement": 2, "concernés": 1, "recevront": 2, "avant": 1, "négociations": 1, "conduites": 1, "Avant": 1, "réunirai": 1, "faire": 4, "dégradation": 1, "accentuée": 1, "réguler": 1, "tensions": 1, "prévenir": 1, "situations": 1, "voilà": 1, "suffit": 1, "permet": 1, "mieux": 3, "répartir": 1, "difficulté": 1, "empêcher": 1, "spéculation": 1, "injustices": 2, "déséquilibres": 1, "pourquoi": 2, "présentera": 2, "rentrée": 1, "parlementaire": 1, "projet": 1, "foncière": 2, "lutte": 1, "segrégation": 1, "dimensions": 1, "principales": 1, "Faire": 1, "entrer": 1, "locaux": 1, "répartition": 1, "différents": 1, "types": 1, "Rendre": 1, "grandes": 1, "agglomérations": 1, "foncier": 1, "réalisation": 2, "certaine": 1, "proportion": 1, "sociaux": 2, "nouveau": 1, "habitat": 2, "Accélérer": 1, "disposition": 1, "terrains": 3, "construction": 2, "logements": 3, "niveau": 2, "fonciers": 1, "soustraire": 1, "nécessaires": 2, "besoins": 2, "aucune": 1, "levée": 2, "boucliers": 2, "vieux": 1, "toujours": 1, "avide": 1, "condition": 1, "voisin": 1, "toutes": 4, "obédiences": 1, "oppositions": 1, "lorsque": 1, "initiative": 1, "quelques": 3, "semaines": 2, "Ministre": 5, "Michel": 1, "venue": 1, "opulente": 1, "commune": 1, "présidait": 1, "colloque": 1, "immigrés": 1, "coupe": 1, "lèvres": 1, "ménerai": 1, "parce": 3, "nécessaire": 1, "garant": 2, "Mesdames": 3, "entendre": 1, "solidarité": 2, "Dotation": 1, "globale": 2, "versée": 1, "calculer": 1, "critères": 2, "susceptibles": 1, "corriger": 3, "nombre": 2, "longueur": 1, "voulu": 2, "peine": 2, "garanti": 1, "résultat": 1, "redistribue": 1, "garantit": 1, "demandé": 2, "liste": 2, "urbaines": 3, "dotation": 1, "fonctionnement": 1, "provenait": 1, "progression": 2, "toucheraient": 1, "moins": 2, "prenait": 1, "compte": 1, "conservent": 1, "citerai": 1, "montrer": 1, "personne": 4, "recouvre": 1, "exactement": 1, "carte": 1, "quand": 1, "contenter": 1, "annoncé": 1, "Président": 3, "riches": 1, "garantir": 1, "annuelle": 1, "fonds": 1, "péréquation": 1, "importante": 1, "environ": 1, "milliard": 1, "belle": 2, "Comme": 1, "subodore": 1, "Opposants": 1, "mesure": 2, "désespère": 1, "solidaire": 1, "nombreux": 2, "Maires": 1, "bataille": 1, "celui": 1, "demande": 2, "recensement": 1, "insuffisamment": 1, "réalisé": 1, "prochaines": 1, "seront": 1, "décidés": 1, "créations": 1, "prioritaires": 1, "rassembler": 1, "adapter": 1, "particuliers": 1, "faudra": 1, "fonctionnaires": 2, "motivés": 1, "parmi": 1, "Fonction": 1, "publique": 1, "feront": 1, "concertation": 1, "policier": 1, "choisiront": 1, "mission": 1, "carrière": 1, "mises": 1, "oeuvre": 2, "agents": 1, "gardiens": 1, "chauffeurs": 1, "présence": 1, "quotidienne": 1, "peuvent": 1, "résoudra": 1, "problème": 1, "uniquement": 1, "sportifs": 1, "faisions": 1, "constat": 1, "jours": 1, "beaucoup": 2, "point": 1, "tirer": 1, "argument": 1, "résigner": 1, "actuel": 1, "jeunes": 6, "galeries": 1, "commerciales": 1, "retrouver": 1, "effort": 1, "supplémentaire": 1, "créer": 3, "centaine": 2, "sport": 1, "lieux": 1, "pourrait": 1, "appeler": 1, "puissent": 1, "accueillir": 1, "assez": 1, "aider": 2, "projets": 1, "conçus": 1, "réalisés": 1, "insisterai": 1, "après": 1, "propos": 2, "République": 2, "mobilisent": 1, "trompons": 1, "attachés": 1, "veulent": 1, "fiers": 1, "vivre": 1, "veillerai": 1, "normes": 1, "possible": 1, "collectifs": 1, "répondent": 1, "favorise": 1, "vraie": 1, "Casser": 1, "inégalités": 1, "financières": 1, "rétablir": 1, "première": 1, "exclusions": 1, "celle": 1, "touche": 1, "paradoxe": 1, "insoutenable": 1, "déshérités": 1, "situés": 1, "industrielles": 1, "concentrés": 1, "quarante": 1, "boucs": 1, "émissaires": 1, "économiques": 1, "sociales": 1, "traversons": 1, "ambage": 1, "responsables": 2, "dirigeants": 1, "assumer": 1, "devant": 2, "collectivité": 2, "véritable": 1, "citait": 1, "MERIEUX": 1, "Groupe": 1, "Caisse": 1, "Dépôts": 1, "engagé": 2, "baptisé": 1, "exemples": 1, "fassent": 1, "tache": 1, "entreprises": 2, "proposent": 1, "proximité": 1, "conventions": 1, "particulières": 1, "permettront": 1, "développer": 1, "établissements": 1, "collectivités": 3, "stages": 1, "également": 1, "Travail": 1, "aides": 1, "privilégiées": 1, "cadre": 2, "troisième": 1, "récemment": 1, "adopté": 1, "mécanismes": 2, "professionnelle": 1, "régies": 1, "intermédiaires": 1, "devront": 1, "recherchés": 1, "reçoive": 1, "vécue": 1, "retour": 2, "formes": 1, "souvent": 1, "occasions": 1, "deuxième": 1, "bénéficier": 1, "principes": 1, "adaptés": 1, "ségrégatif": 1, "XXIème": 2, "plaide": 1, "détruire": 1, "davantage": 2, "tours": 1, "aménage": 1, "place": 1, "parcs": 1, "seulement": 2, "harmonieux": 1, "travaux": 1, "doivent": 1, "sites": 1, "reconquête": 1, "auprès": 1, "particulière": 1, "placer": 1, "réponse": 1, "interpellations": 1, "durée": 1, "situation": 1, "remonte": 1, "action": 1, "engagée": 1, "depuis": 1, "chacun": 2, "tâche": 1, "insisté": 1, "commandement": 1, "sommet": 1, "administrative": 1, "rapidité": 1, "suffise": 1, "ordre": 1, "décisions": 1, "esquissées": 1, "Toutes": 1, "traduction": 1, "concrète": 1, "prochains": 1, "suivi": 1, "rigoureux": 1, "cours": 1, "friand": 1, "querelles": 1, "Quand": 1, "menacée": 1, "valent": 1, "disputes": 1, "naturellement": 1, "spontanément": 1, "nationale": 1, "cohésion": 1, "étroite": 1, "coopération": 1, "partenariat": 1, "serait": 1, "traiter": 1, "difficultés": 1, "seules": 1, "seraient": 1, "faisait": 1, "intervenir": 1, "décentralisation": 1, "acquis": 1, "principe": 1, "liberté": 1, "pleinement": 1, "reconnu": 1, "respecté": 1, "progrès": 1, "organismes": 1, "responsabilités": 1, "contrat": 2, "repose": 1, "effet": 1, "contrepartie": 1, "sécurité": 1, "commence": 1, "prolonge": 1, "protection": 1, "sociale": 1, "avenir": 1, "enfants": 1, "Davantage": 1, "encore": 1, "reste": 1, "direction": 1, "tracée": 1, "convient": 1, "opiniâtreté": 1, "évaluant": 1, "chaque": 1, "étape": 1, "souci": 1, "constant": 1, "rythmes": 1, "France": 1, "écarts": 1, "creusent": 1, "nécessite": 1, "possibilité": 1, "écouté": 1, "volonté": 1, "reprendre": 1, "destinée": 1, "autrement": 1, "brusques": 1, "accès": 1, "gagnera": 1, "perdra": 1, "remerciant": 1}}