{"id": "06_09_1985-Arcs", "date": "06_09_1985", "lieu": "Arcs", "longitude": 6.484856931818181, "latitude": 43.44914392045455, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_10_02/ocr_discours.txt", "auteur": "Rocard", "text": "Ë}? W/Æ.\n\nmng\n\n1;».\n\\’I’\n\n0\n\\'MLEs\n\n \n\nCommunication et politique. Il est presque para—\ndoxal que ce soit vggs qui ayez choisi ce thème de débat et non\n\nW\nplutôt vos aînés. Vous appaternez en effet è la première génération\n\nm_»———\\_,——._\nqu'on pourrait dire \"née sous la télévision\". Cette dernière n'a\npas été pour vous une mutation nouvelle et fondamentale mais, au\nmême titre que les autres moyens de communication de masses, un\nélément constant de votre environnement. Vous ne pouvez donc ni\navoir nostalgie des temps qui l'ont précédée, ni être désemparés\npar son usage. Mais justement parce que vous avez été autrement\nformés, autrement habitués, parce que vous êtes plus sensibles à\nl‘image et à une certaine forme de message, les hommes politiques\nnés avant vous ne trouvent pas toujours le ton qu'il faudrait\n\npour que leurs paroles portent auprès des jeunes.\n\nConscients de ce handicap — mais pas toujours de\n\nses causes — beaucoup pensent devoir forger un discours à usage\n,__ v\nde la jeunesse, cette jeunesse mzthique, uniforme, qu'il faudrait\n\nM\n\ntantôt flatter et tantôt rassurer, dont i1 faudrait affecter de\n\nla comprendre et de l'estimer en blogl dans l‘espoir mal caché de\n\n \n\n \n\n \n\ndividendes électoraux.\n\nCe discours a ses limites et ses destinataires\ns'y trompent rarement. Que les préoccupations des jeunes soient\nrévélatrices de l'état d'une société, c'est certain et on gagne\nà y être attentif. Que vous soyez les hommes et les femmes de\nl'avenir, c'est biologiquement évident, mais cela vous crée plus\nde devoirs que cela ne vous donne de droits.Qu‘il se trouve parmi\nvous plus d'énergie et de disponibilité que dans les générations\n\nblanchies sous le harnois, encore heureux.\n\n \n\n \n\nMais que, parce que jeunes, vous soyez plus mé—\nritants, plus généreux, plus intéressants ou, au contraire, plus\nâpres ou plus désemparés, cela reste à prouver. Je ne crois pas\nqu'un chômeur de quarante cinq ans soit moins malheureux qu'un\n\nchômeur de dix huit. ‘\n\nSi j'adopte ce langage un peu brutal, ce n'est\nas our tourner le dos à ce ue vous re résentez c'est our mar—\nﬁ\nquer mon refus de vous traiter comme une catégorie à part — qu'elle\n\nsoit privilégiée ou victime —, mon refus d'un discours a destina—\n\ntion des jeunes, différent de celui réservé à leurs aînés.\n\nDu bien les hommes politiques sont en phase avec\nleur époque et ils peuvent trouver les mots qui leur permettent\nd'être compris de tous. Üu bien ils en sont incapables, et.c'estA\nla preuve qu'ils sont déjà dépassés. Si tel devait être mon propre\ncas un jour, tant pis pour moi. Je préférerais cela au pathétique\nde ces vieux beaux du politique qui veulent se montrer aussi jeu-\nnes que les plus jeunes de leurs auditoires, ce qu'ils sont seuls\n\nà croire.\n\nll reste que l'avenir que nous forgeons est celui\nque vous vivrez. A ce titre, vous êtes fondés à nous demander des\ncomptes, à nous demander ce que nous faisons aujourd‘hui et que\n\nvous subirez demain avant, à votre tour, de prendre la suite.\n\n \n\n \n\nLes perspectives qui s'ouvrent à vous sont vastes,\ntout comme peut être exhaltante l'aventure collective qui vous\nattend.\n\nDans tous les grands secteurs d'activité, à tous\nles niveaux d'action, notre pays recèle des capacités considérables\npour qui sait et veut les utiliser. Biotechnologies, aéronautique,\n\ntélécommunication, programmation informatique, exploitation des\n\n \n\nfonds marins, mathématiques fondamentales, agro—alimentaire, dans\ntous ces domaines, pour m'en tenir à ceux qui sont les plus por—\nteurs d'avenir, la France est à la pointe de la modernité, à éga—\nlité avec les plus grands et souvent même en avance sur eux. Et\nque dire du champ culturel qui trouve sur notre sol à'la fois\n\ntradition et permanence ?\n\nCes éléments objectifs sont encore soutenus par\nune situation démographique nettement moins détériorée que celle\n\nde la majeure partie des pays comparables.\n\nNous avons la qualité et la quantité. Nous avons\nla richesse et la démocratie. Nous avons la liberté et tout ce\nqu'on peut espérer de sûreté. Et l'on voudrait brosser un tableau\nsombre ? Allons donc ! Certes, il n'y a pas que des motifs de sa—\ntisfaction, j'y reviendrai, mais au moins devonsenous tous avoir\n\nconscience des formidables atouts dont nous disposons.\n\nPour les exploiter au maximum, le dynamisme est\nSsentiel. Ûr s'il n'est malheureusement as au ouvoir des hommes\ne v\n\npolitiques de le décréter, ils risquent en revanche de l'étouffer.\n\nCe dynamisme dont la France a grand besoin, on en\nconnaît les ressorts: stimulation, émulation, gratification.\n\nLa stimulation, ce peut être le désir de s'assu—\nrer des avantages matériels — être cossu — celui de conquérir une\nnotoriété — être connu — ou encore celui d'affirmer sa compétence —\nêtre reconnu. L'émulation, elle naît de l'instinct de compétition\nauquel il importe de donner des règles mais qu‘il faut préserver.\nLe coureur le plus rapide du monde ne le serait pas devenu, d'au—\nrait jamais su qu'il pouvait l'être, si la présence des autres ne\nl'avait obligé à se surpasser. La gratification, enfin, c'est ce\nplaisir qu'on trouve à se savoir faire partie d'un tout qui progres—\n\nse. Parce que la 205 Peugeot est championne du monde des rallyes\n\n \n\n(:ÿ\n' ç\n.moNÎ‘uV\n\nle travail d‘un ÜS à Sochaux ne sera pas moins pénible, mais il en\nretirera pourtant un sentiment diffus et réconfortant de fierté\nd'être, même à un échelon modeste, un rouage d'une grande aventure\nsportive et industrielle.\n\nO\n\nC'est tout cela qu'il faut encourager ou, à tout\nle moins s'attacher à ne pas décourager. Il y faut la poursuite\npermanente de plus d'autonomie en même temps que de plus de soli—\ndarité. Sans autonomie, l'initiative est bridée, le dynamisme\némoussé. Sans solidarité, l'initiative peut être sauvage, le dy—\nnamisme oppressif. Cet équilibre indispensable, seul l'Etat per—\nmet de le trouver. Il lui faut pour cela ne vouloir ni tout régle—\nmenter, ni intervenir en tout et partout. Mais il lui faut aussi\nêtre présent là où il est nécessaire, là où,_sans lui, la force\nprimerait la justice, l'inconscience dominefait la raison. J'ai,\n\na ce sujet, fait usage d'une métaphore sur le code de la route.\n\nJe m'y tiens.\n\nUn Etat intelligent, des citoyens dynamiques,\nnous en aurons bien besoin pour faire face aux multiples diffi—\n\ncultés que nous rencontrons.\n\n \n\n", "key_words": {"presque": 1, "choisi": 1, "thème": 1, "débat": 1, "appaternez": 1, "effet": 1, "première": 1, "pourrait": 1, "Cette": 1, "dernière": 1, "mutation": 1, "nouvelle": 1, "fondamentale": 1, "titre": 1, "autres": 2, "moyens": 1, "communication": 1, "constant": 1, "votre": 2, "pouvez": 1, "nostalgie": 1, "temps": 2, "justement": 1, "parce": 3, "autrement": 1, "sensibles": 1, "certaine": 1, "forme": 1, "hommes": 3, "avant": 1, "trouvent": 1, "toujours": 2, "leurs": 3, "paroles": 1, "portent": 1, "auprès": 1, "handicap": 1, "causes": 1, "beaucoup": 1, "pensent": 1, "devoir": 1, "forger": 1, "discours": 3, "cette": 1, "jeunesse": 1, "flatter": 1, "tantôt": 1, "faudrait": 1, "affecter": 1, "comprendre": 1, "blogl": 1, "caché": 1, "limites": 1, "trompent": 1, "préoccupations": 1, "jeunes": 2, "certain": 1, "soyez": 2, "femmes": 1, "biologiquement": 1, "devoirs": 1, "donne": 1, "trouve": 3, "disponibilité": 1, "encore": 3, "intéressants": 1, "reste": 2, "crois": 1, "chômeur": 1, "quarante": 1, "moins": 5, "malheureux": 1, "langage": 1, "tourner": 1, "résentez": 1, "refus": 2, "traiter": 1, "comme": 2, "catégorie": 1, "privilégiée": 1, "victime": 1, "différent": 1, "celui": 3, "réservé": 1, "politiques": 1, "phase": 1, "époque": 1, "peuvent": 1, "trouver": 1, "compris": 1, "preuve": 1, "devait": 1, "préférerais": 1, "vieux": 1, "beaux": 1, "politique": 1, "veulent": 1, "montrer": 1, "aussi": 1, "forgeons": 1, "fondés": 1, "demander": 2, "faisons": 1, "subirez": 1, "demain": 1, "prendre": 1, "perspectives": 1, "exhaltante": 1, "collective": 1, "grands": 2, "secteurs": 1, "niveaux": 1, "notre": 2, "recèle": 1, "capacités": 1, "programmation": 1, "exploitation": 1, "mathématiques": 1, "tenir": 1, "France": 2, "pointe": 1, "souvent": 1, "avance": 1, "champ": 1, "culturel": 1, "permanence": 1, "éléments": 1, "objectifs": 1, "soutenus": 1, "situation": 1, "démographique": 1, "nettement": 1, "détériorée": 1, "majeure": 1, "partie": 2, "avons": 2, "qualité": 1, "richesse": 1, "liberté": 1, "espérer": 1, "voudrait": 1, "brosser": 1, "Allons": 1, "motifs": 1, "devonsenous": 1, "formidables": 1, "atouts": 1, "exploiter": 1, "dynamisme": 2, "malheureusement": 1, "ouvoir": 1, "risquent": 1, "revanche": 1, "grand": 1, "désir": 1, "avantages": 1, "matériels": 1, "cossu": 1, "conquérir": 1, "connu": 1, "compétence": 1, "importe": 1, "donner": 1, "règles": 1, "coureur": 1, "rapide": 1, "monde": 2, "serait": 1, "jamais": 1, "pouvait": 1, "présence": 1, "obligé": 1, "savoir": 1, "faire": 2, "Parce": 1, "Peugeot": 1, "championne": 1, "travail": 1, "Sochaux": 1, "pourtant": 1, "sentiment": 1, "diffus": 1, "réconfortant": 1, "échelon": 1, "rouage": 1, "grande": 1, "encourager": 1, "équilibre": 1, "vouloir": 1, "intervenir": 1, "présent": 1, "dominefait": 1, "usage": 1, "métaphore": 1, "citoyens": 1, "aurons": 1, "besoin": 1, "multiples": 1}}