{"id": "18_12_1993-Paris", "date": "18_12_1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_205_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "REUNION DES PREMIERS SECRETAIRES FEDERAUX\nSAMEDI 18 DECEMBRE 1993\n\nMAISON DES POLYTECHNICIENS\n\nDI RS DU PREMIER E RETAIRE\n\nChers amis, f 1,) )\n\nN‘a“, ‘L\n\nC’est la première fois que je m’adresse à vous depuis notre Congrès\ndu Bourget et je le fais avec plaisir. Depuis fin octobre, le Parti,\nrassemblé, s’est remis en ordre de marche, et une nouvelle direction\na été mise en place. Elle est au travail, avec l’appui d’un bureau\nexécutif renouvelé et dont les travaux marquent, me semble-t-il, un\nsérieux et une sérénité de bon aloi. De nombreux responsables et\ndélégués nationaux ont été désignés et peuvent désormais, dans les\n“secteurs qui les concernent, intervenir de manière efficace pour\ns’opposer à la politique du gouvernement et aussi préparer l’avenir.\n\nVous avez été vous-mêmes élus selon de nouvelles règles. Elles\nvous confèrent une légitimité certaine, et après Daniel VAILLANT,\nvotre inlassable interlocuteur, je vous confirme ma volonté de\nm’appuyer sur votre action.\n\nS’opposer, Imaginer, Rassembler, tels étaient les mots d’ordre de\nnotre Congrès du Bourget qui fut, de l’avis de tous, une réelle\nréussite, montrant que les socialistes sont de retour. C’est ce\nprogramme qu’il nous faut appliqUer, avec rigueur, avec courage, car\nles circonstances que traverse le pays sont difficiles, douloureuses\nmême. Nos tâches, celles de l’opposition, apparaissent\nconsidérables au fur et a mesure que le gouvernement de Mr.\nBALLADUR prend des décisions qui chaque jour marquent un peu\nplus son conservatisme, son peu de souci des difficultés des gens, et\nsa tendance à masquer par une idéologie sécuritaire et réactionnaire\nles échecs qu’il enregistre dans le domaine économique et social.\n\nAh, certes, tout est fait avec adresse, subtilité, alternant le discours\ncotonneux de la complexité et de l’impuissance et les mesures\nbrutales, les coups de force contre les libertés, les valeurs de la\nRépublique. Mais, ce a quoi nous nous opposons c’est bien un\ngouvernement de droite, dont la clientèle est bien celle des\nprivilégiés, qui gère son fonds de commerce électoral avec habileté;\n\nMais la politique a ses lois. Les Français ont montré à de\nn'ombreuses reprises qu’ils refusaient l’indifférence et l’impuissance\ndevant les dangers qui menacent notre société. Ils sauront le faire\n\n \n\n2\n\nsavoir. Les occasions ne manqueront pas, et nous serons alors dans\nun autre paysage politique et médiatique, n’en doutez pas.\n\nCette heure de vérité qui approche, qui est inéluctable, je le crois\nprofondément, nous devons être capable de la saisir. La saisir, c’est\nd’abord - c’est toujours vrai, mes camarades l - ouvrir un nouveau\nchamp de conquête à nos idées.\n\nA cela correspond d’abord notre Convention nationale sur l’emploi,\nles 26 et 27 février prochains, qui devra couvrir l’ensemble du champ\net décliner dans chaque domaine de l’action économique et de la\npolitique sociale, ce que veut dire “la priorité totale à l’empldi” :\nréduction de la durée du travail, fonctionnement plus juste du\nmarché du travail, logique d’une nouvelle société qui libère le temps\net partage mieux le travail, redistribution des richesses, et bien sûr\nmoyens de la croissance, y compris au niveau européen, de tout cela\nnous aurons à délibérer et à décider. Dominique STRAUSS-KAHN et\nJean LE GARREC vous en reparleront cet après-midi.\n\nSaisir aussi sur l’Aménagement du territoire l’occasion d’un débat,\nactuellement tronqué, pour faire en sorte que dans chaque\nFédération un projet départemental soit élaboré par les socialistes.\nVoilà le second enjeu de ce trimestre qui sera conclu par les\ncantonales que Claude BARTOLONE évoquera devant vous dans un\ninstant. Nous devons être présents partout et partout relever le défi,\nmême lorsqu’il apparaît incertain, parce que du score national de\nces cantonales dépendra beaucoup la conscience que l’opinion\nprendra de notre renaissance, de notre retour. <\"’”“”\\\n\n”/1\n\nParticiper enfin à notre place, dans cet esprit nouvë‘auï‘q‘ùi refuse\nl’hégémonie et la manipulation, a ce processus de dialogue, de\nconfrontation et de rassemblement que sont les Assises de la\nTransformation sociale. ll est très important que l’état d’esprit de ces\nAssises, que Lionel JOSPIN et Jean-Christophe CAMBADELIS ont\nsu créer, puisse se diffuser largement dans le pays. Sortir de\nl’isolement et imaginer avec d’autres ce que pourrait être la France\nde demain et les moyens de la transformer en profondeur, en\npréservant nos valeurs, les valeurs auxquelles adhèrent tous ceux\nqui ne se résignent pas a cette société de plus en plus duale, de\nÿplus en plus fracturée. Nous en reparlerons tout à l’heure avec\nLionel et Jean-Christophe.\n\nEn même temps, il faut préparer activement les élections\neuropéennes, dont la dimension capitale pour notre pays n’aura\njamais été aussi affirmée, au lendemain de la conclusion des\nnégociations du GATT et du sommet européen. Lors d’une\nConvention en avril, nous élaborerons un projet offensif sur notre\nvision de l’Europe, en quoi elle est une chance pour les français.\n\n \n\n \n\nTels sont les chantiers prioritaires devant nous. Ils ne sont pas\nexclusifs de notre mobilisation au côté des salariés, pour lutter\ncontre les licenciements abusifs. Pas exclusifs de notre mobilisation\npour défendre le service public de l’enseignement contre le coup bas\nqui vient de lui être porté avec l’abrogation de la loi Falloux par la\nmajorité de droite. Pas exclusifs de notre mobilisation pour\ndéfendre les libertés partout, qu’il s’agisse de notre pays, mais aussi\nde l’Algérie, de l’Afrique ou d’Haïti... Pour combattre aussi le\nnational-racisme, le “racisme” que l’on voit à l’oeuvre, sous une\nforme plus ou moins violente mais toujours angoissante, en Bosnie\nbien sûr, - et je manifesterai tout à l’heure pour dénoncer la\nsouffrance que le peuple bosniaque endure- mais aussi en Russie,\nen ltalie avec le M.S.l., en Allemagne, et que la France subit déjà\navec LE PEN. a \"‘\\\n\n4.15. , 1;,.»/\nPas exclusifs, non plus, de l’effort que nous devorîë’îaire pour être\ndavantage à l’écoute des préoccupations des Français, pour être\nplus présents sur le terrain social ou associatif, pour prendre en\ncharge de nouvelles formes de militantisme.\n\nCe calendrier d’action est ambitieux, il est nécessaire, il est à la\nmesure de nos tâches : assumer l’opposition au gouvernement, offrir\nune alternative crédible, mettre fin au rejet ou au scepticisme.\n\nMais notre première tâche est d’argumenter, d’expliquer, de nous\nfaire comprendre. Et d’abord de montrer que le pays s’enfonce dans\nla crise, par la faute du gouvernement BALLADUR.\n\nCe gouvernement a fait une erreur de diagnostic économique grave.\nPour équilibrer les comptes publics et sociaux, il a ponctionné\ngravement les revenus, limité les remboursements de l’assurance\nmaladie, et refusé les revalorisations des transferts, des pensions,\ndes allocations. Pour inciter, disait-il, les entreprises à créer de\nl’emploi, il a multiplié les exonérations des cotisations et des\ncharges, pratiquant une politique de l’offre alors que nous vivons\nune crise de la demande, qui s’approfondit du fait de l’angoisse du\nchômage. L’épargne de précaution gonfle, c’est un mauvais signe\npour le pays. Le résultat de l‘équation posée par Mr. BALLADUR,\nnous le connaissons, c’est : 85 Mds de F. de ponction sur les\nrevenus, + 150 Mds de F. d’allègement des charges pour les\nentreprises = 300 000 emplois perdus l Un chômage en progression\naccélérée qui touche plus dur encore les jeunes, des chômeurs de\nlongue durée de plus en plus nombreux, des milliers de français\nprécarisés, un tissu social qui craque sous le poids des exclusions et\nla menace de la drogue et de la délinquance qui lui est liée.\n\nEt, comble de l’erreur, un déficit budgétaire aggravé malgré les\n\n \n\n \n\n4\n\nmaquillages, et un déficit des comptes sociaux (57 Mds de F cette\nannée, 50 l’année prochaine l) qui s’approfondit.\n\nCette politique à contre sens est dommageable pour le pays. Elle\nnourrit le sentiment d’insécurité. Si, dans le passé, nous n’avons\nsans doute pas accordé assez d’importance à la sécurité des\ncitoyens comme valeur et comme objectif, aujourd’hui, l’insécurité\nc’est eux l Et ce ne sont pas les atteintes insidieuses aux libertés\ncontenues dans les projets de Pasqua ou les révisions\nconstitutionnelles de circonstance qui doivent masquer ce fait : en\nrefusant de traiter la seule question majeure, en refusant les\nsolutions novatrices pour créer de l’emploi et mieux répartir le\ntravail, ce gouvernement nous conduit à la fracturesocrale Le pays\nest en danger, je le dis avec gravité.\n\n \n\nAlors je comprends bien pourquoi Mr. BALLADURÏmonté et fait\nexécuter par Mr. BAYROU et sa majorité ce maUvais coup contre\nl’enseignement public que constitue l’abrogation par surprise au\npetit matin, de la loi Falloux : dérivatif à ses échecs économiques et\nsociaux, moyen de ressouder une majorité quelque peu perturbée\npar sa conduite sinueuse dans l’affaire du GATT, moyen de satisfaire\nune clientèle exigeante qui ne s’y retrouve pas toujours dans les\nallers et retours incessants de cet homme qui vient, jour après jour,\nnous confesser ses erreurs la main sur le coeur et repousser à plus\ntard les résultats soit disant bénéfiques de sa politique...\n\nSur ce sujet de la loi Falloux, il n’est point besoin de disserter\nlonguement. La sécurité évoquée est une grosse ficelle : s’il y a des\nproblèmes de sécurité, qu’on les traite, et pas aux frais des\ncollectivités locales, et pour tout le monde : que l’Etat prenne ses\nresponsabilités - mais sans doute le budget de l’Education Nationale\nqu’ils ont voté ne le permet pas l\n\nLa réalité est ailleurs : il s’agit de privilégier l’enseignement privé,\nd’aller au bout de la logique de la privatisation qui est la seule ligne\ndirectrice de ce gouvernement, de mettre la laïcité sous le boisseau,\nd’engager la “revanche” contre les enseignants et les parents\nd’élèves attachés au service public et qui continuent de croire,\ncomme nous, que c’est une tâche noble et majeure de I’Etat que\nd’éduquer et de former sans distinction de classe, de race, de\nconfession.\n\nCela, nous le refuserons avec la dernière énergie, et nous nous\nmobiliserons pour le 16 janvier, qui doit marquer un coup d’arrêt à\ncette dérive. D’ores et déjà, vous a été distribué un argumentaire\nélaboré par Henri WEBER. Un matériel spécifique sera mis a votre\ndisposition par Manuel VALLS dès les premiers jours de 1994.\n\n5\n\nNous avons aussi par la voix de Laurent FABIUS refusé de donner\nquitus à ce gouvernement de son action dans le cadre des\nnégociations du GATT. Après avoir refusé la solidarité à Pierre\nBEREGOVOY, isolé la France, affaibli ses positions, vilipendé les\nsocialistes “mauvais négociateurs” ne voilà-t-il pas qu’ils reviennent\navec un accord qui n’est ni global, ni équilibré, sans aucune\namélioration significative pour l’agriculture.\n\nDe même aucun progrès véritable n’a été réalisé sur une autre\norganisation du commerce mondial qui prenne en compte les droits\nsociaux et les nécessités écologiques. Ainsi apparait une autorité\ninternationale sans pouvoir, et le droit pour les Américains de\nconserver intactes leurs clauses restrictives nationales. ll n’y a pas\nde quoi pavoiser, sauf à applaudir, comme une presse complaisante\nle fait, le tour de magie 'ou de passe-passe l\n\nNous avons donc refusé la confiance a ce gouvernement. C’est la\nmoindre des choses, et quand on regarde le programme des mesures\nà venir, on se dit que le deuxième souffle de Mr. BALLADUR risque\nd’être bien court : allocation parentale aux objectifs douteux,\nnouveaux allègements des charges pour les PME, discours clinquant\nsur l’aménagement du territoire et bien sûr et toujours, privatisations,\nprivatisations encore, privatisations toujours !\n\nDécidément, ce gouvernement ne veut rien changer, ne veut rien\ntransformer, ne veut pas lutter contre le chômage. ll préfère\ndistribuer les cadeaux aux entreprises, aux actionnaires, aux\nspéculateurs boursiers, aux propriétaires, aux chantiers de\nl’enseignement privé. aux revenus élevés.\n\n   \n\nw...“ “.4.\n\nPour les autres, l’indifférence, le mépris, et l’endormissement. A\nnous de nous réveiller, de réveiller les Français, de conduire le bon\ncombat de l’opposition, de fourbir nos propositions.\n\nVous allez à présent entendre les différents responsables qui sont à\nmes côtés aujourd’hui, et nous allons préciser ensemble ce\nprogramme d’actions qui n’a qu’un seul objet : présence sur le\nterrain social et politique pour la reconquête électorale, le progrès\nde nos idées, l’affirmation de notre identité. C’est dans ces deux\ntrimestres que se construisent les conditions de la renaissance et de\nla victoire : nous en sommes tous capables.\n\nîVles chers camarades, pour mener a bien toutes ces campagnes,\npour atteindre l’ensemble de ces objectifs, votre Premier Secrétaire\nne va pas rester dans son bureau. Comme je l’ai annoncé à notre\nCongrès du Bourget, je consacrerai a chacune de nos 22 régions un\ndéplacement clôturé par une réunion publique avant les élections\n\neuropéennes du 12 juin.\n\nD’ores et déjà et dans un premier temps je privilégie les\ndépartements dans la perspective plus rapprochée des élections\ncantonales.\n\nJ’ai rencontré il y a peu de temps les élus et la fédération des\nBouches du Rhône et j’étais hier dans l’Ariège.\n\nDe la même façon, nous avons convenu avec nos amis de la Creuse\nque je passerai une journée dans leur département début janvier.\nD’autres suivront. Ces déplacements seront évidemment l’occasion\nde rencontrer les militants et les sympathisants, d’attirer l’attention\nsur les initiatives exemplaires souvent prises par nos élus locaux et\nje souhaite pouvoir conserver du temps à découvrir tout ce qui est\nfait pour l’insertion, pour l’amélioration de l’habitat ou pour la\ndiversification de notre agriculture- de m’adresserwàm,_nos\ncompatriotes. (’53 \"Â?\n\n\\’ .2/\nFin février et courant mars nous serons plus directement dans la\ncampagne électorale. J’y participerai naturellement et activement.\n\ni’ ,\n4 li;\n\nMais dès avant ces élections je voudrais commencer, si c’est\npossible, la tournée des régions déjà évoquée. J’envisage de\ndébuter par la région Poitou-Charente avec un meeting à Poitiers.\n\nBien entendu les quatre élections législatives partielles qui auront\nlieu dans les Alpes de Haute Provence, à Paris -n’est-ce pas, mon\ncher Daniel- dans le Loir et Cher et les Alpes Maritimes seront aussi\ndes occasions de déplacements et de réunions publiques pour\nlesquelles nous arrêterons en commun des dates dès lors que les\nélecteurs seront officiellement convoqués.\n\nVous voyez que ce programme est vaste, il est à la mesure du travail\nque nous devons réaliser. Pour cela, chers amis, je compte sur vous,\nvous pouvez compter sur moi, bon courage l\n\n \n\n", "key_words": {"REUNION": 1, "PREMIERS": 1, "SECRETAIRES": 1, "DECEMBRE": 1, "PREMIER": 1, "première": 2, "depuis": 1, "notre": 14, "Bourget": 2, "Depuis": 1, "remis": 1, "ordre": 1, "nouvelle": 2, "renouvelé": 1, "travaux": 1, "sérénité": 1, "nombreux": 1, "responsables": 2, "nationaux": 1, "désignés": 1, "peuvent": 1, "intervenir": 1, "manière": 1, "efficace": 1, "politique": 6, "gouvernement": 7, "aussi": 6, "préparer": 2, "selon": 1, "nouvelles": 2, "confèrent": 1, "légitimité": 1, "après": 2, "Daniel": 1, "inlassable": 1, "confirme": 1, "volonté": 1, "votre": 2, "étaient": 1, "Congrès": 1, "montrant": 1, "socialistes": 1, "circonstances": 1, "traverse": 1, "celles": 1, "mesure": 2, "prend": 1, "décisions": 1, "chaque": 2, "marquent": 1, "souci": 1, "difficultés": 1, "tendance": 1, "masquer": 2, "idéologie": 1, "sécuritaire": 1, "échecs": 2, "enregistre": 1, "domaine": 2, "économique": 3, "alternant": 1, "complexité": 1, "coups": 1, "force": 1, "contre": 5, "valeurs": 2, "opposons": 1, "clientèle": 2, "celle": 1, "fonds": 1, "commerce": 2, "électoral": 1, "Français": 1, "montré": 1, "reprises": 1, "refusaient": 1, "dangers": 1, "menacent": 1, "sauront": 1, "occasions": 2, "manqueront": 1, "serons": 2, "alors": 2, "autre": 1, "paysage": 1, "doutez": 1, "heure": 1, "vérité": 1, "devons": 3, "capable": 1, "toujours": 4, "camarades": 1, "ouvrir": 1, "conquête": 1, "correspond": 1, "Convention": 1, "nationale": 1, "février": 2, "devra": 1, "couvrir": 1, "décliner": 1, "priorité": 1, "totale": 1, "durée": 2, "fonctionnement": 1, "juste": 1, "logique": 2, "société": 2, "libère": 1, "partage": 1, "mieux": 2, "redistribution": 1, "compris": 1, "niveau": 1, "aurons": 1, "délibérer": 1, "Dominique": 1, "GARREC": 1, "reparleront": 1, "territoire": 2, "faire": 1, "sorte": 1, "projet": 2, "départemental": 1, "élaboré": 1, "second": 1, "enjeu": 1, "trimestre": 1, "conclu": 1, "Claude": 1, "BARTOLONE": 1, "évoquera": 1, "devant": 2, "présents": 2, "partout": 2, "relever": 1, "apparaît": 1, "parce": 1, "score": 1, "national": 1, "cantonales": 1, "dépendra": 1, "beaucoup": 1, "conscience": 1, "enfin": 1, "esprit": 1, "processus": 1, "rassemblement": 1, "Assises": 1, "important": 1, "Lionel": 1, "JOSPIN": 1, "CAMBADELIS": 1, "puisse": 1, "diffuser": 1, "largement": 1, "Sortir": 1, "imaginer": 1, "pourrait": 1, "demain": 1, "moyens": 1, "transformer": 1, "auxquelles": 1, "adhèrent": 1, "résignent": 1, "cette": 1, "reparlerons": 1, "activement": 1, "dimension": 1, "capitale": 1, "lendemain": 1, "conclusion": 1, "sommet": 1, "élaborerons": 1, "offensif": 1, "chance": 1, "chantiers": 2, "prioritaires": 1, "mobilisation": 2, "licenciements": 1, "exclusifs": 2, "défendre": 1, "service": 2, "public": 3, "vient": 1, "porté": 1, "Falloux": 2, "libertés": 1, "combattre": 1, "moins": 1, "violente": 1, "manifesterai": 1, "dénoncer": 1, "peuple": 1, "bosniaque": 1, "ltalie": 1, "France": 1, "subit": 1, "préoccupations": 1, "terrain": 1, "social": 3, "prendre": 1, "formes": 1, "calendrier": 1, "tâches": 1, "assumer": 1, "alternative": 1, "mettre": 2, "rejet": 1, "tâche": 2, "montrer": 1, "faute": 1, "erreur": 1, "diagnostic": 1, "équilibrer": 1, "comptes": 2, "publics": 1, "limité": 1, "remboursements": 1, "refusé": 4, "revalorisations": 1, "entreprises": 1, "créer": 2, "multiplié": 1, "exonérations": 1, "cotisations": 1, "pratiquant": 1, "crise": 1, "précaution": 1, "mauvais": 1, "résultat": 1, "posée": 1, "ponction": 1, "charges": 2, "emplois": 1, "perdus": 1, "chômage": 1, "touche": 1, "encore": 1, "chômeurs": 1, "milliers": 1, "tissu": 1, "craque": 1, "poids": 1, "exclusions": 1, "menace": 1, "drogue": 1, "délinquance": 1, "comble": 1, "déficit": 2, "budgétaire": 1, "aggravé": 1, "malgré": 1, "sociaux": 1, "prochaine": 1, "dommageable": 1, "sentiment": 1, "doute": 2, "accordé": 1, "assez": 1, "sécurité": 2, "comme": 3, "valeur": 1, "atteintes": 1, "insidieuses": 1, "projets": 1, "Pasqua": 1, "circonstance": 1, "doivent": 1, "traiter": 1, "seule": 2, "question": 1, "refusant": 1, "novatrices": 1, "répartir": 1, "conduit": 1, "fracturesocrale": 1, "comprends": 1, "pourquoi": 1, "BALLADURÏmonté": 1, "BAYROU": 1, "majorité": 2, "maUvais": 1, "constitue": 1, "surprise": 1, "dérivatif": 1, "économiques": 1, "moyen": 2, "ressouder": 1, "quelque": 1, "conduite": 1, "sinueuse": 1, "exigeante": 1, "retrouve": 1, "retours": 1, "incessants": 1, "homme": 1, "confesser": 1, "erreurs": 1, "coeur": 1, "repousser": 1, "résultats": 1, "disant": 1, "bénéfiques": 1, "sujet": 1, "point": 1, "besoin": 1, "évoquée": 1, "grosse": 1, "ficelle": 1, "frais": 1, "monde": 1, "prenne": 2, "budget": 1, "permet": 1, "réalité": 1, "ailleurs": 1, "privilégier": 1, "privatisation": 1, "laïcité": 1, "enseignants": 1, "attachés": 1, "continuent": 1, "noble": 1, "majeure": 1, "former": 1, "distinction": 1, "refuserons": 1, "dernière": 1, "marquer": 1, "distribué": 1, "Henri": 1, "matériel": 1, "spécifique": 1, "Manuel": 1, "VALLS": 1, "premiers": 1, "jours": 1, "avons": 3, "Laurent": 1, "FABIUS": 1, "action": 1, "cadre": 1, "Après": 1, "avoir": 1, "solidarité": 1, "isolé": 1, "affaibli": 1, "vilipendé": 1, "accord": 1, "significative": 1, "aucun": 1, "progrès": 1, "véritable": 1, "réalisé": 1, "mondial": 1, "compte": 2, "nécessités": 1, "Ainsi": 1, "apparait": 1, "droit": 1, "Américains": 1, "intactes": 1, "leurs": 1, "clauses": 1, "restrictives": 1, "presse": 1, "magie": 1, "confiance": 1, "quand": 1, "regarde": 1, "programme": 2, "deuxième": 1, "souffle": 1, "BALLADUR": 1, "court": 1, "allocation": 1, "parentale": 1, "objectifs": 1, "allègements": 1, "discours": 1, "privatisations": 1, "lutter": 1, "cadeaux": 1, "revenus": 1, "réveiller": 1, "conduire": 1, "fourbir": 1, "allez": 1, "présent": 1, "entendre": 1, "différents": 1, "côtés": 1, "allons": 1, "préciser": 1, "ensemble": 1, "objet": 1, "présence": 1, "reconquête": 1, "construisent": 1, "conditions": 1, "renaissance": 1, "victoire": 1, "sommes": 1, "chers": 2, "mener": 1, "toutes": 1, "atteindre": 1, "Premier": 1, "rester": 1, "Comme": 1, "annoncé": 1, "consacrerai": 1, "chacune": 1, "régions": 2, "clôturé": 1, "réunion": 1, "publique": 1, "avant": 2, "premier": 1, "temps": 3, "privilégie": 1, "perspective": 1, "rapprochée": 1, "rencontré": 1, "fédération": 1, "Rhône": 1, "convenu": 1, "passerai": 1, "journée": 1, "département": 1, "début": 1, "déplacements": 2, "seront": 3, "évidemment": 1, "rencontrer": 1, "militants": 1, "initiatives": 1, "exemplaires": 1, "souvent": 1, "prises": 1, "locaux": 1, "souhaite": 1, "pouvoir": 1, "conserver": 1, "découvrir": 1, "courant": 1, "directement": 1, "participerai": 1, "naturellement": 1, "élections": 2, "voudrais": 1, "tournée": 1, "région": 1, "meeting": 1, "entendu": 1, "quatre": 1, "législatives": 1, "partielles": 1, "Alpes": 2, "Haute": 1, "Paris": 1, "Maritimes": 1, "réunions": 1, "publiques": 1, "arrêterons": 1, "commun": 1, "dates": 1, "officiellement": 1, "voyez": 1, "pouvez": 1, "compter": 1, "courage": 1}}