{"id": "17_12_1994-Paris", "date": "17_12_1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_207_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "COLLOQUE \"LE RENOUVEAU DE LA POLITIQUE\"\nSamedi 17 décembre 1994\n(Centre Chaillot Galliera - Paris)\n\n \n\nChers amis,\n\nNous pensions avoir tout vu, tout subi, tout vécu. Naïfs que nous étions ! Le\npire était encore à venir. Auiourd'hu1 nous y sommes.\n\nNous avons vécu les derniers mois dans l'espoir, que j'ai partagé comme\nchacun d'entre vous, que Jacques DELORS sauverait la gauche en sauvant le pays\nde la droite. Cet espoir s'est évanoui. C'est douloureux, comme est douloureux tout\nréveil qui nous ramène à une terrible réalité.\n\nCette réalité, c'est celle d'un champ de ruines. Arrêtons cette langue de bois\nexaspérante : \"aucun combat n 'est perdu d' avance\" \"vouloir c 'est pouvoir\", et\nautres banalités de la même eau. Nos chances de gagner la prochaine élection\nprésidentielle sont aujourd' hui très faibles, et tout le monde le sait. Si la droite\nrisque de gagner, ce n e'st pas parce qu 'elle aura mérité sa victoire, mais parce que\nnous aurons tout fait pour la lui garantir.\n\nLe Parti socialiste ne'sait plus à quel saint se vouer, ne sait plus quelle\ncandidature inventer. Ceux qui étaient ses présidentiables ont commis des erreurs.\nJ'en suis et je l'assume. Mais le Parti ne s'est jamais vraiment décidé à les soutenir\nsans réserve. Il a perdu depuis bien longtemps la force qui construit, mais il a gardé\ncelle qui détruit. Et de cela nous sommes tous à la fois coupables et responsables.\n\nDepuis des années, nous n'avons plus de vérité. Je ne parle certes pas de\ncette vérité révélée, dogmatique, illusoire qui est une vérité fausse. Je parle de cette\nvérité que, modestement, on cherche à chaque instant et que, courageusement, on\nexprime sans calculs excessifs. Nous nous sommes menti à nous-mêmes, en nous\ndrapant dans les plis de la probité, tout en fermant les yeux sur ceux d'entre nous\ndont les comportements n'étaient pas toujours sans taches. Nous nous sommes menti.\nà nous—mêmes, en faisant semblant de croire que derrière nos votes de congrès il y\navait une véritable démocratie, alors que, très souvent il y avait d'abord des\nmanoeuvres d'appareil, des marchandages entre responsables locaux. Nous nous\nsommes menti à nous—mêmes, en essayant de convaincre les Français qu'une ligne\npolitique dure pourrait s'accommoder d'un candidat plus modéré, en espérant que\ncette théorie du râteau nous permettrait d'attirer davantage, alors qu'elle ne faisait\nque nous discréditer un peu plus. Nous nous sommes menti à nous—mêmes, en\nﬂirtant complaisamment avec Bernard TAPIE, non pas parce qu'il était des nôtres,\nmais parce que l'on craignait sa concurrence, et que l'on espérait en retirer proﬁt.\n\nDans tout cela, il y avait du cynisme. Le résultat est là et il est désastreux.\n\nLa vérité, aujourd'hui, c'est d' abord de dire que la deuxième gauche,\npuisque c'est elle qui nous réunit dans cette rencontre, a su inﬂuencer, par ses idées\nl‘exercice du pouvoir, mais s 'est révélée bien incapable de le conquérir, que la\ndeuxième gauche s'est flattée de sa dimension morale, mais qu 'elle s ‘est révélée bien\nincapable de la faire partager à tous. Notre difﬁculté, individuelle et collective, à\n\n \n\n-2-\n\nassumer vraiment une volonté de pouvoir, elle demeure un mystère qui pèsera sur\nnous aussi longtemps qu'il ne sera pas éc1a1rc1.\n\nLa vérité, aujourd'hui, c'est aussi de dire qu'une victoire de la droite\nmenace, et que ce sera un drame pour la France. La vérité, aujourd'hui, c'est de\ndire que seuls nos élus locaux, et les militants qui travaillent avec eux, ont fait leur\ndevoir, et même davantage, tandis que le Parti, lui, passait à côté du sien, quand il\nne lui tournait pas le dos. La vérité, aujourd'hui, c'est de dire que, à part ces élus et\nces militants, le Parti est pratiquement vide de toute idée, de toute force, de toute\ninﬂuence. i\n\nJ'avais espéré un big bang. Nous risquons d'assister plutôt à une implosion.\nLa gauche, aussi, a trop puisé dans son crédit passé, n'a pas su payer les dettes\nqu'elle avait contractées à l'égard des Français qui lui avaient fait conﬁance. Elle\naussi a vécu de l'illusion. Au bout du compte, à ce jeu-là, on se retrouvez\"\ninévitablement en faillite. i\n\n4/\n4,,\nNALES\n\n \n \n\nAlors, je le dis tout net, assez de faux—semblants, assez de manoeuvres\nsubalternes, assez de compromiss1ons. C'est tout cela qu1 nous a condults où nous\nsommes. Allons-nous continuer ? En tous cas pas moi, et pas vous non plus j'en su1s\nsûr.\n\nCe dont la France a besoin, nous croyons le savoir et devons le lui dire.\nC'est sur l'Europe et c'est sur le social qu'elle se bâtira un avenir. La droite,\ntiraillée par ses divisions, en sera bien incapable. Mais sur ces sujets—là, la gauche\nest-elle beaucoup plus cohérente ? Entre ceux qui veulent faire des promesses qu'ils\nsavent ne pas pouvoir tenir, ceux qui veulent tourner le dos à l'Europe, et ceux qui\ndans l'espoir d'un gain électoral supposé sont prêts à toutes les complaisances, nous\nsommes environnés de masques. Or la dissimulation ne m'intéresse pas, même\nquand Edouard BALLADUR démontre qu'elle peut être un moment efﬁcace.\n\nSortons un peu des tabous : je ne sais pas si je pourrais aisément m'accorder\navec J ean-Pierre CHEVENEMENT sur le plan social, mais je suis sûr de ne pouvoir\njamais juger ses positions sur l'Europe compatibles avec les miennes. {Pourtant nous\nsommes tous les deux de gauche. Alors quel sens ce terme a—t-il encore dans de\ntelles conditions ?\n\nTout est donc à redéﬁnir. Je suis, moi, social—démocrate et européen, comme\nd'ailleurs, tous les socio—démocrates d'Europe. Tôt ou tard, la France, la gauche,\nseront de nouveau dotées d'une vraie force, morale, moderne, ouverte et tolérante,\navec tous ceux qui peuvent se retrouver autour de ces idéaux. Cela exclut des gens\nqui, aujourd'hui, se situent à gauche ? Tant pis ! Cela concernera'des gens qui,\naujourd'hui, ne sont pas dans la gauche ? Pourquoi pas !\n\nIl y a, je l'ai dit, un formidable réseaux d'élus socialistes et républicains.\nFormidable par son nombre, mais bien plus encore par sa qualité. C'est à partir de\nlui que nous pourrons rebâtir, à partir de tous ceux qui, réellement proches des\nFrançais et de leurs préoccupations, sont prêts à participer à une refondation. Et\nvous tous qui êtes présents aujourd'hui, vous tous, qui avez été de tous les combats\nde la gauche depuis que vous avez atteint l'âge adulte, vous qui avez arpenté les\nchemins de cette deuxième gauche, vous participerez évidemment à ce qui va\nfatalement venir. Et vous le ferez à la lumière de l'expérience récemment acquise,\nmais à celle aussi de vos convictions de toujours.\n\nJe vous ai dit ma vérité, brièvement, mais nettement. Peut-être se trouvera-t—\nil de petits esprits pour dire que je règle des comptes. Je les laisse par avance à leur\nmesquinerie. J'ai payé assez cher le droit de dire ce que je pense. Maintenant je l'ai,\net j'en use d'autant plus volontiers que la situation l'exige. '\n\n \n\nVoilà ce que je voulais vous dire aujourd'hui. Lorsque cette réunion a été\nprogrammée, nous espérions tous qu‘elle serait l'occasion d'un lancement de la\ncampagne de Jacques DELORS, et, tous, nous sommes déçus que ce ne soit pas le\ncas. Mais au moins devons—nous nous épargner le ridicule de faire comme si rien ne\ns'était passé, de faire comme si on pouvait continuer comme à l'ordinaire.\n\nPourtant, malgré cela, je suis certain, oui, certain, que la gauche reviendra.\nCela prendra peut—être du temps. Si la droite a gagné 1a présidentielle dans\nl'intervalle, elle aggravera dans les prochaines années tous les problèmes que nous\nretrouverons ensuite. Mais les Français auront besoin de nos valeurs et de notre\naction. Tôt ou tard ils le découvriront. Et c'est à cela que je vais consacrer toutes\nmes forces. C'est à cela que d'autres consacreront les leurs, révéleront des idées,\nrévéleront des talents, révéleront des dirigeants dignes de porter ces espérances. Il\nn'y a pas de fatalité à la déconsidération morale de la gauche.\n\nEt si, comme vous, j'ai à la fois regretté et apprécié à sa juste valeur le choix\nque Jacques DELORS a fait dimanche dernier, je ne suis pas d'accord avec\nl'appréciation politique dont il a complété sa décision personnelle. Je suis au\ncontraire convaincu, moi, qu'il y a une majorité possible autour des idées qui nous\nréunissent. Cette majorité, elle est en quelque sorte en suspension dans l'air, éparse,\n”mais prête à exister. Il ne lui manque, pour se manifester, que la rencontre entre une\noccasion et la volonté des femmes etdes hommes de construire un avenir social et\neuropéen. Le croire n'est pas faire profession d‘optimisme. C'est au contraire voir 1a\nréalité avec l'esprit ouvert et sans tabou. Les Français ont droit à un espoir. Celui-là\nest le seul qui vaille. Tôt ou tard, il sera une vérité qui saura s'imposer.\n\n \n\n \n\n \n\n", "key_words": {"COLLOQUE": 1, "RENOUVEAU": 1, "décembre": 1, "Chaillot": 1, "Galliera": 1, "pensions": 1, "avoir": 1, "Naïfs": 1, "étions": 1, "était": 2, "encore": 3, "avons": 1, "derniers": 1, "partagé": 1, "Jacques": 3, "DELORS": 2, "sauverait": 1, "gauche": 6, "sauvant": 1, "espoir": 1, "comme": 5, "douloureux": 1, "ramène": 1, "terrible": 1, "celle": 2, "champ": 1, "Arrêtons": 1, "cette": 4, "langue": 1, "combat": 1, "perdu": 2, "banalités": 1, "chances": 1, "gagner": 1, "prochaine": 1, "monde": 1, "parce": 4, "mérité": 1, "aurons": 1, "Parti": 3, "socialiste": 1, "saint": 1, "étaient": 1, "présidentiables": 1, "commis": 1, "jamais": 1, "vraiment": 2, "décidé": 1, "depuis": 2, "longtemps": 2, "force": 1, "sommes": 5, "coupables": 1, "parle": 2, "certes": 1, "vérité": 3, "illusoire": 1, "cherche": 1, "chaque": 1, "instant": 1, "calculs": 1, "menti": 3, "fermant": 1, "comportements": 1, "toujours": 1, "faisant": 1, "semblant": 1, "croire": 2, "derrière": 1, "votes": 1, "congrès": 1, "véritable": 1, "alors": 2, "souvent": 1, "avait": 3, "marchandages": 1, "entre": 2, "responsables": 1, "essayant": 1, "convaincre": 1, "Français": 4, "pourrait": 1, "candidat": 1, "espérant": 1, "théorie": 1, "râteau": 1, "permettrait": 1, "discréditer": 1, "complaisamment": 1, "Bernard": 1, "craignait": 1, "espérait": 1, "retirer": 1, "résultat": 1, "abord": 1, "deuxième": 2, "réunit": 1, "révélée": 2, "incapable": 1, "flattée": 1, "dimension": 1, "faire": 5, "partager": 1, "Notre": 1, "individuelle": 1, "volonté": 2, "demeure": 1, "mystère": 1, "pèsera": 1, "aussi": 3, "victoire": 1, "drame": 1, "seuls": 1, "militants": 1, "travaillent": 1, "tandis": 1, "passait": 1, "quand": 1, "tournait": 1, "pratiquement": 1, "toute": 2, "espéré": 1, "risquons": 1, "plutôt": 1, "puisé": 1, "crédit": 1, "payer": 1, "contractées": 1, "avaient": 1, "assez": 4, "condults": 1, "continuer": 2, "France": 1, "croyons": 1, "savoir": 1, "devons": 1, "social": 2, "bâtira": 1, "beaucoup": 1, "cohérente": 1, "Entre": 1, "veulent": 2, "promesses": 1, "pouvoir": 1, "tourner": 1, "électoral": 1, "supposé": 1, "prêts": 2, "toutes": 1, "environnés": 1, "dissimulation": 1, "Edouard": 1, "BALLADUR": 1, "démontre": 1, "moment": 1, "tabous": 1, "pourrais": 1, "aisément": 1, "CHEVENEMENT": 1, "juger": 1, "positions": 1, "compatibles": 1, "Alors": 1, "terme": 1, "conditions": 1, "nouveau": 1, "dotées": 1, "vraie": 1, "ouverte": 1, "peuvent": 1, "retrouver": 1, "autour": 2, "exclut": 1, "situent": 1, "Pourquoi": 1, "formidable": 1, "réseaux": 1, "socialistes": 1, "partir": 2, "pourrons": 1, "réellement": 1, "proches": 1, "leurs": 1, "participer": 1, "présents": 1, "atteint": 1, "arpenté": 1, "participerez": 1, "évidemment": 1, "ferez": 1, "lumière": 1, "récemment": 1, "convictions": 1, "petits": 1, "esprits": 1, "règle": 1, "laisse": 1, "avance": 1, "droit": 2, "Maintenant": 1, "volontiers": 1, "situation": 1, "voulais": 1, "Lorsque": 1, "réunion": 1, "espérions": 1, "serait": 1, "lancement": 1, "déçus": 1, "moins": 1, "épargner": 1, "ridicule": 1, "pouvait": 1, "malgré": 1, "prendra": 1, "droite": 1, "gagné": 1, "présidentielle": 1, "aggravera": 1, "prochaines": 1, "années": 1, "problèmes": 1, "auront": 1, "besoin": 1, "valeurs": 1, "consacrer": 1, "consacreront": 1, "révéleront": 2, "dirigeants": 1, "dignes": 1, "porter": 1, "fatalité": 1, "déconsidération": 1, "morale": 1, "regretté": 1, "apprécié": 1, "juste": 1, "valeur": 1, "dimanche": 1, "politique": 1, "complété": 1, "décision": 1, "majorité": 1, "possible": 1, "idées": 1, "Cette": 1, "quelque": 1, "sorte": 1, "suspension": 1, "prête": 1, "rencontre": 1, "femmes": 1, "etdes": 1, "hommes": 1, "construire": 1, "avenir": 1, "profession": 1, "contraire": 1, "ouvert": 1, "saura": 1}}