{"id": "20_09_1984-Pau", "date": "20_09_1984", "year": "1984", "lieu": "Pau", "longitude": -0.34593429447852764, "latitude": 43.317266319018415, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "\"MINISTÈRE DE L’AGRICULTURE L Y)\nen, Ëâ- m.\n\nauA SC>°0oufñk’ dL\nQÆMË—‘LËIIWWG'\næmww ala—\n\nYûùà aîçäwuu\n\nMONSIEUR LE PRÉSIDENT,\nMONSIEUR LE MAIRE ET CHER COLLEGUE,\nMESDAMES, MESSIEURS,\n\n\" l: 5j)\n\nà;\n“ \\\n\nJ’AI SUIVI, AVEC LE MEME INTERET OUE VOUS TOUSI L’EXPOSE,\nEN TOUS POINTS PASSIONNANTI OUE VIENT DE NOUS PRESENTER\nMr. CAZALE SUR CES CINQUANTE ANNEES D’HISTOIRE OUI ONT\nETE DECISIVES POUR VOTRE PRODUCTION ET POUR CETTE REGION.\n\nVERnETTELMot ,MOAKIEUR LE. Magma/7; DE ne JOINDKE 41/01)} Todk RENDRE\nHOMME A 'ŒUS LES mes DE- csms LoNéaE HISToIKE, ET MOT/MUEW’\n\nA0 PKQSIPMT\nLoms 53'940.\n\nVOUS CONNAISSEZ LES NOMBREUSES CONTRAINTES OUI PESENT SUR\nMON EMPLOI DU TEMPS. ELLES M'AVAIENT EMPECHE L’AN DERNIER\nD’ASSISTER A VOTRE CONGRES. ELLES VIENNENT DE M'IMPOSER,\nA MON TRES GRAND REGRET, DE DECLINER DES INVITATIONS\n\nOUI AVAIENT POUR CADRE CETTE REGION ET CETTE VILLE.\n\nJE SUIS DONC PARTICULIEREMENT HEUREUX D’AVOIR PU PRESERVER\nLE TEMPS NECESSAIRE POUR FAIRE, EN VOTRE COMPAGNIE, CE\nRETOUR AUX SOURCES DE LA PRODUCTION DE MAIS, DE SUN BERCEAU\nDE DEPARTI ET DE SON ORGANISATION PROFESSIONNELLE.\n\nCE RETOUR NOUS A PERMIS DE NOUS SOUVENIR DES DIFFICULTES\nSUCCESSIVES OUI ONT ETE AFFRONTEES ET VICTORIEUSEMENT\nSURMONTEES. JE SOUHAITE OU'IL VOUS CONFORTE POUR FAIRE\n\nIII/III\n\n \n\nI\\>\n\nFACE AUX NOUVELLES ECHEANCES QUI VOUS ATTENDENT, DANS\nL’IMMEDIAT ET DANS LES PROCHAINES ANNEES.\n\nMAIS AVANT D'EN PARLERI PERMETTEZ—MOI DE REPONDRE IMMEDIA—\nTEMENT A LA PROPOSITION QUE MON COLLEGUE, ANDRE LABARRERE,\nM’A FAITE VOICI QUELQUES SEMAINES, ET QUE Mr. CAZALE A\nRAPPELEE TOUT-A-L’HEURE.\n\n, \"ï.\nI\n. w/\n\nCETTE PROPOSITION S’INSCRIT TOUT NATURELLEMENT DANS L’HISTOIRE\nDANS LE PASSE QUE NOUS VENONS DE REPARCOURIR ENSEMBLE, MAIS\nAUSSI DANS L’AVENIR PUISQUE LES PERSPECTIVES D’ELARGISSEMENT\nDE LA COMMUNAUTÉ EUROPEENNE RENFORCENT LE ROLE CENTRAL DE\nCETTE REGION ET DE LA VILLE DE PAU. ELLE NE PEUT DONC, J’AI\n\nLE PLAISIR DE VOUS LE CONFIRMER AUJOURD’HUII QUE RECUEILLIR\nMON AGREMENT.\n\nQ W M ”MW\n\no MÇFI\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\nVOUS ABORDEZ CETTE CAMPAGNE AVEC DEUX MOTIFS DE\nPREOCCUPATION, QUE JE CONNAIS ET QUE JE PARTAGE. CE SONT:\nD'ABORD LES DECISIONS PRISES CETTE ANNEE AU NIVEAU COMMU-\nNAUTAIRE, SUR LES PRIX ET SUR LA GESTION DU MARCHE, ENSUITE\nLE VOLUME TOTAL DE LA RECOLTE CEREALIERE QUI POURRAIT, EN\nEFFET, SI LE MARCHE N’ETAIT PAS CONVENABLEMENT GERE, CREER\nDES PROBLEMES, EN PARTICULIER POUR LE MAIS.\n\nN)\nJ”\n\n\"Magma”...\n\nJ’AI DEJA EU, EN DE NOMBREUSES OCCASIONS, LA\nPOSSIBILITÉ D’EXPLIQUER LES RAISONS POUR LESQUELLES LA FRANCE\nAVAIT ACCEPTE LE COMPROMIS ETABLI, AU PRINTEMPS DERNIER,\nAPRES AVOIR LARGEMENT CONTRIBUE A LE FAIRE ABOUTIR.\n\nJ'AI LE SENTIMENT AUJOURD’HUI QUE CES RAISONS\nCOMMENCENT A ETRE MIEUX COMPRISES PAR LES PRODUCTEURS ET\nPAR LEURS ORGANISATIONS. AVEC LE RECUL DU TEMPS, IL LEUR\nEST PLUS FACILE DE MESURER LES ENJEUX DE LA NEGOCIATION\nET L'EQUILIBRE D'UN COMPROMIS FINAL QUI NE COMPORTE PAS\nQUE DES MESURES DEFAVORABLES POUR NOTRE AGRICULTURE.\n\nMAIS JE N'AI PAS Eu JUSQU’ICI LA POSSIBILITE DE\nN'EN EXPLIQUER DEVANT vous; JE VAIS DDNc REVENIR RAPIDEMENT\nSUR CE SUJET.\n\nC’EST SANS AUCUN PLAISIR, CROYEZ—LE BIEN, QUE\nJE ME SUIS EMPLOYE A FAIRE ABOUTIR CE COMPROMIS. JE MESURE\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nPARFAITE? ME IT LA PORTEE DES COIIC ESSIOMS QU’IL A FALLU FAIRE -\nDE PART ET D’AUTRE D’AI' E”RS — POJR ABOUTIR. JE SAIS CE QUE\nCES ACCORDS COL TENT, EM TERMES DE POSSIBILITE DE CROISSANCE\nPOUR CEP TAINS SECTEURS, Ë-I TERMES D’ORGANISATION DU MAP \\CHE\nPOUR LE VOTRE.\n\nNAIS NOUS N’AVIONS PAS LE CHOIX. LES ANENACEMENTS DE\nLA POLITIOUE AGRICOLE COMMUNE ETAIENT DEVENUS INEVITABLES DE—\nPUIS DE NOMBREUSES ANNEES,DES LORS OUE L’EUROPE ETAIT DEVENUE,\nNON PLUS DEPICITAIRE, MAIS AUTOSUFFISANTE OU EXPORTATRICE\nPOUR DE NOMBREUX PRODUITS. CES AMENAGEMENTS AURAIENT PU ETRE\nFAITS SANS TROP DE DIFFICULTES S’ILS AVAIENT ETE ENTREPRIS A\nTEMPS; ILS NE POUVAIENT ETRE OUE DOULOUREUX DANS UNE PERIODE\nOU LA CRISE AVAIT RENFORCE LES EGOISMES NATIONAUX ET OU LE\nCADRE DE DISCUSSION ETAIT FERME PAR LES CONTRAINTES BUDGE—\nTAIRES.\n\nn\n\\.\\___ 4\n\nDANS CETTE SITUATION, E N’AVAIS PLUS QU’UNE ALTER—\nNATIVE : SOIT ESSAYER DE NEGOCIER UN COMPROMIS RAISONNABLE,\nSOIT TENTERDEJETAMER ENCORE L’ECHEANCE.\n\nLES I‘TEILOCUT\"””° DE TOUTES ORIGINES NE M’ ’ONTE. NQUE\n\nPOUR ME CONSEILLER DE PRENDRE LA DEUXIEME DE CES VOIES, EN\nNE CEDANT RIEN SUR AUCUNE DES POSITIONS TRADITIONNELLES\n\nDE LA FRANCE.\n\nSI JE ME LES AI PA.S SUIVIS, CE N’ EST CERTES PAS PAR\nCOUT DE LA FACILITE. QJELLE TENTATION POUR LE MINISTRE DE\n\n../\n\n \n\nMINISTÈRE DE L’AGRICULTURE\n\nL'AGRICULTURE , QUE DE SE DONNER L’IMAGE D’UN DEFENSEUR\nINTRANSIGEANT DES INTERETS DU SECTEUR QU’IL A EN CHARGE,\nEN RENVOYANT A PLUS TARD — OU A D’AUTRES - LE REGLEMENT\nDES PROBLEMES.\n\nSI J'AI FAIT CE DUE J’AI FAIT, C’EST PARCE OU'IL\nEUT ETE DERAISONNABIE DF FAIRE AUTREMENT. ATTENDRE DAVAN-\nTAOF C ETATT D ABORD EN L'ABSENCE D'ACCORD AART.- REÇU NOUCTION\nDES NIVEAUX DE PRIX ET DE MCM EXISTANTS, CE OUI N AURAIT\nCERTAINEMENT PAS DEPLU. CROVEz-MOI, A BEAUCOUP DE NOS\nPARTENAIRES.\n\nATTENDRE DAVANTAGE, C’ÉTAIT AUSSI SE CONDAMNER A LA\nCRISE FINANCIERE. VOUS SAVEZ QUELLES AURAIENT ETE DES\nL’A IUTOMNE, ET SANS DOUTE AVANT, LES CONSÉQUENCES DE L’ EP UI-\nSEMENT DES RESSOURCES DU FEOGA: VOUS SAVEZ QUE LES PREMIERES\nVICTIMES EN AURAIENT ETE LES RESTITUTIONS A L’EXPORTATION\nLES MECANISMES D’ INTERVENTION SUR LE MARCHE ET PAR VOIE\nDE CONSEQUENCE LES PRIX. ëﬂîÿ ”D\n\nATTENDRE DAVANTAGE C’ÉTAIT ENFIN} A COUP SUR, OUVRIR\nUNE CRISE COMMUNAUTAIRE DONT BEAUCOUP N’IMAGINENT PAS L’AMPLEUR\nET RUINER UNE POLITIQUE AGRICOLE COMMUNE QUI CONSTITUE POUR\n‘NOTRE PAYS ET POUR NOTRE AGRICULTURE UN ACQUIS ESSENTIEL.\n\nCERTES TOUS LES PROBLEPFS IE SONT PAS POUR AUTANT\nRESOLUS. LE DOSSIER D FINANCEMENT DE LA COMMUNAUTÉ N’EST\nPAS ENCORE REGLE.\n\n \n\nMINISTÈRE DE L'AGRICULTU RE\n\nMAIS IL N'AURAIT CERTAINEMENT PAS ETE RÉGLE, EN TOUT\nCAS) EN L’ABSENCE D’ACCORD SUR LA POLITIQUE AGRICOLE COMMU-\nNE) ET VOUS SAVEZ QUELLES EN AURAIENT ETE LES CONSÉQUENCES.\n\nVOILA POURQUOI J'AI ACCEPTE CET ACCORD. JE NE RENIE\nRIEN DE CE QUI A ETE FAIT. JE SUIS PROFONDEMENT CONVAINCU\nQUE NOUS N'AVIONS PLUS D'AUTRE CHOIX SI NOUS VOULIONS, MALGRE\nTOUT, PRESERVER L'ESSENTIEL.\n\n.wa\n\n. ,,'\n. _,\n”x“. L-..»\n\nMAIS UN ACCORD NE S'APPRECIE PAS SEULEMENT PAR RAPPORT\nA CE OU'IL A PERMIS D'EVITER. SA PORTEE SE MESURE AUSSI A CE\nQU’IL A PERMIS D'OBTENIR.\n\nLES ENJEUX LES PLUS IMPORTANTS DE LA DISCUSSION NE\nCONCERNAIENT PAS VOTRE SECTEUR.PAR LA FORCE DES CHOSES ON\nA BEAUCOUP - J'AI BEAUCOUP- PARLE DU LAIT, AVANT, PENDANT\nET APRES LA NEGOCIATION. JE SAIS OUE CELA A INOUIETE LES\nPRODUCTEURS D'AUTRES SECTEURS; ET PAS SEULEMENT DU VOTRE,\nOUI EN ONT RETIRE LE SENTIMENT OUE JE NE ME SOUCIAIS PAS\nASSEZ D’EUX.\n\nJE PEUX COMPRENDRE CE SENTIMENT. JE SAIS QUE LA GESTION DE\nLA POLITIQUE AGRICOLE DEPEND BEAUCOUP DE LA NATURE DES RE—\nLATIONS QUI S’ETABLISSENT ENTRE LES DIFFÉRENTES CATÉGORIES\nDE PRODUCTEURS ET LEUR MINISTRE ET L'IMPORTANCE QUE REVET\nPOUR EUX LE FAIT DE SAVOIR QUE LEURS PREOCCUPATIONS SONT\nPARTAGEES ET PRISES EN CHARGE.\n\n \n\nMINISTÈRE DE L'AGRICULTU RE\n\nMAIS, SI JE PEUX LE COMPRENDRE; JE NE PEUX L’APPROU—\nVER. AUCUNE DE NOS PRODUCTIONS N’A ETE NEGLIGEE DANS CES NE—\nOOCIATIONS.\n\nJE VOUS RAPPELLE D’ABORD QUE L’UN DES OBJECTIFS ES—\nSENTIELS QUE JE M’ETAIS FIXE ETAIT DE REVENIR LE PLUS RAPI—\nDEMENT POSSIBLE A DES CONDITIONS NORMALES DE CONCURRENCE,\nEN CORRIGEANT LES DISTORSIONS DE COMPÉTITIVITÉ D’ORIGINE\n\nMONETAIRE. LE RESULTAT EST LA = <7: 'Sÿ\n\n80% DES ECARTS DE PRIX, DUS AUX MCM POSITIFS ET NEGATIFS\nOUI ERISTAIENT AU DEBUT DE LA NEOOCIATION. AURONT ETE AN—\nNULES A LA FIN DE L’ANNEE EN COURS.. C'EST LE PLUS FORT\nMOUVEMENT DE REDUCTION DES MCM OUE L’ON AIT CONNU EN EU-\nROPE DEPUIS LEUR CREATION. IL EST CONVENU EN OUTRE QU‘EN\nCAS D’AJUSTEMENT DES PARITES MONETAIRES DANS LES PROCHAINES\nANNEES, SEULS SERONT APPLIOUES DES MCM NEOATIFS DONT LE DE—\nMANTELEMENT -L'EXPERIENCE L'A MONTRE- EST INFINIMENT PLUS\nFACILE OUE CELUI DES POSITIFS.\n\nVOUS SAVEZ TROP QUELLES ETAIENT LES CONSÉQUENCES DES MCM\nSUR LA COMPÉTITIVITÉ DES AGRICULTŸURES EUROPÉENNES POUR NE\nPAS MESURER A SA JUSTE VALEUR LA PORTÉE DE CE POINT DE\nL'ACCORD.\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\nCERTES, NOUS AVONS DU ACCEPTER OUE LA REPUBLIOUE FE—\nDERALE D'ALLEMAGNE COMPENSE ,LARGEMENT .7 L’EFFET DU DEMAN-\nTELLEMENT DE SES MCM POSITIFS POUR SES AGRICULTEURS. LA\nFRANCE A DU} A PLUSIEURS REPRISES DEPUIS 1975, METTRE EN\nOEUVRE DES MESURES NATIONALES PROVISOIRES POUR CORRIGER\nL'EVOLUTION DES REVENUS AGRICOLES INTERIEURS« ELLE POUVAIT\nCOMPRENDRE LA REPUBLIOUE FEDERALE, SOUS CONDITION OUE LES\nMESURES PRISES SOIENT TEMPOR AIRES: C’EST CE OUI EST PRE-\nVU. ET NOUS Y VEILLERONS. ÎTIA'C)\n\n’ /'\n\n__../‘\n\nD’AUTRES POINTS VOUS INTERESSENT ÉGALEMENT, ET TOUT\nD'ABORD LES PRIX} BIEN SUR. JE N’IGNORE PAS QUE LES MESURES\nPRISES SUR LA GESTION DU MARCHE RISQUENT D’ANNULER, EN PARTIE\nDU MOINS} LE BENEFICE DES HAUSSES AFFICHEES. JE VOUS RAPPELLE\nSIMPLEMENT QUE CET EFFET NEGATIF DOIT S'APPRECIER PAR RAPPORT\nA DES PRIX GARANTIS QUI, GRACE AUX DÉCISIONS PRISES SUR LES\nMCM} SONT SENSIBLEMENT PLUS ELEVES QUE CEUX QUI AVAIENT ETE\nFIXES POUR LA FRANCE DANS LES PROPOSITIONS INITIALES DE LA\nCOMMISSION.\n\nLES PRODUITS DE SUBSTITUTION DES CÉRÉALES, ENSUITE.\nJ’AI ENTENDU DIRE BEAUCOUP DE CHOSES SUR CETTE QUESTION\nQUI, SUR LE PLAN TECHNIQUE, EST EFFECTIVEMENT COMPLEXE.MAIS\nIL N’Y_A AUCUN DOUTE, AU PLAN ÉCONOMIQUE, SUR LE FAIT QUE\nCES PRODUITS CONCURRENCENT DE MANIERE PRIVILEGIEE NOS CE—\nREALES ET PERTURBENT LE FONCTIONNEMENT NORMAL DU SCHÉMA-\nSILO.\n\n \n\nMINISTÈRE DE L’AGRICULTU RE\n\nC'EST POUR CELA OUE.J'AI VEILLE A CE OUE LA NEGOCIA-\nTION SOUHAITEE PAR LA FRANCE EN FAVEUR D’UNE LIMITATION DES\nIMPORTATIONS DE PSC AIT EFFECTIVEMENT LIEU. LE CONSEIL DES\nMINISTRES A ADOPTE LE MANDAT DDNNE' A LA COMMISSION EN VUE\nDE CETTE NEGOCIATION; ET LES DISCUSSIONS AU SEIN DU GATT\nONT COMMENCE.\n\nJE SAIS OUE LA PARTIE SERA DIFFICILE —D’AUTANT OUE\nLE MANDAT DONNE NE REPOSE PAS SUR LES BASES JURIDIOUES OUI\nNOUS PARAISSAIENT LES PLUS SOLIDES- ET OU'IL NOUS FAUDRA\nY VEILLER. MAIS CROVEz-MOI = VU L'ATTITUDE DE NOS PARTENAI-\nRES SUR CETTE OUESTION, L'ADOPTION DU MANDAT EST DEJA, EN\nELLE-MEME; UN SUCCES CONSIDERABLE ET UN ACTE DECISIF POUR\nL'AVENIR. /,,., ,5\n\nRESTE L’ORGANISATION DU MARCHE. C’EST SUR CE POINT\nOUE MON INSATISFACTION EST LA PLUS GRANDE. JE N’AI PAS OU-\nBLIE PENDANT LES DISCUSSIONS CE OUE JE DISAIS ENCORE, AU\nDEBUT DE CETTE ANNEE, DEVANT LES ASSEMBLEES GENERALB DE\nL’UNCAC ET DE L'UNCAA, SUR LA NECESSITE D’UNE GESTION CO-\nHERENTE DU MARCHE. MAIS JE N'AI PAS PU FAIRE AUTREMENT.\nDANS LE CONTEXTE DE LA NEGOCIATION, L'ABANDON D'UNE PARTIE\nDES INDEMNITES DE FIN DE CAMPAGNE ETAIT INEVITABLE SI L’ON\n\nVOULAIT ABOUTIR A L’ACCORD GÉNÉRAL. IL RESTE NEANMOINS :\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nD'ABORD OUE LE PRINCIPE DE CES INDEMNITES A DONC ETE MAINTE-\nNU, POUR TOUTES LES CEREALES; CE OUI ETAIT LOIN D’ETRE ACOUIS,\nTOUT PARTICULIEREMENT POUR LE MAIS 2 ENSUITE OUE LA DECISION\nPRISE VAUT POUR LA CAMPAGNE OUI VIENT DE S'ACHEVER. LA DIS-\nCUSSION RESTE OUVERTE POUR LA NOUVELLE CAMPAGNE ET VOUS SA-\nVEZ -NOUS Y REVIENDRONS TOUT A L’HEURE— QU‘ELLE SE PRESENTE\nSOUS DE MEILLEURS AUSPICES. ,’f“m\"“\\;\n\n.Jv'\nM;\n\n \n\n/?/\n\nMINISTÈRE DE L'AGRICU LTU RE\n\njLIÂ. TENDRE\n\nCETTE NOUVELLE CAMPAGNE VA ETRE MARQUEE PAR UNE RE—\nCOLTE DE CÉRÉALES A PAILLE SANS PRÉCÉDENT, PUISQUE NOUS ES—\nTIMONS AUJOLRD’HUI QUE LA CROISSANCE DES PRODUCTIONS FRANCAI-\n\nSES DE BLE ET D’ORGE SERA D’AU MOINS 30% PAR RAPPORT A L’AN\nDERNIER.\n\nLA PLUPART DE NOS PARTENAIRES EUROPEENS CONNAISSENT,\n\nA UN MOINDRE DEGRE, DES EVOLUTIONS ANALOGUES. LA PRODUCTION\nCOMMUNAUTAIRE DE GEREREES SERA CETTE ANNEE EOUIVALENTE A CEL-\nLE DES ETATS-UNIS, ATTEIGNANT DES MAINTENANT LE NIVEAU OUE\nLES EXPERTS COMMUNAUTAIRES PREVOVAIENT POUR LA FIN DE LA\nDECENNIE. -“”””“T\n\n‘I\nA. M\n\nLA GESTION D'UNE PRODUCTION AUSSI EXCEPTIONNELLE POSE BIEN\nSUR DES PROBLEMES. D'AUTANT PLUS, POUR CE OUI VOUS CONCERNE,I\nOUE LA SITUATION N'EST PAS LA MEME DANS LE CAS DU MAIS. MAL-\nGRE LES INTEMPERIES BRUTALES OUI AVAIENT AFFECTE L'EST DE LA\nFRANCE, LA RECOLTE TOTALE DE L’AN DERNIER AVAIT ETE, EN DE—\nFINITIVE; BONNE. CELLE OUE NOUS ATTENDONS MAINTENANT DEVRAIT\nSE SITUER A PEU PRES AU MEME NIVEAU, SANS PROGRESSION ET PLU-\nTOT, SANS DOUTE, AVEC UN LEGER RECUL, MAIS AVEC UN RENDEMENT\nMOYEN DE L’ORDRE DE 60 OUINTAUX, OUI RESTE EXCELLENT.\n\nTOUTEFOIS AVANT DE REPONDRE A VOS PREOCCUPATIONS LE—\nGITIMES, JE VOUDRAIS DIRE, AINSI OUE JE L'AI DEJA DIT CES\nDERNIERES SEMAINES;OU'IL FAUT SAVOIR GARDER LA TETE FROIDE\nET PRENDRE LA JUSTE MESURE DES EVENEMENTS, SANS SE LAISSER\nENTRAINER PAR LES SEULS FACTEURS D'INOUIETUDE.\n\n \n\nMINISTÈRE DE L’AGRICULTURE /’ J v\n\nUNE BONNE RECOLTE EST UNE BONNE NOUVELLE; POUR PEU\nOU'ELLE INTERVIENNE, ET.C'EST LE CAS; DANS UNE CONJONCTURE\nDE MARCHE FAVORABLE. ET OUE L’ON PRENNE LES MOYENS DL LA\nGERER. C'EST UNE BONNE NOUVELLE D’ABORD 4CEUX D’ENTRE VOUS\nOUI SONT EGALEMENT PRODUCTEURS DE CEREALES A PAILLES LE SAVENT4,\nRRCE OUE LE VOLUME PERMETTRA DE CORRIGER L'EVOLUTTON DES PRIX\nPOUR CL OUT LES CONCERNE. C’EST UNE BONNE NOUVELLL,ENSUITE,\nPARCE OU'LLLL N’EST MANIFESTEMENT PAS DUE A LA SEULE CLEMENCE\nDU CIEL, NAIS AUSSI AU TRAVAIL ET A LA COMPETENCL DES PRO-\nDUCTEURS, ET PARCE OU'ELLE PORTE LES FRUITS DES ACTIONS DE\nPRODUCTIVITE ENTREPRISES DEPUIS DE LONGUES ANNEES, CONSTI-\n\nTUANT AINSI UN GAGE RASSURANI POUR L’AVENIR. 'INTIOD\n\n.iJ\n\nIL RESTE, ET J’EN SUIS CONSCIENT, QUE POUR VOUS CETTE\nSITUATION EST PLUTOT SOURCE D’INQUIETUDE, FACE A UN MARCHE\nQUI N’EST ACTUELLEMENT PAS CLOISONNE ET SUR LEQUEL LES\nDIFFÉRENTES CEREALES SONT ASSEZ LARGEMENT SUBSTITUABLES.\n\nMAIS J’AI AUJOURD’HUI DE BONNES RAISONS DE PENSER\nQUE CES INQUIETUDES PEUVENT S’APAISER, PARCE QUE LE MARCHE\nPOURRA ETRE CONVENABLEMENT GERE.\n\nIL POURRA L’ETRE D'ABORD PARCE OUE CETTE RECOLTE\nEXCEPTIONNELLE DE CEREALES INTERVIENT DANS UN CONTEXTE FAVO—\nRABLE. L'ABONDANCE OUI REGNE LN EUROPE OCCIDENTALE COTNCTDE\nAVEC UN DEFICIT PLUS MAROUE OUE DE COUTUME EN UNION SOVIE-\nTIOUE. PUISOUL L'UN ESTIME. POUR LA CAMPAGNE, A AU MOINS CIN—\nOUANTE MILLIONS DE TONNES LES BESOINS RUSSES EN CEREALES.\n\nEN OUTRE PLUSIEURS DE NOS PRINCIPAUX CONCURRENTS CONNAISSENT\n\n \n\nMINISTÈRE DE L‘AG RICU LTU RE\n\nDES RECOLTES HEBIOCRES. CES ELEMENTS ONT CONTRIBUE JUSOU'A\nPRESENT A MAINTENIR UNE ASSEZ GRANDE STABILITE DES COURS\nMONDIAUX EXPRIMES EN DOLLARS.\n\nIL S'V AJOUTE. DEPUIS OUELOUES SEMAINES, L'EVOLUTION\nDE LA PARITE DU DOLLAR, EVOLUTION PREOCCUPANTE ET DONT NOUS\nN'AVONS, CERTES; AUCUNE RAISON DE NOUS REJOUIR AU PLAN\nGENERAL. POUR CE OUI CONCERNE LE SECTEUR DES CEREALES, EN\nREVANCHE, C'EST UN ELEMENT CONJONCTURELLEMENT TRES FAVORABLE\nPUISOUE LES COURS MONDIAUX ONT MAINTENANT REJOINT LE NIVEAU\nDES PRIX INTERIEURS COMMUNAUTAIRES. POUR L'HEURE TOUT AU\nMOINS, LA OUESTION DES EXPORTATIONS CEREALIERES NE SE POSE\nDONC PAS LN TERMES BUDGETATRES, CE OUT LA SIMPLIFIE CONSIDE-\nRABLEMENT. ”\n\nLE MARCHE POURRA ETRE CONVENABLEMENT GERE, ENSUITE,\nPARCE OUE LES AUTORITES COMMUNAUTAIRES EN ONT TRES CUAIREMENT\nL'INTENTION. l,<\"‘*“ÿ.\nNOUS AVONS DEJA EXAMINE CE PROBLEME. MONSIEUR LE\nPRESIDENT, AVEC L'ENSEMBLE DES ORGANISATIONS PROFESSIONNELLES\nDU SECTEUR CEREALIER, LE 5 SEPTEMBRE DERNIER. JE VOUS AVAIS\nINDIOUE A CETTE OCCASION; A LA FOIS MON ACCORD SUR LES DECI-\nSIONS OUT DEVAIENT ETRE PRISES OU ANNUNCEES POUR RASSURER LES\nPRODUCTEURS ET LES ORGANISMES STOCKEURS. ET MA CONVICTION\nOUE LA COMMISSION DES COMMUNAUTES EUROPEENNES ETATT DANS\nLE MEME ETAT D'ESPRIT.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nVOUS AVEz.PU LE VERIFIER DANS LES JOURS SUIVANTS,\n\nLE VOLUME DES CERTIFICATS D'EXPORTATION DEJA ATTRIBUES\nPOUR LE BLE. L'ORGE, LA FARINE ET LE MALT. ATTEINT A CE JOUR\nPLUS DE 9.600 000 TONNES D'EQUIVALENT—GRAIN ET IL DEVRAIT\nNORMALEMENT CONNAITRE UNE NOUVELLE CROISSANCE SIGNIFICATIVE\nA L'ISSUE DU COMIIE DE GESTION REUNI EN CE MOMENT-MEME.\n\nBIEN ENTENDU, IL NE S'AGIT PAS POUR AUTANT, DE BRADER\nLA PRODUCTION COMMUNAUTAIRE. LE REJET DES OFFRES DE RESTITU-\nTION OUI S'EST PRODUIT ‘A CERTAINS COMITES DE GESTION RECENTS,\nET OUI A ALARME DIVERS OPERATEURS, ETATT LOGIOUE DANS LA\nMESURE 0U CES OFFRES ABOUTISSAIENT A DES PRIX D’EXPORTATION\nINFERIEURS AUX PRIX MONDIAUX. LA COMMUNAUTE AURAIT EN EFFET\nTOUT A PERDRE EN CONTRIBUANT ACTUELLEMENT A DESTABILISER\nLE MARCHE INTERNATIONAL. IL Y A LA UNE EVTDENCE QU’IL N’EST\nPEUT-ETRE PAS INUTILE DE RAPPELER AUJOURDfHUI. _ w« x)\n\nD’AUTRES MESURES, FAVORABLES ÉGALEMENT AUX EXPORTAA\nTIONS, ONT ÉTÉ PRISES RÉCEMMENT. JE CITERAI EN PARTICULIER:\n\n- L’EXECUTION DE CERTAINES AIDES ALIMENTAIRES AVEC\nDU MAIS COMMUNAUTAIRE;\n\n— L'INSTAURATION D'UNE RESTITUTION DE DROIT COMMUN\nA TAUX ZÉRO} VALABLE SUR TOUTES LES DESTINATIONS ET PERMANENTE,\nDÉCISION PRISE AVANT L’ACCÉLERATION DE L'APPRECIATION DU\nDOLLAR;\n\n- L’AUDNGEMENT, DE DEUX A QUATRE MOIS, DE LA DURÉE\nDE VALIDITÉ DES CERTIFICATS D’EXPORTATION DE DROIT COMMUN.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nIOUT CELA ME SEMBLE POSITIF ÉI JE CROIS QUE, POUR\nL’HEURÉ,CES MESURES DIVERSES SONT A LA HAUTEUR DE LA SITUA-\nTION. NOUS DEVONS} J’INSISTE SUR CE POINT QUE VOUS COMPREN—\nDREZ AISEMÉNT, NOUS GARDER DE TOUTE INITIATIVE PREMATURÉE.\n\nN’ALLÉZ PAS CROIRE NEANMOINS QUE NOUS ACCORDIONS UNE\nCONFIANCE AVEUGLE A LA COMMISSIONT NOS DELÉGUÉS A BRUXELLES,\nAU CONTRAIRE, NE RÉLACHENT PAS LEUR ATTENTION, NON SEULEMENT\nPOUR CONFORTÉR LA COMMISSION DANS SON ATTITUDE CONSTRUCTIVE,\nMAIS ENCORE POUR PRÉVENIR TOUTE TENTATIVE DE REMISE EN CAUSE\nDE L’ORGANISATION DU MARCHE.\n\nSUR CETTE QUESTION ÉGALEMENT, VOUS AVEZ PU CONSTATER\nQUE LES INDICATIONS QUE JE VOUS AVAIS DONNÉES S’ETAIENT\nRAPIDEMENT TRADUITES DANS LES FAITS. é/*”\"T“Î>\n\nJE VOUS AI RAPPELE TOUT A L'HEURE DANS QUELLES CONDI-\nTIONS NOUS AVIONS DU ACCEPTER LA RÉDUCTION DES INDEMNITES\nCOMPÉNSATRICES POUR LA CAMPAGNE 1983—84, EN EN SAUVEGARDANT\nLE PRINCIPE, EN SACHANT QUE LA DISCUSSION RESTAIT OUVERTE\nPOUR LA CAMPAGNE SUIVANTE ÉT EN ESPÉRANT AUSSI — JE PEUX\nBIEN VOUS L’AVOUER AUJOURD'HUI — QUE L’EXPÉRIENCE ET LE TEMPS\nRAMÉNÉRAIENT LES ESPRITS A LA RAISON.\n\nL‘EXPERIENCE A, EN EFFET, PARLE; ET LA COMMISSION\nMESURE MIEUX, DESORMAIS, LE ROLE CENTRAL OUE JOUE L’INDEMNITE\nCOMPENSATRICE DANS LA GESTIOTT DU MARCHE. SUR TTOTRE DEMANDE,\n\n../\n\n \n\nMINISTÈRE DE L’AGRICULTURE\n\nELLE S’EST PRONONCEE CLAIREMENT LE 6 SEPTEMBRE : ELLE A\nL’INTENTION DE PROPOSER AU CONSEIL DES MINISTRES DE L’A-\nGRICULTURE DE RÉTABLIR .L'INDEMNITE DE FIN DE CAMPAGNE A\nUN NIVEAU QUI PERMETTÉ DE PASSER DANS DES CONDITIONS NOR-\nMALÉS DE L’ACTUELLÉ CAMPAGNE A LA PROCHAINE.\n\nLES PRODUCTEURS ET LES ORGANISMES STOCKEURS AVAIENT UN\nAUTRE MOTIF D'INOUIETUDE —NOUS EN AVONS PARLE ENSEMBLE-T\nILS REDOUTAIENT UN NOUVEL ALLONGEMENT DU DELAI DE PAIE—\nMENT DES CEREALES LIVREES A L'INTERVENTION. LA ENCORE,\nTOUJOURS LE 6 SEPTEMBRE ET TOUJOURS SUR NOTRE DEMANDE,\nLA COMMISSION A FAIT UNE DECLARATION OUI DOIT LES RASSU—\nRER DEFINITIVEMENT. D'UNE MANIERE GENERALE, IL ME PARAIT\nCLAIR OUE LA COMMISSION MESURE BIEN AUJOURD’HUI LES DAN—\nGERS OU'IL Y A A MODIFIER EN COURS DE CAMPAGNE LES REGLES\nDU JEU. ,RSTTSEN\n\nk .1 . . ,,,..À—>/\nENFIN, NOUS SURVEILLONS AVEC ATTENTION LES IMPORTATIONS\nOUI NE DOIVENT PAS ETRE COMMANDEES PAR DES MANOEUVRES PU—\nREMENT SPECULATIVES. 0R TEL EST PARFOIS LE CAS POUR LE\nMAÏS. LA COMMISSION L'A BIEN SAISI, OUI A SUSPENDU A PLU-\nSIEURS REPRISES LA PREFIXATION DU PRELEVEMENT EN DEPIT DE\nL'OPPOSITIOIDE NOS PARTENAIRES. ELLE VEUT D’AILLEURS ALLER\nPLUS LOIN EN REVOYANT TOUT LE SYSTEME DES CAUTIONS A L’IM—\nPORTATION. C'EST UNE TACHE DIFFICILE,CAR IL N'EST PAS OUES-\nTION DE CREER DES OBSTACLESARTIFICIELS A L'EXERCICE NORMAL\n\n \n\nMINISTÈRE DE L'AG RICULTU RE\n\n{ENOTR 4\n\nDU METIER D'OPERATEUR, MAIS.C'EST UNE TACHE NECESSAIRE T LA COMMISSION\nPEUT COMPTER SUR NOTRE APPUI. Mous 62T DEMI ELLE. VIENT DE\nLIT HAUSSE LE 0%wa DE: <5; CAUTIONS-\n\nJ'EVOOUERAI ENFIN UNE AMELIORATION REGLEMENTAIRE OB-\nTENUE CETTE ANNEE SUR LA DEMANDE DE LA FRANCE T LE SORGHO\nSANS TANIN BENEFICIE DESORMAIS DU PRIX D’INTERVENTION DES\nCEREALES FOURRAGERES. IL POURRA DONC S’ECOULER BEAUCOUP\nPLUS REGULIEREMENT OUE DANS LE PASSE. JE RAPPELLE QU’EN\n1983 NOUS AVIONS PU FAIRE ACCORDER A CETTE CEREALE LE MEME\nPRIX DE SEUIL OU'AU MAIS. AINSI LE SORGHO SE TROUVE PLEINE-\nMENT INTEGRE DANS LE.\"SCHEMA-SIL0\". CETTE EVOLUTION HEUREUSE\nPREND TOUT SON SENS DANS LA CONJONCTURE OUE NOUSCONNAISSONS.\n\" T\n\nCERTES, TOUT CELA NE SUFFIT PAS A NOUS GARANTIR QUE\nL’ENSEMBLE DE LA CAMPAGNE SE PASSERA AU MIEUX 0U, EN TOUT\nCAS, LÉ MOINS MAL POSSIBLE COMPTE TENU DES CONTRAINTES\nGÉNÉRALES. JE SAIS QUE NOUS DEVRONS CONTINUER A SUIVRE AVEC\nVIGILANCE LA GESTION DU MARCHE COMMUNAUTAIRE ET L’ ÉVOLUTION\nDU MARCHÉ INTERNATIONAL. JE CONSTATE SIMPLEMENT QUE, JUSQU’A\nPRÉSENT, LES INDICATIONS DONT NOUS DISPOSONS SUR CES PLANS\nSONT PLUTOT RASSURANTÉS, ET QUE NOUS NE POUVONS PAS REPROCHER\nA LA COMMISSION DE NE PAS AVOIR FAIT L'ESSENTIEL DE CE QU’ELLE\nPOUVAIT EFFECTIVEMENT FAIRE EN LA CIRCONSTANCÉ.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nCETTE RECOLTE EXCEPTIONNELLE DE CEREALES NE DOIT\nPAS NOUS CONDUIRE A NOUS PREOCCUPER SEULEMENT DE LA GESTION\nDE LA CAMPAGNE.\n\nJE VOUS L’AI DIT TOUT A L'HEURE . ELLE PREFIGURE EGALEMENT,\nDU MOINS PAR SON VOLUME GLOBAL, CE OUE POURRAIT ETRE LA COL-\nLECTE COMMUNAUTAIRE, EN ANNEE NORMALE, D'ICI LA FIN DE LA\nDECENNIE.\n\nJE NE SAURAIS REPRENDRE AUJOURD’HUI, SANS LASSER VOTRE PA-\n.TIENCE, CE OUE J’AI DEJA DIT DEVANT DE NOMBREUSES ASSEMBLEES\nPROFESSIONNELLES ET OUE MON REPRESENTANT VOUS AVAIT DIT, EN\n\nMON NOM, L’AN DERNIER. 1fÏ”””‘\\)\n\nVOUS CONNAISSEZ PARFAITEMENT LES DONNÉES DU PROBLÉMÉ, QU’IL\nS’AGISSÉ DE LA SITUATION DU MARCHE MONDIAL, DES DÉFICIÉNCÉS\nDÉ LA RÉGLEMENTATION COMMUNAUTAIRE OU DÉS DIVÉRGÉNCÉS D’IN;\nTÉRÉTS ÉNTRÉ PAYS MEMBRES DÉ LA CÉÉ.\n\nNOUS SAVONS TOUS QUÉ LÉS PROCHAINES ANNÉES SERONT DIFFICILÉS,\nDU MOINS TANT QUÉ PÉRSISTÉRA LA CRISE INTERNATIONALE, AVÉC\nSÉS CONSÉQUENCES SUR LÉ NIVEAU D’ACTIVITÉ ÉT LÉS ÉCHANGES\nMONDIAUX. VOUS SAVÉZ DONC AUSSI QUÉ, DANS CÉ CONTEXTE, NOUS\nN'AVONS DÉ CHANCES DÉ PROGRESSÉR QUÉ PAR UN ENSEMBLE D’AC—\nTIONS PÉRSÉVÉRANTÉS, VISANT A PRÉSERVÉR ÉT A RENFORCER AU-\nTANT QUÉ POSSIBLE NOS ACQUIS ÉN MATIÉRÉ DÉ DÉBOUCHÉS, DÉ\nRÉGLEMENTATION COMMUNAUTAIRE ÉT DÉ COMPÉTITIVITÉ.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nWMUPALÉ\n\nnâMTR—\n%\n\nCES ACTIONS N’AURONT DÉ SENS, ÉVIDÉMMÉNT, QUÉ SI ÉLLÉS\nSONT CONCUÉS POUR L'AGRICULTURE COMMUNAUTAIRE TÉLLÉ QUÉLLÉ ÉST,\nÉT NON ÉN FONCTION DÉ NORMES IMPORTÉÉS D'AILLEURS.\n\nJE N'AI RIEN A AJOUTER SUR CE PLAN, MONSIEUR LE PREST-\nDENT, A CE OUE VOUS AVEz DEJA DIT VOUS—MEME CONCERNANT L'IDEE\nD’UN ALIGNEMENT SUR LES PRIX MONDIAUX. VOUS M’AVEZ DEJA ENTEN-\nDU DEVELOPPER PUBLIOUEMENT LA MEME ANALYSE ET LES MEMES CON-\nCLUSIONS. L’EVOLUTION RECENTE DES PRIX SUFFIRAIT D'AILLEURS,\nS’IL EN ETAIT BESOIN, A CONFIRMER L’INANITE D’UNE TELLE IDEE\nPUISOUE, EN TOUTE RIGUEUR, L'OBJECTIF DE SES AUTEURS EST AU-\nJOURD'HUI ATTEINT ET MEME DEPASSE. NOUS N’ALLONS OUAND MEME\nPAS AMENAGER LES PRIX INTÉRIEURS COMMUNAUTAIRES AU FIL DES\nFLUCTUATIONS DU DOLLAR. 4*\"\"”“j)\n\nNOTRE PRÉMIÉR OBJECTIF DOIT ÉTRÉ LÉ MARCHÉ INTÉRIEUR, C’EST-A-\nDIRÉ BIÉN ÉNTÉNDU LÉ MARCHÉ COMMUNAUTAIRE. CÉTTÉ CONSIDÉRATION\nÉST D’ÉVIDÉNCÉ POUR LÉ MAIS DONT LA COMMUNAUTÉ RÉSTÉ DÉFICI-\nTAIRÉ PUISQU’ÉN 1983—1984 ÉLLÉ AURA ÉNCORÉ IMPORTÉMDÉS ÉTATS\nUNIS PLUS DÉ CINQ MILLIONS DÉ TONNES. NOTRE PREMIER DEVOIR\n\nÉST DONC DÉ VÉILLÉR A LA PRÉSERVATION DÉ L'ORGANISATION DÉ\nMARCHÉ.\n\nLA PRÉFÉRÉNCÉ COMMUNAUTAIRE N'ÉST PAS SIMPLEMENT UN\nPRINCIPE GÉNÉRALI ÉLLÉ RÉPOSÉ ÉN PRATIQUE SUR DÉS MÉCANISMÉS\nTRÉS PRÉCIS QU’IL NOUS APPARTIENT DÉ COMPRENDRE ÉN PROFON-\nDEUR} DÉ DÉFENDRÉ ÉT DÉ PÉRFÉCTIONNÉR.\n\n \n\nMINISTÈRE DE L’AGRICULTURE “'- O\n\nEN L'OCCURENCE, LA PREFERENCE COMMUNAUTAIRE DOIT ETRE\nTELLE OUE L'ORGE. CEREALE DONT LA VALEUR ALIMENTAIRE EST LA\nPLUS FAIBLE, PRODUITE DANS LA REGION D'ORLEANS, OUI EST LA\nZONE LA PLUS EXCEDENTATRE DE LA COMMUNAUTE, PUISSE CONCUR—\nRENCER A DUISBOURG; AU COEUR DE LA ZONE LA PLUS DEFICITAIRE,\nLE MAIS IMPORTE DE ROTTERDAM. C’EST LE PRINCIPE MEME DU“SCHE-\nMA—SILO”. CEDER SUR UN DES ELEMENTS DE CET EDIFICE COMPLEXE,\nET APPAREMMENT ABSTRAIT,QUE CE SOIT SUR LE VALEUR ENERGETI-\nOUE DE CHACUNE DES TROIS GRANDES CEREALES OU OUE CE SOIT\n\nSUR LES FRAIS DE TRANSPORT ORLEANS-DUISBOURG 0U ROTTERDAM—\nDUISBOURG, AURAIT DES CONSEOUENCES TOUT A FAIT CONCRETES T\nLE MAIS FRANCAIS PERDRAIT DES PARTS DE MARCHE DANS LA COM-\nMUNAUTE. _ ’ Ÿî}\n\nVOUS M’ÉXCUSÉRÉZ DÉ M’ÉTÉNDRÉ SUR DÉS CONSIDÉRATIONS\nQUI APPARAITRONT ÉLÉMENTAIRÉS AUX UNS, OU D’UNÉ TÉCHNICITÉ\nHORS DÉ PROPOS AUX AUTRES, MAIS JÉ SAIS QUÉ LÉ PRÉSIDENT\nCAZALÉ ÉST, A JUSTE TITRE, ÉXTRÉMÉMÉNT ATTÉNTIF A CÉS QUES—\nTIONS COMPLEXES ÉT JÉ VOUDRAIS LUI RAPPÉLÉR QUÉ SES SOUCIS\nSONT PARTAGES RUÉ DE VARÉNNÉ.\n\nLORS DE LA DERNIERE NEGOCIATION SUR LES PRIX AGRICO-\nLES, DE GRANDES MENACES ONT PESE SUR CE MECANISME AU TRAVERS\nD’UN DEBAT, D'APPARENCE TRES TECHNIOUE, SUR LA CORESPONSABI—\nLITE ET LES PRIX INDICATIFS. NOTRE DEFENSE A ETE TRES FERME.\nPEU ONT RELEVE LE RÉSULTAT, MAIS JE VOUDRAIS LE FAIRE AU-\nJOURD'HUI. JE N’ENTRE PAS DANS LES DETAILS TECHNIOUES, MAIS\nIL FAUT SAVOIR OU'EN MARS DERNIER NOUS AVONS SAUVEGARDE LE\nCOEUR DU MECANISME OUI PERMET AU MAÏS FRANCAIS D’IRRIGUER\nNATURELLEMENT LA PLUS GRANDE PARTIE DU MARCHE COMMUN.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nAUSSI HEUREUX OU'IL SOIT, CE RESULTAT NE ME SUFFIT PAS\nET JE SUIS BIEN DETERMINE A LE PARFAIRE A LA PROCHAINE OCCA-\nSION; C'EST—A-DIRE LORSOOE LE DEBAT SUR LA CORESPONSABILITE\nREBONDIRA, CE OUI EST INEVITABLE.\n\nAU RISQUE DÉ VOUS DÉCÉVOIR, JÉ NÉ SOUHAITE PAS, POUR\nL'INSTANT, M’ÉTÉNDRÉ DAVANTAGE SUR CÉTTÉ QUESTION DÉ LA CO—\nRESPONSABILITÉ.\n\nL’ÉXPÉRIÉNCÉ -ÉT NOTAMMENT CÉLLÉ DÉ CÉS DÉRNIÉRÉS SÉ-\nMAINÉS- M’A DÉFINITIVÉMÉNT CONVAINCU QUE, DANS LA SITUATION\nACTUÉLLÉ DÉ LA COMMUNAUTÉ, ON FAIT MIEUX PROGRESSÉR LÉS DOS-\nSIERS PAR UN TRAVAIL DISCRET ÉT PÉRSÉVÉRNNT D’ÉXPLICATION\nÉT DÉ PÉRSUASION PLUTOT QUÉ PAR DÉS PROCLAMATIONS PUBLIQUES\nPRÉMATURÉÉS.\n\nSOYÉZ SIMPLEMENT CONVAINCUS QUÉ JÉ VOUS AI ÉNTÉNDUS\nÉT QUÉ JÉ COMPRENDS PARFAITEMENT VOS PREOCCUPATIONS, QUI\nMÉ PARAISSÉNT FONDÉÉS. NOUS ÉN REPARLERÛNSEﬁ LÉ MOMENT VÉ—\nNU, C’ÉST—A—DIRÉ PROBABLÉMÉNT BIÉNTOT.\n\nf\" Ignnw\n, .\n\n. Y, , ,.\n\nL’AUTRE ASPECT ÉSSÉNTIÉL DÉ LA DÉFÉNSÉ DÉS DÉBOUCHÉS\nCOMMUNAUTAIRES) C'ÉST BIEN ÉNTÉNDU LA MAITRISÉ DÉS IMPORTA-\nTIONS DÉ PRODUITS DÉ SUBSTITUTION DÉS CÉRÉALES. JÉ NÉ PARTA—\nGÉ PAS LÉ SENTIMENT DÉ CÉUX QUI ONT CRU DEVOIR JÉTÉR LÉ DOUTÉ\nSUR L’INTÉRÉT ÉT L’EFFICACITÉ DÉS ACCORISDÉ LIMITATION CONCLUS\n\n \n\nI?\n\nMINISTÈRE DE L'AGRICULTURE “(I W!\n\nf’\n\nÉN 1982 PAR LA COMMUNAUTÉ AVÉC LÉS PAYS FOURNISSEURS DE MANIOC.\nJÉ CROIS QUÉ LÉS RÉSULTATS ÉNRÉGISTRÉS ÉN_1983 DONNÉNT TORT AUX\nSCÉPTIQUÉS. GRACÉ A LA VIGILANCE DÉ LA COMMISSION, L’ACCORD A\nFONCTIONNE T LÉS IMPORTATIONS SÉ SONT LIMITÉÉS A MOINS DÉ 6\nMILLIONS DÉ TONNES ÉN 82—85 ; LÉ MANIOC S’ÉST RÉNCHÉRI TRÉS\nSENSIBLEMENT A ROTTERDAM, ÉT SURTOUT LA CONSOMMATION COMMUNAU-\nTAIRÉ DÉ L’ENSEMBLE DES CÉRÉALES DU SCHÉMA-SILO ÉN ALIMENTA—\nTION ANIMALE A AUGMENTÉ DÉ 10% ÉN UN ANT LÉ PHÉNOMÉNÉ ÉST PAR—\nTICULIEREMENT SÉNSIBLÉ DANS LÉS PAYS DU NORD DÉ LA COMMUNAUTÉ,\nÉT TÉL ÉTAIT BIEN L’UN DÉS OBJECTIFS POURSUIVIS. SANS MÉSÉS-\nTIMÉR POUR AUTANT L’INCIDÉNCÉ DU PRIX ÉLÉVÉ QUÉ LÉ SOJA CON-\nNAISSAIT L’AN PASSÉ, JÉ CONCLUS A L’EFFICACITÉ DÉ L’ACCORD\nMANIOC, QUI INVITE A POURSUIVRÉ DANS CÉTTÉ VOIÉ.\n\nÎ) NOUS AVONS FAIT UN NOUVEAU PAS -JÉ VOUS L’ AI RAPPÉLÉ\n\nA TOUT A L’ HÉURÉ- AVÉC LÉ MANDAT DONNE A LA COMMISSION POUR\n\nNÉGOCIÉR UN ACCORD SUR LÉS IMPORTATIONS DÉ CORN GLUTÉN FÉÉD.\n\nJÉ TOMBÉRAIS DANS L’ÉXAGÉRATION ÉN DISANT QUÉ NOS PAR—\nTÉNAIRÉS AMÉRICAINS ONT ENGAGE LA DISCUSSION DANS UN GRAND\nESPRIT D’OUVERTURE ÉT DÉ COMPMHÉNSION. MAIS MAINTENANT LA\nCOMMISSION ÉST FACÉ A SÉS RESPONSABILITÉS, ÉT NOUS SAURONS\nAU BESOIN LÉ LUI RAPPÉLÉR. AU DÉMÉURANT, J'ÉSTIMÉ QUÉ L'ALI-\n\nSMÏ FRATI GNÉMÉNIRDÉS PRIX COMMUNAUTAIRES ET MONDIAUX PÉRMÉT DÉ CON—\nDUIRE LA NÉGOCIATION SOUS UN ANGLE NOUVEAU.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nVOILITPOUR LE DEBOUCHE TRADITIONNEL ET PRINCIPAL OUE CONSTITUE\nUNNNMRMAMMD.NŒMNPAMMMTNSRŒNPNSŒMŒÆ:\nL’INDUSTRIE DES AMYLACES. NOUS AVONS LA FIERTE DAVOIR EN\nFRANCE DES FIRMES OUI AU NIVEAU INTERNATIONAL SONT A LA\nPOINTE DE LA TECHNOLOGIE. LA PLACE OUL NOUS AVONS ACOUISE\nNOUS PERMET D'ABORDER DANS DES CONDITIONS TRES FAVORABLES\nL'UNE DES GRANDES BATAILLES OUI VA SE JOUER DANS LLS ANNELS\nA VENIR. C'EST UNE CHANCE POUR L’AVENIR ÉT UNE RÉPONSE,\nPARTIELLE, A LA OUESTION DES DEBOUCHES. ENCORE FAUT-IL OUE\nLE REGIME COMMUNAUTAIRE DES AMYLACES SOIT ADAPTE. TEL N'EST\nPAS LE CAS, CAR, VOUS LÉ SAVEZ, CE REGIME DÉFAVORISE LES\nINDUSTRIELS COMMUNAUTAIRES SUR LL MARCHE COMMUN LUI-MEME\nLORSQU'ILS VENDENT DES PRODUITS ELABORES, NON PROTEGES PAR\nLA POLITIOUE AGRICOLE COMMUNE. C'EST UNE SITUATION ANORMALE\nOUI PENALISE PARTICULIEREMENT LES INDUSTRIES LLS PLUS EN\n\nPOINTE; DONC LES NOIRES. I/«ST' Î)\n\n.\n. ' J,‘ è \" J\n“T‘<-=....—...a..r—”ﬁ\n\nDONNANT SUITE AUX DEMANDES CONSTANTES DL LA FRANCE,\nLA COMMISSION A ENFIN ENTREPRIS D'ELABORER UN NOUVEAU REGLE-\nMENT POUR CE SECTEUR. ELLE VIENT DE S'ENGAGER A EN PRESENTER\nLES PREMIERES LIGNES, DES OCTOBRE, AU CONSEIL DES MINISTRES\nDE L'AGRICULTURE.\n\nIL ESI TROP TOT POUR LÉ COMMÉNTÉR,‘ NAIS LA FRANCE\nNÉ PÉUT QUÉ SÉ REJOUIR DÉ VOIR ABOUTIR SA DEMANDÉ ÉT DÉ\nCONSTATER QUÉ LA COMMISSION A DÉCIDE DE NÉ PRENDRE AUCUNE\n\nAUTRE INITIATIVE PARTICULIERE; EN ATTENDANT CETTE DISCUSSION\nGLNERALL.\n\n \n\n(M1\n\nMINISTÈRE DE L’AGRICULTURE\n\nDANS CETTE PERSPECIIVE, J’INSISIE SEULEMENT SUR\nL’URGENCE OUI S'ATTACHE DESORMAIS A CE OUE TOUTES LES PRO-\nFESSIONS INTERESSEES SE RAPPROCHENT POUR CONFRONTER ET\nHARMONISER LEURS POSITIONS A CE SUJETI\n\nENSAMT A L'AVENIR, JE NE PEUX PAS NE PAS EVOOUER,\nICI ET MAINTENANT, L'ESPAGNE ET LE PORTUGAL. IL EST EVIDENT\nOUE L’ELARGISSEMENT PEUT ETRE, POUR CETTE REGION\nET POUR LE MAIS, UNE CHANCE} LES IMPORTATIONS DE LA PENINSULE\nIBERIOUE SONT ACTUELLEMENT DE L'ORDRE DE SIX A DIX MILLIONS\nDE TONNES DE CEREALES FOURRAGERES EN PROVENANCE EXCLUSIVEMENT\n\n.,..., Cm. _ a“\nt)\n\nDE PAYS TIERS} ,(1‘ j\n\nLA NEGOCIATION SUR L'ELARGISSEMENI SE POURSUIT. VOUS\nSAVEz OUE, POUR LA FRANCE, ELLE NE PEUT PROGRESSER OU'EN\nLIAISON AVEC LES ADAPTATIONS NECESSAIRES DES REGLEMENTS\nCOMMUNAUTAIRES APPLIOUES AUX PRODUCTIONS MEDITERRANEENNES.\nJ'V AI VEILLE DES L'AN DERNIER POUR LESIRUITS ET LEGUMES;\nJ'V AI TOUT PARTICULIEREMENT VEILLE CES DERNIERS JOURS POUR\nLE VIN.\n\nMAIS IL FAUT AUSSI VOUS Y PREPARER SANS ATTENDRE}\n\nOUOI OU'IL ARRIVE, LE COURANI D'APPROVISIONNEMENT\nDE NOS VOISINS NE SE DETOURNERA PAS MECANIOUEMENT A NOTRE _E.I\nPROFIT; ,EN TERMES ECONOMIOUES, LES PORTS DE BILBAO, LISBONNE\n\n../\n\n \n\nMINISTÈRE DE L'AGRICU LTURE\n\nOU DARCELOME NE SONT PAS BEAUCOUP PLUS ELOIGNES DU GOLFE\nDU MEXIOUE OU DU RIO DE LA PLATA, OUE DE DAVONNE OU DE\nPORT-LA-MOUVELLE. NOUS DEVONS REFLECHIR DES MAINTENANT\n\nA NOS COUTS D'EXECUTION ET VEILLER A CE OUE NOS EOUIPE-\nMENTS PORTUAIRES, NOS INSTALLATIONS DE STOCKAGE, NOS\nMOYENS DE TRANSPORT INTERIEURS SOIENT PRETS A AFFRONTER\nLA CONCURRENCE; 1,!\"ï**\\3\n\nî\\l\n\n«Exh-\n\nDANS LE MEME ESPRIT, IL SERAIT HAUTEMENT SOUHAITABLE\nOUE DES MAINTENANT DES RELATIONS COMMERCIALES SE NOUENT\nDES DEUX COTES DE LA FRONTIERET C'EST UN PEU DANS CEI ESPRIT\nOUE NOUS AVIONS RECLAME AU PRINTEMPS OUE FUT INSTAUREE\nUNE RESTITUTION DE DROIT COMMUN POUR LE MAIS EXPORTE VERS\nL'ESPACNE, AINSI D’AILLEURS OUE VERS LA SUISSE. A L’EPOOUE,\nLA COMMISSION N'AVAIT PAS CRU DEVOIRNOUS SUIVREI L'EVOLUTION\nDU MARCHE FAIl OUE LE PROBLEME SE POSE DESORMAIS DANS\nDES TERMES DIFFERENTSI MAIS NOTRE PREOCCUPATION DOIT RESTER\nLA MEME.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nAFFRONTER L'AVENIR, 'EST POURSUIVRE OBSTINEMENT\nL'EFFORT EN FAVEUR DE LA PRODUCTIVITE. VOUS ME DIREZ QU'IL\nS'AGTI LA D'UNE VIEILLE RENGAINE, MAIS PRECISEMENT LA\nRECOLTE 1984 DE BLE ET D’ORGE EST RICHE D'ENSEIGNEMENT:\n\nELLE MESURE LA MARGE DE PROGRES OUE PEUVENT ENCORE ACCOMPLIR\nLES REGIONS LES MOINS SPECIALISEES DANS LA PRODUCTION CEREA-\nLIERET CELLES—CI UNT MONTRE CETTE ANNEE QU’ELLES ETAIENT\nCAPABLESD’ATTEINDRE LES SOMMETSI L’OBJECTIF POUR LES\n\nANNEES A VENIR EST DE DIMINUER LES ECARTS DE RENDEMENT OU’\nELLES CONNAISSENT ENCORE D'UNE ANNEE A L’AUTRE. IL Y A LA\n\nUNE VASTE TACHE POUR LE DEVELOPPEMENT. CETTE OBSERVATION\n\nVAUT POUR LE MAIS. EN OUTRE, POUR CETTE CULTURE, LA RECHERCHE\nDE L'EMPLOI OPTIMUM DES FACTEURS DE PRODUCTION EST UN\nIMPERATIF ENCORE PLUS FORT OUE DANS LE CAS DU BLE ET DE L'ORGE.\n\nVOUS SAVEz OUE, POUR CELA, VOUS POUVEZ COMPTER\nSUR LE SOUTIEN DE L'ETAT, OUI A PRIS LES MOYENS DE POURSUIVRE\nSON AIDE AUX DIVERSES ACTIONS TECHNIOUES ENGAGEES.\n, JWEEÏ\nALE“ »Ë’ L'OPERATION MAIS-CONSEIL DONT VOUS AVEz MESURE\nL'INTERET SERA ETENDUE EN 1985 A CINO NOUVEAUX DEPARTEMENTS.\nLES MOYENS NECESSAIRES POUR LE RENFORCEMENT DE L'EFFORT\nDE RELANCE AGRONOMIOUE ENGAGE APRES LA CONFERENCE ANNUELLE\nDE 1981, SONT INSCRITS DANS LE PROJET DE BUDGET POUR 1985.\n\nLA MISE EN PLACE D'UN RESEAU COHERENT DE LABORATOIRES\nD’ANALYSES DE TERRE, MAINTENANT BIEN ENGAGEE, DEVRAIT METTRE\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nA LA DISPOSITION DE CHAOUE AGRICULTEUR UN MOYEN SIMPLE,\nFIABLE ET ECONOMIOUE POUR LE CHOIX DE LA FERTILISATION ET POUR\nMIEUX CONDUIRE CET ART SINGULIER OU'EST LE TRAVAIL DU SOL.\n\nEN CREANT AU NIVEAU NATIONAL LA COMMISSION AGRONOMIOUE\nLE MINISTERE A PRIS EN COMPTE LES EXPERIENCES PLUS SECTOT\nRIELLES DEJA REALISEES AVEC SUCCES.\n\nLES SECTEURS DE REFERENCES CREES POUR UN DEVELOPPEMENT\nNATIONAL DU DRAINAGE AGRICOLE, DONT LE MAIS DOIT BENEFICIER,\nONT MOKTRE DANS CE GRAND SUD-OUEST L'INTERET DE REFERENCES\nETABLIES EN RASSEMBLANT LES COMPETENCES ET EN S’APPUYANT\nSUR LES VOLONTES LOCALES. [/4”“T“pï\n\nJE CONSTATE AVEC SATISFACTION OUE L’A.G.P.M.EST\nPRESENTE DANS TOUTES CES OPERATIONS ET OU'ELLE A SU MESURER\nLA PORTEE DU RENOUVEAU DE L’AGRONOMIE EN RENFORCANT SES\nACTIONS TECHNIQUES DANS LE DOMAINE EXPERIMENTAL DE PAU ET\nDANS LES SITES DE REFERENCE REPARTIS SUR L'ENSEMBLE DU\n\nTERRITOIRE.\n\nPARALLELEMENT A CET EFFORT DE RECHERCHE ET DE\nDIFFUSION ‘ TECHNIOUE, LE MINISTERE DE L'AGRICULTURE POUR-\nSUIVRA SES ACTIONS EN MATIERE D'EOUIPEMENT. EN MATIERE DE\nDRAINAGE D’ABORD: L’OPERATION ENTREPRISE SERA POURSUIVIE EN\n1985 SUR LES BASES DEFINIES INITIALEMENT. EN MATIERE D'HYDRAU—\nLIOUE ENSUITE, POUR LAOUELLE LE BUDGET DE 1985 PERMETTRA\n\n../\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nDE TENIR LES ENGAGEMENTS PRIS DANS LE CADRE DES CJNTRATS\nETAT-REGIONST EN MATIERE DE SECHAGE DU MAIS EGALEMENT,\n\nPOUR LEOUEL LES CREDITS NECESSAIRES A LA RECONDUCTION DES\nACTIONS SONT PREVUS SUR LE BUDGET DU MINISTERE POUR 1985;\nVOUS AUREZ BIENTOT L'OCCASION D'EXAMINER AVEC MES SERVICES\nLES MODALITES DE POURSUITE DE CES ACTIONS. EN MATIERE DE\nSTOCKAGE, ENFIN; LE PROGRAMME LANCE EN 1981 EST EN VOIE\nD'ACHEVEMENT; IL A DONNE D’EXCELLENTS RESULTATS, MAIS LA\nRECOLTE ACTUELLE IMPOSE A L’EVIDENCE UN NOUVEL EFFORT; VOS\nORGANISATIONS SERONT INVITEES, DANS LES TOUT PROCHAINS JOURS,\n\nA EN DISCUTER. ,xï”**î\\C\n(“En . x . ,1)\n\n”,1...\n\nIL CONVIENT EGALEMENT- ET J'AI PU MESURER A OUEL\nPOINT VOUS EN ETIEZ CONSCIENTS k D'ORGANISER ET DE FAIRE\nEVOLUER VOTRE PRODUCTION EN TENANT COMPTE DES CONTRAINTES\nD’UTILISATION. JE SAIS OUE VOUS REFLECHISSEZ ACTUELLEMENT\nAUX ACTIONS OUI POURRAIENT ETRE ENGAGEES EN CE SENS, EN\nASSOCIANT DANS UN ESPRIT INTERPROFESSIONNEL POSITIF,\nL'ENSEMBLE DES PARTENAIRES DE LA FILIERE. JE SUIS PRET A\nEN DISCUTER AVEC VOUS, LORSOUE CES REFLEXIONS AURONT\nPROGRESSE.\n\nJ’ENTENDS BIEN OUE CES EFFORTS DE PRODUCTIVITE\nNE PEUVENT AVOIR DE SENS POUR VOUS, OUE SI VOUS POUVEZ\nEN CONSERVER, AU MOINS PARTIELLEMENT,LE FRUIT. JE N’AI PU\nEVITER CETTE ANNEE OUE LA NEGOCIATION COMMUNAUTAIRE\nN’ABOUTISSE A DES DECISIONS SUSCEPTIBLES D'ENTRAINER\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nDES EVOLUTIONS DE PRIX D'AUTANT PLUS EXCESSIVE POUR VOUS\n\nOUE VOUS NE LES COMPENSEZ PAS PAR LE VOLUME DE LA PRODUCTION.\nJE VOUS EN AI DONNE LES RAISONS TOUT A L’HEURE, EN RAPPELANT\nOUE LA PORTEE DE CES DECISIONS PEUT ETRE TRES DIFFERENTE SELON\nLA MANIERE DONT SERA GERE LE MARCHE, ET J'AI BIEN L'INTEN-\nTION D’Y VEILLER.\n\nIL RESTE- ET VOUS L’AVEZ ABONDAMMENT SOULIGNE-\nOUE LES COUTS SONT EGALEMENT UN FACTEUR.DECISIF DE L'EOUI-\nLIBRE FINANCIER DE VOS EXPLOITATIONS, ET OUE LEUR MAITRISE\nNE DEPEND PAS SEULEMENT DES ACIIONS DE PRODUCTIVITE, MAIS\nAUSSI DES CONDITIONS DANS LESOUELLES SE FORMENT LES PRIX\nDE VOS APPROVISIONNEMENTS. {,ESTTïw)\nJE CONSTATE, ET VOUS EN AVEZ PRIS ACTE DANS VOTRE\nRAPPORT D'ORIENTATION, OUE L’EVOLUTION DE CES PRIX S'EST\nMODEREE CETTE ANNEE, ET OU'ILS SE SITUERONT, GROSSO MODO,\nAU NIVEAU DU RYTHME GENERAL D’INFLATION. CETTE EVOLUTION\nENCOURAGEANTE NE DOII PAS NOUS CONDUIRE A RELACHER NOTRE\nEFFORT, OUI S'INSCHIT VOUS LE SAVEZ, DANS LES PREOCCUPATIONS\nPRIORITAIRES DU GOUVERNEMENT. NOUS AURONS, AVANT LA FIN\nDE L'ANNEE, L'OCCASION D'EXAMINER, AVEC TOUTES LES ORGANISA-\nTIONS PROFESSIONNELLES, COMMENT PROGRESSER A NOUVEAU EN CE\nSENS.\n\nPERMETTEZ-MOI, POUR FINIR, UN MOT SUR L'UN DES\nELEMENTS DE CES COUTS, OUI EST LES TAXES SUR LES CEREALES.\n\n../\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nCEITE OUESTION A FAII L'OBJET D'UNE DISCUSSION\nAPPROFONDIE, AU PRINTEMPS DERNIER, AVEC LES ORGANISATIONS\nINTERESSEES.LE CONGRES DE L’AGPB M’A OFFERT, DANS LES\nJOURS SUIVANTS, LA POSSIBILITE DE PRECISER PUBLIOUEMENT\nMES INTENTIONS. LES ENGAGEMENIS OUE J’AI PRIS A CETTE\nOCCASIONONT ETE TENUS, OU VONT L’ETRE INCESSAMMENT\nPOUR CE OUI CONCERNE LA CONSULIATION SUR LA REFORME DU\nDEVELOPPEMENT. VOS ORGANISATIONS ONT BIEN VOULU M’EN\nDONNER ACTE, AU MOMENT DE L’APPROBATION DU BUDGET DE\nL’ONIC. ,a/“W S)\n\nJ'AJOUTE SIMPLEMENT UN ELEMENT NOUVEAU, GUI A FAIT\n\nL'OBJET DE DECISIONS RECENTES. LE PROJET DE LOI DE FINANCES\nPOUR 1985 NOUS PERMETTRA DE FAIRE UN NOUVEAU PROGRES\n\nDANS LE SENS DE L'HARMONISATION, EN RAMENANT LE TAUX\n\nDES TAXES APPLIOUEES AUX PETITES CEREALES AU NIVEAU DE\nCELUI DES CEREALES A PAILLE. VOUS VOUS ETIEZ PREOCCUPE\n\nDE CE PROBLEME, MONSIEUR LE PRESIDENT, ET VOUS M'AVEZ\n\nECRIT A CE PROPOS. JE VOUS CONFIRME OUE CEITE MESURE N’AURA\nAUCUNE INCIDENCE SUR LE TAUX DES TAXES APPLICABLES AU MAIS.\n\n \n\nMINISTÈRE DE L'AGRICULTURE Ï (f\n\nMONSIEUR LE PRESIDENT, MESDAMES, MESSIEURS, CE OUE JE\nVIENS DE VOUS DIRE N'EST PAS TOTALEMENT RASSURANT. J’EN AI\nCONSCIENCE. MAIS CE N'ETAIT PAS LYOBJET. PERSONNE NE PEUT\nVOUS AFFIRMER AUJOURDAHUI OUE NOUS ALLONS ECHAPPER AUX DIF-\n\nFICULTES, ET OUE L'AVENIR SE PRESENTE SOUS DES FORMES RIAN-\nTES.\n\nJE SUIS NEANMOINS CONVAINCU OUE VOUS AVEZ LA CAPACI—\nTE DE L’AFFRONTER. IL ME SEMBLE OUE LA PRODUCTION DE MAIS\nEST EN TRAIN DE SORTIR DE LA PERIODE DELICATE OU'ELLE A CON-\nNUE PENDANT LA DECENNIE PRECEDENTE, ET OUE LES ELEMENTS TECH-\n\nNIOUES SONT RASSEMBLES POUR PERMETTRE UNE NOUVELLE PROGRES—\nSION. (ﬂf-««mskj\n\n\\.\n‘\\-1\n\nJE VOUDRAIS SIMPLEMENT VOUS AVOIR CONVAINCUS, POUR\nMA PART, DE L’INTERET OUE L’ETAT PORTE A VOTRE SECTEUR ET\nDE SA VOLONTE DE VOUS AIDER A PASSER CE CAP DIFFICILE, DANS\nTOUTE LA MESURE DE SES MOYENS.\n\nCE OUE JE VOUS AI DIT N’Y SUFFIRA PAS TOUT A FAIT.\nL’EVOLUTION RECENTE DE LA COMMUNAUTE NOUS INCITE A REFLE— .\nCHIR ACTIVEMENT AUX ADAPTATIONS OUE NOUS POUVONS PROPOSER\nPOUR LA POLITIOUE AGRICOLE AGRICOLE COMMUNE, AVANT OUE\nD'AUTRES ADAPTATIONS NE NOUS SOIENT EVENTUELLEMENT IMPOSEES.\n\nJ’AI NOTE AVEC INTERET OUE VOUS ETES, SUR CE PLAN,\nDANS LE MEME ETAT D’ESPRIT QUE LES PRODUCTEURS D'AUTRES\nCEREALES, MEME SI VOUS RAISONNEZ ACTUELLEMENT SUR DES MO-\nDALITES PRATIOUES UN PEU DIFFERENTEST JE CROIS OU’IL EST\n\n \n\nMINISTÈRE DE L'AGRICULTURE ââ\n\nTEMPS EN EFFET DE REFLECHIR A NOUVEAU SUR DES IDEES, OUI\nETAIENT EVOOUEES EN FRANCE AVANT OUE LA CRISE DE LA PAC\n\nNE S'APPROFONDISSE, ET NOTAMMENT SUR CELLE DE LA PARTICI—\nPATION DES PRODUCTEURS ET DES FILIERES A L'EFFORT FINANCIER\nDE GESTION DES MARCHES.\n\nJE SUIS PRET A EXAMINER AVEC VOUS, DES OUE VOUS LE SOU-\nHAITEREZ ., CETTE OUESTION ESSENTIELLE.\n\nC2557 SOUS ÇES ﬂÜSŸMES/ QU/ “à\n\nCOPIT’oK-rêNT ﬁEDREUsENE/VT P/TS æuæ pas\n\nnom-“s D’INQUTÉTUPE, 6P\n/\n\nâùUHAIrE. 4WAH’ m\n\nCINQUANTTE/‘TE. ANNIVEKJAIKI: _\n\n \n\n", "key_words": {"MAIRE": 1, "INTERET": 2, "TOUSI": 1, "POINTS": 2, "PASSIONNANTI": 1, "VIENT": 4, "CAZALE": 2, "CINQUANTE": 1, "ANNEES": 1, "DECISIVES": 1, "VOTRE": 7, "PRODUCTION": 8, "CETTE": 27, "JOINDKE": 1, "LoNéaE": 1, "CONNAISSEZ": 2, "NOMBREUSES": 4, "CONTRAINTES": 2, "PESENT": 1, "EMPLOI": 1, "ELLES": 2, "EMPECHE": 1, "VIENNENT": 1, "GRAND": 2, "DECLINER": 1, "AVAIENT": 5, "CADRE": 2, "REGION": 3, "PARTICULIEREMENT": 4, "HEUREUX": 2, "TEMPS": 1, "NECESSAIRE": 2, "SOURCES": 1, "DEPARTI": 1, "ORGANISATION": 1, "RETOUR": 1, "PERMIS": 3, "SOUVENIR": 1, "AFFRONTEES": 1, "SOUHAITE": 2, "CONFORTE": 1, "NOUVELLES": 1, "ECHEANCES": 1, "PROCHAINES": 2, "AVANT": 6, "PARLERI": 1, "REPONDRE": 2, "PROPOSITION": 2, "ANDRE": 1, "FAITE": 1, "VOICI": 1, "QUELQUES": 1, "NATURELLEMENT": 1, "PASSE": 1, "VENONS": 1, "REPARCOURIR": 1, "PUISQUE": 2, "PERSPECTIVES": 1, "COMMUNAUTÉ": 4, "EUROPEENNE": 1, "RENFORCENT": 1, "CENTRAL": 2, "VILLE": 1, "PLAISIR": 1, "CONFIRMER": 2, "ABORDEZ": 1, "CAMPAGNE": 11, "MOTIFS": 1, "CONNAIS": 1, "DECISIONS": 4, "PRISES": 6, "ANNEE": 7, "NIVEAU": 8, "GESTION": 9, "VOLUME": 5, "TOTAL": 1, "RECOLTE": 4, "CEREALIERE": 1, "MARCHE": 12, "CONVENABLEMENT": 3, "PARTICULIER": 1, "RAISONS": 3, "LESQUELLES": 1, "ACCEPTE": 2, "COMPROMIS": 3, "PRINTEMPS": 3, "AVOIR": 4, "LARGEMENT": 2, "CONTRIBUE": 2, "FAIRE": 9, "SENTIMENT": 3, "MIEUX": 3, "COMPRISES": 1, "PRODUCTEURS": 6, "LEURS": 3, "RECUL": 1, "FACILE": 1, "MESURER": 3, "ENJEUX": 2, "FINAL": 1, "COMPORTE": 1, "MESURES": 3, "DEFAVORABLES": 1, "NOTRE": 8, "POSSIBILITE": 3, "EXPLIQUER": 1, "DEVANT": 3, "REVENIR": 2, "AUCUN": 2, "EMPLOYE": 1, "ABOUTIR": 3, "PORTEE": 4, "COIIC": 1, "ESSIOMS": 1, "FALLU": 1, "ACCORDS": 1, "TERMES": 5, "TAINS": 1, "ANENACEMENTS": 1, "POLITIOUE": 3, "AGRICOLE": 7, "COMMUNE": 2, "ETAIENT": 2, "DEVENUS": 1, "INEVITABLES": 1, "ETAIT": 6, "AUTOSUFFISANTE": 1, "NOMBREUX": 1, "AMENAGEMENTS": 1, "AURAIENT": 4, "DIFFICULTES": 1, "ENTREPRIS": 2, "POUVAIENT": 1, "DOULOUREUX": 1, "CRISE": 4, "AVAIT": 3, "RENFORCE": 1, "EGOISMES": 1, "NATIONAUX": 1, "DISCUSSION": 4, "FERME": 1, "ESSAYER": 1, "NEGOCIER": 1, "TENTERDEJETAMER": 1, "ENCORE": 7, "TOUTES": 6, "ORIGINES": 1, "CONSEILLER": 1, "PRENDRE": 3, "DEUXIEME": 1, "CEDANT": 1, "AUCUNE": 3, "POSITIONS": 2, "CERTES": 1, "QJELLE": 1, "TENTATION": 1, "MINISTRE": 2, "DONNER": 1, "INTERETS": 1, "SECTEUR": 4, "RENVOYANT": 1, "PARCE": 4, "DERAISONNABIE": 1, "ATTENDRE": 1, "ETATT": 3, "ABORD": 1, "NIVEAUX": 1, "BEAUCOUP": 6, "AUSSI": 7, "CONDAMNER": 1, "SAVEZ": 4, "QUELLES": 4, "DOUTE": 1, "CONSÉQUENCES": 3, "RESSOURCES": 1, "RESTITUTIONS": 1, "MECANISMES": 1, "INTERVENTION": 1, "CONSEQUENCE": 1, "DAVANTAGE": 2, "COMMUNAUTAIRE": 8, "RUINER": 1, "POLITIQUE": 3, "CONSTITUE": 1, "AGRICULTURE": 1, "ACQUIS": 2, "PROBLEPFS": 1, "DOSSIER": 1, "FINANCEMENT": 1, "CERTAINEMENT": 1, "POURQUOI": 1, "PROFONDEMENT": 1, "CHOIX": 2, "PRESERVER": 1, "ACCORD": 3, "SEULEMENT": 5, "MESURE": 6, "IMPORTANTS": 1, "FORCE": 1, "CHOSES": 2, "PARLE": 2, "APRES": 2, "INOUIETE": 1, "RETIRE": 1, "SOUCIAIS": 1, "COMPRENDRE": 2, "DEPEND": 2, "NATURE": 1, "ENTRE": 1, "DIFFÉRENTES": 1, "SAVOIR": 3, "PREOCCUPATIONS": 2, "PRODUCTIONS": 3, "NEGLIGEE": 1, "RAPPELLE": 2, "OBJECTIFS": 2, "POSSIBLE": 3, "CONDITIONS": 4, "NORMALES": 1, "CORRIGEANT": 1, "DISTORSIONS": 1, "COMPÉTITIVITÉ": 2, "RESULTAT": 2, "ECARTS": 2, "POSITIFS": 2, "ERISTAIENT": 1, "DEBUT": 1, "AURONT": 1, "REDUCTION": 1, "CONNU": 1, "DEPUIS": 4, "CONVENU": 1, "OUTRE": 2, "PARITES": 1, "MONETAIRES": 1, "SEULS": 2, "SERONT": 3, "APPLIOUES": 2, "NEOATIFS": 1, "INFINIMENT": 1, "CELUI": 1, "AGRICULTŸURES": 1, "EUROPÉENNES": 1, "JUSTE": 3, "VALEUR": 3, "PORTÉE": 1, "POINT": 2, "AVONS": 7, "ACCEPTER": 2, "REPUBLIOUE": 2, "COMPENSE": 1, "PLUSIEURS": 2, "REPRISES": 2, "METTRE": 1, "NATIONALES": 1, "PROVISOIRES": 1, "REVENUS": 1, "AGRICOLES": 1, "CONDITION": 1, "SOIENT": 3, "TEMPOR": 1, "INTERESSENT": 1, "RISQUENT": 1, "BENEFICE": 1, "HAUSSES": 1, "EFFET": 2, "NEGATIF": 1, "GARANTIS": 1, "GRACE": 1, "DÉCISIONS": 1, "SENSIBLEMENT": 1, "ELEVES": 1, "FRANCE": 4, "PROPOSITIONS": 1, "INITIALES": 1, "PRODUITS": 4, "SUBSTITUTION": 2, "ENTENDU": 1, "EFFECTIVEMENT": 3, "CONCURRENCENT": 1, "MANIERE": 3, "PRIVILEGIEE": 1, "PERTURBENT": 1, "FONCTIONNEMENT": 1, "NORMAL": 1, "VEILLE": 3, "SOUHAITEE": 1, "FAVEUR": 2, "LIMITATION": 2, "CONSEIL": 3, "ADOPTE": 1, "MANDAT": 4, "COMMISSION": 12, "DISCUSSIONS": 2, "PARTIE": 2, "DIFFICILE": 1, "DONNE": 4, "REPOSE": 1, "BASES": 2, "JURIDIOUES": 1, "PARAISSAIENT": 1, "SUCCES": 1, "CONSIDERABLE": 1, "DECISIF": 1, "INSATISFACTION": 1, "PENDANT": 2, "DISAIS": 1, "ASSEMBLEES": 1, "GENERALB": 1, "NECESSITE": 1, "CONTEXTE": 2, "INDEMNITES": 2, "INEVITABLE": 1, "RESTE": 3, "NEANMOINS": 3, "PRINCIPE": 2, "ENSUITE": 1, "OUVERTE": 1, "NOUVELLE": 5, "REVIENDRONS": 1, "MEILLEURS": 1, "MARQUEE": 1, "CÉRÉALES": 2, "PAILLE": 1, "CROISSANCE": 2, "MOINS": 8, "RAPPORT": 1, "PLUPART": 1, "PARTENAIRES": 2, "EUROPEENS": 1, "MOINDRE": 1, "EVOLUTIONS": 2, "GEREREES": 1, "EOUIVALENTE": 1, "ATTEIGNANT": 1, "MAINTENANT": 6, "EXPERTS": 1, "COMMUNAUTAIRES": 5, "PREVOVAIENT": 1, "EXCEPTIONNELLE": 2, "SITUATION": 3, "INTEMPERIES": 1, "BRUTALES": 1, "AFFECTE": 1, "TOTALE": 1, "DERNIER": 3, "CELLE": 2, "ATTENDONS": 1, "SITUER": 1, "PROGRESSION": 1, "LEGER": 1, "VOUDRAIS": 4, "AINSI": 4, "GARDER": 2, "FACTEURS": 2, "BONNE": 4, "PRENNE": 1, "MOYENS": 3, "EGALEMENT": 2, "CEREALES": 9, "PAILLES": 1, "PERMETTRA": 2, "CORRIGER": 1, "MANIFESTEMENT": 1, "SEULE": 1, "TRAVAIL": 3, "COMPETENCL": 1, "PORTE": 2, "FRUITS": 1, "ACTIONS": 5, "ENTREPRISES": 1, "LONGUES": 1, "RASSURANI": 1, "PLUTOT": 3, "SOURCE": 1, "ACTUELLEMENT": 4, "CLOISONNE": 1, "LEQUEL": 1, "ASSEZ": 2, "BONNES": 1, "INQUIETUDES": 1, "PEUVENT": 3, "POURRA": 3, "INTERVIENT": 1, "REGNE": 1, "EUROPE": 1, "OCCIDENTALE": 1, "DEFICIT": 1, "MAROUE": 1, "COUTUME": 1, "UNION": 1, "PUISOUL": 1, "MILLIONS": 2, "TONNES": 4, "BESOINS": 1, "RUSSES": 1, "PRINCIPAUX": 1, "CONCURRENTS": 1, "RECOLTES": 1, "ELEMENTS": 3, "MAINTENIR": 1, "GRANDE": 2, "STABILITE": 1, "EXPRIMES": 1, "OUELOUES": 1, "PARITE": 1, "EVOLUTION": 2, "PREOCCUPANTE": 1, "RAISON": 1, "REJOUIR": 2, "CONCERNE": 2, "ELEMENT": 2, "CONJONCTURELLEMENT": 1, "COURS": 2, "MONDIAUX": 2, "REJOINT": 1, "INTERIEURS": 2, "OUESTION": 4, "EXPORTATIONS": 1, "CEREALIERES": 1, "SIMPLIFIE": 1, "AUTORITES": 1, "EXAMINE": 1, "MONSIEUR": 3, "ORGANISATIONS": 2, "SEPTEMBRE": 3, "DEVAIENT": 1, "ANNUNCEES": 1, "RASSURER": 1, "ORGANISMES": 2, "COMMUNAUTES": 1, "EUROPEENNES": 1, "VERIFIER": 1, "JOURS": 2, "CERTIFICATS": 2, "FARINE": 1, "ATTEINT": 2, "CONNAITRE": 1, "COMIIE": 1, "REUNI": 1, "REJET": 1, "OFFRES": 2, "PRODUIT": 1, "CERTAINS": 1, "COMITES": 1, "ALARME": 1, "DIVERS": 1, "LOGIOUE": 1, "ABOUTISSAIENT": 1, "COMMUNAUTE": 2, "AURAIT": 2, "PERDRE": 1, "CONTRIBUANT": 1, "EVTDENCE": 1, "INUTILE": 1, "RAPPELER": 1, "FAVORABLES": 1, "ÉGALEMENT": 1, "CITERAI": 1, "CERTAINES": 1, "AIDES": 1, "ALIMENTAIRES": 1, "RESTITUTION": 2, "DROIT": 3, "VALABLE": 1, "DESTINATIONS": 1, "PRISE": 1, "QUATRE": 1, "VALIDITÉ": 1, "SEMBLE": 2, "POSITIF": 1, "CROIS": 3, "DIVERSES": 2, "HAUTEUR": 1, "TOUTE": 3, "INITIATIVE": 2, "CROIRE": 1, "ACCORDIONS": 1, "AVEUGLE": 1, "COMMISSIONT": 1, "DELÉGUÉS": 1, "RÉLACHENT": 1, "CONFORTÉR": 1, "ATTITUDE": 1, "PRÉVENIR": 1, "TENTATIVE": 1, "REMISE": 1, "QUESTION": 2, "INDICATIONS": 2, "AVAIS": 1, "DONNÉES": 2, "TRADUITES": 1, "RAPPELE": 1, "AVIONS": 3, "RÉDUCTION": 1, "SACHANT": 1, "RESTAIT": 1, "SUIVANTE": 1, "ESPÉRANT": 1, "ESPRITS": 1, "GESTIOTT": 1, "TTOTRE": 1, "PRONONCEE": 1, "CLAIREMENT": 1, "PROPOSER": 1, "MINISTRES": 1, "RÉTABLIR": 1, "PERMETTÉ": 1, "PASSER": 2, "STOCKEURS": 1, "MOTIF": 1, "REDOUTAIENT": 1, "NOUVEL": 2, "ALLONGEMENT": 1, "DELAI": 1, "LIVREES": 1, "TOUJOURS": 1, "DECLARATION": 1, "MODIFIER": 1, "SURVEILLONS": 1, "ATTENTION": 1, "DOIVENT": 1, "COMMANDEES": 1, "MANOEUVRES": 1, "PARFOIS": 1, "SUSPENDU": 1, "PREFIXATION": 1, "PRELEVEMENT": 1, "DEPIT": 1, "REVOYANT": 1, "SYSTEME": 1, "CAUTIONS": 1, "TACHE": 3, "CREER": 1, "OBSTACLESARTIFICIELS": 1, "RICULTU": 1, "METIER": 1, "COMPTER": 1, "HAUSSE": 1, "ENFIN": 2, "AMELIORATION": 1, "REGLEMENTAIRE": 1, "DEMANDE": 1, "TANIN": 1, "BENEFICIE": 1, "DESORMAIS": 3, "REGULIEREMENT": 1, "ACCORDER": 1, "CEREALE": 2, "SEUIL": 1, "SORGHO": 1, "TROUVE": 1, "INTEGRE": 1, "CONJONCTURE": 1, "SUFFIT": 2, "GARANTIR": 1, "PASSERA": 1, "COMPTE": 3, "DEVRONS": 1, "CONTINUER": 1, "SUIVRE": 1, "MARCHÉ": 3, "CONSTATE": 2, "SIMPLEMENT": 5, "DISPOSONS": 1, "POUVONS": 2, "CONDUIRE": 3, "PREOCCUPER": 1, "PREFIGURE": 1, "POURRAIT": 1, "SAURAIS": 1, "REPRENDRE": 1, "LASSER": 1, "REPRESENTANT": 1, "PARFAITEMENT": 2, "RÉGLEMENTATION": 1, "DIVÉRGÉNCÉS": 1, "ÉNTRÉ": 1, "MEMBRES": 1, "SAVONS": 1, "ANNÉES": 1, "PÉRSISTÉRA": 1, "SAVÉZ": 1, "CHANCES": 1, "PROGRESSÉR": 2, "ENSEMBLE": 1, "VISANT": 1, "PRÉSERVÉR": 1, "RENFORCER": 1, "MATIÉRÉ": 1, "CONCUÉS": 1, "TÉLLÉ": 1, "QUÉLLÉ": 1, "FONCTION": 1, "NORMES": 1, "IMPORTÉÉS": 1, "AJOUTER": 1, "CONCERNANT": 1, "ALIGNEMENT": 1, "DEVELOPPER": 1, "PUBLIOUEMENT": 1, "ANALYSE": 1, "MEMES": 1, "RECENTE": 2, "SUFFIRAIT": 1, "TELLE": 1, "AUTEURS": 1, "OUAND": 1, "AMENAGER": 1, "INTÉRIEURS": 1, "PRÉMIÉR": 1, "OBJECTIF": 1, "ÉNTÉNDU": 2, "CÉTTÉ": 3, "RÉSTÉ": 1, "ÉNCORÉ": 1, "IMPORTÉMDÉS": 1, "PREMIER": 1, "VÉILLÉR": 1, "PRÉSERVATION": 1, "PRÉFÉRÉNCÉ": 1, "GÉNÉRALI": 1, "RÉPOSÉ": 1, "PRATIQUE": 1, "PRÉCIS": 1, "APPARTIENT": 1, "DÉFENDRÉ": 1, "PREFERENCE": 1, "ALIMENTAIRE": 1, "PRODUITE": 1, "EXCEDENTATRE": 1, "PUISSE": 1, "COEUR": 1, "IMPORTE": 1, "CEDER": 1, "EDIFICE": 1, "APPAREMMENT": 1, "CHACUNE": 1, "TROIS": 1, "GRANDES": 3, "FRAIS": 1, "TRANSPORT": 2, "CONSEOUENCES": 1, "CONCRETES": 1, "FRANCAIS": 2, "PERDRAIT": 1, "PARTS": 1, "APPARAITRONT": 1, "ÉLÉMENTAIRÉS": 1, "PROPOS": 1, "ÉXTRÉMÉMÉNT": 1, "ATTÉNTIF": 1, "COMPLEXES": 1, "RAPPÉLÉR": 1, "PARTAGES": 1, "DERNIERE": 1, "NEGOCIATION": 3, "MENACES": 1, "MECANISME": 2, "DEFENSE": 1, "RELEVE": 1, "DETAILS": 1, "SAUVEGARDE": 1, "PERMET": 2, "DETERMINE": 1, "PARFAIRE": 1, "PROCHAINE": 1, "LORSOOE": 1, "DEBAT": 1, "RISQUE": 1, "NOTAMMENT": 2, "CÉLLÉ": 1, "DÉRNIÉRÉS": 1, "DÉFINITIVÉMÉNT": 1, "CONVAINCU": 2, "DISCRET": 1, "PÉRSÉVÉRNNT": 1, "PÉRSUASION": 1, "PROCLAMATIONS": 1, "CONVAINCUS": 1, "COMPRENDS": 1, "PARAISSÉNT": 1, "REPARLERÛNSEﬁ": 1, "MOMENT": 2, "PROBABLÉMÉNT": 1, "ASPECT": 1, "ÉSSÉNTIÉL": 1, "DÉFÉNSÉ": 1, "MAITRISÉ": 1, "DEVOIR": 1, "JÉTÉR": 1, "ACCORISDÉ": 1, "FOURNISSEURS": 1, "RÉSULTATS": 1, "ÉNRÉGISTRÉS": 1, "DONNÉNT": 1, "GRACÉ": 1, "VIGILANCE": 1, "IMPORTATIONS": 3, "LIMITÉÉS": 1, "MANIOC": 1, "RÉNCHÉRI": 1, "SURTOUT": 1, "CONSOMMATION": 1, "ANIMALE": 1, "AUGMENTÉ": 1, "PHÉNOMÉNÉ": 1, "SÉNSIBLÉ": 1, "ÉTAIT": 1, "AUTANT": 1, "ÉLÉVÉ": 1, "CONCLUS": 1, "INVITE": 1, "POURSUIVRÉ": 1, "NOUVEAU": 5, "GLUTÉN": 1, "TOMBÉRAIS": 1, "DISANT": 1, "AMÉRICAINS": 1, "ENGAGE": 2, "BESOIN": 1, "FRATI": 1, "GNÉMÉNIRDÉS": 1, "PÉRMÉT": 1, "NÉGOCIATION": 1, "ANGLE": 1, "DEBOUCHE": 1, "TRADITIONNEL": 1, "PRINCIPAL": 1, "FIERTE": 1, "DAVOIR": 1, "FIRMES": 1, "INTERNATIONAL": 1, "PLACE": 2, "BATAILLES": 1, "JOUER": 1, "CHANCE": 1, "REGIME": 2, "AMYLACES": 1, "DÉFAVORISE": 1, "COMMUN": 2, "VENDENT": 1, "PROTEGES": 1, "PENALISE": 1, "INDUSTRIES": 1, "SUITE": 1, "DEMANDES": 1, "CONSTANTES": 1, "PREMIERES": 1, "DEMANDÉ": 1, "DÉCIDE": 1, "ATTENDANT": 1, "INTERESSEES": 1, "RAPPROCHENT": 1, "CONFRONTER": 1, "FOURRAGERES": 1, "PROVENANCE": 1, "PROGRESSER": 2, "ADAPTATIONS": 3, "NECESSAIRES": 3, "LESIRUITS": 1, "DERNIERS": 1, "PREPARER": 1, "COURANI": 1, "VOISINS": 1, "DETOURNERA": 1, "MECANIOUEMENT": 1, "PORTS": 1, "DARCELOME": 1, "ELOIGNES": 1, "MEXIOUE": 1, "DAVONNE": 1, "DEVONS": 1, "REFLECHIR": 2, "COUTS": 2, "VEILLER": 1, "INSTALLATIONS": 1, "PRETS": 1, "SERAIT": 1, "HAUTEMENT": 1, "RELATIONS": 1, "COMMERCIALES": 1, "COTES": 1, "FRONTIERET": 1, "RECLAME": 1, "EXPORTE": 1, "DEVOIRNOUS": 1, "SUIVREI": 1, "PROBLEME": 1, "DIFFERENTSI": 1, "PREOCCUPATION": 1, "POURSUIVRE": 1, "DIREZ": 1, "VIEILLE": 1, "PRECISEMENT": 1, "RICHE": 1, "MARGE": 1, "PROGRES": 1, "REGIONS": 1, "SPECIALISEES": 1, "MONTRE": 1, "SOMMETSI": 1, "VENIR": 1, "DIMINUER": 1, "RENDEMENT": 1, "CONNAISSENT": 1, "VASTE": 1, "OPTIMUM": 1, "SAVEz": 1, "POUVEZ": 1, "SOUTIEN": 1, "TECHNIOUES": 1, "ETENDUE": 1, "NOUVEAUX": 1, "RENFORCEMENT": 1, "RELANCE": 1, "AGRONOMIOUE": 1, "CONFERENCE": 1, "INSCRITS": 1, "PROJET": 2, "BUDGET": 4, "RESEAU": 1, "COHERENT": 1, "DEVRAIT": 1, "DISPOSITION": 1, "CHAOUE": 1, "AGRICULTEUR": 1, "MOYEN": 1, "ECONOMIOUE": 1, "FERTILISATION": 1, "SINGULIER": 1, "CREANT": 1, "NATIONAL": 1, "MINISTERE": 3, "EXPERIENCES": 1, "REALISEES": 1, "SECTEURS": 1, "REFERENCES": 1, "CREES": 1, "DRAINAGE": 1, "MOKTRE": 1, "RASSEMBLANT": 1, "COMPETENCES": 1, "VOLONTES": 1, "SATISFACTION": 1, "OPERATIONS": 1, "RENOUVEAU": 1, "RENFORCANT": 1, "TECHNIQUES": 1, "DOMAINE": 1, "EXPERIMENTAL": 1, "SITES": 1, "REFERENCE": 1, "REPARTIS": 1, "EFFORT": 1, "RECHERCHE": 1, "MATIERE": 5, "ENTREPRISE": 1, "POURSUIVIE": 1, "DEFINIES": 1, "LAOUELLE": 1, "TENIR": 1, "ENGAGEMENTS": 1, "SECHAGE": 1, "LEOUEL": 1, "CREDITS": 1, "RECONDUCTION": 1, "PREVUS": 1, "AUREZ": 1, "BIENTOT": 1, "MODALITES": 1, "POURSUITE": 1, "PROGRAMME": 1, "LANCE": 1, "ACTUELLE": 1, "IMPOSE": 1, "PROCHAINS": 1, "CONVIENT": 1, "ETIEZ": 2, "CONSCIENTS": 1, "TENANT": 1, "REFLECHISSEZ": 1, "POURRAIENT": 1, "ENGAGEES": 1, "ESPRIT": 1, "INTERPROFESSIONNEL": 1, "DISCUTER": 1, "LORSOUE": 1, "REFLEXIONS": 1, "EFFORTS": 1, "SUSCEPTIBLES": 1, "EXCESSIVE": 1, "COMPENSEZ": 1, "DIFFERENTE": 1, "ABONDAMMENT": 1, "FINANCIER": 1, "ACIIONS": 1, "LESOUELLES": 1, "FORMENT": 1, "GROSSO": 1, "RYTHME": 1, "GENERAL": 1, "RELACHER": 1, "COMMENT": 1, "TAXES": 3, "CONGRES": 1, "PRECISER": 1, "ENGAGEMENIS": 1, "CONSULIATION": 1, "REFORME": 1, "VOULU": 1, "RAMENANT": 1, "APPLIOUEES": 1, "PETITES": 1, "CONFIRME": 1, "CEITE": 1, "INCIDENCE": 1, "APPLICABLES": 1, "TOTALEMENT": 1, "PERSONNE": 1, "AFFIRMER": 1, "AUJOURDAHUI": 1, "ALLONS": 1, "ECHAPPER": 1, "PRESENTE": 1, "FORMES": 1, "TRAIN": 1, "SORTIR": 1, "PERIODE": 1, "DELICATE": 1, "DECENNIE": 1, "RASSEMBLES": 1, "PERMETTRE": 1, "VOLONTE": 1, "AIDER": 1, "SUFFIRA": 1, "INCITE": 1, "ACTIVEMENT": 1, "EVENTUELLEMENT": 1, "RAISONNEZ": 1, "PRATIOUES": 1, "DIFFERENTEST": 1, "EVOOUEES": 1, "FILIERES": 1, "EXAMINER": 1}}