{"id": "24_04_1990-Paris", "date": "24_04_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_54_01/ocr_discours.txt", "auteur": "Rocard", "text": "‘. C/Pcbügwygﬁë/\n\nM/Ll/go\n\nMonsieur le Président,\nMesdames, Messieurs,\n\n”N\n\na} \"1‘: I ,» S\\\n\nSi j’ai tenu, ce qui ne s’était pas fait depuis 1973, à venir\nvous présenter moi-même les projets de lois constitutionnelle et\norganique, ce n’est pas seulement pour y manifester mon\nattachement, ce n’est pas seulement pour être dans la logique de\nl’article 89, c’est aussi pour m’expliquer, avec vous et devant\nvous, sur tous les aspects de ces projets : le fond, la\nprocédure, la politique.\n\nLe fond. La réforme qui vous est proposée a pour objet de\ndonner aux citoyens un droit essentiel et nouveau;\n\nSur quoi portera le contrôle constitutionnel ?V Sur le respect\ndes droits fondamentaux. Cette révision, en effet, ne tend pas à\nmodifier l’équilibre entre les pouvoirs publics. Législatif et\nexécutif n’y gagneront ou n’y perdront aucun pouvoir, aucune\nfaculté, aucune capacité.\n\nLes justiciables, en revanche, verront enfin complètement mis\nen oeuvre à leur profit l’article 16 de la Déclaration de 1789\nselon lequel \"toute société dans laquelle la garantie des droits\nn’est pas assurée ... n’a point de Constitution\".\n\nCes droits, les justiciables peuvent heureusement en disposer\ndepuis longtemps mais il faut désormais qu’ils puissent les\nfaire valoir même à l’égard des lois, devant les tribunaux\nfrançais puis au Conseil Constitutionnel.\n\nIl ne nous a pas semblé souhaitable de courir le risque de\ngalvauder cette procédure en l’appliquant trop largement. En\nrevanche les droits fondamentaux, la défense des libertés\nconstituent à la fois le minimum incompressible et le corps des\ndroits les plus consubstantiels à une démocratie vraie et\nmoderne.\n\nC’est dans cet esprit que le Président de la République a pris\nl’initiative dont vous êtes saisis aujourd’hui : offrir la\ngarantie maximale à des droits jugés fondamentaux.\n\nC’est ce véritable socle de la liberté que les justiciables\nauront désormais le moyen de défendre eux-mêmes, à leur propre\nprofit d’abord, au profit d’un Etat de droit scrupuleux ensuite.\n\nA ceux qui s’interrogent ici sur la notion de droits\nfondamentaux, je voudrais rappeler qu’ils ont paru assez clairs\net suffisamment vitaux pour que notre propre Déclaration de 1789\n- celui de nos textes que l’histoire a le plus sûrement consacré\n— inspire directement la Déclaration universelle des droits de\nl’homme, la Déclaration européenne des droits de l’Homme et pour\nque des peuples entiers s’ébranlent dans le monde, comme à l’Est\n\n \n\nen ce moment même, pour en acquérir la protection et pour jouir\nde la liberté qu’ils donnent. Qui donc irait leur dire,\naujourd’hui, que nous ne savons pas, nous-mêmes, ce que sont les\ndroits fondamentaux ?\n\nSi vous souhaitez élargir ce champs nous sommes naturellement\ndisposés à en discuter. Mais je suis sûr qu’aucun d'entre vous\nne souhaitera le restreindre car ces droits et ces libertés—là\nsont, comme la République elle-même, indivisibles.\n\nA qui ce droit sera—t—il ouvert ? A tous les justiciables\ndans le cadre du procès.\n\nOù aboutira-t-il ? Au Conseil constitutionnel, c’est-à-dire\ndevant une institution qui dans les vingt dernières années a\nfait la preuve de sa sagesse, de son indépendance et a conquis de\nla sorte un prestige et un respect que chacun reconnaît\naujourd’hui.\n\nSe posent alors deux questions parfaitement légitimes.\nL’exception ne risque-t-elle pas d’alourdir les procédures, voire\nde compliquer la répression pénale ? La remise en cause des lois\nne risque-t-elle pas d’amoindrir l’autorité du Parlement ?\n\nSur la première question, la discussion apportera, je crois ou\nles apaisements ou les améliorations qui seront nécessaires.\n\nMais je souhaite qu’on l’aborde en ayant en tête des éléments\nconcrets et non des spectres qu’on agiterait pourxse faire peur\nou pour faire peur. ,“vïv=“‘5\\\n\n1\nI\n\nD’abord le texte institue des filtrages, confiésääûx magistrats\nqui sont parfaitement compétents et aux juridictions supérieures\nqui assureront l’unité de jurisprudence.\n\nEnsuite, nous avons, comme vous, le souci de ne pas entraver\nle cours de la justice ce qui, notamment en matière pénale,\nserait suicidaire. Et nous vous pr0posons tous les moyens\nnécessaires pour faire échec aux manoeuvres dilatoires que\npourraient tenter des procéduriers abusifs ou des plaideurs\nretors.\n\nSi vous jugez utile d’aller plus loin, proposez, nous vous\nsuivrons.\n\nEnfin, je voudrais rappeler qu’une fois une question tranchée,\nelle ne peut plus être soulevée.\n\nCelles des dispositions qui peuvent poser problème ne sont pas\nillimitées.\n\nLe Conseil constitutionnel ne jugera pas des dossiers, il\njugera des normes. Qu’importe alors s’il y a 100, 500, ou 5.000\ndossiers sur la même norme : la décision qu’il prendra, il la\nprendra une fois, sur cette norme, sur un dossier, et elle\nréglera tous les autres en même temps et définitivement.\n\nLe Conseil constitutionnel aura _donc sans doute beaucoup à\nfaire dans les deux ou trois premières années de la réforme puis\ncelle-ci trouvera rapidement un rythme de croisière qui sera\nnettement moins soutenu.\n\n \n\n \n\nVient alors la seconde question: cette réforme diminuera-t-elle\nle rôle du Parlement ? Non, et je dirai meme, sans manier le\nparadoxe, au contraire.\n\nUne évidence s’impose. Depuis la réforme de 1974, dont celle\nd’aujourd’hui constitue l’extension naturelle au profit des\ncitoyens, à peu près toutes les lois peu ou prou contestables\nont été contestées devant le Conseil. Et je ne doute pas que\nnotre vigilance commune restera en éveil dans l’avenir.\n\nEn fait, c’est sur les lois antérieures à 1974, et plus\n\nsouvent encore antérieures a 1958, que porteraﬂwge“ contrôle\nnouveau. \",æ,içcaa\\ï\n\nCes lois, qui sont aussi parfois des ordonnaHCesïcanciennes,\nvoire des édits royaux sont des milliers.\n\nIl suffirait, selon certains, que le gouvernement entreprenne\nle toilettage» de ces textes. Cela n’est pas possible ni\nraisonnable compte tenu de la masse de textes à examiner. Et il\nest largement préférable de ne poser queï les problèmes\neffectivement rencontrés. 9\n\nMais il en résultera, si des inconstitutionnalités sont\nconstatées, que le Parlement aura à légiférer sur des sujets dont\nnous savons tous que, sans cette nécessité, il ne serait vraisem-\nblablement pas plus saisi demain qu’il ne l’a été depuis vingt,\ncinquante ou cent ans.\n\nMais il y a plus encore. Aujourd’hui, n’importe qui, Français\nou étranger, peut mettre nos lois en cause devant des instances\ninternationales.\n\nChacun songe évidemment à la Cour européenne des droits de\nl’Homme. Mais on ne doit pas oublier non plus la Commission des\ndroits de l’Homme de l’0.N.U. à Genève qui, l’année dernière, a\ncondamné une de nos lois en matière de pensions.\n\nAinsi, la mise en cause des lois Françaises, interdite au\njusticiable en France devant des juges Français, est en revanche\ndéjà possible pour tous devant des juges internationaux, par\nl’effet d'engagements ratifiés depuis longtemps.\n\nEt s’il se trouve dans notre droit des dispositions contes-\ntables, je préfère, moi, et de loin, qu’elles soient déclarées\ntelles par des juges Français plutôt que de nous voir infliger\nl'humiliation d’être sanctionnés à Genève ou, dans uns instance\nsupranationale, à Strasbourg.\n\nPeu importe à mes yeux que le problème soit soulevé par un\nFrançais ou par un étranger : seul compte le fait qu’il s’agisse\nde justiciables en France et surtout que la décision soit prise\ndes autorités Françaises.\n\nReste, au-delà, un dernier aspect de fond que je voudrais\névoquer. Les sociétés modernes font un appel croissant au droit.\nC’est une bonne chose dans la mesure où le terrain conquis par\nle droit l’est généralement sur la force.\n\n \n\n \n\n \n\nCela pourrait cependant devenir un phénomène paralysant si\nl’ambition de perfectionner l’Etat de droit aboutissait en fait à\ncréer un Etat de procédure. Et l'exception\nd’inconstitutionnalité doit l’éviter.\n\nMais dans cet Etat de droit, cette société de droit, il faut\nque la loi soit incontestable et perçue comme telle. Il en va de\nsa majesté, mais il en va aussi de son efficacité et du respect\nqui lui est dû.\n\nMon intuition, sinon ma conviction, est que notre droit recèle\npeu de dispositions contraires à notre constitution. Mais cette\nintuition qui n’est qu’une intuition et qui m’est personnelle\nmême si beaucoup d’entre vous la partagez sans doute, il faut,\nchaque fois que nécessaire, qu’elle soit une certitude pour celui\nauquel s’applique la loi.\n\nSa légitimité ne peut s’accommoder d’un soupçon, fût-il léger,\nfût—il infondé. Et puisqu’il est désormais admis par tous, ou\npresque, que dans le domaine constitutionnel c’est le Conseil\nconstitutionnel qui dit le droit, nul n’aura plus de doute\nchaque fois qu’il se sera exprimé. =\n\nEn donnant ce droit aux justiciables de notre pays nous les\nferons disposer d’une faculté dont d’autres, ou dont eux—mêmes\nd’ailleurs, jouissent déjà dans nombre de démocraties modernes.\n\nUn Français peut mettre en doute la constitutionnalité d’une\nloi allemande devant un juge allemand. On ne doit pas plus\nlongtemps lui interdire de le faire pour une loi française\ndevant un juge français.\n\nPour mettre en oeuvre ce progrès important, le gouvernement a\nchoisi - et c’est mon second point — une procédure qui appelle\nquelques brèves explications.\n\nIl peut paraître singulier, en effet, d’inscrire à l’ordre du\njour un projet de loi organique qui semble anticiper sur la\nrévision constitutionnelle.\n\nMais en sens inverse vous ne sauriez sans doute adopter le\nprincipe sans connaître, et avec précision, les modalités de son\napplication qui sont ici tout à fait essentielles. Et vous\nseriez même en droit -vous êtes d’ailleurs nombreux à l’avoir\névoqué— de surbordonner votre accord sur le principe à un accord\nsur les modalités d’application.\n\nEt comme nous sommes évidemment prêts à y intégrer des\namendements, éventuellement nombreux, c'est dans le souci que\nvous vous prononciez en toute connaissance degaçause que nous\navons inscrit les deux textes simultanément. {5“ \"”\\\\)\n\n\\\\; ,\nNaturellement cela n’est possible qu’à deux conditions, l’une\njuridique, l’autre politique.\n\nLa condition juridique, c’est que la loi constitutionnelle soit\npromulguée avant l’adoption définitive de la loi organique.\nNous y veillerons évidemment le moment venu, en différant la\ndernière lecture de la loi organique.\n\n \n\nLa condition politique tient au fait qu’en matière constitu—\ntionnelle les deux assemblées sont situées sur un pied d’égalité\ntandis qu’en matière organique le gouvernement aurait ici la\nfaculté de demander aux seuls députés de statuer définitivement.\n\nMais comme en l’occurrence, les deux textes sont intimement\nliés l’un à l’autre, dépendent l’un de l’autre, je tiens à dire\nici, par égard pour le Sénat et pour le Parlement dans son\nensemble, qu’il n’entre pas dans mes intentions d’user de la\nfaculté offerte par le troisième alinéa de l’article 46 de la\nConstitution.\n\nReste une dernier aspect de procédure sur lequel je serai\nd’autant plus bref que je serai net: si le Président de la\nRépublique a engagé la procédure de l’article 89, c’est en\nconsidérant qu’il revient au Parlement, donc au Congrès, de\ndécider dans cette matière précise, ce qui suffit à écarter ici\nl’hypothèse du référendum.\n\nVoilà, Mesdames et Messieurs, les quelques remarques que je\ntenais à vous présenter sur le fond de cette réforme et sur sa\nprocédure. ;\n\nMais je ne suis pas naïf au point d’ignorer que d’autres\nconsidérations peuvent préoccuper certains d’entre vous. On les\nappelle politiques ou politiciennes selon qu’on les partage ou\nbien qu’on les critique. .\n\nJe n’ai pas à les qualifier mais je n’ai pas non plus à les\ntaire.\n\nOn peut juger cette réforme insuffisante, chacun au demeurant\npour des raisons différentes, mais on ne peut la juger mauvaise\net je suis convaincu qu’une écrasante majorité d’entre vous y est\nfavorable en son âme et conscience. /ççîîîzx\\\n\nL’opinion elle-même n’y est certainement pas défavorableïilïïcïïr\n\nC’est avec une quasi-unanimité assez rare chez eux que les\njuristes spécialisés en droit constitutionnel approuvent cette\nrévision.\n\nCe sont tous les partis politiques ici présents, à la notable\nexception du PCF, qui soit dans leurs écrits, soit dans les\npropos de leurs plus éminents dirigeants, ont souhaité cette\nréforme.\n\nBref, nous avons toutes les raisons de penser que l'opinion\nest pour, que les juristes sont pour, que les partis sont pour,\nque les parlementaires sont pour.\n\nAlors par quel miracle un vote pourrait-il être contre ?\n\nJ’entends dire, ici ou là, \"oui nous sommes pour cette réforme\nmais, faute d’accord sur les autres réformes évoquées, nous ne\npouvons accepter celle—ci\".\n\nNous sommes nombreux à considérer, qu’on ne doit réviser la\nconstitution que lorsqu’existe une large accord. Et voilà qu’on\nvoudrait nous démontrer aujourd’hui qu’être tous d’accord sur\nune réforme ne suffirait pas et que nous ne pourrions réviser la\n\n \n\nconstitution que si tout le monde est d’accord sur tout, autant\ndire jamais.\n\nOr, une constitution qui ne peut évoluer est une constitution\nqui se sclérose. Et une constitution sclérosee c’est un systeme\nen voie d’asphyxie.\n\nNous ne pouvons pas, nous ne devons pas en prendre le risque.“\n\n.\n,4 .w... ÿ\\_\n\nD’ailleurs aucun d’entre vous ne le souhaite vraiment. {Ï_ “1,;\n\ns“ . 1 h,\n“\\«..._.,-_..«.——\"'\n\n \n\nEn outre, j’ai parfaitement entendu un certain nombre de\nquestions soulevées non par cette réforme mais à l’occasion de\ncelle-ci.\n\nOui, il est légitime de s’interroger sur le devenir du\nParlement dans une démocratie moderne, sur le rôle qui doit être\ncelui du referendum, sur les moyens de faire connaître et\npratiquer à tous l’indépendance de la magistrature. A cela\ns’ajoutent d’autres interrogations, par exemple sur la\njustification de la Haute Cour de justice, sur l’étendue des\nimmunités parlementaires et sur bien d’autres sujets encore.\n\nJe ne peux que rapprocher tous ces aspects d’un constat\nétonnant. Depuis bientôt trente deux ans que s’applique la\nConstitution de la V° République, jamais les institutions n’ont\nfait l’objet d’un débat parlementaire sérieux,_préparé, loyal et\nserein.\n\n0n n’en a traité à cette tribune qu’à l’occasion de débats de\ncensure ou dans des périodes de crise ou de tension, mais jamais\ntous ensemble et en même temps.\n\nC’est pourquoi, reprenant ainsi la totalité des questions\nposées de bonne foi, et souhaitant qu’on les traite avec le\nsérieux qu’elles appellent, je propose d’inscrire à l’ordre du\njour de votre assemblée, dès la prochaine session, un débat sur\nnos institutions.\n\nSans doute votre commission des lois pourrait—elle le préparer,\nen relation avec le gouvernement, de sorte qu’à cette occasion,\nsans esprit polémique, nous puissions faire l’inventaire de ce\nsur quoi il est à la fois possible et souhaitable d’améliorer\nnotre Constitution. Alors, des décisions s’ensuivront\nnaturellement, tirant les conséquences d’un tel débat. Ceci sans\npréjudice, bien sûr, de votre possibilité d’obtenir\nl’inscription à l’ordre du jour de propositions de loi de votre\nchoix qui peuvent parfaitement être des propositions de loi\nconstitutionnelles.\n\nVoilà qui, je crois, doit pouvoir apaiser ceux qui, à\nl’occasion de la révision présente, soulignent à juste titre que\ndes évolutions plus larges méritent d’être examinées et\napprofondies. '\n\nMais je sais bien que, pour d’autres, la cause des réticences\nse trouve ailleurs.\n\nCe projet souffre, en effet, aux yeux d’une partie de\nl’opposition, d’une tare fondamentale : il résulte d’une\n\n \n\ninitiative du Président de la République et il est défendu par\nmon Gouvernement.\n\nEt il semble que cela pourrait suffire à en paralyser certains.\nN’allons-nous pas offrir une victoire au Chef de l’Etat, se\ndisent-ils. N’allons-nous pas faire à ce Gouvernement de majorité\n\nrelative le cadeau singulier d’une majorité des trois cinquièmes\n7\n\nNon, Mesdames et Messieurs, ce qui vous est demandé n’est pas\nde vous prononcer sur les mérites du Président de la République\net du Gouvernement, mais sur les qualités d’une réforme. La\nmajorité des trois cinquièmes ne sera pas pour nous mais pour le\ntexte. Et la victoire, si victoire il y a, ce sera celle du droit\ndes gens, des citoyens, des justiciables. Tandis qu’un éventuel\nrefus, ce n’est pas nous qu’il priverait d’une faculté nouvelle,\nce sont les femmes et les hommes de ce pays.\n\nAllons un peu plus loin. Parlons plus net encore. Imaginons un\ninstant que cette réforme soit perçue comme un succès de\nl’exécutif qui en a pris l’initiative, succès d’autant plus\ndommageable à vos yeux qu’il viendrait dans un moment où les\nsondages vous réjouissent, la belle affaire, la belle victoire.\n\nLa victoire serait éphémère, mais la réforme durable. Car d’un\ncôté, l’histoire nous rappelle qu’un Président de la République\npeut réussir à réviser par deux fois la constitution et être\ncependant défait à l’élection suivante, tandis que, d’un autre\ncôté, sa propre révision dans le domaine qui nous occupe s’est\nimposée comme un succès durable.\n\nIl est des sujets qui méritent qu’on s’élève au-dessus des\ncontingences. Celui-ci en est un.\n\nMais il est également des périodes qui l’exigent, et celle-ci\nen est une .\n\nCar enfin ceux-là même qui déplorent un discrédit du personnel\npolitique auprès des citoyens choisiraient ce moment même pour\nêtre le personnel politique qui refuserait un pouvoir nouveau aux\ncitoyens ? Et au nom de quoi ? Sur quelle motivation ? Sur toutes\nsortes de préalables, sur toutes sortes d’arguties qui ne sont en\ndernière analyse - et nous le savons tous — que le paravant\ndiaphane d’arrière pensées ou obscures ou trop claires.\n\nCette faculté nouvelle, nos compatriotes sont en droit de\nl’espérer. La majorité ne peut, ni ne prétend la leur offrir\ntoute seule.\n\nAussi, est—ce tous ensemble que je vous invite à leur faire ce\nprésent d’avenir.\n\n \n\n", "key_words": {"depuis": 3, "présenter": 2, "projets": 2, "constitutionnelle": 2, "seulement": 2, "manifester": 1, "logique": 1, "aussi": 3, "aspects": 2, "réforme": 10, "proposée": 1, "objet": 1, "citoyens": 2, "droit": 11, "essentiel": 1, "portera": 1, "contrôle": 1, "constitutionnel": 5, "droits": 7, "Cette": 1, "entre": 1, "pouvoirs": 1, "Législatif": 1, "gagneront": 1, "perdront": 1, "aucun": 2, "aucune": 1, "verront": 1, "enfin": 2, "complètement": 1, "oeuvre": 2, "profit": 3, "Déclaration": 4, "lequel": 2, "société": 2, "laquelle": 1, "garantie": 1, "assurée": 1, "point": 3, "justiciables": 3, "peuvent": 4, "heureusement": 1, "longtemps": 1, "désormais": 3, "puissent": 1, "valoir": 1, "devant": 6, "Conseil": 4, "semblé": 1, "souhaitable": 2, "courir": 1, "risque": 1, "cette": 13, "procédure": 4, "défense": 1, "minimum": 1, "incompressible": 1, "corps": 1, "consubstantiels": 1, "démocratie": 2, "vraie": 1, "esprit": 2, "Président": 5, "République": 3, "saisis": 1, "offrir": 2, "maximale": 1, "jugés": 1, "véritable": 1, "socle": 1, "liberté": 2, "moyen": 1, "défendre": 1, "scrupuleux": 1, "notion": 1, "voudrais": 2, "rappeler": 2, "assez": 2, "suffisamment": 1, "vitaux": 1, "notre": 5, "propre": 2, "celui": 1, "textes": 4, "sûrement": 1, "inspire": 1, "directement": 1, "universelle": 1, "européenne": 2, "peuples": 1, "entiers": 1, "comme": 8, "moment": 4, "acquérir": 1, "protection": 1, "irait": 1, "savons": 3, "fondamentaux": 1, "souhaitez": 1, "élargir": 1, "champs": 1, "sommes": 4, "souhaitera": 1, "restreindre": 1, "ouvert": 1, "cadre": 1, "institution": 1, "vingt": 1, "dernières": 1, "années": 2, "preuve": 1, "indépendance": 1, "conquis": 2, "sorte": 2, "prestige": 1, "respect": 1, "chacun": 2, "posent": 1, "alors": 3, "questions": 1, "parfaitement": 4, "compliquer": 1, "répression": 1, "pénale": 1, "remise": 1, "cause": 4, "Parlement": 4, "première": 1, "discussion": 1, "crois": 1, "apaisements": 1, "améliorations": 1, "seront": 1, "souhaite": 2, "ayant": 1, "spectres": 1, "agiterait": 1, "pourxse": 1, "faire": 8, "texte": 1, "institue": 1, "confiésääûx": 1, "compétents": 1, "juridictions": 1, "assureront": 1, "souci": 2, "cours": 1, "justice": 1, "notamment": 1, "matière": 5, "échec": 1, "manoeuvres": 1, "dilatoires": 1, "tenter": 1, "procéduriers": 1, "abusifs": 1, "jugez": 1, "utile": 1, "question": 1, "dispositions": 3, "poser": 2, "problème": 2, "jugera": 1, "norme": 1, "décision": 2, "autres": 2, "temps": 1, "doute": 5, "beaucoup": 2, "trois": 3, "premières": 1, "trouvera": 1, "rapidement": 1, "rythme": 1, "croisière": 1, "moins": 1, "seconde": 1, "dirai": 1, "manier": 1, "évidence": 1, "Depuis": 2, "constitue": 1, "naturelle": 1, "toutes": 3, "contestées": 1, "vigilance": 1, "commune": 1, "restera": 1, "éveil": 1, "antérieures": 2, "encore": 1, "parfois": 1, "édits": 1, "royaux": 1, "selon": 2, "gouvernement": 3, "possible": 4, "compte": 2, "masse": 1, "largement": 1, "préférable": 1, "inconstitutionnalités": 1, "légiférer": 1, "sujets": 3, "serait": 2, "saisi": 1, "demain": 1, "mettre": 3, "songe": 1, "évidemment": 3, "oublier": 1, "Commission": 1, "Genève": 2, "interdite": 1, "France": 2, "juges": 3, "ratifiés": 1, "trouve": 2, "soient": 1, "Français": 2, "plutôt": 1, "sanctionnés": 1, "importe": 1, "soulevé": 1, "étranger": 1, "surtout": 1, "autorités": 1, "dernier": 2, "aspect": 2, "sociétés": 1, "modernes": 1, "appel": 1, "croissant": 1, "bonne": 2, "chose": 1, "mesure": 1, "terrain": 1, "généralement": 1, "pourrait": 2, "cependant": 1, "devenir": 2, "phénomène": 1, "paralysant": 1, "perfectionner": 1, "aboutissait": 1, "incontestable": 1, "perçue": 2, "efficacité": 1, "sinon": 1, "contraires": 1, "intuition": 1, "partagez": 1, "certitude": 1, "légitimité": 1, "admis": 1, "domaine": 2, "donnant": 1, "disposer": 1, "faculté": 3, "jouissent": 1, "nombre": 2, "démocraties": 1, "constitutionnalité": 1, "allemande": 1, "interdire": 1, "progrès": 1, "second": 1, "brèves": 1, "paraître": 1, "projet": 2, "organique": 2, "semble": 2, "anticiper": 1, "inverse": 1, "sauriez": 1, "adopter": 1, "modalités": 2, "nombreux": 2, "surbordonner": 1, "votre": 4, "accord": 1, "principe": 1, "prêts": 1, "intégrer": 1, "éventuellement": 1, "prononciez": 1, "toute": 1, "connaissance": 1, "degaçause": 1, "inscrit": 1, "condition": 2, "avant": 1, "définitive": 1, "veillerons": 1, "différant": 1, "lecture": 1, "politique": 2, "tient": 1, "assemblées": 1, "situées": 1, "aurait": 1, "demander": 1, "seuls": 1, "députés": 1, "statuer": 1, "dépendent": 1, "tiens": 1, "égard": 1, "Sénat": 1, "intentions": 1, "offerte": 1, "troisième": 1, "alinéa": 1, "serai": 1, "engagé": 1, "revient": 1, "suffit": 1, "écarter": 1, "Mesdames": 2, "quelques": 1, "remarques": 1, "préoccuper": 1, "certains": 1, "politiques": 2, "politiciennes": 1, "partage": 1, "qualifier": 1, "juger": 2, "raisons": 2, "convaincu": 1, "écrasante": 1, "majorité": 3, "certainement": 1, "spécialisés": 1, "approuvent": 1, "partis": 2, "leurs": 2, "éminents": 1, "souhaité": 1, "avons": 1, "penser": 1, "juristes": 1, "parlementaires": 2, "miracle": 1, "contre": 1, "faute": 1, "réformes": 1, "accepter": 1, "réviser": 3, "large": 1, "voilà": 1, "démontrer": 1, "suffirait": 1, "pourrions": 1, "monde": 1, "constitution": 3, "évoluer": 1, "sclérosee": 1, "pouvons": 1, "devons": 1, "prendre": 1, "entendu": 1, "certain": 1, "soulevées": 1, "légitime": 1, "moyens": 1, "connaître": 1, "exemple": 1, "Haute": 1, "rapprocher": 1, "bientôt": 1, "trente": 1, "jamais": 1, "institutions": 1, "débat": 2, "parlementaire": 1, "loyal": 1, "traité": 1, "tribune": 1, "débats": 1, "périodes": 2, "crise": 1, "ensemble": 2, "reprenant": 1, "ainsi": 1, "totalité": 1, "souhaitant": 1, "traite": 1, "propose": 1, "prochaine": 1, "commission": 1, "relation": 1, "puissions": 1, "décisions": 1, "tirant": 1, "conséquences": 1, "possibilité": 1, "propositions": 2, "pouvoir": 2, "apaiser": 1, "révision": 2, "soulignent": 1, "juste": 1, "titre": 1, "évolutions": 1, "larges": 1, "méritent": 2, "examinées": 1, "partie": 1, "fondamentale": 1, "résulte": 1, "défendu": 1, "suffire": 1, "paralyser": 1, "victoire": 3, "Gouvernement": 1, "cadeau": 1, "singulier": 1, "demandé": 1, "prononcer": 1, "mérites": 1, "qualités": 1, "cinquièmes": 1, "celle": 1, "Tandis": 1, "priverait": 1, "femmes": 1, "hommes": 1, "Parlons": 1, "Imaginons": 1, "succès": 3, "viendrait": 1, "belle": 2, "rappelle": 1, "réussir": 1, "défait": 1, "tandis": 1, "occupe": 1, "également": 1, "déplorent": 1, "discrédit": 1, "auprès": 1, "choisiraient": 1, "personnel": 1, "refuserait": 1, "nouveau": 1, "quelle": 1, "motivation": 1, "sortes": 1, "analyse": 1, "pensées": 1, "obscures": 1, "compatriotes": 1, "prétend": 1, "invite": 1}}