{"id": "24_11_1989-Paris", "date": "24_11_1989", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_198_29_01/ocr_discours.txt", "auteur": "Rocard", "text": "Meæage de Monsieur Michel ROCARD. - Premier Ministre\npour le colloque : 'La Parole est aux Enfants'\nde l'Association Française pour 12; Développement des Droits\n' de l'Enfant\nles 24 et 25 novembre 1989\nau Palais du Luxembourg\n\n \n\n \n\nMesdames, Messieurs, Chers Amis,\n\nÎ'Assemblée Générale des Nations-Unies vient d'adopter la Convention sur les\ndroits de l'enfant. Il aura fallu lO ans, presque le temps d'une enfance.\n\nC'est vous dire combien d'efforts ont été necessaires pour donner vie à cette\n\ns\n\nConvention qui est d'abord la vôtre, a vous les jeunes.\n\nDésormais, la Communauté internationale affirme clairement le droit des\nenfants à une protection, à une assistance. Cela permettra, j'en suis sûr, des\nprogrès significatifs dans des pays où les enfants, quotidiennement, souffrentb dans\nleur chair et subissent d'inadmissibles formes d‘exploitation.\n\nEst-on sûr que nous-mêmes, n'avons pas des progrès à faire ? L'actualité nous\n\nle montre tous les jours : la violence, la solitude propre a l'adolescence, trop\n\nsouvent à l'origine de suicides, doit demeurer au centre de nos préoccupations.\n\nMais surtout la Convention, en vous reconnaissant expressément la liberté\nd'association, de réunion, d'expression et de conscience, de religion, de protection\nde la vie privée, a entendu faire de vous des citoyens. Il nous faudra l'inscrire\n\nintégralement dans nos lois.\n\nJ'ai demandé d'gres et déjà à Mme DORLHAC d'approfondir et de coordonner\n\nla réflexion sur les conséquences de cette convention sur nos lois.\n\nJe sais qu'elle a déjà réuni les différents ministères concernés. Je souhaite que-\nce travail se poursuive jusqu'à la ratification de ce texte au printemps prochain.\nAfin que votre réflexion puisse alimenter la nôtre, je serais heureux que les\n\n \n\norganisateurs de vos travaux m'en fassent parvenir vos questions et propositions.\nJe prends devant vous l'engagement de tout mettre en oeuvre pour que la France\nsoit au premier rang des pays pour l'application concrète de la Convention\nInternationale des droits de l'Enfant pour qu'elle puisse améliorer votre vie de\ntous les jours.\n\nCe colloque au Îsi_ beau—titre \"La Parole est aux Enfants\" —est un premier pas\nprometteur vers cette. capacité d'expression que vient de consacrer la Convention\nInternationale des droits de l'Enfant. Ce droit de parole. vous l'avez>pris durant\nces deux jours. Je suis certain que ce n'est qu'un début. (/Wî\\\n\n. '\\\\ a,\n5 . . {3170\nNALse\n\n \n\n", "key_words": {"Meæage": 1, "Monsieur": 1, "Michel": 1, "Premier": 1, "colloque": 2, "Parole": 2, "Française": 1, "Développement": 1, "novembre": 1, "Palais": 1, "Chers": 1, "Générale": 1, "vient": 2, "Convention": 1, "fallu": 1, "presque": 1, "temps": 1, "combien": 1, "necessaires": 1, "donner": 1, "Communauté": 1, "internationale": 1, "affirme": 1, "clairement": 1, "droit": 2, "significatifs": 1, "souffrentb": 1, "chair": 1, "subissent": 1, "formes": 1, "progrès": 1, "faire": 2, "montre": 1, "jours": 1, "solitude": 1, "propre": 1, "demeurer": 1, "centre": 1, "surtout": 1, "reconnaissant": 1, "expressément": 1, "entendu": 1, "faudra": 1, "demandé": 1, "DORLHAC": 1, "réflexion": 2, "conséquences": 1, "cette": 1, "convention": 1, "réuni": 1, "différents": 1, "ministères": 1, "souhaite": 1, "travail": 1, "poursuive": 1, "ratification": 1, "texte": 1, "printemps": 1, "votre": 2, "puisse": 2, "alimenter": 1, "serais": 1, "heureux": 1, "travaux": 1, "fassent": 1, "parvenir": 1, "questions": 1, "prends": 1, "devant": 1, "mettre": 1, "oeuvre": 1, "premier": 2, "concrète": 1, "droits": 2, "améliorer": 1, "capacité": 1, "consacrer": 1, "certain": 1}}