{"id": "16_01_1994-Paris", "date": "16_01_1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "retranscription de l'interview televisee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_04_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\n \n\n \n\n \n\nL’HEURE DE VERITE DE\n\n \n\nMICHEL ROCARD\n\n \n\nI, 3‘\n\\\\««_‘_;,— 1.-”!\nUNE ÉMISSION PRODUITE ET ANIMËE\n\nPAR FRANÇOIS-HENRI DE VIRIEU\n\nRÉALISATION :\n\nJEAN-LUC LERIDON\n\nEMISSION DU.‘\nDIMANCHE 16 JANVIER 1994, 12 H 00\n\nREDIFFUSIONS :\nLUNDI 17 SUR TV5 EUROPE A 0 H 45\nET SUR FRANCEZ A 1 H 20\nET SUR\nTV5 EUROPE LUNDI I7 JANVIER A 11 H\n\nRELATIONS PRESSE :\nËVE DEMUMIE UX\n44 21 51 28\n\n \n\nPROD UITE ET ANIMÉ\nPAR FRANÇOIS-HENRI DE VIRIEU\n\n \n\nL’HEURE DE VÉRITÉ DE\n\n \n\nMICHEL ROCARD-\n\n \n\nINTERVIEWÊ PAR .-\n\nALAIN DUHAMEL\n\nJEAN-MARIE COLOMBANI\n\nALBÉRT DU ROY\n\n \n\n \n\nL'HEURE DE VEFHÏÊ DU 111111 IER 1994 INVITE : MICHEL ROCARD\n\n \n\n{t\n\nDÉDICACÉ DU LIVRE D’OR\n\n“La Laïcité, une modernité\n\npartout de plus en plus nécessaire.”\n\nMICHEL ROCARD\n16 JANVIER 1994\n\n \n\n \n\nL'HEURE DE VÉRITÉ DU 15 JANVIEFI1994\n\nINVITE:\n\nMICHEL ROCAFID\n\n \n\nFRANÇOIS-HENRI DE VIRIEU\n\nBonjour. Lorsque Monsieur Michel ROCARD a été élu Premier Secrétaire du Parti\nSocialiste en octobre dernier au Bourget, et que nous lui avons demandé de venir\ns'expliquer, et expliquer ses projets à L'HEURE DE VÉRITÉ, nous étions à cent lieues de\npenser que la guerre scolaire était à la veille de se rallumer: Et puis, il y a eu ce fameux vote\ndu 15 décembre au Sénat, ce vote \"à la hussarde”, pour reprendre l'expression du Cardinal\nDECOURTRAY. Et il y a eu la riposte des défenseurs de l'Ecole Publique de ce dimanche,\nqui a bien failli nous priver de votre présence, Monsieur ROCARD, car vous vouliez\nabsolument accorder la priorité à la manifestation. Alors, finalement, on a pu trouver un\nterrain d ’entente tous les deux. Monsieur ROCARD pourra faire les deux, car L’HEURE\nDE VÉRITÉ à laquelle vous allez assister a été enregistrée avec deux heures et demie\nd'avance. Monsieur le Premier Ministre, bonjour. Trois grands thèmes dans cette émission.\nD'abord, la laïcité bien sur, avec Alain DUHAMEL. La laïcité dans l'Ecole, et la laïcité hors\nde I'Ecole. La tentative ratée de réforme de la Loi FALLOUX. Le rôle du Conseil\nConstitutionnel dans la société d'aujourd’hui, et aussi bien Sûr, le coup de pouce imprévu\nque cette affaire vous apporte. Moins d’un an après la déroute du PS , aux Législatives, le\nvoilà remis en selle et surtout, remis en phase avec tous ses partenaires politiques et\nsyndicaux traditionnels, et j 'ajouterai aussi avec le Président de la République. Alors, avec\nJean-Marie COLOMBANI, nous parlerons de la situation économique et sociale de la\nFrance puis du chômage qui continue de progresser, des privatisations qu’on veut accélérer,\nde la volonté du Gouvernement de revenir à une politique d 'Aménagement du Territoire.\nVous nous direz, un, ce que vous pensez de l'action de Monsieur BALLADUR, et deux, ce\nque vous-même, vous préparez à travers ces fameuses Assises de la Transformation Sociale\nqui vont rassembler l'ensemble de la Gauche dès le mois prochain. Enﬁn, Albert du ROY\nvous interrogera sur la situation internationale et sur les relations de la France avec le reste\ndu monde. Avec l'Algérie bien sûr, après l'assassinat hier d'une employée française du\nConsulat. La Bosnie aussi, après l'appel au \"cessez-le-feu\" imposé, c’est comme ce qu'on\ndit, que vous avez lancé dimanche dernier avec Monsieur KOUCHNER, mais aussi, la\nRussie, la Chine, les terroristes iraniens. On commence avec Alain DUHAMEL.\n\nALAIN DUHAMEL\nBonjour, Monsieur Le Premier Secrétaire.\n\nMICHEL ROCARD\nBonjour, Monsieur DUHAMEL.\n\nALAIN DUHAMEL\nAlors, est—ce que vous êtes satisfait de la décision du Conseil Constitutionnel?\n\nMICHEL ROCARD\n\nSi je dis que je suis satisfait de la décision, j'aurais l'impression, je donnerais l'impression\nd'être partial. Je dis simplement que le Conseil Constitutionnel fait son travail. Je voudrais\ndire ici que, dans les gens qui m'approchaient de près, dans mon entourage, politique ou\nmoins politique, tous ceux dont la responsabilité ou la culture était surtout politique, disaient :\n\"Oh I Compliqué l Imprévisible I Le Conseil Constitutionnel est toujours prudent, il tient tout\nde même à être respecté\", et tous les juristes disaient : \"C'est immanquable\". Tous les\njuristes. Je pense que le Conseil Constitutionnel a pris une bonne décision. En souriant, je\ndirais qu'il a même eu raison de récuser les recours que nous ayons sur la procédure...\n\nALAIN DUHAMEL\nAh l\n\n \n\n \n\nL'HEURE DE VÉRITÉ DU 16 JANVIEH1994 INVITE : MICHEL ROCARD\n\nMICHEL ROCARD\nC'est vrai que c'est difficile de mener le débat au Parlement et que, si le Conseil voulait\ncommencer à juger des conditions dans lesquelles se déroulent tous les débats\nparlementaires, probablement qu'on n'en finirait pas.\n\nALAIN DUHAMEL\nAutrement dit, quand le Cardinal DE COURTRAY, Jacques CHIRAC, Raymond\nBARRE, mais aussi la quasi-totalité des dirigeants de la Gauche disaient : \"Les\nconditions de ce vote ont été iniques\", ils se trompaient, quand même?\n\nMICHEL ROCARD\nPas tout à fait. Le Conseil le dit pratiquement, mais il dit simplement que ce n‘est pas\nmatière à déclarer Illégal...\n\nALAIN DUHAMEL _’,,,_,__.....V,._,,\\\nEnﬁn, il n’annule pas, en tout cas, il n'annule pas. \" '\n\n \n\n”‘5‘ I,‘ _/\n\nMICHEL ROCAFlD\nOui, mais ll porte un jugement de valeur qui est le même. Je crois que c'est prudent et cela\névite un champ de bataille nouveau. En revanche, l'annulation de l'article 2 de la loi était une\névidence juridique et elle est prononcée dans des conditions tout à\"fait incontestables, qui\nsont le rappel des termes même de la Constitution.\n\nALAIN DUHAMEL\nAlors, Edouard BALIADUR en a tiré les conclusions, puisqu’il a expliqué deux choses,\nla première .' qu'il n'allait pas tenter de reprendre le texte par une autre voie, et la\ndeuxième est qu'il allait maintenant organiser un dialogue avec les enseignants, leurs\n\norganisations représentatives, les parents d’élèves etc... C'est un peu la méthode\nROCARD, vous devez être grisé ?\n\nMICHEL ROCARD\n\nPas tout à fait. Bon, d'abord, regardons ce qui se passe. La loi a tout de même été votée par\nle Parlement, il en manque un article, et par conséquent, on est ramenés à l'ancienne Loi\nFALLOUX. C'est sous un plafond de 10 % qu'en cas d'urgence, de nécessité, les\nCollectivités Territoriales de la République peuvent contribuer au financement d'équipement\ndes Établissements Privés, sous réserve que les articles 1, 3, 4 et 5 de la loi qui vient d'être\nvotée soient appliqués, c'est-à-dlre que les contraintes de carte scolaire, d'accueil de tous\nles enfants, soient respectées. Et, au fond, ce dispositif légal, il est acceptable et il peut être\nune affaire d'équilibre. Ce que je veux dire dans cette affaire...\n\nALAIN DUHAMEL\nAlors, maintenant...\n\nMICHEL ROCARD\nPas seulement maintenant. Je veux dire, dans cette affaire, que la France cherche sa paix\nscolaire depuis plus d‘un siècle. Et que les boute—feux qui s‘amusent a faire voter \"a la\nhussarde\", sans prendre les précautions d'écoute et de bonne entente, ont pris un risque\nénorme pour ce pays. Nous vivons tout de même sous l'empire d'une grande loi de la\nRépublique, qui est la Loi DEBFIE, qui a en effet organisé la reconnaissance...\n\n \n\n \n\nL'HEURE DE VERITE DU16 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\nALAIN DUHAMEL\nLa loi Michel DEBRE...\n\nMICHEL ROCARD\nLa Loi Michel DEBRE. Oui, oui bien sûr.\n\nFRANÇOIS-HENRI DE VIRIEU\nde 1959.\n\nMICHEL ROCARD\n\n...qui a organisé la reconnaissance et les fonctionnements de l'Enseignement Privé, la liberté\nde l'Enseignement étant une garantie constitutionnelle. Mais la Constitution fait aussi\nobligation à la Puissance Publique d'organiser le fonctionnement de l'Ecole Publique, laïque,\ngratuite et obligatoire. C'est dans cet esprit-là que nous n'étions pas tout à fait au bout de\nl'organisation des conditions dans lesquelles l'accueil d'élèves, pour leur fournir un\nenseignement, doit d‘abord être privilégié dans l'Ecole de la République, qui a servitude\nd'accueillir tout le monde et d'être présente partout, et il doit encore se faire pour les\nétablissements qui ne sont pas publics. lls peuvent être privés, religieux, ils peuvent être\nconfessionnels, ils peuvent être commerciaux,\n\nALAIN DUHAMEL “\nHébraïque ?\n\nMICHEL ROCARD\n\nAbsolument. Il y en a de tous ordres. Ils ne peuvent recevoir des élèves qu'à la condition de\nrépondre à un certain nombre de contraintes de Service Public. Et c'est ce que j'ai eu la\nchance de pouvoir mettre en place dans l'Enseignement Agricole, que la loi de 1984\ncommençait, après une défaite, à essayer de mettre en place tout de même, c'est ce à quoi\nil faut arriver, dans des conditions de respect mutuel, mais aussi de service public. C'était\nl'esprit des Accords LANG/CLOUPET. Ça a été très critiqué, vous le savez, parce que ces\nAccords ont été négociés sur la base de la découverte que l'Etat était en faute, était en tort\njuridique, par rapport aux engagements législatifs devant l'Enseignement Privé. Donc,\nbeaucoup de laïcs ont été furieux, il reste que, quand on sait qu'il fallait sortir d'une situation\njuridique incertaine de l'Etat, les Accords LANG/CLOUPËI' étaient aussi...\n\nFRANÇOIS-HENRI DE VIRIEU\nIl faut peut-être rappeler que les Accords LANG/CLOUPET étaient des accords de type\nﬁnancier portant sur des règlements de sommes dues à l 'Enseignement dit \"Libre”.\n\nALAIN DUHAMEL\nOui, c’était du contentieux, mais je ne voudrais pas qu’on soit trop techniques, parce\nqu’il y a un certain nombre de questions de fond que je voudrais qu’on aborde.\nD’abord, un préalable. Parce que, çà, c'est une question que, forcément, des parents\nd ’élèves doivent se poser. La façon dont les choses se passent, est-ce que ça signifie de\nprès ou de loin que vous soyez hostiles, vous et vos amis, à ce que l’Etat aide les\nEcoles Privées s’il s’agit de problèmes de sécurité pour les enfants .7\n\nMICHEL ROCARD\nCertainement pas. En aucun cas. Tout le problème réside dans les conditions dans\nlesquelles on le fait. Et si je me suis permis de rappeler ces quelques points, c'est pour\nsouligner, que dans cette République qui est en train d'apprendre à se réconcilier,\n\n \n\n \n\nL'HEURE DE VERITE Du 16 JANVIER 1994 INVITE : MICHEL ROCARD\n\nALAIN DUHAMEL\nVous trouvez ?\n\nMICHEL ROCARD\nqui est attachée... Oui, tout à fait...\n\nALAIN DUHAMEL\nVous trouvez que le mouvement, en ce moment, c’est le mouvement de la réconciliation\nau sein de la Société Française ? C 'est ce qui vous paraît typique aujourd'hui .7\n\nMICHEL ROCARD\nJe n'ai pas entendu une seule des organisations appelant à une immense manifestation\naujourd'hui—je pense qu'elle va être tout à fait considérable—qui demande la suppression\nde l'Ecole Privée. C'est fini. Les la'ics ont compris qu'il y avait, en France, une minorité qui\nsouhaitait préserver un Enseignement Privé.\n\nALAIN DUHAMEL\nOui, Monsieur ROCARD, le problème n’est pas celui de la suppression de l'Ecole\nPrivée. Le problème est celui de la question dans la mesure de laquelle l’Etat ou les\nCollectivités Locales viendraient en aide pour lui permettre de se rénover; voire de se\ndévelopper: Personne n'a posé le problème de sa suppression l .\n\nMICHEL ROCARD\nMais, Alain DUHAMEL, c'est déjà fait en fonctionnement. Le Maire que je suis paie 250 000\nFrancs par an sur une obligation légale en frais de fonctionnement pour l'Ecole Saint-Joseph.\n\nFRANÇOIS-HENRI DE VIRIEU\nIls 'agit du patrimoine là et des bâtiments.\n\nMICHEL ROCARD K .39”\nPrenons un bon exemple. Conflans-Ste-Honorine...\n\nALAIN DUHAMEL\nOui, au hasard, vous dites ça ! Prenons un bon exemple, Conﬂans-Ste-Honorine !\n\nMICHEL ROCARD\nEh bien, oui, parce que je connais bien ! i4 Ecoles Publiques, 4 000 élèves dans ces Ecoles\nPubliques. Une Ecole Privée, 250/280 élèves, je ne sais, mais 100/105 de ces élèves qui\nviennent de Conflans.\n\nALAIN DUHAMEL\nCe n’est pas typique de la moyenne nationale, çà !\n\nMICHEL ROCARD\nNon, pas très loin, mais ce qui va être typique de la moyenne nationale, c'est le problème de\nla dépense. Nos Ecoles Publiques, elles ont vieilli aussi, il y en a une toute neuve. Il y en a\nbeaucoup qui sont vétustes. Je suis engagé dans un grand programme de réfection de tout\nl'appareil scolaire public, sur un peu plus d'une demi-douzaine d'années. 7 millions de\nFrancs par an. L'Ecole Saint—Joseph devient vétuste, c'est vrai, et elle a un problème. Il\nvaudrait mieux la reconstruire ailleurs. Mais elle est privée. Elle peut faire appel à du capital\nprivé. Elle est sous contrat d‘association. Je lui verse, sur la base de la loi, 250 000 Francs\n\n \n\n \n\nL'HEURE DE VÉRITÉ Du va JANVIER 1994 _ INVITE z MICHEL ROCARD\n\n \n\npar an pour le fonctionnement. Si je devais la reconstruire, puisque c'est le problème qui se\npose, il y en a pour 12 à 14 millions. Il faudrait que j'arrête pendant 3 ans ou 2 ans et demi\ntout l'effort que je fais pour l'EcoIe Publique.\n\nALAIN DUHAMEL\nDonc ?\n\nMICHEL ROCARD \"\nC'est ça, le problème.\n\nALAIN DUHAMEL\nDonc, qu'est—ce que vous préconisez .7\n\nMICHEL ROCARD .\n\nJe préconise qu'il y ait un plafond à la Loi FALLOUX, qu'il y ait un plafond à ce que les\nCollectivités Territoriales peuvent faire, plus une spécialité. Mais, vous savez, ce Monsieur\nFALLOUX, qui était un extraordinaire défenseur de l'Ecole Privée, bien entendu, il avait tout\nde même le sens de l'Etat, au point d'avoir lui-même décidé qu'il y aurait un plafond à ces\nthèses pour ne pas créer un déséquilibre aux dépens de I'Ecole Publique qu'il respectait, et\ndeuxièmement, que ce soit une aide de l'Etat pour ne pas décentraliser la guérilla scolaire.\nC'était Intelligent. Il faut quand même... H\n\nALAIN DUHAMEL\nMonsieur ROCARD, Monsieur ROCARD...\n\nFRANÇOIS-HENRI DE VIRIEU\nC ’était quand même un peu avant Monsieur DEFERRE et la Décentralisation.\n\nMICHEL ROCARD\nLes Communes pouvaient déjà payer des subventions à leurs écoles. Bien avant.\n\nALAIN DUHAMEL\nMonsieur ROCARD, la manifestation avait été organisée pour protester contre le vote, les\nconditions du vote, mais le vote lui—même, de la Loi de Révision FALLOUX. Attendez I Je n'ai\npas posé ma question. A partir du moment où cette révision est annulée, pourquoi est-ce\nque vous allez manifester ? Est—ce que vous allez manifester pour célébrer la sortie de la\nGauche de son coma post—électoral ?\n\nMICHEL ROCARD\n\nNon. N‘étendons pas cette manifestation au—delà de I‘Ecole. Cela suffit déjà. La\nreconnaissance, par la France, que I'Ecole Publique est la seule qui a l‘obligation d'être\npartout et qui peut, pour nous, répondre à ce grand problème d'intégration de toutes les\ncommunautés d'origine linguistiques, ethniques ou religieuses différentes qui vivent dans\nnotre pays, même si elles sont minoritaires. ll faut bien les y faire vivre ensemble et un seul\nsystème scolaire en a l'obligation : c'est I'Ecole Publique. D'où cette priorité à laquelle nous\nsommes tous attachés. Ça suffit I L'objet de la manifestation, il est de faire comprendre au\nGouvernement qu'il y a un rapport des forces et que nombreux sont, et pas seulement de\nGauche, en plus, loin s'en faut, il y a beaucoup de parents d'élèves qui ont leurs élèves à\nl'EcoIe Publique—et ils y sont très attachés—et qui votent Conservateurs. Il y en a des\nquantités. La fragilisation financière où on pouvait mettre les écoles, les collèges, ou les\nlycées publics, avec le texte extrêmement dangereux qui vient d'être voté, ça a inquiété tous\nles parents.\n\n \n\n \n\nL'HEURE DE VÉRITÉ ou 15 JANVIER 1994 INVITE z MICHEL ROCARD\n\n \n\nALAIN DUHAMEL\nMais puisqu’il est censuré et abandonné ? Alors qu'est-ce que c'est 7 Vous allez\ncélébrer ses funérailles nationales alors .7\n\nMICHEL ROCARD\nPas seulement. Il reste une situation législative pas claire. Tout n'est pas fini. La\ndémonstration de puissance et d'attachement à l'EcoIe, qui va se faire tout à l'heure, dans\nles rues de Paris\n\nALAIN DUHAMEL\nC ’est une manifestation de précaution .7\n\nMICHEL ROCARD\n\n...d'ailleurs, chacune et chacun de nos téléspectateurs ont encore le temps de se joindre, je\nle signale...\n\nALAIN DUHAMEL\nTout à fait. Il faut aussi qu’ils regardent le Journal de I3 H. On ne peut pas tout faire.\n\nMICHEL ROCARD\nIl leur reste tout le temps de se joindre a nous. Ça va durer longtemps. Il y a beaucoup,\nbeaucoup de monde. Cette démonstration de force, elle est destinée à faire comprendre au\nGouvernement qu'il ne faut pas toucher à cet équilibre scolaire. Souvenez-vous, quand\nmême, que tout ce qui s'est fait de bon, en matière scolaire—je pense par exemple à ce que\nj'ai eu à faire dans l'Enseignement Agricole—mais ce n'est pas le seul cas—a été précédé\nde très longues négociations, négociations écrites avec tous les partenaires engagés. Alors,\nla Fédération de I'Education Nationale, les Associations de Parents d'Elèves, et aussi le\nSecrétariat Général de l'Enseignement Catholique.\n\nALAIN DUHAMEL j\nOui. K 1\nMICHEL ROCARD\n\nAlors, si l'on discute avec précision de ces problèmes, on peut faire progresser l'esprit de la\npaix scolaire dans l'esprit de la Loi DEBRE.\n\nALAIN DUHAMEL\n\nMonsieur ROCARD, je vois qu’il ne me reste que trois ou quatre questions à vous\nposer. Alors, je voudrais que vous me répondiez de façon suﬂisamment concise. Vous\ndites : ”La cohésion sociale, c'est l'Ecole de tous. C 'est l'Ecole Publique\". Mais, est-ce\nqu'il n’y a pas une part d’hyprocrisie quand on dit quelque chose comme ça .7 Dans la\nmesure ou tout le monde sait très bien que, à l’intérieur de l'Ecole Publique, il y a les\ngrands lycées, à Paris, ou en Province, qui sont, qui recrutent essentiellement dans les\nmilieux bourgeois et qui obtiennent des résultats faramineux, qui permettent, ensuite,\nd'entrer dans les Préparatoires. Et puis il y a des lycées, dans des banlieues en\ndiﬂiculté, qui ne sont pas du tout du même niveau, qui n'ont pas du tout les mêmes\nproblèmes, qui n’ont pas du tout les mêmes enseignants. Est—ce que, en fait, l’idée de la\ncohésion sociale, ça n’est pas un petit peu une illusion même au sein du Service Public ?\n\nMICHEL ROCARD\nNon, Alain DUHAMEL. Je ne crois pas.\n\n \n\n \n\nL'HEURE DE VEHITE DU 15 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\nALAIN DUHAMEL\nCe n’est pas vrai ce que je viens de dire ?\n\nMICHEL ROCARD\nC'est vrai. Mais qu'est-ce que vous voulez ? Les grandes filières élitistes du système de\nI'Education Publique français, elles représentent 2 ou 3 % de sa population scolaire.\n\nALAIN DUHAMEL\nAh oui, mais c'est que tout le monde voudrait y être .l\n\nMICHEL ROCARD\n\nBien entendu. Mais enfin, j'ai d‘ailleurs une autre idée a proposer. Sous le coup de la défaite,\nMonsieur BALLADUR vient de proposer ce qu'il appelle un \"débat\" avec les Associations de\nParents d'Elèves et les Syndicats d'Enseignants. Ça voudra dire qu'il va les recevoir à\nMatignon et qu'on va bavarder le temps d'une grande messe. Je trouve ça tout-à-fait\ninsuffisant. Et je pense, moi, que précisément pour porter remède à un problème comme\ncelui-là : quel est le degré, dit d'égalité d'accueil, et du traitement qui reste dans le système\nscolaire, voir où est-ce qu'on est, où est-ce qu'on en est vraiment ? Y compris les problèmes\nd'accueil et de sécurité dans l'Enseignement Public. Pourquoi ne pas de suggérer, à toutes\nles sections du Parti Socialiste, d‘aller faire une grande enquête, dans tout le pays, et de\ncontribuer à la rédaction des Cahiers de I‘ Enseignement Public ? .\n\nALAIN DUHAMEL\nVous pensez que c’est aux Socialistes de faire ça ?\n\nMICHEL ROCARD\nUn diagnostic. De le proposer. Pas le faire tout seul.\n\nALAIN DUHAMEL\nNon, mais vous ne pensez pas que ça devrait plutôt être aux Syndicats d'Enseignants\nplutôt qu’au Parti Socialiste ?\n\nMICHEL ROCARD\nS'ils le veulent. Ça vaudrait mieux. Mais je ne peux engager que moi-même et le Parti dont je\nsuis le représentant. Mais je ferais volontiers cette proposition 2 qu'à travers tout le pays\nsortent les Cahiers de I'Ecole Publique, de l'Enseignement Public, qui que ce soit qui les ai\nrédigés et à l'initiative de qui que ce soit, que ce soit fait, qu'on ait un diagnostic. Voilà où en\nest I'Ecole Publique. Savez-vous, par exemple, un point ?\n\nALAIN DUHAMEL\nOui, parce que j'ai encore deux ou trois questions à vous poser.\n\nMICHEL ROCARD\nII y a quinze ans, le système scolaire avoir laissé sur le pavé 880 000 enfants qui sont nés en\n1974, presque vingt ans. 380 000 enfants ou jeunes qui en étaient sortis sans aucun\ndîplome, sans aucune qualification. En 1993, ce chiffre est tombé à 88 000. Donc, Un\nprogrès énorme. L'échec scolaire est en baisse. Et on peut dire beaucoup de choses sur le\n\nSystème Scolaire Public. Il a bien sûr ses faiblesses. Mais il va mieux. L'échec scolaire est en\nbaisse.\n\nALAIN DUHAMEL\nLe système public va mieux .7\n\n \n\n10\n\nL'HEURE DE VERITE DU 15 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\nMICHEL ROCARD\nMais ce chiffre vous le connaissez ’? |I est public.\n\nALAIN DUHAMEL\nOui, oui, non mais je le connais. Mais vous trouvez que, globalement, le Système\nPublic va mieux en matière d'Enseignement .7\n\nMICHEL ROCARD\nC'est en tout cas pour l'établir et en convaincre les Français que je vous propose ça. Les\nCahiers de l'Enseignement Public et puis, quand on les aura un peu partout, des Etats\nGénéraux de I'Ecole et du Système Scolaire. Et en tout cas, avant et d'ici là, c'est un sujet\ndont je m'entretiendrals, volontiers, en direct, avec Monsieur BALLADUR et sur la manière\ndont il a procédé. '\n\nALAIN DUHAMEL\nAlors, Monsieur ROCARD...\n\nFRANÇOIS-HENRI DE VIRIEU ,rrî‘j‘mx,\nDernière question. 1’ ' l\n\nALAIN DUHAMEL '“\nQuand on voit le pourcentage de parents d'élèves qui ont envie que leurs enfants\naillent dans le Secteur Privé, soit pour réparer un échec scolaire, soit parce qu’ils\npréfèrent lewtype de valeurs enseignées, soit parce qu'ils préfèrent le mode\nd’encadrement, soit parce qu’ils préfèrent le type de pédagogie, est—ce que ça n'est pas\naussi un échec pour le Secteur Public .7 Est-ce que cette demande-là, le fait même\nqu'elle existe, est-ce que ce n’est pas un échec pour le Secteur Public ?\n\nMICHEL ROCARD\n\nMais non. lI s'est passé en France, comme dans beaucoup d'autres pays, une mutation\nformidable. Quand j'étais étudiant, il y de cela quarante ans, nous étions 110 000 étudiants.\n110 000 étudiants, Alain DUHAMEL. lls sont 2 000 000 aujourd'hui. Dans le Secondaire, on\nest passé d'un million et demi ‘a deux millions d'élèves à, je crois, quatre millions.\nÉvidemment, ça ne s‘est pas fait dans les mêmes conditions. Une enquête internationale,\nsortie l'an dernier, établissait, quand même que le Collège est, en France, l'endroit au monde\ndont on sort avec le meilleur stockage de connaissance. Même si, probablement, le niveau\natteint n'a pas beaucoup progressé depuis, disons, le début de ce siècle. Encore que\nl'Armée vous dit, le nombre d'illettrés dans les jeunes reCrues, qui entrent à l'Armée,\naugmentent un peu, mais la qualité moyenne de la culture de ceux qui ne sont pas illettrés,\nelle augmente aussi. Donc on dit beaucoup de bêtise\n\nALAIN DUHAMEL\nOui, mais ça, ce n’est pas la réponse à ma question .’\n\nMICHEL ROCARD\n\nA peu près, si. En tout cas, ce dont je suis convaincu, c'est que l'Ecole Publique a fait\nd'énormes efforts pour s'adapter...\n\nALAIN DUHAMEL\nMais pourquoi la demande d’Ecole Privée .7\n\n \n\n \n\n11\n\nL'HEURE DE VERITE DU16 JANVIER 1994 INVITE: MICHEL ROCARD\n\n \n\nMICHEL ROCARD\nMais, parce que\n\nALAIN DUHAMEL\nIl y a même des enfants de Dirigeants Socialistes qui y sont. Donc elle existe .’\n\nMICHEL ROCARD\nMa fille, parce qu'elle avait des difficultés scolaires...\n\n, ALAIN DUHAMEL\nOn ne parle pas de votre ﬁlle .’\n\nMICHEL ROCARD\nNon, c'est vieux, elle a fait un détournement par I‘Ecole Privée.\n\nALAIN DUHAMEL\nBon, alors donc il y a une demande. Pourquoi ?\n\nMICHEL ROCARD\n\nTout simplement parce que le système de l'Ecole Publique est resté gros, rigide, et qu'il n'a\npas encore toute la souplesse et la qualité d'accueil des élèves que” l‘on pourrait souhaiter.\nNous le savons tous bien. C'est le problème de la roue de secours. Vous-même en parliez il\ny a peu de temps à la radio. C'est d'ailleurs la raison pour laquelle, les la'lcs que nous\nsommes, ne mettent pas en cause l'existence d'un Enseignement Privé. Nous ne\ndemandons pas une réforme constitutionnelle négative. Nous ne la demandons pas, nous le\nsavons. Et nous souhaitons que l'Enseignement Public se perfectionne encore mais tout de\nmeme...\n\nALAIN DUHAMEL\nUne toute petite question très factuelle. ..\n\nMICHEL ROCARD\nMais, tout de même, reconnaissez qu'il va mieux.\n\nALAIN DUHAMEL\nUne toute petite question très factuelle. Est-ce que vous seriez favorable ou pas à ce\nqu’il y ait aussi, en France, des écoles ou des collèges musulmans comme il y a des\nécoles ou des collèges catholiques, nombreux, et, beaucoup moins, nombreux juifs ou\nprotestants .7\n\nFRANÇOIS-HENRI DE VIRIEU\nA condition que le Directeur de l’école musulmane vienne avec un dossier disant\n\nALAIN DUHAMEL\nA condition qu’il respecte la Loi\n\nFRANÇOIS-HENRI DE VIRIEU\nQu'il respecte la Loi DEBRE. Cinq ans d'exercice, la reconnaissance de la séparation de\nI'Eglise et de l’Etat...\n\nALAIN DUHAMEL\nEst-ce que vous seriez pour ou contre .7\n\n \n\n12\n\nL'HEURE DE VERITE DU 15 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\nMICHEL ROCARD\nJe suis heureux que vous ayez posé la question I\n\nALAIN DUHAMEL\nAh, bien, voyez .’\n\nMICHEL ROCARD\nVous reconnaîtrez que ce n'est pas moi qui l'ait posée l\n\nALAIN DUHAMEL\nNon, c’est moi !\n\nMICHEL ROCARD\nJe ne veux pas ouvrir cette\n\nALAIN DUHAMEL\nAlors, est-ce que vous seriez pour ou contre .7\n\nMICHEL ROCARD\nJe ne suis guère pour. Et je voudrais attirer l'attention de tous ceux qui nous écoutent, et\nsurtout de ceux qui ne seront pas à la manifestation, de ceux qui la réprouvent, en les faisant\nréfléchir sur le fait que ce que l'on légifère, touchant l'Enseignement Privé, cela s'applique à\ntout le monde, y compris les Français de confession musulmane, y compris les habitants de\nnotre territoire de confession musulmane. C'est bien clair. Même droit, même devoir, y\ncompris, d'ailleurs, les habitants de ce territoire de confession juive. Il faut savoir que les .....\n\nFRANÇOIS—HENRI DE VIRIEU ﬂux\nC 'est déjà le cas. K” ‘I \\I\n\n,1 ,.\"\nÏ.\"\n\nI, t: n\"),\n\nMICHEL ROCARD ‘»\nDonc, je crois moi qu'il faut garder une sérieuse garantie d'obligation d’accueil de\ntous les enfants, de laïcité du contenu de ses enseignements, même s’il y a une part plus\ngrande pour l'Enseignement Religieux dans les établissements de cet ordre, et les\nservitudes d'implantation sur le territoire, partout. Je préfère l'Ecole Publique, ça me\nparaît une meilleure garantie de cohésion sociale et d ’intégration des Français.\n\nALAIN DUHAMEL\nMerci.\n\nFRANÇOIS-HENRI DE VIRIEU\n\nVous êtes plutôt pour la neutralité que pour le pluralisme. Pour vous, Laïcité, c'est plutôt\nNeutralité.\n\nMICHEL ROCARD\nC'est les deux à la fois, mais c‘est beaucoup de neutralité. C'est en même temps neutralité\net le pluralisme dans I'Ecole. Le pluralisme des convictions et des façons de penser.\n\nFRANÇOIS-HENRI DE VIRIEU\nAlors, Jean-Marie COLOMBANI pour un tout petit quart d ’heure.\n\n \n\n13\n\nL'HEURE DE VERITE Du 15 JANVIER 1994 INVITE ; MICHEL ROCARD\n\n \n\n \n\nJEAN-MARIE COLOMBANI\nBonjour; Monsieur ROCARD.\n\nMICHEL ROCARD\nBonjour, Jean—Marie COLOMBANI.\n\nJEAN-MARIE COLOMBANI\nVous serez peut-être d'accord avec moi pour considérer que le principal problème de la\nSociété Française, aujourd’hui, et de son économie, c'est le chômage.\n\nMICHEL ROCARD\nTout à fait.\n\nJEAN-MARIE COLOMBANI\nLe chômage, et le problème de l’emploi.\n\nMICHEL ROCARD\nTout à fait.\n\n- JEAN—MARIE COLOMBANI\nVous serez peut-être aussi d’accord pour considérer qu’une des \"raisons principales de\nvotre déroute électorale, ça a été le fait que les gouvernements ont perdu, en dix ans, à\npeu près un million et demi d’emplois. Cela a pesé .7\n\nMICHEL ROCARD\nTout à fait.\n\n1 JEAN-MARIE COLOMBAN I\nBien. Et alors, tout d’un coup, on voit sortir un texte émanant du Parti Socialiste, où il\nest question de créer 2 millions et demi d’emplois en six ans. Alors, d’où sortent ces\nchiffres .7 Est-ce que le peu de temps déjà que vous avez passé dans l’Opposition a eu\ndes vertus tellement miraculeuses que vous ayez trouvé, tout d'un coup, ce que, jusqu 'à\nprésent, personne n’a trouvé ?\n\nMICHEL ROCARD\nPour formuler vos questions de la sorte, visiblement, vous n'avez point lu le texte en question l\n\nJEAN-MARIE COLOMBANI\nSi, si. Bien sûr l\n\nMICHEL ROCARD\nAlors, vous vous amusez.\n\nFRANÇOIS-HENRI DE VIRIEU\nIl n'est pas le seul l\n\nMICHEL ROCARD\nJe veux rappeler d'abord, que cette montée dramatique du chômage se fait depuis 20 ans\ndans toute I'Europe. Les variations significatives entre les différents pays d'Europe sont\npetites, et si la France est en tête, c'est principalement parce qu'elle a eu plus d'enfants que\nles autres pendant toute la période. Vous savez tout ça. Nous sommes à peu près au même\nniveau. Aucun gouvernement de Droite ou de Gauche n'a trouvé des réponses-miracles. ll\n\n \n\n14\n\nL'HEURE DE VERII‘E Du 16 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\nn'y a en France qu‘une seule période, depuis 1972, (240 000 chômeurs à l'époque) jusqu'à\n1993 (3 millions et quelques), une seule période où ça baisse un peu, ce sont les années\n1988 à 1991. Nous avions une aide de la conjoncture mondiale, mais, tous les ans, il y avait\ndes plans de lutte anti—chômage. Et les 300 000 chômeurs de moins qu'on a eus pendant\ncette courte période, ils s'expliquent, moitié par le rythme de la croissance, moitié par l'effort\nde dégagement de Charges, l'effort d‘aide à la création d'emplois.\n\nJEAN-MARIE COLOMBANI\nCe qu'on avait appelé le traitement social du chômage.\n\n \n\nMICHEL ROCARD\n\nC'est ça. Mais pas seulement le traitement social, de façon économique, puisqu'on a créé\n800 000 emplois nouveaux en trois ans, et qu'il y avait 300 000 chômeurs de moins. Il ne\nfaut pas l‘oublier, tout de même l Il a suffi que le rythme mondial de croissance décroche\npour que, partout, y compris chez nous, mais aussi en Allemagne, en Angleterre, aux Etats—\nUnis même, où ça s'est corrigé plus vite, le chômage recommence à augmenter. Nous nous\nsommes mis à nous dire qu'il fallait aller plus loin et plus fort. Et nous le pensions possible de\nle faire autour de quatre efforts, de quatre directions. La première, c'est qu'il faut retrouver la\ncroissance. C'est dans le texte dont vous souriiez tout à l'heure. Mais le retour à la\ncroissance ne peut se faire qu'au niveau européen, d'où la proposition d'une nouvelle donne\neuropéenne. J'ai insisté beaucoup. Elle est en débat dans le nouveau“Gouvernement...\n\nJEAN—MARIE COLOMBANI\nUn mot sur la croissance. Le Gouvernement actuel cherche aussi, naturellement, à\nretrouver les voies de la croissance. Et tout le monde vit dans l'attente de la reprise.\nEst—ce que, de ce point de vue, vous considérez qu’il afait tout ce qu'il fallait pour\naider à cette reprise, ou bien, est-ce que, vous, vous pensez qu’aujourd’hui,\nimmédiatement, tout de suite, il y aurait des mesures susceptibles d’accélerer le rythme .7\n\nMICHEL ROCARD\n\nEn France seulement, non, viens-je de vous dire. Tout ça ne peut être pertinent qu'au niveau\neuropéen. Et en effet, je trouve que tout Gouvernement, y compris le français, n'a pas\npoussé assez fort dans les débats récents au sein de la Communauté Européenne, puisque\nla Commission des Communautés, sur la base d'un rapport de la Commission proposé par\nDELORS, mais voté par la Commission, proposait de s'engager dans une initiative de\ncroissance un peu moins puissante que celle que je souhaite, mais nous sommes, Jacques\nDELORS et mol—même, dans une parfaite communion de pensée. Simplement, les\nGouvernements n‘ont pas suivi, et le nôtre n'a pas beaucoup insisté. Alors, c'est la qu'on\npeut retrouver de la croissance, et il faut tuer dans l'oeuf cette idée qu'on pourrait le faire\ndans la France toute seule. Mais si nous arrivons à ce que cette nouvelle donne européenne\nse fasse, on peut en espérer un retour vers 3,5 points/4 points de croissance pour quelques\nannées, ce qui nous donnerait en France l'espoir, en 5 ou 6 ans, de quelques 800 000 à un\nmillion d'emplois. Deuxième élément : la baisse, la réduction de la durée du travail...\n\nJEAN-MARIE COLOMBANI\nAlors, justement, là—dessus, il y a quelques semaines, peut-être quelques mois, à la\ntélévision —je crois que c’était sur FRANCE 3, à la MARCHE DU SIECLE— vous aviez\npris, vous-même, \"intuitu personnae”, sij’ose dire, position pour les 32 heures. 32\n\nheures, semaine de 4 jours, etc...'Le débat aﬂambé, d'ailleurs, pendant quelques\nsemaines, sur ce thème...\n\nMICHEL ROCARD\nOui, trop.\n\n \n\n15\n\nL'HEURE DE VERITE DU 16 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\nJEAN-MARIE COLOMBANI\nEt puis, plus rien. Plus rien. Aujourd'hui, on a l'impression que cette aﬂaire s’est\n\nperdue dans les sables. Est-ce que, vous, vous continuez de croire que les 32 heures\nsont...\n\nMICHEL ROCARD\nBien entendu. Mais bien entendu l Simplement, pas n'importe comment, et naturellement,\nprogressivement, pas d'un seul coup. II était stupide, anti-économique au possible, de\ns'imaginer que c'était la loi qui devait, sans étape, d'un seul coup, passer aux 32 heures.\n. C'est grotesque. Cela supposait des négociations entre partenaires sociaux, extrêmement\nprécises et détaillées, différentes par branches, et supposait des étapes.\n\nFRANÇOIS—HENRI DE VIRIEU\nEst-ce qu'il ne fallait pas commencer ces négociations il y a une dizaine d 'années, quand on\na commencé à en parler, et à l'époque où vous étiez au pouvoir ?\n\nMICHEL ROCARD\nSi.\n\nJEAN—MARIE COLOMBANI\nJustement, à cette époque, est-ce que vous vous souveñez que le candidat\nMIYTERRAND de 1981 avait inscrit dans son programme la semaine de 35 heures ? Et\npuis, qu’on est arrivés aux 39 heures, payées 40 .7 Est—ce que ça n’est pas là le noeud\ndu problème ?\n\nMICHEL ROCARD\n\nSi, tout à fait l Et, on peut faire la même observation qu'en matière de Système Scolaire et de\nLaïcité de I'Ecole. Le fait que la loi, en 1982, ait brutalement, sans négociations, de manière\nforfaitaire et uniforme pour tous les secteurs de l'économie, d'où le problème de l'équilibre et\ndes compensations de la manière d'assumer cette charge nouvelle, ou de la partager, parce\nque c'est uneaffaire de partage qui est derrière, était naturellement très différente, il se\ntrouve que le fait de passer par la loi et sans négociations a un peu tué le mouvement. Et\nque, le mouvement qu'on observait déjà depuis plusieurs années, avant 1982, de baisse\nprogressive de la durée du travail, s'est arrêté, sur le coup de cette loi. C'est une leçon que\nnous avons tous réfléchie, et c'est une leçon, d'ailleurs, dont vous trouverez dans notre\ntexte, (Vous en souriiez tout à l'heure, mais finalement vous l'avez lu, vous vous en moquiez\nun peu), que nous la digérons pour proposer une autre manière de faire.\n\nJEAN-MARIE COLOMBANI\nMais il est question plus de 37 heures dans ce document, que de 32 heures.\n\nMICHEL ROCARD\nIl est question de deux phases. Pour arriver vers 32 heures, il vaut mieux commencer par 37,\nne croyez-vous pas ?\n\nJEAN-MARIE COLOMBANI\nIl vaut mieux le dire !\n\nMICHEL ROCARD\nMais, même vous le dites. Je vous en remercie éminemment. De quoi s'agit-il là dedans ? Il\nfaut d'abord faire passer l‘idée que nous allons vivre différemment. Il faut casser dans les\ntêtes les tabous autour de l'idée que, le seul moyen d'avoir une existence épanouie,\n\n \n\n \n\n16\n\nL'HEURE DE VÊFIITÊ DU 16 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\nresponsable, et rayonnante, c'est de travailler 40 heures, de vivre exclusivement de son\ntravail, et de n'avoir de soi-même et de sa dignité de ce qu'on sait faire, qu'une idée liée à ce\nqu'on fait dans le travail salarié. Ça n'est pas vrai. On peut être sportif, créateur artistique,\nvivre intensément une vie associative, ou participer à la vie civique, y trouver une joie de vivre,\net tirer son revenu, mais pas seulement sa joie de vivre, d'un travail à temps partiel complété.\nC'est possible, il faut changer cela. C'est très important. C'est ce projet de société sur lequel\nil faut réfléchir et c'est pour ça que je parle de la semaine de quatre jours. C'est par jours\nentiers qu'il faut dégager du temps. Même si, naturellement, ça ne pourra pas être la\nsemaine des trois week-ends, parce qu'alors, là, personne ne travaillerait plus. La semaine\ndes quatre jours, elle sera efficace quand il y aura beaucoup de gens qui seront ouverts le\nsamedi, ou même le dimanche, pour accueillir les besoins des autres et répondre aux\nbesoins de service de tous ceux qui ne travailleront pas. C'est clair. Mais comment est—ce\nqu'on va dans cette direction ? Eh bien, on y va progressivement. Et on‘commence par une\nétape à 37 heures, parce que c'est la première et la plus immédiate. Bien. Puis après, on\npassera aux 35 heures, sans doute. J'ai même des camarades dans le Parti Socialiste qui\nsouhaitent qu'on fasse les deux étapes tout de suite, en une. On reverra. Et nous vous\ndécrivons en détail, dans ce document, comment le passage de 39 à 37 heures peut se faire\nassez rapidement, comment il est peu coûteux. Retenez simplement ceci : un chômeur\ncoûte a la République Française autour de 120 000 Francs par an. A travers I'Allocation\nChômage, les frais de formation, le fait qu'il ne paie pas ses cotisations de Sécurité Sociale,\nmais qu'il est quand même couvert en maladie. Dès qu'un chômeuF retrouve un emploi, on\ncesse de dépenser tout ça, il paie tout de suite des cotisations sociales, vraisemblablement\nde la TVA dans la production qu'il fournit, puisqu'il travaille, et peut-être même de l'impôt sur\nles bénéfices de l'entreprise dans laquelle il travaille. C'est—à—dire que l'Etat y gagne\nénormément, il y a caisse unique avec la Sécurité Sociale, et tout le calcul du document que\nvous avez eu, c'est l'idée d'affecter une part de ce gain pour la Puissance Publique, au\nfinancement de cette création d'emploi.\n\n<0.»— \"—.‘mm\n\n\\.\n\n_ JEAN-MARIE COLOMBANI Nu”; ., Î)\nEncore un mot sur ce sujet, parce que, à l’instant vous avezl'dit, tout à l’heure,\ns'agissant de la relance, que la relance dans un seul pays n'était plus possible, et qu’il\n\nfallait un plan coordonné au niveau européen etc... en parlant des idées de Jacques\nDELORS.\n\nMICHEL ROCARD\nPas seulement coordonné, un plan unique,voulu, volontaire.‘\n\nJEAN-MARIE COLOMBANI\nCertes. Mais, alors, là, vous nous proposez de réduire la durée du temps de travail\nsans préoccupations de ce que font nos partenaires. Or, nos partenaires, notamment les\nAllemands, s’engagent manifestement dans une voie dijÿ‘érente. Quand le Chancelier\n\nKOHL dit : \"Il faut travailler plus\", ça contredit quand même un peu la logique dans\nlaquelle vous semblez vous engager ?\n\nMICHEL ROCARD\nNon. Pas le moins du monde. ll faut en effet travailler plus, mais nous traduisons, il faut que\nplus de gens travaillent. Que le volume total de travail soit plus important. Si on ne travaille\npas plus au total, il n‘y aura pas de croissance. Mais, il faut que ce soient plus de gens qui\ntravaillent. Le problème, pour toute entreprise, c'est que ses coûts de production demeurent\ncompétitifs par rapport à ses voisines, fussent-elles allemandes. Ça, c'est une affaire\nd'organisation interne, de fiscalité du travail, de soulagement des charges sociales. Par\nexemple, au fur et à mesure que des emplois nouveaux sont créés, grâce à la baisse de la\n\n \n\n \n\n17\n\nL'HEURE DE VERITE DU 15 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\ndurée du travail, on peut piloter ça de manière à ce que les coûts de production par unité\nproduite, eux, demeurent compétitifs. Et je gage d'ailleurs que si la France donne l'exemple,\nmais ce n'est pas sûr qu'on le fasse, le Gouvernement néerlandais a obtenu, de ces\npartenaires sociaux, un accord qui va dans ce sens, pour un an seulement, mais c'est le\ndémarrage de cette ligne : réduction progressive de la durée du travail, partiellement\ncompensée par une redistribution commencée des revenus, pour financer des emplois\nnouveaux. Si on le fait, les autres suivront, bien entendu. Mais ce n'est pas la même chose.\nMais je voulais dire, je veux prendre le problème autrement : je suis très frappé de ce qui a,\nquelque chose qui change dans la France d'aujourd'hui. Le quelque chose qui change, c‘est\nla diffusion générale de l'anxiété. La crise est tellement profonde qu'aujourd'hui, il n'y a plus\nune entreprise où on se sente sûr de soi ou à l'aise. Nous sommes passés d‘une société qui\ncréait des emplois quand la nécessité de produire se faisait sentir, à une société qui licencie\npar commodité. On en est là. Et ça touche tellement tous les secteurs de notre activité, qu'il\nn‘y a plus une entreprise où tout le monde n'est pas craintif, n‘ait pas les dents et les coudes\nserrés, bossant pour satisfaire le patron, de manière à être le moins menaçé possible, mais\nsans prendre d'initiatives pour ne prendre aucun risque. Nous vivons une société de\nl'anxiété. Alors, je dis mol, que toutes les argutles, soit d'économistes, soit de juristes ou de\ntout ce que vous voudrez, disons qu'il y a trop de risques à s'engager dans la baisse de la\ndurée du travail, que c'est risqué d'ouvrir une grande négociation avec nos partenaires pour\nrelancer la croissance par un nouvel emprunt, puisqu'il y a des déficits. Je dis qu'on n'a plus\nle droit à tout ça, que nos sociétés sont trop fragiles, et qu'aujourd'hgi, nous avons un devoir\nd'audace pour répondre à cette angoisse. Nos sociétés ne tiendront plus, et on n'est pas la\nclans l'économie, on est dans la menace du désordre social et de l'anxiété généralisée. Et je\ndis pour ma part, que tout cela, c'est un devoir. La baisse de la durée du travail, comme la\nnouvelle donne européenne, comme les changements fiscaux nécessaires pour permettre\nles deux. *\n\nFRANÇOIS—HENRI DE VIRIEU\nDernière question.\n\nJEAN-MARIE COLOMBANI\n\nOn va tourner cette page, vu que le temps tourne. Simplement, un mot sur les Assises\nde la Transformation Sociale, qui sont l'échéance qui est devant vous, dont vous aviez\nconfié la préparation à Lionel JOSPIN. Alors, je me souviens de votre discours de\nMontlouis-sur—Loire, avant les élections législatives, ou vous aviez prononcé cette\nfameuse formule du ”Big Bang”, qui voulait dire en gros que la Gauche, pour retrouver\nla conﬁance, avait besoin de sortir de ses cadres anciens. On a l 'impression qu’avec\ncette aﬂaire d’Assises de la Transformation Sociale, vous revenez un petit peu à ces\ncadres traditionnels, à une espèce de coalition de mouvements, qui existe déjà, Où on\nva retrouver les Communistes, les Ecologistes, etc... brefà une espèce de fédération de\nla Gauche un peu ”new-look”. Est-ce que c’est ça vraiment la rénovation de la Gauche\nque vous...\n\nMICHEL ROCARD\nCela n'a rien à voir. Ne mélangeons pas tout l\n\nJEAN-MARIE COLOMBAN I\nJe vais vite. Est-ce que c'est ça, la rénovation de la Gauche .7 Est-ce qu’en cours de\nroute, vous ne perdez pas un petit peu cette idée de rénovation, en cours de route, c’est-\nà-dire, à la tête de vos troupes ?\n\n \n\n \n\n18\n\nL'HEURE DE VERITE DU 16 JANVIER 1994 INVITE: MICHEL ROCARD\n\n \n\nMICHEL ROCARD\n\nD'abord, c'est tout un processus long, l'appel qui est sorti la semaine dernière, prévoir cinq\nrencontres, une tous les deux mois, tout au long de cette année, et ne dit pas qu'on\ns'arrêtera après. Deuxièmement, je n'ai jamais laissé penser dans ce discours de Montlouls-\nsur—Loire, c'était en février, qu'on allait voir disparaître d'un seul coup le Parti Communiste,\nles Verts, Génération Ecologie et le Parti Socialiste, et trouver des centaines de milliers de\ngens, inventant spontanément une autre manière de s'organiser ensemble, et de se donner\ndes règles de Vie commune. Je n'ai tout de même pas écrit cela à Montlouis. Donc, il fallait\nbien organiser les retrouvailles. La France était un pays où on ne se parlait plus, et\nnotamment, dans le camp de la Gauche. Souvenez-vous, qu'en mars 1993, au premier tour,\nle Parti Socialiste obtient royalement 19% des voix, c'est le même score qu'au premier tour\ndes élections du Front Populaire en 1936. 19%. Dans un cas, une écrasante victoire, dans\nl'autre, une déroute historique.\n\nJEAN—MARIE COLOMBANI / s\nDans un cas, il etait seul. En I936 il avait des alliés. L Ï. j\n‘1‘ - . \"41/;\n\nMICHEL ROCARD\n\nEh bien, oui. Tout se joue au second tour, tout se joue sur les relations que les formations\ntissent entre elles, et que l'électorat admet comme mesure de la confiance. On ne se parlait\npas, on se reparle. C‘est déjà fondamental. En plus, le monde‘a changé. Même nos\npartenaires du Parti Communisme Français sont bien obligés de prendre en compte le fait\nqu'il n'y a plus de Communistes. Ce n'est plus un projet mondial. Ça serait intéressant de les\nécouter nous dire comment ils voient le monde maintenant. Nos amis et partenaires Verts,\ncomme Génération Ecologie, sont en train d'admettre qu'il n'y a pas une politique\nécologique, point, et puis une politique fiscale, scolaire, etc..., qu'il faut écologiser toute notre\nmanière de penser l‘organisation de nos sociétés, et surtout, le contenu de la croissance. Ça\naussi, on aimerait le leur dire. Et nous également. Nous avons, —on en parlait sur l‘emploi\ntout à l'heure—, découvert en effet, que nous n'avons pas été au bout du propos et du\nprojet, et qu'au pouvoir, nous n'avons pas supporté la traduction de cette mutation de la\nsociété. On va se le dire, on va commencer par s'écouter. Et c'est sans précédent dans\nl'histoire de la Gauche Française. On va s'écouter sans qu'il ne soit à l'ordre du jour de\nnégocier un programme pour des élections futures. Chacun restera libre, votera comme il\nvoudra, mais au moins, on essaiera de se convaincre. Et je vais tout vous dire. Le Parti\nSocialiste, il a compris au moins qu'il fallait qu'il se débarrasse de toute arrogance. Je suis\npersuadé que nous entendrons, venant d'un peu partout, dans les forces de progrès, toutes\nne se reconnaitront pas de Gauche d'ailleurs, dans les Assises, de bonnes idées, qu'il faudra\ncapter et mettre ensemble. C'est sûr l\n\nFRANÇOIS-HENRI DE VIRIEU\nMerci Jean-Marie COLOMBANI. Alors, on termine l'émission avec Albert du ROY, qui, je\n\ncrois, est resté un peu sur sa ﬁn en écoutant vos réponses politiques. Et ensuite, on passera\naux questions internationales.\n\nALBERT DU ROY\nBonjour, Monsieur. Oui, un petit mot simplement. Donc, l’année dernière, 93, défaite\nélectorale très grave. Cette année, Assises de la Transformation Sociale, réﬂexion,\nretrouvaille de la Gauche. Combien de temps, pensez-vous que la Gauche mettre à\npouvoir prétendre revenir au Pouvoir .7\n\nMICHEL ROCARD\nLe Parti Socialiste s'est fondé en 1905 et il n'était pas encore prêt en 1913, cela fait huit ans.\n\n \n\n19\n\nL'HEURE DE VERITE DU 15 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\nIl se refonde en 1920, et il arrive en 1936. Ça fait seize ans. Et puis, il vient la guerre, le\ndésastre du vote des pleins pouvoirs à Pétain. Il faut encore reconstruire à nouveau. Le Parti\nSocialiste se reconstruit en 45. ll revient au pouvoir vers 1956. Ça fait onze ans.\n\nALBERT Du ROY\nTrès brièvement.\n\nMICHEL ROCARD\nLe Président de la République s'est un peu amusé de ces durées. Il m‘a souhaité bonne\nchance puisque j'avais moins de temps devant moi. Enfin c'était...\n\nALBERT DU ROY\nC ’était à notre émission.\n\nMICHEL ROCARD\n\nMais on va vite. Si je me souviens, moi, de la gravité de la déroute du 28 mars dernier, et en\nmême temps, très vite, de la qualité de nos Etats Généraux, quel qu'est l'examen de\nconscience. Il y a encore des gens pour écrire que le PS n'a rien compris et ne s'est pas\nprononcé vraiment sur ce qu'il avait fait ou pas fait. Chaque fois que je Ils ça, j'ai envie\nd'envoyer avec une dédicace le Rapport Général des Etats Généraux. Nous avons dit sur\nnous-mêmes, je crois que ce qu‘il fallait. En tout cas, cet acte adcusatoire, ll nous a fait\nréfléchir. Tout ce chemin, traduit par un Congrès de réveil au fond de mise en place\nd'institutions et de structures d'autorité, dans tous nos Départements, et au niveau national,\ndans le Parti, respectées maintenant, nous permettent d'être en état de faire obstacle, par\nune très belle manifestation, aux volontés dangereuses du Gouvernement. Bref, de\nréapparaître, un peu, en santé relative. Mais tout de même, la déroute a été grave et elle a\ndes séquelles.\n\n. ALBERT DU ROY\nBien, dimanche dernier; vous avez signé, dans le JOURNAL DU DIMANCHE, un\narticle consacré à l'ancienne Yougoslavie, en commun avec Bernard KOUCHNER.\nAlors, on va parler tout de suite du problème yougoslave. Mais je voudrais, tout de\nmême, savoir si cette signature commune, KOUCHNER - ROC CARD, c'était le prélude\nà une liste commune puisqu'il a annoncé, ici, Bernard KOUCHNER, qu’il allait\nprésenter sa liste .7\n\nFRANÇOIS—HENRI DE VIRIEU\nPour les Elections Européennes, bien entendu.\n\nMICHEL ROCARD\nJe n'en sais rien. J'attire votre attention sur le fait qu'il y a pertinence à parler d‘Electlons\nEuropéennes quand on aura les Cantonales derrière nous. La scène est trop mouvante. En\ntout cas ce que ce papier veut dire, c'est simplement que la Bosnie, c'est encore un des\nproblèmes où Bernard KOUCHNER et moi avons la même façon de penser. Il fut Ministre de\nmon Gouvernement, c‘est un de mes amis. Nous avons beaucoup de convergences, même\n\ns'il y a, de temps en temps, des désaccords. ll n'y en avait pas sur la Bosnie, c‘est\nimportant. On verra après.\n\nALBERT DU ROY\nRestons un tout petit instant sur les Elections Européennes. C’est quand même la\ngrande échéance politique nationale future. Est-ce que vous souhaitez une Gauche\nrassemblée sur une liste commune non communiste ou est—ce que vous souhaitez une\nç Gauche qui avance, comment dire, ”en éventail pour ratisser large ” comme on dit ?\n\n \n\n \n\n20\n\nL'HEURE DE VERITE DU16 JANVIER 1994 - INVITE : MICHEL ROCARD\n\n \n\nMICHEL ROCARD\nJe ne souhaite pas choisir entre les deux, là. Je souhaite une Gauche innovante, disant des\nchoses convaincantes et redonnant de l'Europe une vision acceptable pour les Français.\nC'est-à-dire pas l'Europe-passoire qui accepte le chômage, mais l'Europe politique et\nl'Europe sociale dont nous avons besoin.\n\nALBERT DU ROY\nMais pas l 'Europe fermée de Monsieur CHEVENEMENT ?\n\nMICHEL ROCARD\n\nEt, en effet, sûrement pas, Monsieur CHEVENEMENT, c'est la France fermée parce que ce\nqu'il dit est acceptable pour personne d‘autre en Europe et, par conséquent, il n‘y a pas\nd'Europe Ià-dedans. Même s'il aura une occasion. Laissons de côté ce retour en arrière vers\nun nationalisme qui, moi, me fait horreur et Dieu sait que j'aime mon pays l Je suis fier d'être\nFrançais l Mais justement, je souhaiterais que les listes, quelles qu'elles soient, soient toutes\nnovatrices. Donnant de l'Europe l‘idée qu'il nous faut d'une Europe qui, d'abord, donne la\npriorité au champ social, qui se rende capable d'imposer la paix en Bosnie, mais il y faudra\ndu temps, qui en même temps soit ouverte. Parce que l'essentiel, ce n'est pas seulement le\nrapport entre les différentes listes, le fait qu'il y en ait beaucoup ou pas beaucoup, c'est de\nconvaincre les Français de venir voter. Tout se passe par rapport à l'électorat. Nous sommes\ndans une période d‘apathie ou d'indifférence aux politiques avec “Une baisse du taux de\nparticipation et une montée de l'abstention. Et, au fond, par rapport à ça, faut—il une seule\nliste pour toute la Gauche, hors de portée, ou deux seulement ? Ou en faut-il cinq ’? Au fond,\non n'en sait rien. On fera avec ce qu'on pourra faire. Plus la mienne sera rassembleuse, plus\nje serais heureux naturellement I\n\n, ALBERT DU ROY\nUn mot encore ou, plus exactement, un chijÿ're. Pour cette élection-là, votre liste,\n\nSocialiste, que vous conduirez, moitié hommes, moitié femmes, quel score est celui de\nla réussite .7\n\nMICHEL ROCARD\nLe partage actuel des influences, si nous avons une liste Radicale de Gauche, une liste\nMouvements des Citoyens, et une liste communiste, une ou deux listes écoloques, et une\nliste dite \"SARAJEVO-KOUCHNER\", vous laisserez un espace à ses ennemis : 17 %. C'est\nce qui est dramatique l\n\nALBERT DU ROY f 1\n\n \n\nOui, c’est pas terrible.\n\nMICHEL ROCARD\nTotalement. Alors, tout point pris... En plus, j'ai lu ça dans de bons sondages, et je crois\nmême avoir vu un commentaire de vous, derrière ces chiffres qui sont parfaitement connus.\n\nDonc, tout ce que nous ferons mieux que ce chiffre terrible et bon, j'espère, tout de même\nque nous passerons la barre des 20 %.\n\nALBERT DU ROY\nMartine AUBRY sera la deuxième sur la liste Socialiste ?\n\nMICHEL ROCARD\nC'est à elle de nous le dire. Ça me ferait un plaisir infini I\n\n \n\n \n\n21\n\nL'HEURE DE vERITE DU 1e JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\nALBERT DU ROY\nVous le lui avez proposé ?\n\nMICHEL ROCARD\nPourquoi vous êtes aussi curieux sur des conversations privées ?\n\nALBERT DU ROY\nAh, mais ce sont des conversations politiques à partir du moment où il s’agit de\n\nMICHEL ROCARD\nA partir du moment où on décide qu'il y a décisions communes dont il faut informer les\nFrançais. Cette femme de talent a une très grande liberté de pensée I\n\nALBERT DU ROY\nAlors, la Bosnie. C'est actuellement ce qui se passe en Yougoslavie. Dans l'ancienne\nYougoslavie. A votre avis, c'est un échec de qui .7 De l ’ON U, de l ’Europe, de la France .7\n\nMICHEL ROCARD\n\nC'est un échec de tout le monde. De I'ONU, bien sûr. De l'Europe, on peut le dire. Mais\nattention, les institutions européennes, la communauté européenne, jamais n'ont reçu\ncompétence pour s'occuper de politique étrangère ou de défense. Et chaque fois que l'on\nprétend mettre sur le dos de la Communauté Européenne, et en disant l'Europe, on fait\npenser à ça, la responsabilité de l‘échec, moi, je dis : attention I Trop de gens se sont battus\npour empêcher, pour empêcher que la Communauté Européenne n‘ait des responsabilités\nen matière diplomatique ou de défense, et ceux—là sont déconsidêrés pour porter ce\nreproche—là. Ce qui est vrai, c'est que, comme il n'y avait pas, en Europe, de lieux où penser\nensemble ces problèmes de défense et de sécurité, les réactions spontanées des grandes\npuissances ont été les mêmes. Et je regrette beaucoup que les chancelleries ne soient allées\nbeaucoup trop vite à accepter le démantèlement de l'entité yougoslave. Quand on préserve\nun état pluri—ethnique, pluri—racial, pluri—religieux, il faut y préserver jusqu'à l'équilibre. Vous\nsavez, au fond, ce qui a manqué dans le traitement du conflit yougoslave, c'est le fait que les\nchancelleries n'avaient pas une pensée laïque sur les Etats d‘aujourd'hui. On a commencé\npar reconnaître ——on n'a pas fait beaucoup attention à ce qu'on faisait, mais ça s'est fait—\non a isolé du reste les deux républiques Catholiques et on les a reconnues. On n'a pas fait\nattention pour le reste. Pour les orthodoxes...\n\nALBERT DU ROY\nOui, chrétiennes.\n\nMICHEL ROCARD\nExcusez-moi, les Orthodoxes se présentent comme chrétiens. Bon. Et eux restaient. Mais il\nse trouve que les populations ont été mélangées et, qu‘à partir du moment où, ayant\nreconnu la Slovènie et la Croatie comme des pays distincts, on reconnaissait en même\ntemps qu'elles avaient un droit à se construire autour d'une unicité ethnique, linguistique et\nreligieuse. Et on a ouvert la voie pour que ce soit la même chose du côté des Serbes et des\nBosniaques. Et c'est abominable I\n\nALBERT DU ROY\nVous plaidiez, dimanche dernier...\n\nMICHEL ROCARD\nIl fallait comprendre, dès 1991, dès l'entrevue MlLOSEVIC-TUDJMAN, où tout s'est joué\n\n \n\n \n\n22\n\nL'HEURE DE VERITE DU Ie JANVIER 1994 INVITE z MICHEL ROCARD\n\n \n\n1‘)\n\nsans doute, y compris la décision de partager la Bosnie. Il fallait comprendre que c'était tout\nde suite qu'il fallait l'empêcher. Nous ne l'avons pas compris.\n\nALBÉRT DU ROY\nMais aujourd’hui, on se trouve dans une situation. Vous plaidez pour un cessez-le—feu\nimposé. C 'est-à-dire imposé, éventuellement par la force.\n\nMICHEL ROCARD\nOui.\n\nALBERT DU ROY\nEst-ce que les Casques Bleus, donc, théoriquement, soldats de l'ONU, doivent agir\néventuellement en dépit des consignes de l 'ON U .7\n\nMICHEL ROCARD\nÇa, non.\n\nALBERT DU ROY\nEt comme l ’ON U est paralysée, ça veut dire que c’est une plaidoirie...\n\nMICHEL ROCARD '“\nQui vous dit que la paralysie de l'ONU est définitive. C'est le monde entier qui commence à\navoir honte I Pourquoi est-ce que j'ai poussé ce cri, en compagnie de Bernard. Parce que\nl'on n'en peut plus. Même si nous n'avons pas les institutions, les outils en main, on a honte\nenfin! Les politiques sont en cause. C'est atroce l Ce qui a été fait là-bas, le niveau de\nbarbarie qu'on a retrouvé est totalement inacceptable, mais c'est pas pour autant qu'on va\nchanger de règle de droit. Ét notre droit c‘est que c‘est à l'ONU de prendre ses\nresponsabilités parce qu'il n'y a pas d‘autre organisme ayant pouvoir de décider de la paix\nou de la guerre ou de mouvements de troupes. Nous avons fait une pression sur L'ONU,\nnous avons demandé aux Gouvernements d'Europe et au nôtre, d'intensifier la leur, pour que\n\nw...\n\ncette décision soit prise. , .\n\n1, ,.\n\nALBÉRT DU ROY “9» \"\n\nBien. Je voudrais aborder deux autres sujets étrangers et dans l’actualité. D'abord,\ncette aﬂ'aire des deux terroristes, enﬁn assassins présumés iraniens qui ont été, non\npas extradés vers la Suisse, qui voulait les condamner; ou les juger en tout cas, mais\nvers l’Iran. Monsieur BALLADUR, Premier Ministre, a dit dans une intervention\ntélévisée : \"Dans les aﬁ‘aires de terrorisme, il faut être discrets, voire silencieux, je\ndemande qu’on me fasse confiance ”. Est-ce qu’avec votre expérience de Premier\nMinistre, et dans ces aﬁ‘aires de terrorisme, vous n'êtes pas, par expérience, d’avis que\nde temps en temps, un Premier Ministre doit avoir le droit de se taire, et qu'on doit lui\nfaire confiance .7\n\nMICHEL ROCARD\nÇa peut arriver. Ét j'ai vécu comme Premier Ministre une situation de ce genre au moment de\nla Guerre du Golfe. Où nous avions tous la crainte que le durcissement extrême des rapports\nentre I'Islam, un certain Islam, un irrédentisme lslamiste, et I'Occident, ne se traduise par des\ndifficultés en France même. Mais qu'avons—nous fait là ? J'ai demandé au Président de la\nRépublique l'autorisation, qu'il m‘a donnée, de convier toutes les semaines les représentants\ndes forces présentes au Parlement et qui étaient dans notre Opposition, pour les informer\ndes données secrètes, sur la base desquelles la Puissance Publique, le Président de la\nRépublique, le Gouvernement, le Ministre de la Défense, le Ministre des Affaires Étrangères,\n\n \n\n23\n\nL'HEURE DE VERITE Du 16 JANVIER 1994 INVITÉ ; MICHEL ROCARD\n\n \n\n \n\nmoi-même, prenions nos décisions. Toutes les semaines, pendant neuf mois, il n'y a pas eu\nune fuite sur des informations aussi sérieuses. Autrement dit, l'intérêt national, ça existe,\nc‘est vrai. Nous sommes soumis à des pressions scandaleuses de gens qui se conduisent,\nou même d'États, qui se conduisent comme des bandits. C'est vrai. On peut savoir des\nchoses, qu'on ne souhaite pas rendre publiques, c'est vrai. Mais dans une vraie Démocratie,\non peut aussi respecter son Opposition, lui faire confiance en ce qui concerne le sens de\nl'Etat, et lui donner ces informations-là. Nous l‘avons fait, nous. Je ne nie pas du tout qu'on\npuisse se trouver dans cette situation. Mais malheureusement, j'en doute. Et pour deux\nraIsons...\n\nALBERT Du ROY\nVous avez des éléments qui vous permettent d'en douter .7\n\nMICHEL ROCARD\n\nDans le cas précis, par rapport à I'lran. D'abord, parce que c'est une correction juridique qui\nvous amène, vous comme moi, à parler de \"présumés coupables“. On sait bien. Ét si la\njustice suisse les poursuit avec tant d'énergie, c'est qu'elle n'est pas loin d'avoir ces\ncertitudes, bien sûr, il y faudrajugement. Deuxième élément, dans ces affaires, on ne discute\npas avec des gens civilisés qui respectent leur parole, on discute, au fond, avec des tueurs,\net on sait très bien que toute latitude qu'on leur laisse, les amènera simplement à en profiter\nune nouvelle fois. Souvenez-vous de l'affaire Wahid GORDJI, expulsion déjà pendant la\npremière cohabitation, par un Gouvernement qui ressemblait beaucoup à l'actuel. Tout cela\nn'est pas bien convenable l\n\nALBERT DU ROY\n\nMais est-ce qu'on ne peut pas se poser la question de savoir si, très vite, finalement,\nquand on revient dans l’Opposition, on ré—acquiert une culture d’Opposition, qui vous\nconduit à condamner tout ce que fait le Gouvernement, sans examen, parce qu’on est\ndans l 'Opposition ? Si je vous pose la question, ce n'est pas seulement pour l ’histoire\ndes Iraniens, c’est aussi pour votre condamnation, très violente des retrouvailles entre\nla Chine et la France. Est-ce que, quel que soit le jugement qu’on peut porter sur la\nChine, ces retrouvailles n'étaient pas obligatoires et incontournables ?\n\nMICHEL ROCARD\n\nJe ne veux pas accepter cette formulation de la question. Alors, il y a deux questions dans\nune, plus une réflexion sur le passé, et le fait qu'Albert du ROY me demande ça sans avoir\nun seul exemple de ce que pendant que nous étions au pouvoir, nous, nous nous serions\nconduits comme le Gouvernement de la France actuel, Monsieur BALLADUR, vient de le\nfaire, aussi bien avec les deux terroristes iraniens qu'en ce qui concerne la Chine et Ta'iwan.\nJe n'aime pas le mot de retrouvailles. Nous avons toujours Un Ambassadeur, il y a en ce\nmoment une superbe exposition d'un des plus grands peintres Français à Pékin, nos\nchantiers continuent, nous sommes dans une phase de relations un peu tendues.\n\nALBERT DU ROY\nLes chantiers .’\n\nMICHEL ROCARD\nPartout. Écoutez, j'étais encore en Chine il y a un an et demi et j'ai bien vu tous ces travaux\nénormes, nous sommes assez présents. Qu'est-ce qui se passe là ? Il se passe qu'il est en\ntrain d'émerger un deuxième Japon, économiquement. La Diaspora Chinoise, la Chine du\nSud, Singapour, Ta'iwan. Hong—Kong, est aujourd'hui un grand du monde en terme\néconomique. C'est un deuxième Japon. Et tout ça est animé par des familles, un pouvoir\n\n \n\n \n\n24\n\nL'HEURE DE VERITE DU 16 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\néconomique qui est principalement installé à Ta‘iwan. Ta'iwan : 20 millions d'habitants, la\nChine : 1 milliard 200 millions. Ta'iwan essaie de se protéger, se sent sous menace, mais\nconstruit petit à petit une démocratie qui progresse. On vient maintenant aux élections\npluralistes, bien. Nous passons des contrats, Ta'iwan est une puissance de droit international,\nnous commerçons. Je pense que la Communauté Internationale a le devoir de dire à la\nChine : ne plaisantez pas, ne jouez pas à l'asphyxie du pauvre petit armement de cette petite\nîle, pour pouvoir, comme un gros chat met la patte sur une souris, la manger quand vous\nserez tranquille, ce n'est pas convenable I Nous voulons avoir, avec la République Populaire\nde Chine, de bons rapports. Moi-même, j'ai visité deux fois ce grand pays, que je connais\nbien. J'ai eu une conversation d'une heure avec Monsieur Ll PENG sur ce sujet. Ét je l'ai fait\nsourire en lui disant : \"Mais enfin, Monsieur le Premier Ministre de Chine, de République\nPopulaire, comment pouvez-vous imaginer que notre État Major nous, en France,\ncomprenne que vous avez peur de Ta'iwan ?\" Ils sont 20 millions, vous êtes un milliard. Il dit :\n\"mais ce n'est pas ça le problème, le prestige...\" Bien, dangeureux l Je n'aime pas une\npolitique où on se couche pour vendre mieux et solliciter des contrats, sans défendre d'une\nvision longue, dans laquelle la Chine doit être amenée à respecter la Démocratie jusqu'à\nTaïvvan. En plus, ce que les Chinois viennent d'exiger de nous, ils ne le demandent pas aux\nÉtats—Unis, tout de même. Alors de quel droit '? Ce n'est pas moi qui ai écrit z \"Je me suis\nfais une certaine idée de la France\", cette phrase est de Charles DE GAULLÉ. Quelle idée de\nla France on peut se faire dans le monde d'aujourd'hui puisqu'elle ne tient pas parole, et\nqu'elle s'aligne pour des raisons de pur commerce ? ,\nFRANÇOIS—HENRI DE VIRIEU\n\nMonsieur le Premier Ministre, vous allez être en retard à la manifestation. On va vous\nlaisser partir. .4471.\"\n\nMICHEL ROCARD\n\n \n\nMerci de ce souci de solidarité !\n\nFRANÇOIS-HENRI DE VIRIEU\n\nC'était donc L'HEURE DE VÉRITÉ de Monsieur Michel ROCARD, enregistrée, je le\nprécise, tout à l’heure, de 9h30 à 10h30. Alors, rediffusion cette nuit, vous avez vu les\nhoraires. Prochaine invitée, une ’ffemme de talent, qui a une grande liberté de pensée\",\ncomme vous l’avez dit tout à l'heure, Madame Martine AUBR 1’; qui est parmi nous ce matin,\net avec laquelle nous parlerons d'un problème qui n'a pratiquement pas été abordé, pas du\ntout abordé ce matin, est qui est celui de l’exlusion sociale, problème essentiel. Bon\ndimanche et bonne semaine à tous.\n\n \n\n25\n\nL'HEURE DE VÉRITÉ DU I8 JANVIER 1994 INVITE : MICHEL ROCARD\n\n \n\n \n\n", "key_words": {"VERITE": 15, "ÉMISSION": 1, "PRODUITE": 1, "JANVIER": 24, "EUROPE": 2, "FRANCEZ": 1, "LUNDI": 1, "PRESSE": 1, "DEMUMIE": 1, "VÉRITÉ": 8, "VEFHÏÊ": 1, "INVITE": 20, "MICHEL": 23, "LIVRE": 1, "Lorsque": 1, "Monsieur": 21, "Michel": 4, "ROCARD": 7, "Premier": 8, "Secrétaire": 1, "octobre": 1, "dernier": 2, "avons": 11, "demandé": 3, "expliquer": 1, "projets": 1, "étions": 3, "lieues": 1, "guerre": 2, "scolaire": 7, "était": 9, "veille": 1, "fameux": 1, "décembre": 1, "reprendre": 2, "riposte": 1, "défenseurs": 1, "Publique": 7, "failli": 1, "priver": 1, "votre": 8, "accorder": 1, "priorité": 2, "trouver": 4, "pourra": 3, "faire": 20, "laquelle": 6, "allez": 4, "assister": 1, "enregistrée": 1, "heures": 4, "Trois": 1, "grands": 2, "thèmes": 1, "cette": 33, "laïcité": 4, "Alain": 5, "tentative": 1, "ratée": 1, "réforme": 2, "société": 5, "aussi": 13, "pouce": 1, "affaire": 2, "Moins": 1, "après": 4, "déroute": 5, "remis": 2, "selle": 1, "phase": 2, "partenaires": 5, "politiques": 4, "Président": 4, "parlerons": 2, "situation": 4, "économique": 1, "sociale": 3, "chômage": 3, "continue": 1, "privatisations": 1, "volonté": 1, "Gouvernement": 5, "revenir": 2, "politique": 6, "pensez": 4, "préparez": 1, "travers": 3, "fameuses": 1, "Assises": 2, "Transformation": 4, "rassembler": 1, "Gauche": 10, "Albert": 2, "interrogera": 1, "internationale": 1, "relations": 3, "France": 15, "employée": 1, "française": 1, "Bosnie": 1, "comme": 18, "lancé": 1, "dimanche": 3, "terroristes": 2, "commence": 2, "satisfait": 2, "décision": 3, "Conseil": 6, "donnerais": 1, "simplement": 6, "Constitutionnel": 3, "responsabilité": 2, "culture": 3, "surtout": 1, "disaient": 3, "Compliqué": 1, "Imprévisible": 1, "toujours": 2, "tient": 2, "juristes": 2, "pense": 4, "bonne": 3, "raison": 2, "récuser": 1, "recours": 1, "ayons": 1, "difficile": 1, "mener": 1, "débat": 3, "Parlement": 2, "juger": 2, "conditions": 5, "lesquelles": 2, "déroulent": 1, "probablement": 1, "finirait": 1, "quand": 16, "Cardinal": 1, "Jacques": 1, "dirigeants": 1, "déclarer": 1, "DUHAMEL": 4, "porte": 1, "jugement": 2, "valeur": 1, "crois": 5, "prudent": 1, "champ": 2, "bataille": 1, "juridique": 2, "prononcée": 1, "rappel": 1, "termes": 1, "Edouard": 1, "BALIADUR": 1, "expliqué": 1, "première": 2, "tenter": 1, "texte": 5, "autre": 4, "allait": 2, "maintenant": 2, "organiser": 2, "dialogue": 1, "parents": 3, "devez": 1, "grisé": 1, "regardons": 1, "votée": 1, "manque": 1, "ramenés": 1, "plafond": 4, "Territoriales": 2, "République": 5, "peuvent": 6, "contribuer": 1, "financement": 1, "Établissements": 1, "réserve": 1, "articles": 1, "vient": 6, "soient": 5, "contraintes": 2, "carte": 1, "dispositif": 1, "acceptable": 3, "seulement": 8, "cherche": 2, "depuis": 4, "voter": 1, "prendre": 6, "précautions": 1, "vivons": 2, "grande": 6, "effet": 2, "organisé": 2, "reconnaissance": 2, "fonctionnements": 1, "étant": 1, "garantie": 3, "Constitution": 1, "Puissance": 3, "fonctionnement": 2, "fournir": 1, "privilégié": 1, "monde": 9, "présente": 1, "encore": 11, "recevoir": 2, "élèves": 5, "condition": 3, "certain": 3, "nombre": 3, "Service": 2, "pouvoir": 4, "mettre": 6, "place": 2, "essayer": 1, "respect": 1, "service": 2, "Accords": 3, "parce": 17, "négociés": 1, "découverte": 1, "rapport": 7, "engagements": 1, "législatifs": 1, "devant": 3, "laïcs": 1, "reste": 6, "fallait": 8, "sortir": 3, "incertaine": 1, "étaient": 4, "rappeler": 3, "accords": 1, "portant": 1, "règlements": 1, "sommes": 6, "voudrais": 5, "questions": 6, "Parce": 3, "question": 11, "doivent": 2, "façon": 4, "choses": 2, "signifie": 1, "soyez": 1, "Privées": 1, "problèmes": 2, "sécurité": 2, "enfants": 4, "aucun": 2, "problème": 17, "réside": 1, "permis": 1, "quelques": 4, "train": 2, "trouvez": 3, "mouvement": 2, "Société": 1, "Française": 2, "paraît": 1, "typique": 3, "entendu": 2, "seule": 4, "organisations": 1, "appelant": 1, "immense": 1, "demande": 3, "compris": 9, "minorité": 1, "préserver": 2, "Enseignement": 3, "celui": 4, "suppression": 2, "mesure": 3, "Locales": 1, "viendraient": 1, "permettre": 1, "voire": 2, "Personne": 1, "Maire": 1, "obligation": 1, "légale": 1, "frais": 2, "patrimoine": 1, "dites": 1, "Prenons": 1, "connais": 1, "Ecoles": 2, "Ecole": 1, "moyenne": 3, "elles": 3, "vieilli": 1, "toute": 12, "engagé": 1, "grand": 4, "programme": 3, "réfection": 1, "millions": 5, "devient": 1, "mieux": 7, "reconstruire": 2, "appel": 1, "contrat": 1, "devais": 1, "puisque": 2, "faudrait": 1, "pendant": 6, "préconisez": 1, "préconise": 1, "extraordinaire": 1, "défenseur": 1, "avait": 11, "point": 5, "décidé": 1, "aurait": 2, "créer": 2, "déséquilibre": 1, "dépens": 1, "décentraliser": 1, "guérilla": 1, "avant": 4, "DEFERRE": 1, "Communes": 1, "pouvaient": 1, "payer": 1, "subventions": 1, "leurs": 3, "manifestation": 3, "organisée": 1, "protester": 1, "contre": 3, "Révision": 1, "Attendez": 1, "partir": 4, "moment": 5, "révision": 1, "pourquoi": 2, "manifester": 2, "célébrer": 1, "sortie": 1, "suffit": 2, "répondre": 3, "toutes": 3, "ethniques": 1, "religieuses": 1, "différentes": 3, "vivent": 1, "vivre": 3, "ensemble": 1, "comprendre": 3, "forces": 3, "nombreux": 2, "beaucoup": 14, "votent": 1, "fragilisation": 1, "financière": 1, "pouvait": 1, "extrêmement": 1, "dangereux": 1, "inquiété": 1, "censuré": 1, "abandonné": 1, "Alors": 2, "funérailles": 1, "nationales": 1, "alors": 2, "législative": 1, "puissance": 2, "précaution": 1, "chacune": 1, "chacun": 1, "téléspectateurs": 1, "temps": 13, "regardent": 1, "Journal": 1, "joindre": 1, "durer": 1, "Cette": 3, "démonstration": 1, "destinée": 1, "toucher": 1, "équilibre": 1, "matière": 4, "exemple": 2, "longues": 1, "négociations": 4, "écrites": 1, "Fédération": 1, "Associations": 2, "Parents": 1, "Général": 2, "discute": 1, "précision": 1, "progresser": 1, "trois": 4, "quatre": 6, "répondiez": 1, "suﬂisamment": 1, "cohésion": 2, "quelque": 2, "chose": 4, "recrutent": 1, "essentiellement": 1, "bourgeois": 1, "obtiennent": 1, "résultats": 1, "banlieues": 1, "mêmes": 2, "petit": 9, "illusion": 1, "Public": 6, "VEHITE": 1, "viens": 1, "voulez": 1, "grandes": 1, "filières": 1, "élitistes": 1, "système": 4, "représentent": 1, "population": 1, "voudrait": 1, "BALLADUR": 2, "proposer": 2, "appelle": 1, "Syndicats": 2, "voudra": 1, "bavarder": 1, "trouve": 4, "précisément": 1, "porter": 3, "remède": 1, "traitement": 4, "vraiment": 3, "Pourquoi": 3, "sections": 1, "Parti": 10, "rédaction": 1, "Cahiers": 2, "Socialistes": 2, "devrait": 1, "plutôt": 2, "Socialiste": 5, "vaudrait": 1, "engager": 2, "ferais": 1, "volontiers": 1, "proposition": 2, "Voilà": 1, "quinze": 1, "avoir": 3, "laissé": 2, "presque": 1, "vingt": 1, "jeunes": 2, "sortis": 1, "aucune": 1, "chiffre": 3, "tombé": 1, "Scolaire": 2, "public": 1, "connaissez": 1, "convaincre": 1, "Français": 5, "propose": 1, "Système": 2, "VIRIEU": 2, "pourcentage": 1, "envie": 1, "Secteur": 3, "réparer": 1, "échec": 5, "lewtype": 1, "valeurs": 1, "préfèrent": 2, "passé": 3, "Quand": 3, "quarante": 1, "million": 2, "enquête": 1, "Collège": 1, "meilleur": 1, "stockage": 1, "progressé": 1, "début": 1, "Encore": 1, "entrent": 1, "qualité": 3, "augmente": 1, "réponse": 1, "efforts": 1, "Privée": 1, "Dirigeants": 1, "existe": 2, "difficultés": 1, "ALAIN": 1, "parle": 2, "détournement": 1, "resté": 2, "souplesse": 1, "pourrait": 2, "savons": 1, "parliez": 1, "mettent": 1, "cause": 1, "constitutionnelle": 1, "demandons": 1, "souhaitons": 1, "perfectionne": 1, "petite": 2, "reconnaissez": 1, "seriez": 3, "favorable": 1, "écoles": 1, "collèges": 2, "musulmans": 1, "juifs": 1, "Directeur": 1, "musulmane": 1, "vienne": 1, "dossier": 1, "respecte": 2, "séparation": 1, "heureux": 2, "voyez": 1, "reconnaîtrez": 1, "posée": 1, "ouvrir": 1, "guère": 1, "attirer": 1, "seront": 2, "touchant": 1, "confession": 3, "habitants": 2, "territoire": 2, "savoir": 4, "garder": 1, "sérieuse": 1, "contenu": 2, "Religieux": 1, "établissements": 1, "préfère": 1, "meilleure": 1, "neutralité": 1, "pluralisme": 2, "convictions": 1, "façons": 1, "COLOMBANI": 3, "quart": 1, "serez": 2, "considérer": 2, "principal": 1, "principales": 1, "gouvernements": 1, "COLOMBAN": 2, "émanant": 1, "sortent": 1, "vertus": 1, "tellement": 3, "miraculeuses": 1, "jusqu": 1, "personne": 3, "trouvé": 2, "formuler": 1, "montée": 2, "dramatique": 2, "variations": 1, "significatives": 1, "entre": 5, "différents": 1, "principalement": 2, "autres": 4, "savez": 1, "Aucun": 1, "gouvernement": 1, "Droite": 1, "chômeurs": 3, "période": 2, "baisse": 5, "avions": 2, "conjoncture": 1, "plans": 1, "lutte": 1, "moins": 6, "courte": 1, "moitié": 4, "rythme": 3, "dégagement": 1, "création": 2, "appelé": 1, "social": 2, "emplois": 3, "nouveaux": 2, "suffi": 1, "mondial": 1, "croissance": 3, "corrigé": 1, "recommence": 1, "aller": 1, "pensions": 1, "possible": 1, "autour": 4, "retrouver": 3, "souriiez": 2, "retour": 3, "niveau": 4, "nouvelle": 3, "insisté": 1, "actuel": 2, "voies": 1, "considérez": 1, "afait": 1, "mesures": 1, "susceptibles": 1, "pertinent": 1, "assez": 2, "débats": 1, "récents": 1, "Communauté": 4, "Commission": 2, "proposé": 2, "proposait": 1, "initiative": 1, "puissante": 1, "celle": 1, "parfaite": 1, "communion": 1, "nôtre": 1, "arrivons": 1, "donne": 4, "espérer": 1, "points": 1, "donnerait": 1, "Deuxième": 2, "élément": 1, "réduction": 2, "durée": 5, "FRANCE": 1, "MARCHE": 1, "position": 1, "semaine": 5, "aﬂaire": 2, "continuez": 1, "croire": 1, "passer": 3, "supposait": 2, "commencer": 3, "dizaine": 1, "commencé": 1, "étiez": 1, "souveñez": 1, "inscrit": 1, "arrivés": 1, "payées": 1, "observation": 1, "uniforme": 1, "secteurs": 2, "compensations": 1, "manière": 5, "charge": 1, "uneaffaire": 1, "partage": 2, "naturellement": 2, "observait": 1, "plusieurs": 1, "leçon": 1, "trouverez": 1, "finalement": 1, "digérons": 1, "arriver": 1, "remercie": 1, "dedans": 1, "allons": 1, "casser": 1, "tabous": 1, "moyen": 1, "existence": 1, "VÊFIITÊ": 1, "travailler": 3, "exclusivement": 1, "dignité": 1, "travail": 3, "créateur": 1, "intensément": 1, "participer": 1, "tirer": 1, "partiel": 1, "changer": 1, "projet": 2, "réfléchir": 1, "dégager": 1, "travaillerait": 1, "efficace": 1, "ouverts": 1, "accueillir": 1, "besoins": 1, "travailleront": 1, "comment": 6, "direction": 1, "camarades": 1, "fasse": 2, "étapes": 1, "passage": 1, "Retenez": 1, "Francs": 1, "cotisations": 2, "Sécurité": 2, "couvert": 1, "chômeuF": 1, "retrouve": 1, "dépenser": 1, "suite": 3, "production": 3, "bénéfices": 1, "caisse": 1, "unique": 1, "calcul": 1, "document": 1, "relance": 1, "coordonné": 1, "européen": 1, "parlant": 1, "idées": 1, "proposez": 1, "réduire": 1, "préoccupations": 1, "notamment": 1, "manifestement": 1, "contredit": 1, "logique": 1, "semblez": 1, "volume": 1, "total": 1, "coûts": 2, "fiscalité": 1, "soulagement": 1, "charges": 1, "grâce": 1, "piloter": 1, "demeurent": 1, "néerlandais": 1, "accord": 1, "ligne": 1, "progressive": 1, "redistribution": 1, "commencée": 1, "financer": 1, "voulais": 1, "autrement": 1, "frappé": 1, "change": 1, "diffusion": 1, "générale": 1, "crise": 1, "profonde": 1, "entreprise": 2, "sente": 1, "passés": 1, "nécessité": 1, "produire": 1, "faisait": 1, "touche": 1, "notre": 5, "dents": 1, "bossant": 1, "satisfaire": 1, "menaçé": 1, "disons": 1, "risques": 1, "risqué": 1, "négociation": 1, "nouvel": 1, "droit": 6, "sociétés": 2, "tiendront": 1, "menace": 1, "désordre": 1, "changements": 1, "fiscaux": 1, "nécessaires": 1, "tourner": 1, "préparation": 1, "Lionel": 1, "souviens": 1, "discours": 2, "élections": 3, "aviez": 1, "prononcé": 1, "formule": 1, "voulait": 2, "besoin": 1, "cadres": 1, "revenez": 1, "espèce": 2, "coalition": 1, "brefà": 1, "fédération": 1, "rénovation": 2, "mélangeons": 1, "cours": 2, "perdez": 1, "troupes": 1, "processus": 1, "sorti": 1, "prévoir": 1, "jamais": 2, "penser": 2, "disparaître": 1, "Génération": 2, "Ecologie": 1, "centaines": 1, "milliers": 1, "inventant": 1, "spontanément": 1, "règles": 1, "écrit": 2, "parlait": 2, "premier": 2, "obtient": 1, "royalement": 1, "score": 2, "Front": 1, "Populaire": 1, "écrasante": 1, "etait": 1, "second": 1, "admet": 1, "Communisme": 1, "obligés": 1, "compte": 1, "serait": 1, "intéressant": 1, "voient": 1, "écologiser": 1, "aimerait": 1, "découvert": 1, "propos": 1, "supporté": 1, "traduction": 1, "mutation": 1, "précédent": 1, "Chacun": 1, "restera": 1, "votera": 1, "essaiera": 1, "débarrasse": 1, "venant": 1, "reconnaitront": 1, "bonnes": 1, "termine": 1, "écoutant": 1, "réponses": 1, "Combien": 1, "prétendre": 1, "Pouvoir": 1, "fondé": 1, "refonde": 1, "arrive": 1, "seize": 1, "pleins": 1, "pouvoirs": 1, "reconstruit": 1, "revient": 2, "amusé": 1, "souhaité": 1, "Enfin": 1, "gravité": 1, "Etats": 3, "écrire": 1, "Chaque": 1, "dédicace": 1, "Rapport": 1, "traduit": 1, "Congrès": 1, "réveil": 1, "structures": 1, "respectées": 1, "permettent": 2, "belle": 1, "volontés": 1, "dangereuses": 1, "santé": 1, "grave": 1, "ALBERT": 2, "JOURNAL": 1, "consacré": 1, "commun": 1, "Bernard": 3, "parler": 3, "signature": 1, "KOUCHNER": 2, "liste": 6, "commune": 2, "Elections": 2, "attention": 3, "pertinence": 1, "Cantonales": 1, "derrière": 2, "scène": 1, "papier": 1, "Ministre": 6, "verra": 1, "instant": 1, "échéance": 1, "nationale": 1, "souhaitez": 2, "communiste": 1, "éventail": 1, "ratisser": 1, "large": 1, "souhaite": 3, "choisir": 1, "disant": 3, "convaincantes": 1, "redonnant": 1, "vision": 1, "accepte": 1, "fermée": 2, "CHEVENEMENT": 1, "sûrement": 1, "Europe": 2, "Laissons": 1, "arrière": 1, "nationalisme": 1, "horreur": 1, "souhaiterais": 1, "quelles": 1, "Donnant": 1, "rende": 1, "capable": 1, "venir": 1, "passe": 4, "mienne": 1, "serais": 1, "réussite": 1, "Radicale": 1, "listes": 1, "laisserez": 1, "espace": 1, "ennemis": 1, "commentaire": 1, "chiffres": 1, "parfaitement": 1, "ferons": 1, "terrible": 1, "passerons": 1, "barre": 1, "AUBRY": 1, "deuxième": 3, "ferait": 1, "plaisir": 1, "infini": 1, "vERITE": 1, "curieux": 1, "conversations": 2, "privées": 1, "décide": 1, "décisions": 1, "communes": 1, "informer": 1, "femme": 1, "talent": 1, "liberté": 2, "pensée": 2, "actuellement": 1, "institutions": 1, "communauté": 1, "étrangère": 1, "chaque": 1, "empêcher": 1, "Européenne": 1, "diplomatique": 1, "déconsidêrés": 1, "lieux": 1, "défense": 1, "réactions": 1, "spontanées": 1, "regrette": 1, "chancelleries": 1, "accepter": 2, "démantèlement": 1, "manqué": 1, "conflit": 1, "laïque": 1, "reconnaître": 1, "isolé": 1, "républiques": 1, "Catholiques": 1, "Orthodoxes": 1, "présentent": 1, "populations": 1, "mélangées": 1, "Slovènie": 1, "Croatie": 1, "reconnaissait": 1, "avaient": 1, "construire": 1, "unicité": 1, "linguistique": 1, "ouvert": 1, "Serbes": 1, "abominable": 1, "partager": 1, "plaidez": 1, "éventuellement": 1, "Casques": 1, "soldats": 1, "dépit": 1, "consignes": 1, "paralysie": 1, "entier": 1, "honte": 1, "poussé": 1, "compagnie": 1, "outils": 1, "atroce": 1, "retrouvé": 1, "totalement": 1, "autant": 1, "règle": 1, "organisme": 1, "ayant": 1, "décider": 1, "mouvements": 1, "pression": 1, "Gouvernements": 1, "aborder": 1, "sujets": 1, "étrangers": 1, "assassins": 1, "présumés": 1, "iraniens": 2, "extradés": 1, "confiance": 3, "expérience": 1, "genre": 1, "Guerre": 1, "crainte": 1, "durcissement": 1, "extrême": 1, "irrédentisme": 1, "traduise": 1, "convier": 1, "semaines": 1, "présentes": 1, "données": 1, "desquelles": 1, "Affaires": 1, "INVITÉ": 1, "prenions": 1, "Toutes": 1, "fuite": 1, "informations": 1, "Autrement": 1, "soumis": 1, "pressions": 1, "scandaleuses": 1, "conduisent": 1, "rendre": 1, "vraie": 1, "respecter": 2, "concerne": 2, "donner": 1, "éléments": 1, "douter": 1, "correction": 1, "suisse": 1, "poursuit": 1, "civilisés": 1, "respectent": 1, "latitude": 1, "amènera": 1, "Wahid": 1, "expulsion": 1, "ressemblait": 1, "convenable": 2, "poser": 1, "condamner": 1, "violente": 1, "retrouvailles": 2, "Chine": 5, "obligatoires": 1, "incontournables": 1, "formulation": 1, "réflexion": 1, "superbe": 1, "exposition": 1, "peintres": 1, "chantiers": 1, "Diaspora": 1, "animé": 1, "installé": 1, "milliard": 1, "essaie": 1, "démocratie": 1, "passons": 1, "Internationale": 1, "devoir": 1, "plaisantez": 1, "jouez": 1, "pauvre": 1, "armement": 1, "patte": 1, "manger": 1, "voulons": 1, "visité": 1, "conversation": 1, "heure": 1, "imaginer": 1, "Major": 1, "dangeureux": 1, "couche": 1, "vendre": 1, "solliciter": 1, "défendre": 1, "amenée": 1, "Démocratie": 1, "Chinois": 1, "viennent": 1, "demandent": 1, "certaine": 1, "phrase": 1, "Charles": 1, "Quelle": 1, "raisons": 1, "commerce": 1, "retard": 1, "souci": 1, "solidarité": 1, "rediffusion": 1, "Prochaine": 1, "Madame": 1, "Martine": 1, "parmi": 1, "pratiquement": 1, "abordé": 1}}