{"id": "18_12_1987-Saint-Pol-sur-Ternoise", "date": "18_12_1987", "year": "1987", "lieu": "Saint-Pol-sur-Ternoise", "longitude": 2.351992228571431, "latitude": 50.388954228571414, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_22_01/ocr_discours.txt", "auteur": "Rocard", "text": "40\n\nAGRICULTURE ET EUROPE\n\n \n\nSa'm-POI-sur-Ternolse agir/mm s\n(Pas-de-Caials) ex, 1V\n18 décembre 1987\n\nJ'ai choisi aujourd'hui, pour la première fois depuis mon départ du Ministère de\nI'Agrlculture, de reprendre la parole de façon approfondie sur notre agriculture et sur la\npolitique agricole.\n\nMon silence antérieur n'était pas indifférence mais réserve. J'ai continué à suivre,\navec tout l'intérêt que je porte à ce secteur, les événements et les débats qui le\ntouchaient. Mais jusqu'à présent le temps de l'expression publique n'était pas encore\nvenu.\n\nMaintenant, que le sort de notre agriculture est suspendu a des négociations\ndécisives au plan international et au plan communautaire, mon expérience de ce secteur,\net l'attachement réel que je conserve pour tous ceux qui y travaillent, me font un devoir de\nm'adresser à eux.\n\nJe ne vous cacherai pas que c'est avec plaisir que je le fais à nouveau.\n\nl.l n'est pas possible aujourd'hui de parler d'agriculture et de politique agricole sans\nse référer d'abord a l'effrayant désordre qui règne sur les marches internationaux de\nproduits agricoles. Nous vivons actuellement une crise d'une nature et d'une gravité tout à\nfait nouvelles, qul’ affecte la totalité des grands produits de base - céréales, produits\nlaitiers, viande bovine, sucre, oléagineux. Dans tous les grands pays producteurs et\nexportateurs, qui sont pour l'essentiel des pays Industrialisés de la zone OCDE, la\nproduction, poussée par une tendance durable d'amélioration rapide de la productivité,\nexcède la demande commerciale qui stagne, par saturation dans les pays riches, par\nmanque de pouvoir d'achat dans les pays pauvres. Les stocks s'accumulent chez tous les\ngrands exportateurs et représentent actuellement, selon les produits, de 1 à 3 ans de\ncommerce mondial.\n\nPour tenter de les écouler, tous ces pays se livrent désormais à une guerre absurde\nde subventions qui désorganlse les marchés Internationaux, devenus le champ clos\nd'affrontement des trésors publics. Sous cette pression, les budgets agricoles croissent\nde plus en plus vite et sont de plus en plus consacrés a la charge d'entretien et\nd'écoulement des surplus. On arrive ainsi à une situation choquante, dans laquelle co-\nexistent l'inflation des dépenses agricoles et la dégradation de la situation des\nagriculteurs. Après avoir dramatiquement affecté les Etats-Unls, cette situation\ncommence à toucher I'Europe. C'est ainsi qu'à la fin 86, dans le Pas-de-Calals, 434\nagriculteurs n'avaient plus de protection sociale et 800 autres étalent en retard de\npaiement des cotisations.\n\nLe contraste scandaleux entre l'accumulation des excédents dans les pays riches et\nla persistance d'une situation alimentaire critique dans de nombreux P.V.D. ne fournit pas\nla solution de cette crise. Bien au contraire, c'est l'effondrement des marchés\ninternationaux qui décourage les efforts de développement agricole des pays pauvres, et\naccroît leur dépendance sans leur donner les moyens d'y faire face. Plus personne\naujourd'hui ne croit que l'augmentation de l'aide alimentaire, ou des ventes à prix réduit,\npourraient conduire à un nouvel équilibre International satisfaisant. Et pourtant les\ndifficultés que rencontre la Politique Agricole Commune sont, dans une large mesure, le\nreflet de cette crise internationale.\n\nConfrontés a la fois à une croissance rapide de la productivité agricole et à la\ncontraction des débouchés, l'Europe verte s'est mise comme les autres grands\nproducteurs a accumuler les surplus. Elle y consacre désormais plus du tiers de son\nbudget agricole, sans que cette dépense stérile bénéficie aux producteurs. Les\n\n \n\n41\n\nImportants efforts d'assainissement qui ont été menés depuis 1984 ont vu leurs résultats\nmasqués par la chute du dollar et l'effondrement des marchés Internationaux, qui font\npeser une lourde charge sur le FEOGA. Celui-cl a considérablement augmenté, dans des\nconditions de financement difficiles, qui ont amené la PAC à assouplir ses garanties :\npolitique restrictive des prix, restrictions du régime d'intervention. Un nombre croissant\nd'agriculteurs se trouvent désormais placés dans une situation difficile, et parfois\ndramatique. Même si elles sont largement dûes à des causes externes, ces trois\ncaractéristiques de la crise - accumulation des stocks, explosion de la dépense,\ndégradation de la situation des agriculteurs - font de plus en plus apparaître la PAC comme\nun édifice Incompréhensible, qui a cessé d'être le fleuron de la construction europée , f\npour en devenir un frein, de plus en plus mal accepté. \"\"\\\n\nI \\\n\\..\n4/,\n\nCes réalités ne sont pas faciles à regarder en face, et je constate d'ailleurs que bien\npeu osent le faire.\n\nLa majorité actuelle les a purement et simplement nlées, en promettant le succès\nsans l'effort et en clamant que tout était affaire de volonté politique.\n\nTout le monde peut en voir aujourd'hui le résultat. A quoi ont conduit les\nrodomontades sur la suppression des quotas laitiers, sur la renégoclatlon du traité\nd'élargissement, sur la fermeté vis à vis des Etats-Unls ? Les quotas laitiers ? Ils\nentraînaient une baisse de production de 2 % en 85. Pour 1987, la baisse acceptée par la\nFrance a été de 4 % pour les producteurs aggravée de 2 % supplémentaires pour les\nlaiterles i La renégoclation du traité d'élargissement ? Le Premier Ministre est allé à\nMadrld fêter la lune de miel entre la France et I'Espagne I La fermeté vis a vis des Etats-\nUnls ? Elle s'est Illustrée par la capitulation européenne sur les ventes de mais américain\na l'Espagne et au Portugal I\n\nV, La curieuse attitude d'esprit qui consiste à vanter la vocation exportatrice de notre\nagriculture et dans le même temps à masquer la réalité de la confrontation internationale a-\nt-elle permis de définir une politique clairement lisible par nos agriculteurs 7\n\nJe ne ferai pas reproche d'ailleurs, à cette majorité, du moins sur certains de ces\npoints, d'étre passée de la démagogie a un début de lucidité. Mais quel dommage qu'elle ne\nl'ait pas fait plus tôt !\n\nElle aurait peut-être évité alnsl'de plonger les agriculteurs dans le désarroi où ils se\ntrouvent ‘aujourd'hul.\n\nAttention ! A force de flatter les espérances pour les décevoir ensuite, on ne peut\nqu'engendrer la frustration, le repli sur sol, le désespoir et - je le crains - la colère et le\ndésordre.\n\nEncore aujourd'hui, je note dans les analyses agricoles de certains leaders\npolitiques qui ont fait de la rigueur un fonds de commerce, une bien curieuse discrétion sur\nla réalité de la situation internationale. Se préparerait-on une fois encore à flatter\nl‘électorat agricole pour lui servir ensuite la potion amère de la réalité 7\n\nJe crois pourtant qu'une confrontation sans complaisance de nos objectifs de\npolitique agricole a la réalité de la crise Internationale est plus que jamais nécessaire pour\ntracer des perspectives nouvelles et positives. Notre agriculture a en effet montré depuis\nla dernière guerre qu'elle était capable de relever les défis les plus ambitieux, et de\ntrouver dans la richesse de son sol, la clémence de son climat et le savoir-faire de ses\nentrepreneurs, d'étonnantes ressources pour se confronter sans faiblesse aux plus\nperformants de nos concurrents. Le long chemin de la modernisation et de la\nrestructuration n'est pas terminé. Nous devrons continuer, malgré la crise, à construire\nune agriculture efficace, sauvegardant les principes d'organisation familiale et d'initiative\nIndividuelle auxquels elle est attachée. Encore faudra-t-Il pour cela qu'elle trouve appui\nsur une politique agricole conduite avec détermination. Dans ce secteur, plus encore que\ndans d'autres, le rôle régulateur de I'Etat est une nécessité et une certaine vision\ndogmatique du libéralisme, qui s'apparente chez certains a un anarchlsme de droite, ne\npourrait y faire que d'effroyables dégâts. Il nous faudra défendre avec Intransigeance\ncette nécessité de l'intervention publique dans un monde où la mode est aujourd'hui a la\ndérégulation et a la remise en cause de l'ldée même de politique agricole.\n\n \n\n42\n\nLe monde agricole n'a d'ailleurs pas oublié que c'est la gauche qui en 1936 a mis en\noeuvre les premiers mécanismes de régulation du marché en créant l'Offlce du Blé a un\nmoment où l'effondrement des prix mettait de très nombreux agriculteurs dans une\nsituation dramatique.\n\nQu'on ne s'y trompe pas : Il ne s'agit pas Ici de prêcher l'étatisme, mais de défendre\nla nécessité de la régulation des marchés en redéfinissant et en clarifiant les rapports\nentre I'Etat et les Agriculteurs, sur une base contractuelle équilibrée.\n\nC'est ce message d'espoir dans leur capacité collective a relever ces nouveaux défis\nque je veux, aujourd'hui comme en 1983, transmettre à nos agriculteurs. Il me faut\nmaintenant en préciser le cadre et les moyens.\n\nLe cadre, c'est nécessairement i'Europe.\n\nAujourd'hui, l'Europe est en crise. Pour la première fois de son histoire, elle ne\ndispose même pas d'un projet de budget pour 1988.\n\nLe problème est qu'elle ne parvient pas a se définir un cadre de travail raisonnable\npour la période qui nous sépare de l'échéance 1992 fixée par l'acte unique. La PAC est\nmalade de sa réussite et nécessite un effort urgent d'assainissement, sur les modalités\nduquel les positions apparaissent pour le moment très éloignées.\n\nEt, malgré tout, notre agriculture a besoin de cette Europe. Rappelons-nous que\nnotre ensemble agro-allmentalre exporte 30 % de sa production, dont 20 % sur le marché\nIntérieur communautaire.\n\nIl est clair que nous ne saurions plus réguler notre agriculture sans le marché\ncommunautaire, et sans l'appui apporté par la PAC è nos exportations sur les pays tiers.\nDe surcroît, renoncer a cette ouverture consisterait a tirer un trait sur 25 années d'effort\nqui ont fait de notre agriculture la plus conquérante en Europe.\n\nJe ne rappelle pas ces données pour conjurer la tentation d'une éventuelle sortie de\nla communauté, qui me parait de l'ordre du fantasme, mais pour qu'il soit clair que notre\njeu n'est ni la renationallsatlon de la politique agricole, ni la dilution des acquis\ncommunautaires.\n\nIl devient urgent de recréer un nouveau consensus européen sur la PAC, et Il est\nclair que celui-cl ne pourra reposer que sur son assainissement.\n\nJ'ai porté, en 1984, un jugement sans complaisance sur la normalisation budgétaire\ndans laquelle on voulait enfermer la politique agricole. Chacun peut voir ce qu'il en est\nadvenu : selon cette norme, la dépense agricole devrait ètre aujourd'hui plafonnée è 22 ou\n23 milliards d'écus. Nous en sommes à 27, et cela en dépit de mesures très rigoureuses\npour les agriculteurs.\n\nMais Il me parait clair, aujourd'hui encore plus qu'en 1984, que l'on doit en effet\nmaîtriser la dépense agricole si l'on veut que l'opinion européenne retrouve une vision\npositive de la PAC. ll est tout aussi clair que l'on ne peut plus laisser la production\nagricole se développer Indépendamment de ses débouchés, et que l'encouragement a\nl'lrresponsabilité est de plus en plus contraire à l‘lntérèt collectif des agriculteurs.\n\nEncore faut-Il savoir le faire avec raison si l'on veut éviter qu'une fois encore, le\npression des faits ne mette a mal les édifices théoriques.\n\nLe problème est celui des moyens : comment maîtriser la dépense et la production,\nen évitant de recourir à la contrainte administrative ? C'est le dilemme auquel est en ce\nmoment confrontée l'Europe et sa solution est affaire de négociation. Dans une\nnégociation, l'attitude politique responsable ne consiste pas a définir une solution idéale\npour sol-méme et a chercher à l'lmposer à ses partenaires, mais bien plutôt à avoir une\nvision claire de ce qui serait inacceptable, et des critères précis de choix pour déterminer\nce qui , dans le champ de l'acceptable, répond le mieux aux intérêts français.\n\n \n\n43\n\nDeux orientations, qui correspondent a des tentations exprimées au sein de la CEE\nme paraîtraient Inacceptables pour l'agriculture française, car reniant le mode\nd'organisation auquel elle est attachée :\n\nIl s'agit en premier lieu de la dérégulation sauvage par ce qu'on appelle \" le libre jeu\ndes forces du marché\". Je redis que, sauf a renoncer à toute Idée de politique agricole, la\nrégulation est une nécessité inhérente à notre forme d'agriculture qui repose sur des\nentreprises familiales dont aucune n'a le pouvoir d'influer à elle seule sur l'équilibre du\nmarché.\n\nCertains pays ont choisi pour cela la voie des subventions directes aux\nexploitations. La Communauté, pour sa part, a choisi celle du soutien des marchés : Il\ns'agit là d'un mode d'organisation profondément ancré dans la société européenne, car il\nest adapté à la situation sociale et économique de son agriculture. C'est pourquoi il doit\nêtre défendu sans faiblesse.\n\nIl faudra pour cela être très vigilants vis à vis des formes pernicieuses sous\nlesquelles peut se masquer la dérégulation sauvage. C'est le cas de la tentation de\nremplacer les dépenses de soutien des marchés par des aides directes au revenu,\ndéconnectées de la production. Cette idée, proche de la thèse américaine du \"découplage\"\nserait un marché de dupes pour l'Europe et une fausse perspective pour ses agriculteurs.\nCeux-cl veulent en effet pouvoir vivre dignement du paiement à un juste prix de leur\nproduction, fruit de leur travail, et non survivre grâce a l'aide publique. De plus, il s'agirait\nsimplement de transférer la charge du soutien Indispensable de l'agriculture, du\nconsommateur au contribuable, et cela au nom-même de la maîtrise du budget.\n\nEn sens inverse, il existe une tentation du repli sur sol qui doit être également\nréfutée. Il s'agirait d'abriter un pré carré de production européenne dans un système\ngénéralisé de quotas, à l‘intérieur duquel les prix pourraient être fixés à un niveau\npurement politique, sans référence à la situation des marchés. Un tel système, basé sur\nune répartition étatique du droit à produire me paraît contradictoire avec notre conception\nde l'activité agricole. II repose sur l'idée fausse qu'il serait possible en agriculture de\ns'isoler durablement des règles du marché et de la concurrence. Dans une économie qui se\nveut ouverte, cela est une absurdité : chassée par la porte, la référence au marché\nrentrerait bientôt par la fenêtre. Après avoir ainsi renoncé d'abord à nos ambitions\nInternationales, nous verrions ensuite rapidement se démanteler notre forteresse sous les\ncoups de boutoir des produits de substitution, encouragés, sinon même créés, par un\nsystème de prix arbitraire.\n\nJe n'oublie pas en disant cela que j'ai été celui qui a dû Instaurer les quotas laitiers.\nSachez que je n'en tire aucune fierté si ce n'est celle d'avoir su assumer une décision\nrendue inévitable par de longues années d'irresponsabilité. Le seul titre de gloire que je\nrevendique est de les avoir négociés au mieux des Intérêts français (la baisse de\nproduction en France a été de 2 % contre 6 ou 7 % dans d'autres pays) et d'en avoir rendu\nla gestion compatible avec la poursuite de la modernisation du secteur laitier, en\nl‘accompagnant d'un important programme d'aides au départ. Ce programme a d'ailleurs -\n'lci- été renforcé par l'action du Conseil Régional, le seul de France a s'être ainsi engagé\ndans l'aide aux mutations indispensables qu'entraînalt la mise en place des quotas. Je me\nplais ici à le féliciter et à le remercier.\n\nJ'espère aujourd'hui que nous n'hérlterons pas, dans d'autres secteurs de\nproduction, d'une situation aussi dégradée que celle dans laquelle nous avons trouvé\nl'économie laitière en 1981, et que nous ne serons pas condamnés, à nouveau, a assumer\n\ndes solutions extrêmes. . ;\\RCHMË'}\\._\n\\\nl\n\n\\ /\n\nAH/\n\nLa seule voie acceptable reste ainsi celle d'un assainissement de la PAC qui\n\nrespecte ses mécanismes fondamentaux de garantie et évite la contrainte administrative.\n\nIl faudra nécessairement pour cela savoir assouplir ces mécanismes dans ce qu'ils ont de\n\ntrop rigide et laisser aux prix leur rôle d'indicateur de la situation du marché, de façon a\néclairer le libre choix des agriculteurs.\n\nCette orientation peut revêtir des formes diverses, comme le montre le débat\ncommunautaire actuel. C'est aux négociateurs qu'll appartient de faire aboutir les\nmeilleurs compromis. Je me contenterai, quant à mol, d'indiquer que ma préférence va aux\nsolutions qui s'lnscrivent le mieux dans la tradition de la PAC, car elles évitent les\nchangements brusques, sources de désarroi pour les agriculteurs. En ce sens, le marché\nunique me paraît peu compatible avec un cloisonnement des garanties ; le report sur les\nétats membres de certaines charges de gestion des marchés me paraîtrait aller à\nl'encontre de la solidarité financière ; toute ambiguité sur notre volonté de préserver notre\n\n \n\n44\n\nsystème de prélèvements/restitutions ne peut jouer qu'au détriment du respect de la\npréférence communautaire.\n\nNous savons que les aménagements nécessaires définiront un cadre de la PAC moins\nconfortable pour les agriculteurs français. Il reste que cette voie est la seule encore\nouverte pour sauver une PAC a l'intérieur de laquelle l'agriculture française pourra\npoursuivre son développement.\n\nCette vole ne sera praticable que si elle est accompagnée par la mise en oeuvre\nd'une solidarité effective, au niveau communautaire. ll faudrait cependant, en cette\nmatière, revenir à un peu plus de bon sens dans le débat sur les politiques sociales et\nstructurelles de la CEE : la communauté ne peut vouloir tout faire en essayant de faire\nentrer l'agriculteur du Sud du Portugal et celui de l'Est de l'Angleterre dans un moule\nunique, sur la base de critères artificiels et technocratiques. Il faudra qu'elle ait la\nsagesse de respecter les spécificités nationales, régionales et locales en développant\ndes formes contractuelles d'exercice de la solidarité, plutôt qu'une réglementation\nuniverselle et tatillonne.\n\nIl reste enfin que la CEE ne pourra a elle seule remettre en ordre le système agricole\nmondial, et que ses efforts de maîtrise ne pourront étre a la fois raisonnables et efficaces\nque dans la mesure où ses partenaires extérieurs feront des efforts parallèles. Il faudra en\npremier lieu que la discipline budgétaire ne laisse pas la PAC désarmés pour répondre aux\nagressions commerciales et monétaires extérieures, parce que le débat agricole\nInternational n'est pas une conversation mondaine, et que personne ne pense\nsérieusement obtenir la paix en désarmant unilatéralement. Il faudra également ressouder\nla cohésion communautaire pour obtenir que la remise en ordre internationale qui s'lmpose\nrespecte les spécificités de la PAC, et reconnaisse ses efforts d'assainissement. C'est\nune tâche délicate. Elle nécessite certainement plus de persuasion que de déclarations\nfracassantes.\n\nJe n'ai pas le sentiment, sur ces questions, d'étre en désaccord avec les objectifs\nde négociation défendus par la France au sommet de Copenhague, et c'est bien ainsi.\nL'avenir de la PAC met en jeu un Intérêt français fondamental, dont la défense réclame\nqu'il soit placé au dessus des querelles internes.\n\nPar contre, je ne peux qu'être inquiet devant l'absence de résultats à Copenhague,\ncomme devraient l'être tous ceux que concerne l'avenir de l'agriculture française;\n\nL'absence de décision conduira inévitablement, dès l'été 88, è une crise budgétaire.\nPlus nous approcherons de cette échéance, plus le risque sera grand de voir l'Europe\ns'enfoncer dans I'Impulssance ou, ce qui serait aussi grave, conclure, sous la pression du\nmoment, un accord désastreux, et probablement non viable.\n\nAutant je souhaite placer le débat sur l'avenir de la PAC au-dessus de l'agitation\npolitique ambiante, autant je dois rappeler que la préparation du sommet décisif de la ml-\nfévrier est de la responsabilité du gouvernement, et que mon jugement serait sans\ncomplaisance si, par manque de détermination, par maladresse ou par opportunlsme, tout\nn'était pas été mis en oeuvre pour créer les conditions du succès.\n\nN'oublions pas cependant que tout ne se joue pas à Bruxelles. L'avenir de notre\nagriculture se construit aussi dans des décisions que prennent, en France, les\nagriculteurs et les pouvoirs publics.\n\nNotre agriculture est aujourd'hui soumise à deux tentations : celle du retour en\narrière d'une part ; celle de l'individualisme d'autre part.\n\nLa tentation du retour en arrière, nous la voyons à l'oeuvre dans le discours politique\ndu gouvernement. Ce qui s'y dessine le plus nettement est un désir de restauration. On\ncherche à retrouver, avec les mèmes partenaires, les habitudes d'll y a 2o ans, et les\nfacilités d'avant la crise.\n\nMais cette époque est révolue. Le monde et l'Europe ont changé, la France et les\nagriculteurs ont changé et les méthodes des années 60 ont montré depuis longtemps leur\nIncapacité è résoudre les problèmes. De 1973 à 1981, le revenu des agriculteurs n'a cessé\nde diminuer.\n\nUne volonté de restauration ne constitue pas un projet. La politique agricole actuelle\nmanque d'un projet adapté aux réalités actuelles. C'est ce qu'lllustre largement la\npréparation de la loi de modernisation ; privée de tout débouché constructif, la nécessaire\nconcertation avec les organisations agricoles tourne à vide.\n\n \n\n45\n\nQuant à la tentation de l'individualisme, elle trouve, dans les difficultés qui naissent\nde la crise, un milieu favorable. D'autant plus favorable d‘ailleurs qu'elle est relayée et\namplifiée par des hommes politiques qui ont pour seule réponse à la diversité des\nproblèmes l'éloge universel de la concurrence.\n\nC'est en tournant le dos à ces deux tentations que notre agriculture trouvera le\nchemin de son redressement. Mon projet, le projet que je propose aux agricultrices et aux\nagriculteurs, c'est celui d'une agriculture efficace et solidaire.\n\nil s'agit là de deux valeurs qui sont étroitement liées et qui ne s'opposent en rien. La\nsolidarité n'est pas la pour adoucir ce que l‘efficacité peut avoir de rugueux ; la solidarité\nn'est pas le pansement que l'on met sur les plaies qu'ouvre la modernité. C'est en restant\nsolidaire que notre société s'inscrira le mieux dans son époque.\n\nCela, les agriculteurs le savent. Peut-être même mieux que d'autres. En effet, cette\nexpérience du progrès qui n'est possible qu'ensembie, les agriculteurs la vivent\nconcrètement dans les structures qu'ils ont su se donner et faire vivre et qui s'appellent\nagriculture de groupe, association, syndicat, coopérative, mutuelle.\n\nL'agriculture que nous devons continuer de construire doit se fonder sur cette\nexpérience.\n\nC'est une agriculture qui, pour faire face à ses concurrentes, devra savoir mettre en\noeuvre rapidement les acquis du progrès scientifique et technique. Cela Implique que\nsoient poursuivies et si nécessaire, amplifiées la rénovation et la dynamisation de notre\nenseignement agricole engagées par le vote des lois dont j‘avais pris l'initiative dès 1983.\nC'est une nécessité pour que les jeunes qui s'installent et tous les salariés et techniciens\nqui concourent au développement de notre agriculture volent leurs qualifications s'élever.\nDans ce domaine de la“ formation des hommes nous sommes condamnés à être ambitieux.\n\nUne agriculture efficace et solidaire c'est aussi une agriculture dont le\nrenouvellement et la progression ne sont plus entravée par des formes juridiques\n\ndépassées. En ce domaine il est clair qu'il faut conserver ce qui est essentiel : la\nresponsabilité directe et l'autonomie de ceux qui travaillent et vivent sur l'exploitation.\nMais il est également clair qu'il faut changer ce qui n'est plus supportable : l'impossibilité\n\nde transmettre dans des conditions financières normales une exploitation modernisée, les\nmauvaises conditions de vie et de revenu dûes a un endettement excessif et la\nmultiplication de ce que l'on appelle pudiquement \"les cas difficiles\".\n\nPour créer les conditions d'un nouveau dynamisme en donnant aux agricultrices et\naux agriculteurs de réelles possibilités d'initiatives et de développement, pour éviter que\nla sanction d'un échec économique - toujours possible quand Il y a autonomie et\nresponsabilité - continue à être Insupportable, Il faut définir de nouvelles conditions\nd'exercice du métier d'agriculteur, offrir une situation juridique claire au conjoint et aux\naides familiaux et mieux définir leurs droits économiques et sociaux. Le rapport Gouzes,\nétabli è ma demande, apporte beaucoup de réponses a ces problèmes.\n\nAinsi il faut en développant I'EARL (Exploitation Agricole à Responsabilité Limitée),\nréformer le mode de financement des transferts d'exploitation et créer par la les conditions\nd'une solidarité nouvelle entre générations ; ll faut établir enfin un règlement judiciaire\nagricole pour qu'en cas de difficulté, le redressement soit engagé dans la clarté chaque\nfois qu'il est possible, et sinon que l'exploitant et les siens puissent quitter l'agriculture\ndans les conditions dignes et socialement convenables.\n\nUne agriculture moderne et solidaire, c'est aussi une agriculture dont les structures\nne sont pas figées, mais où elles évoluent de façon maîtrisée. Cette orientation générale,\non peut l'appliquer pratiquement à chacune des relations qui s'établissent entre\nl'agriculture et son environnement, par exemple pour les problèmes fonciers. On entend\nsouvent dire aujourd'hui que le contrôle des structures et le statut du fermage sont\ndevenus lnutlles et même que cet excès de réglementation constitue un obstacle è\nI'Installatlon et qu'en le levant on augmenterait le nombre de jeunes agriculteurs. A ceux\nqui seraient tentés par le chant de ces sirènes libérales, je dirai qu'on nous refait le coup\nde l'autorisation administrative de licenciement. Vous vous en souvenez, supprimer cette\nprétendue rigidité devait permettre de créer des milliers et des milliers d'emplois. Vous\nsavez ce qui s'est passé. En ce domaine comme dans bien d'autres, la loi vous le savez\nprotège le faible et c'est la liberté sans contrôle qui l'écrase.\n\nMais le contrôle n'est pas une fin en soi. On n'est pas de gauche parce qu'on\ncontrôle davantage, mais bien plutôt parce que les décisions sont prises dans la clarté et\nque l'argent n'en est pas le critère essentiel.\n\n \n\n“m2 «133/\n\n \n\n46\n\nLes normes et les critères autour desquels s'articule la politique foncière ne sont\npas éternels ; celle-cl doit étre mise en oeuvre de façon souple et adaptée à la diversité de\nnos terroirs. La politique des structures ne peut être la même Ici et en Alsace, en Ardèche\net en Vendée. Mais partout où c'est utile, il faut garder les moyens de prévenir, si\nnécessaire, ce qui serait injuste ou scandaleux.\n\nPour continuer a progresser, notre agriculture aura besoin de conserver des outils de\nfinancement spécifiques.\n\nA cet égard, l'acharnement mis aujourd'hui à privatiser le Crédit Agricole est\ninjustiflable. Etait-ce vraiment le moment d'entreprendre une réforme qui ne conduira en\nrien au développement de l'Agriculture ? Etalt-ce vraiment le moment d'organiser une aussi\nlourde ponction sur les ressources des caisses régionales pour leur faire racheter un outil\nqui était déjà à leur service et; par ce biais, financer le reste de l'économie ?\n\nUne seule chose est sûre. Si cette erreur est commise, elle sera difficile à corriger,\net les agriculteurs n'ont pas fini d'en supporter les conséquences. J'espère encore\n(puisque le Conseil Constitutionnel est saisi) que la raison l'emportera, et que l'on ne\ncréera pas une situation irréversible.\n\nOutre sa fonction économique, l'agriculture joue également un rôle essentiel dans\nl'utilisation de nos espaces et l'aménagement de notre paysage rural.\n\nDeux mots seulement sur ce sujet important.\n\nLe premier pour dire, à propos des zones les plus difficiles de notre territoire que la\nsolidarité nationale doit continuer à s'y exprimer explicitement par le biais d'une politique\nd'aide particulière.\n\nLe deuxième pour affirmer que si l'agriculture et la forét resteront durablement les\nseules activités susceptibles de valoriser et entretenir l'espace rural, elles ne peuvent par\ncontre pas continuer à fournir seules l'essentiel des ressources à partir desquelles se\nfinancent les collectivités rurales. En effet, les prélèvements opérés sur une base\nfoncière, mettent aujourd'hui parfois en péril l'activité agricole elle-même et s'opposent\naux évolutions pourtant nécessaires des modes d'exploitation.\n\nVoilà, mes chers amis, ce que je voulais vous dire sur l'Agriculture, sa place dans\nnotre économie, dans notre société ; sur son avenir et sur l'avenir de l'Europe agricole.\n\nVous le voyez, je veux être lucide, car je sais que les agriculteurs sont, au fond,\nplus sensibles à la vérité qu'a la démagogie.\n\nVous le voyez, j'ai aussi beaucoup d'ambition pour l'agriculture de mon pays, car j'ai\nespoir en elle.\n\nL'année prochaine, li sera possible de mettre fin au cllentéllsme exacerbé qui sert\naujourd'hui de ligne de conduite.\n\nEt nous pourrons tous ensemble oeuvrer à sortir l'Agriculture française de l'ornière\ndans laquelle elle est aujourd'hui embourbés l\n\n \n\n", "key_words": {"décembre": 1, "choisi": 3, "première": 2, "depuis": 3, "départ": 1, "Ministère": 1, "reprendre": 1, "parole": 1, "façon": 4, "approfondie": 1, "notre": 16, "agriculture": 18, "silence": 1, "antérieur": 1, "indifférence": 1, "continué": 1, "porte": 1, "événements": 1, "débats": 1, "présent": 1, "temps": 2, "publique": 2, "suspendu": 1, "international": 1, "expérience": 1, "conserve": 1, "devoir": 1, "cacherai": 1, "plaisir": 1, "possible": 5, "parler": 1, "politique": 11, "agricole": 12, "référer": 1, "désordre": 1, "règne": 1, "marches": 1, "internationaux": 1, "vivons": 1, "actuellement": 1, "crise": 5, "nature": 1, "gravité": 1, "affecte": 1, "totalité": 1, "grands": 2, "produits": 2, "viande": 1, "producteurs": 2, "Industrialisés": 1, "poussée": 1, "tendance": 1, "durable": 1, "rapide": 2, "demande": 1, "commerciale": 1, "saturation": 1, "pouvoir": 3, "stocks": 1, "exportateurs": 1, "représentent": 1, "selon": 2, "tenter": 1, "livrent": 1, "désormais": 3, "guerre": 2, "subventions": 2, "désorganlse": 1, "marchés": 6, "devenus": 1, "champ": 2, "trésors": 1, "cette": 13, "budgets": 1, "agricoles": 4, "consacrés": 1, "charge": 3, "arrive": 1, "ainsi": 5, "situation": 12, "laquelle": 5, "dépenses": 2, "dégradation": 1, "Après": 2, "avoir": 6, "dramatiquement": 1, "affecté": 1, "toucher": 1, "protection": 1, "sociale": 2, "autres": 2, "étalent": 1, "retard": 1, "contraste": 1, "scandaleux": 1, "entre": 3, "excédents": 1, "riches": 1, "persistance": 1, "alimentaire": 1, "critique": 1, "nombreux": 2, "fournit": 1, "solution": 3, "décourage": 1, "efforts": 5, "développement": 3, "dépendance": 1, "donner": 2, "moyens": 3, "faire": 8, "croit": 1, "ventes": 2, "conduire": 1, "nouvel": 1, "équilibre": 1, "International": 1, "pourtant": 3, "rencontre": 1, "Politique": 1, "Agricole": 3, "Commune": 1, "large": 1, "croissance": 1, "productivité": 1, "verte": 1, "comme": 4, "accumuler": 1, "consacre": 1, "tiers": 1, "dépense": 4, "stérile": 1, "bénéficie": 1, "menés": 1, "leurs": 3, "chute": 1, "dollar": 1, "lourde": 1, "considérablement": 1, "financement": 2, "amené": 1, "assouplir": 2, "garanties": 2, "restrictive": 1, "restrictions": 1, "régime": 1, "nombre": 2, "trouvent": 1, "placés": 1, "elles": 4, "largement": 2, "causes": 1, "accumulation": 1, "explosion": 1, "agriculteurs": 11, "apparaître": 1, "édifice": 1, "cessé": 1, "fleuron": 1, "construction": 1, "europée": 1, "devenir": 1, "réalités": 2, "faciles": 1, "regarder": 1, "constate": 1, "osent": 1, "majorité": 1, "actuelle": 1, "purement": 1, "simplement": 1, "promettant": 1, "clamant": 1, "était": 3, "affaire": 2, "volonté": 3, "monde": 4, "conduit": 1, "suppression": 1, "quotas": 3, "renégoclatlon": 1, "fermeté": 2, "laitiers": 1, "baisse": 3, "production": 2, "acceptée": 1, "aggravée": 1, "supplémentaires": 1, "renégoclation": 1, "traité": 1, "Premier": 1, "Ministre": 1, "fêter": 1, "France": 5, "Illustrée": 1, "capitulation": 1, "européenne": 3, "Portugal": 2, "curieuse": 2, "attitude": 1, "consiste": 2, "vanter": 1, "vocation": 1, "exportatrice": 1, "masquer": 2, "réalité": 4, "confrontation": 2, "internationale": 2, "permis": 1, "définir": 5, "clairement": 1, "lisible": 1, "ferai": 1, "reproche": 1, "moins": 1, "certains": 3, "passée": 1, "démagogie": 1, "début": 1, "dommage": 1, "aurait": 1, "évité": 1, "plonger": 1, "désarroi": 2, "force": 1, "flatter": 1, "espérances": 1, "décevoir": 1, "repli": 2, "désespoir": 1, "crains": 1, "colère": 1, "analyses": 1, "rigueur": 1, "fonds": 1, "discrétion": 1, "encore": 3, "servir": 1, "ensuite": 2, "potion": 1, "amère": 1, "crois": 1, "complaisance": 2, "objectifs": 1, "Internationale": 1, "jamais": 1, "nécessaire": 1, "perspectives": 1, "nouvelles": 2, "Notre": 1, "effet": 2, "montré": 2, "dernière": 1, "capable": 1, "relever": 2, "défis": 1, "richesse": 1, "clémence": 1, "climat": 1, "ressources": 3, "confronter": 1, "faiblesse": 1, "chemin": 1, "modernisation": 3, "devrons": 1, "malgré": 2, "sauvegardant": 1, "principes": 1, "familiale": 1, "auxquels": 1, "Encore": 1, "trouve": 1, "conduite": 1, "régulateur": 1, "nécessité": 5, "certaine": 1, "anarchlsme": 1, "faudra": 6, "défendre": 1, "remise": 2, "cause": 1, "oublié": 1, "gauche": 2, "premiers": 1, "mécanismes": 3, "régulation": 2, "marché": 3, "créant": 1, "mettait": 1, "trompe": 1, "prêcher": 1, "redéfinissant": 1, "clarifiant": 1, "contractuelle": 1, "message": 1, "capacité": 1, "collective": 1, "nouveaux": 1, "transmettre": 2, "préciser": 1, "cadre": 3, "nécessairement": 2, "projet": 3, "budget": 1, "problème": 2, "parvient": 1, "travail": 1, "période": 1, "sépare": 1, "fixée": 1, "réussite": 1, "nécessite": 2, "effort": 1, "urgent": 2, "positions": 1, "apparaissent": 1, "moment": 3, "besoin": 2, "ensemble": 2, "exporte": 1, "clair": 5, "saurions": 1, "réguler": 1, "apporté": 1, "exportations": 1, "renoncer": 2, "ouverture": 1, "consisterait": 1, "tirer": 1, "trait": 1, "années": 3, "conquérante": 1, "rappelle": 1, "données": 1, "conjurer": 1, "tentation": 5, "éventuelle": 1, "sortie": 1, "parait": 2, "renationallsatlon": 1, "dilution": 1, "devient": 1, "recréer": 1, "nouveau": 2, "consensus": 1, "européen": 1, "pourra": 2, "reposer": 1, "jugement": 2, "normalisation": 1, "voulait": 1, "enfermer": 1, "Chacun": 1, "devrait": 1, "plafonnée": 1, "milliards": 1, "sommes": 2, "dépit": 1, "mesures": 1, "retrouve": 1, "aussi": 7, "laisser": 2, "développer": 1, "Indépendamment": 1, "contraire": 1, "collectif": 1, "savoir": 3, "raison": 2, "éviter": 2, "faits": 1, "mette": 1, "édifices": 1, "celui": 4, "comment": 1, "maîtriser": 1, "évitant": 1, "recourir": 1, "contrainte": 2, "administrative": 2, "dilemme": 1, "auquel": 2, "confrontée": 1, "responsable": 1, "chercher": 1, "plutôt": 3, "claire": 2, "serait": 5, "critères": 3, "précis": 1, "choix": 2, "répond": 1, "mieux": 6, "intérêts": 1, "correspondent": 1, "tentations": 3, "exprimées": 1, "paraîtraient": 1, "Inacceptables": 1, "reniant": 1, "attachée": 1, "premier": 2, "dérégulation": 2, "sauvage": 1, "appelle": 2, "libre": 2, "forces": 1, "redis": 1, "toute": 2, "inhérente": 1, "forme": 1, "repose": 2, "familiales": 1, "aucune": 2, "seule": 6, "directes": 2, "celle": 6, "soutien": 3, "profondément": 1, "ancré": 1, "société": 3, "adapté": 2, "économique": 2, "pourquoi": 1, "défendu": 1, "vigilants": 1, "formes": 4, "pernicieuses": 1, "aides": 1, "Cette": 2, "proche": 1, "thèse": 1, "américaine": 1, "dupes": 1, "fausse": 2, "perspective": 1, "veulent": 1, "vivre": 2, "dignement": 1, "paiement": 1, "juste": 1, "fruit": 1, "survivre": 1, "grâce": 1, "transférer": 1, "Indispensable": 1, "maîtrise": 2, "existe": 1, "carré": 1, "duquel": 1, "pourraient": 1, "fixés": 1, "référence": 2, "répartition": 1, "étatique": 1, "droit": 1, "produire": 1, "paraît": 2, "contradictoire": 1, "durablement": 2, "règles": 1, "économie": 1, "absurdité": 1, "chassée": 1, "bientôt": 1, "renoncé": 1, "verrions": 1, "rapidement": 2, "démanteler": 1, "forteresse": 1, "boutoir": 1, "sinon": 2, "disant": 1, "Instaurer": 1, "fierté": 1, "assumer": 1, "inévitable": 1, "longues": 1, "titre": 1, "gloire": 1, "négociés": 1, "Intérêts": 1, "français": 2, "contre": 1, "gestion": 2, "compatible": 2, "poursuite": 1, "secteur": 1, "important": 1, "programme": 2, "renforcé": 1, "Conseil": 2, "mutations": 1, "indispensables": 1, "place": 2, "féliciter": 1, "secteurs": 1, "dégradée": 1, "avons": 1, "laitière": 1, "serons": 1, "solutions": 1, "acceptable": 1, "reste": 4, "assainissement": 1, "fondamentaux": 1, "garantie": 1, "évite": 1, "rigide": 1, "orientation": 2, "revêtir": 1, "montre": 1, "négociateurs": 1, "appartient": 1, "aboutir": 1, "quant": 1, "préférence": 1, "tradition": 1, "évitent": 1, "sources": 1, "cloisonnement": 1, "report": 1, "membres": 1, "certaines": 1, "charges": 1, "paraîtrait": 1, "aller": 1, "solidarité": 3, "financière": 1, "ambiguité": 1, "préserver": 1, "jouer": 1, "détriment": 1, "respect": 1, "savons": 1, "aménagements": 1, "nécessaires": 2, "définiront": 1, "sauver": 1, "française": 2, "praticable": 1, "accompagnée": 1, "niveau": 1, "faudrait": 1, "revenir": 1, "débat": 3, "politiques": 2, "sociales": 1, "communauté": 1, "vouloir": 1, "essayant": 1, "artificiels": 1, "respecter": 1, "spécificités": 2, "régionales": 2, "locales": 1, "contractuelles": 1, "enfin": 2, "remettre": 1, "ordre": 2, "système": 1, "pourront": 1, "raisonnables": 1, "mesure": 1, "partenaires": 1, "extérieurs": 1, "feront": 1, "discipline": 1, "budgétaire": 1, "laisse": 1, "désarmés": 1, "répondre": 1, "commerciales": 1, "monétaires": 1, "parce": 3, "conversation": 1, "personne": 1, "obtenir": 2, "désarmant": 1, "également": 3, "cohésion": 1, "communautaire": 1, "reconnaisse": 1, "tâche": 1, "certainement": 1, "persuasion": 1, "désaccord": 1, "négociation": 1, "défendus": 1, "sommet": 2, "Intérêt": 1, "défense": 1, "placé": 1, "dessus": 1, "querelles": 1, "inquiet": 1, "devant": 1, "résultats": 1, "devraient": 1, "concerne": 1, "décision": 1, "conduira": 2, "approcherons": 1, "risque": 1, "grand": 1, "pression": 1, "accord": 1, "probablement": 1, "souhaite": 1, "placer": 1, "autant": 1, "rappeler": 1, "préparation": 1, "décisif": 1, "responsabilité": 1, "manque": 1, "maladresse": 1, "oeuvre": 2, "créer": 4, "conditions": 5, "cependant": 1, "construit": 1, "décisions": 2, "pouvoirs": 1, "soumise": 1, "retour": 2, "voyons": 1, "discours": 1, "dessine": 1, "nettement": 1, "désir": 1, "mèmes": 1, "habitudes": 1, "époque": 1, "changé": 1, "méthodes": 1, "longtemps": 1, "résoudre": 1, "revenu": 2, "restauration": 1, "constitue": 2, "privée": 1, "débouché": 1, "organisations": 1, "tourne": 1, "difficultés": 1, "milieu": 1, "favorable": 1, "relayée": 1, "hommes": 2, "réponse": 1, "diversité": 2, "universel": 1, "tournant": 1, "trouvera": 1, "propose": 1, "agricultrices": 2, "efficace": 2, "valeurs": 1, "étroitement": 1, "liées": 1, "adoucir": 1, "rugueux": 1, "pansement": 1, "plaies": 1, "progrès": 2, "structures": 3, "devons": 1, "continuer": 4, "construire": 1, "fonder": 1, "devra": 1, "mettre": 2, "acquis": 1, "scientifique": 1, "Implique": 1, "poursuivies": 1, "amplifiées": 1, "rénovation": 1, "dynamisation": 1, "engagées": 1, "jeunes": 2, "salariés": 1, "concourent": 1, "volent": 1, "qualifications": 1, "domaine": 3, "formation": 1, "condamnés": 1, "solidaire": 1, "progression": 1, "entravée": 1, "conserver": 2, "essentiel": 2, "directe": 1, "travaillent": 1, "vivent": 1, "changer": 1, "supportable": 1, "financières": 1, "normales": 1, "exploitation": 1, "endettement": 1, "excessif": 1, "pudiquement": 1, "dynamisme": 1, "donnant": 1, "réelles": 1, "possibilités": 1, "sanction": 1, "échec": 1, "toujours": 1, "quand": 1, "autonomie": 1, "continue": 1, "métier": 1, "offrir": 1, "juridique": 1, "conjoint": 1, "familiaux": 1, "droits": 1, "économiques": 1, "rapport": 1, "apporte": 1, "beaucoup": 2, "réponses": 1, "développant": 1, "Responsabilité": 1, "transferts": 1, "nouvelle": 1, "générations": 1, "établir": 1, "règlement": 1, "redressement": 1, "engagé": 1, "clarté": 2, "siens": 1, "puissent": 1, "quitter": 1, "dignes": 1, "socialement": 1, "moderne": 1, "évoluent": 1, "pratiquement": 1, "chacune": 1, "relations": 1, "exemple": 1, "problèmes": 1, "contrôle": 3, "statut": 1, "fermage": 1, "lnutlles": 1, "excès": 1, "réglementation": 1, "obstacle": 1, "levant": 1, "augmenterait": 1, "seraient": 1, "tentés": 1, "chant": 1, "sirènes": 1, "dirai": 1, "refait": 1, "supprimer": 1, "rigidité": 1, "devait": 1, "permettre": 1, "milliers": 2, "faible": 1, "liberté": 1, "prises": 1, "critère": 1, "normes": 1, "autour": 1, "desquels": 1, "foncière": 1, "éternels": 1, "souple": 1, "adaptée": 1, "partout": 1, "garder": 1, "injuste": 1, "outils": 1, "privatiser": 1, "Crédit": 1, "vraiment": 2, "réforme": 1, "ponction": 1, "caisses": 1, "racheter": 1, "service": 1, "financer": 1, "chose": 1, "erreur": 1, "difficile": 1, "supporter": 1, "Constitutionnel": 1, "fonction": 1, "espaces": 1, "paysage": 1, "seulement": 1, "sujet": 1, "propos": 1, "zones": 1, "difficiles": 1, "territoire": 1, "nationale": 1, "exprimer": 1, "explicitement": 1, "biais": 1, "deuxième": 1, "affirmer": 1, "forét": 1, "resteront": 1, "activités": 1, "susceptibles": 1, "valoriser": 1, "entretenir": 1, "peuvent": 1, "fournir": 1, "seules": 1, "partir": 1, "desquelles": 1, "collectivités": 1, "prélèvements": 1, "opérés": 1, "mettent": 1, "parfois": 1, "péril": 1, "évolutions": 1, "modes": 1, "chers": 1, "voulais": 1, "avenir": 1, "sensibles": 1, "vérité": 1, "cllentéllsme": 1, "exacerbé": 1, "ligne": 1, "pourrons": 1, "oeuvrer": 1, "sortir": 1, "embourbés": 1}}