{"id": "08_11_1990-Paris", "date": "08_11_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_65_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nINTERVENTION DE M. MICHEL ROCARD\nPREMIER MINISTRE\n\nÀ L'OUVERTURE DE LA RÉUNION INTERNATIONALE\n\nPLAN-MARCHE\n\n \n\nPARIS - 8 NOVEMBRE 1990\n\n \n\nMonsieur le Premier Ministre,\nMadame et Messieurs les Ministres,\nMessieurs les Présidents,\nMonsieur le Secrétaire Général,\nMesdames, Messieurs,\n\nC’est une réunion sans précédent qui se tient aujourd’hui à Paris. Des\nresponsables politiques et économiques de premier plan se réunissent\npour échanger le fruit de leur expérience dans la transition du plan au\nmarché.\n\nJe remercie les hautes personnalités ici présentes d’avoir accepté\nl’invitation du Gouvernement français.\n\nLeur présence -votre présence- témoigne du besoin que chacun ressent\nd’examiner en commun les problèmes de tous ordres qu’affronte l’Europe\nau milieu des bouleversements actuels.\n\nCes échanges sont nécessaires. Parmi les pays que vous représentez, je\nn’en vois pas deux, en effet, qui aient le même héritage ou se trouvent\ndans la même situation : l’expression \"pays de l’Est\", choisie par\nfacilité à l’époque des blocs, n’a plus de sens global.\n\n   \n\n”4' , “,25, ./\n41km; \"w“\n\nCette rencontre est sans précédent, aussi, parce qu'elle n’a pas\nd’enjeu de négociation : ainsi, inspirés par la plus grande liberté,\nvos travaux seront, je l’espère utiles pour les Sommets qui marqueront\nla fin de l’année : celui de la CSCE à Paris, celui de la Communauté à\nRome.\n\nQue signifie la transition de l’économie vers le marché ? Quelles\ncoopérations développer à l’échelle du continent européen ? Quelle\nperspective donner, enfin, à une Europe réunie ? Tels sont les trois\nthèmes que je souhaite aborder maintenant.\n\nNous aurions tort de limiter d’entrée de jeu notre réflexion à la seule\nsphère économique. Ce que les opinions publiques attendent des hommes\npolitiques, ce n’est pas, pour reprendre une ancienne formule, \"du pain\net des jeux\", c’est qu’ils donnent du sens au changement technique,\nsocial, culturel. '\n\nLa \"modernisation\", terme si souvent employé pour indiquer notre route\nvers l’avenir, a un contenu trop ambigu pour susciter l’adhésion\nspontanée du plus grand nombre. Car, nous le savons bien, il n’y a pas\n\nde progrès sans risque, il n'y a pas de marché sans inégalité, il n’y a ‘ÏÉŸ\n\npas d’innovation technique sans remise en cause des situations\nacquises. .\n\nLe rôle le plus noble des gouvernants me parait donc être de rendre le\nchangement intelligible, de rendre la modernisation désirable.\n\n \n\nC’est ce qui explique que l’ordre démocratique ne soit pas seulement le\nplus conforme aux exigences éthiques fondamentales : il est aussi\nfacteur d’efficacité parce qu’il est le seul capable de transformer la\ndiversité des sentiments populaires en volonté collective.\n\nEncore faut-il, dans cet esprit, doter la démocratie des outils\njuridiques et institutionnels sans lesquels elle demeure un cadre\nformel. L'affermissement constant de la règle de droit me paraît\nconstituer la toute première condition de la liberté économique et de\nl’initiative individuelle.\n\nEn second lieu vient le marché. Car il faut bien que l’acte économique\nsoit, en permanence, canalisé et sanctionné. Canalisé, puisque l’on\ndoit chaque jour, ajuster la production, rechercher un approvisionne-\nment moins couteux, répondre à de nouvelles demandes. Sanctionné,\npuisque la vie économique est celle de la responsabilité : le gaspil-\nlage des ressources, la mauvaise gestion doivent être pourchassés,\n‘ faute de quoi la collectivité toute entière voit son niveau de vie\nmenace.\n\nLes principes que j’évoque ainsi sont simples à formuler et leur portée\npratique est immense : il faut que le système des prix soit libre. D’un\nautre côté, nous savons bien que le marché ne fonctionne pas suivant la\nreprésentation idyllique qu’en donnent les bons ouvrages.\n\nA moins d’accepter la loi de la jungle, le marché n'est pas assimilable\nà l’anarchie : il lui faut des règles du jeu. C’est vrai, d’ailleurs,\ndu cadre national aussi bien que du cadre international. Les règles du\njeu doivent délimiter le champ d’une concurrence efficace et légitime,\nelles doivent véhiculer ce que j’appelle une éthique de la production.\n\nLa protection sociale constitue le troisième pilier du développement.\nLe marché suppose le risque, le marché implique l’inégalité : c’est\nlogique, et même positif puisque là se trouvent les moteurs du\ndynamisme économique. Mais le marché ne peut pas impunément jouer avec\nla vie des hommes eux- mêmes, ou alors les hommes seront tentés de le\nrejeter comme ils ont, en matière politique, rejeté toutes les formes\nde totalitarisme.\n\nHistoriquement, la réglementation du temps de travail, l’assurance\ncontre le chômage, l’ indexation des salaires face à la hausse in-\n, flationniste des prix ont constitué progressivement cette indispensable\nalliance de l’ économique et du social.\n\nMais attention aux freins que constituent, dans cette voie, l’excès de\nréglementations, de restrictions, d’obligations, d'indexations.\nAttention aux rigidités qui handicapent l’économie en freinant les\najustements et en décourageant l’initiative. Troisième défi, donc,\nd’une société développée : élaborer -puis faire évoluer en conformité\n\n \n\navec les exigences économiques- le filet de protection sociale qui\nexprime le respect de la personne humaine et les valeurs de solidarité\nsur lesquelles repose toute collectivité nationale. '\n\nPerfectionner la vie démocratique, donner au marché ses règles du jeu,\nconstituer le filet de protection sociale, telles sont les tâches\nauxquelles nous devons, vous devez, faire face. Et nous avons tous\nconscience des obstacles formidables que vous rencontrez dans le\nprocessus de transition en cours.\n\nLa difficulté fondamentale me semble résider dans la réactivation des\nressorts économiques propres à dynamiser l’appareil productif. La\nrévolution industrielle, déjà, n’avait pris son essor qu’à partir d’un\ntissu économique préexistant : artisanat, réseaux commerciaux, circuits\nfinanciers etc... Mutatis mutandis, ce sont précisément ces conditions\nde base qu’il faut commencer par créer ou recréer.\n\nL’essentiel est de libérer ainsi un immense potentiel d’initiative en\nmodifiant les comportements imposés pendant des décennies et en créant\nsans délai un environnement de nature à favoriser la responsabilité\nindividuelle. Il s’agit, certes, d’une mutation culturelle, mais celle-\nci exige un énorme travail juridique pour adapter et stabiliser le\nrégime de l’activité économique. .\n\nLa transition vers l’économie de marché demande donc un effort\ngigantesque ; face à ces défis, les raisons d'espérer existent, et\nc’est sur elles qu'il convient d’insister.\n\nL’espoir se nourrit d’abord de la posture prise par chacun de vos pays.\nLes orientations fondamentales n’y font pas l’objet de contestation. La\ncommunauté internationale ne peut que saluer la détermination et le\ncourage des nouveaux dirigeants, l’énergie et la maturité des citoyens.\n\nAu-delà de ces vertus civiques, les pays d’Europe Centrale et Orientale\nsont, malgré l’étendue de leurs difficultés, loin de manquer d’atouts.\n\nLa qualité même des hommes, tout d’abord. Ce potentiel humain rend\ncrédible la relance de la vocation agricole ou industrielle de vos pays\nainsi que le développement des activités de services. (\"‘ \"\n\n \n\no . ' A \\ Ç /\nAutre atout majeur : les ressources agricoles. Elles peuvent etre\\&maLE>//\nmobilisees rapidement pourvu que les paysans soient laissés libres\nd’agir, et au prix d’investissements relativement légers.\n\nLe second motif d'espoir concerne la coopération internationale, en\nparticulier européenne.\n\nCette COOpération procède d’un réflexe de solidarité ; elle découle de\nliÊns historiques et culturels étroits qui unissent les deux parties de\nurope.\n\n \n\n \n\nLes formes de cette coopération ont été rapidement déterminées. Une\naide d’urgence a immédiatement été mise en place dans les domaines\nalimentaire et humanitaire. \" '\n\nLa communauté financière internationale s’est mobilisée : c’est sous la\nprésidence française de la Communauté qu’a été décidée l’aide com-\nmunautaire ; c’est lors du Sommet de l’Arche qu’a été lancé le\nprogramme du Groupe des 24 pays de l’OCDE, coordonné par la Commission\n.des Communautés. Enfin, c’est la France qui a été à l’origine de la\ncréation de la BERD.\n\nEn évoquant le rôle joué par mon pays, je n’entends évidemment pas\nm’arroger le mérite d’actions multilatérales ; les responsables des\norganisations internationales qui ont accepté mon invitation dialogue-\nront d’ailleurs, dans un instant, avec vous de ces questions. Je veux\nsimplement vous assurer que la France continuera à agir avec détermina-\ntion en vue d’obtenir la mobilisation la plus efficace.\n\n   \n  \n  \n\n“ LRrr‘w'yt.\n\nLes initiatives ainsi prises offrent d’ores et déjà des moyens non\nnégligeables. ’\n\n'l/ ,.\ndLOMW‘Ç'\n\nSur le plan communautaire, je rappelerai seulement la conclusion rapide\ndes accords de commerce et de coopération dont le principal effet est\nd’ouvrir plus largement les marchés de la CEE aux produits des pays\nd’Europe Centrale et Orientale.\n\nIl faut maintenant aller plus loin. Suivant le souhait de la Communauté\net sur la proposition de Jacques DELORS, les premières négociations en\nvue de la signature d’accords d’association d’un type nouveau, éléments\ndu rapprochement des deux parties de l'Europe, devraient commencer dès\nle début de l’année prochaine.\n\nLes crédits disponibles au titre du programme PHARE vont passer de 500\nmillions d’Ecus cette année à 750 l’an prochain et l Milliard en 1992.\n\nLa BERD, de son côté, doit être opérationnelle au printemps prochain et\nses concours annuels peuvent être évalués à 3 à 5 milliards de dollars.\nJe ne doute pas que cette nouvelle institution financière joue sous\nl'impulsion de son Président Jacques ATTALI, un rôle très actif :\npourvu que les points d’application en soient choisis efficacement,\nc’est—à-dire de manière selective, ses programmes peuvent avoir un\neffet d’entraînement considérable, d’autant qu’ils seront complétés par\ndes financements privés.\n\nLe programme de la Banque Mondiale pour la période 1990-1992 prévoit\ndes engagement, de 6 nﬁlliards de dollars sous forme soit de prêts\nd’ajustement structurel, soit de financement de projets. L’expertise et\nle professionnalisme de la Banque Mondiale sont les plus sûrs garants-\nje suis heureux de le dire en présence du Président CONABLE - de ce\nque ces financements contribueront à créer les synergies nécessaires au\nredémarrage de l’économie de marché.\n\n \n\nLes initiatives déjà prises par l’OCDE, enfin, permettent de disposer\nd’un \"centre pour la coopération avec les économies européennes en\ntransition\" capable de collecter les demandes d’expertise des gouverne-\nments d’Europe centrale et orientale. Le séminaire de l’OCDE du 28 au\n30 novembre précisera. ce type de coopérations : je crois que nous\npouvons tous saluer cette initiative du Secrétariat Général de l’OCDE\net en remercier son Secrétaire Général, Monsieur Jean-Claude PAYE.\n\nParallèlement à sa participation au dispositif multilatéral, la France\nmet en oeuvre les moyens qui lui sont propres. Nous accordons une\ngrande importance à la formation et à la coopération technique,\ndomaines où la France a lancé des programmes ambitieux et des expérien-\nces originales. Toute la panoplie des moyens d’incitation et d’assis-\ntance est utilisée pour conduire les entreprises françaises à\ns’implanter dans les pays d’Europe Centrale et Orientale, à réaliser\ndes investissements, à s’engager dans les diverses formes de par-\ntenariat.\n\nAinsi les contacts commerciaux, industriels, financiers, les échanges\nculturels et humains commencent-ils déjà à remodeler le continent\neuropéen : que de changements en une seule année !\n\nIl y a un an, le monde entier résonnait de vos révolutions pacifiques.\n\nGrâce à vous, grâce à tous ceux qui, célèbres ou plus souvent inconnus,\ndescendirent dans les rues de Varsovie, Budapest, Berlin, Prague, ou\nd’ailleurs, le désir de liberté s’est révélé plus fort que l’oppres-\nsion.\n\nCe que nous souhaitions, grâce à vous, grâce à la ténacité et au\ncourage de vos peuples, nous pouvons le faire : rendre l'Europe à elle—\nmême, dépasser l’affrontement, instaurer le dialogue et la coopération.\n\nCes retrouvailles, nous les célébrerons à Paris, dans quelques jours, à\nl’occasion du Sommet des Chefs d’Etat et de gouvernement des pays de la\nConférence sur la Sécurité et la Coopération en Europe. Une page de\nnotre histoire, dramatiquement ouverte par le dernier conflit mondial,\nsera alors définitivement tournée. Une nouvelle Europe commencera de se\nconstruire. Le cadre même de cette conférence, qui réunit 34 Etats,\nsymbolise bien cette proximité retrouvée.\n\nLes révolutions démocratiques qui se sont produites dans vos pays ont\nsuscité de grands enthousiasmes, elle créent aussi de grandes exigen—\nces. Des exigences pour nous, qui voyons nos habitudes bousculées ;\nmais aussi des exigences pour vous, qui, en conquérant de nouveaux\ndroits, avez acquis de nouveaux devoirs.\n\nQuelle Europe pouvons-nous construire ensemble ?\n\n \n\n \n\nLe Président de la République, Monsieur François MITTERAND,\n\nen a dessiné le contour futur, en avançant l’idée de confédération.\nC’est en multipliant les contacts, les coopérations concrètes, dans le\ndomaine économique, politique, scientifique ou culturel, que nous\nparviendrons progressivement à donner vie à une grande Europe.\n\nQuelques idées peuvent d’ores et déjà nous guider.\n\nLa première est que nous sommes réunis ici parce que tous, nous voulons\nune Europe d’Etats de droit. Il n’y a pas de progrès dans les relations\ninterétatiques sans renforcement des Droits de l’Homme.\n\nCela me mène à une deuxième remarque : en ces temps d'interdépendance\nmondiale, il nous faut éviter qu’aux alliances imposées ne succède le\nrepli sur les nationalismes. L’isolationnisme, qu'il soit politique ou\néconomique, est porteur de malentendus, de méconnaissance, de crise :\nvotre retour à l’Europe sera d’autant plus rapide que vous le ferez en\nvous ouvrant au reste du monde.\n\nC’est vrai, en particulier, pour notre sécurité à tous. Un nouvel ordre\nse met en place dont nous ne pouvons qu’entrevoir les contours. Nous\npartageons tous le souci de ne pas laisser se creuser en Europe un vide\nstratégique : les risques d’instabilité seraient accrus.\n\nLa Conférence sur la Sécurité et la Coopération en Europe aura un rôle\nimportant à jouer et son institutionnalisation répond à cette préoc-\ncupation. Tous ensemble, il nous faudra élaborer les principes qui\npermettent de continuer à réduire les armements conventionnels en\nEurope ; tous ensemble, il nous faudra réfléchir à l’articulation entre\nnotre sécurité et celle de nos voisins, en dehors de l’Europe, à l’Est\nde l’Oural ou au Sud de la Méditerranée : nous ne pouvons nous\nabstraire de ce qui se passe au-delà de nos frontières. La crise/zîzr:?\\\n\nactuelle du Golfe en est l’illustration. A\\i\n\nCette crise nous montre que la sortie de l'ordre ancien doit se fairexäfïä9//\ndans la vigilance. Nous devons veiller à ce que personne ne puisse\n\nparier sur l'anarchie et l’arbitraire, imaginer qu’anesthésiée par des\ndécennies de guerre froide la communauté des nations renoncera à faire\nappliquer les règles qu’elle s’était elle—même fixées. Bien au\ncontraire ! Et votre voix a, en la matière, une force toute\nparticulière : inacceptable en Europe, l’oppression des peuples ne\n\nsaurait être tolérée ailleurs.\n\nEnfin, ma dernière remarque sera pour souhaiter que s’instaure une\ncoopération solide entre chacun de vos pays et les différentes\ninstitutions européennes : la CSCE, je l’ai dit, le Conseil de l’Europe\nnotamment, la Communauté Economique Européenne aussi, par le biais des\naccords d’associations.\n\nNous avons, à l’Ouest, progressivement donné plus de consistance à la\n\n'—\\ .\n\nCommunauté dont' nous espérons qu’elle s’orientera résolument vers\nl’union économique et monétaire et vers l'union politique._Il ne s’agit\npas dans notre esprit d'exclure qui que ce soit, mais les problèmes que\ndoit résoudre la Communauté sont spécifiques. Aucune porte n’est jamais\ndéfinitivement fermée. La qualité des liens que vous saurez nouer avec\nla Communauté est essentielle. '\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "RÉUNION": 1, "NOVEMBRE": 1, "Premier": 1, "Messieurs": 1, "Secrétaire": 2, "réunion": 1, "précédent": 1, "tient": 1, "politiques": 1, "économiques": 2, "premier": 1, "échanger": 1, "fruit": 1, "expérience": 1, "transition": 4, "remercie": 1, "hautes": 1, "personnalités": 1, "présentes": 1, "Gouvernement": 1, "présence": 2, "témoigne": 1, "besoin": 1, "chacun": 3, "commun": 1, "problèmes": 2, "ordres": 1, "milieu": 1, "bouleversements": 1, "échanges": 1, "Parmi": 1, "aient": 1, "héritage": 1, "situation": 1, "choisie": 1, "rencontre": 1, "parce": 3, "négociation": 1, "inspirés": 1, "grande": 2, "travaux": 1, "utiles": 1, "Sommets": 1, "celui": 2, "Communauté": 5, "signifie": 1, "marché": 9, "développer": 1, "continent": 1, "européen": 1, "Europe": 6, "réunie": 1, "souhaite": 1, "aborder": 1, "aurions": 1, "limiter": 1, "notre": 4, "réflexion": 1, "opinions": 1, "publiques": 1, "attendent": 1, "reprendre": 1, "ancienne": 1, "donnent": 2, "changement": 1, "terme": 1, "souvent": 2, "employé": 1, "indiquer": 1, "contenu": 1, "ambigu": 1, "susciter": 1, "grand": 1, "savons": 2, "progrès": 2, "technique": 1, "remise": 1, "cause": 1, "noble": 1, "gouvernants": 1, "parait": 1, "rendre": 3, "modernisation": 1, "explique": 1, "démocratique": 1, "seulement": 2, "conforme": 1, "exigences": 4, "éthiques": 1, "fondamentales": 2, "capable": 2, "transformer": 1, "sentiments": 1, "populaires": 1, "volonté": 1, "doter": 1, "démocratie": 1, "institutionnels": 1, "lesquels": 1, "demeure": 1, "constant": 1, "règle": 1, "droit": 1, "toute": 3, "première": 2, "condition": 1, "liberté": 2, "économique": 5, "second": 2, "vient": 1, "canalisé": 1, "puisque": 2, "chaque": 1, "ajuster": 1, "rechercher": 1, "moins": 2, "répondre": 1, "nouvelles": 1, "celle": 2, "responsabilité": 1, "mauvaise": 1, "gestion": 1, "doivent": 3, "faute": 1, "collectivité": 2, "entière": 1, "niveau": 1, "principes": 2, "ainsi": 3, "simples": 1, "formuler": 1, "immense": 2, "système": 1, "fonctionne": 1, "suivant": 1, "idyllique": 1, "règles": 4, "cadre": 3, "national": 1, "aussi": 3, "délimiter": 1, "champ": 1, "concurrence": 1, "efficace": 1, "véhiculer": 1, "éthique": 1, "protection": 3, "sociale": 2, "constitue": 1, "troisième": 1, "pilier": 1, "suppose": 1, "implique": 1, "positif": 1, "trouvent": 1, "moteurs": 1, "impunément": 1, "jouer": 2, "hommes": 2, "alors": 2, "seront": 2, "tentés": 1, "comme": 1, "matière": 1, "rejeté": 1, "toutes": 1, "réglementation": 1, "temps": 2, "indexation": 1, "salaires": 1, "hausse": 1, "flationniste": 1, "constitué": 1, "progressivement": 3, "cette": 9, "attention": 1, "freins": 1, "rigidités": 1, "handicapent": 1, "freinant": 1, "décourageant": 1, "Troisième": 1, "société": 1, "développée": 1, "élaborer": 2, "faire": 3, "évoluer": 1, "filet": 2, "respect": 1, "personne": 2, "humaine": 1, "valeurs": 1, "lesquelles": 1, "repose": 1, "donner": 2, "telles": 1, "avons": 1, "obstacles": 1, "formidables": 1, "rencontrez": 1, "difficulté": 1, "fondamentale": 1, "semble": 1, "résider": 1, "réactivation": 1, "propres": 1, "dynamiser": 1, "essor": 1, "partir": 1, "préexistant": 1, "réseaux": 1, "Mutatis": 1, "précisément": 1, "commencer": 2, "créer": 2, "libérer": 1, "potentiel": 2, "comportements": 1, "imposés": 1, "pendant": 1, "décennies": 1, "délai": 1, "environnement": 1, "nature": 1, "favoriser": 1, "mutation": 1, "exige": 1, "énorme": 1, "travail": 1, "juridique": 1, "adapter": 1, "stabiliser": 1, "demande": 1, "raisons": 1, "elles": 1, "convient": 1, "nourrit": 1, "posture": 1, "prise": 1, "orientations": 1, "internationale": 2, "saluer": 2, "détermination": 1, "nouveaux": 2, "maturité": 1, "vertus": 1, "Centrale": 3, "malgré": 1, "leurs": 1, "manquer": 1, "qualité": 2, "humain": 1, "relance": 1, "vocation": 1, "agricole": 1, "industrielle": 1, "développement": 1, "activités": 1, "atout": 1, "majeur": 1, "ressources": 1, "Elles": 1, "peuvent": 4, "rapidement": 2, "pourvu": 1, "paysans": 1, "soient": 2, "laissés": 1, "relativement": 1, "motif": 1, "concerne": 1, "coopération": 5, "COOpération": 1, "procède": 1, "réflexe": 1, "solidarité": 1, "découle": 1, "historiques": 1, "culturels": 1, "étroits": 1, "unissent": 1, "parties": 2, "formes": 2, "immédiatement": 1, "place": 2, "communauté": 2, "financière": 2, "mobilisée": 1, "française": 1, "décidée": 1, "Sommet": 2, "lancé": 2, "Groupe": 1, "coordonné": 1, "France": 3, "évoquant": 1, "évidemment": 1, "mérite": 1, "multilatérales": 1, "responsables": 1, "internationales": 1, "accepté": 1, "invitation": 1, "assurer": 1, "continuera": 1, "mobilisation": 1, "initiatives": 2, "prises": 2, "offrent": 1, "moyens": 3, "rappelerai": 1, "conclusion": 1, "accords": 1, "commerce": 1, "principal": 1, "effet": 1, "largement": 1, "marchés": 1, "produits": 1, "maintenant": 1, "aller": 1, "Suivant": 1, "souhait": 1, "proposition": 1, "Jacques": 2, "premières": 1, "négociations": 1, "signature": 1, "rapprochement": 1, "devraient": 1, "début": 1, "crédits": 1, "disponibles": 1, "titre": 1, "programme": 2, "PHARE": 1, "passer": 1, "année": 2, "prochain": 2, "Milliard": 1, "opérationnelle": 1, "printemps": 1, "concours": 1, "annuels": 1, "évalués": 1, "milliards": 1, "doute": 1, "nouvelle": 2, "institution": 1, "Président": 3, "actif": 1, "points": 1, "choisis": 1, "manière": 1, "programmes": 2, "avoir": 1, "complétés": 1, "financements": 2, "Banque": 2, "Mondiale": 2, "période": 1, "nﬁlliards": 1, "dollars": 1, "forme": 1, "financement": 1, "professionnalisme": 1, "heureux": 1, "CONABLE": 1, "contribueront": 1, "synergies": 1, "nécessaires": 1, "permettent": 1, "économies": 1, "européennes": 2, "collecter": 1, "demandes": 1, "centrale": 1, "séminaire": 1, "novembre": 1, "coopérations": 2, "crois": 1, "initiative": 1, "Secrétariat": 1, "Général": 1, "remercier": 1, "Monsieur": 2, "participation": 1, "dispositif": 1, "oeuvre": 1, "accordons": 1, "importance": 1, "formation": 1, "ambitieux": 1, "Toute": 1, "panoplie": 1, "utilisée": 1, "conduire": 1, "entreprises": 1, "françaises": 1, "diverses": 1, "contacts": 1, "humains": 1, "remodeler": 1, "changements": 1, "seule": 1, "monde": 1, "entier": 1, "résonnait": 1, "révolutions": 2, "grâce": 3, "célèbres": 1, "désir": 1, "révélé": 1, "ténacité": 1, "pouvons": 3, "dépasser": 1, "instaurer": 1, "dialogue": 1, "célébrerons": 1, "quelques": 1, "Chefs": 1, "gouvernement": 1, "Sécurité": 2, "Coopération": 2, "dramatiquement": 1, "ouverte": 1, "dernier": 1, "conflit": 1, "définitivement": 1, "commencera": 1, "réunit": 1, "proximité": 1, "démocratiques": 1, "produites": 1, "grands": 1, "créent": 1, "grandes": 1, "voyons": 1, "habitudes": 1, "bousculées": 1, "conquérant": 1, "acquis": 1, "construire": 1, "ensemble": 1, "François": 1, "dessiné": 1, "contour": 1, "avançant": 1, "multipliant": 1, "scientifique": 1, "idées": 1, "sommes": 1, "réunis": 1, "renforcement": 1, "Droits": 1, "deuxième": 1, "remarque": 2, "éviter": 1, "alliances": 1, "imposées": 1, "succède": 1, "politique": 1, "porteur": 1, "crise": 2, "retour": 1, "rapide": 1, "ferez": 1, "ouvrant": 1, "reste": 1, "sécurité": 2, "nouvel": 1, "souci": 1, "laisser": 1, "creuser": 1, "risques": 1, "seraient": 1, "Conférence": 1, "institutionnalisation": 1, "répond": 1, "faudra": 2, "continuer": 1, "réduire": 1, "armements": 1, "conventionnels": 1, "réfléchir": 1, "dehors": 1, "Méditerranée": 1, "passe": 1, "Golfe": 1, "montre": 1, "sortie": 1, "ancien": 1, "devons": 1, "veiller": 1, "imaginer": 1, "guerre": 1, "froide": 1, "nations": 1, "renoncera": 1, "votre": 1, "force": 1, "inacceptable": 1, "peuples": 1, "tolérée": 1, "dernière": 1, "souhaiter": 1, "solide": 1, "entre": 1, "Conseil": 1, "Economique": 1, "Européenne": 1, "biais": 1, "donné": 1, "consistance": 1, "espérons": 1, "résolument": 1, "monétaire": 1, "esprit": 1, "résoudre": 1, "Aucune": 1, "porte": 1, "liens": 1, "saurez": 1, "nouer": 1}}