{"id": "15_03_1994-Limoges", "date": "15_03_1994", "lieu": "Limoges", "longitude": 1.2531868949044584, "latitude": 45.86206914012737, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel ROCARD\n\nLIMOGES - 15 MARS 1994\n\nMesdames, Messieurs, et chers amis,\n\nIl y a deux ans je suis venu dans cette même salle à l’occasion des\nélections cantonales et régionales de 1992 et vous avez gagné. Ie reviens pour les\ncantonales suivantes, et vous allez gagner. .\n\nComme vous voyez, j’ai un plaisir tout particulier à venir à Limoges,\npour soutenir vos candidats et pour saluer des amis auxquels me lient de si\nnombreux souvenirs de combat militant en commun. Alain RODET, le Maire de\nLimoges, Jean Claude PEYRONNET, votre Président de Conseil Général, Bernard\nDUPIN, le Premier secrétaire fédéral du Parti socialiste dans ce département, avec\neux, comme avec Robert SAVY, Président de la Région, vous avez la chance\nd’avoir des élus socialistes actifs et efficaces. Des élus animés de fortes convictions\net qui savent les mettre en oeuvre dans l'exercice de leurs responsabilités au\nquotidien.\n\nPour eux la réforme n’est pas un vain mot. Or, justement, aujourd’hui, le\ndernier thème à la mode dans les milieux gouvernementaux, c’est la difficulté de\nla réforme. Depuis quelques jours, nous entendons cela décliné sur tous les tons.\nAh ! comme il est difficile de réformer ! Ah! comme la réforme est belle quand\nelle n’est qu’un projet. ‘\n\n  \n\nOui, certes, réformer n’est pas facile. En voilà une découverte ! Comme si\nc’était nouveau ! Comme si des gens qui avaient eu tOut le temps de se préparer\nau pouvoir avaient simplement oublié ce détail ! M. BALLADUR avait certes\nprétendu écrire un dictionnaire de la réforme, seulement, il n’avait pas pensé au\nmode d’emploi, et il se trouve aujourd’hui démuni, n’offrant à 1a France, semaine\naprès semaine, qu’une suite d’avancées téméraires et de reculs piteux.\n\nLa réforme peut être difficile, mais toutes les réformes ne se valent pas. J’en\nai fait l’expérience. La création du RMI était une réforme, celle du crédit-\nformation aussi. La loi sur la transparence financière de la vie politique, celle sur\n1e statut de la Poste et bien d’autres encore, j’ai parfois eu du mal à les faire passer\nau Parlement, mais l’opinion les a finalement approuvées. Même si les Français\nn’ont pas immédiatement compris la justice et 1a modernité de la CSG,\naujourd’hui la CSG est entrée dans les moeurs, et son équité soulage les revenus\ndes plus modestes.\n\nPrenons donc l’exemple de la jeunesse. Qu’est-ce que le gouvernement a fait\npour elle depuis un an ? Un projet de réforme universitaire qui cassait l’édifice\npatiemment construit en faveur de la promotion du plus grand nombre.\nHeureusement, elle a été annulée en totalité par le Conseil Constitutionnel. Une\nréforme de l’allocation logement pour les étudiants ? Leur réaction légitime a\n\n \n\n \n\n2\n\nobligé le gouvernement à l’annuler lui—même. La révision de 1a Loi Falloux ?\nVous vous souvenez ce qu’il en fut : le Conseil Constitutionnel l’a vidée de sa\nsubstance et l’ampleur de la manifestation du 16 janvier a clairement montré au\ngouvernement qu’il valait mieux ne pas faire une nouvelle tentative de remise\nen cause de l’école publique, de l’école laïque, de l’école de la République. Et je n’ai\npas oublié la force et la vigueur du cortège de 1a Haute-Vienne ce jour-là. Et,\ncomme si cette série calamiteuse était insuffisante, il l’a encore complétée avec le\nSMIC—jeunes. Sur celui—ci aussi, il a dû reculer. Pas encore assez, loin s’en faut,\nmais il a déjà reculé, comme d’habitude.\n\nTout cela prouve que même avec la domination écrasante qui est la sienne\ndans les institutions, la droite se heurte aux réactions des Français. Quant au fait\nque ces réformes soient mauvaises, i1 suffit de songer à l’avenir qu’elles offrent à\nla jeunesse. Le gouvernement ne trouve à lui proposer qu’un ClP, contrat\nd’insertion professionnelle , qui n’est en réalité qu’un CEP, contrat d’exploitation-\nprécarité. Sous couvert de s’attaquer à ses difficultés, il profite de l’occasion pour\nne lui faire miroiter qu’un avenir au rabais.\n\nVoilà le nouvel horizon que le gouvernement dessine à la France. Voilà\nl’espoir qu’il propose à 1a jeunesse. Sous la première cohabitation, Philippe\nSEGUIN avait inventé les petits boulots. Sous la seconde cohabitation, Edouard\nBALLADUR invente les sous-salaires.\n\nCe projet est inacceptable, car il nous engage dans une spirale sans fin. La\nréduction du coût du travail, au nom de la concurrence internationale, n’a qu’un\naboutissement logique : que peu à peu toutes les nations, même les plus\ndévelopppées, tendent à s’aligner sur celles où le travail est le moins cher. Nous\nle disons tout net : l’Europe ne prendra pas modèle sur la Malaisie.\n\nDéjà, il est insupportable de voir que non seulement on licencie, mais qu’en\nplus on le fait de plus en plus dans des conditions écoeurantes. Une lettre\nlâchement posée sur un bureau ou un poste de travail, un départ exigé immédiat,\ndes vies brisées tout d'un coup, sans préavis, sans ménagement, sans soutien, sans\nrespect. Oui, elles sont écoeurantes les conditions dans lesquelles toute dignité\nhumaine se trouve foulée aux pieds. _/ŸÎÜÏ\\À\n\n4/51; ÏIO m. .‘Lg'o\n\nEt comme si cela ne suffisait pas, voilà que le gouvernement invente avec le\nSMIC-Ieunes une machine à fabriquer l’exclusion, une machine à fabriquer la\nfrustration.\n\n  \n \n\nComment s’étonner alors que se crée dans la jeunesse de France un climat\nd’incompréhension, qui peut devenir vite un climat de colère ! Et comment\ns’étonner aussi que dans une société où la cohésion sociale est le dernier des\ng soucis du gouvernement, cette colère puisse parfois prendre chez certains jeunes\ndes cités où la vie se résume au béton et au chômage, des formes qui, si elles ne\nsont pas surprenantes, ne sont pas pour autant excusables.\n\nComment s’étonner encore que dans un tel environnement, on aille jusqu’à\ns’en prendre à l’un des rares modes d’expression ouverts aux jeunes, à la radio ! Je\n\n \n\n \n\n3\n\nne vous surprendrai pas en vous disant que je ne suis pas un auditeur régulier de\nFUN Radio. Je ne sous surprendrai pas davantage en vous disant que les thèmes\nabordés, les propos échangés à l’antenne ne sont pas exactement ceux auxquels on\nétait habitué dans ma propre jeunesse, et j’ajouterai que, d’après ce qu’on m’en a\nrapporté, j’en suis pour le moins étonné. Il demeure que cette émission offre aux\njeunes un véritable espace de franchise, qu’ils ne trouvent pas toujours ailleurs,\nune forme de respiration dans un monde qui, parfois, les étouffe et un type de\ndialogue qui, certes, peut nous choquer, mais qui paraît finalement beaucoup plus\nsalutaire que dangereux.\n\nAlors, certes, je sais que le CSA est en partie revenu sur sa position. Je sais\nque le gouvernement a pris ses distances. Mais je sais aussi que ce n’est pas un\nhasard si c’est aujourd’hui qu’on s’en prend à cette émission qui n’est pas\nnouvelle. Je sais que c’est la manifestation d’un état d’esprit à l’égard de la\njeunesse qui tend à la reprise en mains.\n\nCet état d’esprit va même jusqu’à vouloir traquer dans la langue française le\nnéologisme de provenance étrangère avec le projet de loi de Jacques TOUBON.\nJ’aime notre langue autant que chacun d’entre nous, mais je ne reconnais pas à la\nloi le pouvoir d’en réglementer l’usage, dans le sens de la restriction, et au mépris\nde la liberté d’expression. Les jeunes auront-ils l’interdiction de parler des \"leaders\ndu rock”, et devront-ils évoquer les \"dirigeants du tangage” ?\n\nEn réalité, le Premier ministre et ses ministres ne comprennent pas le\nmonde d’aujourd’hui. Ils ne comprennent pas leur époque, et c’est dangereux\npour le pays.\n\nEn effet, nos adversaires se trouvent dès lors enfermés dans une alternative\nabsurde qui ne leur offre de choix qu’entre l’immobilisme ou l’aventurisme.\n\nQuand ils ne bougent pas, ils laissent la situation se dégrader. Mais dès qu’ils\nbougent c’est pour aller dans la mauvaise direction. C’est pour dresser les uns\ncontre les autres. L’Ecole privée contre l’Ecole publique, les jeunes diplômés\ncontre les jeunes sans diplômes, les jeunes qui cherchent un travail, contre leurs\naînés qui en ont un, et ainsi de suite. Le seul projet de société qu’ils aient en tête,\nc’est la société égoïste : que les meilleurs s’en tirent et consentent quelques\naumônes aux autres pour qu’ils se tiennent tranquilles. AÇVI‘HWÂS\n\nI'mijm f\n._ ,,\n\nNotre projet à nous, celui que je propose et que je cesséiäî’de décliner, c’est la\nsociété solidaire. Dans les mois qui viennent, je montrerai pourquoi elle est\nnécessaire, je montrerai en quoi elle consistera, je montrerai comment nous\npouvons 1a construire.\n\n \n\nL’avenir du pays, l’avenir de la jeunesse, M. Balladur n’y pense pas, parce\nqu’il ne pense souvent qu’à une chose : placer ses amis, leur assurer des rentes\navec les privatisations, instaurer ce que l’on appelle déjà et partout la mise en\nplace de \"l’Etat-Balladur”.\n\n \n\n \n\n \n\n \n\n4\n\nL’actualité des dernières semaines, a mis en lumière ce qu’il faut bien appeler\nle scandale ”Canal Plus”, venant après les démissions forcées des Présidents de\nFrance Télévision, de Radio France—Outre—Mer, de la Société Française de\nProduction.\n\nMais, ici, avec Canal Plus, il s’agissait d’une chaîne privée qui a\nparticulièrement bien réussi dans la période passée, qui est un fleuron de\nl’industrie audiovisuelle française. Ne pouvant rien reprocher explicitement à\nson Président, le gouvernement a tout simplement commencé par changer la loi,\nce qui a permis que se noue une alliance financière menée par les amis proches de\nM. BALLADUR, toujours les mêmes amis, pour assister enfin, en toute\nhypocrisie, à la conclusion logique, le départ contraint d’André ROUSSELET.\n\nLe coup leur a paru habile. Mais, il l’était sans doute trop ! Car personne, ni à\ngauche ni à droite, n’ a pu croire que le Premier ministre ait été informé en lisant\nson journal ! Il traduit en tous cas une méthode et un esprit. Il y a cependant plus\ngrave, car ce coup traduit aussi un projet. /‘Î €01 W- R\n\n,, i\n. . . . ”Na... A..o”/ . A ,\n\nJ’a1 dejà eu l’occa51on de d1re que la France n’est pas faite pour etre gouvernée\npar une trentaine d’hommes, qui, assurés du pouvoir politique, tiennent toute la\nBanque, l’essentiel de l’Assurance, l’essentiel de l’Industrie, et presque tout\nl’audiovisuel aujourd’hui. Ce capitalisme des conseils d’administration n’est pas\nsans rappeler les moeurs financières du Second Empire, que Gambetta avait\ndénoncées avec force, et que Zola avait dépeintes avec talent !\n\nMais, ne nous laissons pas égarer par les péripéties visibles ! Car, il s’agit rien\nde moins pour M. BALLADUR et le RPR que de marquer le capitalisme français\nd’une empreinte profondément partisane. Les privatisations, dont\nM. BALLADUR s’est fait une spécialité depuis 1986, prennent ainsi tout leur sens.\n\nL’observation des privatisations déjà réalisées et à venir est particulièrement\nsignificative. Il y a plusieurs constantes. D’abord, nommer à la tête de l’entreprise\nà privatiser, un ami politique et composer le ”noyau dur” si possible avec d’autres\namis. Ensuite, le Président Directeur Général, nommé, choisit ses administrateurs\net les actionnaires qui comptent. Les entreprises retenues ne sont que les\nentreprises prospères. Pour être certain du succès des privatisations, un prix\nattractif est proposé entre 15 et 20% au-dessous de la valeur réelle des actions.\n\nNotre jugement doit être sans ambiguïté. Ce projet présente un danger pour\nla démocratie en confisquant des pouvoirs essentiels de décision. Mais, en plus,\nces montages se révéleront dangereux et inefficaces. Pensez—vous que cette société\ndirigeante étriquée, faite d’amis politiques et d’obligés, pourra s’adapter, montrera\nle dynamisme nécessaire dans la lutte industrielle mondiale ? Au total, ces\nprivatisations ne se font même pas toujours dans l’intérêt des entreprises.\n\nQui peut croire que ce ”capitalisme de fauteuils” sera à la hauteur du défi de\nl’emploi ? Permettez-moi d’en douter. Le critère financier risque bien d’être le\nseul qui soit reconnu !\n\n \n\n5\n\nTroisième sujet. A vous de juger de la politique de M. BALLADUR sur\nl’emploi et surtout sur le chômage.\n\nL’équation de M. BALLADUR est simple : 120 milliards de prélèvement sur\nle pouvoir d’achat des Français, plus 80 milliards d’allègement des charges des\nentreprises = trois cent mille chômeurs supplémentaires.\n\nVoilà le bilan vrai de celui qui est considéré comme un bon Premier\nministre. Qu’est-ce que ce serait s’il était mauvais !\n\nEn fait, ce gouvernement n’a pas pris la mesure du problème et, faute de\ns’attaquer aux causes, il ne peut évidemment pas contribuer à le résoudre. Je dis\nbien contribuer car, malheureusement, je ne peux pas en demander plus. Je sais\nbien, et nous le savons tous, que la meilleure des politiques publiques ne peut pas\nsuffire à résorber le chômage. Mais au moins peut-elle y aider. Or, c’est très loin\nd’être le cas.\n\nQue nous ayons besoin d’une reprise économique, c’est une évidence. Et\nBALLADUR se borne à l’attendre. Sa seule action, c’est de croiser les doigts, dans\nl’espoir que la reprise viendra avant la prochaine présidentielle. Or, non\nseulement il ne fait rien pour la provoquer, mais il fait tout pour la retarder.\n\nQui crée les emplois ? Les entreprises. Quand les entreprises créent-elles des\nemplois ? Quand elles ont des commandes. Quand ont—elles des commandes ?\nQuand les Français consomment. Et quand les Français consomment-ils ? Quand\nils ont suffisamment de pouvoir d’achat, et ne sont pas trop inquiets du\nlendemain.\n\nAlors, il n’y a pas besoin d’être grand clerc pour comprendre que, pour\nfavoriser la relance, il ne faut pas ponctionner abusivement 1e pouvoir d’achat des\nFrançais par des augmentations fortes et généralisées. Il n’y a pas besoin d’être\nagrégé de gestion pour comprendre que ce n’est pas parce qu’on abaissera le coût\ndu travail qu’un patron embauchera un salarié auquel il n’a pas de travail à\ndonner, faute de commandes suffisantes.\n\nTout cela, c’est pourtant ce que ce gouvernement refuse de comprendre. Là\noù il faut des vitamines, il administre des calmants. Là où il faut stimuler, il\nadministre une purge. /\\/îii_'ïVsz\n\n{du »-\n\nNon seulement, il prive les Français des moyens d’alirrîëñ‘fër une relance,\nmais encore il sacrifie durablement leur protection sociale au dogme de la baisse\ndes charges des entreprises. Le résultat est double. D’une part, le chômage\ncontinue d’augmenter, et le fait même sur un rythme accéléré. D’autre part, on\nmet en péril tout l’édifice sur lequel est bâti notre édifice de protection sociale.\n\nNaturellement, le climat dans les entreprises s’en ressent. C’est\nparadoxalement sous la gauche que les Français s’étaient réconciliés avec les\nentreprises. Cette réconciliation était à la fois juste et nécessaire, car une\nentreprise, selon moi, c’est avant tout une communauté de femmes et d’hommes\n\n \n\n6\n\nqui doivent poursuivre en commun des objectifs dont chacun est en droit\nd’attendre une réalisation collective et un profit personnel.\n\nOr, la droite nous prépare un nouveau divorce. En ne décourageant pas les\nlicenciements de commodité, en rognant peu à peu tous les avantages sociaux,\nelle conduit les salariés à revoir l’entreprise comme un milieu hostile qui peut, à\ntout moment, se débarrasser d’eux, simplement pour faciliter une fin de mois\ndifficile.\n\nOr, quand le rythme d’accroissement du chômage s’accélère, c’est toute la\nsociété qui s’en trouve menacée. Menacée par le chômage lui—même. Menacée\npar toutes ces conséquences bien connues du chômage que sont l’exclusion sociale,\nles déchirures, la délinquance, la drogue.\n\nOr, qu’entend-nous face à cette situation ? Nous entendons le Ministre de\nl’Economie nous annoncer que, après mûre réflexion, le gouvernement est arrivé\nà la conclusion qu’il ne fallait toucher à rien. Leur mot d’ordre, c’est donc ”on ne\nchange pas une politique qui perd”.\n\nEt qu’on ne Vienne pas nous dire, comme on l’entend trop souvent, qu’il n’y\na rien d’autre à faire. Nous avons fait, nous, des propositions précises,\nambitieuses, et nous en ferons encore. Ces propositions, elles tiennent compte de\nla situation nouvelle qui n’est déjà plus exactement celle qui prévalait quand\nnous étions au pouvoir.\n\nCes propositions, elles commencent par l'encouragement à la relance, car là\nest la priorité. J’ai moi—même proposé un très grand plan de relance européenne,\nfinancée par un emprunt européen et que j’ai appelé un New Deal Européen.\nC’est réaliste et ce serait efficace. On pourrait, à la fois, donner à l’Europe des\ninstruments de son avenir, et dans l’immédiat, créer des emplois et stimuler\nl’activité.\n\nIl faut donc le faire, et le faire aussi vite que possible. Mais, même si cette\nrelance européenne doit prendre un peu de temps, il est possible de favoriser une\nrelance en France, ou au moins, de ne pas l’entraver.\n\n \n\nQ... . 5/\n\nPourtant, cela ne suffira pas. Même la reprise de la crcÎissârÎce ne pourra pas\nrésorber tout le chômage. Et c’estpourquoi, deuxième volet de nos propositions,\nnous souhaitons un réaménagement complet du marché du travail. Il n’est pas\nnormal que ceux qui ont un travail soient dévorés par leur activité, tandis que\nceux qui sont au chômage soient dévorés par leur inactivité. Il n’est pas normal\nqu’on trouve d’un côté trois millions et demi de personnes sans emplois et qu’on\ntrouve d’un autre côté toutes sortes de tâches nécessaires qui ne sont pas prises en\ncharge par personne, par exemple pour les jeunes enfants, les familles, les\npersonnes âgées dépendantes ou les handicapés.\n\nNous affirmons, nous, qu’un abaissement réel dela durée du travail, joint à\nune réaffectation des sommes considérables qui, aujourd’hui, ne financent que\n\n \n\n \n\n7\n\nl’inactivité, peuvent permettre d’épargner à des millions de français le chômage\nqui les touche, ou simplement qui les menace.\n\nMes chers Amis, sur les trois sujets que je viens d’évoquer, la jeunesse,\n”l’Etat—Balladur”, l’emploi, comme sur d’autres, je voudrais que vous gardiez\ntoujours un critère pour apprécier simplement la politique de la droite, pour en\ndiscuter avec vos amis, vos voisins, vos cousins, qu’il faut encore convaincre.\n\n‘ /îäw\nNe jugez pas sur ce qu’ils disent, jugez sur ce qu’ils font ! K4,\n\n.lI/'>/\n\\ w p,\" L ,1.\n\\“«.___..,’“\n\n   \n\nDans quelques jours, vous aurez l’occasion de donner vie à tous ces thèmes\nau sein de vos départements. Dans quelques jours, vous aurez l’occasion de faire\ncomprendre au gouvernement, combien il fait fausse route. Dans quelques jours,\nvous aurez l’occasion de nous encourager à poursuivre dans la voie difficile mais\nambitieuse que nous nous sommes tracée. Dans quelques jours, donc, je suis sûr\nque vous ne laisserez pas passer toutes ces occasions à la fois et que vous le\nmontrerez en votant pour les candidats présentés par le Parti Socialiste aux\nélections cantonales.\n\nVous voyez. Nous avons beaucoup à faire ensemble. Les socialistes ont beaucoup\nà prouver. Ils le savent, ils y travaillent. Ils savent aussi qu’ils ne réussiront pas\nseuls. Notre avenir nous est commun, c’est en le faisant ensemble qu’on le fera\nvictorieux.\n\n \n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "chers": 2, "cette": 7, "salle": 1, "cantonales": 1, "régionales": 1, "reviens": 1, "allez": 1, "plaisir": 1, "particulier": 1, "venir": 2, "soutenir": 1, "candidats": 2, "saluer": 1, "auxquels": 2, "lient": 1, "souvenirs": 1, "combat": 1, "militant": 1, "Alain": 1, "Maire": 1, "Claude": 1, "votre": 1, "Président": 3, "Conseil": 3, "Premier": 3, "secrétaire": 1, "fédéral": 1, "Parti": 2, "socialiste": 1, "comme": 9, "Robert": 1, "socialistes": 2, "actifs": 1, "animés": 1, "fortes": 2, "savent": 2, "mettre": 1, "oeuvre": 1, "leurs": 1, "responsabilités": 1, "réforme": 4, "thème": 1, "milieux": 1, "difficulté": 1, "Depuis": 1, "quelques": 5, "entendons": 2, "décliné": 1, "difficile": 2, "réformer": 2, "belle": 1, "voilà": 2, "découverte": 1, "Comme": 2, "nouveau": 2, "avaient": 2, "temps": 1, "pouvoir": 6, "simplement": 5, "oublié": 2, "détail": 1, "BALLADUR": 5, "avait": 3, "écrire": 1, "dictionnaire": 1, "pensé": 1, "trouve": 5, "suite": 1, "téméraires": 1, "reculs": 1, "toutes": 5, "réformes": 2, "valent": 1, "création": 1, "était": 4, "celle": 3, "transparence": 1, "financière": 2, "statut": 1, "Poste": 1, "parfois": 2, "faire": 5, "finalement": 2, "immédiatement": 1, "compris": 1, "justice": 1, "modernité": 1, "entrée": 1, "équité": 1, "soulage": 1, "gouvernement": 10, "depuis": 2, "projet": 6, "universitaire": 1, "cassait": 1, "construit": 1, "faveur": 1, "promotion": 1, "grand": 3, "annulée": 1, "totalité": 1, "logement": 1, "étudiants": 1, "réaction": 1, "légitime": 1, "révision": 1, "Falloux": 1, "souvenez": 1, "Constitutionnel": 1, "vidée": 1, "manifestation": 2, "janvier": 1, "clairement": 1, "montré": 1, "valait": 1, "mieux": 1, "nouvelle": 2, "tentative": 1, "cause": 1, "force": 1, "vigueur": 1, "cortège": 1, "série": 1, "calamiteuse": 1, "encore": 5, "complétée": 1, "prouve": 1, "domination": 1, "écrasante": 1, "droite": 2, "heurte": 1, "réactions": 1, "Quant": 1, "soient": 3, "suffit": 1, "songer": 1, "offrent": 1, "proposer": 1, "professionnelle": 1, "réalité": 1, "contrat": 1, "couvert": 1, "profite": 1, "miroiter": 1, "avenir": 2, "nouvel": 1, "horizon": 1, "dessine": 1, "propose": 2, "première": 1, "inventé": 1, "petits": 1, "seconde": 1, "invente": 2, "engage": 1, "spirale": 1, "concurrence": 1, "logique": 1, "tendent": 1, "celles": 1, "travail": 4, "moins": 4, "disons": 1, "prendra": 1, "modèle": 1, "insupportable": 1, "seulement": 1, "conditions": 2, "posée": 1, "bureau": 1, "poste": 1, "départ": 2, "exigé": 1, "brisées": 1, "elles": 5, "écoeurantes": 1, "lesquelles": 1, "toute": 3, "foulée": 1, "suffisait": 1, "machine": 2, "fabriquer": 2, "alors": 1, "jeunesse": 1, "France": 2, "devenir": 1, "climat": 2, "colère": 2, "aussi": 5, "société": 3, "cohésion": 1, "sociale": 2, "dernier": 1, "soucis": 1, "puisse": 1, "prendre": 3, "certains": 1, "cités": 1, "résume": 1, "béton": 1, "formes": 1, "autant": 2, "aille": 1, "rares": 1, "modes": 1, "ouverts": 1, "radio": 1, "surprendrai": 2, "disant": 2, "auditeur": 1, "régulier": 1, "davantage": 1, "propos": 1, "échangés": 1, "exactement": 2, "habitué": 1, "propre": 1, "demeure": 1, "émission": 2, "offre": 2, "véritable": 1, "espace": 1, "trouvent": 2, "toujours": 3, "forme": 1, "respiration": 1, "monde": 1, "étouffe": 1, "paraît": 1, "beaucoup": 2, "partie": 1, "revenu": 1, "prend": 1, "reprise": 4, "vouloir": 1, "traquer": 1, "langue": 2, "française": 1, "provenance": 1, "étrangère": 1, "Jacques": 1, "notre": 2, "chacun": 2, "reconnais": 1, "réglementer": 1, "liberté": 1, "jeunes": 5, "parler": 1, "évoquer": 1, "ministre": 2, "ministres": 1, "comprennent": 2, "adversaires": 1, "enfermés": 1, "choix": 1, "bougent": 1, "laissent": 1, "situation": 3, "aller": 1, "mauvaise": 1, "dresser": 1, "privée": 2, "contre": 2, "cherchent": 1, "ainsi": 2, "aient": 1, "égoïste": 1, "meilleurs": 1, "tirent": 1, "consentent": 1, "autres": 1, "tiennent": 3, "celui": 2, "montrerai": 3, "pourquoi": 1, "comment": 1, "Balladur": 1, "pense": 2, "souvent": 1, "chose": 1, "placer": 1, "assurer": 1, "instaurer": 1, "appelle": 1, "partout": 1, "dernières": 1, "lumière": 1, "scandale": 1, "venant": 1, "après": 2, "démissions": 1, "forcées": 1, "Présidents": 1, "Radio": 1, "Société": 1, "Française": 1, "Canal": 1, "chaîne": 1, "réussi": 1, "période": 1, "fleuron": 1, "audiovisuelle": 1, "pouvant": 1, "reprocher": 1, "explicitement": 1, "commencé": 1, "changer": 1, "permis": 1, "alliance": 1, "menée": 1, "proches": 1, "mêmes": 1, "assister": 1, "conclusion": 2, "contraint": 1, "doute": 1, "croire": 2, "informé": 1, "journal": 1, "traduit": 2, "méthode": 1, "cependant": 1, "faite": 2, "trentaine": 1, "assurés": 1, "presque": 1, "capitalisme": 2, "conseils": 1, "rappeler": 1, "moeurs": 1, "financières": 1, "Second": 1, "Gambetta": 1, "dépeintes": 1, "talent": 1, "laissons": 1, "égarer": 1, "péripéties": 1, "visibles": 1, "marquer": 1, "empreinte": 1, "profondément": 1, "spécialité": 1, "prennent": 1, "privatisations": 1, "réalisées": 1, "plusieurs": 1, "nommer": 1, "politique": 4, "composer": 1, "possible": 2, "Directeur": 1, "choisit": 1, "actionnaires": 1, "entreprises": 3, "retenues": 1, "certain": 1, "succès": 1, "proposé": 2, "entre": 1, "valeur": 1, "réelle": 1, "jugement": 1, "présente": 1, "danger": 1, "démocratie": 1, "confisquant": 1, "pouvoirs": 1, "essentiels": 1, "montages": 1, "révéleront": 1, "dangereux": 1, "politiques": 2, "pourra": 2, "dynamisme": 1, "nécessaire": 1, "lutte": 1, "industrielle": 1, "mondiale": 1, "hauteur": 1, "critère": 2, "financier": 1, "risque": 1, "reconnu": 1, "juger": 1, "surtout": 1, "simple": 1, "milliards": 2, "prélèvement": 1, "charges": 2, "trois": 3, "mille": 1, "chômeurs": 1, "bilan": 1, "considéré": 1, "serait": 2, "mauvais": 1, "mesure": 1, "problème": 1, "faute": 2, "évidemment": 1, "contribuer": 2, "demander": 1, "savons": 1, "meilleure": 1, "publiques": 1, "résorber": 1, "ayons": 1, "besoin": 3, "borne": 1, "seule": 1, "croiser": 1, "viendra": 1, "avant": 2, "prochaine": 1, "emplois": 3, "Quand": 3, "commandes": 2, "Français": 4, "quand": 2, "suffisamment": 1, "inquiets": 1, "clerc": 1, "comprendre": 2, "ponctionner": 1, "abusivement": 1, "augmentations": 1, "gestion": 1, "parce": 1, "abaissera": 1, "patron": 1, "embauchera": 1, "salarié": 1, "auquel": 1, "pourtant": 1, "refuse": 1, "administre": 1, "prive": 1, "moyens": 1, "sacrifie": 1, "durablement": 1, "protection": 2, "dogme": 1, "résultat": 1, "rythme": 2, "péril": 1, "lequel": 1, "édifice": 1, "gauche": 1, "réconciliés": 1, "Cette": 1, "réconciliation": 1, "juste": 1, "selon": 1, "communauté": 1, "femmes": 1, "doivent": 1, "poursuivre": 2, "commun": 1, "objectifs": 1, "réalisation": 1, "collective": 1, "profit": 1, "prépare": 1, "décourageant": 1, "rognant": 1, "avantages": 1, "conduit": 1, "salariés": 1, "revoir": 1, "milieu": 1, "hostile": 1, "débarrasser": 1, "faciliter": 1, "chômage": 4, "Menacée": 1, "conséquences": 1, "connues": 1, "Ministre": 1, "annoncer": 1, "fallait": 1, "toucher": 1, "Vienne": 1, "avons": 2, "propositions": 1, "ferons": 1, "compte": 1, "prévalait": 1, "étions": 1, "commencent": 1, "relance": 1, "emprunt": 1, "européen": 1, "appelé": 1, "réaliste": 1, "donner": 2, "créer": 1, "européenne": 1, "favoriser": 1, "suffira": 1, "crcÎissârÎce": 1, "deuxième": 1, "volet": 1, "souhaitons": 1, "réaménagement": 1, "complet": 1, "marché": 1, "dévorés": 2, "tandis": 1, "millions": 2, "personnes": 1, "autre": 1, "sortes": 1, "tâches": 1, "nécessaires": 1, "prises": 1, "exemple": 1, "âgées": 1, "dépendantes": 1, "abaissement": 1, "durée": 1, "joint": 1, "réaffectation": 1, "sommes": 2, "considérables": 1, "financent": 1, "peuvent": 1, "permettre": 1, "français": 1, "sujets": 1, "viens": 1, "voudrais": 1, "apprécier": 1, "jugez": 2, "aurez": 3, "combien": 1, "fausse": 1, "encourager": 1, "laisserez": 1, "passer": 1, "occasions": 1, "votant": 1, "présentés": 1, "Socialiste": 1, "réussiront": 1, "Notre": 1, "faisant": 1, "ensemble": 1}}