{"id": "09_12_2005-Grenade", "date": "09_12_2005", "lieu": "Grenade", "longitude": 1.270629738219895, "latitude": 43.7678892146597, "typologie": "correspondance en anglais annotee ; correspondance en francais ; notes manuscrites ; discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_236_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "Paris, le 7 décembre 05\n\nMéditerranée — 10 ans après Barcelone\n\nDix ans après Barcelone, nous sommes obligés de constater que le\nprocessus n’a pas donné de grands résultats. Les économies de la\nrégion ne connaissent guère d’accélération de croissance, sauf sans\ndoute la Turquie, mais qui le doit plus à l’espoir soulevé par le\nprocessus d’adhésion et à'ses vertus propres, qu’au processus de\nBarcelone. La démocratie et les droits de l’homme ne progressent pas\nvraiment non plus dans la zone, sauf peut-être au Maroc.\n\nOn peut seulement dire que ce processus a servi de base de départ\nsolide pour préparer les négociations d’adhésion de Chypre et de\nMalte, heureusement terminées, et celles de la Turquie, enﬁn\nengagées. (/ÉÏÉTTSï\n\n\\\n\nEt pourtant l’intérêt d’un processus permettant d’intensiﬁer le\ndéveloppement économique de toute la région, d’améliorer les\nrelations entre toutes les nations et par là d’y consolider la paix est\nplus grand que jamais.\n\nC’est notamment le cas des pays qui connaissent encore un niveau de\nmisère populaire tel qu’il alimente le désespoir et l’humiliation, qui\nsont les ingrédients à partir desquels se recrutent les terroristes.\n\nIl est donc urgent de renforcer et d’améliorer ce processus, et pour ce\nfaire d’analyser et de mieux comprendre ses limites et les obstacles\nqu’il a rencontrés.\n\nEn premier lieu, naturellement, on trouve les problèmes d’argent.\nLes dotations budgétaires ne sont pas à la hauteur des ambitions, c’est\nmême la plus grave des limites du mécanisme.\n\n \n\nIl faut bien sûr que la demande d’une amélioration de ces dotations\nbudgétaires soit exprimée de manière collective par tous les états\nconcernés, qu’ils soient membres de l’Union ou riverains de la\nMéditerranée. Mais il faut donner à cette demande une signiﬁcation\npolitique plus générale.\n\nL’Europe se ridiculise à prétendre faire une politique de voisinage et\nune politique méditerranéenne importantes, tout en voulant limiter son\nbudget à 1,03 ou même à 1,10% de son produit brut. De plus en plus\nles intérêts et les ambitions diplomatiques des pays membres de\nl’Union passent par leur action commune. C’est à l’évidence le cas\npour tout espoir d’améliorer la situation économique et politique dans\nla zone méditerranéenne tout entière. A cet égard les promesses de\nl’Union sont entachées d’hypocrisie aussi longtemps que cet obstacle\nlà n’est pas levé. Je crois de plus en plus nécessaire de le dire\npubliquement.\n\nIl y a plus sur ce sujet — La coutume n’est pas, en général, de faire la\nliaison entre des projets de dépenses publiques intelligents et\nnécessaires avec la situation ﬁnancière générale du monde et des\ndéséquilibres qu’elle présente - Or là aussi, il est pertinent de\nquestionner non seulement le manque de ressources, mais ses raisons.\n\n_,.-—_,\\\n“W IË 1 ' '\\\\\n\nDepuis trente ans, le capitalisme a profondément changé. H719)\n\nCelui qui fonctionnait dans les années 1945 à 1975-80 était\nmanagérial, au sens où les directions de grandes entreprises, le plus\nsouvent salariées, maîtrisaient l’équilibre entre les employés, les\nfournisseurs, les clients, les banquiers et les actionnaires de manière à\npréserver les perspectives longues des entreprises, investissements et\nrecherches, en même temps que les politiques de salaires et de\nformation des personnels qui assurent à la fois la cohésion sociale\ninterne et la contribution de l’entreprise à la consommation globale\ndes ménages. Michel ALBERT avait même appelé Rhénan ce type de\ncapitalisme par référence aux pratiques germano-scandinaves, mais\nsans oublier que la Grande Bretagne travailliste et le Japon s’en\ninspiraient ni que les démocrates américains, Clinton inclus, ont\n\n \n\ntoujours souhaité se rapprocher de ce modèle même s’ils n’ont pu y\nparvenir complètement.\n\nSuite à la crise de 1929-30 et aux enseignements qu’elle a légués dès\nla ﬁn de l’avant guerre, ce capitalisme managérial était fortement\n\nrégulé de trois façons.\n\nD’abord le développement important de la Sécurité Sociale stabilisait\nen le retirant de la sensibilité aux aléas du marché un bon tiers du\nrevenu des ménages. Ensuite la politique systématique de hauts\nrevenus (je paye mes salariés pour qu'ils achètent mes voitures, disait\nHenry FORD) alimentait une consommation de masses qui était le\nplus puissant moteur du système. Enﬁn les idées inspirées de Keynes\npermettaient d’utiliser le pouvoir de création monétaire des états pour\namortir les oscillations du système, donc à usage externe et dans une\nperspective de stabilisation et non pas dans une perspective interne de\nrespect formel d’équilibres comptables déﬁnis en interne. rî’ﬂlw\nOr entre les années 1970 et 1990, l’un des acteurs de ce jeu s’est\ntransformé : il s’agit de l’actionnaire.\n\nAutrefois isolés, et mal ou pas représentés dans les Assemblées\nGénérales et les Conseils d’Administration, les actionnaires sont\nmaintenant regroupés dans des compagnies d’Assurance Vie ou des\nfonds de pension.\n\nMais ces mandataires d’actionnaires, au lieu de pouvoir discuter de la\nstratégie générale des entreprises, n’ont qu’une seule mission :\narracher la marge de proﬁt maximale possible à chaque moment sans\ns’occuper de rien d’autre. Une énorme pression s’est exercée sur les\nrémunérations salariales, dont partout en pays développés la part dans\nle produit national brut a substantiellement baissé. Le chiffre français\nest de moins 9% en 25 ans ce qui dans le PNB 2005 représente\nenviron 150 milliards d’Euros de salaires manquants, soit de l’ordre\nde 140 milliards d’Euros de consommation manquants. On comprend\ndès lors le ralentissement de la croissance, le caractère insuppressible\ndu chômage, la précarisation croissante du travail, la multiplication\ndes «petits boulots» intermittents payés en dessous du seuil de\npauvreté. Et bien sûr toute cette activité manquante explique\nd’immenses ressources ﬁscales manquantes. Les états qui étaient à\n\n \n\nl’aise dans les décennies 60 et 70, sont tous devenus pauvres et\ndésertent leurs missions régaliennes, la coopération internationale\nparmi d’autres.\n\nLe mode de transmission de cette pression terrible est évidemment la\nmobilité mondiale des capitaux et la possibilité pour tout investisseur\nde pénétrer dans, ou d’acheter, toute entreprise dont le taux de\npressuration de sa main d’œuvre serait encore en dessous de la\nmoyenne.\n\nUne théorie économique, le monétarisme, quelque fois appelée\nultralibéralisme, initiée par le Prix Nobel d’économie, Milton\nFriedmann, est en plus venue légitimer ce nouveau capitalisme. Son\nmessage essentiel est que tout équilibre de marché est optimal, que\ntoute tentative publique de le corriger ne peut être que contre\nperformante, et qu’il y a de ce fait lieu de restaurer au champ de\nl’économie de proﬁt tout ce qui en est écarté par les services publics et\nla protection sociale, et que surtout moins il X a de règles et mieux\nl’économie mondiale se porte. ,6 __}\n\n. [/1\n. '. _ ‘ . f\nK“. à“, A . . 'y/\n\nCette vision terriﬁante entraîne des restructurations et des\ndélocalisations à n’en plus ﬁnir, elle bloque en fait les économies\ndébutantes dans leur essor en favorisant une concurrence impitoyable\net laisse les états impuissants devant ces conséquences sociales et\nincapables d’y porter remède par des politiques publiques énergiques\net bien dotées.\n\nPardonnez-moi, Mesdames et Messieurs, ce détour de trois minutes.\nMais il ne nous éloigne pas vraiment de notre sujet, car c’est une\nsituation qui explique à la fois pourquoi le décollage des économies\nsous développées est bloqué, et aussi pourquoi l’Europe, victime\ncomme le reste du monde, de ces mécanismes se dépêtre mal d’une\ncroissance très insufﬁsante, de tensions sociales croissantes, d’une très\ngrande difﬁculté à assumer le coût de réformes de structures pourtant\nnécessaires, et surtout d’une dramatique insufﬁsance de moyens pour\ndes politiques de solidarité internationale un peu amples.\n\n \n\nComme les autres régions du monde, la méditerranée ne sortira de ses\ndrames actuels et le processus de Barcelone ne retrouvera plus de\npuissance et d’efﬁcacité que si nous — l’humanité — parvenons à\nrétablir une régulation satisfaisante de l’économie mondiale.\n\nIl y a plus à dire, et qui concerne la démocratie. L’on a associé au\nprocessus de Barcelone, au demeurant pour les meilleures raisons, un\noptimisme que je trouve un peu naïf sur la transmission de la\ndémocratie par contagion et sur conseils extérieurs.\n\nLa démocratie qui est d’ailleurs bien difﬁcile à déﬁnir avec précision,\nn’est pas un ensemble d’institutions et de procédures parachutables de\nl’extérieur, et qu’il sufﬁrait d’employer comme on ferait d’une boîte à\noutils. La démocratie n’est et ne peut être que le produit d’une culture\nnée avec le temps. Le respect des droits de l’homme, de la liberté de\npenser de s’exprimer et de publier, la suppression des arrestations\narbitraires, des disparitions et des tortures, le contrôle de la police par\nla justice et l’indépendance de cette justice, tout cela ne sont pas des\nproduits de la démocratie, mais en fait des conditions préalables à son\némergence. L’histoire des plus anciennes démocraties le démontre à\nl’évidence. (Î 55'\\\n\n\\”\"w ,.\nIl faut donc songer sérieusement à modiﬁer l’ordre des priorités dans\nles conditionnalités, et s’occuper d’abord de la sécurité physique, de la\ndisparition de l’arbitraire, et de la liberté d’expression avant d’exiger\npar des critères formels, des élections pluralistes dont l’état des\npratiques ambiantes ne permet pas le bon déroulement.\n\nEn outre, la démocratie, qui est nécessaire à l’émergence de toute\nsociété moderne et complexe, est à l’origine plutôt un produit du\ndéveloppement. Elle n’a été nulle part la condition du décollage, mais\nelle en est l’aboutissement logique.\n\nToute l’histoire de l’Asie le démontre, pourquoi ce ne serait-il pas le\ncas autour de la Méditerranée ?\n\nJe reste, Mesdames et Messieurs, un défenseur convaincu du\nprocessus de Barcelone. Mais je crois que sa conﬁrmation et son\n\n \n\n \n\nrenforcement dépendent d’abord du débat mondial sur la régulation et\nappellent ensuite de notre part un peu plus de lucidité modeste.\n\nMICHEL ROCARD\n\n", "key_words": {"décembre": 1, "après": 2, "sommes": 1, "obligés": 1, "constater": 1, "donné": 1, "grands": 1, "économies": 1, "connaissent": 2, "guère": 1, "soulevé": 1, "vertus": 1, "processus": 4, "démocratie": 3, "droits": 2, "progressent": 1, "seulement": 2, "servi": 1, "préparer": 1, "négociations": 1, "Chypre": 1, "heureusement": 1, "celles": 1, "pourtant": 1, "permettant": 1, "économique": 2, "toute": 3, "entre": 4, "toutes": 1, "nations": 1, "consolider": 1, "grand": 1, "notamment": 1, "encore": 2, "niveau": 1, "populaire": 1, "alimente": 1, "désespoir": 1, "ingrédients": 1, "partir": 1, "desquels": 1, "recrutent": 1, "urgent": 1, "renforcer": 1, "mieux": 1, "comprendre": 1, "limites": 2, "premier": 1, "trouve": 2, "problèmes": 1, "dotations": 1, "budgétaires": 1, "hauteur": 1, "grave": 1, "demande": 2, "amélioration": 1, "exprimée": 1, "manière": 2, "collective": 1, "soient": 1, "membres": 2, "riverains": 1, "donner": 1, "cette": 4, "ridiculise": 1, "prétendre": 1, "faire": 2, "politique": 4, "voisinage": 1, "méditerranéenne": 2, "voulant": 1, "limiter": 1, "produit": 4, "intérêts": 1, "ambitions": 1, "diplomatiques": 1, "passent": 1, "action": 1, "espoir": 1, "situation": 2, "égard": 1, "promesses": 1, "entachées": 1, "aussi": 2, "longtemps": 1, "crois": 2, "nécessaire": 2, "sujet": 1, "coutume": 1, "projets": 1, "dépenses": 1, "publiques": 2, "intelligents": 1, "ﬁnancière": 1, "générale": 2, "monde": 1, "présente": 1, "pertinent": 1, "manque": 1, "trente": 1, "capitalisme": 2, "profondément": 1, "fonctionnait": 1, "années": 2, "directions": 1, "grandes": 1, "maîtrisaient": 1, "banquiers": 1, "actionnaires": 2, "perspectives": 1, "longues": 1, "investissements": 1, "temps": 1, "politiques": 3, "salaires": 2, "personnels": 1, "assurent": 1, "cohésion": 1, "contribution": 1, "consommation": 3, "Michel": 1, "ALBERT": 1, "avait": 1, "appelé": 1, "Rhénan": 1, "référence": 1, "pratiques": 1, "oublier": 1, "Grande": 1, "Bretagne": 1, "travailliste": 1, "Japon": 1, "démocrates": 1, "Clinton": 1, "souhaité": 1, "rapprocher": 1, "modèle": 1, "crise": 1, "enseignements": 1, "légués": 1, "managérial": 1, "était": 2, "trois": 2, "développement": 1, "important": 1, "Sécurité": 1, "Sociale": 1, "retirant": 1, "sensibilité": 1, "aléas": 1, "marché": 2, "tiers": 1, "Ensuite": 1, "systématique": 1, "salariés": 1, "achètent": 1, "alimentait": 1, "masses": 1, "puissant": 1, "moteur": 1, "idées": 1, "inspirées": 1, "pouvoir": 2, "création": 1, "monétaire": 1, "états": 3, "oscillations": 1, "usage": 1, "externe": 1, "stabilisation": 1, "perspective": 1, "interne": 1, "formel": 1, "comptables": 1, "déﬁnis": 1, "acteurs": 1, "représentés": 1, "Conseils": 1, "regroupés": 1, "compagnies": 1, "mandataires": 1, "discuter": 1, "seule": 1, "mission": 1, "marge": 1, "proﬁt": 2, "maximale": 1, "possible": 1, "chaque": 1, "moment": 1, "énorme": 1, "pression": 2, "exercée": 1, "partout": 1, "développés": 1, "national": 1, "substantiellement": 1, "chiffre": 1, "moins": 2, "milliards": 2, "ralentissement": 1, "caractère": 1, "précarisation": 1, "croissante": 1, "intermittents": 1, "payés": 1, "dessous": 2, "seuil": 1, "activité": 1, "manquante": 1, "ressources": 1, "ﬁscales": 1, "étaient": 1, "décennies": 1, "devenus": 1, "pauvres": 1, "leurs": 1, "missions": 1, "coopération": 1, "transmission": 2, "terrible": 1, "évidemment": 1, "mondiale": 2, "capitaux": 1, "possibilité": 1, "pénétrer": 1, "entreprise": 1, "serait": 1, "théorie": 1, "quelque": 1, "initiée": 1, "Nobel": 1, "venue": 1, "légitimer": 1, "nouveau": 1, "essentiel": 1, "équilibre": 1, "tentative": 1, "publique": 1, "corriger": 1, "restaurer": 1, "champ": 1, "écarté": 1, "services": 1, "publics": 1, "protection": 1, "surtout": 2, "règles": 1, "vision": 1, "terriﬁante": 1, "entraîne": 1, "restructurations": 1, "bloque": 1, "essor": 1, "favorisant": 1, "concurrence": 1, "laisse": 1, "impuissants": 1, "devant": 1, "conséquences": 1, "sociales": 2, "porter": 1, "remède": 1, "Mesdames": 2, "détour": 1, "éloigne": 1, "vraiment": 1, "notre": 2, "explique": 1, "pourquoi": 3, "décollage": 1, "développées": 1, "reste": 1, "mécanismes": 1, "dépêtre": 1, "tensions": 1, "difﬁculté": 1, "assumer": 1, "réformes": 1, "structures": 1, "dramatique": 1, "insufﬁsance": 1, "moyens": 1, "solidarité": 1, "internationale": 1, "autres": 1, "régions": 1, "méditerranée": 1, "sortira": 1, "actuels": 1, "Barcelone": 1, "retrouvera": 1, "parvenons": 1, "régulation": 2, "satisfaisante": 1, "concerne": 1, "associé": 1, "demeurant": 1, "meilleures": 1, "contagion": 1, "conseils": 1, "difﬁcile": 1, "déﬁnir": 1, "ensemble": 1, "procédures": 1, "parachutables": 1, "sufﬁrait": 1, "comme": 1, "ferait": 1, "boîte": 1, "respect": 1, "liberté": 2, "suppression": 1, "disparitions": 1, "contrôle": 1, "police": 1, "justice": 1, "conditions": 1, "préalables": 1, "anciennes": 1, "démocraties": 1, "démontre": 1, "songer": 1, "sérieusement": 1, "modiﬁer": 1, "priorités": 1, "sécurité": 1, "avant": 1, "critères": 1, "élections": 1, "pluralistes": 1, "ambiantes": 1, "permet": 1, "moderne": 1, "plutôt": 1, "nulle": 1, "condition": 1, "autour": 1, "Méditerranée": 1, "défenseur": 1, "convaincu": 1, "conﬁrmation": 1, "dépendent": 1, "débat": 1, "mondial": 1, "ensuite": 1, "lucidité": 1}}