{"id": "23_09_1981-Paris", "date": "23_09_1981", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_13_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n, 23 SEPTEMBRE 1981 PARIS\n\nMONSIEUR LE PRESIDENT,MESDAMES, MESSIEURS,\n\nJE CROIS OUE TOUS CEUX OUI, DEPUIS DES ANNEES , REFLECHIS-\nSENT ET AGISSENT POUR LA RECONNAISSANCE DE LA PLACE DU\nMOUVEMENT COOPERATIF, MUTUALISTE ET ASSOCIATIF, SE SONT\nREJOUIS ODE LE GOUVERNEMENT DE FRANCOIS MITERRAND ET DE\nPIERRE MAUROY TIENNE A MONTRER TOUTE L’IMPORTANCE OU’IL\n\nATTACHE A CE SECTEUR ECONOMIOUE, EN LE RATTACHANT\n\n \n\n, A UN MINISTERE U'E'IAT, CELUI Uu PLAN ET—\nDE L'AMENAGEMENT DU TERRITOIRE DONT LES ATTRIBUTIONS CON—\nCERNENT PAR AILLEURS L’AVENIR DU PAYS TEL UU'IL NOUS AP—\n\nPARTIENT DESORMAIS DE LE CONSTRUIRE.\n\nPOUR MA PART; JE RESSENS CETTE MISSION A LA FOIS COMME\n\n \n\n_ 2 _\nUN HONNEUR, COMME UNE RESPONSABILITÉ, PUIS-\nOU'IL ME REVIENT DE TRADUIRE DANS LES FAITS\n\nLES ENGAGEMENTS PRIS PAR FRANCOIS MITERRAND\n\nEN TANT OUE CANDIDAT A LA PRESIDENCE DE LA\nREPUBLIOUE,ET OU’IL A CONFIRMES LE 9 JUIN\nDERNIER A UNE DELEGATION DU GROUPEMENT NATIONAL\nDE LA COOPERATION, ET COMME UNE TACHE EXALTANTE,\nPUISQUE, BEAUCOUP D'ENTRE VOUS LE SAVENT, J’AI,\nDEPUIS MAINTENANT BIEN DES ANNEES, SOUHAITE\n\nOUE COOPERATEURS, MUTUALISTES ET MOUVEMENTS\nASSOCIATIFS, RETROUVENT EN LIAISON AVEC LE MOU—\nVEMENT SOCIALISTE ET OUVRIER, LES RESPONSABI-\nLITES, LES RACINES ET LES RAISONS D’ETRE, OUI\nSONT EN DEFINITIVE, NOTRE ACTE DE NAISSANCE COM»\n\nMUN'.’\n\n \n\nVOUS, LES COOPERATEURS, LES MUTUALISTES, LES\n\nASSOCIATIONS J VOUS LES PRINCIPAUX DIRIGEANTS\nDES MOUVEMENTS DE L’ECONOMIE SOCIALE OUI CONS—\nTITUEZ LA CLIENTELE PRIVILEGIEE DU CREDIT COO\"\nPERATIF, ET NOUS LES SOCIALISTES OUI AVONS AU—\nJOURD'HUI LA RESPONSABILITE DU GOUVERNEMENT DE\n\nLA REPUBLIOUE, AU FOND, NOUS SOMMES DE LA MEME\n”’\"TÈA\n\nFAMI LLE . ““wççl J\n\n \n\n \n\nLE GOUVERNEMENT , A PLUSIEURS REPRISES,A CLAI—\nREMENT. MANIFESTE SON INTENTION ET SA vOLONTE DE\nDEVELOPPER L’ECONOMIE SOCIALE PARCE QU'IL A\nPLEINEMENT CONSCIENCE DU ROLE IMPORTANT QU’ELLE\nPEUT JOUER, QU’ELLE BOTTLETRE ANENEE A JOUER,\nDANS L’ÉCONOMIE DE DEMAIN.\n\nL'ECONOMIE SOCIALE POUR CE PAIRE NE MANOUE PAS\nD'ATOUTS MAIS ELLE A ENCORE DES DIEPICULTES A\nVAINCRE NE SERAIT—CE ODE POUR SE FAIRE CONNAITRE\n\nET RECONNAITRE.\n\n \n\nC’EST UN FAIT : LA CONNAISSANCE DE CE SECTEUR\nRESTE ENCORE INSUFFISANTE ET FORT MAL ADAPTEE'\nLA VOLONTE DE LA DEVELOPPER. LE PREALABLE A CETTE\nCONNAISSANCE,OUI IMPLIOUE UNE RE—CONNAISSANCE DE\n\nL‘ECONOMIE SOCIALE,EST DE SORTIR DU DECOUPAGE\n../..,\n\n \n\nCLASSIOUE OUI S'EST FONDE TROP SOUVENT\n\nJUSQU’A PRESENT SUR DES CONCEPTS JURIDIQUES I\nASSOCIATION, MUTUELLE ET COOPERATIVE, OU OUI\nTEND A LIMITER SON CHAMP D'APPLICATION AU SOCIAL\nPLUS OU'A L'ECONOMIOUE;\n\nLA RICHESSE, LA DIVERSITE DE CE SECTEUR ET L'IN—\nTERPENETRATION DE SES COMPOSANTES NE PEUVENT\n\nETRE CONTENUES DANS DES DÉFINITIONS PAR TROP\n\nu L'AN...”\n\nRESTRICTIVES; ‘SAEIE P) ,\n\nDANS L'OPINION PUDLIOUE, LA NOTION D'ÉCONOMIE SO-\nCIALE RESTE ENCORE MAL COMPRISE. LES MILIEUX CON-\nCERNES EUX—MEMES BUTENT SUR LA MEILLEURE DEFINI-\nTION POSSIBLE DE L'ECONONIE SOCIALE; ON OUBLIE\nTROP SOUVENT OU PIRE, L’ON EST MAL INFORME DE CE\n\nOU'ELLE REPRESENTE.\n\n \n\nL’INFORMATION A CE NIVEAU DEMEURE LARGEMENT\nINSUFFISANTE. UN EFFORT DANS CE SENS DOIT ÉTRE\nENGAGE RAPIDEMENT.\n\nL'ÉCONOMIE SOCIALE REPRESENTE EN EFFET PLUS DE :\n1 OOO 000 DE SALARIÉS DANS 150 000 ENTREPRISES\nET DANS CET ENSEMBLE LES ASSOCIATIONS REPRÉSEN-\nTENT 650 OOO PERSONNES, LES COOPÉRATIVES 2A0 000\nET LÉS MUTUELLES 160 000.\n\nCES CHIFFRES NE SONT PAS NEGLIGÉABLÉS PUISOUE\nL’ÉCONOMIE SOCIALE FOURNIT AINSI 5 % DES EMPLOIS\n\n. \"’1‘ -1 “‘\\\n\nDE CE PAYS, TîgCIRàî)\nNAIS LA DEFINITIDN LA PLUS EXACTE DE L’ÉCONOMIE\nSOCIALE DOIT PRENDRE EN CONSIDERATION SON INSER-\n\nTION DANS LA VIE ECONOMIOUE DU PAYS AU COTES DES\n\n \n\nSECTEURS TRADITIONNELS :\n\n4 LE SECTEUR PUBLIC ET L'ACTIVITE ECONOMIOUE DES\nCOLLECTIVITES LOCALES,\n\n— CELUI DE L'ECONOMIE DE MARCHÉ,\n\n. L’ÉCONOMIE SOCIALE, TRES DIVERS SUR LE PLAN DES\nSTRUCTURES, DE SES OBJECTIFS ET DE SON FONC-\nTIONNEMENT CONSTITUE DONC LE TROISIEME POLE\nD'UN ENSEMBLE TRIANOULAIRE;\n\nDANS CETTE ÉCONOMIE TRIANGULAIRE, L’ÉCONOMIE\n\nSOCIALE DOIT POUVOIR :\n\n \n\n— CONTRIBUER A LA RECHERCHE DU PLEIN EMPLOI PAR\nLA CRÉATION ORIGINALE D'EMPLOIS FONDEÉ SUR\nL'INITIATIVE LOCALE ET L'UTILITE COLLECTIVE.\n\n- AMÉLIORER L'INSÉRSION PROFESSIONNELLE DE LA\nMAIN—D’OEUVRE EXCLUE ACTUELLEMENT DU MARCHÉ DU\n\nTRAVAIL OU SOUMIÈËE A LA PRÉCARITÉ DES EMPLOIS.\n\n \n\n- FAIRE EMRGER DES BESOINS NON EXPRIMES OU\n\nSATISFAIRE DES BESOINS JUSOU'ALORS NON COUVERTS.\n\n— ENCOURAGER DE NOUVEAUX MODES DE RELATIONS DE\nTRAVAIL PLUS CONVIVIALES ET PLUS AUTOGESTION—\nNAIRES.\n\n- MODIFIER LES RAPPORTS AVEC LES USAGERS ET LES\nCONSOMMATEURS. KSÀSAÀÂÎ)\n\n\"VIVRE ET TRAVAILLER AUTREMENT\" POURRAIT ALORS\n\nFAVORISER L’ESSORT DE CETTE NOUVELLE ECONDNIE. CES\n\nOBJECTIFS DOIVENT SE TRADUIRE PAR DES MESURES\n\nCONCRETES.\n\nOUE”EAIRE ?\n\nIL SERAIT TOUT A FAIT CONTRAIRE AU GENIE PROPRE\n\nDE L'ECONOMIE SOCIALE DE VOULOIR L'ENFERNER DANS\n\nUN SYSTÉME RIGIDE, CE OU'IL LUI FAUT, C'EST\n\nIIO/lll\n\n \n\nUN CADRE SOUPLE POUR ASSURER SON DÉVÉEOPPEMÉNT.\n\nPOUR CE FAIRE, IL FAUT REGLER DEUX SÉRIES DE\n\n/\"*T.'\":-+\\\nI v‘ \\,\\\n\nPROBLEMES. I\\;OII;>)\n— BEAUCOUP SONT PARTICULIERS A UN SECTEUR ECONO—\nMIOUE ET SOCIAL ET DOIVENT ETRE RESOLUS DANS\n\nLE CADRE DE LA POLITIOUE ADAPTEE POUR CE\nSECTEUR. AINSI EN VA—T—IL, PAR EXEMPLE, DE\nLA COOPERATION DE CRÉDIT OUI S'INTERROGE SUR\nSON DEVENIR FACE AUX NATIONALISATIONS.\nMAIS ISOLEES AU SEIN D'UN SECTEUR, LES ENTREPRI—\nSES DE L'ECONOMIE SOCIALE OUELOUE SOIT LEUR NA—\nTURE, SONT FAIBLES, SI ELLES NE DISPOSENT PAS\nD’UN AMPLIFICATEUR AU SEIN NENE DE L’APPAREIL\nD'ETAT, OUI LES AIDE ET LES SOUTIENNE.\n\n‘ D’AUTRES PROBLÉMÉS SONT SPÉCIFIQUES A L'ÉCONO—\n.../\n\nI\"\n\n \n\n \n\n_ 10 _\n\nNIE SOCIALE DANS SON ENSEMBLE, ILS INTERVIEN—\n\nNENT TOUT PARTICULIEREMENT DANS LES SECTEURS\n\n. NON FINANCIERS,NON AGRICOLES.\n\nUNE POLITIOUE DE DEVELOPPEMENT DE L'ECONOMIE\n\nSOCIALE DOIT S‘ARTICULER AUTOUR DE DEUX IDEES T\n\n— L’AMELIORATION DU CADRE JURIDIOUE, FINANCIER\nE1;EISCAE POUR L’ADAPTER AUX BESOINS ACTUELS\nET FACILITER L'APPROFONDISSENENT DE LA DEMO-\nCRATIE INTERNE DANS LES MOUVEMENTS.\n\n— ;NE;EDLIIIOUE_ACIIVE_DLENCOUBAEENENI_IENANI\n\nCOMPTE DE LA SEECIEICIIE DES DIVERSES COMPO—\n\n_.z\"'\" “'“x\n\nr/m ‘ «'l\",?«\n\nSANTES. I DANQÇ\n\n  \n\nIL FAUT FAIRE ÉN SORTE QUE LES DISPOSITIFS ADOP-\nTES POUR LA RÉPARTITIOI DES AIDES PUBLIQUES SOIENT\n\nAMÉNAGÉS POUR QUE LÉS ORGANISMES DE L’ÉCONOMIE\n\nFEU/H!\n\n \n\n- 11 _\n\nSOCIALE N’ÉN SOIENT PAS PRATIQUEMENT EXCLUS.\n\nIL FAUT ÉGALEMENT RÉMÉDIÉR AU HANDICAP DE BASE,\nQUI DANS UN ÉCONOMIE DE MARCHÉ, ABOUTIT A UNE\nDISCRIMINATION AUX DÉPÉNS DES SECTEURS NON FINAN-\nCIERS DE L'ÉCONOMIE SOCIALE ET QUI PROCÉDÉ DE\nLEUR DIFFICULTÉ STRUCTURELLE A SE PROCURER DES\nFONDS PROPRES ÉN RAISON DÉ :\n\n_ ABSENCE DE CAPITAL (ASSOCIATIONS)\n\nLES INITIATIVES A PRENDRE A CE TITRE DOIVENT TOU—\nTEFOIS ÉTRE PÉSÉÉS POUR ÉVITER TOUTE DÉNATURATION\nDE L’ÉCONOMIE SOCIALÉI\n\nAINSI LA CONTRIBUTION DES ORGANES FINANCIERS DE\nL'ÉCONOMIE SOCIALE (BANQUES, COOPÉRATIVES, ASSU-\n\nRANCES A CARACTERÉ MUTUEL) NE DOIT PAS AVOIR POUR\n.../...\n\n \n\n_12_\n\nRESULTAT DE MAINTENIR LES INSTITUTIONS NON\nFINANCIERES EN EIAT DE FILIALES, NI DE LES\nCONCURRENCER SUR LEUR PROPRE TERRAIN.\n\nDE LA MEME MANIERE, LES INTERVENTIONS DE L’ETAT ET\nDES COLLECTIVITES LOCALES ET REGIONALES NE DOIVENT\nPAS AVOIR POUR EFFET DE TRANSFERER A CELLES-CI\n\nLA RESPONSABILITE D’ENTRÉPRENEUR OUI DOIT RESTER\nASSUREE PAR LES COOPERATIVES, ASSOCIATIONS ET\nMUTUELLES. E;::::î)\n\nMAIS COMME LE RAPPELAIT TOUT A L’HEURE LE PRE—\nSIDENT J. MOREAU, IL FAUT DEPASSER LE CHAMP\nD'ACTION TRADITIONNEL ET A COTE DU SECTEUR DEJA\nBIEN CONNU DE L'ÉCONOMIE SOCIALE, IL FAUT TENIR\nCOMPTE SOIT DES SITUATIONS DE BLOCAGE ACTUEL :\n\n- LES COOPERATIVES HLM ET LES AUTRES FORMES D’HLM J\n\n.../...\n\n \n\n_ 15 _\n\n— CERTAINES COOPERATIVES D'ENTREPRISE FAMI-\nUMÉCWÆLŒAMŒM&CWW%MŒ,WM&\nPORTEUstET LES SCOP.\n\nSOIT DES SECTEURS NAISSANTS I\n\n' 4 EEê_BADIQêILIBBES.\n\n4 LA MEDECINE DE GROUPE,\n\n— LES CRECHES I S;;::::>\n\nSOIT ENFIN D'ACTIVITÉS AUXQUELLÉS ON NE PENSE PAS\nTOUJOURS D’UNE MANIÉRE EVIDÉNTÉ :\n\nSEIN DE L’ÉCONOMIE SOCIALE T\n\nPAR EXEMPLE, LÉS ASSOCIATIONS GESTIONNAIRES\nD’ÉQUIPEMENTS SANITAIRES ET SOCIAUXIAVÉCJDANS\n\nCÉ DERNIER CAS,DÉS DIFFICULTÉS TENANT AU FAIT QUE\n\nCES ASSOCIATIONS RÉMPLISSÉNT UN SERVICE PUBLIC.\n\n \n\n_ lq _\n\n. LE DÉVELOPPEMENT DE L’ÉCONOMIE SOCIALE DOIT S’INS—\nCRIRE DANS LA DÉFINITION DÉS OBJECTIFS ÉCONOMIQUES\nGLOBAUS, TANT AU NIVEAU DE LA NATION QU'A CELUI DES\nRÉGIONS. A CE TITRE L’ÉCONOMIE SOCIALE TROUVÉ SA\nPLACE DANS L’ÉLABORATION DU PLAN DE DEUX ANS, PAR-\nCE QUE TELLE QU'ELLE EST CONSTITUÉÉ AUJOURD'HUI;\nELLE PEUT APPORTER DES RÉPONSES AUX PRINCIPAUX\nPROBLÉMÉS POSESAU PAYS MAIS ON DOIT SIMULTANÉ—\nMÉNT PRÉVOIR SON ÉVOLUTION, POUR LUI PERMETTRE A\nL'AVENIR D'OCCUPÉR UNE PLACE BEAUCOUP PLUS CONSI—\nDERABLÉT LÉ SECTEUR DE L'ÉCONOMIE SOCIALE PRÉSENTÉ\n\n‘ DEUX CARACTÉRISTIQUES ESSENTIELLES POUR LA RÉUS—\n\n \n\nSITE DE L'EXPERIENCE EN COURS .\n— COOPERATIVES, MUTUELLES, ASSOCIATIONS FOURNIS—\nSENT UN CADRE JURIDIOUE A DES INITIATIVES SPON—\n\nTANÉÉS RÉGIONALES OU LOCALES, .../...\n\n \n\n_ 15 _\n\n— ELLES OFFRÉNT, EN OUTRE, UN INTÉRET GÉNÉRAL QUI\nEST DE RÉPOSÉR ESSENTIELLÉMENT SUR DES UNITÉS DE\nPETITE ET MOYENNE DIMENSIONS TRÉS FORTEMENT RÉGIO—\n\nNALISÉES.\n\n. L'ECONOMIE SOCIATE”TIENI sA PLACE DANS TA LUTTE\nPOUR L'EMPLOI I\n\nCETTE LUTTE COMPORTÉ TROIS ASPECTS :\n' - UN ASPECT GLOBAL QUI ÉST DE LA RESPONSABILITÉ DES\nPOUVOIRS PUBLICS, LA RELANCE DE LA DEMANDÉ, CONDI—\n\nTION POUR QUE DE NOUVELLES ACTIVITÉS PRODUCTRICES\n\nr'*\"“7\"‘“.‘“\\\n\nPUISSENT EMERGER. T;;;:;;:)\n- UN ASPECT REGIONAL OU L’ENSEMBLE DES VOLONTES\nECONOMIOUES ET FINANCIERES DOIVENT ETRE MOBILISES\nEN FAVEUR DE LA CREATION D’EMPLOIS.\n\n— UN ASPECT POLITIOUE DANS LA MESURE OU LA CREATION\n\nD’EMPLOIS PASSE L'EMÉRGENCE D'UNE VOLONTE POLITI—\n.../...\n\n \n\n-16...\n\nQUE.\nl POUR CE QUI EST DE L'ASPÉCT RÉGIONAL, DANS LA MESURE OU LES\nACTIONS VONT ETRE FORTEMENT RÉGIONALISEES, LE RECOURS\n\nA DES COOPÉRATIVES OUVRIÉRES PAR EXEMPLE PRESÉNTÉRA L’AVANu\n\nTAGE DE MIEUX MOBILISER DES RESSOURCES REGIONALES AU PROFIT\nw D'INTERETS REGIONAUX. CICÏTÎÎ)\n\nC’EST A CE NIVEAU REGIONAL OUE LES EMPLOIS D’INITIATIVE\n\n‘ LOCALE PRENNENT TOUTE LEUR IMPORTANCE ET POURRONT ETRE\n\nT UTILISES POUR FAVORISER LE DEVELOPPEMENT D'ENTREPRISES\n\nDE FORME COOPERATIVE OU MUTUALISTE. C'EST AUSSI A CE NI—\n\nVEAU; VOIRE AU NIVEAU LOCAL OUE LES COOPERATIVES D’ARTI—\n\n. SANS, DE COMMERCANTS ET DE TRANSPORTEURS DOIVENT IROUVER\n\nUNE PLACE ELARGIE PARCE OU'ELLES PERMETTENT DE DOTER CES\n\nSECTEURS FRAGILES DE MOYENS DE DÉFENSE QU\"ILS N’ONT PAS\n\n.../...\n\n \n\n_ 17 _\n\nTOUJOURS.\n\nLES COOPERATIVES DE CONSOMMATEURS, ELLES AUSSI REGIONALES,\n.pEUVENT S'ENGAGER, ET NOUS LES AIDERONS VERS LE DÉVELOP—\nPEMENT DE CIRCUITS COURTS MIEUX ADAPTES AUX BESOINS\nLOCAUX.\n\n- LA MUTUALITE DE SON COTE PEUT‘ETRE AVEC LES ASSOCIATIONS\nL'INSTRUMENT PRIVILEGIE DES ACTIONS SOCIALES OUE LE GOU»\n\nVÉRNEMÉNT ENTEND FAVORISER.\n\n \n\nMAIS NOUS ENTENDONS BIEN QUE TOUTES LES INITIATIVES NE SE\nPRENNENT PAS EN ORDRE DISPERSE ET OUE CETTE PARTICIPATION\nDE TOUS A LA LUTTE POUR L’EMPLOI, S'ACCOMPAGNÉ D’ÉFFORTS\n\nD’INNOVATION DANS LES RAPPORTS ENTRE SALARIES ÉT USAGERS.\n\n..L’ECONOMIË SOCIALE VA PARTICIPER;ALLA_BECDNQUE1E_DU MAR—\n\n \n\nC ” \" ” EU\n\n”PARCE QU'ELLES NAISSÉNT D’INITIATIVES INDIVIDUELLES FONDEÉS\n.../...\n\n_ 18 _\n\nLARGEMENT SUR LA VOLONTE D‘UTILISER UN SAVOIR—FAIRE, LES\nENTREPRISES D'ÉCONOMIE SOCIALE ÉT PARTICULIEREMÉNT LES\nSCOP SONT UN INSTRUMENT DE VALORISATION DES RICHESSÉS NA—\nTIONALES J PAR AILLEURS ET AU MEME TITRE OUE L’ARTISANAT,\nELLES PERMETTENT DE FOURNIR AU CONSOMMATEUR FINAL DES\nSERVICES QUI SONT ACTUELLEMENT INSUFFISANTS. LA RÉCONQUE-\nTE DU MARCHE INTÉRIEUR PASSE ÉGALEMENT PAR L'EXISTENCE\nD’UNE OFFRE ADAPTEE AUX BESOINS ÉT FAISANT L'OBJET D’UNE\n\nI. GRANDE SOUPLESSE. LES SECTEURS COOPÉRATIF , MUTUALISTE\n\n, OU ASSOCIATII QUI N’ONT PAS POUR BUT LA RECHERCHE DU PRO-\nFIT PÉUVÉNT, A CONDITION QU’ON LEUR EN DONNE LES MOYENS,\nACCEPTER PLUS FACILEMENT DE SE PLIER A UNE POLITIQUE VO-\n\nb LONTARISTE EN CE OUI CONCERNE LES TVPES DE PRODUCTION ET\n\n/’.\". Ï‘M\nÿ... r .V\n\n    \n\nLES IMPLANTATIONS. ”SABRE\n\n. I LI\" 0, .LEML ., L” U- .I ., ;, v” ON ,_ 'T ‘E ’E R _\n../..-\n\n \n\n- 19 _\n\nLE :\nL’ENTREPRISE D'ÉCONOMIE SOCIALE PEUT CERTES DES AUJOURD’HUI\nFOURNIR UN CADRE JURIDIQUE ADAPTE (STATUT COOPÉRATIF OU\nSTATUT ASSOCIATIFI A DES FORMES NOUVELLES D’ENTREPRISES.\nllllll AU COURS DE LA PÉRIODE DE DEUX ANS, DEVRA ETRÉ RECHERCHE\n\nm EN PLUS DE CE QUI EXISTE LA CRÉATION D’UN STATUT DE L’EN—\nTRÉPRENÉUR INDIVIDUEL ET DE L’ENTREPRISE D’INTERÉT COLLEC—\nTIF. MAIS DANS UN PREMIER TEMPS, IL FAUT CREÉR LE CADRE JU-\nRIDIQUE ET FOURNIR LES MOYENS FINANCIERS POUR DES UNIONS\nCOOPÉRATIVÉST DE MEMÉ, DANS LE DOMAINE DU CRÉDIT, A COTE\nDES ENTREPRISES NATIONALISÉES, LE SEUL SECTEUR QUI NE SOIT\nPAS SOUS LA TUTELLE DE L’ETATﬂÿA LE SECTEUR COOPÉRATIF. IL\n\nJ”FAUT DONC RÉDONNÉR A CE SECTEUR COOPÉRATIF UN CONTENU DEMO-\n\nCRATIQUÉ QUI PERMETTÉ AUX SOCIETAIRES DE CONSIDÉRER QU’ILS\n\nDISPOSENT ÉFFÉCTIVEMENT D’UN RÉSEAU BANCAIRE REPONDANT A\n.../...\n\n \n\nî _.._________... .S ,\n\n \n\n \n\n_ 20 _\n\nLEURS BESOINS PUISQU'ILS EN SONT LES GESTIONNAIRES.\n\nPOUR RÉALISER CES OBJECTIFS IL FAUT CRÉER DES LIEUX DE\nCOORDINATION ENTRE L'ACTION DES POUVOIRS PUBLICS ET L’AC—\nTION DE CES GROUPEMENTS POUR LES QUESTIONS CONCERNANT :\n\nà LES MOYENS FINANCIERS ET MATÉRIELS PUBLICS ET PRIVES,\n\n(.* T‘ES\n\n— LA FISCALITE, StcgçgS/\n\nn LE STATUT DES PERSONNELS EMPLOVES.\n\nPLUS PRECISMENT, AU COURS DE CES DEUX ANS, IL FAUT I\n\n’ 14 MODIFIÉR LE STATUT DES COOPÉRATIVES ET DES MUTUELLES POUR\n\nPERMETTRE L'INTERVENTION DE TOUTES LES PARTIES PRÉNANTES\n\n(Y COMPRIS LES SALARIÉS) DANS LA GESTION I\n\n2— TRANSFORMER LE SYSTÉME D'APPORTS EN FONDS PROPRES GRACÉ\n\nA L’INTERVENTION DES ORGANISMES FINANCIERS DE L’ÉCONO-\n\nMIE SOCIALE ET LA MISE EN PLACE D'UN SYSTEME DE GARANTIE\n\nSPÉCIFIQUE.\n\n_ 21 _\n\n5- MODIFIER LE COMPORTEMENT DE L’ÉTAT A L'ÉGARD DE CES\nENTREPRISES D’ÉCONOMIE SOCIALE POUR CE OUI CONCERNE I\n- LES MARCHES PUBLICS,\n4 L‘OUVERTURE DE NOUVELLES SURFACES COMMERCIALES,\n4 LA BONIFICATION DE PRETS, ET L‘ACCÉS A DES FINANCE-\nMENTS PRIVILEGIES.\n\nA? CRÉER r DES ORGANISMES ‘ RÉGIONAUX DE L’ÉCONOMIE SO-\n\n \n   \n\nCIALE, OUI POURRAIENT ETRE ANALOGUES AUX INSTITUTS RE610:\n\nNAUX DE L’ENTREPRISE.\n\n54 ENFIN, L'ÉTAT METTRA A LA DISPOSITION DES MOUVEMENTS UN\n\n.....,/\n\n \n\n \n\n_ 22 _\n\nINSTRUMENT INTÉRMINISTÉRIEL, LIÉU DE CONCERTATION PERMA-\n\nT NENTE CONCU COMME UNE STRUCTURE SOUPLE, ÉSSENTIÉLLÉMÉNT\nD’IMPULSION ET DE COORDINATION AVEC UN ROLÉ D'AMPLIFICATÉUR\nAU SEIN MEME DE L’APPAREIL D’ÉTAT, ASSOCIANT TOUJOURS DANS\nSON ACTION LES ORGANISATIONS CONCERNÉES I JE VEUX PARLER\n\n, DE LA DÉLÉGATION INTÉRMINISTERIELLE A L’ÉCONOMIE SOCIALE.\n\nKTTMN\n\nK52, ,...,.. ç)\n\n\\..Ï.'.,»—\"\n\nVOILA POUR L’EXPÉRIENCE DE DEUX ANS QUI JE L’ÉSPERE PO-\nSERA LES CONDITIONS D'UN DÉVELOPPEMENT NOUVEAU A PARTIR\nNOTAMMENT DE TOUTES LES INNOVATIONS ET RECHERCHES QUI\n\nT AURONT ETÉ TÉNTÉES.\n\nPOUR CETTE PÉRIODE, AU—DELA DES DEUX ANNÉES QUI VIENNENT, ON\n\n. PEUT DES MAINTENANT S'ORIENTER VERS QUELQUES AXES DÉTERMI—\n\n.../...\n\n \n\n_ 25 -\n\nNANTS DE NOTRE ACTION FUTURE I CITONS_EN OUELOUES\nUN I\n1°) UN STATUT DE L’ENTREPRISE PERMETTANT DE ROMPRE\nAVEC LA CONCEP ION \" DE LA SOCIETE CAPITALISTE : C'EST LE\nSTATUT DES \"SOCIETES DE TRAVAILLEURS ASSOCIES\".\n2°) LA CREATION D’UNIONS COOPÉRATIVES, VERITABLES\nRELAIS ENTRE LES POUVOIRS PUBLICS ET LES COOPERATI-\nVES DE BASE,_ASSURANT LA PREPARATION ET LA SIGNATU—\nRE DE CONTRATS ENTRE L'ETAT ET LE SECTEUR COOPERA-\nTIF POUR ASSURER LE DEVELOPPEMENT DES DIFFERENTES\nBRANCHES. SZZZZZÏ)\n\n3è) LA MISE EN PLACE D’UN CIRCUIT EINANCIER”SPECI—\n\nEIQUE DE FONDS RISQUES ALILIMÉNTE PAR L’ENSEMBLE\nDES BANQUES DU SECTEUR AINSI QUE PAR L’INVESTISSE—\n\nMENT DE CERTAINES RÉSERVÉS DES MUTUELLES OU DES CAIS\n\nSES DE RETRAITES. ,_,/_,_\n\n \n\n4°)\n\n_ zq _\nLA MISE AU POINT DE MODALITÉS NOUVELLES DE LIAISONS\n\nENIRE USAGERS ET SALARIES DES COOPERATIVES ET DES MUTUEL—\nLES GRACE A LA MISE EN PLACE D’EXPERIENCES PILOTES.\n\n5°)\n\n6°)\n\n7°)\n\nL’EXISTENCE DE VERITABLES CIRCDIIS_CDOEERA11ES ALLIANT\nLE SECTEUR DE LA PRODUCTION (AGRICOLE ET NON AGRICOLE)\n\nDE LA DISTRIBUTION ET DU CRÉDIT, ORIENTES VERS LA RECON-\n\nQUETÉ DU MARCHE INTÉRIEUR.\n\n \n\nLA PARTICIPATION DE L'ECONOMIE SOCIALE A LA POLITIOUE\nDE CO—DEVELOPPEMENT I C'EST—A—DIRE A LA CREATION DE\nNOUVEAUX RAPPORTS DE PARTENAIRES ENTRE LA FRANCE ET LE\nTIERS—MONDE.\n\nLA MISE EN PLACE DE NOUVELLES FORMES DE MUTUALISATION I\n4 MUTUELLISATION DU RISOUE D’ENTREPRISE,\n\n« DEVELOPPEMENT DE LA MUTUALITE AU SEIN DES INSTITUTIONS\n\nSANITAIRES ET SOCIALES.\n\n- 2A _\n\nAU-COURS DE CETTE PERIODE, LE MOUVEMENT COOPERATIF, MUTU—\nALISTE, ASSOCIATIF, SERA AMENE A SE DOTER DE SES PROPRES\nORGANES DE RECHERCHE ET SERA INVITE A PARTICIPER ACTIVE—\nMENT AUX CHOIX DE DEVELOPPEMENTS ECONoMIOUES REGIONAUX A\n\nTRAVERS DES OPÉRATIONS INTERCOOPERATIVES.\n\nCONCTuSIDN\nEN CONCLUSION, JE VOUDRAIS REPRENDRE DEVANT VOUS, EN PLUS\n\nDES OBJECTIFS IMMEDIATS OUE J‘AI INDIOUES TOUT—A—L’HEURE\nPOUR REPONDRE AUX PREOCCUPATIONS OUI ONT ETE EXPRIMEES PAR\nVOTRE PRESIDENT, LES OBJECTIFS OUE J’AI EXPOSES POUR LA\n\nA PREMIERE FOIS DEVANT LE CONGRES DES COOPERATIVES DE CON»\nSOMMATEURS REUNI A BORDEAUX, DEBUT JUIN.\n\nEBENUEBçﬂﬁJECIIF I DONNER UN STATUT A L’ÉCONOMIE SOCIALE\n\n.../...\n\n_ 25 _\n\nAFIN DE TRADUIRE DANS LA LOI LA RECONNAISSANCE DU FAIT\n\nQU'A L’INTÉRIEUR DE NOTRE SYSTEMÉ ECONOMIOUE ET SOCIAL, DES\nENTREPRISES ÉXISTÉNT, QUI ONT D'AUTRES PRINCIPES DE FONC—\nTIONNEMENT, D’AUTRES FINALITÉS, ET D'AUTRES RAPPORTS AVEC\n\nL’ARGENT QUE CEUX QUI DOMINENT ACTUELLEMENT.\n\n» LE DEUXIEME OBJECIIE OUE J’AI DEJA COMMENTÉ, CONSISTERA A\n\n/\n\nFAVORISER L'INTER—COOPERATION. C;,\n\nN.-_‘_;.'..À-—’\n\n \n\nlEOISIEME OBJECTIF ENFIN, CELUI OUI FAIT OUE L’APPRENTIS—\nSAGE DE LA RESPONSABILITE NE TROUVERA DE REALITE OU'A\nTRAVERS L'ÉDUCATION ET LA FORMATION, ET OUI CHERCHERA DONC\nA DEVELOPPER A TRAVERS LE SVSTEME EDUCATIF UNE VERITABLE\n\n, FORMATION AUX ACTIVITES ECONOMIOUES ET SOCIALES ET A LA\n\nVIE COOPERATIVE, MUTUALISTE, ET ASSOCIATIVE.\n\nL'ENSEMBLE DE CES PREOCCUPATIONS, AINSI OUE CELLES OUI PER-\n\nMETTRONT A L'ENSEMBLE DES MOUVEMENTS DE L'ÉCONOMIE SOCIALE\n.../..,\n\n \n\n_ 25 _\n\nDE PRENDRE LEUR PLACE DANS LA DEFINITION DES OBJECTIFS\nECONOMIOUES GLOBAUX, ET EN PARTICULIER DANS LA RECHERCHE\n\nDE LA NOUVELLE FORME DE PLANIFICATION FONDEE SUR LE CONTRAT,\nFERONT L'OBJET DES DÉBATS DU CONSEIL SUPERIEUR DE LA COO—\nPERATION ET DE NOMBREUSES RENCONTRES ANALOGUES A CELLE\n\n5 D’AUJOURD’HUI.\n\nQU'IL ME SOIT PERMIS,DE.pRECISER 151, A L’OCCASION DE CETTE\n\nJOURNÉE NATIONALE DES SOCIÉTÉS DU CRÉDIT COOPÉRATIF NOS\n\n...._._.....\n\n/ . T\" x“\n» R . _\n\nRESPONSABILITES ET NOS ROLES RESPECTIFS. SC5;:L:)\n\nMON ROLE TEL OUE JE LE CONCOIS N’EST PAS CELUI D’UN TUTEUR.\nENCORE MOINS D’UN INTERMEDIAIRE VOIRE D’UN ARBITRE, MAIS\nBIEN CELUI D'UN INTERLOCUTEUR OUI A POUR MISSION DE PORTER\nDES PROJETS COHERENTS INTERESSANT L’ENSEMBLE DES MOUVEMENTS\nDE L'ECONOMIE SOCIALE.\n\nJ’ILLUSTRERAI MON PROPOS EN VOUS INDIQUANT QUE, A LA DÉMAN—‘\n.../...\n\n \n\nDES MOUVEMENTS, ET EN LIAISON ETROITE AVEC LES MINISTERES IN—\nTERESSES NOUS PENSONS METTRE EN PLACE AU DEBUT DE L’ANNÉE\nPROCHAINE UN FONDS DE GARANTIE DES PRETS PARTICIPATIFS\nACCORDES AUX COOPERATIVES, MUTUELLES ET ASSOCIATIONS.\nCE FONDS SERA OUVERT A TOUTES LES COMPOSANTES ET J’ESPERE\nBIEN, EN PARTICULIER, OUE LES MUTUELLES U TROUVERONT LA POS«\n' SIBILITE D'INTERVENIR FINANCIEREMENT. <:::::::)\nCE PROJET ILLUSTRE LA VOLONTE DES POUVOIRS PUBLICS DE SUP—\nPRIMER LES OBSTACLES NOTAMMENT JURIDIOUES OU BUREAUCRATI-\nOUES, DE JOUER A FOND LEUR ROLE D’INCITATION ET D’IMPULSION.\nMAIS J’AI LA CERTITUDE OUETC'EST AU MOUVEMENT COOPERATIF,\nMUTUALISTE, ET ASSOCIATIF, LUI—MEME AUX DIFFERENTS PARTENAIRES\nI DE L'ECONOMIE SOCIALE, OU'IL APPARTIENT VERITABLEMENT DE FAIRE\n\nNAITRE ÉT DE DÉVELOPPER CE SECTEUR QUI AUJOURD'HUI ENCORE,\n\n5 TROP MORCELLÉ, N’A PAS L'IMPORTANCE QU'IL DEVRAIT\n\n \n\n_ 28 _\n\nAVOIR I\n\nMONSIEUR LE PRESIDENT, MESDAMES, MESSIEURS, J'AI LA CON—\nVICTION, OU'ENSEMBLE, NOUS PARVIENDRONS DANS LES ANNEES T\nOUI VIENNENT A DONNER AU MOUVEMENT COOPERATIF, MUTUALISTE,\nET ASSOCIATIF, LA PLACE QU'IL MERITE D’AVOIR DANS LA SO—\n\nCIÉTÉ DE LA LIBERTÉ ET DE LA RESPONSABILITÉ RÉTROUVÉÉ.\n\n/‘.\n\n \n\n", "key_words": {"SEPTEMBRE": 1, "CROIS": 1, "DEPUIS": 1, "ANNEES": 2, "AGISSENT": 1, "RECONNAISSANCE": 2, "PLACE": 11, "MUTUALISTE": 1, "GOUVERNEMENT": 3, "FRANCOIS": 2, "MITERRAND": 1, "MAUROY": 1, "TIENNE": 1, "MONTRER": 1, "TOUTE": 3, "SECTEUR": 13, "MINISTERE": 1, "CELUI": 6, "TERRITOIRE": 1, "ATTRIBUTIONS": 1, "AILLEURS": 2, "DESORMAIS": 1, "RESSENS": 1, "CETTE": 6, "MISSION": 2, "COMME": 4, "REVIENT": 1, "TRADUIRE": 3, "ENGAGEMENTS": 1, "CANDIDAT": 1, "PRESIDENCE": 1, "CONFIRMES": 1, "DELEGATION": 1, "GROUPEMENT": 1, "TACHE": 1, "BEAUCOUP": 3, "MAINTENANT": 2, "MUTUALISTES": 1, "RETROUVENT": 1, "LIAISON": 2, "SOCIALISTE": 1, "RACINES": 1, "RAISONS": 1, "NOTRE": 3, "NAISSANCE": 1, "PRINCIPAUX": 1, "MOUVEMENTS": 3, "SOCIALE": 20, "CLIENTELE": 1, "PRIVILEGIEE": 1, "CREDIT": 1, "SOCIALISTES": 1, "AVONS": 1, "RESPONSABILITE": 3, "SOMMES": 1, "PLUSIEURS": 1, "MANIFESTE": 1, "INTENTION": 1, "vOLONTE": 1, "PARCE": 2, "CONSCIENCE": 1, "IMPORTANT": 1, "BOTTLETRE": 1, "ANENEE": 1, "PAIRE": 1, "MANOUE": 1, "ENCORE": 3, "DIEPICULTES": 1, "FAIRE": 3, "CONNAISSANCE": 1, "INSUFFISANTE": 1, "VOLONTE": 4, "PREALABLE": 1, "IMPLIOUE": 1, "SORTIR": 1, "FONDE": 1, "PRESENT": 1, "CONCEPTS": 1, "JURIDIQUES": 1, "MUTUELLE": 1, "LIMITER": 1, "CHAMP": 1, "DIVERSITE": 1, "COMPOSANTES": 2, "CONTENUES": 1, "DÉFINITIONS": 1, "NOTION": 1, "RESTE": 1, "MILIEUX": 1, "BUTENT": 1, "MEILLEURE": 1, "POSSIBLE": 1, "SOUVENT": 1, "INFORME": 1, "NIVEAU": 4, "DEMEURE": 1, "EFFORT": 1, "REPRESENTE": 1, "EFFET": 2, "SALARIÉS": 1, "ENSEMBLE": 2, "ASSOCIATIONS": 5, "COOPÉRATIVES": 3, "MUTUELLES": 5, "CHIFFRES": 1, "NEGLIGÉABLÉS": 1, "FOURNIT": 1, "AINSI": 4, "DEFINITIDN": 1, "EXACTE": 1, "PRENDRE": 3, "CONSIDERATION": 1, "ECONOMIOUE": 3, "COTES": 1, "TRADITIONNELS": 1, "PUBLIC": 1, "DIVERS": 1, "OBJECTIFS": 5, "CONSTITUE": 1, "TROISIEME": 1, "ÉCONOMIE": 2, "POUVOIR": 1, "CONTRIBUER": 1, "RECHERCHE": 3, "PLEIN": 1, "EMPLOI": 1, "CRÉATION": 2, "ORIGINALE": 1, "FONDEÉ": 1, "LOCALE": 2, "AMÉLIORER": 1, "PROFESSIONNELLE": 1, "EXCLUE": 1, "ACTUELLEMENT": 2, "MARCHÉ": 1, "SOUMIÈËE": 1, "PRÉCARITÉ": 1, "EMRGER": 1, "BESOINS": 5, "EXPRIMES": 1, "ENCOURAGER": 1, "NOUVEAUX": 1, "MODES": 1, "RELATIONS": 1, "CONVIVIALES": 1, "MODIFIER": 2, "RAPPORTS": 4, "USAGERS": 2, "TRAVAILLER": 1, "POURRAIT": 1, "NOUVELLE": 2, "DOIVENT": 5, "SERAIT": 1, "CONTRAIRE": 1, "GENIE": 1, "VOULOIR": 1, "SYSTÉME": 2, "CADRE": 6, "SOUPLE": 1, "ASSURER": 2, "REGLER": 1, "SÉRIES": 1, "PARTICULIERS": 1, "SOCIAL": 1, "RESOLUS": 1, "POLITIOUE": 3, "ADAPTEE": 2, "COOPERATION": 1, "CRÉDIT": 2, "DEVENIR": 1, "ISOLEES": 1, "OUELOUE": 1, "ELLES": 3, "DISPOSENT": 1, "AMPLIFICATEUR": 1, "PROBLÉMÉS": 1, "SPÉCIFIQUES": 1, "PARTICULIEREMENT": 1, "DEVELOPPEMENT": 4, "AUTOUR": 1, "IDEES": 1, "FACILITER": 1, "INTERNE": 1, "SEECIEICIIE": 1, "DIVERSES": 1, "SORTE": 1, "DISPOSITIFS": 1, "RÉPARTITIOI": 1, "AIDES": 1, "PUBLIQUES": 1, "ORGANISMES": 3, "SOIENT": 1, "PRATIQUEMENT": 1, "ÉGALEMENT": 2, "RÉMÉDIÉR": 1, "HANDICAP": 1, "ABOUTIT": 1, "DÉPÉNS": 1, "SECTEURS": 3, "PROCÉDÉ": 1, "DIFFICULTÉ": 1, "STRUCTURELLE": 1, "PROCURER": 1, "PROPRES": 2, "RAISON": 1, "ABSENCE": 1, "CAPITAL": 1, "INITIATIVES": 3, "TITRE": 3, "PÉSÉÉS": 1, "ÉVITER": 1, "CONTRIBUTION": 1, "ORGANES": 1, "FINANCIERS": 4, "CARACTERÉ": 1, "AVOIR": 2, "MAINTENIR": 1, "INSTITUTIONS": 1, "PROPRE": 1, "INTERVENTIONS": 1, "COLLECTIVITES": 1, "LOCALES": 1, "REGIONALES": 2, "TRANSFERER": 1, "RAPPELAIT": 1, "DEPASSER": 1, "TRADITIONNEL": 1, "CONNU": 1, "SITUATIONS": 1, "BLOCAGE": 1, "ACTUEL": 1, "COOPERATIVES": 6, "AUTRES": 1, "FORMES": 3, "CERTAINES": 2, "NAISSANTS": 1, "MEDECINE": 1, "CRECHES": 1, "ENFIN": 1, "AUXQUELLÉS": 1, "PENSE": 1, "MANIÉRE": 1, "EVIDÉNTÉ": 1, "SANITAIRES": 1, "DERNIER": 1, "DIFFICULTÉS": 1, "TENANT": 1, "RÉMPLISSÉNT": 1, "SERVICE": 1, "DÉVELOPPEMENT": 2, "DÉFINITION": 1, "NATION": 1, "TROUVÉ": 1, "TELLE": 1, "CONSTITUÉÉ": 1, "APPORTER": 1, "RÉPONSES": 1, "POSESAU": 1, "PRÉVOIR": 1, "PERMETTRE": 1, "CARACTÉRISTIQUES": 1, "ESSENTIELLES": 1, "COURS": 3, "JURIDIOUE": 1, "RÉGIONALES": 1, "INTÉRET": 1, "GÉNÉRAL": 1, "RÉPOSÉR": 1, "ESSENTIELLÉMENT": 1, "UNITÉS": 1, "MOYENNE": 1, "DIMENSIONS": 1, "FORTEMENT": 2, "LUTTE": 2, "COMPORTÉ": 1, "TROIS": 1, "ASPECTS": 1, "ASPECT": 3, "GLOBAL": 1, "RESPONSABILITÉ": 2, "RELANCE": 1, "NOUVELLES": 5, "ACTIVITÉS": 1, "REGIONAL": 2, "FINANCIERES": 1, "FAVEUR": 1, "CREATION": 3, "MESURE": 2, "PASSE": 2, "OUVRIÉRES": 1, "EXEMPLE": 1, "PRESÉNTÉRA": 1, "MIEUX": 2, "MOBILISER": 1, "RESSOURCES": 1, "EMPLOIS": 1, "PRENNENT": 1, "IMPORTANCE": 1, "POURRONT": 1, "UTILISES": 1, "FAVORISER": 1, "FORME": 2, "COOPERATIVE": 1, "AUSSI": 2, "VOIRE": 2, "LOCAL": 1, "COMMERCANTS": 1, "TRANSPORTEURS": 1, "ELARGIE": 1, "PERMETTENT": 2, "DOTER": 2, "FRAGILES": 1, "MOYENS": 3, "DÉFENSE": 1, "AIDERONS": 1, "CIRCUITS": 1, "COURTS": 1, "ADAPTES": 1, "MUTUALITE": 2, "PRIVILEGIE": 1, "ACTIONS": 1, "SOCIALES": 2, "ENTEND": 1, "ENTENDONS": 1, "TOUTES": 4, "ORDRE": 1, "DISPERSE": 1, "ENTRE": 5, "SALARIES": 2, "NAISSÉNT": 1, "INDIVIDUELLES": 1, "PARTICULIEREMÉNT": 1, "INSTRUMENT": 1, "VALORISATION": 1, "RICHESSÉS": 1, "FOURNIR": 2, "CONSOMMATEUR": 1, "FINAL": 1, "MARCHE": 2, "INTÉRIEUR": 1, "OFFRE": 1, "FAISANT": 1, "GRANDE": 1, "COOPÉRATIF": 4, "ASSOCIATII": 1, "CONDITION": 1, "DONNE": 1, "FACILEMENT": 1, "PLIER": 1, "POLITIQUE": 1, "LONTARISTE": 1, "CONCERNE": 2, "TVPES": 1, "PRODUCTION": 2, "CERTES": 1, "JURIDIQUE": 1, "ADAPTE": 1, "ASSOCIATIFI": 1, "PÉRIODE": 1, "DEVRA": 1, "EXISTE": 1, "STATUT": 5, "INDIVIDUEL": 1, "PREMIER": 1, "CREÉR": 1, "DOMAINE": 1, "ENTREPRISES": 1, "TUTELLE": 1, "RÉDONNÉR": 1, "CONTENU": 1, "PERMETTÉ": 1, "SOCIETAIRES": 1, "CONSIDÉRER": 1, "ÉFFÉCTIVEMENT": 1, "RÉSEAU": 1, "BANCAIRE": 1, "REPONDANT": 1, "RÉALISER": 1, "CRÉER": 2, "LIEUX": 1, "POUVOIRS": 3, "PUBLICS": 4, "GROUPEMENTS": 1, "QUESTIONS": 1, "CONCERNANT": 1, "MATÉRIELS": 1, "PERSONNELS": 1, "MODIFIÉR": 1, "PARTIES": 1, "COMPRIS": 1, "GESTION": 1, "TRANSFORMER": 1, "FONDS": 4, "SYSTEME": 1, "COMPORTEMENT": 1, "MARCHES": 1, "SURFACES": 1, "BONIFICATION": 1, "RÉGIONAUX": 1, "POURRAIENT": 1, "ANALOGUES": 2, "INSTITUTS": 1, "METTRA": 1, "DISPOSITION": 1, "CONCERTATION": 1, "NENTE": 1, "CONCU": 1, "STRUCTURE": 1, "COORDINATION": 1, "ASSOCIANT": 1, "TOUJOURS": 1, "ACTION": 2, "ORGANISATIONS": 1, "CONCERNÉES": 1, "DÉLÉGATION": 1, "INTÉRMINISTERIELLE": 1, "CONDITIONS": 1, "NOUVEAU": 1, "INNOVATIONS": 1, "RECHERCHES": 1, "AURONT": 1, "ANNÉES": 1, "QUELQUES": 1, "FUTURE": 1, "PERMETTANT": 1, "CONCEP": 1, "SOCIETE": 1, "CAPITALISTE": 1, "TRAVAILLEURS": 1, "PREPARATION": 1, "CONTRATS": 1, "CIRCUIT": 1, "RISQUES": 1, "ALILIMÉNTE": 1, "BANQUES": 1, "RÉSERVÉS": 1, "POINT": 1, "MODALITÉS": 1, "GRACE": 1, "VERITABLES": 1, "DISTRIBUTION": 1, "ORIENTES": 1, "PARTICIPATION": 1, "PARTENAIRES": 1, "FRANCE": 1, "MUTUALISATION": 1, "MUTUELLISATION": 1, "RISOUE": 1, "MOUVEMENT": 3, "AMENE": 1, "INVITE": 1, "PARTICIPER": 1, "CHOIX": 1, "DEVELOPPEMENTS": 1, "ECONoMIOUES": 1, "REGIONAUX": 1, "OPÉRATIONS": 1, "VOUDRAIS": 1, "REPRENDRE": 1, "DEVANT": 2, "IMMEDIATS": 1, "INDIOUES": 1, "REPONDRE": 1, "PREOCCUPATIONS": 1, "EXPRIMEES": 1, "EXPOSES": 1, "PREMIERE": 1, "CONGRES": 1, "REUNI": 1, "DEBUT": 2, "DONNER": 2, "SYSTEMÉ": 1, "PRINCIPES": 1, "DOMINENT": 1, "DEUXIEME": 1, "OBJECIIE": 1, "CONSISTERA": 1, "OBJECTIF": 1, "TROUVERA": 1, "REALITE": 1, "CHERCHERA": 1, "DEVELOPPER": 1, "TRAVERS": 1, "SVSTEME": 1, "EDUCATIF": 1, "FORMATION": 1, "ACTIVITES": 1, "ECONOMIOUES": 1, "CELLES": 1, "DEFINITION": 1, "PARTICULIER": 1, "PLANIFICATION": 1, "FONDEE": 1, "DÉBATS": 1, "CONSEIL": 1, "SUPERIEUR": 1, "NOMBREUSES": 1, "RENCONTRES": 1, "NATIONALE": 1, "SOCIÉTÉS": 1, "ROLES": 1, "CONCOIS": 1, "MOINS": 1, "INTERMEDIAIRE": 1, "INTERLOCUTEUR": 1, "PROJETS": 1, "COHERENTS": 1, "INTERESSANT": 1, "PROPOS": 1, "INDIQUANT": 1, "ETROITE": 1, "MINISTERES": 1, "PENSONS": 1, "METTRE": 1, "GARANTIE": 1, "PRETS": 1, "OUVERT": 1, "TROUVERONT": 1, "SIBILITE": 1, "PROJET": 1, "ILLUSTRE": 1, "OBSTACLES": 1, "NOTAMMENT": 1, "JURIDIOUES": 1, "JOUER": 1, "CERTITUDE": 1, "DIFFERENTS": 1, "APPARTIENT": 1, "VERITABLEMENT": 1, "DÉVELOPPER": 1, "PARVIENDRONS": 1, "VIENNENT": 1, "MERITE": 1, "LIBERTÉ": 1}}