{"id": "22_06_1984-Avignon", "date": "22_06_1984", "year": "1984", "lieu": "Avignon", "longitude": 4.846351492537313, "latitude": 43.94172656716419, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "“à\n\nÇ\n\nA CELA DIT J'AI ACCEPTE BIEN VOLONTIERS LES ACROBATIES D‘CVËIÜI\n\nITEMS NERE {l\"î: L’AGRICULTURE\n0/ .\n\nDISCOURS PRONONCE PAR MJ 'IICHEL ROCARD\nMINISTRE DE L’ AGRICULTURE\nAU CONGRES DE L’AGPB À AVIGNON\nLE 21 JUIN 1984\n\n \n\nMONSIEUR LE PRESIDENT,\nMESDAMES, MESSIEURS, /z:TT“>«\n\nK 4’” ,‘ maïpij\n\nx .. :4;\nN\\»....__./\"\n\n \n\nLE METIER DE MINISTRE DE L’ AGRICULTURE N’ EST PAS TOUJOURS COMMODE\n\nMAIS FRANCHEMENT —JE vous LE DIS SANS AERNNINE AUCUNÉ— IL Y A\nVRAIMENT DES MOMENTS Où LES ORGANISATIONS PROFESSIONNELLES NE LE\nSIMNIEIDTTPAS. ORGANISER LE MEME JOUR, DANS DES ENDROITS DIFFE:\nRENTS, LE CONGRES DE L’AGPB ET CELUI DU ENJA,.NE_EAÇILITEWEASMMÊM\nPOUR LE MINISTRE L’EXERCICE DU DIALOGUE;\n\nDU HEA IPS EI DE IRAIISPORT OUE CHJIMÎMPOSAIT. D' ABORD PARCE ODE\nVOUS M' AVEZ PROMIS, LES UNS ET LES AUTRES, DE NE PAS-RECOMMENCER!\nENSUITE \"ET SURTOUT* PARCE ODE CETTE FORME PARTICULIERE DE DIA*\nLOGUE OUE NOUS PRATIOUONS DANS LE CADRE DE VOS CONGRES EST TOUT -\nSPECIALEMENT NECESSAIRE AUJOURD'HUI, APRES LES DECISIONS DIFFI-\nCILES ET GRAVES OUI ONT ETE PRISES AU NIVEAU COMMUNAUTAIRE.\n\nJE ME SUIS TENU INFORME DES THEMES TRAITES DANS VOS DOCUMENTS :\nPREPARATOIRES ET DANS VOTRE CONGRES, ET JE VOUS AI ECOUTE ATTEN- à\nTIVEMENT,MONSIEUR LE PRÉSIDENT. JE NE POURRAIL PAS REPRENDRE,DE\nFACON DETAILLEE,TOUS LES SUJETS OUE VOUS AVEZ ABORDES. JE N’EN\nAII AS LE TEMPS. VOUS AUREZ D'AUTRES OCCASIONS D’APPROFONDIR\nIIAIAINS DE CL; POINTE lIW C MES SERVICES,MES COLLABORATEURS ou,\n\nIll/ÿ\n\n \n\n \n\n?\n\nIÊINAISTERE DE L'AGRICULTURE\n\nr\n_ 0\n\nLE CAS ECHEANT. AVEC MOI—MEME : VOUS SAVEZ OUE MON BUREAU VOUS\nEST OUVERT.\n\nCE DUE JE SOUHAITE AUJOURD'HUI C’EST POUVOIR FAIRE DEVANT VOUS‘\nLE POINT SUR CE OUI VIENT DE SE PASSER. ET EN TIRER LES PRINCI-\nPALES CONSÉQUENCES POUR L'AVENIR DE VOTRE SECTEUR ET POUR LA\nPOLITIOUE OUE NOUS DEVONS DEFINIR ET APPLIOUER ENSEMBLE.\n\n“-— ......_....—.n->\n\nC'EST SANS AUCUN PLAISIR.CROYEZ-LE—BIEN. OUE JE ME SUIS EMPLOYÉ\nA FAIRE ABOUTIR LES ACCORDS OUI ONT ETE ETABLIS AU SEIN DU CON-\nSEIL DES MINISTRES DE L'AGRICULTURE.\n\nJE MESURE PARFAITEMENT LA PORTÉE DES CONCESSIONS QU’IL A FALLU\n\nrFAIRE. DE PART ET D’AUTRE D'AILLEURS. POUR ABOUTIR. JE SAIS CE\n\nOUE CES ACCORDS COUTENT. EN TERMES DE POSSIBILITÉS DE CROISSANCE\n\nPOUR CERTAINS SECTEURS. EN TERMES D ORGANISATION DU MARCHE POUR\nLE VOTRE. ’\n\nJE N’AI PU M’EMPECHER DE PENSER. PENDANT TOUTES CES NEGOCIATIONS. ÿ\nOUE NOUS AURIONS PU EVITER D’ETRE CONTRAINTS A FAIRE CELA, DANS\nDE TELLES CONDITIONS. SI L’ON AVAIT EU LA SAGESSE DE TRAITER A\nFROID. EN TEMPS UTILE, DES PROBLEMES OUI ETAIENT PREVISIBLE DE—\nPUIS LONGTEMPS;\n\nDES 1975. LA COMMISSION DE L’AGRICULTURE DU 7ÈME PLAN AVAIT ATTI-\n\nRE L’ATTENTION SUR LES DANGERS OUE FAISAIT COURIR A LA PAC LE\nPASSAGE DE LA COMMUNAUTÉ A UNE SITUATION L‘EXPORTATRICE NEÜEITMR Ç\nUN NOMBRE CROISSANT DE PRODUITS AGRICOLES. DANS UNE PÉRIODE DE\nCRISE ECOROMIUUE INTERNATIONALE. ELLE AVAIT RECOMMANDE OUE L’ON\n\nlll/\n\n \n\n \n\n\\. MINISTÈRE DE L'AGRICULTURE\n\nD\n\ni 3.\n\nS'ORIENTE VERS UNE ADAPTATION DE LA POLITIQUE COMMUNE. FONDEE\nSUR UNE MEILLEURE SÉPARATION DU MARCHE INTÉRIEUR ET DES EXPOR-\nTATIONS ET SOUTENUE PAR UNE PARTICIPATION DES PRODUCTEURS A\nL’EFFORT D’EXPORTATION. ET SURTOUT. ELLE AVAIT DEMANDE QUE\n\nLA FRANCE PRENNÉ '. I Ï RAPIDEMENT LES INITIATIVES NECES-\nSAIRES EN CE SENS.\n\nVOUS LE SAVEZ. MONSIEUR LE PRÉSIDENT. VOUS ETIEZ MEMBRE DE CETTE »\nCDMMISSION. ET SI CE QUE L’ON M'A INDIQUE EST EXACT VOUS AVIÉZ\nPRIS UNE PART ACTIVE A L’ADOPTION DE CE DIAGNOSTIC LUCIDE.I\n\nPEU R'IMPORTE AUJOURD'HUI DE SAVOIR POUROUOI, PAR LA FAUTE DE\nOUI, CELA N’A PAS EU DE SUITE. JE CONSTATE SIMPLEMENT QUE RIEN\nN’A ETE FAIT, ET QUE CE QUI ETAIT PEUT—ETRE POSSIBLE EN 1975 NE-\nL’ETAIT PLUS EN 1984. (:Ï°\"Tî)\n\næ\n\nJ’AVAIS MOI-MEME REPRIS A MON COMPTE CE DIAGNOSTIC DES MON EN—\nIREE EN FONCTIONS. J’AI PROPOSE A LA PROFESSION AGRICOLE. A L'OC—.\nCASION DU CONGRES DE LA FNSEA A GRENODLE, DE REFLECHIR AVEC MOI\nAUX ADAPTATIONS NECESSAIRES DE LA PAC ET DE METTRE A PROFIT LA\n\nPERIODE DE LA PRESIDENCE FRANCAISE POUR TENTER DE LES FAIRE '\nADOUTIR. “\n\nMAIS IL ETAIT TROP TARD. NOUS NOUS EN SOMMES RAPIDEMENT APERCUS. -\nQUELQUES SEMAINES APRES. LA PUBLICATION DU DOCUMENT DE LA COMMIS-\nSION SUR L'ADAPTATION DE LA PAC NOUS IMPOSAIT D'OUVRIR LA DIS-\nCUSSION. A PARTIR DE. PROPOSITIONS QUI N'ETAIENT PAS LES NOTRES\nET DANS LES PIRES CONDITIONS. PUISQUE LE CADRE DE DISCUSSION\nETAIT ENTIEREMENT FERME PAR LES CONTRAINTES BUDGÉTAIRES. '\n\n \n\n. MINISTÈRE DE L'AGRICULTURE\n\nr\n\nDANS CETTE SITUATION, JE N’AVAIS PLUS QU'UNE ALTERNATIVE I SOIT ;\nESSAYER DE NEGOCIER UN COMPROMIS RAISONNABLE. SOIT TENTER DE RE-\nTARDER ENCORE L'ECHEANCE. ””\n\nLES INTERLOCUTEURS NE M'ONT PAS MANQUE POUR ME CONSEILLER DE\nPRENDRE LA DEUXIEME DE CES VOIES. EN NE CEDANT RIEN SUR AUCUNE\nDES POSITIONS TRADITIONNELLES DE LA FRANCE.\n\nSI JE NE LES AI PAS SUIVIS. CE N’EST CERTES PAS PAR GOUT DE LA.\nFACILITE.QUELLE TENTATION. POUR LE MINISTRE DE LÏAGRICULTURE. _\nQUE DE SE DONNER L’IMAGE D’UN DEFENSEUR INTRANSIGEANT DES INTE-\nRETS DU SECTEUR QU’IL A EN CHARGE. EN RENVOYANT À PLUS TARD -0U\nA D’AUTRES” LE REGLEMENT DES PROBLEMESTF'“‘\n\nSI J'AI FAIT CE QUE J’AI FAIT. C'EST PARCE QU'IL EUT ETE DERAI—\nSONNABLE DE FAIRE AUTREMENT. ATTENDRE DAVANTAGE C’ÉTAIT D'ABORD\nACCEPTER. EN L'ABSENCE D’ACCORD. LA RECONDUCTION DES NIVEAUX DE\nPRIX ET DE MCM EXISTANTS. CE QUI N'AURAIT CERTAINEMENT PAS DEPLU.\n\nv_,...m....\n\nCROYEZ«MOI. A BEAUCOUP DE NOS PARTENAIRES Ij;\"üw‘«\n\nATTENDRE DAVANTAGE, C’ETAIT AUSSI SE CONDAMNER A LA CRISE FINAN-\nCIERE. VOUS SAVEz :QUELLES AURAIENT ETE. DES L’AUTOMNE. ET SANS\nDOUTE AVANT. LES CONSEOUENCES DE L’EPUISEMENT DES RESSOURCES DU\n\n. FEOGA ; VOUS SAVEZ QUE LES PREMIERES VICTIMES EN AURAIENT ETE\n\nLES RESTITUTIONS A L’EXPORTATION. LES MECANISMES D'INTERVENTION\n\nA SUR LE MARCHE ET. PAR VOIE DE CONSEQUENCE. LES PRIX.\n\nIATTENDRE DAVANTAGE C'ETAIT ENFIN. A COUP SUR. OUVRIR UNE CRISE\n' COMMUNAUTAIRE DONT BEAUCOUP N’IMAGINENT PAS L’AMPLEUR. ET RUINER\n_ UNE POLITIQUE AGRICOLE COMMUNE OUI CONSTITUE POUR NOTRE PAYS ET\n\nPOUR NOTRE AGRICULTURE UN ACQUIS ESSENTIEL.\n\n \n\n. MINISTÈRE DE L‘AGRICULTURE\n\nO\n\nCERTES. TOUS LES PROBLEMES NE SONT PAS POUR AUTANT RESOLUS. LE\nDOSSIER DU FINANCEMENT DE LA COMMUNAUTÉ RESTE ENCORE SUR LA TA-\nBLE DES CHEFS D'ÉTAT ET DE GOUVERNEMENT. MAIS L'ACCORD ETABLI\nPAR LEURS MINISTRES DE L’AGRICULTURE DOIT LEUR PERMETTRE DE\nTRAITER CE DOSSIER DANS DES CONDITIONS BIEN MEILLEURES QUE CEL—\nLES QU‘ILS ONT CONNUES A ATHENES. EN LEUR EVITANT DE DEVOIR SE\nSAISIR DE QUESTIONS SECTORIELLES QUI N’ONT PAS A ETRE TRAITEES\nA LEUR NIVEAU. ET SURTOUT EN DETRUISANT LES ARGUMENTS DE CEUX\n\nQUI AFFIRMENT QU'UN NOUVEAU RESSERREMENT DES CONTRAINTES FINAN-R'\n\nCIERES EST INDISPENSABLE POUR IMPOSER UNE SAINE GESTION DES ,\nAFFAIRES AGRICOLES.\n\nVOILA POURQUOI J'AI ACCEPTE CET ACCORD.JE NE RENIE RIEN DE CE\nQUI A ETE FAIT. JE SUIS PROFONDEMENT CONVAINCU QUE NOUS\nIIAVIONS PLUS D' AUTRE CHOIX SI NOUS VOULIONS MALGRE TOUT.\n\nPRESERVER L ESSENTIEL. ÿ Ç)\nC ä\" .I m _ -\nc,C ACAOUJ' P4\n\n \n\n\". MRRMTERE üE DACHUCULTURE\n\np\n\nCHARGE.‘ ,S;_,.? I\n. . ”ﬂa;\n\nDE NOS PRODUCTIONS N’ A ETE NEGLIGEE DANS CES NEGOCIATIONS.\n\nMAIS UN ACCORD NE S'APPRECIE PAS SEULEMENT PAR RAPPORT A CE QU'IL\n\nA PERM HI D’ ÉVITER. SA PORTÉE SE MESURE AUSSI A CE QU' IL A PERMIS\nD OBTENIR.\n\nLIÏS I“ JEUX IES PLUS IMMEDIATS DE LA DISCUSSION NE CONCERNAIENT\nPAS VOTRE SECTEUR, PAR LA FORCE DES CHOSES ON A BEAUCOUP — J' AI\nBEAUCOUP — PARLE DU LAIT, AVANT. PENDANT ET APRES LA NÉGOCIATION.\nJE SAIS QUE CELA A INQUIETE LES PRODUCTEURS D’AUTRES SECTEURS\nET PAS SEULEMENT DU VOTRE QUI EN ONT RETIRE LE SENTIMENT QUE\n\nJE NE ME SOUCIAIS PAS ASSEZ D' EUX.\n\nJE PEUX “COMPRENDRE CE SENTIMENT. JE SAIS QUE LA GESTION DE LA\nPOLITIQUE AGRICOLE DEPEND BEAUCOUP DE LA NATURE DES RELATIONS\n\nQUI S’ETABLISSENT ENTRE LES DIFFÉRENTES CATÉGORIES DE PRODUC—\nTEURS ET LEUR MINISTRE ET L’IMPORTANCE QUE REVET POUR EUX LE FAIT I\nDE SAVOIR QUE LEURS PREOCCUPATIONS SONT PARTAGEES ET PRISES EN I\n\nMAŒ a. >I JE PEUX LE COMPREND_RE JE NE PEUX L’ APPROUVER. AUCUNE\n\n.JE VOUS RAPPELLE D’ ABORD QUE L’ UN DES OBJECTIFS ESSENTIELS QUE JE\n\nM’ ETAIS FIXE ÉTAIT DE REVENIR LE PLUS RAPIDEMENT POSSIBLE A DES\n\n‘ CONDITIONSI NORMALES DE CONCURRENCE, EN CORRIGEANT LES DISTORSIONS\n\nDE COMPÉTITIVITÉ D’ORIGINE MONETAIRE' LE RÉSULTAT EST LAIVJ.\n\n-‘SOR DES ECARTS DE PRIX. DUS AUX M C;M. POSITIFS ET.NEGATIFS\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nQUI ÉXISTAIÉNT AU DÉBUT DE LA NÉGOCIATION, AURONT ÉTÉ ANNULÉS\n\nA LA FIN DE L’ANNÉE EN COURS: C’EST LE PLUS FORT MOUVEMENT\n\nDE RÉDUCTION DES M.C.M. QUE L'CN AIT CONNU EN EUROPE DEPUIS\nIEURI CRÉATION. IL EST CONVENU EN OUTRE QU'EN CAS D’AJUSTEMÉNT\nDES PM IIES MONEIAIRES DANS LES PROCHAINES ANNÉES, SEULS SERONT\n\nAPPLIQUES DES N. C.T ‘ NEGATIFS DONT LE DEMANTE ERERT L EXPE—\nRIENCE L A MONTRE — EST INFINIMENT PLUS FACILE UUE CELUI\nDES POSITIFS.(1\"3*RË\\)\n\n\\\\ I/ ' :1\n\nVOUS SAVEZ TROP — VOUS L’AVEZ LARGEMENT DIT * QUELLES ETAIENT\n\nLES CONSÉQUENCES DES M.C.M. SUR LA COMPÉTITIVITÉ DES AGRICULTURES\nEUROPÉENNES, PARTICULIEREMENT DANS VOTRE SECTEUR, POUR NE.\n\nPAS MESURER A SA JUSTE VALEUR LA PORTÉE DE CE POINT DE L’ACCORD.\n\nCERTES, NOUS AVONS DU ACCEPTER QUE LA RÉPUBLIQUE FÉDÉRALE\nD'ALLEMAGNE COMPÉNSÉ PARTIELLÉMENT L’ EFFET DU DEMANTELEMÉNT\n\n' DE SES M. C. M. POSITIFS POUR SES AGRICULTEURS. LA FRANCE A DU, A\n\nPLUSIEURS REPRISES DEPUIS 1975, METTRE EN OEUVRE DES MESURES\nNATIONALES PROVISOIRES POUR CORRIGER L’ ÉVOLUTION DES REVENUS\nAGRICOLES INTÉRIEURS; ELLE POUVAIT COMPRENDRE LA RÉPUBLIQUE\n\nFÉDÉRALE, SOUS CONDITION QUE LES MESURES PRISES SOIENT RAISONNA— ”\nDLES ET TEMPORAIRES, CE QUI ÉTAIT LÉ CAS.\n\nCE NiEST PLUS LE CAS AUJOURD'HUI; J'AI EU L'OCCASION, CES ' - »Îl. a\nDERNTERS JOURS. D’EXPRIMER A NOS PARTENAIRES ALLEMANDS LE MEC0N4\n\nTENENT DE LA FRANCE. ON NE PEUT NEGOCIER DES ACCORDS COMMUNAU—\nTAIRESS ILS DOIVENT ETRE REMIS EN CAUSE AVANT NEME QUE L’ENCRE\n\n \n\n \n\nË\n\nQ\n\nl!\n\na“:\n\n_ MINISTÈRE DE L’AGRICULTURE ‘ ' 8.\n\nNE SOIT SECHE. IL FAUT DUE LA REPUDLIOUE FEDERALE S'INTERROGE\nSUR UNE ATTITUDE OUI CONSISTE A LAISSER PRDULOIR. A BRUXELLES,\nDES PREOCCUPATIONS DE RIOUEUR BUDGETAIRE POUR DECOUVRIR ENSUITE\nDUE L’ON NE PEUT PAS APPLIOUER CHEZ SOI TOUTES LES CONSEOUENOES\nDE CETTE RIGUEUR;\n\nPOUR . , _\nVOILA/CE OUI CONCERNE LES NLO N. NE NESESTINEz PAS, JE vous EN\nPRIE, L’IMPORTANCE DES DÉCISIONS PRISES ET LES EFFORTS OU' IL\n\nA FALLU FAIRE POUR ADOUTIRI\n\nm a\",\n\nMAIS D'AUTRES POINTS VOUS INIERESSENT EGALEMENTT LES PRIX TOUT\nD'ABORD. JE N'IGNORE PAS OUE LES MESURES PRISES SUR LA GESTION\nDU MARCHE RISQUENT D'ANNULER, ’vçäë‘kg/Æ “5,: ‘1' É:\"‘\\':' LE BENEFICE\nDES HAUSSES AFFICHEESE JE VOUS RAPPELLE SIMPLEMENT OUE CET\n\nEFFET NEGATIF DOIT S’APPRECIER PAR RAPPORT A DES PRIX GARANTIS\n\n \n\n_ OUI, ERAOE AUX DECISIONS PRISES SUR LES N.C;N; g SONT SENSI—,\n\nDLEMENT PLUS ELEVES OUE CEUX OUI AVAIENT ETE FIXES POUR LA\nFRANCE DANS LES PROPOSITIONS INITIALES DE LA COMMISSION.\n\nLES PRODUITS DE SUBSTITUTION DES CEREALES ENSUITE; NOUS NOUS\nSONDES TOUT DIT SUR CESUJET; M; LE PRESIDENT, DES VOTRE\n\n‘PRECEDENT CONGRES. JE NE REVIENDRAI DONC PAS SUR L'ANALYSE,\nVSINON POUR VOUS CONFIRMER DUE NOUS AVONS, SUR LIESSENTIEL;\n{FLAÎMEME APPRECIATION. JE NE NIE PAS LA PERTINENCE TECHNIOUEI\nÏDES‘ARGUMENTATIONS OUI ONT PU ETRE DEVELOPPEES SUR LA COMPLÉMEN—\n\nÿ‘_‘.TARITE DES P.S.ÇI VIS A VIS D'AUTRES MATIERES PREMIÈRES\n. POUR L’ALIMENTATION ANIMALE.\n\n \n\nû\n\nu\n\nI- , V\n. I—IINIS‘TERE DE L'AGRICULTURE C‘\n\nNAIS IE SAIS BIEN OUE LE PROBLEME, AVANT DfETRE TECHNIQUE;\n\nEST ECONOMIOUE; ET OUE LES PRODUITS DONT LES PRIx PEUVENT\nS’AJUSTER LIBREMENT, D’AUTANT PLUS LIBREMENT D’AILLEURS OU'ILS\nN'ONT PAS REELLEMENT DE COUT DE PRODUCTION, CONCURRENCENT '\nD'ADORD CEUX OUI N’ONT PAS LA MEME SOUPLESSE; ET DONC NOTAMe . C\nMENT LES CEREALES. IL SUFFIT D'AILLEURS; POUR S’EN CONVAINCRE;\"\nD’ANALYSER L'ÉVOLUTION DES COURANTS D‘ECHANGES.\n\nC'EST POUR CELA OUE J'AI VEILLE A CE DUE LA NEOOCIATION\nSOUHAITEE PAR LA FRANCE EN FAVEUR D’UNE LIMITATION DES\nIMPORTATIONS DE P;S.C. AIT EFFECTIVEMENT LIEU. LE CONSEIL DES\nMINISTRES A ADOPTE LE MANDAT DONNE A LA COMMISSION EN VUE\n\nDE CETTE NEOOCIATION, ET LES DISCUSSIONS AU SEIN DU GATT\n\nSONT AMORCEES.I (/îïîïFï ' i\n\nJE SAIS DUE LA PARTIE SERA DIFFICILE ET OU'IL NOUS FAUDRA _II;_\nY VEILLER. MAIS CROVEZ—MOI = VU L'ATTITUDE DE NOS PARTENAIRES \"\"\nSUR CETTE OUESTION, L'ADOPTION DU MANDAT EST DEIA, EN ELLE— . _\nMEME, UN SUCCES CONSIDERABLE ET UN ACTE DECISIF POUR L’AVENIR.\n\nRESTE L'ORGANISATION DU MARCHE; C'EST SUR CE POINT OUE MON\nINSATISFACTION EST LA PLUS GRANDE. JE N'AI PAS OUBLIE PENDANT\nLA NEGOCIATION CE OUE JE DISAIS ENCORE, AU DEBUT DE CETTE\n\nANNEE , DEVANT UESASSEMBLEES GENERALES DE L'UNCAC ET DE L'UNCAA,\nSUR LA NECESSITE D'UNE GESTION COHERENTE DU MARCHEI MAIS JE\n\n_N’AI PAS PU FAIRE AUTREMENT} DANS LE CONTEXTE DE LA NÉGOCIATION,\n\nL’ABANDON POUR CETTE ANNEE, D’UNE PARTIE DES INDEMNITES ,\n\n \n\nl\"îîNISTÈRE DE L’AGRICULTURE 10,\n\nDE FIN DE CAMPAGNE ETAIT INEVITABLE SI L'ON VOULAIT ABOUTIR .Ï\n\nA L’ACCORD GENERAL. IL RESTE NEANMOINS: D'ABORD QUE LE PRINCIPE\n\nDE CES INDEMNITES A DONC ETE MAINTENU, POUR TOUTES LES'CEREALES,\n\nCE OUI ETAIT LOIN D’ETRE ACQUIS ENSUITE, OUE LA DECISION\n\nPRISE VAUT POUR LA CAMPAGNE OUI S’ACHEVE. LA DISCUSSION\n\nS’OUVRIRA A NOUVEAU, EN 1985, POUR LA FIN DE LA PROCHAINE\n\nCAMPAGNE. JE SUIS PRET A EXAMINER DES MAINTENANT AVEC VOUS LES\nVOIES OUI NOUS PERMETTRONT D'ALLER RAPIDEMENT VERS LE RETABLISSE— '\nMENT DES INSTRUMENTS DE GESTION DU MARCHE, OUITTE A RECHERCHER\nAILLEURS DES CONTREPARTIES FINANCIÈRES.\n\nVOILA, M. LE PRTSIDENT, MESDAMES ET MESSIEURS, CE OUE JE JUGEAIS ‘\n\nNÉCESSAIRE DE VOUS DIRE AUJOURD'HUI SUR LE CONTENU DE L’ACCORD\nETAELI AU NIVEAU COMMUNAUTAIRE ET SUR LES RAISONS POUR LESQUELLES Ï\nJ'AI JUGE .UTILE. , DE LE FAIRE ABOUTIR. /ÆTTÜ:x)\n\n' K»;\n\nIL NOUS RESTE A EN TIRER LES ENSEIGNEMENTS, IMMEDIATS ET A TERME. Ï\n\nJE COMPRENDS, ET JE PARTAGE POUR PARTIE,LES INOUIETUDES DUE\nCETTEÎNEGOCIATION COMMUNAUTAIRE A CRISTALLISEES CHEZ-VOUS.\n\n‘IE‘VOUORAIS AVANT TOUT VOUS CONVAINCRE AUJOURD‘HUI OUE LE MOMENT\n\nN’EST PAS VENU DE BAISSER LES BRAS.\n\nLES DIFFICULTÉS OUE NOUS AFFRONTONS NE CONSTITUENT PAS UNE SURPRISE\nLIIPLUPART DE LEURS CAUSES ETAIENT CONNUES ET DECRITES DEPUIS i\nDE NOMBREUSES ANNEES: NOUS AVONS PARLE TOUT A L'HEURE DES TRAVAUX\n\n \n\n- MINISTÈRE DE L'AGRICULTURE ‘ Il.\n\nDU 7EME PLAN. JE VOUS AI FAIT MOI—MEME L'AN DERNIER, IL ME\nSEMBLE, UN TABLEAU SANS COMPLAISANCE DE LA SITUATION DES\nMARCHES INTERNATIONAUX, DES CONFLITS OUE NOUS NE POUVIONS PAS\nMANOUER DE RENCONTRER, DANS CE CONTEXTE, EN RAISON DE NOTRE\nVOLONTE D'EXPANSION, ET DES PROBLEMES OUI NOUS ATTENDAIENT\n\nAU NIVEAU COMMUNAUTAIRE; VOUS POURREz RELIRE CE DISCOURS:\n\nJE N’AI RIEN A Y CHANGER.\n\nMAIS CE N’EST PAS PARCE OUÈ LES PERSPECTIVES DIFFICILÈS'\nDEVIENNENT BRUTALEMENT UNE RÈAEITE OU’IL FAUT SE DECOURAGÈR.\nC'EST LE MOMENT , AU CONTRAIRE, DE FAIRE LE BILAN DES FORCES\n\nET DÈS FAIBLESSES, DE DEFINIR PLUS PRÈCISEMENT LES AXES\nD'ACTION, ET SI POSSIBLE AUSSI, DE TIRER LES ENSEIGNEMENTS DE\nL’EXPÉRIENCE, EN TRACANT UNE STRATEGIÈ OUI NOUS EVITE A L'AVENIR\nDE DEVOIR NEGOCIER SOUS LA CONTRAINTE, A LA DERNIÈRE MINUTE;\n\n' VOTRE PREMIÈRE FORCE, J’INSISTÈ LA— DESSUS, EST ODE VOUS POUVEZ\n\nCOMPTER SUR LE SOUTIEN DE L' ETAT POUR DES RAISONS OUI TIENNENT\nAVANT TOUT AUX REALITES ECONOMIOUÈS.\n\nPAR FORMATION ET PAR EXPÉRIENCE JE SUIS POUR MA PART TRÈS\n\nATTENTIF A CES REALITES PARCE OUE L’ EXPERIÈNCÈ M'A APPRIS ‘\nOU' ELLES S‘ IMPOSAIÈNT NECESSAIRÈMÈNT A TOUS.\n\nLE DEVELOPPEMENT DE LA PRODUCTION ET DES EXPORTATIONS DES CEREALEsf\n\n \n\nQ\n\n_ MINISTÈRE DE L’AGRICULTURE\n\n12.\n\nCONSTITUENT POUR LA FRANCE UN INTÉRÉT VITAL. DANS UNE PÉRIODE\nOU LÈS IMPORTATIONS INEVITABLÉS D’ÉNERGIE ÉT DE MATIÈRES PREMIÈRES °\n_PESENT SUR NOTRE BALANCE COMMERCIALE ET OU LA MODERNISATION INDIS-\nPENSABLE DE NOTRE APPAREIL INDUSTRIEL CONDUIT NÉCESSAIRÉMENT, A\nCOURT TERME, A DES IMPORTATIONS DE BIENS D’ÉOUIPÉMÉNT,LÉÈMAINTIÉN\nET LE DÉVELOPPEMENT DU SOLDÉ POSITIF DE NOS ÉCHANGES AGRO—ALIMÉN-\nTAIRES EST UNÉ CONDITION ESSENTIELLE DE L’EOUILIBRÉ DÈS ÉCHANGES\nEXTERIÈURS ET, PAR LA—MÉME, DE L’INDÉPÈNDANCÉ NATIONALÉ.- OR,\nTOUT LE MONDE SAIT OUÉ_L’ÉXCÉDÉNT REALISE DANS LE SÉCTÉUR'DÉSL .\nCEREALÉS REPRESENTE L'ESSENTIEL DU SOLDE POSITIF GLOBAL.ET OUÉ . . T\nCE SECTEUR A TOUJOURS ÉTÉ L’UN DÈS PLUS DYNAMIQUES DE NOS EXPOR—\n\n'TATIONS. ;/\"»N*gj>\n\nPAR AILLEURS, LÉ DÉVELOPPEMENT DÈS PRODUCTIONS CÉRÉALIERÉS\n\nEST UNE NÉCESSITÉ POUR PERMETTRE A LA FRANCE ÉT A L’EUROPÉ DE\nPRENDRE LA PLACE OUI LEUR REVIENT DANS LES ECHAMCÉS INTERNATIO—\nMAUX ÉT DÈ JOUER LÉ ROLÉ OUI DOIT ÈTRÉ'LÉ LEUR DANS L'ORGANISA—\nTION DÈS RELATIONS ÉCONOMIQUES INTERNATIONALES ET DANS LA\n\nSOLUTION DES PROBLEMÉS ALIMENTAIRES. Adüﬂ LZÜWËOIVPJAM\n\n, CES RAISONS SONT DEIA SUFFISANTES EN ELLES-MEMES. MAIS IL EN EST\nD'AUTRES. DEPUIS LA CREATION DE LA COMMUNAUTE, LA FRANCE A\nLARGEMENT CONTRIBUE A L'EOUILIBRE DES PRODUCTIONS COMMUNAUTAIRES,\n\n. ORACE A LàEXISTENCE SUR SON SOL DE GRANDES EXPLOITATIONS OUI I\n\n.ÏPOUVAIENT_SE.SPECIALISER, DANS DE BONNES CONDITIONS, DANS LES\nPRODUCTIONS VEOETALES MECANISEES PERSONNE N'A INTERET AUJOURD'HUI\n‘A CE OUE CET EOUILIBRE SE TROUVE TROP GRAVEMENT PERTURBE: J'AI PU\nVERIFIER, AU COURS DE MES RECENTES DISCUSSIONS AVEC MES COLLEGUES\n\nDE LA COMMUNAUTÉ, OUE BEAUCOUP D’ENTRÈ EUX ÈN AVAIÉNT DÉSORMAIS\nCLAIREMÉNT CONSCIENCE.\n\n \n\np\n\n_ MINISTÈRE DE L’AGRICULTURE ' 13,.\n\n0\n\nC’EST AVANT TOUT SUR CES REALITES — OUI COMPTENT PLUS DUE LES\nDISCOURS — DUE SE DETERMINE NECESSAIREMENT L’ATTITUDÉ DE L'ÉTAT\n\nVIS A VIS DE VOTRE SECTEUR, ET DUE SE FONDE LA NÉCESSITÉ DE\nSON DÉVELOPPEMENT.\n\nMAIS CE DÉVELOPPEMENT DOIT ETRÉ ADAPTE AUX CONDITIONS ACTUELLES.\n\nIL DOIT TENIR COMPTE D' ABORD DES CARACTÉRISTIQUES DE NOTRE\nW1C. JLTURE\n\nA L'ECHELLE DU MONDE - LA SITUATION EST UN PEU INVERSE A L'ECHELLE\nDE L’EUROPE A CELLE- CI APPARAIT COMME UNE AGRICULTURE PLUTOT\nINTENSIVE EN RAISON DES LIMITES DES SOLS DISPONIBLES ET DE LA\nDENSITE DE LA POPULATION A NOURRIR )\n\nELLE NE -PEUT DONC PAS ETRÉ GÉREE DANS LES MÉMÉS CONDITIONS OUE\nCELLES OUI PREVALENT DANS DES PAYS OU LES DONNÉES STRUCTURELLES 5\nSONT DIFFÉRENTES. JE L’ AI DEJA DIT A DIVERSES REP.RISES: LA GESTION 'T\n\nPRUDENTE DES PRIX EST UNE CHOSE, L' ALIGNEMENT SUR PRIX\nMONDIAUX EN EST UNE AUTRÉ'.L '\n\nI\n\nIA FRANCE N’ A JAMAIS MAROUE UN ACCORD OUÉLCONOUE SUR L‘ IDEE\nSAUGRENUE SELON LAOUELLE LES PRIX INTÉRIEURS COMMUNAUTAIRES .\nDEVRAIENT ÉTRE ALIGNÉS SUR DES PRIX MONDIAUX ERRATIOUÉS OU SUR\n\nLES PRIX DES PAYS CONCURRENTS DONT LES CONDITIONS DE PRODUCTION\nNE SONT PAS COMPARABLÉS AUX NOTRES.\n\n \n\nî ﬁnissage DE L'AGRICULTURE 1L4.\n6\n\nI ENTENDU EVOOUER CES DERNIERS TEMPS DES TRAVAUX SELON\nA LESQUELS LES COUTS DE PRODUCTION DE LA CEREALICULTURE FRANCAISE\nSERAIENT DESORMAIS COMPARABLESQ VOIRE MEME INFERIEURS A CEUX\nCONSTATES AUX ÉTATS—UNIS;\n\nCES INFORMATIONS SONT INTERESSANTES. SI ELLES ETAIENT CONFIRMEES,\nELLES SIGNIFIERAIENT, EN TOUTE RIGUEUR, D'ABORD OUE LE RAPPRO-\nCHEI1E1IT DES PRIX N'A PLUS BESOIN D'ETRE POURSUIVI, ENSUITE OUE\nLA FRANCE POURRAIT, A SON TOUR, REVENDIOUER UNE PART ACCRUE.\n\nDU MARCHE MONDIAL, EN VERTU DE LA LOGIQUE, CHERE A NOS PARTE—\nMAIRES AMÉRICAINS, DES AVANTAGES COMPARATIFS.\n\nMAIS JE CROIS OU'IL VAUT MIEUX ETRE PRUDENT; NE FAISONS PAS\n\nTROP FONDS SUR DES TRAVAUX OUI POSENT INEVITABLEMENT DES PRO-\n\nÈL MES DE COMPARAISON ET DONT LES RESULTATS DEPENDENT EN TOUT\nETAT DE CAUSE DE L’EVOLUTION DES PARITES MONETAIRES; CONTINUONS\nDONC A GERER L'AGRICULTURE FRANCAISE ET L’AGRICULTURE EUROPEENNE\nEN FONCTION DE LEURSCARACTERISTIOUES PROPRES ET NON A PARTIR\n\n'DE NORMES IMPORTEES D'AILLEURS.\n\n._____...4'“\n\nLE UEVELOPPEMENT DE VOTRE SECTEUR DOIT TENIR COMPTE ENSUITE DE\n\nLN SITUATION INTERNATIONALE ET DE LA SITUATION FINANCIERE DE\nL’ EUROPE.\n\nANOUS N'ALLONS PAS} A COURT TERME DU MOINS, VERS UNE AMÉLIORATION\n\n \n\nIMINISTERE DE L’AGRICULTURE\n\nû\n\n15; —\n\nSENSIBLE DE LA SITUATION SUR LES MARCHES MONDIAUX. LE MARCHÉ\nINTERNATIONAL DES CÉRÉALES RESTERA LOURD, EN RAISON DES DIFFI-\nCULTÉS FINANCIERÉS CROISSANTES OUÉ CONNAISSENT LES ACHETEURS\nTRADITIONNELS OU POTENTIELS, ET LA CONCURRENCE Y SERA VIVE.\n\nAUCUN DES PAYS, OU GROUPES DE PAYS EXPORTATEURS, N’A VERITABLE- _\n”IÉMT INTERET, DANS CE CONTEXTE, AU DÉVELOPPEMENT D' UNE CONCURRENCE\nÉXCÉSSIVÉ, OUI FERAIT EFFONDRER LES COURS. I\n\nIL FAUDRA BIEN TROUVER, SUR CE POINT, UN ACCORD RAISONNABLE _\nDANS LES CADRES INSTITUTIONNELS ADAPTES. LA FRANCE Y EST TOUJOURS\nDISPOSEE, SOUS DEUX CONDITIONS.' ï,<<<::;\n\nK .\n\nNu. .__y—:—\n\nLA PREMIÉRE EST OUE CET ACCORD NE DOIT PAS VISER ESSENTIELLEMÉNT\nA FIGÉR DURABLÉMÉNT LA RÉPARTITION DU MARCHE, MAIS A ORGANISER .\n\nLES ÉCHANGES EN EN PRENANT LES MOYENS — EN MATIERE DE STOCKAGE\nNOTAMMENT _\n\nLE SECONDE EST OUE LES CONCESSIONS OUI POURRAIÉNT ETRE FAITES 7,, .\nDANS CE CADRE DOIVENT TROUVER LEUR CONTREPARTIE SUR LE MARCHE‘\nINTÉRIEUR: LA DISCUSSION SUR LA LIMITATION DES IMPORTATIONS DE\n\nP. S C. N’EST PAS ISOLABLE DES DISCUSSIONS SUR L' ORGANISATION\nDU MARCHE INTERNATIONAL.\n\nNAIS LES CONSÉQUENCES DE LA SITUATION SUR LES MARCHES INTERNATIO—_Ë\nNAUx SONT CLAIRES. OUOI OUE L’ON FASSE POUR PRESERVER ET ACCROITRE;\n\n \n\n \n\nMINISTÈRE DE L’AGRICULTURE ' 16.\n\nﬁ\n\n‘LES POSSIBILITÉS DE DEBOUCHES DE LA PRODUCTION EUROPÉENNE,\nCELA NE SUFFIRA PAS POUR ÉVITER, DANS LES PROCHAINES ANNÉES,\nUNL ACCENTUATION DE LA CONCURRENCE SUR LE MARCHE COMMUNAUTAIRE.\n\nL’AGRICULTURE FRANCAISE EEUT L’ACCEPTER ET Y FAIRE FACE. ELLE EN\nA LES MOYENS, SOUS CONDITION TOUTEFOIS OUE LES REGLES DU JEU\nSOIENT LES MÉMES POUR TOUS.\n\nUN PAS TRES IMPORTANT A ETE FAIT EN ICE SENS AVEC LE DEMANTELE—\nMENT DES MONTANTS COMPENSATOIRÉS : JE VOUS L' AI RAPPÉLE TOUT\nA L’HEURE, EN EXPLIOUANT POURQUOI J’EN AVAIS FAIT UN OBJECTIF\nPRIORITAIRE DANS LA NÉGOCIATION. :/”Ww\"“\\x\n\nIL NOUS RESTE A PROGRESSÉR SUR D'AUTRES POINTS, ET NOTAMMENT\nSUR LE PLAN DES REGLES OUAIçlTATIVES OUI RECONNAISSENT MAL\nACTUELLEMENT LES EFFORTS DE OUALITE FAITS PAR LA PRODUCTION\nFRANCAISE.\n\nEN PÉRIODE DE RIGUEUR BUDGETAIRE PARTICULIEREMENT, IL SERAIT\nABSURDE DE NE PAS EXIGER UNE RIGUEUR ACCRUE POUR LES CARAC—\nTERISTIOUES DE LA PRODUCTION, RIGUEUR OUI POURRAIT ETRE UNE\nSOURCE D’ ECONOMIES SIGNIFICATIVES DANS LA GESTION DES INTERVEN—\nTIONS ET DANS CELLE DES EXPORTATIONS.\n\nÊ I , ,,\nNOUS AVONS DONC INVITE LA COMMISSION.NA METTRE EN OEUVRE UN\nCONTROLE OUALITATIF A L' EXPORTATION: ÉLLÉ VIENT DE SOUMETTRE\nDES PROPOSITIONS EN CE SENS AU COMITÉ DE GESTION.\n\nÜ\n\nF’HNISTËRE DE L'AGRICULTURE 7 17.\nMES SERVICES SUIVENT AVEC ATTENTION L'EXPÉRIENCE DE CERTIFICATION Ê\nA L'EXPORTATION MISE EN PLACE PAR L' ONICT ILS CONTINUERONT A\n\nFAVORISER LA RÉALISATION D' ACCORDS INTERPROFESSIONNELS ENCOURA—\nGEANT LA PRODUCTION DE OJALITE\n\nCES DIFFÉRENTES ACTIONS SONT NECESSAIRES POUR VOUS AIDER A PASSER I\n\nLE CAP DIFFICILE DES PROCHAINES ANNÉES. MAIS ELLES N Y SUFFIRONT\nPAS.\n\nVOUO SAVEZ OUE NOUS NE POUVONS PAS FAIRE FONDS SUR LA HAUSSE\nDES PRIX GARANTIS POUR REGLER TOUS LES PROBLEMÉS ET OUE NOUS\n\nN’ECHAPPÉRONS PAS,' DANS LES PROCHAINES ANNÉES, A LA NÉCESSITÉ\nD'UNE GESTION PRUDENTE DES PRIX.\n\nIL ÉSTDNNDISPENSABLE DE POURSUIVRE LES EFFORTS ENTREPRIS EN\nMATIERE DE PRODUCTIVITÉ. .»Jïiî%«\n\n'\\_ , . _ MW) _ 4- y\n\"x. > ‘IQ S5 u-I _‘.\n\n'* «9...... a“\n\nCES-EFFORTS DOIVENT TENIR COMPTE DES CONDITIONS NOUVELLES\nENGENDREES PAR LA CRISE, ET EN PARTICULIER D'UNE HAUSSE DES\nCOUTS DES DIFFERENTS FACTEURS DE PRODUCTION QUI, SI ELLE.EST‘\nGENERALE, N’EST PAS POUR AUTANT HOMOGENE. ELLE INPOSE DESORMAIS\nRUE L’ON REEXANINE GLOBALEMENT LES NANIERES DE PRODUIRE.\n\nCELA/SIGNIFIE PAS NATURELLÉMENI DUE LA RECHERCHE DE LA PRODUC—\nTIVITÉ PASSE DÉSORMAIS PAR LA DIMINUTION DE LA PRODUCTION. CELA\nSIGNIFIÉ, EN REVANCHE, OUE, DANS LE S NOUVELLES STRUCTURES... _\nDE PRIX, L’ ACCENT NE DOIT PLUS ETRE MIS SEULEMENT SUR LA PRODUC—n\n\nTIVITE PHYSIOUE MAIS AUSSI, ET SURTOUT; SUR L’EFFICACITÉ ÉCONO- .'\nMIOUÉ DES TÉCHNIOUES DE PRODUCTION.\n\n \n\nMRNmERE DEIJAGMCULTURE a. 18.\n\n° ORNS\n\nBEAUCOUP D'ACTIONS ' EN COURS VONT DEJA EN CE SENS ET\nQDEVRONT ETRE POURSUIVIES. LES OPÉRATIONS ”PLE CONSEIL\" D' ABORD,\n05mm? 403 1'43 JÎLLEUÆS\n\nGOMMÉPPEOS—ÈENERAEEMENT L' ESSENTIEL DES TRAVAUX CONDUITS PAR\n\nL’ ITCF : NOUS EN REPARLERONS TOUT A L’HEURE. L’ACTION ENTRE—\nPRISE EN FAVEUR DE LA RÉDUCTION DES COUTS DE PRODUCTION, ENSUITE.\nLES EFFORTS DE RECHERCHE VARIETALE, ENFIN, OUI BENEFICIENT\n\nD’UN EFFORT FINANCIER PUBLIC EN FORTE CROISSANCE, ET OUI DOIVENT\nPOUVOIR S'APPUYER SUR LA PROMOTION DE L'UTILISATION DE SEMENCES\n\nCÉRTIFIEES.\n\nDANS LES CIRCONSTANCES PRESÉNTES, JE NE PEUX VOUS PROMETTRE OUE\nVOUS CONSERVERÉZ TOUT LE BÉNÉFICE DE CES EFFORTS ET DES GAINS\n\n-DE PRODUCTIVITÉ OUI EN DECOULERONT. IL DEMEURE OUE C'EST AUJOUR—\nD’HUI LA SEULE VOIE A SUIVRE.\n\nET IL M' APPARTIENT, RIEN SUR, DE VEILLER A CE OUE VOUS EN\nCONSERVIEZ UN BENEFICÉ SUFFISANT.\n\nJE VEILLERAI, DANS TOUTE LA MESURE DU’POSSIBLE, A CE OUÉ LE 4\nNIVEAU RÉEL DES PRIX DE MARCHE CORRESPONDE EFFECTIVEMENT A L’ ESPRIT\nDES DÉCISIONS DU CONSEIL DES MINISTRES, C'EST A DIRE A UNE\nSTABILISATION ET NON A UNE CHUTE. *\n\n‘I\n\nLA CAMPAGNE OUI VIENT PEUT NE PAS ETRE GEREÉ DANS DE TROP\nMAUVAISES CONDITIONS\n\nLA CAMPAGNE OUI S’ACHEVE A ETE PÉRTURBEE SUR SA FIN PAR LA\nDIMINUTION DES INDEMNITES. MAIS, DANS L’ENSEMBLE, ELLE NE S’EST\n\nPAS TRADUITE PAR DES RÉSULTATS TROP DEFAVORABLES POUR LES PRODUC-_f\n\n \n\n9\n\nENNMTHŒ DE UAGRKULTURE 19.\n\n'IEURS. ET ELLE SE TERMINE DANS LES MEILLEURES CONDITIONS,\n\nSI L'ON SE PLACE DU POINT DE VUE DE LA CAMPAGNE SUIVANTE, AVEC\nUN STOCK DE REPORT INFERIEUR D’UN MILLION DE TONNES A CELUI DE\nL’AN DERNIER .\n\nDANS CE CONTEXTE, LA COMMISSION CONSERVE LES INSTRUMENTS ÉSSEN«\nTIELS POUR UNE GESTION CORRECTE DU MARCHE.\n\nL’INTERVENTION SUR LE BLÉ PANIFIABLE VIENT D’ETRE DECIDEÉ, SUR:\n3 MILLIONS DE TONNES, AU NIVEAU DE. 107% DU PRIX D’INTERVENTION.“ I\nDANS LES CIRCONSTANCÉS PRESENTES, C'EST UN ÉLÉMENT POSITIF.\n\nPAR AILLEURS, LA COMMISSION/IENGAGÉ D’ORES ET DEJA LA PROCÉDURES\nD'ADJUDICATION DES RÉSTITUTIONS POUR LA PROCHAINE CAMPAGNE. C'EST\nUN ÉLÉMENT PLUS DÉTERMINANT ENCORE, OUI DEVRAIT PERMETTRE D’ EVIIER\nDES MISES A L’ INTERVENTIONAU PRIX DE BASE OUI SERAIENT A LA FOIS\n\nCOUTÉUSES POUR LE FEOGA ET ADSURDES DANS L OPTIOUE D'UNE BONNE\nGESTION DU MARCHE. T\n\nJE VOUS CONFIRME ENFIN OUE LE FINANCEMENT PAR L'AVAL DE L'ONIC *\n\nSE FERA SUR LA BASE D'UN TAUX CORRESPONDANT, COMME AUPARAVANT,\n\nA 95% DU PRIX DE REFERENCE DE LA OUALITE MINIMALE, CE OUI IMPLIOUE\nUNE LEGERE PROGRESSION PAR RAPPORT A LA CAMPAGNE PRECEDENTE. I\n\nVOUS SAVEZ OUE, DANS CETTE PÉRIODE, VOUS POURREZ AUSSI COMPTER SUR\nL’ ONIC POUR GÉRER AU MIEUX LE MARCHE DANS LE CADRE DES REGLÉS COM—'\nWNAUTAIRES ET POUR POURSUIVRÉ LES DIFFÉRENTES ACTIONS COMPLÉMEN—\n\n.TAIRES OUE NOUS AVONS DÉJA EVOOUEES. IL LE FAIT AVEC LE SOUCI PERMANENT D’UNE\n\nGESTION RIGOUREUSE DE SES PDVENS. FERRETTEZ ROI, DEVANT VOUS D EN RENERCIER 'v ‘I\nDMMWMMSHRWÆMMMEŒVMÆÆNŒWN\n\nO\nO O\n\n \n\n, ° W4 20.\nPEINTS z tRE DE L‘AGRICULTURE .\nz/< É\njL//' UN SECTEUR D'ACTIVITÉ CONFRONTE A UNE COMPETITIÛN PLUS DIFFICILE‘A\nNE DOIT PAS SUBIR TROP DE CHARGES SUSCEPTIBLE DE METTRE EN PERIL I\n\n.SA COMPETITIVITE.\n\nJ‘AI PRETE UNE GRANDE ATTENTION A CE OUI S'EST DIT SUR CETTE\nQUESTION DANS VOS TRAVAUX ET A CE OUE VOUS VENEZ DE M’EN DIRE.\nMILE PRESIDENT. '\n\nv «Ire;\n\n.32\".\n\n4\n‘ Y\nS\n\nCE SUJET APPELLE DE MA PART DES REPONSES FRANCHES ET CLAIRES. JE '\nSUIS, POUR L’ESSENTIEL, D’ACCORD AVEC CERTAINES DE VOS REMARQUES.\n\nñ, ......\n\nJE LE SUIS MOINS SUR D’AUTRES. (ÏFJW î)\n\nCOMMENCONS PAR LES DESACCORDS, DISONS PEUTOT PAR LES RESERVES,\nAVEC TROIS OBSERVATIONS.\n\nJE VOUDRAIS D'ABORD OUE VOUS NE PERDIEZ PAS DE VUE DUE LE POIDS\nRELATIF DES TAXES PRELEVEES SUR LA PRODUCTION CEREALIERE A PLU—\nTOT DIMINUEC CES DERNIERES ANNES : POUR LE BLE TENDRE PAR.EXEM-\nPLE, IL S’ETABLIT ACTUELLEMENT EN MOYENNE AU VOISINAGE DE 5%\n\nDU PRIX D'INTERVENTION COMMUN, CONTRE PLUS DE 6% AU DEBUT DES\nANNEES 70;\n\nJ’ADMETS ENSUITEŸËTEVOLUTION DE CES TAXES DOIT RESTER RAISONNA—\nDLE, DANS UNE PERIODE ou LES PRIX EFFECTIvENENT PERCDS PAR LES\nPRODUCTEURS RISODENT DE NE PAS ETRE TRES BONS. NAIS vous CON- ,\n.PRENDREz OUE JE NE PEUX PAS SUIVRE LE RAlsoNNENENT CONSISTANT A g\nVDENANDRIODE L'ON AJUSTE LES TAXES SUR LE PRIX DE MARCHE CETTE ;\nANNEE,, APRES L’AVOIR AJUSTE SUR LE PRIX D’INTERVENTION PENDANT ‘\n\n‘ =- TOUTES LES ANNEES Où CELUI—CI ETAIT SENSIBLEMENT INFERIEUR AU\n\nPRIX DE MARCHE : ON NE PEUT PAS CHANGER LES REGLES SELON LES\nCIRCONSTANCES. '\n\n \n\no\n\n.IMINISTÈRE DE L'AGRICULTURE ‘ I ”21.-” I\nJ'OBSERVE ENFIN QUE VOTRE PARTICIPATION AU FINANCEMENT DU REGIME'I\nDE PROTECTION SOCIALE AGRICOLE N'EST PAS DISPROPORTIONNUÏPAR RAP‘I\nPORT A VOS FACULTES CONTRIBUTIVES. MES SERVICES ONT DONNE A VOS I\nCOLLABORATEURS, VOICI OUELOUES JOURS, LES ELEMENTS DE COMPARAISON;\nNECESSAIRES. IL EN RESSORT CLAIREMENT QUE LES CONTRIBUTIONSÇVERË S\nSEES PAR UN CEREALICDLTEUR, TAXE BAPSA INCLUSE, SONT TOUT A ‘FAI‘I‘\nEOUIVALENTES A CE QUE PAIE UN SALARIE DU REGIME GENERAL, A NIVEAU:\nDE REVENU REEL IDENTIOUE. J'ENTENDS BIEN QUE CELA N'EST PAS VRAI‘Ë\nPOUR TOUS LES AGRICULTEURS ET JE SAIS OUE LE PROBLÈME EST LÀ. MAIS\nJE TIENS A SOULIGNER OUE LES EFFORTS DITS DE \"SOLIDARITE\" INTERNES\nA LA PROFESSION N'ONT PAS CONDUIT LES AGRICULTEURS OUI CONTRI—\n\nBUENT LE PLUS A DES NIVEAUX DE CONTRIBUTION SUPERIEURS A CEUX\nDES AUTRES CATEGORIES SOCIO-PROFESSIONNELLES.\n\nVENONS—EN MAINTENANT AUX POINTS SUR LESOUELS NOUS POUVONS PRO*\nGRESSER OU SUR LESOUELS NOUS L’AVONS DEJA FAIT.'\n\nLA'FISCALITE D'ABORD.\n\nLA LEGISLATION FISCALE APPLIOUEE A VOTRE SECTEUR ETAIT INADAPTEE.\n\nELLE FAISAIT PESER SUR VOTRE PROFESSION ET SUR SA CONTRIBUTION A _\nL’ EFFORTI NATIONAL UNE SUSPICION MALSAINE\n\nLE GOUVERNEMENT A VOULU Y METTRE UN TERME. IL A VOULU MONTRER\nQUE LES AGRICULTEURS COMME LES AUTRES FRANCAIS PEUVENT ETRE\n\nASSUJETTIS A UN REGIME FISCAL NORMAL DONT PLUS PERSONNE NE\nPOURRAIT DIRE OU' IL COUVRE DES PRIVILEGES.\n\n \n\n22.\n\nMIMSTÈRIË IJÊ L’AGRICULTU RE\n\nJE SAIS OUE VOUS AVEZ CRITIQUE CETTE REFORME, OUI S’EST FAITE\n\nSANS DOUTE DANS DES CONDITIONS UN PEU PRECIPITEES. IL NE M’A\n\nPAS ECHAPPE'OUE VOUS-MÊME, M.LE PRESIDËNT, POUR EN AVOIR DE-\n\nPUIS LONGTEMPS DEFENDU LUCIDEMENT LE PRINCIPE, AVEZ ETE RENDU\nINJUSTEMENT RESPONSABLE, PAR CERTAINS, DE SES CONDITIONS AC—\nTUELLES D’APPLICATION. J'AI TENU COMPTE DE CES ELEMENTS EN VEIL- î\nLANT A CE OUE CES CONDITIONS PUISSENT FAIRE L'OBJET D'UNE CON— à\nCERTATION PLUS APPROFONDIE AVEC LA PROFESSION, DANS LE CADRE\n\nDES DEUX GROUPES DE TRAVAIL OUI ONT ETE MIS EN PLACE.\n\nLE PREMIER VOUS INTERESSE MOINS DIRECTEMENT PUISOU'IL IRAITAIT\n\nDE L'AMORTISSEMENT DES BATIMENTS D'ELEVAGE ET DES PLANTATIONS.\n\nLE MINISTRE DE LIECONOMIE VIENT DE RENDRE PUBLIQUES SES DÉCISIONS,\nOUI SONT EN TOUS POINTS CONFORMES AUX CONCLUSIONS DU GROUPE.\n\nLE DEUXIÈME, PRESIDE PAR M.PRIEUR, ANCIEN DIRECTEUR DU FORMA,_\n-S'APPRETE A REMETTRE UN PREMIER RAPPORT SUR LES MODALITÉS D'AP-\nPLICATION DE LA LOI DE FINANCES ET NOTAMMENT LA COMPTABILISATION\nDES AVANCES AUX SULTURES OUI POURRA ETRE REALISEE DE MANIERE AS-\nSEZ LARGEMENT FORFAITAIRE ET CELLE DES STOCKS A ROTATION LENTE,\n\nAINSI OUE LES OBLIGATIONS COMPTABLES DES‘AGRICULTEURS SOUMIS AU\nREGIME SIMPLIFIE. '\n\nCES DEUX GROUPES DE TRAVAIL ONT ETE L' OCCASION D' ÉCHANGES APPRO— P\n-FUNDISAVEC L' ADMINISTRATION FISCALE, ECHANGES OUI ONT PERMIS,*\n\nDE PART ET D' AUTRE UNE MEILLEURE COMPREHENSION DES REALITES\nET DES CONTRAINTES RECIPROOUES.\n\n \n\n \n\nU\n\nMINISTÈRE DE L'AGRICULTURE E \" * 23'\n\nLA REFORME DE LA FISCALITE AGRICOLE N’EST DONC PAS TERMINEE.ELLE ;\nI RESTE A COMPLETER, NON SEULEMENT PAR DE NOUVEAUX TEXTES MAIS SUR- A\nTOUT PAR UN CHANGEMENT DES MENTALITES, DANS L'ADMINISTRATION.COM— I\nTE DANS LE MONDE AGRICOLE : CE CHANGEMENT C’EST PAR UN TRAVAIL\n\nPATIENT DE CONCERTATION DE FORMATION ET D’ INFORMATION OU' ENSEM-\n\nBLE NOUS PARVIENDRONS A LE REALISER.\n-—_:ELJ614 alnæuua_ JQa {AJLdAstbﬂzdl= CLTÏEÏ4CWŒ ' ’\n\nCETTE REFORME C'EST LA CLEF D’UN AUTRE PROBLEME DUE VOUS M’AVEZ\n\nPOSE DES MON ENTREE EN FONCTIONS CELUI DE LA MODULATION DES\nTAXES. Â},\n\nJE VOUS L'AVAIS DIT CLAIREMENT DES L’AN DERNTER. JE NE SUIS PAS\nTRES FAVORABLE POUR MA PART AUX MECANISMES REDISTRIBUTIFS OUI\nS’APPUIENT SUR LA PARAFISCALITE APPLIOUEE AUX PRODUCTIONS. L'EX- 5*\nPERIENCE MONTRE OUE DE TELS MECANISMES SONT ASSEZ LARGEMENT AVEU-r\nGLES,SAUF LORSOU’ILS S’APPLIQUENT DE MANIERE IDENTIOUE A TOUS\nLES PRODUITS ; A DEFAUT, LA REDISTRIBUTION NE PEUT S'EXERCER\nDANS DES CONDITIONS CLAIRES OUE SI ELLE APPREHENDE LA TOTALITE\nDES REVENUS DES MENAGES. LE RAPPORT OUE J'AI DEMANDE A L'ONIC' 5\nSUR CE SUJET N’A FAIT OUE CONFIRMER CE POINT DE VUE;'EN MONTRANT Ê\nOUE LE COUT DE GESTION DE TOUTE CETTE AFFAIRE ETAIT LOIN D’ETRE I\nNEGLIGEABLE ET OUE LA MODULATION DES TAXES AVAIT ABOUTI DANS\nBEAUCOUP DE CAS A DIMINUER LEUR POIDS POUR DES PRODUCTEURS OUI\nSONT SANS DOUTE DE PETITS LIVREURS DE CEREALES MAIS OUI NE\n\nSONT PAS POUR AUTANT DES AGRICULTEURS DEFAVORISES JE PENSE A _\nCERTAINS VITICULTEURS PAR EXEMPLE—\n\n \n\nINNmTERECÆ UAGRŒULTURE I - 24.\n\nENCORE FALLAIT—IL. POUR REEXAMINER CE DISPOSITIF, OUE L’ON PUISSE?\nPROGRESSER PAR AILLEURS VERS DES PRELEVEMENTS MIEUX ASSIS SUR A\nLES REVENUS REELS. JE CONSIDERE OUE CETTE CONDITION EST DESOR-»\nMAIS REMPLIE, SUITE A LA REFORME DE LA FISCALITE.\n\nJE SUIS DONC DISPOSE A EXAMINER AVEC VOUS, DANS LES PROCHAINS\n\nJOURS. LES NOOALITES OUI POURRAIENT ETRE RETENUES POUR REVENIR\nPAR ETAPES A UN REGIME UNIFORME. NOTRE OBJECTIF POURRAIT ETRE\n\nD’ABOUTIR EN OUELOUES ANNEES,. EN FRANCHISSANT DES CETTE CAN—\n\nPACNE UNE PRENIERE ETAPE SIGNIFICATIVE. I/TTTTPÎ)\n\n‘\\\\'AJ ‘\n\n--—..._,, u...»-\n\nLE PROBLEME DE LA TAXE BAPSA EST DE MEME NATURE. JE VOUS L’AI\nDEJA DIT M.LE PRESIDENT : JE NE SUIS PAS OPPOSE A CE OUE L'ON\nCOMMENCE A L’EXAMINER, ETANT ENTENDU OU’IL S’AGIT LÀ D'UN PRO*\nBLEME OUI CONCERNE TOUTE LA PROFESSION, OUE NOUS NE POUVONS\nDONC PAS LÏABORDER DE MANIERE BILATERALE, ET OUE LE CONSEIL\nSUPERIEUR DES PRESTATIONS SOCIALES DEVRA EN ETRE SAISI.\n\nRESTE ENFIN LE PROBLEME DU FINANCEMENT DU DÉVELOPPEMENT. JE VOUS\n.AI DONNE ACTE EN TEMPS UTILE DE L'ACCORD INTERVENU ENTRE VOTRE\nORGANISATION ET L’AGPM SUR LE FONCTIONNEMENT DE L'ITCF. NOUS\nPOUVONS. DONC PARLER DU FINANCEMENT DE LA RECHERCHE-DÉVELOPPEMENT}\n,, SUR LES CEREALES ET LES FOURRAGES, D‘AUTANT PLUS OUE LES EFFORTS .\n’ DE COMPETITIVITE DONT JE VOUS RAPPELAIS TOUT À L'HEURE L’URGENCE\nNIIRONT PAS SANS QUELQUES MOYENS.\n\nE\n\n \n\nPx)\nU'T\n\n.. E LE L‘AGRICULTURE\n\nPIOUTEFOIS NOUS AVONS SUR CETTE AFFAIRE UN PROBLÉMÉ DE MÉTHODE.\nVIIJ’S L’ AI DÉJA DIT II. LE PRÉSIDENT : JE NE SOUHAITE PAS EN\nCE NUE . ODE IC_DS PARLIONS EN SOI DU PROBLEMÉ DE LA PART RÉSÉRP'\nVATAIRÉ DE L’ITCF, SANS LE LIER AU PROBLÉMÉ DE LA REFORME DU\nDÉVILOPPFM NT.\nJ’AVAIS INDIQUE, DEVANT LÉ CONGRES DE LA FNSEA, QUE LA RÉFORME ,\nDU DÉVELOPPEMENT, OUI A FAIT L’OBJET DÉ NOMBREUSES RÉFLEXIONS\nDEPUIS L'ÉTÉ DERNIER, ÉNTRERAIT DANS UNÉ PHASE ACTIVE DE CON- _\nCÉRTATION UNE FOIS ACHÉVÉÉ LA CONFÉRENCE LAITIÉRÉ J’ AI CONFIR—g\nMÉ DEVANT LÉS PRÉSIDENTS DE CHAMBRÉSD' AGRICULTURE QUE CÉTTÉ CON— .\nCÉRTATION ALLAIT COMMENCER INCÉSSAIPENI. ÉLLÉ DÉBUTÉ EFFECTIVE—\n\nNENT CES JOURS—CI AU NIVEAU DE MON CABINET. Ç“)\n\nCETTE RÉFORME NÉ PEUT PRENDRE SON SÉNS QUE SI ÉLLÉ INCLUT LÉ J\nRÉEXAMEN DES MODALITÉS DÉ FINANCEMENT DU DÉVELOPPEMENT. J’ AVAIS l\nINDIQUE DEVANT LÉ CONGRES DÉ LA FNSEA QUE J’APPROUVAIS LES PRO—\n“POSITIONS FAITES PAR LES PRINCIPALES ORGANISATIONS PROFESSION—\nNÉLLES EN FAVEUR D‘UNE EXTENSION DE LA PARAFISCALITÉ, ET QUE I\nJE VEILLERAIS A CE QU’IL LEUR SOIT DONNE SUITE DANS DES CONDI-I\nTIONS COMPATIBLES AVÉC L’ ÉVOLUTION DÉS PRIX ÉT DES REVENUS ET\nAVEC LES CONTRAINTES DE LA POLITIQUE ÉCONOMIQUE GÉNÉRALE. J’ AI\n\nSAISI MON COUÉGUÉ CHARGÉ DE L' ÉCONOMIE ÉT DES FINANCES DE PRO-\nPOSITIONS ÉN CE SENS.\n\n<ijasmuwxu_k.wm.mwm. .. ,\n\nCI EST DANS CE CADRE GENERAL QUE DOIVENT  ETRE EXAMINES MAINTENANT Ï\n'LE PROBLEME DU FINANCEMENT DES DIFFÉRENTES FILIERES ET LA QUESTION\nQUI N' INTERESSE PAS QUE VOUS, DES CONDITIONS DANS LEQUELLES cHA— Î\n\nCUNÉ POURRAIT BÉNÉFICIER D’ UNÉ PART RAISONNABLE DE SES  PROPRÉS\nCIWIVT IINPITICIIS\n\n \n\nn 26.\n\nP‘TINISTÈRE DE L'AGRICULTURE\n\nMONSIEUR LE PRÉSIDENT, MÉSDAMES, MESSIEURS, IL ME FAUT MAINTENANT.\nCONCLURE.\n\nJE SAIS QUE JÉ N’AI PAS RÉPONDU A TOUTES VOS INTERROGATIONS. JÉ ,\nVOUS AVAIS DIT, EN COMMENCANT MON PROPOS, QUE JE N'EN AURAIS PAS\nLE TEMPS, ET QUE NOUS AURIONS POUR CELA D’AUTRES OCCASIONS.\n\nMAIS JE SOUHAITE NE PAS vous QUITTER SANS ATTIRER VOTRE ATTEN-\nTION SUR L’UN DES ENSEIGNEMENTS ESSENTIELS QUE L’ON DOIT TIRER\nDE LA NEGOCIATION COMMUNAUTAIRE. '\n\nLA QUESTION DE L'ORGANISATION DES MARCHÉS, ET DE LA RÉPARTITION\n* DE LA PRODUCTION ENTRE LÉ MARCHÉ INTÉRIEUR COMMUNAUTAIRE ET LES\nMARCHÉS ÉXTERIÉURS SE POSE EN FAIT POUR LA PLUPART DES PRODUC—\n\nTIONS MEME SI C’ EST ENCORE DE MANIERÉ MOINS URGENTE QUE POUR\nLE LAIT. ,Aïg.E\n\nI\nÿ“:\n\nNOUS NE DEVONS PAS ATTENDRE POUR LA TRAITER. \\\\*F*>3'\n\nJE VOUS AVAIS INDIQUE L’AN DERNIER MON ACCORD SUR VOTRE POSITION\nCONCERNANT LES MODALITÉS D’APPLICATION DE LA CORESPONSABILITÉ.ET\nSUR VOS RÉTICÉNCES VIS A VIS DE FORMES DE CORESPONSABILITE PAS-\nSANT PAR UNE PARTICIPATION FINANCIÉRE DES PRODUCTEURS.\n\nLES ÉVÉNEMENTS RÉCENTS DOIVENT NOUS INCITER A REEXAMINER CE DOS-\n\nSIER. JE SAIS QUE VOS PROPRES RÉFLEXIONS VOUS CONDUISENT EN CE\nMOMENT A DES CONCLUSIONS ANALOGUES AUX MIÉNNES.\n\nJE SOUHAITERAIS QUE NOUS PUISSIONS RAPIDEMENT APPROFONDIR ENSEMBLEÎ\ny CETTE QUESTION CE QUI NOUS AMÉNERA SANS DOUTE A RETROUVER DES\n\nCONCLUSIONS PROCHES DE CELLES DES TRAVAUX DU PLAN QUE JE CITAIS\nTOUT A L' HEURE.\n\n \n\n \n\nd\n\nI—IINISTÈRE DE L'AGRICULTURE ’ 27'\n\nVOTRE ORGANISATION A MONTRE DEPUIS LONGTEMPS SON SENS DES RÉA-\nLITÉS ET SA CAPACITÉ A ‘PREVOIR LES ÉVOLUTIONS. JE NE DOUTE PAS\nQU’ELLE SOIT AUJOURD’HUI CONSCIÉNTE DE L’IMPORTANCE DE L’ENJEU.\n\n \n\n43%qu WÀM_\n\n \n\n", "key_words": {"ACCEPTE": 2, "VOLONTIERS": 1, "ACROBATIES": 1, "PRONONCE": 1, "CONGRES": 6, "METIER": 1, "MINISTRE": 5, "AGRICULTURE": 4, "TOUJOURS": 2, "FRANCHEMENT": 1, "AERNNINE": 1, "MOMENTS": 1, "ORGANISATIONS": 2, "PROFESSIONNELLES": 1, "ORGANISER": 2, "ENDROITS": 1, "CELUI": 3, "IRAIISPORT": 1, "ABORD": 3, "PARCE": 5, "CETTE": 15, "FORME": 1, "PARTICULIERE": 1, "PRATIOUONS": 1, "CADRE": 5, "NECESSAIRE": 1, "APRES": 3, "DECISIONS": 2, "GRAVES": 1, "PRISES": 6, "NIVEAU": 5, "INFORME": 1, "THEMES": 1, "TRAITES": 1, "DOCUMENTS": 1, "VOTRE": 13, "ECOUTE": 1, "POURRAIL": 1, "SUJETS": 1, "AUREZ": 1, "OCCASIONS": 1, "POINTE": 1, "COLLABORATEURS": 1, "SAVEZ": 5, "BUREAU": 1, "SOUHAITE": 3, "POUVOIR": 1, "FAIRE": 12, "DEVANT": 6, "POINT": 5, "VIENT": 5, "TIRER": 3, "CONSÉQUENCES": 3, "SECTEUR": 6, "DEVONS": 2, "DEFINIR": 2, "APPLIOUER": 2, "AUCUN": 1, "ABOUTIR": 2, "ACCORDS": 4, "ETABLIS": 1, "MINISTRES": 2, "MESURE": 3, "PARFAITEMENT": 1, "PORTÉE": 3, "CONCESSIONS": 2, "TERMES": 2, "POSSIBILITÉS": 2, "CERTAINS": 1, "ORGANISATION": 2, "MARCHE": 11, "PENDANT": 3, "TOUTES": 5, "AURIONS": 2, "EVITER": 1, "CONTRAINTS": 1, "TELLES": 1, "AVAIT": 5, "SAGESSE": 1, "TRAITER": 1, "TEMPS": 3, "PROBLEMES": 3, "ETAIENT": 3, "PREVISIBLE": 1, "COMMISSION": 3, "DANGERS": 1, "FAISAIT": 2, "COURIR": 1, "COMMUNAUTÉ": 2, "SITUATION": 7, "NEÜEITMR": 1, "NOMBRE": 1, "CROISSANT": 1, "PRODUITS": 4, "PÉRIODE": 2, "ECOROMIUUE": 1, "RECOMMANDE": 1, "MINISTÈRE": 7, "ADAPTATION": 1, "POLITIQUE": 3, "MEILLEURE": 2, "SÉPARATION": 1, "INTÉRIEUR": 2, "SOUTENUE": 1, "PARTICIPATION": 3, "PRODUCTEURS": 3, "DEMANDE": 2, "FRANCE": 9, "PRENNÉ": 1, "RAPIDEMENT": 5, "INITIATIVES": 1, "MONSIEUR": 1, "ETIEZ": 1, "MEMBRE": 1, "INDIQUE": 2, "EXACT": 1, "ACTIVE": 2, "DIAGNOSTIC": 2, "SAVOIR": 2, "FAUTE": 1, "CONSTATE": 1, "SIMPLEMENT": 2, "ETAIT": 7, "POSSIBLE": 3, "REPRIS": 1, "COMPTE": 5, "PROPOSE": 1, "PROFESSION": 3, "FNSEA": 2, "REFLECHIR": 1, "ADAPTATIONS": 1, "NECESSAIRES": 2, "METTRE": 5, "PROFIT": 1, "PRESIDENCE": 1, "FRANCAISE": 3, "TENTER": 2, "SOMMES": 1, "SEMAINES": 1, "PUBLICATION": 1, "DOCUMENT": 1, "IMPOSAIT": 1, "PARTIR": 1, "PROPOSITIONS": 3, "PIRES": 1, "PUISQUE": 1, "ENTIEREMENT": 1, "FERME": 1, "CONTRAINTES": 4, "ALTERNATIVE": 1, "NEGOCIER": 3, "COMPROMIS": 1, "ENCORE": 3, "INTERLOCUTEURS": 1, "MANQUE": 1, "CONSEILLER": 1, "DEUXIEME": 1, "CEDANT": 1, "POSITIONS": 1, "TRADITIONNELLES": 1, "CERTES": 1, "DONNER": 1, "DEFENSEUR": 1, "INTRANSIGEANT": 1, "RENVOYANT": 1, "REGLEMENT": 1, "ATTENDRE": 2, "DAVANTAGE": 2, "RECONDUCTION": 1, "NIVEAUX": 2, "CERTAINEMENT": 1, "BEAUCOUP": 5, "PARTENAIRES": 3, "AUSSI": 3, "CONDAMNER": 1, "CRISE": 1, "SAVEz": 1, "AURAIENT": 2, "CONSEOUENCES": 1, "RESSOURCES": 1, "FEOGA": 2, "PREMIERES": 1, "VICTIMES": 1, "RESTITUTIONS": 1, "MECANISMES": 3, "OUVRIR": 1, "COMMUNAUTAIRE": 4, "AGRICOLE": 5, "COMMUNE": 1, "CONSTITUE": 1, "NOTRE": 5, "ACQUIS": 2, "AUTANT": 3, "FINANCEMENT": 7, "RESTE": 5, "CHEFS": 1, "LEURS": 3, "PERMETTRE": 3, "DOSSIER": 1, "CONDITIONS": 10, "MEILLEURES": 2, "CONNUES": 2, "EVITANT": 1, "DEVOIR": 2, "QUESTIONS": 1, "SECTORIELLES": 1, "SURTOUT": 1, "DETRUISANT": 1, "ARGUMENTS": 1, "AFFIRMENT": 1, "NOUVEAU": 1, "RESSERREMENT": 1, "INDISPENSABLE": 1, "IMPOSER": 1, "SAINE": 1, "GESTION": 9, "POURQUOI": 2, "RENIE": 1, "PROFONDEMENT": 1, "CONVAINCU": 1, "AUTRE": 3, "CHOIX": 1, "VOULIONS": 1, "MALGRE": 1, "MRRMTERE": 1, "PRODUCTIONS": 3, "NEGLIGEE": 1, "ACCORD": 5, "SEULEMENT": 4, "RAPPORT": 5, "IMMEDIATS": 2, "DISCUSSION": 2, "FORCE": 1, "CHOSES": 1, "PARLE": 2, "INQUIETE": 1, "RETIRE": 1, "SENTIMENT": 1, "SOUCIAIS": 1, "ASSEZ": 2, "DEPEND": 1, "NATURE": 1, "ENTRE": 3, "DIFFÉRENTES": 4, "CATÉGORIES": 1, "REVET": 1, "PREOCCUPATIONS": 2, "PARTAGEES": 1, "RAPPELLE": 2, "OBJECTIFS": 1, "ESSENTIELS": 2, "ETAIS": 1, "ÉTAIT": 2, "REVENIR": 1, "CONDITIONSI": 1, "NORMALES": 1, "CORRIGEANT": 1, "COMPÉTITIVITÉ": 2, "RÉSULTAT": 1, "ECARTS": 1, "POSITIFS": 2, "ÉXISTAIÉNT": 1, "DÉBUT": 1, "AURONT": 1, "RÉDUCTION": 2, "CONNU": 1, "EUROPE": 1, "CONVENU": 1, "OUTRE": 1, "MONEIAIRES": 1, "PROCHAINES": 4, "SEULS": 1, "NEGATIFS": 1, "DEMANTE": 1, "ERERT": 1, "MONTRE": 3, "INFINIMENT": 1, "FACILE": 1, "LARGEMENT": 3, "QUELLES": 1, "PARTICULIEREMENT": 1, "MESURER": 1, "JUSTE": 1, "VALEUR": 1, "AVONS": 5, "ACCEPTER": 1, "RÉPUBLIQUE": 1, "COMPÉNSÉ": 1, "PARTIELLÉMENT": 1, "EFFET": 1, "REPRISES": 1, "DEPUIS": 4, "OEUVRE": 2, "PROVISOIRES": 1, "CORRIGER": 1, "ÉVOLUTION": 2, "POUVAIT": 1, "COMPRENDRE": 1, "CONDITION": 4, "MESURES": 2, "SOIENT": 1, "NiEST": 1, "ALLEMANDS": 1, "DOIVENT": 5, "REMIS": 1, "CAUSE": 2, "AVANT": 4, "REPUDLIOUE": 1, "FEDERALE": 1, "ATTITUDE": 1, "CONSISTE": 1, "LAISSER": 1, "RIOUEUR": 1, "BUDGETAIRE": 2, "DECOUVRIR": 1, "CONCERNE": 2, "NESESTINEz": 1, "DÉCISIONS": 2, "EFFORTS": 7, "FALLU": 1, "POINTS": 3, "INIERESSENT": 1, "EGALEMENTT": 1, "RISQUENT": 1, "HAUSSES": 1, "AFFICHEESE": 1, "NEGATIF": 1, "ERAOE": 1, "ELEVES": 1, "AVAIENT": 1, "FIXES": 1, "INITIALES": 1, "SUBSTITUTION": 1, "CEREALES": 3, "REVIENDRAI": 1, "CONFIRMER": 2, "PERTINENCE": 1, "DEVELOPPEES": 1, "MATIERES": 1, "DfETRE": 1, "LIBREMENT": 1, "REELLEMENT": 1, "CONCURRENCENT": 1, "NOTAMe": 1, "SUFFIT": 1, "COURANTS": 1, "VEILLE": 1, "FAVEUR": 3, "LIMITATION": 2, "EFFECTIVEMENT": 2, "CONSEIL": 2, "ADOPTE": 1, "MANDAT": 2, "DONNE": 4, "DISCUSSIONS": 3, "PARTIE": 2, "DIFFICILE": 2, "FAUDRA": 2, "SUCCES": 1, "CONSIDERABLE": 1, "DECISIF": 1, "OUBLIE": 1, "NEGOCIATION": 2, "DISAIS": 1, "DEBUT": 2, "UESASSEMBLEES": 1, "GENERALES": 1, "NECESSITE": 1, "COHERENTE": 1, "MARCHEI": 1, "CONTEXTE": 1, "INDEMNITES": 2, "CAMPAGNE": 6, "INEVITABLE": 1, "VOULAIT": 1, "EXAMINER": 2, "MAINTENANT": 3, "PERMETTRONT": 1, "INSTRUMENTS": 2, "OUITTE": 1, "CONTREPARTIES": 1, "MESDAMES": 1, "JUGEAIS": 1, "CONTENU": 1, "RAISONS": 3, "LESQUELLES": 1, "PARTAGE": 1, "INOUIETUDES": 1, "CRISTALLISEES": 1, "CONVAINCRE": 1, "BAISSER": 1, "DIFFICULTÉS": 1, "AFFRONTONS": 1, "CONSTITUENT": 1, "CAUSES": 1, "DECRITES": 1, "NOMBREUSES": 2, "TABLEAU": 1, "COMPLAISANCE": 1, "CONFLITS": 1, "POUVIONS": 1, "RAISON": 3, "POURREz": 1, "RELIRE": 1, "PERSPECTIVES": 1, "BRUTALEMENT": 1, "RÈAEITE": 1, "MOMENT": 1, "BILAN": 1, "PRÈCISEMENT": 1, "ENSEIGNEMENTS": 2, "TRACANT": 1, "STRATEGIÈ": 1, "EVITE": 1, "DERNIÈRE": 1, "PREMIÈRE": 1, "SOUTIEN": 1, "REALITES": 3, "FORMATION": 2, "EXPÉRIENCE": 1, "EXPERIÈNCÈ": 1, "APPRIS": 1, "ELLES": 3, "IMPOSAIÈNT": 1, "NECESSAIRÈMÈNT": 1, "DEVELOPPEMENT": 1, "PRODUCTION": 7, "EXPORTATIONS": 1, "INTÉRÉT": 1, "IMPORTATIONS": 3, "INEVITABLÉS": 1, "MATIÈRES": 1, "PREMIÈRES": 1, "BALANCE": 1, "COMMERCIALE": 1, "MODERNISATION": 1, "APPAREIL": 1, "INDUSTRIEL": 1, "CONDUIT": 2, "BIENS": 1, "DÉVELOPPEMENT": 4, "SOLDÉ": 1, "POSITIF": 2, "ÉCHANGES": 3, "ESSENTIELLE": 1, "MONDE": 3, "REALISE": 1, "REPRESENTE": 1, "SOLDE": 1, "DYNAMIQUES": 1, "NÉCESSITÉ": 2, "PLACE": 3, "REVIENT": 1, "ECHAMCÉS": 1, "JOUER": 1, "RELATIONS": 1, "ÉCONOMIQUES": 1, "INTERNATIONALES": 1, "PROBLEMÉS": 2, "SUFFISANTES": 1, "CREATION": 1, "CONTRIBUE": 1, "ORACE": 1, "LàEXISTENCE": 1, "GRANDES": 1, "EXPLOITATIONS": 1, "BONNES": 1, "VEOETALES": 1, "MECANISEES": 1, "PERSONNE": 2, "INTERET": 1, "EOUILIBRE": 1, "TROUVE": 1, "GRAVEMENT": 1, "COURS": 2, "RECENTES": 1, "AVAIÉNT": 1, "COMPTENT": 1, "DETERMINE": 1, "NECESSAIREMENT": 1, "FONDE": 1, "ADAPTE": 1, "TENIR": 3, "CARACTÉRISTIQUES": 1, "INVERSE": 1, "APPARAIT": 1, "COMME": 3, "LIMITES": 1, "DISPONIBLES": 1, "POPULATION": 1, "NOURRIR": 1, "GÉREE": 1, "MÉMÉS": 1, "PREVALENT": 1, "DONNÉES": 1, "STRUCTURELLES": 1, "DIVERSES": 1, "ALIGNEMENT": 1, "JAMAIS": 1, "MAROUE": 1, "OUÉLCONOUE": 1, "SELON": 2, "LAOUELLE": 1, "INTÉRIEURS": 1, "COMMUNAUTAIRES": 1, "ALIGNÉS": 1, "MONDIAUX": 1, "ERRATIOUÉS": 1, "CONCURRENTS": 1, "COMPARABLÉS": 1, "ﬁnissage": 1, "ENTENDU": 2, "EVOOUER": 1, "DERNIERS": 1, "TRAVAUX": 5, "LESQUELS": 1, "COUTS": 2, "CEREALICULTURE": 1, "DESORMAIS": 1, "COMPARABLESQ": 1, "VOIRE": 1, "INFERIEURS": 1, "INFORMATIONS": 1, "TOUTE": 4, "BESOIN": 1, "ENSUITE": 2, "REVENDIOUER": 1, "VERTU": 1, "CHERE": 1, "AVANTAGES": 1, "CROIS": 1, "MIEUX": 3, "FAISONS": 1, "FONDS": 2, "POSENT": 1, "INEVITABLEMENT": 1, "COMPARAISON": 1, "RESULTATS": 1, "DEPENDENT": 1, "PARITES": 1, "GERER": 1, "FONCTION": 1, "LEURSCARACTERISTIOUES": 1, "PROPRES": 2, "NORMES": 1, "IMPORTEES": 1, "UEVELOPPEMENT": 1, "INTERNATIONALE": 1, "FINANCIERE": 1, "COURT": 1, "TERME": 1, "MARCHES": 2, "CÉRÉALES": 1, "RESTERA": 1, "FINANCIERÉS": 1, "CROISSANTES": 1, "CONNAISSENT": 1, "CONCURRENCE": 2, "GROUPES": 3, "FERAIT": 1, "EFFONDRER": 1, "RAISONNABLE": 2, "CADRES": 1, "INSTITUTIONNELS": 1, "PREMIÉRE": 1, "VISER": 1, "FIGÉR": 1, "DURABLÉMÉNT": 1, "RÉPARTITION": 1, "PRENANT": 1, "MOYENS": 1, "MATIERE": 1, "SECONDE": 1, "POURRAIÉNT": 1, "FAITES": 2, "TROUVER": 1, "CONTREPARTIE": 1, "ISOLABLE": 1, "FASSE": 1, "PRESERVER": 1, "DEBOUCHES": 1, "SUFFIRA": 1, "ACCENTUATION": 1, "TOUTEFOIS": 1, "REGLES": 3, "MÉMES": 1, "IMPORTANT": 1, "MONTANTS": 1, "COMPENSATOIRÉS": 1, "RAPPÉLE": 1, "EXPLIOUANT": 1, "AVAIS": 4, "PROGRESSÉR": 1, "OUAIçlTATIVES": 1, "RECONNAISSENT": 1, "OUALITE": 2, "FAITS": 1, "RIGUEUR": 3, "EXIGER": 1, "ACCRUE": 1, "POURRAIT": 3, "ECONOMIES": 1, "SIGNIFICATIVES": 1, "CELLE": 2, "INVITE": 1, "OUALITATIF": 1, "COMITÉ": 1, "SERVICES": 2, "SUIVENT": 1, "ATTENTION": 2, "CERTIFICATION": 1, "ONICT": 1, "CONTINUERONT": 1, "RÉALISATION": 1, "INTERPROFESSIONNELS": 1, "ACTIONS": 2, "AIDER": 1, "PASSER": 1, "POUVONS": 2, "GARANTIS": 1, "REGLER": 1, "PRUDENTE": 1, "ÉSTDNNDISPENSABLE": 1, "POURSUIVRE": 1, "ENTREPRIS": 1, "PARTICULIER": 1, "HAUSSE": 1, "DIFFERENTS": 1, "FACTEURS": 1, "INPOSE": 1, "REEXANINE": 1, "GLOBALEMENT": 1, "NANIERES": 1, "NATURELLÉMENI": 1, "RECHERCHE": 2, "PASSE": 1, "DÉSORMAIS": 1, "DIMINUTION": 1, "NOUVELLES": 1, "ACCENT": 1, "PHYSIOUE": 1, "TÉCHNIOUES": 1, "DEIJAGMCULTURE": 1, "OPÉRATIONS": 1, "ESSENTIEL": 1, "CONDUITS": 1, "REPARLERONS": 1, "EFFORT": 1, "FINANCIER": 1, "PUBLIC": 1, "FORTE": 1, "PROMOTION": 1, "CIRCONSTANCES": 1, "PROMETTRE": 1, "CONSERVERÉZ": 1, "BÉNÉFICE": 1, "PRODUCTIVITÉ": 1, "DEMEURE": 1, "SEULE": 1, "VEILLER": 1, "BENEFICÉ": 1, "CORRESPONDE": 1, "GEREÉ": 1, "PÉRTURBEE": 1, "TRADUITE": 1, "RÉSULTATS": 1, "DEFAVORABLES": 1, "UAGRKULTURE": 1, "TERMINE": 1, "STOCK": 1, "REPORT": 1, "INFERIEUR": 2, "MILLION": 1, "TONNES": 1, "DERNIER": 2, "CONSERVE": 1, "CORRECTE": 1, "PANIFIABLE": 1, "MILLIONS": 1, "CIRCONSTANCÉS": 1, "ÉLÉMENT": 2, "RÉSTITUTIONS": 1, "PROCHAINE": 1, "DÉTERMINANT": 1, "DEVRAIT": 1, "MISES": 1, "INTERVENTIONAU": 1, "SERAIENT": 1, "ADSURDES": 1, "OPTIOUE": 1, "CONFIRME": 1, "ENFIN": 3, "REFERENCE": 1, "LEGERE": 1, "PROGRESSION": 1, "POURREZ": 1, "COMPTER": 1, "GÉRER": 1, "REGLÉS": 1, "POURSUIVRÉ": 1, "SOUCI": 1, "PERMANENT": 1, "RIGOUREUSE": 1, "FERRETTEZ": 1, "RENERCIER": 1, "CONFRONTE": 1, "COMPETITIÛN": 1, "SUBIR": 1, "CHARGES": 1, "SUSCEPTIBLE": 1, "PERIL": 1, "PRETE": 1, "GRANDE": 1, "VENEZ": 1, "SUJET": 2, "APPELLE": 1, "REPONSES": 1, "FRANCHES": 1, "CERTAINES": 1, "MOINS": 3, "DISONS": 1, "PEUTOT": 1, "TROIS": 1, "VOUDRAIS": 1, "PERDIEZ": 1, "TAXES": 4, "PRELEVEES": 1, "CEREALIERE": 1, "DIMINUEC": 1, "DERNIERES": 1, "ANNES": 1, "TENDRE": 1, "ACTUELLEMENT": 1, "MOYENNE": 1, "VOISINAGE": 1, "CONTRE": 1, "ENSUITEŸËTEVOLUTION": 1, "RESTER": 1, "PERIODE": 1, "EFFECTIvENENT": 1, "PERCDS": 1, "RISODENT": 1, "SUIVRE": 1, "RAlsoNNENENT": 1, "CONSISTANT": 1, "AJUSTE": 2, "ANNEES": 1, "SENSIBLEMENT": 1, "CHANGER": 1, "PROTECTION": 1, "SOCIALE": 1, "DISPROPORTIONNUÏPAR": 1, "FACULTES": 1, "VOICI": 1, "OUELOUES": 2, "ELEMENTS": 2, "RESSORT": 1, "CLAIREMENT": 2, "CONTRIBUTIONSÇVERË": 1, "BAPSA": 2, "SALARIE": 1, "REGIME": 3, "REVENU": 1, "AGRICULTEURS": 4, "PROBLÈME": 1, "TIENS": 1, "SOULIGNER": 1, "CONTRIBUTION": 2, "SUPERIEURS": 1, "AUTRES": 2, "CATEGORIES": 1, "LESOUELS": 2, "LEGISLATION": 1, "FISCALE": 1, "APPLIOUEE": 2, "PESER": 1, "EFFORTI": 1, "NATIONAL": 1, "SUSPICION": 1, "GOUVERNEMENT": 1, "VOULU": 2, "FRANCAIS": 1, "PEUVENT": 1, "FISCAL": 1, "NORMAL": 1, "COUVRE": 1, "CRITIQUE": 1, "DOUTE": 4, "AVOIR": 1, "LONGTEMPS": 2, "DEFENDU": 1, "LUCIDEMENT": 1, "PUISSENT": 1, "APPROFONDIE": 1, "TRAVAIL": 2, "PREMIER": 2, "INTERESSE": 2, "DIRECTEMENT": 1, "BATIMENTS": 1, "LIECONOMIE": 1, "RENDRE": 1, "PUBLIQUES": 1, "CONFORMES": 1, "CONCLUSIONS": 2, "PRESIDE": 1, "ANCIEN": 1, "DIRECTEUR": 1, "REMETTRE": 1, "MODALITÉS": 3, "FINANCES": 2, "NOTAMMENT": 1, "AVANCES": 1, "SULTURES": 1, "POURRA": 1, "REALISEE": 1, "MANIERE": 3, "FORFAITAIRE": 1, "STOCKS": 1, "ROTATION": 1, "OBLIGATIONS": 1, "COMPTABLES": 1, "SOUMIS": 1, "OCCASION": 1, "ADMINISTRATION": 1, "ECHANGES": 1, "COMPREHENSION": 1, "REFORME": 4, "FISCALITE": 1, "NOUVEAUX": 1, "TEXTES": 1, "CHANGEMENT": 2, "CONCERTATION": 1, "INFORMATION": 1, "PARVIENDRONS": 1, "PROBLEME": 4, "ENTREE": 1, "FONCTIONS": 1, "MODULATION": 2, "FAVORABLE": 1, "REDISTRIBUTIFS": 1, "PARAFISCALITE": 1, "IDENTIOUE": 1, "REDISTRIBUTION": 1, "CLAIRES": 1, "APPREHENDE": 1, "REVENUS": 3, "MONTRANT": 1, "AFFAIRE": 2, "ABOUTI": 1, "DIMINUER": 1, "POIDS": 1, "PETITS": 1, "LIVREURS": 1, "DEFAVORISES": 1, "PENSE": 1, "VITICULTEURS": 1, "UAGRŒULTURE": 1, "REEXAMINER": 2, "AILLEURS": 1, "PRELEVEMENTS": 1, "ASSIS": 1, "CONSIDERE": 1, "SUITE": 2, "DISPOSE": 1, "NOOALITES": 1, "POURRAIENT": 1, "RETENUES": 1, "ETAPES": 1, "OBJECTIF": 1, "FRANCHISSANT": 1, "PRENIERE": 1, "ETAPE": 1, "PRESIDENT": 1, "OPPOSE": 1, "ETANT": 1, "LÏABORDER": 1, "PRESTATIONS": 1, "SOCIALES": 1, "DEVRA": 1, "UTILE": 1, "INTERVENU": 1, "FONCTIONNEMENT": 1, "PARLER": 1, "COMPETITIVITE": 1, "RAPPELAIS": 1, "QUELQUES": 1, "PROBLÉMÉ": 2, "PRÉSIDENT": 1, "PARLIONS": 1, "PROBLEMÉ": 1, "RÉFORME": 2, "ÉNTRERAIT": 1, "PHASE": 1, "ACHÉVÉÉ": 1, "CONFÉRENCE": 1, "LAITIÉRÉ": 1, "PRÉSIDENTS": 1, "CÉTTÉ": 1, "ALLAIT": 1, "COMMENCER": 1, "DÉBUTÉ": 1, "PRENDRE": 1, "INCLUT": 1, "PRINCIPALES": 1, "EXTENSION": 1, "VEILLERAIS": 1, "COMPATIBLES": 1, "ÉCONOMIQUE": 1, "COUÉGUÉ": 1, "CHARGÉ": 1, "ÉCONOMIE": 1, "GENERAL": 1, "EXAMINES": 1, "FILIERES": 1, "LEQUELLES": 1, "BÉNÉFICIER": 1, "RÉPONDU": 1, "COMMENCANT": 1, "AURAIS": 1, "QUITTER": 1, "ATTIRER": 1, "QUESTION": 2, "MARCHÉ": 1, "ÉXTERIÉURS": 1, "PLUPART": 1, "MANIERÉ": 1, "URGENTE": 1, "RÉTICÉNCES": 1, "FORMES": 1, "CORESPONSABILITE": 1, "FINANCIÉRE": 1, "ÉVÉNEMENTS": 1, "RÉCENTS": 1, "INCITER": 1, "RÉFLEXIONS": 1, "CONDUISENT": 1, "ANALOGUES": 1, "SOUHAITERAIS": 1, "PUISSIONS": 1, "APPROFONDIR": 1, "AMÉNERA": 1, "RETROUVER": 1, "PROCHES": 1, "CELLES": 1, "CAPACITÉ": 1, "CONSCIÉNTE": 1}}