{"id": "28_03_1985-Narbonne", "date": "28_03_1985", "lieu": "Narbonne", "longitude": 3.030219381898459, "latitude": 43.164905253863154, "typologie": "discours dactylographies annotes de Michel Rocard et de Francois Guillaume, president de la FNSEA", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_181_18_01/ocr_discours.txt", "auteur": "Rocard", "text": "D I S C 0 U R S\nde Monsieur Michel RUCARD\n\nMINISTRE DE L'AGRICULTURE\n\nAU CONGRES DE LA F.N.S.E.A.\n\nNARBÛNNE, LE 28 MARS 1985\n\nW...\nW”\n\n \n\n \n\n \n\næ/r WQW\n\nkg ÏWWË/Œà Q WW MW\n\n(KWM 'fcr’u I U 'V\n\nAî’ËÎ‘Ërjä/f’ﬁ‘ 4,44446 ÀWWËLW M7\n[Mmmw W F\nî ”5A“- 0m43. MLÂJÏG—w {\"sz WÇQÆL,\nI .__——> ŒWCW\n\n. F7 /\\ “12%\n'HQÎÇ ”PWWÇWÔMQ p5” ”a“\n\nKm» .Y‘W\nfm MM wÇPÆ—W erw/MPWﬂâÆmN_ N\n\nFade/15’ U\n\n_ f\n\n___, _ w...”\n\n \n\n”1;;me (Le CM51ÜÏ/KWLFÇQ— .\n\n \n\nMINISTÈRE DE L’AGRICULTU RE\n\nV90 ÔLMﬁa/WWE\"\n\nÂâ‘vË/Ùqﬂ/ÂVZŒMCL__\n\nDANS MES RESPONSABÏLÎTES DE MÈÏNÎSTRE FÎGURE D'ABORD CELLE\nD'EXPLIQUER LA SÎTUATIÛN ET LES PROBLEMES DE NOTRE AGRÎ—\n\n\\ A . '\nCULTURE A L'ENSEMBLE DU PAYS. C'EST MON RÛLE DE FAIRE\n\n/\n\nCONNAÎTRE L’ÎMPORTANCE DE CETTE ACTÎIVITEc\n\n5‘\n\næ ' s\n\n‘m 1’\n_/\n\nA CEUX OUT, MAL ÎNFORMESÎCRÏTÏQUENT LES TNTERVEDTÎDNS DES\nPOUVOTRS PUSLTCS OUT NTSENT A ATDER LE DÉVELOPPEMENT DE VOS\nEXPLOTTATTONS, JE DOTS RAPPELER LA CONTRTBUTTON ENCEPTTON—\nNELLE OU’APPORTE L'AORTCULTURE AU REDRESSEMENT DE NOTRE\nCOMMERCE EXTERTEUR ET SON RÔLE DANS L’AMENAGEMENT DU\nTERRTTOTRE. A CEUX OUT TROUVENT OUE L’ON EN FAIT TROP POUR\nLES ASRTCULTEURS, JE DOTS EATRE CONNAÎTRE LA REALTTE DES\n\n. \\ n / u\nREVENUS AGRICOLES : DES REVENUS CERTES TRES INEGAUX, MAIS\n\n \n\nMINISTÈRE DE L’AGRICULTU RE i\n\nDES REVENUS OUI EN MOYENNE NE SONT PAS SUPERIEURS AU S.M.I.C..\n\\ - . VA . .\nENFIN, A TOUS CEUX OUI ESTIMENT OUE 9A ND’PAS SI MAL PUISQUE\n/ - . _\nLE REVENU MOYEN A PROGRESSE DEPUIS OUATRE ANS, JE DOIS\nRAPPELER OUE CE REDRESSEMENT A ETE TRES INEGAL, MAIS SURTOUT\nOU’IL N’A PAS COMPENSE LES SEPT ANNEES DE BAISSE ININTERROMPUE\n\nQUI AVAIENT PRECEDE\n\nCELA C’EST CE OUE JE FATS DEPUTS DEUX ANS. C'EST POUR DONNER\nPLUS DE RETENTISSEMENT A CES MESSAGES OUE J'AT PRIS LA DECISION\nD'ORGANTSER, IL Y A OUELOUES MOTS, UNE SEMAINE D'TNFORMATTON\nSUR L'AGRICULTURE. JE SATS LES COMMENTAIRES ET LES RESERVES\nRUE CETTE TNTTTATTVE A SUSCITES. CHACUN PEUT JUSER AUCŒURD’HUI,\n\nEN FAIRE LE BILAN ET CONSTATER OU’ELLE N’AVAIT PAS D’AUTRE\n\nA\n. CONNAITRE\n\nOBJECTIF OUE DE FAIRE/ , A NOS CONCITOYENS OUT SONT POUR\n. . .\\ , .\nLA PLUPART PETITS—FILS OU ARRTERES—PETTTS—FTLS DE PAYSANS\n\nCE QU’EST DEVENUE L'AGRICULTURE AUJOURD’HUI.\n\n \n\nMINISTÈRE DE L’AGRICULTURE 3\n\nMAIS A VOUS OUI M’AVEZ INVITE A VOTRE CONGRES, JE N’AI PAS\n\nBESOIN DE RAPPELER TOUTES CES CHOSES OUI OCCUPENT D'AILLEURS\n\nUNE PARTIE DES RAPPORTS OUI VOUS ONT ETE PRESENTES.\n\nA VOUS, JE DOIS, NON PAS VOUS TENIR UN LANGAGE DIFFERENT.\n”IL NE PEUT PAS Y AVOIR PLUSIEURS LANGAGES? MAIS TOUT\n\nSIMPLEMENT VOUS PARLER D’AUTRE CHOSE. INUTILE DE NOUS\n\nREDIRE CE OUE NOUS SAVONS TOUS.\n\n“æ\"\n\nVOS PROPOS, MONSIEUR LE PRESIDENT, M’INVITENT A EXAMINER\n\nCE OUI S’EST PASSE CETTE ANNEE, A FAIRE LE BILAN DE LA\nCAMPAGNE OUI S'ACREVE ET A FAIRE LE POINT SUR LES PROBEËMES\nDE LA PÉRIODE OUI VIENT. JE LE FERAI DANS UN INSTANT, MAIS\nJE CROIS OUE NOTRE DIALOGUE PERDRAIT son UTILITE ET SA\n\n/./ S' - ,,. .\nREALITE S’IL NE/APPUYAIT PAS SUR UNE APPRECIATION CLAIRE\n\n \n\nMINISTÈRE DE L’AGRICULTURE gi—\n\n/ z .\nDU CONTEXTE GENERAL DANS LEQUEL SE DEVELOPPE L’AGRICULTURE.\n\nCE CONTEXTE EST CARACTERISE PAR UNE CRISE ECONOMIOUE OUI NE\nLAISSE AUCUN PAYS A L'ECART; ET CETTE CRISE ECONOMIOUE,OU\nPLUTOT CETTE MUTATION,AVEC LES INSTABILITES OU'ELLE ENTRAINE,\nSUSCITE L'EGOISME : EGOISME DES ETATS ET EGOISME DES GROUPES\nSOCIAUX. JIMMWPL/\nS’AJOUTE A CELA DESORMAIS LA MONTEE TRES RAPIDE DANS LES\nOPINIONS PUBLIOUES DE L’ALLERGIE A L’îMPËT , DE L'INTOLERANCE\nBUDGETAIRE ET DU REFUS DE L'INTERVENTION PUBLIOUE. AUJOURD'HUI,\nLE LIBERALISME ”FAIT UN MALHEUR\" DANS L'OPINION PUBLIQUE DES\n\n\\\n\nPAYS OUI ONT LE PRIVILEGE D’AVOIR ASSEZ DE LIBERTE POUR AVOIR\n\nUNE \"OPINION PUBLIOUE\".\n\n \n\nMINISTÈRE DE L'AGRICULTURE Ç\n\n‘ / . / .. / / . / _\nMUTATIONS ÉCONOMIQUES; EGOISME DES ETATS, PENURIE BUDGETAIRE\n\nET REJET DE L’INTERVENTION PURLIOUE, VOILA LE CONTEXTE DANS\nLEOUEL S’EXERCE VOTRE ACTIVITE DE PRODUCTEURS, VOILA LES\nCONTRAINTES OUE NOUS AVONS LA RESPONSABILITE DE PRENDRE EN\n\nCOMPTE. ,T”“\"”“*m\nE, )\n\n. Va,»\n\n. \\ _\nET C’EST CE CONTEXTE OU'IL FAUT GARDER A L’ESPRIT POUR MIEUX\n\n. \\ .\nMESURER LES MENACES OUI PESENT SUR NOTRE AGRICULTURE DU FAIT\nDE SON ENVIRONNEMENT INTERNATIONAL/ET CE QU’IL NOUS FAUT FAIRE\n\nPOUR EN RELEVER LES DEFIS.\n\nCES DEFIS EXTERIEURS,NOUS LES VOVONS AUJOURD'HUI A TROIS\nHORIZONS :\n\n— AU SEIN DE L'EUROPE,\n— AU—DELA DES PVRENEES,\n\n— AU—DELA DE L’ATLANTIQUE.\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\nPOUR L'EUROPE,INUTILE DE RAPPELER LE DIAGNOSTIC, VOUS LE\n. . , \\ f \\ .\nCONNAISSEZ .JE VOUS EN AI DEJA PARLE A GRENOBLE ET A VERSAILLES.\nC’EST LA SATURATION DU DEBOUCHE INTERNE, L’EPUISENENT DES\n\nRESSOURCES COMMUNES ET, LA AUSSI, L’EGOISME DES ETATS ET LE\n\n_REFUS DE NOUVELLES INTERVENTIONS PUBLIQUES CHEZ NOS PARTENAIRES.\n\nC’EST DANS CE CONTEXTE QUE NOUS AVONS NEGOCIE L’AN PASSE ET\n/ . z ‘\nQUE NOUS NEGOCIONS CETTE ANNNEE. MAIS LES AGRICULTEURS LE\n\nSAVENTzLA P.A.C._EST_NECESSAIRE. IL EST VRAI OUE POUR CERTAINS\n\nÔ\n\nPRODUITS LA FRANCE DEM URE DEFICITAIRE ET OUE DES PRODUCTEURS\nSUBISSENT PARFOIS UNE DIFFICILE CONCURRENCE DE NOS PARTENAIRES;\nMAIS AUJOURD’HUI PLUS DU OUART DE NOTRE PRODUCTION EST\n\nEXPORTE ET LA COMMUNAUTE ABSORRE DANS DES CONDITIONS PRIVI—\n\n’./\n\nLEGIEES GO % DE NOS EXPORTATIONS AGRICOLES.\n\n \n\nMINISTÈRE DE L’AGRICULTURE\n\nLE MAINTIEN DE LA P.A.C. EST DONC POUR NOTRE AGRICULTURE UN\nENJEU VITAL ET POUR EN GARDER L’ESSENTIEL IL FAUT REFLECHIR\n\nA L’AVENIR DE CETTE POLITIQUE.\n\n/ . . / _ . x\nCETTE NECESSITE M'EST APPARUE DES MON ARRIVEE AU MINISTERE\nDE L’AGRICULTURE. MAIS LES RISQUES D’EFFONDREMENT D’UN SYSTEME\n/ . A . / z . . -\nQUI N'ETAIT PLUS MAITRISE PAR PERSONNE ETAIENT TELS QUE J’AI\n\nDU D’ABORD M’ATTACHER A LE PRESERVER FACE A DES MENACES QUI\n\nSE MULTIPLIAIENT ET S'INTENSIFIAIENT. CE FUT DIFFICILE POUR\n\n_./\n\nC A;\n\nLE MINISTRE ET DOULOUREUX POUR BIEN DESEPRODUCTEURS. MAIS\nL’ESSENTIEL EST POUR L'INSTANT SAUVEGARDE’ET LA POLITIOUE\nAGRICOLE COMMUNE, SI ELLE EST PLUS RIGOUREUSE OU'AUPARAVANT\nPEUT ENCORE FONCTIONNER CAR ELLE EST MIEUX MAITRISEE, EST—CE\n\nQUE LA N'ETAIT PAS L'ESSENTIEL Ÿ _,\nGQLLJIQRL . AAA.CUIC 44. CJUUubNMù 14 RIPIUMMQAPO C.\nS .ﬂ,, Qû NI: gpgçeIÊ; Àânnùjzîà élkvwlæjtgﬂk\n\n \n\nMINISTÈRE DE L'AGRICULTURE ï\n\nAUJOURD’HUI LA COMMISSION NOUS INVITE A ENGAGER UNE RÉFLEXION\nSUR L’AVENIR. JE SOUHAITE OUE LES AGRICULTEURS FRANCAIS\nS’ASSOCIENT PLEINEMENT A CETTE REFEEXION ET JIENTENDS BIEN,\nPOUR MA PART, CONSULTER LARGEMENT LES ORGANISATIONS AGRICOLES\nAVANT DE M'EXPRIMER SUR CE SUJET AU NOM DU GOUVERNEMENT A\n\nBRUXELLES.\n\nA L’OCCASION DE CETTE REFLEXION,DE NOMBREUSES IDÉES SERONT\nMISES SUR LA TABLE ET DEVRONT ETRE EXAMINEES AVEC ATTENTION.\nNOUS DEVONS TOUTEFOIS ABORDER CE DEBAT EN GARDANT PRESENT A\nL’ESPRIT QUE CERTAINS POURRAIENT Y VOIR L’OCCASION D’UNE\n\nREMISE EN CAUSE.\n\n \n\nMINISTÈRE DE L'AGRICULTURE @\n\nPOUR LA FRANCE, LA PRINCIPALE CONTRAINTE DANS CE DEBAT SERA\nDE VEILLER A NE PAS SE LAISSER ENTRAINER DANS DES REFORMES\nQUI AURAIENT POUR SEUL OBJECTIF DE DIMINUER LE NIVEAU GLOBAL\n\nDE SOUTIEN DONT BENEFICIE L’AGRICULTURE EUROPEENNE.\n\nA NOS PARTENAIRES EUROPEENS MAIS AUSSI PARFOIS A D’AUTRES,\nIL NOUS FAUT RAPPELER QUE NOTRE OBJECTIF N'EST PAS MOINS\nD’INTERVENTIONS DE LA COMMUNAUTE MAIS DE MEILLEURES INTER-\nVENTIONS. L’OBJECTIF N'EST PAS MOINS DCETAT, MAIS MIEUX\n\nf «.V’\nD'ETAT. ‘wgmwm,f\n\nC’EST CE DONT JE M’EFFORCE DE CONVAINCRE, C'EST CE QUE JE\n\nDEFENDS EN PERMANENCE A BRUXELLES ET EN FAISANT CELA JE\n\n \n\n4R2\n\nMINISTÈRE DE L'AGRICULTURE\n\nSUIS CONVAINCU QUE JE DEFENDS A LA FOIS NOTRE AGRICULTURE\nET LA CONSTRUCTION EUROPEENNE. ENCORE FAUT-IL QUE LES\nDECISIONS QUI SERONT PRISES AVANT QUE NE S’OUVRENT CES\nREFLEXIONS NE SOIENT PAS DES DECISIONS QUI CONDAMNENT\n\nTOUTE ESPERANCE.\n\nLA NÉGOCIATION SUR LES PRIX EST EN COURS. j'ARRIVE\nDE BRUXELLES ET J'V RETOURNERAI LUNDI. CETTE NEGO—\nCIATION EST DIFFICILE, CAR LES POINTS DE VUE DE\n\nDEPART SONT PARTICULIEREMENT ELOIGNES CETTE ANNEE.\n\n\\\\\\\n\n,Ë\nVOUS LE SAVEZ, VOUS SAVEZ AUSSI OUE MON OBIECTIF\nPRINCIPAL N'EST PAS D'OBTENIR L'AFFICHAGE DE CHIF—\nFRES EIEVES POUR LA PROGRESSION DES PRIX THEORIQUES,\nSI CET AFFICHAGE DOIT SE TRADUIRE SIMPLEMENT\nPAR UN APPROFONDISSEMENT DE L'ECART ENTRE CES\n\nPRIX ET CEUX QUE PERQOIVENT REELLEMENT LES PRODUC—\n\nTEURS.\n\n \n\n4H\n\nDEPUIS PLUSIEURS ANNEES, CET ECART NE CESSE DE\nSE CREUSER. MON EFFORT PRIORITAIRE PORTE DONC\nSUR L'OBTENTION DES MOYENS NECESSAIRES POUR OUE\nCE SOIENT LES PRIX DE MARCHE OUI CONNAISSENT UNE\nPROGRESSIONREELLE, ET NON SEULEMENT LES PRIX AFFI—\n\n/ . - .\nCHES. CELA VAUT EN PARTICULIER POUR LA VIANDE.\n\nMAIS CE N'EST PAS LE CAS POUR TOUS LES\nPRODUITS. POUR CERTAINS D'ENTRE EUX, LES PRIX\nFIXES A. BRUXELLES REMPLISSENT ENCORE LEUR ROLE\nDIRECTEUR SUR LE MARCHE. POUR CEUX—LA, JE ME BATS\nTRES FERMEMENT POUR QU'ILS CONNAISSENT UNE EVOLUTION\nSATISFAISANTE. C'EST LE CAS DU LAIT ; C'EST AUSSI\nLE CAS DU VIN PUISQUE, POUR CELUI—CI, LE MONTANT\nDE L'INDEMNISATION DES DISTILLATIONS DEPEND DU\n\nNIVEAU DU PRIX D'ORIENTATION. /L,II\\\\\\\n\nt‘kx\n\nCES DEUX PRODUITS SONT CEUX POUR LESQUELS LA\n\nCOMMUNAUTE A DEMANDE AUX PRODUCTEURS UN EFFORT\n\n \n\nPARTICULIER —SELON DES MODALITES DIFFÉRENTES—\nEN VUE D'UN MEILLEUR EOUILIBRE DU MARCHE . CET\nEFFORT DOIT TROUVER SA CONTREPARTIE DANS LES PRIX\nOU'ILS PERCOIVENT. C'EST LA POSITION CONSTANTE\nDE LA FRANCE. C'EST CELLE QUE JE DEFEND DANS CETTE\n\nNEGOCIATION.\n\nMON TROISIEME OBJECTIF EST DE DEGAGER DES PERSPECTI—\nVES POSITIVES POUR LES DEBOUCHES DES PRODUITS\nAGRICOLES, ET EN PARTICULIER D'OBTENIR QUE LA\nCOMMUNAUTE S'ENGAGE RESOLUMENT DANS LA VOIE DES\n\nNOUVEAUX USAGES INDUSTRIELS. /\"“5\\;\n\nL'EUROPE AGRICOLE DOIT SAISIR TOUTES\nLES OCCASIONS D'ELARGIR SES DEBOUCHES. LA FRANCE\nDISPOSE D'UNE AVANCE NOTABLE DANS CE DOMAINE,\nET LES PRODUCTEURS CONCERNES SONT PREIS AUX EFFORTS\nD'AJUSTEMENT NECESSAIRES. LA NEGOCIATION SUR LES\nPRIX NOUS OFFRE L'OCCASION DE DONNER UNE IMPULSION\n\nDECISIVE A” CE DOSSIER. JE M'Y EMPLOIE. J‘AI LA\n\n \n\n,{ïëﬁç\nSATISFACTION DE CONSTATER QUE, MALGRE LE CARACTERE\nNOVATEUR DE CES PROJETS, PLUSIEURS DE NOS PARTE—\nNAIRES MANIFESTENT LEUR INTERET POUR LES PERSPECTI— Q3\n\nGÎW NM? ŒEËSM‘Ë”\n\nVES QU'ILS OFFRENT.\n\nMAIS VOUS SAVEZ QUE D'AUTRES SONT AUJOUR—\n\nD'HUI MOINS OUVERTS AU CHANGEMENT. L A DISCUSSION\n/\n\nSERA, PLUS ENCORE QUE LES AUTRES ANNEES, UN TEST\n\n/.. ./ /\nDECISIF DE LA CAPACITE DE L'EUROPE A IDRESERVER\n\nSES ACQUIS EN PREPARANT SON AVENIR.\n\n \n\nMINISTÈRE DE L’AGRICULTURE A;\n\nP.\nR:\n\nDEUXIEME INOUIÉTUOE, DEUXIEME BEFI OU'IL NOUS FAUT RELEVER,\nL'ÉLARGISSEMENT DE NOTRE EUROPE;FORTE ET FRAGILE A LA FOIS,\n\nAUX DEUX PAYS SITUES AU-DELA DES PYRENEES.\n\nÎIQÀÀ'INIÏL/ W «L MW,\n\n/\n\nLES NEGOCIATIONS DE LA CONMURAUTE EUROPÉENNE AVEC LfESPAGNE\nET LE PORTUGAL SE POURSUIVENT ACTUELLEMENT A BRUXELLES.\nCORNE VOUS LE SAVEZ, CES NEGOCIATIONS ONT ETE SUSPENDUES\n\nLA SEMAINE DERNIERE,CAR IL NOUS SEMBLAIT INDISPENSABLE DE\n\nFAIRE ENTENDRE AUX PAYS CANDIDATS UN MESSAGE CLAIR SUR NOS H\n\nDEUX PRINCIPAUX OBJECTIFS:\n\n\\ æ\n\n. DONNER A NOS PRODUCTIONS LES PLUS OICEOEES LE TEMPS DE SE\nRENFORCER FACE A LA CONCURRENCE IBERIQUE;\n\n. OUVRIR LE MARCHE DE L'ESPAGNE ET DU PORTUGAL A NOS PRODUITS\nCONTINENTAUX.\n\nSUR LE PREMIER POINT, LA POSITION DU GOUVERNEMENT FRANCAIS\n\n. A -\nEST CLAIRE; JE PEUX MEME AJOUTER QUE NOUS AVONS FAIT PARTAGER\n\n \n\nI .\nMINISTÈRE DE L'AGRICULTURE 44-\n\nNOTRE POINT DE YUE A L'ENSENDLE DE NOS PARTENAIRES AU SEIN DE\nL’EUROPE DES DIX, ET OUE DÉSORNAIS LES PROPOSITIONS OUI SONT\nSUR LA TABLE REFLETENT NOTRE APPROCHE EN CE OUI\nCONCERNE LES DEUX SECTEURS LES PLUS SENSIBLES: LES FRUITS\n\nET LÉGUMES D’UNE PART, LE VIN D'AUTRE PART;\n\nPOUR LES FRUITS ET LEGUNES, LA PRINCIPALE PROTECTION EST\nASSURÉE PAR LE SYSTEME DES PRIX DE REFÉRENCE. CE SYSTENE,\nANÉIIORE DEPUIS L'AUTOMNE 1985, SERA MAINTENU PENDANT\n\nTOUTE LA PHASE DE TRANSI TION, C'EST A DIRE DE 1986 A 1996;\nPAR AILLEURS, UNE PROTECTION DOUANIERE EST ÉTABLIE AU-DESSUS\n\nDU PRIX DE RÉFÉRENCE. ._.H_,,k)\n\n.\\ _ _ .\nNOTRE DEUNIEME EXIGENCE PORTAIT SUR LE VIN. DANS CE SECTEUR,\nVOUS LE SAVEZ) NOUS AVONS DENANDE OUE L'ACCORD DE DUBLIN\n\nS'APPLIOUE AUX PAYS CANDIDATS.\n\n \n\nMINISTÈRE DE L'AGRICULTURE 4g—\nCE POINT NER TE DES DEVELOPPENENTS PLUS AMPLES,J'Y REVIENDRAI\nDANS UN INSTANT. (ÏIW'W:2\nMAIS, IL FAUT AUSSI AVOIR EN TETE LE DEUXIEME OBJECTIF DU\nGOUVERNEMENT FRANCAIS, UN OBJECTIF OUI DOIT ETRE LE VOTRE:\nCONOUERIR DES MARCHES NOUVEAUX POUR VOS PRODUITS, EN PARTICULIER,\nLES CEREALES, LE LAIT ET LA VIANDE BOVINE. POUR TOUS CES\nSECTEURS, L'ENJEU EST CONSIDERABLE; AINSI, POUR LES PRODUCTIONS\nCÉRÉALIÉRES FRANCAISES, IL S’AGIT DE REMPLACER PROGRESSIVENENT\nLES CÉRÉALES AMÉRICAINES SUR LE NARCHE IBERIOUE. POUR LES\nPRODUITS LAITIERS ET LA VIANDE BOVINE; IL S'AGIT DE REPONDRE\nAUX DEMANDES DES CONSOMMATEURS ESPAGNOLS OUI SUIVENT ÏEVO-\n\nLUTION OUE NOUS AVONS CONSTATÉE DEPUIS PLUS DE 20 ANS SUR\n\nNOTRE PROPRE MARCHÉ.\n\n \n\nYs\n\nMINISTÈRE DE L'AGRICULTU RE\n\nIN, POUR LES PRODUITS TRANSFORNES, JE YEUX SOULIGNER\n\nENF\nCOMBIEN LE RÉEOUILIBRAGE DOUANIER - OUI DEVRAIT ABAIngR\nLES TAXES OUE NOUS IMPOSAIENT LES ESPAGNOLS - POURRA\nOFFRIR DES PERSPECTIVES FAVORABLES. IL SERAIT TOUT DE MEME\nPARADOXAL OUE SEULS LES NEERLANDAIS OU LES ALLENANDS SE\nBATTENT POUR EXPORTER OU INVEsTIR LE MARCHE IBERIOUE ET OUE\n\nNOS PRODUCTEURS E NOS INDUSTRIELS NE SAISISSENT PAS LEUR\n\nCHANCE SUR CES MARCHES DYNAMIOUES. AÂD,,A./3\n\nÿ xi , ._ . . .\nALORS FACE A CE DEFI, JE SOUHAITE QUE L’AGRICULTURE\nFRANÇAISE ADOPTE PLUS LARGEMENT\n\nUNE PERSPECTIVE DE CONQUETE ECONOMIQUE ET COMMERCIALE, QUI\n\nREPRESENTE SON VÉRITABLE INTÉRET.\n\n/\n\nJE N’AI PAS L’INTENTION -E DEVELOPPER LONGUEMENT LA SITUATION\n\n \n\nMINISTÈRE DE L'AGRICULTURE 4+\nPE CHAQUE PRODUCTIOﬂnMAIS VOUS COMPRENDREZ QU'AUJOURD'HUI1ET\nEN CE LIEU, J'ACCORDE UNE PLACE PARTICULIERE AU SECTEUR\nDES VINS DE TABLE.\nLES DIEEICULIES DE LA VITICULTURE NE DATENT PAS DE CES\nDERMIERES ANNEES. IL FALLAIT REFORMER L'ORGANISATION COMMUNE\nDU MARCHÉ DES VINS QUI)EN DEPIT DE SON COÛT CROISSANT)CONTI—\n\nNUAIT IÎÉIRE INEFFICACE. aÏI'W“,/I\nJ’AI TOUJOURS AFFIRME, AVEC L’ACCORD ET LE SOUTIEN DES OR—\nGANISATIONS CONCERNÉES, OUE CETTE RÉFORME DEVRAIT IMPERA-\nTIVEMENT RÉPONDRE A TROIS OBJECTIFS:\n\n- LA RESTAURATION DU ‘PRIX DE MARCHE COMME MOYEN D'ASSURER LE\nREVENU DES PRODUCTEURS:\n\n. . . .\\\n_ LA MAITRISE DE LA PRODUCTION EN FRAPPANT PARTICULIEREMENT\n\nLES PAYS ET LES REGIONS 0U SONT PRODUITS LES EXCEDENTS;\n../\n\n \n\nMINISTÈRE DE L’AGRICULTURE 4?\n\n- LA MISE SUR PIED D’UN SYSTEME SIMPLE ET EFFICACE\nOUI PUISSE S’APPLIQUE?! AUTOMATIQUEMENT A LA PRODUCTION\n\nESPAGNOLE. [ÎII' ”)\n\n.,Î./ ’\n\nL'ACCORD CONCLU A DUBLIN PAR LES CHEFS D'ÉTAT ET DE\nGOUVERNEMENT NOUS DONNE LES MOYENS D’ATTEINDRE CES OBJECIIFS\nET LA RÉFORME ADOPTÉE PAR LE CONSEIL DES MINISTRES DES\n\n25—26 FÉVRIER REFCETE LA POSITION FRANCAISE OUI A TOUJOURS\nSOUTENU OUE LES MESURES STRUCTURELLES SERAIENT SANS EFFET\n\nSI ELLES NE VENAIENT PAS S’APPUYER SUR UN RENFORCEMENT\n\nDE LA GESTION DU MARCHE, .RAPPELONRI ICI LES OUATRE POINTS\n\nFORTS DU NOUVEAU DISPOSITIF;\n\n \n\nMINISTÈRE DE L'AGRICULTURE A?\n\n- D'ABORD LA SIMPLICITE DU DECLENCHEIENT DE LA DISTILLATION OBEIGATOIRE :\n\nCHAOUÉ FOIS OU'IL EXISTERA UN RISOUE DE DÉSÉOUILIBRÉ DU NARCHÉ,SUR LA BASE\nDE TROIS CRITÉRÉS SIMPLES ET NON DISCUTABLÉS,LA COMMISSION DÉ-\n\nCLÉNCHÉRA LA DISTILLATION OBLIGATOIRE.\n\n- ENSUITE LA PÉNALISATION DES RÉGIONS ÉXCÉDÉNTAIRÉS :\nCONTRAIREMENT A L'ANCIEN SYSTÈME OUI FAISAIT SUPPORTER SANS DIS—\nTINCTION LA CHARGE D'ÉLIMINÉR LES ÉXCÉDÉNTS AUX PRODUCTEURS DE\nTOUTES LES RÉGIONS DE LA COMMUNAUTÉ, LE NOUVEAU RÈGLEMENT ABOU-\nTIT A PÉNALISÉR PLUS PARTICULIERÉMÉNT LES RÉGIONS OUI AUGMEN-\n\nTÉRONT LÉ PLUS LEUR PRODUCTION. gî“**ï““,\n\n_\\;- ._ . ,—\n\n- 5E POINT=LA PENALISATION DES HAUTS RENDEMENTS :\nLE VOLUME A DISTILLER SERA REPARTI ENTRE LES PRODUCTEURS EN\nFONCTION DE LEUR RENDEMENT A L’HECTARE,SELON UN BAREME FIXE PAR\n\nLA COMMISSION EN COLLABORATION AVEC L’ÉTAT—MEMBRE CONCERNE.\n\n \n\nëb\n\nMINISTÈRE DE L'AGRICULTURE\n\nAINSI, CONTRAIREMENT A CE OUI A ETE APPLIQUE LORS DE LA PRESENTE\nCAMPAGNE, IL SERA A L'AVENIR POSSIBLE D’EXONERER DE LA DISTILLA—\nTION OBLIGATOIRE LES PRODUCTEURS AYANT OBTENU DES RENDEMENTS\n\nFAIBLES OU MOYENS. CETTE SOUPLESSE NOUS PERMETTRA DE PRIVILEGIER\n\nLES VITICULTEURS OUI ONT MIS EN OEUVRE UNE POLITIQUE DE QUALITE.\n\n— ENFIN,LA RESPONSABILITÉ NATIONALE DES ÉTATS—MEMBRES :\nIL S'AGISSAIT LA D'UNE DEMANDÉ PRIORITAIRE DES ORGANISATIONS\n\nVITICOLÉS. LA COMMISSION A L'INTENTION ÉT LÉ DROIT D'UTILISÉR\nTOUS LES MOYENS DONT ELLE DISPOSE7Y COMPRIS FINANCIERS)EN VUE\n\nD’ASSURER DANS CHAQUE ÉTAT—MEMBRE L’APPLICATION CORRECTE DE\n. . . / - , . , . .\nL'ENSEMBLE DES DISPOSITIONS REGISSANT LA DISTILLATION OBLIGATOIRE.\n\n_..-«’ _. J54 nu-.._\\l\n\nI ,_.j;.f CES MÉSURÉSIIDNRITUÉNT UNE AMÉLIORATION DECISIVE DU\nRÈGLEMENT DÉ 1932. NOUS ALLONS ENFIN POUVOIR METTRE EN OÉUVRÉ\nUNE VÉRITABLE MAÎTRISE OUANTITATIVÉ DE LA PRODUCTION. C’EST—A—\n\nDIRE AJUSTER EN DEBUT DE CAMPAGNE, L’OFFRE AILA DEMANDE USUELLE\n\nÉT FAIRE AINSI RÉMONTÉR LÉS PRIX MARCHANDS.\n\n \n\nMINISTÈRE DE L'AGRICULTURE .ZI\n\nﬂçC/ÇW /\n\nMARRON\n\n \n \n \n\n7ER\n\nMON PARI ÉST DE RÉVEILLÉR LÉ MARCHÉ ÉT D’ASSURER L'ESSENTIEL DU\nREVENU DES VITICULTEURS PAR LA VÉNTÉ DU YIN AU CONSOMMATEUR, VI-\nVRE DE CÉTTÉ VÉNTÉ ÉT NON PAS DE LA DESTRUCTION DE CE OU'IL A\nPRODUIT N'EST-CE PAS L'OBJÉCTIF NORMAL D’UN AGRICULTÉUR ?\nVOILA LÉS DISPOSITIONS OUI ÉTAIÉNT NÉCESSAIRÉS POUR FAIRE FACÉ\nDANS DÉS CONDITIONS RAISONNABLÉS AUX PÉRSPÉCTIVÉS DE L'ÉLARGIS-\nSÉMÉNT. MAIS AUSSI, ÉT CÉS PERSPECTIVES NOUS Y ONT AIDÉ, POUR RÉ-\nDONNÉR A NOS PRODUCTIONS MÉRIDIONALÉS DES BASES DE FONCTIONNEMENT\nPLUS SAINÉS. NOUS AVONS ÉGALEMENT PRIS LÉS MOYENS DE RENFORCER\nL'AGRICULTURE DE NOS RÉGIONS DU SUD ÉT L'EFFICACITÉ DE NOS ÉX-\nPLOITATIONS SPÉCIALISÉÉS EN FRUITS ÉT LÉGUMES. NOTAMMENT A PAR—\n\nTIR DES PROJETS E—T DES DECISIONS OUE LES REPRÉSENTANTS DE TOUTES\n\nLES FAMILLES PROFESSIONNELLES CONCERNEES ONT EXAMINES RECEMMENT\n\nAU CONSEIL DE L'ONIFLHOR.\n\n \n\nMINISTÈRE DE L'AGRICULTURE 2%;\nTROISIÈME HORIZON SOURCE D'INOUIÉTUDÉ, ÉT [A IL S'AGIT SANS AM—\nBIGUITÉ D'UNE GRAVE MÉNACÉ POUR TOUS LÉS PAYSANS DU MONDE ÉT ÉN\nPARTICULIER CEUX DU TIERS-MONDE, LÉS PROJETS AGRICOLES DÉS USA.\nLÉ PRÉSIDENT RÉAGAN ÉT L'ADMINISTRATION RÉPUBLICAINÉ ONT DÉCIDE\nDE FAIRÉ DÉSORMAIS DÉS ÉCONOMIES BUDGÉTAIRES DRASTIOUÉS DANS\nTOUS LES SECTEURS, A COMMENCER PAR LÉ SÉCTÉUR AGRICOLE. DANS\nSON ÉTAT ACTUEL LEUR PROJET VISE UN DOUBLE OBJECTIF.\n\n- TOUT D'ABORD, ABAISSÉR DE 25% ÉN 2 ANS LÉS PRIX DÉ SOUTIEN\n. /. A .\nINTÉRIEURS,ÉT ENGAGER EN MEN TEMPS UNE SUPPRESSION DU SYSTÉMÉ\nDÉ SOUTIEN DIRECT AUX REVENUS AGRICOLES. ECIIIBI)\n- DEUXIÈME OBJECTIF, REPORTER ÉN PARTIE LES ÉCONOMIES AINSI REA-\nLISÉÉS SUR DÉS SUBVENTIONS AUX EXPORTATIONS POUR\n\nATTAOUÉR AVEC ÉNCORÉ PLUS D'ÉFFICACITÉ LÉS MARCHÉS INTERNATIO-\nMAUX ET TOUT PARTICULIÉRÉNÉNT LES MARCHÉS DU MAGHRÉB,DU PROCHE\n\nET DU MOYEN-ORIENT OU DE L'AFRIQUE NOIRE QUI CONSTITUENT LA ZONE\n\nD’INFLUENCE TRADITIONNELLE DE L’EUROPE.\n\n \n\nCERTES, CE PROJET PEUT ENCORE ETRE AMENDE PAR LES PARLEMENTAIRES\n\nMINISTÈRE DE L’AGRICULTURE\n\n/ - . - a . ' / -\nAMERICAINS,MAIS SA LOGIQUE EST CLAIRE. C'EST CELLE DU LIBERALISHE\nSAUVAGE,C’EST A DIRE CELLE DE LA LOI DU PLUS FORT.\n\nIL FAUT OUE CEUX OUI SE RÉCLAMÉNT DE CÉS IDÉES SÉ SOUVIÉN—\n\n   \n  \n  \n  \n \n \n\nNENT QU'EN AGRICULTURE,C'EST CELA LE VRAI VISAGE DU LIBERALISME.\n\nEN TOUT CAS, FACE A CE PERIL. IL N’Y A POUR NOUS QU'UNE SEULE\nSOLUTION, C’EST LE RENFORCEMENT DE NOS POLITIQUES EUROPENNES\n\nCOMMUNES. {ÇÏ‘ÏÎ/I\n\nMW 3,55% I W L, L\nFIRME /\n\nB... N2 WIRMWPWW/\n\n72m. MOÉŒŸO‘DOL/\n\n \n\n24T\"—\n\nVOILA DONC L'ENVIRONNEMENT DANS LEQUEL\nS'EXERCE VOTRE ACTIVITE. IL EST, PAR BIEN DES\nASPECTS, MENACANT. L'AGRICULTURE AFFRONTE AUJOUR—\nD'HUI UNE SITUATION DIFFICILE QUI TROUVE EN PARTI—\nCULIER SON ORIGINE DANS LA SATURATION DES GRANDS\nMARCHES. CETTE SATURATION N'EST PEUTEETRE QUE\n\nTEMPORAIRE MAIS : W.\n\n— AUJOURD'HUI SUR LES MARCHES EXTERIEURS\n\nLA DEMANDE SOLVABLE NE SE DEVELOPPE PLUS.\n\n— ET LES UTILISATIONS NOUVELLES, LES EM—\nPLOIS NON DIRECTEMENT ALIMENTAIRES DES PRODUITS\nAGRICOLES, S'ILS SONT PLUS QU'UNE ESPERANCE, NE\nSONT_ DANS L'IMMEDIAT UNE REALITE QUE POUR DES\n\nVOLUMES ENCORE RELATIVEMENT MODESTES.\n\n \n\n2C\n\nGARDONS ’ NOUS CEPENDANT D'UN PESSIMISME\n”EXCESSIF. LES DIFFICULIES QU'AFFRONTE NOTRE\nSECTEUR N'ONT PAS L'AMPLEUR DE CELLES QUE RENCON—\nTRENT D'AUTRES ACTIVIIES. JE L'AI DEDA DIT, L'AGRI—\nCULTURE RESTE UNE ACTIVITE D'AVENIR ET LA SATURA—\nTION DE CERTAINS MARCHES CE N'EST PAS LEUR REDUC—\nTION BRUTALE COMME DANS LA SIDERURGIE OU LA CONS—\nTRUCTION NAVALE. VOS MARCHES SONT LA ET CE SONT\nDES MARCHES IMPORTANTS. D‘ABORD LE MARCHE COMMU—\nNAUTAIRE OU NOUS N'AVONS PAS ENCORE TOUTE NOTRE\nPLACE (LES M.C.M. Y ONT EIE SANS DOUTE POUR QUELQUE\nCHOSE ET C'EST POUR CELA QUE NOUS LES AVONS COMBAT—\nTUS AVEC LES RESULTATS QUE VOUS CONNAISSEZ). IL\nY A AUSSI LA PLACE QUE NOTRE COMPETITIVITE ET\nLA RAC. NOUS PERMETTENT DE TENIR SUR LE MARCRE\n\nMONDIAL DES PRODUITS BRUTS OU SUR LE MARCHE PLUS\n\nINTERESSANT DES PRODUITS TRANSFORMES.\n\n \n\n22€;\n\nMAIS DANS CE CONTEXTEj NOUS SAVONS BIEN\n/ - . .\nQUE CERTAINES POLITIQUES SONT DESORMAIS IMPOSSIBLES\n\nOU CONDUISENT RAPIDEMENT A DES IMPASSES.\n\n— LA POURSUITE DÉS POLITIOUES PASSÉÉS ÉST DESORMAIS\nÉXCLUÉ. L'ÉVOLUTION DU REVENU DEPUIS I973 SUFFIT\nA MONTRER OU'IL N'ÉTAIT PAS DÉ NOTRE INTÉRÉT DE\nCONTINUER COMME AVANT A DÉVELOPPER LA PRODUCTION\nTROP AU—DÉLA DES BESOINS SOLVABLÉS ; SINON L'AJUSTE—\nMENT PAR LES PRIX DÉVÉNAIT FATAL, ÉT FATAL AUX\nPLUS FAIBLES : LES JÉUNÉS ÉT LÉS AGRICULTEURS\n\n..\\\n\nDES ZONES DIFFICILÉS. ”“WW 'S\n\n— A L'INVERSE, CONDUIRAIT RAPIDEMENT A UNE IMPASSE,\nTOUTE POLITIOUÉ OUI RÉFUSÉRAIT LA PRODUCTIVITÉ\n\nÉT OUI, COMBINANT MALTHUSIANISMÉ FRILÉUX ET EGALI—\n\n \n\nQä’\n\n. . , / _ . .\nTARISME IRREFLECHI, N'ABOUTIRAIT QU'AU PARTAGE\nDE PLUS EN PLUS EGALITAIRE D'UN GATEAU DE PLUS\n\nEN PLUS PETIT.\n\nÉNTRÉ CÉS DEUX ÉCUÉILS, JÉ M'EFFORCE DE\nCONDUIRE UNE POLITIOUÉ DÉ MODERNISATION MAITRISEÉ.\nVOILA MON OBJECTIF. LA METHODE/ LÉS MODALITÉS DÉ\nCÉTTÉ POLITIOUÉ, C'EST D'ABORD LE DIALOGUE AVEC\nLÉ MONDE AGRICOLE ÉT SÉS REPRÉSENTANTS.\n\nW, .:)\n\nA CÉ SUJET, JÉ NÉ PEUX OUE RAPPELER ENCORE\nCE OUÉ NOUS IMPOSE LÉ PRIVIEEGE DE VIVRE EN DÉMO—\nCRATIÉ : L'OBLIGATION POUR LÉ MINISTRE D'ENTENDRE\nTOUTES LES ORGANISATIONS OUE LÉS AGRICULTEURS\nSÉ SONT DONNÉES. MEME SI JÉ SAIS QU'ELLES N'ONT\nPAS TOUTES LA MEME IMPORTANCE, NI LA MEMÉ CAPACITÉ\n\n, _ .. . .\nDE REFLEXION ET DE PROPOSITION, MEME S'IL M'ARRIVE\n\n \n\nPOUR\n\n.2?\n\nDE PENSER QUE LA MULTIPLICATION DES ORGANISATIONS\n/\nN'EST PAS NECESSAIREMENT UNE BONNE CHOSE POUR\n\nL'AGRICULTURE.\n\nMAIS} A PARTIR DU MOMENT OÙ CON REFUSE QUE\nS'EXPRIMENT CEUX QUI IRRITENT OU CEUX AVEC QUI\nON N'EST PAS D‘ACCORD, ALORS ON N'EST PLUS TOUT\n\nA FAIT EN DEMOCRATIE. NE COMPTEZ PAS SUR MOI POUR\n\nCÉLA. -».\nCÉ DIALOGUE AVÉC LE MONDE AGRICOLE, IL\nPEUT ÉXISTÉR DANS DÉS RENCONTRES COMME CÉLLÉ D'AU—\n\nJOURD'HUI MAIS ELLES N'EN CONSTITUENT QU'UN MOMENT.\n\nIL A ÉTÉ POURSUIVI TOUT AU LONG DÉ L'ANNÉE NOTAMMENT\n\nEXAMINER ET TRAITER LES PROBEEMES SECTORIELS.\nIL A PERMIS SOUVENT DE DEIECTER DES POINTS DE\n\nVUE COMMUNS OU TOUT AU MOINS DES SOLUTIONS ACCEP—\n\n \n\nZl‘I\n\nTABLES PAR LES REPRESENTANTS DIRECTS DES FAMILLES\n\nPROFESIONNELLES CONCERNÉES.\n\nCELA A ÉTÉ LE CAS, APRÈS OUÉLOUÉS PÉRIPÉ—\nTIÉS, DANS LE SECTEUR DÉS FRUITS ET ÉÉGUMÉS POUR\nDÉFINIR LÉS MESURES NÉCESSAIRÉS AU RENFORCEMENT\n. .\\\nDÉ CES FILIÉRÉS.\nCELA A ÉTÉ LÉ CAS POUR LES VINS DE TABLE\nOU LE CONSEIL DE L'ONIVINS A ESTIMÉ OUE LA RÉFORME\nDU RÈGLEMENT COMMUNAUTAIRE SUR LAOUÉLLÉ IL AVAIT\nÉTÉ RÉGULIÉRÉMÉNT INFORME ÉT CONSULTÉ, APPORTAIT UNE\nAMÉLIORATION ÉT DES GARANTIES RÉÉUÉS AUX VITICULTEURS.\nCELA A ÉTÉ LÉ CAS DANS LÉ 'SÉCTÉUR DE LA\nVIANDE BOVINE POUR PRÉPARER UNÉ ADAPTATION DU\nFINANCEMENT DE CETTE PRODUCTION ÉT POUR DÉFINIR\n\nDES POSITIONS DE NEGOCIATIONS COMMUNAUTAIRES INSIS—\n\n \n\n3C9\n. / 0 ,\nTANT SUR LES MODALITÉS DE GÉSTION DÉS MARCHÉS\n\n/ .\nNECESSAIRES POUR QUÉ LES PRIX RÉGLEMENTAIRES RÉ—\n\nTROUVÉNT UN RAPPORT AVEC LA RÉALITÉ ;\n\nCÉLA A ÉTÉ' LÉ CAS POUR PRÉPARER NOTRE MIMO—\nRANDUM RELATIF AU SECTEUR DU MOUTON. JIAI L'ESPOIR\nD'OBTENIR DÈS CÉTTÉ ANNÉE DÉS AMÉLIORATIONS SENSI—\nBLES AI UNÉ ORGANISATION DE MARCHÉ ANCIENNE ET\n\nABSURDÉ ;\n\nC'EST, LE CAS ÉGALEMENT DANS LE SÉCTÉUR\nDÉS CÉRÉALES OU JIAI LE SENTIMENT DE BIEN AVOIR\nLES MÉMÉS PRIORITÉS ÉT LÉS MEMES ORIENTATIONS\nDE NÉGOCIATION QUE CEUX OUI RÉPRÉSÉNTÉNT CÉTTÉ\nPRODUCTION Â L'ONIC : JÉ PÉNSÉ EN PARTICULIER\n\n\\ / /\nA LA RECHERCHE DES DEBOUCHES NOUVEAUX.\n\nJ'AI BON ESPOIR OUE CÉLA POURRA ÉGALEMENT\nA / a\nÉTRÉ LE CAS POUR PRÉPARER LÉS PROCHAINES CAMPAGNES\nDANS LE SECTEUR LAITIÉR, J'Y RÉVIÉNDRAI TOUT A\n\nL'HEURE\n\n \n\nÏSI\n\nJÉ N'ÉVOOUÉRAI P A S ICI D'AUTRES PRODUC—\nTIONS MAIS LA MÉTHODE ÉST vPARTOUT LA MÉMÉ. AINSI\nPAR ÉXÉMPLÉ L'ASSEMBLÉE GÉNÉRALE RÉCENTÉ DE LA\nFÉDÉRATION NATIONALE PORCINÉ A SOULIGNE L'ACCORD\nOU'IL Y AVAIT ÉNTRÉ MON MINISTÉRÉ ÉT CÉTTÉ FÉDÉRA—\nTION SUR LÉS ORIENTATIONS II RETENIR POUR I_É DEVE—\nLOPPÉMÉNT DE CÉTTÉ FILIÈRÉ ÉT SUR LÉS ROLÉS RÉSPÉC—\nTIFS OUÉ DÉVAIÉNT Y JOUER L'OFFICE ÉT L'INTERPRO—\nFÉSSION. ., ..... GIRL\n\nLA POLITIOUÉ DE MODERNISATION OUE JÉ M‘EF—\nFORCE DÉ CONDUIRE ÉT OUI ÉNGLOBÉ TOUS CES ASPECTS\n\n. / - .\nSECTORIELS SÉ DÉVÉLOPPÉ PRINCIPALÉMÉNT DANS QUATRE\n\nDOMAINES :\n\n—LA GESTION DES MARCHÉS\n\n—LA FORMATION, LA QUALIFICATION DÉS HOMMES\n\n \n\n5?,\n\n- LES STRUCTURES D'EXPLOITATION\n\n— ÉT L'ORGANISATION DÉ LA SOLIDARITÉ.\n\nLA POLITIOUE DE GESTION DES PRODUCTIONS\nDOIT PRENDRE ÉN COMPTE LA RÉALITÉ DU MARCHÉ MAIS\nNÉ PÉUT LAISSER LÉ DÉSÉOUILIBRÉ DU MARCHÉ PILOTÉR\nLA RESTRUCTURATION DES .ÉXPLOITATIONS. C'EST CÉ\nOUE NOUS AVONS FAIT SUR LES VINS : JÉ N'Y RÉVIÉNS\nPAS ; C'EST CÉ OUE NOUS AVONS FAIT SUR LE LAIT :\n\nJIY RÉVIÉNDRAI.\n\nnljj'\n\nMAIS LA POLITIOUÉ DES MARCHÉS ,C'ÉST AUSSI\nLA RECHERCHE OBSTINÉÉ DE NOUVEAUX DÉBOUCHÉS PAR\nLÉ RENFORCEMENT DE NOTRE PRÉSENCE COMMERCIALE\nA L'ÉTRANGÉR\\ËROS ACTIONS D'ACCOMPAGNEMENT DES\nEXPORTATIONS. C'EST AUSSI, J'EN AI DÉJA DIT UN-\n\nMOT, LA RECHERCHE DE NOUVELLES UTILISATIONS. POUR\n\n \n\n, 35\n\nNOS PRODUITS. JÉ ME BATS A BRUXELLES POUR QUE\nDEVIENNENT POSSIBLES DE NOUVELLES UTILISATIONS\n/ / /\nDES CÉRÉALES (AMYLACE S, ETHANOL). LA RECHERCHE\n. . \\ _ ﬂ_\n\nDOIT NOUS AIDER A FAIRE DE MEME POUR D'AUTRES\n\nPRODUITS IMPORTANTS ; POUROUOI PAS POUR CÉRTAINIS\n\nŒîI,EIIENT3 ERREËEONS ÉXTRAITÉS DUÿ LAIT ? RMCËE\n\n“LAI C5 h...\nME (LL MWJÇBQ NWÇMLO/a M; Ëvæ‘vg\n[LN/ chûâïﬂ\n\nDANS LÉ DOMAINE DE LA OUALIFICATION DÉS\n\nAGRICULTRICÉS ÉT DES AGRICULTEURS, JÉ VOUDRAIS\n\nD'ABORD RAPPELER CÉ QUE NOUS AVONS FAIT DANS L'ÉN—\n\nSÉIGNÉMÉNT AGRICOLE :\n\nI984 A ÉTÉ \"L‘ANNÉE DÉ TOUTES LÉS LOIS\" ÉT JE\nN'AI AUCUNE RAISON DÉ CACHER LA JOIE QUÉ M'ONT\nDONNÉE LÉS CONDITIONS D'ADOPTION DÉ CÉS LOIS.\nMAIS CÉ SUR QUOI JÉ TIENS \\A INSISTÉR C'ÉST QUÉ\nJÉ LES CONSIDERÉ COMME DÉS POINTS DÉ DÉPART ÉT\n\n. / / .\nNON DES POINTS D'ARRIVÉÉ. DÉPART VERS UNE RAIIÛNA—\n\n \n\n \n\n3M—\n\n/\n\nLISATION DES EFFORTS, DÉPART VÉRS UNÉ RÉNOVATION\n/ / . , .\nDES MÉTHODES, DÉPART VÉRS UNE MEILLEURE COOPÉRATION\n\nDÉ TOUS LES PARTENAIRES.\n\nA . \\\nLA TACHE QUI NOUS ATTÉND ÉST TRÉS GRANDE\nÉT VOUS SAVÉZ QUE NOUS L'AVONS ÉNTAMÉÉ DANS DES\nCONDTIONS QUI, SUR LÉ PLAN TECHNIQUE, NÉ SUSCITÉNT\n\nPAS DÉ GRAVES CRITIQUES DÉ VOTRE PART.\n\nFONDAMENTALÉMÉNT, LA PHILOSOPHIE QUI INS—\nPIRE MON ACTION DANS CÉ DOMAINE REPOSE SUR L'IDEÉ\nQUE LA SOUPLESSE ÉST ICI LA VERTU CARDINALÉ. RIEN\nNÉ SERAIT PIRE QU'ÉNSÉRRÉR NOTRE ENSEIGNEMENT\nDANS DES SCHÉMAS SCLEROSANTËDÉS A PRIORI QUÉ L'AVE—\n\n—-,\n\n' / / :\nNIR PÉUT RÉVÉLER INÉXACTS. ,N““Î”x\\\n\nSUR CÉ POINT JÉ CONSIDÉRÉ AUJOURD'HUI\n\n. A .\nQUE LÉ SOCLE ÉXISTÉ SUR LÉQUÉL PEUT SE BATIR LA COM—\n\nPÉTENCE DE CÉUX QUI DEMAIN RÉJOINDRONT L'AGRICULTURE.\n\nÏïeô—IS-\n\nMINISTÈRE DE L'AGRICULTU RE\n\nr\n\nEN PLUS DE CET EFFORT POUR LA FORMATION INITIALE, L'AMELIORAIION\nDE L'EFFICACITE DE NOS EXPLOITAFIONS PASSERA AUSSI PAR UNE\nNOUVELLE IMPULSION DONNEE AU DEVELOPPEMENT AGRICOLE.\n\nCELUI—CI DOIT REPONDRE MIEUX QUE PAR LE PASSE AUX CHANGEMENTS\nTECHNIQUES ET ECONOMIQUES AINSI QU'A LA DIVERSITE DES BESOINS\n\nQU'EXPRIMENT LES AGRICULTEURS.\n\nCELA APPELLERA SANS DOUTE DES MOYENS SUPPLEMENTAIRES.\nSUR CE POINT, JE VOUS INDIQUE AUJOURD'HUI MON ACCORD\nPOUR QUE NOUS PRENIONS LES MOYENS D'ACCROITRE DES FINAN—\nCEMENTS CONSACRES A LA DIFFUSION DU PROGRÈS TECHNIQUE,\nDANS LA MESURE DES BESOINS QUI APPARAITRONT, ET DANS\n\nLES LIMITES PERMISES PAR L‘EVOLUTION DE LA SITUATION\n\nECONOMIQUE GENERALE DE L'AGRICULTURE.\n\nf\\ b\nCELA SUPPOSE BIEN SUR QUE TOUTES LES DISPOSITIONS SOIENT\n. . .. /.\\ . -\nPRISES D'ABORD POUR MIEUX UTILISER LES MOYENS DEJA DISPONIBLES,\nl. - . -\nEN EVITANT LES GASPILLAGES, LES DOUBLES EMPLOIS ET LA DISPER—\n\nSION DES EFFORTS.\n\n325“\n\nMINISTÈRE DE L'AGRICU LTU RE\n\nLE TROISIEME ASPECT DE CETTE POLITIQUE CONCERNE LES STRUC-\n\nTURES DES EXPLOITATIONS.\n\nLE CONTEXTE DEMOGRAPHIQUE NOUS IMPOSE DE NE PAS RELACHER NOTRE\nEFFORT EN FAVEUR DE L’INSTALLATION. JE NE RAPPELLERAI SUR\n\nCE POINT QU’UN SEUL CHIFFRE : LE MONTANT DES PAIEMENTS\n\nPOUR LA DOTATION AUX JEUNES AGRICULTEURS A DEPASSE\n\nEN 1984 930 MILLIONS SOIT QUATRE FOIS CE QU’IL ETAIT EN\n\n1980. CET EFFORT NATIONAL’QUI N’A PAS D’EQUIVALENTIVA\n\nDESORMAIS ETRE RELAYE PAR L’ACTION DE LA COMMUNAUTE.\n\nx” ç)\n\nNOUS AVONS OBTENU EN EFFET QUE L’INSTALLATION DEVIENNE\nUNE DES DIMENSIONS DE LA POLITIQUE SOCIO-STRUCTURELLE\n\nDE LA COMMUNAUTE. CETTE NOUVELLE POLITIQUE SOCIO-\n\n3:6\n\nMINISTÈRE DE L'AGRICULTU RE\n\nSTRUCTURELLE PERMETTRA ECALEMENT DE FINANCER LA MODER—\nNISATION DES EXPLOITATIONS PAR DES PROCEDURES PLUS SOUPLES\nET PLUS RAISONNABLES OUE LES ANCIENS PLANS DE DEVELOP-\nPEMENT. VOUS AVEZ DEJA ETE CONSULTEsSUR LA MISE EN OEUVRE\nDE CETTE REFORMEO ELLE NE SERA PAS ACHEVEE SANS VOUS.\n\n198A AURA ÉGALEMENT VU LA PUBLICATION DE LA LOI SUR LE\nCONTROLE DES STRUCTURES ET LE STATUT DU FERMAGE. VOUS\nETES ETROITEMENT ASSOCIES A LA MISE EN OEUVRE DE CETTE\n\nLOI OU ICOMMENCE DEJA A PRODUIRE SES EFFETS’PUISQUE J’AI\n\nEU LA SATISFACTION DE VOIR OUE LE JOURNAL DE VOTRE SECTION\nK ' ' ' IN) \\\n\n“”“OU7EN MATIERE DE\n\nDES FERMIERS METAYERS SIGNALAIT x\nREPRISE ET DE VENTE D’HERBES PLUSIEURS COURS D’APPEL AVAIENT\n\n/\\ A j. .\nDEJA RENDU DES ARRETS S'APPUYANT SUR LA LEGISLATION NOUVELLE.\n\n \n\nMINISTÈRE DE L’AGRICULTURE ÊT—\n\nOUATRIEME ET DERNIER ASPECT DE LA POLITIOUE AGRICOLE :\n\nL’ORGANISATION ET L’EXPRESSION DE LA SOLIDARITE ENTRE\n\nL'AGRICULTURE ET LES AUTRES ACTIVITES. IL S’ACIT,D'UNE\n\nPART DE L’INSERTION DE L'AGRICULTURE DANS UN SVSTEME FISCAL\n\nMODERNE ÉT ADAPTE, IL S’AGIT D’AUTRE PART DE L’APPUI OUE\n\nLA COLLECTIVITE A APPORTE ET PEUT ENCORE APPORTER A LA\n\nRESTRUCTURATION DU SECTEUR LAITIER. IL S’AGIT ENFIN\n\nDES CONDITIONS PLUS GENERALES DANS LESOUELLES LES\n\nEXPLOITANTS ACCEDENT A LA RETRAITE; :«»”“'\"«\\\n\nEN MATIERE DE FISCALITE, NOUS AVONS ENOAOE\n\nUNE REFORME DEVANT LAOUELLE BIEN D’AUTRES AVAIENT RÉCULE .\nVOTRE \\ .\n\nDEPUIS / CONGRES DE VERSAILLES, DONT LA FISCAEITE AVAIT\n\nI / x - ' ' l\nETE UN DES THEMES, LA SITUATION A SENSIBLEMENT EVOLUE\n\n \n\nMINISTÈRE DE L'AGRICULTURE 35)\n\nET JE VEUX AUJOURD’HUI RAPPELER EN UN MOT CE QUI A ETE\nFAIT DEPUIS UN AN DANS CE DOMAINE ET QUI REPOND, A\n\nDES DEMANDES QUE VOUS AVIEZ EXPRIMEES j\n\n- TOUT D’ABORD LE SYSTÈME MIS EN PLACE EN MATIERE DE\nSTOCKS A ROTATION LENTE A ETE AMELIORE EN FIXANT, A LA\nFIN DU PREMIER EXERCICE, LA DATE DE BLOCAGE POUR LA\n\nVALORISATION.\n\n- EN SECOND LIEUI L‘ ABAISSEMENT DES DROITS DE MUTATION\nPOUR LES JEUNES AGRICULTEURS DEVANT ACHETER DU FONCIER,\n\nA PERMIS DE REDUI'RÉ LES FRAIS D'ACOUISITION.\n\n1/“ V, I\\\\\\‘\\\n- ENFIN, VOUS SAVEZ QUCA L’OCCASION DES DECISIONS PRISES\n. .\\ . /\nPOUR RENFORCER LES FILIERES FRUITS ET LEGUMES, LE\n\nGOUVERNEMENT A DECIDE D’AMELIORER SENSIBLEMENT LE SYSTEME\n\nMINISTÈRE DE L'AGRICULTURE 5)?\n\nD'ECRETEMENT DES REVENUS EXCEPTIONNELS.\n\nEN UNE MATIERE AUSSI DELICATE, CES TROIS PAS EN AVANT\n\nAU COURS DE LA MEME ANNEE MERITAIÉNT D’ETRE RAPPELES.\n\nJE NE VEUX PAS CEPENDANT LAISSER CROIRE OUE J'ESTIME OU'IL\nI N’Y A PLUS RIEN A FAIRE. BIEN AU CONTRAIRE, LA DECISION\n\nDE GENERALISER L’IMPOSITION AU REEL!QUI N’EST PAS REMISE\n\nEN CAUSE, SUPPOSE DE LA PART DE NOS FISCALISTES DE\n\nL’IMAGINATION ET DU REALISME POUR QUE SOIENT MISES EN\n\n. . , , , . A\nPLACE DES COMPTABILITES ALLEGEES, UTILES et PEU COUTEUSES.\n\nI :/.\n\nAUJOURD'HUI, LE FAIT DE DISPOSER D’UN OUTIL DE GESTION\nADAPTE ME PARAIT DE PLUS EN PLUS INDISPENSABLE POUR LES\n\nAGRICULTEURS.\n\nMINISTÈRE DE L'AGRICULTURE\n\nOR, LA PLUPART DES EXPLOITANTS OU PLUS SOUVENT DES EX—\nPLOITANTÉS TIENNENT DEJA DES COMPTES. SI, DANS CES CON-\nDITIONS L’EXTENSION DU CHAMP DU REEI POSE PROBCEME.\n\nC’EST OUE BEAUCOUP DE CES COMPTABILITES NE REPONDENT PAS\nAUX EXIGENCES FISCALES. MAIS, CE OUI ME PARAIT DECISIF,\nC’EST DE PRESERVER LA LOGIOUE ECONOMIOUE DE VOS ENTREPRISES\nET DONC, DE FAIRE EVOLUER LES REGLEMÉNTATIONS FISCALES\n\nDANS UN SENS QUI PRENNE EN COMPTE CETTE LOGIQUE ET\n\nLES PARTICULARITES DE VOS EXPLOITATIONS. z \\)\n\\. ,\n\n'—\\. _ , _J’\"\n\n \n\nI4\n\nDANS LE SECTEUR LAITIER\n\nVOUS SAVEZ OUE L'AGRICULTURE A PU COMPTER SUR\nLA SOLIDARITE NATIONALE. A CE JOUR, PRÉS DE AA.OOO\nEXPLOITANTS ONT BENEFICIE DES AIDES A LA CESSATION\nDE LIVRAISON DE LAIT. POUR 27.OOO D'ENTRE EUX,\n\nLE PREMIER VERSEMENT DEIA EFFECTUE SERA SUIVI\n\nPAR D'AUTRES, JUSQU'AU MOMENT OU ILS ATTEINDRONT\n\nh A\nL'AGE DE LA RETRAITE. 5””NW'\"3\n\nzk J\n\nNOUS DEVONS MAINTENANT PRÉPARER RAPIDE—\nMENT LA PROCHAINE CAMPAGNE, C'EST—A—DIRE FIXER\nA LA FOIS LA MANIERE DONT SERA UTILISE LE SOLDE\nDES REFERENCES LIBEREÉS ET LES MODALITES DE GESTION\nDES QUOTAS.\n\n/\n\nAINSI QUE JE L'AI INDIQUE RECEMMENT\n\n \n\nAUX PRODUCTEURS DE LAIT, NOS DISCUSSIONS SUR\nCE POINT DEVRONT S‘ENGAGER DES OUE NOUS CONNAI—\nTRONS LES CONDITIONS FIXEES AU NIVEAU COMMUNAU-\nTAIRE POUR CETTE CAMPACNE.J'AVAIS INDIOUE, A\nCETTE OCCASION, OUE IE N'ETAIS PAS HOSTILE A\n\n. . k _ /\nPRIORI A L'IDEE DE NOUVELLES MESURES EN FAVEUR\n\nDE LA CESSATION DE LIVRAISON.\n\nJE PEUX VOUS DIRE AUJOURD'HUI OUE LE\nGOUVERNEMENT EST PRET A ETUDIER AVEC VOS ORGANI-\nSATIONS LA POSSIBILITE DE LIBERER DE NOUVELLES\nOUANTITES DE REFERÉNCE. l/aïîîsxï\n\n\\4;M;,ËI\n\nCELA DANS LA MESURE DE CE OUI SERA\nNECESSAIRE POUR PERMETTRE DE SATISFAIRE LES BE—\nSOINS NORMAUX DES PRODUCTEURS ÉN CROISSANCE ET\nAVANT TOUT CEUX DES JEUNES ET DES TITULAIRES\n\n/\nDE PLANS DE DEVELOPPEMENT.\n\n \n\nAS\n\n \n\nLA\n\nMAIS CE POINT NÉ PEUT PAS ’ETRE TRAITE\nINDEPÉNDAMMENT DU RESTE, ET NOTAMMENT DES MODALI—\nTES DE GESTION DES OUOTAS, OUI DEVRONT REPONDRE\nAUX ORIENTATIONS OUE LE PRESIDÉNT DE LA REPUBLIOUE\nA DEOA TRACEES PUBLIOUEMENT. NOTAMMENT IA L'OCCA—\nSION DE SON DEPLACEMENT A RENNES. C'EST—A—DIRE\nPRIORITE A L'INSTALLATION DES JEUNES,FAIRE EN\nSORTE OUE LES REOIONS EN DÉVELOPPEMENT BENEFICIENT\nDES REFERENCES NECESSAIRES, VEILLER ENFIN A CE\nOUE LES PRODUCTEURS LES MIEUX PLACES PRENNENT\nLEUR JUSTE PART DE L'EFFORT DE MAITRISÉ DEMANDE\n\n\\\nA TOUS. ./%“\"Tn\n\n'x\nJE CONNAIS —CE N'EST PAS LA PREMIERE\nFOIS QUE VOUS LES FORMULEZ, —MONSIEUR LE\n\nl I t 4 . o\nPRESIDENT— LES CRITIQUES DE VOTRE ORGANISATION\n\nAFLËS;\n\nDONNER\n\n \n\n/\n\nA L'EGARD DE CETTE MECANIOUE DE OUOTAS.\n“Ë \\\nPERMETTEZ—MÛI DE VOUS RAPPELER, A MON\nTOUR, EN PREMIER LIEU, OUE JE PARTAGE VOS RETI—\nCENCES ET OUE JE N'AI ACCEPTE CE REGIME OU'EN\nDESESPOIR DE CAUSE. CAR C'ETAIT LA SEULE ALTER—\nNATIVE OUI NOUS EIAIT REELLEMENT OUVERTE APARa\nﬂv\nRAPPORT A LA SOLUTION LIBERAEEÉWDE LA BAISSELTDES—Il\nPRIX ; PAR AILLEURS JE RAPPELLE OUE NOUS NOUS\nSOMMES EFFORCES DE RETENIR LES SOLUTIONS LES\nPLUS SOUPLES. D'ABORD EN CHOISISSANT DE GERER\nLES OUOTAS AU NIVEAU DES LAITERIES, ET NON AU\nNIVEAU DE CHAOUE PRODUCTEUR. ENSUITE EN ACCEPTANT,\nSUR LA PROPOSITION DE L'INTERPROFESSION, QUE\nLES OUANTITES LIBEREES SOIENT GEREÉS LOCALÉMENT\n\nDANS LES ENTREPRISES.\n\n \n\n \n\nMAIS VOUS SAVEZ BIEN OUE CE CHOIX A\nFAIT APPARAITRE D‘AUTRES PROBLEMES. NOTAMMENT\nPOUR CE OUI CONCERNE L'EGALITE DE TRAITEMENT\nENTRE PRODUCTEURS IIVRANT A DES ENTREPRISES DIFFÉ—\nRÉNTES. JE PARTAGE, SUR CE POINT, LES INOUIETUDES\nEXPRIMEES PAR LES DIVERSES ORGANISATIONS SPECIALI-\nSEES. IL NOUS FAUDRA TROUVER A CE PROBLEME UNE\nSOLUTION OUI N'ALOURDISSE PAS LA GESTION DE L'EN—\n\n\\\n\nSEMBLE. (j: .J\n\n4.361:\n\n \n\nDERNIER POINT DE CE TOUR D‘HORIZON LA\nRETRAITE A 6E ANS, DO;SIER OUI TOUCHE BIEN SUR\nA LA POLITIOUE DES STRUCTURES MAIS A SURTOUT\nUNE DIMENSION DE SOLIDARITÉ : SOLIDARITE ENTRE\nGENERATIONS D'EXPLOITAVTS ET SOLIDARIIE ENTRE\n\nGROUPES SOCIAUX.\n\nJE RECOIS UN TRES ABONDANT COURRIER, D'A—\nGRICULTEURS AUSSI BIEN QUE DEELUS, CONCERNANT\nL'AGE DE LA RETRAITE EN AGRICULTURE. J'AI EU L'OCCA—\nSION DE M‘EN ENTRETENIR AVEC DE NOMBREUX RESPON—\nSABLES PROFESSIONNELS ET VOICI ENCORE QUELQUES\nJOURS AVEC CEUX DE LA MUTUALITE SOCIALE AGRICOLE.\nJIAI TOUJOURS CONSIDERE QUE LES PROBEEMES\n\nDES AGRICULTEURS —DANS LE RESPECT DE LEURS SPECIFI—\n\nCITES— DEVAIENT ETRE TRAITES COMME CEUX DES AUTRES\n\n \n\nLIÉE\n\n \n\nCATEGORIES SOCIO—PROFESSIONNELLES.AINSI, A PARTIR\n\nDU MOMENT OU LE GOUVERNEMENT ET LE PARLEMENT ONT\n\n-DONNE AUX SALARIES, PUIS AUX COMMERÇANTS\n\nET ARTISANS, LA POSSIBILITE [E CESSER LEUR ACTIVITE\n\nDES 60 ANS LA OUESTION SE POSE TOUT NATUREL—\n\nLEMENT EN CE QUI CONCERNE LES EXPLOITANTS AGRICOLES.\n\nI\n\nMAIS NUL NE PEUT IGMORER LE COOT DE CETTE\nMESURE ET LES CONTRAINTES OUI PESENT SUR LES FINAN—\nCES PUBLIOUES. IL FAUDRA DONC TROUVER UN EQUI—\nLIBRE ENTRE SOLIDARITE NATIONALE ET SOLIDARIIE\nPROFESSIONNELLE POUR LA FINANCER LE PRESIDENT\n\nDE LA REPUBLIQUE A FAIT CONNAITRE SON SOUHAIT\n\n' E\nQUE LA CONCERTATION“ S'ENGAGE SUR “CETTE.MSURE. JE\n\nVOUS PRECISERAI DANS LES PROCHAINES SEMAINES LES\n\n. / x\n‘ MODALITES DE CETTE CONCERTATION. A CETTE OCCA—\n\nSION, LES ORGANISATIONS PROFESSIONNELLES POURRONT\n\n. . A\nSE PRONONCER CLAIREMENT SUR CE QUI LEUR PARAIT\n\nSOUHA TABLE ET POSSIBLE.\n\n \n\nM\n\nMINISTÈRE DE L'AG RICU LTU RE\n\nENFIN IL NOUS FAUT ORGANISER LA SOLIDARIT/E ET LI CONTINUITE ENTRE\n\nGENERATIONS A L'OCCASION DES TRANSMISSIONS D’EX’LOITATIONS;L'ORGA-\nNISER POUR LA RENDRE PLUS FACILE ET P_US EFFICAZE. CAR L’IMPORTAN-\n\nCE ACTUELLE DU CAPITAL D’EXPLOITATION ET LA DIFFICULTE DE SA TRANS—\n\nMISSION SÛNT DE PLUS EN PLUS DES OBSTACLES QUI EMPECHENT OU IIENDENT FRAGILES\n\n/“\"' '\n\nBEAUCOUP D'INSTALLATIONS. I, , ' I\n\n\\\\.I ' ‘ A)!»\n\nLA MISE EN OEUVRE DE CERTAINES ORIENTATIONS RETENUES PAR M.GOUZES\nDANS SON RAPPORT PERMETTRA A CEUX OUI LE SOUHAITERONT, DE TROUVER\nDES SOLUTIONS CONCRETES A CE PROBLEME. CELA PERMETTRA EGAUIEMTDE,\nM,JIEP” . CLARIFIER ECONOMIOUEMENT ET SOCIALEMENT LA PLACE DE L'AGRICULTRICE\n:ËEMAMXTÂÊRŒPSUR L'EXPLOITATION. CELA PERMETTRA ENFIN D'OPERER UNE DISTINCTION\n.ENTRE LE CAPITAL DE L’EXPLOITATION ET LE PATRIMOINE DE LA FAMILLE.\nDES LE MOIS PROCHAIN LES ORGANISATIONS AGRICOLES SERONT CONSULTEES\nSUR LES ORIENTATIONS OUE JE PREPARE ACTUELLEMENT AVEC MON COLIEGUE,\n\nLE MINISTRE DE LA JUSTICE. IL EST URGENT DE FAIRE QUELQUE CHOSE\n\n \n\n \n\n42+\n\nMINISTÈRE DE L'AGRICULTURE\n\nDANS CE DOMAINE MAIS IL EST EVIDENT QUE L’IMPORTANCE DE L'ENJEU\nAPPELLE UNE REELLE PARTICIPATION DES REPRESENTANTS DU MJNDE\n\n\\ / ‘ l l \"\\.Ï'\\\nAGRICOLE A LA PRÉPARATION DE CE PROJET. î è\\;_L/)\n\n \n\nVOILA LES ORIENTATIONS DE LA POLITIQUE QUE JE\nPOURSUIS. ELLE NE PEUT PAS S'EVADER DES CONTRAINTES\nDU PRESENT ; ELLE N'ECHAPPE PAS AUX URGENCES ET\nAUX PROBLEMES CONJONCTURELS, MAIS ELLE GARDE EN\nPERSPECTIVE CE QUI PEUT PERMETTRE DE RENFORCER\n\nL'EFFICACITE DE NOTRE AGRICULTURE.\n\n/’/. '\nI\n\nNON PAS UNE EFFICACITE FONDEE SUR UN PETIT\n\nTrous / A\n\nNOMBRE D'EXPLOITAgææ HVPER CONCENTREEË MAIS PLUTOT\nL'EFFICACITE D'UN TISSU D'EXPLOITATIONS FAMI—\nLIALES MOVENNESGEREES PAR DES HOMMES ET DES FEMMES\nCOMPETENTS ET RESPONSABLES. NON PAS DES DES EXPLOI—\nTATIONS OUI SE LIVRENT ENTRE ELLES I LA CONCURRENCE\nET A LA SURÉNCHERE POUR S'APPROPRIER DES -MOVENS\nDE PRODUCTION ET DES PARTS DE MARCHE, MAIS PLUTOT\n\nDES EXPLOITATIONS QUI TIRENT LEUR FORCE DE LA\n\nSOLIDARITE QUI LES UNIT AUX EXPLOITATIONS VOISINES\n\n \n\nAI\n\n \n\n \n\n/\nET DE LEUR INSERTION DANS UN RESEAU COOPERATIF\n\nET MUTUALISTE MODERNE ET VIVANT.\n\nVOILA LA POLITIQUE QUE JE PROPOSE ET QUE\nJE DEFENDS, ET LES OBJECTIFS QUE JE CHERCHE A\n\nATTEINDRE.\n\nVOUS POUVEZ —C'EST LEGITIME ET C'EST VOTRE\nROLE— LA DISCUTER, LA CRITIOUER, LA CONTESTER.\nCELA FAIT PARTIE DE NOTRE DIALOGUE. ET CE DIALOGUE\n—JÉ VOUS EN DONNE ACTE BIEN VOLONTIERS— A SOUVENT\nPERMIS DE MIEUX ORIENTER, DE MIEUX ADAPTER LES\nINTERVENTIONS DE L'ETAT. LA CONCERTATION, A LA-\nOUELLE JE SUIS ATTACHE, N'A PAS SEULEMENT DES\n\nVERTUS DE PRINCIPE 1 ë_;_ 4/)\n\n    \n\nMAIS LA ESTION QUI SE POSE AUJOURD'HUIJ'\n\nET QUE J VOUS POSE) EST LA SUIVANTE : ÔRËÂZËËÎRq\n\n \n\n5o\nI/Q/\nI/W .. . ÿ\nSUR L'ESSENTIEL, ÿ\"AUTRE POLITIQUEî/ POSSIBLEÎ/,\n\nJE CROIS ETRE ATTENTIF A L'OPINION DES\n\nAUTRES, ET ' A LEUR PROPOSITIONS. CONNAISSEZéVOUS\nQUI QUE CE 'SOIT, DANS QUELQUE HORIZON QUE\nCE SOIT, QUI VOUS PROMETTE AUJOURD‘HUI UNE AUTRE\nPOEITIQUE ET D'AUTRES VOIES D'AVENIR ?\n__Hn_f\\)\n\nPOUR MA PART, JE NE VOIS S'EXPRIMER,\n\nDANS NOTRE PAYS ET DANS D'AUTRES, QUE\nL E S ' CHANTRES DU LIBERALISME,QUI COMPTENT\nSUR LA SUPPRESSION DES INTERVENTIONS DE L'ETAT\n\n/ - \\\nPOUR RESOUDRE MAGIQUEMENT LES PROBLEMES.\n\n/\nSUPPRESSION DES REGLEMENTATIONS D'ABORD\n\nDONT ON NOUS DIT QU'ELLES ENTRAVENT LE DYNAMISME\n\n \n\nDES PLUS FORTS COMME, PAR EXEMPLE, LE STATUT DU\nFERMAGE OU POURQUOI PAS COMME LES ORGANIS ITIONS\n\n/\nDE MARCHE.\n\nSUPPRESSION DE L'INTERVENTION FINAIECIERE\nDE L'ETAT ENSUITE. VOUS AVEZ SANS DOUTE ENTENDU,\nCOMME JE L'AI ENTENDU, ILLUSTRER LA POL:TIOUE\nLIBERALE PAR UNE PROPOSITION VISANT R SUPPRIMER\nLE TITRE Iv DU BUDGET DE L'ETAT. CE SERAIT POUR\nL'AGRICULTURE LA SUPPRESSION ENTRE AUTRES -EXCUSEZ\nDU PEU— DE LA DOTATION D'INSTALLATION AUX JEUNES,\nDE LA BONIFICATION DES PRETS ET DE LA SUBVENTION\n\nSI C'EST CELA L'ALTERNATIVE, PERMETTEZ—MOI\n\nDE PENSER, ET DE DIRE, QUE CE QUE NOUS FAISONS\n\n/\\ . \\\nEST. PLUS 5 A G E MEME SI DES PROGRES SONT\n\n57\n\n \n\nENCORE POSSIBLES. PERMETTEZ—MOI DE CROIRE QUE\nL‘ON PEUT PLUS FACILEMENT DIALOGUER AVÈC LA PROFES—\n. . /\n\nSION SUR CE QUE JE VOUS AI PROPOSE QUE SUR CE\n\n\\\nPROJET—LA.\n\nC'EST CE DIALOGUE QUE JE SUIS VENU ICI\n\nPOURSUIVRE, COMME JE L'AVAIS FAIT AI GRENOBLE ET\n\n   \n   \n\nA VERSAILLES. C'EST CE DIALOGUE SEULEMENTNÇÎTEN\n\nSUIS CONVAINCU, QUI VOUS PERMETTRA, AU MILIEU\n. . /\n\nDES DIFFICULTES ACTUELLES, DE RESTER LES ACTEURS\n\nDE VOTRE PROPRE DESTIN. I<4\\ .I/\n\nW53: LES Tÿâuwms PUBLICSJ MEC.\nLES AUTRES csräcoOPâs Sæczêux\n\n \n\n", "key_words": {"Monsieur": 1, "Michel": 1, "CONGRES": 2, "ÀWWËLW": 1, "RESPONSABÏLÎTES": 1, "MÈÏNÎSTRE": 1, "FÎGURE": 1, "SÎTUATIÛN": 1, "PROBLEMES": 2, "NOTRE": 17, "CETTE": 23, "ÎNFORMESÎCRÏTÏQUENT": 1, "TNTERVEDTÎDNS": 1, "PUSLTCS": 1, "NTSENT": 1, "ATDER": 1, "DÉVELOPPEMENT": 2, "RAPPELER": 7, "CONTRTBUTTON": 1, "REDRESSEMENT": 2, "EXTERTEUR": 1, "TROUVENT": 1, "EATRE": 1, "CONNAÎTRE": 1, "REALTTE": 1, "AGRICOLES": 3, "REVENUS": 4, "CERTES": 1, "MOYENNE": 1, "SUPERIEURS": 1, "ESTIMENT": 1, "REVENU": 2, "MOYEN": 2, "PROGRESSE": 1, "DEPUIS": 5, "OUATRE": 2, "COMPENSE": 1, "ANNEES": 1, "BAISSE": 1, "AVAIENT": 2, "DEPUTS": 1, "RETENTISSEMENT": 1, "MESSAGES": 1, "OUELOUES": 1, "SEMAINE": 2, "COMMENTAIRES": 1, "TNTTTATTVE": 1, "CHACUN": 1, "JUSER": 1, "FAIRE": 8, "BILAN": 2, "CONSTATER": 2, "CONCITOYENS": 1, "PLUPART": 2, "DEVENUE": 1, "INVITE": 2, "VOTRE": 7, "TOUTES": 4, "CHOSES": 1, "OCCUPENT": 1, "PARTIE": 3, "RAPPORTS": 1, "TENIR": 2, "LANGAGE": 1, "AVOIR": 2, "PLUSIEURS": 4, "PARLER": 1, "INUTILE": 1, "SAVONS": 2, "MONSIEUR": 1, "PASSE": 3, "POINT": 8, "PÉRIODE": 1, "FERAI": 1, "CROIS": 2, "DIALOGUE": 5, "PERDRAIT": 1, "UTILITE": 1, "APPRECIATION": 1, "CONTEXTE": 6, "GENERAL": 1, "LEQUEL": 1, "DEVELOPPE": 2, "CARACTERISE": 1, "CRISE": 2, "ECONOMIOUE": 2, "AUCUN": 1, "INSTABILITES": 1, "EGOISME": 3, "ETATS": 2, "DESORMAIS": 2, "MONTEE": 1, "RAPIDE": 1, "PUBLIOUES": 1, "REFUS": 1, "LIBERALISME": 1, "PUBLIQUE": 1, "PRIVILEGE": 1, "ASSEZ": 1, "LIBERTE": 1, "PENURIE": 1, "REJET": 1, "VOILA": 2, "ACTIVITE": 2, "AVONS": 12, "RESPONSABILITE": 1, "PRENDRE": 2, "GARDER": 2, "MENACES": 2, "PESENT": 2, "AGRICULTURE": 2, "ENVIRONNEMENT": 1, "RELEVER": 1, "DEFIS": 1, "VOVONS": 1, "PARLE": 1, "GRENOBLE": 2, "SATURATION": 3, "DEBOUCHE": 1, "COMMUNES": 1, "NOUVELLES": 4, "INTERVENTIONS": 2, "PUBLIQUES": 1, "NEGOCIE": 1, "NEGOCIONS": 1, "AGRICULTEURS": 5, "FRANCE": 1, "DEFICITAIRE": 1, "PARFOIS": 2, "DIFFICILE": 3, "CONCURRENCE": 2, "OUART": 1, "PRODUCTION": 4, "COMMUNAUTE": 2, "ABSORRE": 1, "CONDITIONS": 5, "EXPORTATIONS": 2, "MAINTIEN": 1, "VITAL": 1, "NECESSITE": 1, "APPARUE": 1, "ARRIVEE": 1, "RISQUES": 1, "MAITRISE": 2, "PERSONNE": 1, "ETAIENT": 1, "PRESERVER": 2, "MULTIPLIAIENT": 1, "MINISTRE": 3, "DOULOUREUX": 1, "RIGOUREUSE": 1, "ENCORE": 9, "FONCTIONNER": 1, "MIEUX": 6, "CJUUubNMù": 1, "RIPIUMMQAPO": 1, "Àânnùjzîà": 1, "COMMISSION": 4, "ENGAGER": 2, "SOUHAITE": 2, "PLEINEMENT": 1, "REFEEXION": 1, "JIENTENDS": 1, "CONSULTER": 1, "LARGEMENT": 1, "ORGANISATIONS": 5, "SUJET": 1, "GOUVERNEMENT": 3, "NOMBREUSES": 1, "IDÉES": 2, "TABLE": 3, "DEVRONT": 3, "EXAMINEES": 1, "DEVONS": 2, "TOUTEFOIS": 1, "ABORDER": 1, "DEBAT": 2, "GARDANT": 1, "PRESENT": 2, "CERTAINS": 3, "POURRAIENT": 1, "PRINCIPALE": 2, "CONTRAINTE": 1, "VEILLER": 2, "LAISSER": 3, "ENTRAINER": 1, "AURAIENT": 1, "OBJECTIF": 5, "DIMINUER": 1, "NIVEAU": 3, "SOUTIEN": 3, "BENEFICIE": 2, "PARTENAIRES": 2, "EUROPEENS": 1, "AUSSI": 7, "MEILLEURES": 1, "MOINS": 3, "PERMANENCE": 1, "BRUXELLES": 4, "FAISANT": 1, "CONVAINCU": 1, "DEFENDS": 1, "CONSTRUCTION": 1, "SERONT": 2, "PRISES": 1, "AVANT": 2, "SOIENT": 4, "DECISIONS": 3, "NÉGOCIATION": 2, "RETOURNERAI": 1, "POINTS": 4, "PARTICULIEREMENT": 1, "ELOIGNES": 1, "SAVEZ": 5, "EIEVES": 1, "PROGRESSION": 1, "AFFICHAGE": 1, "TRADUIRE": 1, "APPROFONDISSEMENT": 1, "ENTRE": 5, "PERQOIVENT": 1, "REELLEMENT": 2, "ECART": 1, "CESSE": 1, "EFFORT": 3, "PRIORITAIRE": 2, "PORTE": 1, "MOYENS": 7, "NECESSAIRES": 1, "MARCHE": 7, "CONNAISSENT": 2, "SEULEMENT": 2, "PARTICULIER": 2, "REMPLISSENT": 1, "FERMEMENT": 1, "DISTILLATIONS": 1, "DEPEND": 1, "PRODUITS": 5, "LESQUELS": 1, "DEMANDE": 3, "PRODUCTEURS": 10, "MODALITES": 3, "MEILLEUR": 1, "EOUILIBRE": 1, "TROUVER": 3, "CONTREPARTIE": 1, "POSITION": 3, "CELLE": 3, "DEFEND": 1, "TROISIEME": 2, "DEGAGER": 1, "POSITIVES": 1, "DEBOUCHES": 2, "RESOLUMENT": 1, "USAGES": 1, "AGRICOLE": 4, "SAISIR": 1, "OCCASIONS": 1, "AVANCE": 1, "NOTABLE": 1, "CONCERNES": 1, "PREIS": 1, "NEGOCIATION": 1, "OFFRE": 1, "DONNER": 2, "MALGRE": 1, "MANIFESTENT": 1, "INTERET": 1, "OUVERTS": 1, "AUTRES": 4, "CAPACITE": 1, "ACQUIS": 1, "PREPARANT": 1, "DEUXIEME": 2, "FRAGILE": 1, "SITUES": 1, "NEGOCIATIONS": 3, "CONMURAUTE": 1, "EUROPÉENNE": 1, "PORTUGAL": 2, "POURSUIVENT": 1, "ACTUELLEMENT": 2, "SEMBLAIT": 1, "INDISPENSABLE": 2, "ENTENDRE": 1, "CANDIDATS": 1, "MESSAGE": 1, "CLAIR": 1, "PRINCIPAUX": 1, "PRODUCTIONS": 2, "OICEOEES": 1, "TEMPS": 2, "OUVRIR": 1, "PREMIER": 4, "AJOUTER": 1, "DÉSORNAIS": 1, "PROPOSITIONS": 1, "REFLETENT": 1, "APPROCHE": 1, "SECTEURS": 1, "LÉGUMES": 1, "FRUITS": 4, "PROTECTION": 2, "SYSTEME": 2, "MAINTENU": 1, "PHASE": 1, "TRANSI": 1, "DOUANIERE": 1, "ÉTABLIE": 1, "DEUNIEME": 1, "EXIGENCE": 1, "PORTAIT": 1, "DENANDE": 1, "DEVELOPPENENTS": 1, "MARCHES": 6, "NOUVEAUX": 2, "VIANDE": 2, "REMPLACER": 1, "CÉRÉALES": 3, "AMÉRICAINES": 1, "NARCHE": 1, "LAITIERS": 1, "DEMANDES": 2, "CONSOMMATEURS": 1, "ESPAGNOLS": 2, "SUIVENT": 1, "CONSTATÉE": 1, "PROPRE": 2, "RÉEOUILIBRAGE": 1, "DOUANIER": 1, "DEVRAIT": 2, "TAXES": 1, "IMPOSAIENT": 1, "PERSPECTIVES": 2, "SERAIT": 3, "SEULS": 1, "NEERLANDAIS": 1, "ALLENANDS": 1, "EXPORTER": 1, "INVEsTIR": 1, "IBERIOUE": 1, "INDUSTRIELS": 1, "SAISISSENT": 1, "ADOPTE": 1, "PERSPECTIVE": 1, "CONQUETE": 1, "ECONOMIQUE": 1, "VÉRITABLE": 2, "DEVELOPPER": 1, "LONGUEMENT": 1, "CHAQUE": 2, "PRODUCTIOﬂnMAIS": 1, "COMPRENDREZ": 1, "PLACE": 4, "PARTICULIERE": 1, "DIEEICULIES": 1, "VITICULTURE": 1, "DATENT": 1, "FALLAIT": 1, "REFORMER": 1, "MARCHÉ": 5, "DEPIT": 1, "IÎÉIRE": 1, "TOUJOURS": 2, "RÉFORME": 2, "RÉPONDRE": 1, "TROIS": 3, "RESTAURATION": 1, "COMME": 8, "FRAPPANT": 1, "REGIONS": 1, "SIMPLE": 1, "PUISSE": 1, "AUTOMATIQUEMENT": 1, "CONCLU": 1, "DUBLIN": 1, "CHEFS": 1, "DONNE": 2, "ADOPTÉE": 1, "CONSEIL": 3, "MINISTRES": 1, "FÉVRIER": 1, "REFCETE": 1, "FRANCAISE": 1, "MESURES": 3, "STRUCTURELLES": 1, "SERAIENT": 1, "ELLES": 3, "VENAIENT": 1, "GESTION": 5, "NOUVEAU": 2, "SIMPLICITE": 1, "DECLENCHEIENT": 1, "DISTILLATION": 3, "OBEIGATOIRE": 1, "EXISTERA": 1, "RISOUE": 1, "DÉSÉOUILIBRÉ": 2, "CRITÉRÉS": 1, "SIMPLES": 1, "ENSUITE": 2, "PÉNALISATION": 1, "RÉGIONS": 4, "ÉXCÉDÉNTAIRÉS": 1, "SYSTÈME": 2, "FAISAIT": 1, "SUPPORTER": 1, "CHARGE": 1, "ÉXCÉDÉNTS": 1, "RÈGLEMENT": 2, "PÉNALISÉR": 1, "PARTICULIERÉMÉNT": 1, "PENALISATION": 1, "HAUTS": 1, "RENDEMENTS": 1, "VOLUME": 1, "DISTILLER": 1, "REPARTI": 1, "RENDEMENT": 1, "BAREME": 1, "COLLABORATION": 1, "CONTRAIREMENT": 1, "APPLIQUE": 1, "POSSIBLE": 1, "OBLIGATOIRE": 1, "AYANT": 1, "OBTENU": 2, "SOUPLESSE": 2, "PERMETTRA": 5, "VITICULTEURS": 2, "OEUVRE": 3, "POLITIQUE": 6, "RESPONSABILITÉ": 1, "NATIONALE": 3, "DEMANDÉ": 1, "DROIT": 1, "COMPRIS": 1, "CORRECTE": 1, "DISPOSITIONS": 3, "REGISSANT": 1, "MÉSURÉSIIDNRITUÉNT": 1, "AMÉLIORATION": 1, "DECISIVE": 1, "ALLONS": 1, "ENFIN": 3, "POUVOIR": 1, "METTRE": 1, "MAÎTRISE": 1, "OUANTITATIVÉ": 1, "AJUSTER": 1, "DEBUT": 1, "AINSI": 3, "RÉMONTÉR": 1, "RÉVEILLÉR": 1, "VÉNTÉ": 2, "CÉTTÉ": 4, "DESTRUCTION": 1, "NORMAL": 1, "AGRICULTÉUR": 1, "ÉTAIÉNT": 1, "NÉCESSAIRÉS": 2, "RAISONNABLÉS": 1, "PÉRSPÉCTIVÉS": 1, "MÉRIDIONALÉS": 1, "BASES": 1, "ÉGALEMENT": 3, "SPÉCIALISÉÉS": 1, "NOTAMMENT": 3, "PROJETS": 2, "REPRÉSENTANTS": 1, "FAMILLES": 1, "PROFESSIONNELLES": 2, "CONCERNEES": 1, "EXAMINES": 1, "HORIZON": 2, "SOURCE": 1, "GRAVE": 1, "MÉNACÉ": 1, "PAYSANS": 1, "MONDE": 3, "PRÉSIDENT": 1, "RÉAGAN": 1, "RÉPUBLICAINÉ": 1, "FAIRÉ": 1, "DÉSORMAIS": 1, "ÉCONOMIES": 2, "BUDGÉTAIRES": 1, "DRASTIOUÉS": 1, "COMMENCER": 1, "SÉCTÉUR": 1, "ACTUEL": 1, "PROJET": 2, "DOUBLE": 1, "ABAISSÉR": 1, "SUPPRESSION": 3, "DIRECT": 1, "DEUXIÈME": 1, "REPORTER": 1, "SUBVENTIONS": 1, "ÉNCORÉ": 1, "MARCHÉS": 3, "PARTICULIÉRÉNÉNT": 1, "NOIRE": 1, "CONSTITUENT": 2, "TRADITIONNELLE": 1, "AMENDE": 1, "LOGIQUE": 2, "RÉCLAMÉNT": 1, "VISAGE": 1, "RENFORCEMENT": 2, "POLITIQUES": 2, "AFFRONTE": 1, "SITUATION": 2, "TROUVE": 1, "ORIGINE": 1, "PEUTEETRE": 1, "SOLVABLE": 1, "UTILISATIONS": 1, "DIRECTEMENT": 1, "ALIMENTAIRES": 1, "REALITE": 1, "RELATIVEMENT": 1, "CEPENDANT": 2, "DIFFICULIES": 1, "CELLES": 1, "RESTE": 1, "BRUTALE": 1, "SIDERURGIE": 1, "TOUTE": 1, "DOUTE": 3, "RESULTATS": 1, "COMPETITIVITE": 1, "PERMETTENT": 1, "BRUTS": 1, "CONTEXTEj": 1, "CERTAINES": 2, "CONDUISENT": 1, "RAPIDEMENT": 2, "POURSUITE": 1, "POLITIOUES": 1, "PASSÉÉS": 1, "MONTRER": 1, "INTÉRÉT": 1, "DÉVELOPPER": 1, "BESOINS": 2, "SOLVABLÉS": 1, "SINON": 1, "DÉVÉNAIT": 1, "FATAL": 1, "FAIBLES": 1, "JÉUNÉS": 1, "ZONES": 1, "CONDUIRAIT": 1, "POLITIOUÉ": 4, "RÉFUSÉRAIT": 1, "COMBINANT": 1, "MALTHUSIANISMÉ": 1, "FRILÉUX": 1, "EGALITAIRE": 1, "GATEAU": 1, "MODERNISATION": 2, "MODALITÉS": 2, "IMPOSE": 2, "PRIVIEEGE": 1, "VIVRE": 1, "REFLEXION": 1, "PENSER": 1, "MULTIPLICATION": 1, "NECESSAIREMENT": 1, "BONNE": 1, "CHOSE": 1, "PARTIR": 1, "MOMENT": 3, "REFUSE": 1, "IRRITENT": 1, "ALORS": 1, "COMPTEZ": 1, "ÉXISTÉR": 1, "RENCONTRES": 1, "CÉLLÉ": 1, "POURSUIVI": 1, "TRAITER": 1, "PROBEEMES": 1, "PERMIS": 2, "SOUVENT": 2, "DEIECTER": 1, "COMMUNS": 1, "SOLUTIONS": 3, "REPRESENTANTS": 2, "DIRECTS": 1, "APRÈS": 1, "OUÉLOUÉS": 1, "SECTEUR": 5, "ÉÉGUMÉS": 1, "ESTIMÉ": 1, "COMMUNAUTAIRE": 1, "LAOUÉLLÉ": 1, "RÉGULIÉRÉMÉNT": 1, "INFORME": 1, "APPORTAIT": 1, "GARANTIES": 1, "RÉÉUÉS": 1, "BOVINE": 1, "PRÉPARER": 4, "ADAPTATION": 1, "POSITIONS": 1, "COMMUNAUTAIRES": 1, "GÉSTION": 1, "RÉGLEMENTAIRES": 1, "RAPPORT": 2, "RÉALITÉ": 2, "RELATIF": 1, "ANNÉE": 1, "AMÉLIORATIONS": 1, "ORGANISATION": 1, "ANCIENNE": 1, "SENTIMENT": 1, "MÉMÉS": 1, "PRIORITÉS": 1, "MEMES": 1, "RÉPRÉSÉNTÉNT": 1, "PÉNSÉ": 1, "RECHERCHE": 3, "ESPOIR": 1, "POURRA": 1, "PROCHAINES": 2, "RÉVIÉNDRAI": 1, "MÉTHODE": 1, "vPARTOUT": 1, "ÉXÉMPLÉ": 1, "GÉNÉRALE": 1, "RÉCENTÉ": 1, "PORCINÉ": 1, "SOULIGNE": 1, "AVAIT": 1, "ÉNTRÉ": 1, "MINISTÉRÉ": 1, "ORIENTATIONS": 5, "RETENIR": 2, "FILIÈRÉ": 1, "ROLÉS": 1, "DÉVAIÉNT": 1, "JOUER": 1, "CONDUIRE": 1, "ÉNGLOBÉ": 1, "DÉVÉLOPPÉ": 1, "PRINCIPALÉMÉNT": 1, "QUALIFICATION": 1, "STRUCTURES": 3, "POLITIOUE": 3, "COMPTE": 2, "RESTRUCTURATION": 1, "OBSTINÉÉ": 1, "DÉBOUCHÉS": 1, "PRÉSENCE": 1, "ACTIONS": 1, "POSSIBLES": 1, "AIDER": 1, "IMPORTANTS": 1, "POUROUOI": 1, "ERREËEONS": 1, "ÉXTRAITÉS": 1, "MWJÇBQ": 1, "DOMAINE": 4, "OUALIFICATION": 1, "AUCUNE": 1, "RAISON": 1, "CACHER": 1, "TIENS": 1, "INSISTÉR": 1, "CONSIDERÉ": 1, "DÉPART": 4, "MEILLEURE": 1, "TACHE": 1, "ATTÉND": 1, "SAVÉZ": 1, "ÉNTAMÉÉ": 1, "GRAVES": 1, "CRITIQUES": 2, "PHILOSOPHIE": 1, "ACTION": 1, "REPOSE": 1, "VERTU": 1, "SCHÉMAS": 1, "SCLEROSANTËDÉS": 1, "PRIORI": 1, "RÉVÉLER": 1, "CONSIDÉRÉ": 1, "SOCLE": 1, "ÉXISTÉ": 1, "LÉQUÉL": 1, "BATIR": 1, "DEMAIN": 1, "RÉJOINDRONT": 1, "FORMATION": 1, "EXPLOITAFIONS": 1, "PASSERA": 1, "IMPULSION": 1, "DONNEE": 1, "DEVELOPPEMENT": 1, "REPONDRE": 1, "ECONOMIQUES": 1, "DIVERSITE": 1, "APPELLERA": 1, "INDIQUE": 2, "PRENIONS": 1, "CONSACRES": 1, "DIFFUSION": 1, "PROGRÈS": 1, "MESURE": 2, "LIMITES": 1, "PERMISES": 1, "GENERALE": 1, "SUPPOSE": 2, "UTILISER": 1, "EVITANT": 1, "DOUBLES": 1, "EMPLOIS": 1, "ASPECT": 2, "CONCERNE": 3, "DEMOGRAPHIQUE": 1, "RELACHER": 1, "FAVEUR": 1, "RAPPELLERAI": 1, "CHIFFRE": 1, "MONTANT": 1, "DOTATION": 2, "JEUNES": 3, "MILLIONS": 1, "QUATRE": 1, "ETAIT": 1, "RELAYE": 1, "EFFET": 1, "DIMENSIONS": 1, "NOUVELLE": 1, "ECALEMENT": 1, "FINANCER": 2, "EXPLOITATIONS": 3, "PROCEDURES": 1, "RAISONNABLES": 1, "ANCIENS": 1, "PLANS": 2, "CONSULTEsSUR": 1, "REFORMEO": 1, "ACHEVEE": 1, "PUBLICATION": 1, "STATUT": 2, "ETROITEMENT": 1, "ASSOCIES": 1, "ICOMMENCE": 1, "PRODUIRE": 1, "SATISFACTION": 1, "JOURNAL": 1, "MATIERE": 4, "FERMIERS": 1, "METAYERS": 1, "SIGNALAIT": 1, "VENTE": 1, "COURS": 2, "RENDU": 1, "ARRETS": 1, "LEGISLATION": 1, "DERNIER": 1, "SOLIDARITE": 4, "SVSTEME": 1, "COLLECTIVITE": 1, "APPORTE": 1, "APPORTER": 1, "GENERALES": 1, "LESOUELLES": 1, "ACCEDENT": 1, "REFORME": 1, "DEVANT": 2, "LAOUELLE": 1, "RÉCULE": 1, "FISCAEITE": 1, "SENSIBLEMENT": 2, "AVIEZ": 1, "EXPRIMEES": 1, "ROTATION": 1, "LENTE": 1, "AMELIORE": 1, "BLOCAGE": 1, "SECOND": 1, "LIEUI": 1, "ABAISSEMENT": 1, "DROITS": 1, "ACHETER": 1, "FRAIS": 1, "RENFORCER": 1, "FILIERES": 1, "DECIDE": 1, "ANNEE": 1, "MERITAIÉNT": 1, "CROIRE": 2, "GENERALISER": 1, "FISCALISTES": 1, "REALISME": 1, "MISES": 1, "COMPTABILITES": 2, "UTILES": 1, "DISPOSER": 1, "OUTIL": 1, "PARAIT": 2, "EXPLOITANTS": 2, "TIENNENT": 1, "CHAMP": 1, "BEAUCOUP": 1, "REPONDENT": 1, "EXIGENCES": 1, "LOGIOUE": 1, "EVOLUER": 1, "REGLEMÉNTATIONS": 1, "PRENNE": 1, "PARTICULARITES": 1, "COMPTER": 1, "AIDES": 1, "LIVRAISON": 1, "VERSEMENT": 1, "EFFECTUE": 1, "MAINTENANT": 1, "PROCHAINE": 1, "MANIERE": 1, "UTILISE": 1, "REFERENCES": 2, "LIBEREÉS": 1, "DISCUSSIONS": 1, "FIXEES": 1, "HOSTILE": 1, "CESSATION": 1, "ETUDIER": 1, "POSSIBILITE": 2, "LIBERER": 1, "PERMETTRE": 2, "SATISFAIRE": 1, "NORMAUX": 1, "CROISSANCE": 1, "PRESIDÉNT": 1, "TRACEES": 1, "DEPLACEMENT": 1, "REOIONS": 1, "PLACES": 1, "JUSTE": 1, "MAITRISÉ": 1, "CONNAIS": 1, "MECANIOUE": 1, "PARTAGE": 1, "ACCEPTE": 1, "REGIME": 1, "SEULE": 1, "EIAIT": 1, "OUVERTE": 1, "SOLUTION": 1, "LIBERAEEÉWDE": 1, "AILLEURS": 1, "RAPPELLE": 1, "EFFORCES": 1, "CHOISISSANT": 1, "OUOTAS": 1, "CHAOUE": 1, "PROPOSITION": 2, "OUANTITES": 1, "LIBEREES": 1, "GEREÉS": 1, "CHOIX": 1, "APPARAITRE": 1, "IIVRANT": 1, "ENTREPRISES": 1, "DIVERSES": 1, "FAUDRA": 2, "PROBLEME": 1, "TOUCHE": 1, "DIMENSION": 1, "SOLIDARITÉ": 1, "SOLIDARIIE": 1, "RECOIS": 1, "ABONDANT": 1, "RETRAITE": 1, "ENTRETENIR": 1, "NOMBREUX": 1, "PROFESSIONNELS": 1, "VOICI": 1, "MUTUALITE": 1, "SOCIALE": 1, "CONSIDERE": 1, "RESPECT": 1, "LEURS": 1, "DEVAIENT": 1, "TRAITES": 1, "PARLEMENT": 1, "CESSER": 1, "OUESTION": 1, "IGMORER": 1, "CONTRAINTES": 1, "REPUBLIQUE": 1, "CONNAITRE": 1, "PRECISERAI": 1, "SEMAINES": 1, "PRONONCER": 1, "CLAIREMENT": 1, "ORGANISER": 1, "CONTINUITE": 1, "TRANSMISSIONS": 1, "RENDRE": 1, "FACILE": 1, "ACTUELLE": 1, "CAPITAL": 2, "DIFFICULTE": 1, "OBSTACLES": 1, "EMPECHENT": 1, "IIENDENT": 1, "RETENUES": 1, "CONCRETES": 1, "CLARIFIER": 1, "ECONOMIOUEMENT": 1, "SOCIALEMENT": 1, "PATRIMOINE": 1, "PROCHAIN": 1, "PREPARE": 1, "URGENT": 1, "QUELQUE": 2, "EVIDENT": 1, "REELLE": 1, "PARTICIPATION": 1, "PRÉPARATION": 1, "URGENCES": 1, "GARDE": 1, "EFFICACITE": 1, "FONDEE": 1, "HVPER": 1, "CONCENTREEË": 1, "TISSU": 1, "MOVENNESGEREES": 1, "HOMMES": 1, "LIVRENT": 1, "SURÉNCHERE": 1, "PARTS": 1, "TIRENT": 1, "FORCE": 1, "INSERTION": 1, "RESEAU": 1, "MUTUALISTE": 1, "MODERNE": 1, "PROPOSE": 2, "OBJECTIFS": 1, "CHERCHE": 1, "POUVEZ": 1, "LEGITIME": 1, "ADAPTER": 1, "PRINCIPE": 1, "ESTION": 1, "SUIVANTE": 1, "ATTENTIF": 1, "PROMETTE": 1, "VOIES": 1, "CHANTRES": 1, "RESOUDRE": 1, "MAGIQUEMENT": 1, "REGLEMENTATIONS": 1, "ENTRAVENT": 1, "FORTS": 1, "POURQUOI": 1, "ORGANIS": 1, "ILLUSTRER": 1, "VISANT": 1, "TITRE": 1, "BUDGET": 1, "BONIFICATION": 1, "PRETS": 1, "PROGRES": 1, "FACILEMENT": 1, "DIALOGUER": 1, "DIFFICULTES": 1, "RESTER": 1, "Tÿâuwms": 1, "PUBLICSJ": 1, "csräcoOPâs": 1}}