{"id": "04_09_2009-Strasbourg", "date": "04_09_2009", "year": "2009", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "correspondance ; notes manuscrites ; discours manuscrit ; discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_248_03_03/ocr_discours.txt", "auteur": "Rocard", "text": "ÜEXTRAIT DU DISCOURS D'OUVERTURE\n\nDE LA 77ème FOIRE EUROPEENNE DE STRASBOURG\nPAR M. MICHEL ROCARD\nLE 4 SEPTEMBRE 2009\n\n« Cette foire représente donc et appuie une économie qui se trouve être solide.\n\nStructurellement l’économie alsacienne ne va pas mal: vous n’êtes pas une très grosse\nrégion, deux départements seulement, 1 836 000 habitants, il y a plus gros en France bien\nsûr, mais le PIB alsacien par tête à 27 148 € par habitant, est dans les quatre premiers de\nFrance et c'est déjà une correction à la hausse. Vous avez en Alsace 62 476 entreprises qui\nreprésentent en fait 73 200 établissements : il faut que vous sachiez, que, comparativement,\nc’est une densité honorable, que c’est la densité d’un pays dont l’économie tient debout et\nqui est actif. ll y a plus dépendant de la solidarité collective en France pour ne pas -des\n\nmots plus désagréables à ceux qui se sentiraient visés. Vous avez su, de ce fait, accompagner\n\n    \n \n\nle long déclin structurel du textile et de la métallurgie par un déve ent significatif dans\n\ng if,\nl“ .\n\nl’artisanat et dans les services.\n\nL’artisanat est maintenant chez vous une force un peu plus marquante que dans le reste du\npays : avec 130 000 personnes actives, ce qui est un pourcentage plutôt fort honorable pour\ncette région. Et vous avez en plus, et ça c’est un très beau signe qu’il me fait plaisir de\ndécouvrir, enregistré entre janvier et octobre 2008, c'est-à—dire après l’ouverture de la crise\nque nous connaissons et à laquelle j’arrive dans quelques instants, 6 947 créations\nd’entreprises et j’ai tendance à trouver que ce chiffre est assez remarquable. Nous savons\nque dans notre pays les difficultés de survie des jeunes entreprises sont beaucoup plus\ngrandes qu’on ne les observe en Allemagne et au Benelux, c’est un problème national dont je\nveux au moins dire qu’il est bien repéré, si je ne suis pas sûr de pouvoir dire qu’il est bien\ntraité. En tous cas, il est connu, il est national dans ses limitations fiscales _\n\nl’administratif.\n\nJe vous souhaite donc bonne chance pour assurer la longévité de ce nombre de créations\nd’entreprises qui, tel qu’il est et si elles survivent, est porteur d’une annonce de\n\nconsolidation de l’économie alsacienne.\n\n \n\nVous êtes aussi et structurellement cela reste une de vos grandes chances pour votre avenir,\n\n \n\nLa région Alsace est la 4ème région exportatrice de France ce qui, pour une\nrégion de deux départements et de population modeste, par rapport à toutes les autres, est\ndéjà tout à fait remarquable mais surtout cela est le signe d’un tempérament. L’Alsace est la\npremière région exportatrice de France par tête d’habitant. Vous avez la mentalité\ninternationale, vous êtes par structure reliés au monde extérieur et vous êtes tous d’ailleurs\nbilingues de quelque chose en Europe et je connais un nombre considérable d’alsaciens\ntrilingues. Vous dépassez dans la relation avec le monde extérieur le reste de la France et de\n\nbeaucoup et cela aussi c’est pour vous une chance d’avenir.\n\nSeulement voilà, le capitalisme mondial, c'est—à-dire les économies des pays développés,\nconnait depuis déjà deux ans une crise très grave et cette crise naturellement n’a pas\n. épargné l’Alsace. En un an seulement, c'est—à-dire dans un délai plus court que la période de\ncrise que nous connaissons, le nombre de chômeurs en Alsace a augmenté de 32,6 % et c’est\nénorme, c’est 7 points de plus d’augmentation du chômage . dans l’ensemble national.\nN’en faites pas des complexes, c'est la traduction mathématique de votre plus grande\ndépendance à l’exportation. Puisque la crise est un peu plus grave dans la plupart des grands\npays développés que chez nous, il est logique que ce soient nos secteurs exportateurs qui\nsubissent le plus directement l’effet de la crise. Il n’y a pas là de malédiction proprement\nalsacienne, il y a le fait que nous sommes en crise et que la France évidemment n’y échappe\n\npas, même si elle est un peu moins frappée que les autres mais ceux qui chez nous\n\n, I.” _\n:..“—‘—>I \".‘Î r,\n, u\n\n   \n\ncommercent le plus sont logiquement les plus frappés.\n\n\\4\n\nQLQLÆ-\nCe drame social global se décompose bien sûr et derrière cette augmentation, en un an, de\n\nvotre chômage global de 32 %, le chômage des jeunes de moins de 25 ans a lui augmenté de\n38,4 %, énorme, dangereux. A quoi il faut ajouter un net reflux me dit-on (je n’ai pas le\nchiffre) du nombre des travailleurs frontaliers et dans vos analyses économiques, vos\n\nfrontaliers semblentjouer de moins en moins un rôle d’investisseur.\n\nRemarque locale, la foire tombe bien quand on est dans des situations pareilles. L’effort, le\ncombat, l’agressivité commerciale, l’approfondissement, l’amélioration de la qualité des\nproduits, tout ce qu’une foire peut encourager, sont des éléments de combat pour limiter la\ncasse. La foire tombe bien, elle est une réponse par recherche d’un surcroit de dynamisme à\n\nces difficultés qui vous touchent comme tout le monde. Mais bien sûr, cette crise est\n\nsystémique, elle est mondiale, elle ne dépend guère de vous Alsaciens et elle appelle des\nsolutions mondiales pour lesquelles une grande bataille est en cours. Ce n’est pas le lieu et\npas non plus le moment, je n’aurai pas le temps, mais ce n’est surtout pas le lieu, de faire de\ncette crise l’analyse tant de ses causes que de son traitement. Permettez—moi tout de même,\nvue l’importance du sujet de me limiter à quelques remarques que je pense pouvoir être\n\ncourtes.\n\nD’abord, remarque tout à fait fondamentale, le détonateur de la crise a éclaté dans le champ\nfinancier et c’est au point que quand on parle de crise, on ne nous parle pour l’essentiel que\nde finances. La finance est le morceau essentiel des éléments des journaux, on occulte un\n\npeu le reste, or ce n’est que le détonateur.\n\nMais regardons déjà ce qui s’est passé dans l’ordre de la finance. Quelques remarques: la\npremière c’est que personne n’a jamais tenu aucun compte nulle part des grands coups\nd’avertisseurs que nous avons entendus. || y a onze ou douze ans, la quasi faillite — avec\nsauvetage in extremis par la puissance publique comme d’habitude— de cet énorme\ninstrument financier nouveau de crédit américain qui s’appelait LTCM: oublié, comme si\nc’était un pur accident sans raisons. La faillite d’Enron était de même nature. C’étaient des\n\nsignes, des avertisseurs.\n\nNous avons aperçu aussi cette dérive, cette folie de la surmultiplication des produits dérivés.\nEn l’an de grâce 1970, pour un dollar commercial qui circulait en échange de produits ou de\n\nservices dans le monde, il circulait aussi un dollar financier en échange de dettes ou de\n\n    \n\nI..I;,I,.I.7Iî_î Q\ncréances, etc. K\n\nV\n\nEn 2006, avant la crise, pour un dollar commercial qui circulait dans le monde, il circulait\n\nentre 80 et 100 dollars financiers.\n\nL'essentiel est né de ces produits dérivés, c'est-à-dire des titres commerciaux qu’on échange\net qui consistent en paris sur l’avenir, sur les évolutions de tel cours ou de tel taux et c’est\nparce que ce marché permettait la spéculation que l’envolée s’est faite sans aucun contrôle\net que nous en sommes arrivés à une circulation de liquidités internationales qui\nreprésentaient 7 à 8 fois le produit brut mondial. Dans une liquidité financière internationale\nlargement virtuelle comme on dit aussi, ce qui s’est passé c’est que tout cela était sans\ngarantie aucune et surtout sans équilibre ni programmable ni contrôlable et c’est de là qu’est\n\nvenue la crise avec des dégâts au passage. Le premier élément ça a été le jeu de la\n\nspéculation sur les produits dérivés qui a fait monter, au point de le quadrupler entre 2001 et\n2006, le prix du pétrole avant que survienne la moindre rareté physique sur le marché et\nc’est une grande première dans l’histoire de cette période. Et c’est pour la même raison que\ndes denrées alimentaires dont le lait mais aussi le blé, le riz et le maïs je crois, se sont mis à\nêtre supports de produits dérivés d’anticipation sur l’avenir, échangés sur un marché et qui\nont contribué à tirer les prix vers le haut. Tout cela s'est traduit, Mesdames, Messieurs, par\nquelque chose que vous avez dans le souvenir, qui sont les émeutes de la faim enäfrique en\n\n2006 et 2007, conséquences de cette hausse monstrueuse des prix. K\n\n \n\nL’implosion du système financier a arrêté ces mouvements de hausse. Le pétrole est même\nretombé de moitié, jusqu’à son prochain redémarrage possible. Reste que, quand on a vu\ncela, on se demande s’il est urgent de reconstruire à l’identique, possibilité d’explosion\ncomprise. C’est la bataille qui se joue maintenant. Mais on est allé plus loin dans la finance\npuisqu’avec le changement de comportement des banquiers hypothécaires américains qui se\nsont mis à prêter à beaucoup plus de gens sans plus jamais contrôler les ressources avec\nl’engagement, dans l’espoir de donner corps au rêve historique de toute la société\naméricaine : voir tout le monde propriétaire. En prêtant à n’importe qui on pouvait préparer\ncela et bien entendu le nombre des impayés de loyers a augmenté, juges et policiers n’ont\npas voulu exproprier tout le monde. On n’a, en 2007, l’année où se noue le déclenchement\nde la crise pu exproprier que 1 300 000 familles américaines et comme elles sont souvent de\nclasse moyenne ou pauvre, c’étaient des familles avec beaucoup d’enfants. Mettre les\nenfants à la rue au moment des examens, je ne vous fais pas un dessin. Mais pour que le\nsystème bancaire américain qui avait pris cette pente terrible retrouve son équilibre, il eut\nfallu — exproprier entre 3,5 et 4 millions de familles. Naturellement, cela ne s’est\npas fait, d’où les faillites générales, dont celle de Lehman Brothers qui a été le coup d’envoi.\nMais entre temps les banques ont eu à se protéger et au lieu d’annoncer des doutes,\nd’investiguer, de mesurer les incertitudes, de les communiquer à leurs autorités de tutelle et\nde les provisionner, ce qui aurait permis de retrouver la confiance et la loyauté dans les\nrapports, peut être de rééquilibrer le tout, elles les ont cachés, mélangés avec des créances,\nelles meilleures, pour en faire des titres financiers combinés, ça c’est appelé des paquets,\ndes packages , j'emploie ce mot parce que vous l’avez vu dans la presse, et on a appelé cela\nla titrisation c'est-à-dire l’inscription au bilan comme actif financier de ce qui cessait d’être\n\ndes prêts directs consentis par les banques et inscrites à leur bilan sans pouvoir en bouger\n\n \n\n \n\njusqu’au remboursement. Et c’est à travers la découverte progressive que ces titres financiers\nnouveaux, ces packages, comportaient des créances pourries, des créances tombées à zéro\npar les subprimes, que les banques ont découvert qu’elles n’étaient plus capables de\n\nmesurer la solvabilité des autres -, si elles étaient même sûres de la leur, que s’est\n\n \n\ngénéralisée la crainte et donc le refus de prêter et que l’arrêt du crédit >\n\ngrande crise financière que nous avons connue, aggravée de la faillite de Lehman Brothers et\nde beaucoup d’autres plus petites. Les quatre grandes banques d'investissement américaines\nont toutes les quatre disparu. Il ne reste que les anciennes banques de dépôt. Voilà ce qui\ns’était passé dans la finance et tout le monde a compris que là, la responsabilité de la crise\nétait le passage de toute une catégorie professionnelle à l’immoralité, l’acceptation de sortir\ndes grilles de l'éthique, ce qui est gravissime parce que personne n’a discuté le\ncomportement des banques américaines. Tout le monde a acheté les titres et c’est cette\n\nsolidarité dans le fait de vendre du papier véreux, qui a créé la crise et l’arrêt des cré W\\\n\n     \n\nQu’est ce qui s’est passé depuis ? Les fonds publics sont intervenus partout, faisan\nles vieux socio-démocrates comme moi, bien d’accord avec l’idée qu’il fallait arrêter\nl’effondrement, la transmission des déficits et des arrêts de crédit et reconnaissant que l’Etat\njoue son rôle qui est celui de pompier, de gardien , d’assureur de la sécurité publique fut elle\nfinancière. Cela fait moins sourire les partisans du libéralisme qui expliquaient que l’Etat était\nde trop en économie, que l’équilibre des marchés est optimal et que moins on y voit la\npuissance publique et mieux tout se passe. Car cette thèse est une théorie économique\nhonorée d’ailleurs de 14 prix Nobel, cette théorie, on l’appelle le monétarisme. Cette thèse\nest la grande victime de la crise qui a démontré physiquement le contraire. Mais les fonds\npublics ayant fait leur boulot, les faillites bancaires étant maintenant arrêtées et la\ntransmission des déficits et de l’arrêt des crédits étant stoppés, toutes les banques du monde\nentier ont engagé la bataille pour retrouver leurs privilèges et leurs droits de se conduire\n\ncomme avant et comme avant ça veut dire y compris le potentiel déflagratoire.\n\nOr ça se passe où ça, ça se passe dans des économies mondiales globales qui, si elles avaient\nété en plein emploi entre 1945 et 1970—75, plein emploi partout et partout 5 % de croissance\nrégulière et dans cette période 45-75 jamais, vous entendez bien, jamais de crise financière,\ndes faillites locales, jamais de crise financière contagieuse régionale et surtout générale.\n\nNous sommes maintenant dans des économies développées qui se payent une crise tous les\n\n \n\n4 ou 5 ans depuis 20 ans. Souvenez—vous la crise brésilienne, la crise asiatique, la crise russe,\nla crise de 1992 où le franc après la livre sterling, la peseta et la lire italienne, a failli gicler\nhors de l’euro. Souvenez—vous, tout ça c’étaient quand même des fameux signes avant\ncoureurs. Mais surtout nous sommes passés tous, du plein emploi à 25 % de nos populations\n\nfragilisées, j’ai bien dit 25 %, dans tous les pays développés, ce chiffre se décompose :\n\n- la grande masse ce sont les travailleurs précaires, les petits boulots, les contrats à\ndurée courte, les travailleurs précaires, catégories qu’en 1970 on ne connaissait pas\n\net qui font entre 15 et 20 % du total un peu partout, les proportions varient.\n\n- les chômeurs, moins en pays angIo—saxons où il y a encore plus de précaires, -\nplus en pays continentaux où nous avons un peu moins de précaires, l’important c’est\n\n‘14le 5,\nle total et puis nouvelle catégorie, production statistique inconnue jusque la, K 3\n\n- les pauvres, cela veut dire les adultes valides exclus du marché du travail, ils ne sont\nmême pas précaires ni même chômeurs et ceux-là 14 millions en Grande Bretagne, 4\nà 5 millions en France— ça compte les politiques sociales et la Sécu -, 35 millions aux\nEtats-Unis viennent s’ajouter, c’est ce qui fait que plus du quart des populations des\n\npays développés est en situation de précarité devant le marché du travail.\n\nCe n’est pas le lieu de commenter le comportement électoral que ça leur donne: la\ncolère, l’abstention, le vote erratique, la protection chez Le Pen ou le vote\nrévolutionnaire, cela rend nos gouvernements, nos pays, ingouvernables et nos\ngouvernements plus faibles, alors qu’il faudrait répondre à la crise autrement. Mais cela\nfait bien sûr moins de consommation, il y a moins de pouvoir d’achat, moins de\ncroissance. Qui dans le monde patronal, dans le monde gouvernemental convient que si\nla crise financière a fait si mal c’est parce que la résilience, la capacité de réaction de nos\nmacroéconomies étaient affaiblies par la dégradation générale de la situation du\nchômage en trente ans et que c’est ça le problème. Et aussi longtemps qu’on n’aura pas\ntouché à ça, les joujoux de la finance, surtout si elles gardent le droit de faire pareil\nexploseront de temps en temps sur des économies de plus en plus anémiées. Voilà la\nsituation dans laquelle nous sommes, je veux saluer comme opposant, comme socialiste\nde toujours, le courage des préparateurs et notamment du Président Sarkozy pour\npréparer le 620. Il est d’urgence planétaire que cette rencontre à 20 produise de la\n\nrégulation contraignante dans la finance et empêche que nous reconstituions la finance\n\nmondiale dans des conditions identiques à ce qui se passait avant parce que d’abord ça\nexplosera de toute façon et que pendant ce temps là où le chômage ne cesse\nd’augmenter dans tous nos pays, Etats—Unis, Grande—Bretagne, France, Allemagne, ltalie,\nnos économies sont de plus en plus affaiblies, une seconde explosion financière pourrait\n\nfaire encore plus mal que la première. K 3\n\nJe m’arrête là. Je dirai simplement au passage qu’en tant qu’économiste j’ai envie de\nformuler ici, au nom de personne et sans en avoir reçu la responsabilité, ni avoir consulté\nquiconque, mes excuses à l’opinion publique générale de ma propre discipline\nscientifique. Les connaisseurs de l’économie ont depuis 30, 40 ans suivi une route qui\ncherchait à faciliter la vie de leur science, à jouer des automatismes, à mathématiser les\nréactions de marché que l’on trouvait partout et à tenir compte de moins en moins et,\naujourd’hui, plus I tout, de l’analyse sociologique ou anthropologique des\nconséquences humaines de ce que fait l’économie. Ce drame de la» science économique\nqui n’a rien vu venir, qui n’est même pas capable en ce moment de nous donner un\ndiagnostic commun, les climatologues y sont arrivés, ils ont eu du mal, les économistes\nne sont pas arrivés à un diagnostic commun et tant que la science ne parle pas, que\n\nvoulez vous que fassent les élus politiques ? Nous en sommes là.\n\nIl faut aussi souhaiter que cette crise sera une occasion de reprendre la pensée\néconomique mais dans le cadre de la science économique. En physique, en chimie, en\npharmacie, on ne craint pas trop la partialité des jurys on travaille sur de l’objectif et de\nl’à peu près rigoureux. Dans ce monde qu’on appelle les sciences humaines, monde\nincertain, vague et flou, il y a des conformismes de discours autour desquels se fait un\nconsensus interne et peut être en économie plus qu’ailleurs, le monétarisme, cette\n. doctrine responsable de la crise où nous sommes, a produit 14 Prix Nobel. Ces Prix Nobel\nont géré des jurys de sélection, des professeurs d’agrégation partout ont été nommés\ndans ce système où règne le pouvoir mandarinal de la science économique, en Europe et\naux Etats—Unis. Il est monétariste, il est contesté par la crise, il ne sait pas comment réagir\nI il faudrait que réagissent tous les «-» de l'agrégation pour cause de non\nconformisme. Ce n’est pas commode à faire. Cette crise est un événement intellectuel de\n\ntoute première et fabuleuse importance.\n\n \n\nJe suis un peu loin de la Foire de Strasbourg! Je vous dis cela pour relativement vous\nconsoler, pour mettre en évidence les exigences de la sortie de crise en acceptant qu’elle ne\ndépende pas trop de vous mais l’enjeu, il est à ce niveau là, que l’économie se réconcilie avec\nla sociologie et l’anthropologie et qu’elle fasse attention à la personne de I’Homme dans ce\nqu’elle est. Les politiques ne parleront qu’après. Nous allons entendre dans les prochaines\ncampagnes électorales beaucoup de bIa—bla, beaucoup d’absurdités sans doute dans les\ndébats politiques, d’affrontement. Sachez que les éléments scientifiques de vraies réponses\non ne les a pas encore beaucoup mais il faut bien jouer le jeu des campagnes électorales,\n\nl’affrontement verbal fait partie de nos joutes, certains aiment, ça moi moins, mais enfin\n\n   \n\nﬁait/S,\nvous en verrez beaucoup. f\n\\.\n\nXr/Î‘ ÏI' g > . ç’t‘\n\\\\Uwu«4\n\nEn tous cas, chers amis, mon regard bref sur la Foire de Strasbour et‘sur l’économie\nalsacienne, c’est que vous avez plus que d’autres des moyens de résistance, une\ndiversification , une habitude du monde étranger qui vous fera profiter des chances peut être\navant tout le monde et une aptitude à l’innovation meilleure que celle de bien d’autres\nrégions de France. Il faut tenir, mon pronostic n’est pas à une reprise économique générale et\nrapide, je suis désolé de vous le dire comme je le pense, je n’y ai aucun plaisir naturellement,\nmais je m’inquièterai plus pour des régions entières, le Languedoc Roussillon ou quelques\nautres que pour l’Alsace. Bravo à la Foire de Strasbourg de maintenir le flambeau, servez—\nvous en pour dire que l’économie vit toujours, que produire a un sens, qu’on peut même\nproduire avec intégrité en servant la société et pas seulement soi-même et si ça a le sens de\nla sortie de crise c’est tout ce que vous je vous souhaite pour le déroulement de cette Foire.\n\nMerci. »\n\n \n\n", "key_words": {"ÜEXTRAIT": 1, "DISCOURS": 1, "FOIRE": 1, "EUROPEENNE": 1, "MICHEL": 1, "SEPTEMBRE": 1, "Cette": 3, "foire": 4, "représente": 1, "appuie": 1, "économie": 2, "trouve": 1, "alsacienne": 1, "départements": 2, "France": 6, "alsacien": 1, "quatre": 3, "premiers": 1, "correction": 1, "Alsace": 3, "entreprises": 2, "établissements": 1, "densité": 2, "tient": 1, "debout": 1, "dépendant": 1, "solidarité": 1, "collective": 1, "désagréables": 1, "sentiraient": 1, "déclin": 1, "structurel": 1, "textile": 1, "métallurgie": 1, "significatif": 1, "maintenant": 3, "force": 1, "marquante": 1, "reste": 4, "personnes": 1, "pourcentage": 1, "plutôt": 1, "honorable": 1, "signe": 2, "plaisir": 2, "enregistré": 1, "entre": 6, "janvier": 1, "octobre": 1, "après": 2, "connaissons": 1, "laquelle": 2, "quelques": 2, "tendance": 1, "trouver": 1, "chiffre": 2, "assez": 1, "notre": 1, "difficultés": 2, "survie": 1, "jeunes": 2, "beaucoup": 7, "observe": 1, "Allemagne": 1, "problème": 1, "national": 2, "moins": 14, "pouvoir": 5, "limitations": 1, "fiscales": 1, "souhaite": 2, "bonne": 1, "chance": 2, "assurer": 1, "longévité": 1, "nombre": 5, "elles": 6, "porteur": 1, "annonce": 1, "aussi": 7, "structurellement": 1, "grandes": 2, "chances": 2, "votre": 2, "région": 3, "exportatrice": 2, "population": 1, "rapport": 1, "toutes": 3, "remarquable": 1, "surtout": 6, "structure": 1, "reliés": 1, "monde": 10, "extérieur": 2, "quelque": 1, "chose": 2, "Europe": 2, "connais": 1, "considérable": 1, "dépassez": 1, "relation": 1, "capitalisme": 1, "économies": 5, "depuis": 4, "crise": 26, "grave": 2, "cette": 14, "naturellement": 1, "épargné": 1, "délai": 1, "court": 1, "période": 2, "chômeurs": 2, "augmenté": 2, "points": 1, "chômage": 4, "faites": 1, "traduction": 1, "mathématique": 1, "Puisque": 1, "plupart": 1, "développés": 2, "logique": 1, "soient": 1, "secteurs": 1, "exportateurs": 1, "directement": 1, "malédiction": 1, "sommes": 5, "évidemment": 1, "frappée": 1, "autres": 2, "logiquement": 1, "drame": 2, "social": 1, "global": 2, "décompose": 2, "derrière": 1, "ajouter": 1, "reflux": 1, "travailleurs": 3, "frontaliers": 1, "analyses": 1, "semblentjouer": 1, "tombe": 2, "quand": 4, "situations": 1, "qualité": 1, "éléments": 3, "combat": 1, "limiter": 2, "réponse": 1, "recherche": 1, "surcroit": 1, "dynamisme": 1, "touchent": 1, "comme": 11, "dépend": 1, "guère": 1, "Alsaciens": 1, "appelle": 2, "mondiales": 2, "lesquelles": 1, "grande": 4, "bataille": 3, "faire": 3, "causes": 1, "sujet": 1, "remarques": 1, "pense": 1, "remarque": 1, "détonateur": 1, "éclaté": 1, "point": 2, "parle": 3, "finance": 3, "morceau": 1, "essentiel": 1, "occulte": 1, "regardons": 1, "passé": 4, "Quelques": 1, "personne": 4, "jamais": 4, "aucun": 3, "compte": 3, "nulle": 1, "grands": 1, "avons": 4, "douze": 1, "quasi": 1, "faillite": 3, "extremis": 1, "puissance": 1, "publique": 4, "financier": 4, "nouveau": 1, "crédit": 3, "américain": 2, "accident": 1, "était": 2, "aperçu": 1, "folie": 1, "surmultiplication": 1, "produits": 5, "grâce": 1, "dollar": 3, "commercial": 2, "circulait": 3, "échange": 2, "dettes": 1, "avant": 5, "dollars": 1, "titres": 4, "commerciaux": 1, "consistent": 1, "paris": 1, "évolutions": 1, "cours": 1, "marché": 6, "permettait": 1, "spéculation": 1, "faite": 1, "arrivés": 2, "circulation": 1, "liquidités": 1, "internationales": 1, "produit": 2, "liquidité": 1, "financière": 5, "virtuelle": 1, "aucune": 1, "équilibre": 1, "programmable": 1, "contrôlable": 1, "dégâts": 1, "premier": 1, "élément": 1, "dérivés": 2, "quadrupler": 1, "pétrole": 2, "survienne": 1, "moindre": 1, "rareté": 1, "physique": 1, "première": 2, "raison": 1, "denrées": 1, "alimentaires": 1, "supports": 1, "échangés": 1, "contribué": 1, "tirer": 1, "émeutes": 1, "enäfrique": 1, "conséquences": 1, "hausse": 1, "monstrueuse": 1, "système": 2, "arrêté": 1, "mouvements": 1, "prochain": 1, "redémarrage": 1, "Reste": 1, "demande": 1, "urgent": 1, "reconstruire": 1, "possibilité": 1, "changement": 1, "comportement": 2, "banquiers": 1, "hypothécaires": 1, "américains": 1, "prêter": 2, "contrôler": 1, "ressources": 1, "donner": 2, "corps": 1, "historique": 1, "toute": 3, "prêtant": 1, "pouvait": 1, "entendu": 1, "impayés": 1, "loyers": 1, "juges": 1, "policiers": 1, "voulu": 1, "exproprier": 3, "familles": 2, "américaines": 1, "souvent": 1, "moyenne": 1, "Mettre": 1, "moment": 2, "bancaire": 1, "avait": 1, "pente": 1, "terrible": 1, "retrouve": 1, "millions": 4, "faillites": 3, "celle": 2, "Lehman": 2, "Brothers": 2, "temps": 4, "banques": 7, "protéger": 1, "mesurer": 1, "communiquer": 1, "leurs": 3, "autorités": 1, "tutelle": 1, "aurait": 1, "permis": 1, "retrouver": 2, "confiance": 1, "loyauté": 1, "rééquilibrer": 1, "mélangés": 1, "financiers": 1, "appelé": 2, "packages": 1, "parce": 4, "titrisation": 1, "bilan": 2, "actif": 1, "cessait": 1, "prêts": 1, "directs": 1, "consentis": 1, "inscrites": 1, "travers": 1, "découverte": 1, "progressive": 1, "comportaient": 1, "créances": 2, "tombées": 1, "découvert": 1, "capables": 1, "solvabilité": 1, "étaient": 2, "sûres": 1, "crainte": 1, "refus": 1, "aggravée": 1, "anciennes": 1, "Voilà": 2, "compris": 2, "responsabilité": 1, "passage": 2, "catégorie": 1, "professionnelle": 1, "grilles": 1, "gravissime": 1, "discuté": 1, "acheté": 1, "vendre": 1, "papier": 1, "fonds": 1, "publics": 1, "intervenus": 1, "vieux": 1, "fallait": 1, "transmission": 1, "déficits": 2, "arrêts": 1, "reconnaissant": 1, "celui": 1, "gardien": 1, "sécurité": 1, "sourire": 1, "partisans": 1, "libéralisme": 1, "expliquaient": 1, "marchés": 1, "optimal": 1, "mieux": 1, "thèse": 1, "théorie": 1, "victime": 1, "démontré": 1, "physiquement": 1, "ayant": 1, "bancaires": 1, "étant": 2, "arrêtées": 1, "crédits": 1, "engagé": 1, "privilèges": 1, "droits": 1, "potentiel": 1, "passe": 2, "globales": 1, "plein": 3, "emploi": 3, "partout": 4, "entendez": 1, "contagieuse": 1, "régionale": 1, "développées": 1, "payent": 1, "franc": 1, "livre": 1, "peseta": 1, "failli": 1, "fameux": 1, "signes": 1, "passés": 1, "masse": 1, "petits": 1, "contrats": 1, "catégories": 1, "connaissait": 1, "total": 2, "proportions": 1, "encore": 3, "continentaux": 1, "nouvelle": 1, "production": 1, "statistique": 1, "inconnue": 1, "jusque": 1, "adultes": 1, "valides": 1, "exclus": 1, "précaires": 1, "Grande": 1, "politiques": 3, "sociales": 1, "viennent": 1, "quart": 1, "populations": 1, "situation": 2, "précarité": 1, "devant": 1, "commenter": 1, "électoral": 1, "protection": 1, "ingouvernables": 1, "alors": 1, "faudrait": 2, "répondre": 1, "gouvernemental": 1, "convient": 1, "capacité": 1, "réaction": 1, "affaiblies": 1, "dégradation": 1, "générale": 3, "trente": 1, "longtemps": 1, "joujoux": 1, "gardent": 1, "droit": 1, "saluer": 1, "courage": 1, "préparateurs": 1, "notamment": 1, "Président": 1, "Sarkozy": 1, "planétaire": 1, "rencontre": 1, "produise": 1, "contraignante": 1, "empêche": 1, "reconstituions": 1, "conditions": 1, "identiques": 1, "passait": 1, "façon": 1, "pendant": 1, "seconde": 1, "explosion": 1, "dirai": 1, "simplement": 1, "envie": 1, "avoir": 2, "excuses": 1, "propre": 1, "connaisseurs": 1, "suivi": 1, "route": 1, "faciliter": 1, "jouer": 2, "mathématiser": 1, "trouvait": 1, "tenir": 1, "sociologique": 1, "anthropologique": 1, "humaines": 1, "science": 4, "capable": 1, "climatologues": 1, "diagnostic": 1, "commun": 1, "fassent": 1, "souhaiter": 1, "occasion": 1, "reprendre": 1, "cadre": 1, "craint": 1, "partialité": 1, "jurys": 2, "travaille": 1, "sciences": 1, "vague": 1, "conformismes": 1, "discours": 1, "autour": 1, "desquels": 1, "interne": 1, "doctrine": 1, "responsable": 1, "professeurs": 1, "règne": 1, "mandarinal": 1, "contesté": 1, "comment": 1, "réagissent": 1, "cause": 1, "commode": 1, "événement": 1, "intellectuel": 1, "fabuleuse": 1, "Foire": 3, "relativement": 1, "mettre": 1, "évidence": 1, "exigences": 1, "sortie": 2, "acceptant": 1, "niveau": 1, "réconcilie": 1, "sociologie": 1, "fasse": 1, "attention": 1, "parleront": 1, "allons": 1, "entendre": 1, "électorales": 1, "doute": 1, "Sachez": 1, "scientifiques": 1, "vraies": 1, "campagnes": 1, "verbal": 1, "partie": 1, "certains": 1, "verrez": 1, "chers": 1, "regard": 1, "Strasbour": 1, "moyens": 1, "habitude": 1, "étranger": 1, "profiter": 1, "aptitude": 1, "meilleure": 1, "pronostic": 1, "reprise": 1, "économique": 1, "désolé": 1, "régions": 1, "Languedoc": 1, "Roussillon": 1, "Bravo": 1, "Strasbourg": 1, "maintenir": 1, "produire": 1, "intégrité": 1, "servant": 1, "société": 1, "seulement": 1, "déroulement": 1}}