{"id": "24_10_2002-Beaune", "date": "24_10_2002", "lieu": "Beaune", "longitude": 4.842441506024098, "latitude": 47.022523674698796, "typologie": "notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_229_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "12èmes Rencontres\nCinématographiques de\nBeaune\n\n \n\nBeaune, du 25 au 27 octobre 2002\n\n \n\nDe l ’Europe des marchés à l ’Europe de la Culture\n\nJean-Jacques AILLAGON, Ministre de la Culture et de la Communication\n\nPaolo PONZANO, Directeur Task Force Avenir de l ’Union et questions institutionnelles\n\nMichel ROCARD, Ancien Premier Ministre, Président de la Commission Culture, Jeunesse,\nEducation, Médias et Sports au Parlement européen\n\nBrigitte SAUZAY, Conseillère du Chancelier Gerhard Schroeder pour les relations franco—\neuropéennes\n\nPierre SELLAL, Ambassadeur, Représentant permanent de la France auprès de l’Union\nEuropéenne\n\nColine SERREAU, réalisatrice, Présidente de l ’ARP\n\nLe débat est animé Jacques FANSTEN, réalisateur et membre du Conseil d’Administration de\nl’ARP.\n\n \n\nJacques FANSTEN\n\nLe débat sur l’Europe est particulièrement d’actualité, avec l’élargissement de l’Europe et\nl’élaboration de la constitution européenne. Jean Monnet avouait que s’il avait à refaire la\nconstruction européenne, il commencerait par la culture. La force des choses a voulu que l’on\ncommence par la CECA, la Communauté européenne du charbon et de l’acier. Cela dit, quand on\nvoit ce qu’il est advenu du charbon et de l’acier, on se dit qu’il vaut peut—être mieux travailler dans\nla culture... Le Ministre de la culture Jean—Jacques Aillagon a fait, comme ses homologues les\nannées précédentes, le voyage de Beaune. Je crois que nous avons su créer une véritable empathie\navec nos ministres, comme en témoigne la présence parmi nous de Jacques Toubon. Puissions-nous\nne pas être déçus de constater, comme cela a pu être le cas dans le passé, la difﬁculté que nos\nresponsables politiques ont à transposer sous forme de mesures concrètes le contenu de nos\néchanges ! Coline Serreau interviendra également en qualité de Présidente de l’ARP, et je précise\nque sa ﬁlmographie, qui commence va de Pourquoi pas .7 à Chaos n’a rien à voir avec la\nconstruction européenne. ..\n\nLa place de la culture dans la future constitution européenne\n\nLors des premières Rencontres de Beaune nous demandions que la communauté européenne ait des\ncompétences en matière de culture. Le traité de Maastricht a exaucé ce vœu. Nous voudrions à\nprésent savoir quels principes pourraient être adoptés en matière culturelle dans le cadre de la future\nconstitution européenne. L’idée de diversité culturelle et son outil, l’exception culturelle, pourront-\nelles être inscrites dans la constitution européenne ? On peut d’ailleurs se demander si l’on fait\nréellement partie d’une communauté lorsque l’on se connaît mal. D’autre part, nous allons nous\ninterroger sur les raisons de la mauvaise circulation des œuvres en Europe. Ne pensez-vous pas,\nMonsieur le Ministre, que le fait d’assurer cette circulation fait partie des missions essentielles des\nservices publics de télévision ?\n\nLa Charte des droits fondamentaux de l’Union européenne adoptée à Nice en 2000 fait référence à\nla culture à deux reprises. Il est indiqué au chapitre 2 que “ les arts sont libres ” et dans le chapitre 3\nque “ l ’Union respecte la diversité culturelle ”. Dans ce même chapitre 3 on peut lire que “ l’Union\nreconnaît et respecte le droit des personnes âgées à participer à la vie sociale et culturelle ”. La\nconstitution européenne ira—t-elle au-delà de ces énoncés ? Quels règles de fonctionnement seront\nadoptées pour le cinéma, l’audiovisuel et la culture en générale. La règle de l’unanimité permet-elle\nou non à la Commission européenne d’avoir des initiatives en matière de culture ? Va—t-on\nregrouper les autorités de référence en matière de culture, puisque nous relevons des directions de la\n\n \n\nculture, de l’économie et de l’industrie et de la concurrence ? L’Europe doit rester une valeur\najoutée à des politiques nationales qui doivent garder toutes leurs prérogatives. Il faudra à cet égard\ns’assurer que le taux de TVA imposé aux produits culturels soit nivelé par le bas. Enﬁn, comment\nfaire en sorte de ne pas remettre en question, lors des prochaines négociations internationales, nos\nacquis ? Pourrait-on créer un cadre juridique international qui garantisse pour le monde entier le\nrespect de la diversité culturelle ?\n\nJ ean—J acques AILLAGON\n\nVous avez fait allusion aux difﬁcultés que peut rencontrer un ministre de la culture à se faire\nentendre par ses collègues du gouvernement. Il se trouve que la difﬁculté est une des lois de\nl’existence ministérielle comme de toute autre. Les relations entre un premier ministre et le\nPrésident de la République ne sont pas simples non plus, et je crois que Michel Rocard pourra vous\nen parler mieux que moi.\n\n \n\nLa salle et l’intéressé accueillent avec humour cette allusion.\n\nL’essentiel est de faire parfois aboutir des projets auxquels on tient et de défendre les idées\nauxquelles on est attaché. S’agissant des mesures prises par la Communauté européenne en faveur\ndes personnes âgées, je tiens à vous dire que plus le temps passe, plus j’apprécie les dispositions qui\npeuvent être prises en leur faveur. Au sujet de la TVA, je crois qu’il faut que nous évitions d’être\ntrop gourmands. Nous avons engagé une négociation serrée sur la TVA applicable au disque et je\ncrois qu’il ne faut pas effrayer nos ﬁnanciers ou nous partenaires européens en étant d’emblée trop\nexigeants. Je pense qu’après avoir gagné le combat sur la TVA disque, comme nous avons gagné\ncelui de la TVA livre, il nous faudra aborder la question de la TVA qui s’applique à l’ensemble des\nproduits culturels et prôner la généralisation.\n\nVous avez également abordé 1a question des services publics de la télévision. Je suis bien conscient\ndu rôle essentiel que ceux-ci ont à jouer dans la défense de la diversité. Nous sommes confrontés à\nune situation de très grande fragmentation des publics et des productions nationales, quelque soit\npar ailleurs le développement des coproductions européennes.\n\nSe défendre d’un trop grand pessimisme\n\nC’est avec un grand plaisir que j’assiste aujourd’hui à un événement qui est devenu quasi—rituel\ndans la vie de notre pays. Je sais à quel point cet événement a pu marquer le combat pour la\ndiversité culturelle et pour l’existence dans notre pays et sur la scène européenne d’une\ncinématographie digne de ce nom. Je pense que si nous devons être vigilants, nous ne devons pas\nêtre trop pessimistes. Il y a quelques années encore, des observateurs nous disaient que le cinéma\nétait ﬁni et que le petit écran s’imposerait déﬁnitivement comme espace de la difﬁlsion des œuvres\ncinématographiques, que le cinéma français serait submergé par la production standardisée nord—\naméricaine. Or j’observe que même si les résultats de la fréquentation en salle seront sans doute\nmoins élevés cette année qu’en 2001, ils demeurent haut niveau, avec des parts de marché du\ncinéma français avoisinant les 35 % de spectateurs. Je sais ce que ce résultat doit à l’engagement de\ntous ceux qui font le cinéma. Je tiens d’ailleurs à vous dire combien je suis heureux de la\ncoïncidence quasi-miraculeuse entre le calendrier des Rencontres de Beaune et le calendrier de la\nparution hier au journal ofﬁciel d’un décret sur les cartes illimitées qui semble donner satisfaction à\ntout le monde.\n\nDes applaudissements accueillent cette annonce.\n\n \n\nCe résultat tient aussi à la clarté et à la constance de l’engagement des pouvoirs publics, à travers\nnotamment l’action du Centre national de la cinématographie. Je crois que dans le domaine culturel\nplus que dans d’autres on a pu assister au cours du dernier siècle au résultat de la formidable\ncontinuité de l’action de l’Etat. Nous avons tous le sentiment de servir l’intérêt général en\naccompagnant dans notre pays l’aventure du cinéma.\n\nDe légitimes inquiétudes\n\nJe sais aussi que la situation n’est pas idyllique et que beaucoup d’entre vous ont exprimé leurs\ncraintes quant à l’évolution de la situation, aux conséquences des concentrations ou à la difﬁculté\nde plus en plus grande qu’ont les ﬁlms à petit ou moyen budget à trouver leur place dans\nl’économie.\n\nLa question du ﬁnancement et du soutien au ﬁnancement du cinéma dans notre pays me préoccupe.\nC’est la raison pour laquelle j’ai conﬁé J ean-Pierre Leclerc une mission de réﬂexion et de\nproposition de façon à ce que le Gouvernement soit rapidement en capacité de vous proposer des\nmesures qui au-delà de la crise qui frappe Canal +, permettront d’assurer au cinéma sa stabilité,\ndans le respect de la diversité de la production.\n\nJ’ai rappelé, lors d’une récente communication au Conseil des Ministres, que le discours sur la\ndiversité culturelle ne peut pas être seulement un discours pour les tribunes internationales et qu’il\ndevait animer la politique culturelle de notre pays à l’intérieur de nos frontières. La principale\nquestion à laquelle nous renvoie le rachat de la branche française de Vivendi Universal Publishing\nparHachette ce n’est pas tant la question de la concentration des marques éditoriales que celle de la\nconcentration dans le domaine de la distribution, avec la menace qu’elle fait peser sur l’existence\nd’une librairie indépendante. Je m’en suis d’ailleurs ouvert à J ean—luc Lagardère, en lui demandant\nque l’on ouvre rapidement une table ronde sur le thème de la distribution. , W\n\nL’Europe. relais de la politique culturelle & ,.\n\nL’Europe a souvent, et de façon paradoxale, été davantage perçue comme une menace que comme\nune chance par les créateurs. Il y a un immense travail culturel et psychologique à faire pour susciter\nune perception positive de l’Europe chez nos concitoyens. Nous avons toutefois afﬁrmé nos\npositions auprès de la Commission, dans le cadre des conseils des ministres de la culture et des\nmédias de l’Union et cela nous a permis dans certains cas à maintenir certains textes. Nous avons\nréussi, à faire reporter en 2004 l’examen ou la révision de la directive Télévision sans frontière. Il\nfaut que dans le cadre de la concertation et du travail multilatéral et bilatéral nous sachions ouvrir\ndes perspectives et conduire chacun à s’engager dans la construction de l’Union de façon positive et\nconvaincue.\n\n \n\n \n\nJe voudrais préciser le contenu et le degré d’engagement du futur édiﬁce institutionnel de l’Europe\nà l’égard de la culture. A cet égard, je vous pose la question suivante z le futur édiﬁce européen\ndevra—t—il comprendre des articles relatifs à la culture, et ce de manière plus large qu’au travers de la\npréservation de la seule diversité et de l’héritage commun ? En effet, si la dimension patrimoniale\nde la culture est importante, il me semble qu’il n’y a pas de culture qui ne soit vivante. Or je redoute\nque la tentative de réduction du débat culturel au sein de l’Europe à la question du patrimoine et des\nréférences fasse ﬁ de la réalité vivante de la culture et plus particulièrement de la question à mes\nyeux essentielle de l’avenir des industries culturelles.\n\nJ’ai récemment participé, dans le cadre du GATT, au RIPC (Réseau International pour les\nPolitiques Culturelles) et je me suis rendu compte que l’on bénéﬁcierait sans doute d’un\nconsentement des Etats-Unis à l’égard d’un discours sur la diversité culturelle qui consisterait à\n\n \n\nveiller à la préservation des particularismes culturels de telle ou telle peuplade, comme cela se fait\ndans les réserves d’Indiens. A mon sens, la culture concerne aussi la production et la diffusion des\nœuvres contemporaines. C’est pourquoi nous devons afﬁrmer, à l’occasion de l’élaboration de nos\ninstitutions, que la culture n’est pas un ingrédient secondaire du processus de construction et qu’elle\nreste disponible pour la création et l’innovation.\n\nL’inﬂuence de la position française\n\nNous devons aussi nous déterminer sur le degré de tolérance des pays de l’Union à l’égard des\ndispositifs nationaux ou régionaux de protection de la production et de la difﬁision des œuvres\nissues de l’activité des industries culturelles. Je constate avec satisfaction que l’attitude adoptée par\nun certain nombre de pays d’Europe au cours des dernières années à l’égard de la production et de\nla diffusion du cinéma est plutôt allée dans le sens d’un alignement progressif sur la position\nfrançaise. Le British Film Council travaille de plus en plus étroitement avec le Centre national de la\nCinématographie. J’ai par ailleurs noté, lors d’une récente rencontre à Venise, que Monsieur\nUrbani, le ministre italien de la culture, souhaite engager avec nous la déﬁnition d’un projet\nd’attitude commune sur la question du cinéma. Quant à nos amis Allemands, je pense que Madame\nSauzay vous conﬁrmera qu’ils ont également fait un énorme travail de convergence dans ce\ndomaine.\n\nLa règle de la majorité qualiﬁée\n\nIl faudra que nous interrogions sur la procédure d’élaboration de la volonté générale dans le cadre\neuropéen. Est-ce que la règle de l’unanimité, qui nous semble souvent protectrice de nos intérêts,\nest de nature à permettre de construire un jeu de politique culturelle partagée ? L’adoption de la\nrègle de la majorité qualiﬁée ne nous exposerait-elle pas à voir battues en brèche des positions\nauxquelles nous tenons par dessus tout ? /\n\n \n \n\nLes relatlons bilatérales “mire.\n\nJe crois qu’il faut promouvoir un travail bilatéral plus systématique entre la France et ses\npartenaires de l’Union européenne. Je suis en effet confronté plus que mes prédécesseurs à la\nnécessité de modiﬁer profondément le degré d’implication du Ministre de la Culture au niveau\neuropéen, car c’est là que ce livrent les combats déterminants. J’ai écrit cette semaine à Madame\nWeiss, la nouvelle ministre allemande de la culture pour lui dire à quel point je souhaite la\nrencontrer très rapidement. Je pense en effet qu’une bonne partie du destin culturel de l’Europe\ndépend de la qualité de la coopération franco-allemande.\n\nL’espace européen n’étant pas un enclos, nous devons aussi porter le débat dans le cadre de l’OMC.\nNous étions réunis, il y a une dizaine de jours, au Cap autour de Madame Cops, le Ministre\ncanadien du Patrimoine, en vue de l’élaboration d’une convention internationale sur la diversité\nculturelle visant à rendre obligatoire la possibilité pour les nations d’ériger en faveur de la\nproduction et de la diffusion des œuvres culturelles des dispositifs de soutien et d’accompagnement,\nce qui revient à poser le principe de la légitimité des politiques culturelles. Une quarantaine de pays\nse sont associés à l’élaboration de ce texte, même si j’ai regretté l’absence de certains pays de\nl’Europe occidentale. Je vous rappelle par ailleurs que le Président de la République a souhaité ,\nlors de son discours de Beyrouth que le thème de la diversité culturelle soit totalement assumé par\nl’organisation de la francophonie. La déclaration ﬁnale du sommet de Beyrouth fait référence au\ntravail accompli par le RIPC au Cap et désigne à l’organisation de la francophonie l’objectif de faire\nadopter sur la scène internationale l’idée d’un instrument contraignant sur la diversité culturelle. Si\nnous ne prenions pas ce genre d’initiatives, nous serions condamnés à une forme de marginalisation\nsur la scène internationale. Il ne faut pas que le monde de demain soit un monde d’uniformité et de\n\n \n\nbanalité, mais qu’au contraire ce soit un monde de diversité, de bonheur, de réﬂexion et d’esprit\ncritique. Dans ce combat-là, je suis avec vous avec conviction et ferveur.\n\nLe Ministre de la Culture est chaleureusement applaudi par salle.\n\nJacques FANSTEN\n\nVous avez évoqué la question de la relation franco—allemande et je me souviens que nous avons\nsouvent eu des difﬁcultés à nous mettre d’accord avec les Allemands dans les combats que nous\navons menés. Un représentant allemand me disait hier: “ Vous, vous aimez les règles parce que\nvous les contournez; nous on ne les aime pas parce qu’on les respecte”. On peut en tout cas\nlégitimement se demander, à l’heure où il s’agit de se donner des règles communes, où en est la\nposition allemande. Qu’en pensez-vous Brigitte Sauzay, vous qui être la conseillère du Chancelier\nGerhard Schoeder pour les relations franco-allemandes ?\n\n \n\nBrigitte SAUZAY\n\nJe peux en tout cas vous dire comment on voit la situation allemande lorsque l’on est comme moi\nun étranger intégré, c’est—à—dire la Française de la chancellerie. Nous sommes aujourd’hui en\nAllemagne à un tournant. Très longtemps les Allemands se sont appuyés sur le double fondement\nde la légitimité économique et de la légitimité des Etats. De plus, dans la mesure où personne\nn’oublie que c’est Ludendorff qui a créé la Loofa en 1917, on se méﬁe de toute ingérence de l’Etat\ndans la culture et on préfère conﬁer ce domaine aux länders. Or l’élargissement de l’Europe conduit\nà substituer à la légitimité des états la légitimité des peuples souverains. Il est possible dès lors de\nreparler d’un droit fondamental à la culture qui serait écrit dans la constitution. Peu à peu\n“ l’économisation ” totale de la vie politique et la religion du mark s’estompent, que ce soit sous\nl’effet de la ﬁn du modèle allemand fondé sur le capitalisme rhénan, ou celui de la volonté du\ngouvernement depuis 1998. Un Ministère de la culture fédérale vient d’être créé. Il a été conﬁé à\nMadame Weiss, qui arrive précédée de la réputation la plus ﬂatteuse, et je pense que vous la\nrencontrerez de nombreuses fois.\n\nJacques FANSTEN\n\nPensez-vous que les Allemands soient prêts à admettre la présence d’un droit à la culture et au\nrespect de la diversité culturelle dans la constitution européenne ?\n\nBrigitte SAUZAY\n\nAutant les Allemands s’opposent à la ﬁxation de quotas autant je pense, sans pour autant anticiper\nsur ce que sera la position de Madame Weiss, qu’ils n’auront pas de réticence psychologique à\nadmettre votre proposition. Je vous rappelle toutefois que je ne suis que “la Française” de la\nChancellerie.\n\nJacques FANSTEN\n\nJe tiens à présent à ce que Paolo Ponzano, qui dirige la Task Force Avenir de l’Union et questions\ninstitutionnelles, de nous expliquer ce qu’est une task force. Je souhaite aussi bien entendu\nconnaître le degré d’avancement des travaux de la ConventiOn et vers quoi on se dirige.\n\n \n\n \n\nPaolo PONZANO\n\nL’utilisation du vocable de task force est un hommage à la concision de la langue anglaise qui\nsigniﬁe “ unité administrative mise en place pour accomplir une tâche déterminée ”. La Task force\n\nest aussi un moyen efﬁcace de mobiliser des moyens administratifs supplémentaires. La\nCommission a eu recours à une taskforce pour affecter un noyau de fonctionnaires au suivi de la\n\nConvention européenne.\n\nLa Convention est une institution mise en place par les chefs d’Etat et de gouvernement. Elle se\ncompose de membres issus des gouvernements et des parlements nationaux ainsi que des\ninstitutions européennes. Il s’agissait de soustraire à la négociation intergouvernementale une\ninstance qui ait la tâche d’élaborer un traité constitutionnel, comme cela avait été le cas lors de la\nrédaction de la Charte des droits fondamentaux.\n\nLa mission de la Convention à\n\nLes Etats Membres étaient très préoccupés par la délimitation des compétences de la Convention.\nCette question suscite à la fois une crainte et une attente. On espère que la Convention permettra\nd’étendre les missions fondamentales de l’Union européenne, notamment dans le domaine de la\npolitique extérieure, de la sécurité ou de la protection des libertés, tout en craignant que La\nConvention ne se mêle de sujets qui ne relèvent pas de sa compétence. On a donc demandé que\nl’octroi de nouvelles compétences à l’Europe s’accompagne de la restitution aux Etats membres de\ncertaines compétences détenues actuellement par l’Europe par exemple dans le domaine de la\nculture ou de l’éducation. La Directive Télévision sans frontière a notamment donné lieu à des\nrecours en Allemagne car les länders allemands ont craint que leur gouvernement fédéral ne passe\noutre leurs compétences exclusives à la faveur d’accords conclus à Bruxelles par le biais de votes à\nla majorité.\n\nMichel Rocard a écrit une lettre à Monsieur Mendès de Vigo, l’un des représentants du Parlement\neuropéen à la Convention, dont je vous cite un extrait: “ Certains intervenants ayant cité\nl’éducation comme domaine susceptible d’être restitué aux Etats membres, ces interventions me\nconduisent à m’interroger sur le sens de cette demande car dans ce domaine il n’y a rien à\nrestituer”. Je crois que Michel Rocard entendait par là que l’Europe ne dispose pas d’une\ncompétence en matière, bien qu’elle mène des actions et des programmes ﬁnanciers de soutien et de\ncoordination. De fait, l’Union n’a pas en matière de culture ou d’éducation une compétence\nlégislative au sens propre.\n\nLe statu guo préservé\n\nUn groupe de travail présidé par Monsieur Christofersen a rédigé un rapport dont je ne peux encore\nvous révéler la teneur dans la mesure où il ne sera approuvé que le 30 octobre, avant d’être présenté\nà lasession plénière de la Convention européenne les 5 et 6 novembre. Malgré l’opposition de\ncertains membres de la CDU allemande et grâce au soutien de conventionnels comme Olivier\nDuhamel et Alain Lamassour nous avons pu préserver le statu quo en matière de culture et\nd’éducation. L’Union pourra donc continuer à agir dans ces domaines, sinon par le biais de loi\neuropéenne, par celui de programmes de soutiens ﬁnanciers ou d’initiatives comme Erasmus.\n\nLa Convention n’a pas l’intention d’entrer dans un débat sur chacune des politiques de l’Union car\nce tel n’est pas l’objet d’un traité à valeur constitutionnelle. Nous devons seulement déﬁnir des\nprincipes d’ordre général et renvoyer à la loi. L’insertion dans le Traité du droit à' la culture comme\ndroit fondamental est accueillie favorablement. Elle pourrait s’opérer par le biais de l’introduction\nde l’intégralité de Charte des droits fondamentaux dans la Constitution.\n\n \n\nVous m’avez posé une question sur l’identité culturelle. Il faudrait, pour y répondre, s’assurer qu’il\nexiste aujourd’hui une identité européenne, ce dont les sociologues débattent encore. Si cette\nidentité culturelle existe, la diversité culturelle est sans doute son le premier fondement. Il me\nsemble donc légitime de faire référence à cette diversité dans le traité.\n\nS’agissant du vote à la majorité et de l’article 751, je vous rappelle qu’il s’agit d’une arme à double\ntranchant. Si le vote à l’unanimité est parfois un frein aux initiatives, la règle de la majorité\nqualiﬁée peut permettre de prendre des décisions allant à l’encontre des intérêts de l’un ou l’autre\ndes pays. Je me rallie toutefois au jugement de Pascal Lamy dans son livre L’Europe en première\nligne .' “ La majorité qualiﬁée a plus d’avantages que d’inconvénients ”.\n\nJacques FANSTEN\n\nJ’avoue que le tableau que vous nous brossez n’est pas de nature à nous rendre très optimiste. Je\nprécise que le texte que vous venez de citer se termine par une description des cinéastes français qui\ntend à nous faire passer pour des paranoïaques. Vous n’avez d’ailleurs pas beaucoup contribué à\nnous en guérir.\n\nMichel ROCARD\n\nJe tiens immédiatement à rétablir la Vérité : un cinéaste présent dans la salle au moment de\nl’alloCution de Pascal Lamy s’est écrié “ Alors, nous sommes des paranos ! ” et Pascal Lamy\nde répondre : “ Je vous comprends parce que cela produit un bon cinéma ”. Il me semble n\npeu facile de systématiquement caricaturer les responsables européens.\n\nJacques FANSTEN\n\nJe vous l’accorde. Je me tourne vers Pierre Sellal, qui représente la France auprès de l’Union\neuropéenne, pour lui demander si nous avons encore une chance de changer quelque chose.\n\nPierre SELLAL\n\nC’est en tout cas ce à quoi travaille la France à Bruxelles. Grâce à ces Rencontres, je viens de\nbénéﬁcierdu soutien ofﬁciel et d’une forme de viatique de la part mon ministre de la culture pour\nnégocier dans les jours et les semaines qui viennent.\n\nLa culture et le principe libre concurrence ne font pas bon ménage\n\nJe crois que l’origine du malentendu qui existe entre le monde de la culture et l’Europe provient du\nfait que les idées de liberté culturelle, de liberté de création et de diversité culturelle ne font pas\nspontanément bon ménage, c’est le moins que l’on puisse dire, avec les principes d’unité du\nmarché, de libre concurrence, de libre circulation des produits ou de libre prestation de service qui\nont soutendu la création du Marché commun. Jean Monnet savait parfaitement ce qu’il faisait en ne\ncommençant pas par la culture. C’est d’ailleurs la raison pour laquelle nous avons dû développer\nune logique d’exception visant à soustraire la sphère culturelle à discipline des principes classiques\ndu droit communautaire. Nous avons réussi au ﬁl des années à échapper au principe de libre\nconcurrence, notamment dans le domaine du livre, avec le prix unique, et dans le domaine de la\ntélévision, avec la Directive Télévision sans Frontière.\n\n \n\n  \n\nLes limites de l’exception culturelle\n\nJe constate toutefois que l’exception telle que nous l’avons pratiquée jusqu’ici a probablement\natteint ses limites, en particulier dans le domaine audiovisuel. En effet, le concept même\nd’exception n’est pas sufﬁsamment mobilisateur au plan politique : il symbolise dans les sommets\ninternationaux l’expression de ce qu’il y a de plus défensif et protectionniste dans les positions\neuropéennes ou françaises. Cette notion d’exception est également fragile sur le plan économique,\npuisqu’un nombre de plus en plus important de pays participant à l’OMC considère avoir des\nintérêts exportateurs dans le domaine de la culture, alors qu’il devient de plus en plus difﬁcile de\ntracer la frontière entre ce qui relèverait de logique marchande et ce qui serait de nature\nauthentiquement culturelle est de plus en plus difﬁcile à tracer. Certains de nos partenaires,\nnotamment américains, voudraient cantonner le culturel à un résidu excluant la plus grande part de\nl’activité audiovisuelle et cinématographique, c’est-à-dire tout ce qu’ils appellent l’entertainement .-\n\nDe l’Europe à l’OMC ' . q,\n\nL’idée de la diversité culturelle va au-delà de la proclamation et de la rhétorique. L’obligation de\nnon—discrimination et l’obligation du traitement national font partie des principes forts de l’OMC.\nL’enjeu est de faire de la diversité culturelle un élément de droit dur qui soit aussi contraignant que\ndes principes économiques comme la liberté du commerce. Nous devons faire en sorte que ce que\nnous avons entrepris à l’UNESCO sous la forme d’une première déclaration puisse se transformer\nen véritable convention internationale juridiquement contraignante.\n\nNous devons également obtenir des garanties au niveau européen. La France ne pourra pas\nconvaincre ses partenaires au niveau mondial si elle n’est pas capable de convaincre ses partenaires\neuropéens. Si nous arrivons à formuler en termes juridiques forts la diversité culturelle avec tout ce\nqu’elle implique dans le cadre du droit européen, nous pouvons espérer consolider durablement\nnotre situation d’exception, avant de passer à une construction, c’est—à—dire à l’élaboration de\nvéritables politiques.\n\nLa Convention est perçue en France comme une institution pouvant donner un surcroît de\ncompétence et de dynamisme à l’Union européenne. On oublie un peu vite que c’est le Chancelier\nSchroeder qui a proposé à la ﬁn de la négociation de Nice que l’on lance cette convention en\ndisant : “ Je ne pourrai faire ratiﬁer le traité de Nice que si je peux promettre aux länders qu’un\nnouveau traité . délimitera strictement les compétences européennes et protégera leurs\ncompétences ”. Heureusement ce projet a échappé à ses créateurs, et la Convention débouchera sur\ntout autre chose que ce schéma réducteur. Le fait que l’on parle aujourd’hui d’un véritable traité\nconstitutionnel nous donne peut-être la possibilité d’inscrire de manière à la fois solennelle et\njuridique les principes que nous défendons, à commencer par celui de diversité culturelle.\n\nLe calendrier de l’OMC prévoit la remise, en mars prochain, de la remise par les parties de leurs\noffres, c’est—à—dire de leurs positions de négociation. A cet égard, la première tendance n’est pas très\nrassurante, puisque sur l9 ou 20 premières offres de libéralisation, pas moins de l2 portent sur le\nsecteur culturel. La négociation sur les services, notamment audiovisuels, aura lieu à l’horizon du\ndeuxième semestre 2004, alors que l’achèvement des négociations est prévu ﬁn 2004/début 2005.\nLa Convention de Monsieur Giscard d’Estaing doit en principe achever ses travaux à l’été 2003.\nS’ensuivra une négociation entre les états membres pour transformer cette convention en un traité\nliant les états membres qui entrerait en vigueur en 2005. L’élargissement de l’Europe interviendra\nquant à lui au début de l’année 2004. l\n\n \n\n  \n\n \n\nLes conséquences de l’élargissement\n\nIl est très important que nous ayons pu aller sufﬁsamment loin, dans le cadre de la Convention, dans\nl’afﬁrmation de la diversité culturelle pour que cela puisse peser sur les négociations de l’OMC. Il\nfaut aussi que nous ayons sufﬁsamment avancé dans le débat européen pour que nous puissions\nbénéﬁcier dans l’Europe élargie de la force de conviction et de négociation dont nous avons besoin\nau niveau mondial. Je vous rappelle que l’audiovisuel reste le seul champ de négociations\ninternationales pour lequel la France a obtenu, à force de persévérance, le maintien de la clause de\nl’unanimité. Il est inﬁniment peu probable que cette situation perdure après l’élargissement et\nl’achèvement de la Convention. En effet, cette dernière accouchera probablement d’un principe\ngénéral selon lequel on travaillera dans tous les domaines communautaires à la majorité. Nous\navons donc deux ans pour que les principes auxquels nous croyons soient transcrits dans le futur\ntraité et surtout pour rallier à nos thèses un maximum de pays. Vous avez donc un rôle de\nmobilisation important à jouer, ne serait-ce qu’à l’occasion des festivals de Berlin ou de Venise. Je\nnote en particulier qu’il y a souvent plus que des nuances entre les positions des ministres de la\nculture lors des sommets ou dans les organes de concertation et les propositions de libéralisation qui\nsont ﬁnalement faites par les gouvernements. A cet égard, l’une des missions de l’ARP consiste à\njouer un rôle de passeur entre les ministres de la culture et ceux qui sont chargés du commerce,\nentre les milieux culturels et les autorités nationales. C’est par la mobilisation des efforts à tous les\nniveaux que nous pouvons espérer atteindre la masse critique qui nous permettra d’affronter avec\nconﬁance la perspective de décisions majoritaires dans l’union élargie.\n\nPierre Sellal est vivement applaudi par l’assistance.\n\nJacques FANSTEN\n\nVous nous rassurez en annonçant qu’un article portant sur la culture sera inscrit dans le nouveau\ntraité. Je me tourne à présent vers Michel Rocard, le Président de la Commission Culture au\nParlement européen.\n\n  \n    \n\nMichel ROCARD ÆM/\nJ’ai fait beaucoup de choses dans ma vie, mais rien qui concerne la culture pendant 54 ans.\nJ’ai été victime, ou bénéﬁciaire, d’un parachutage superbe, sans aucune candidature de ma\npart, à la tête de la Commission de la Culture.\n\nLa salle accueille avec hilarité l’entrée en matière de Michel Rocard\n\nIl va donc de soi que je suis pour les grands principes, à commencer par celui de la diversité\nculturelle ou de l’exception culturelle. Je me bats également pour l’élaboration d’un\ninstrument juridique international permettant de défendre ces positions. A défaut d’une\nréelle compétence et d’une connaissance ﬁne de l’histoire du combat culturel européen, je\nm’engage devant vous à m’engager avec passion à vos côtés, pourvu que vous m’ayez donné\nauparavant les munitions intellectuelles pour le faire.\n\nL’Europe n’a rien à restituer\n\nAvant d’aller plus loin, je tiens à remercier chaleureusement Monsieur Ponzano, car il a cité\nune de mes lettres, ce qui prouve que malgré mon caractère néophyte, mes positions\ncommencent à faire référence. Il se trouve en effet que l’Éurope n’a rien à rétrocéder, puisque\nle champ d’intervention de la commission parlementaire aux débats de laquelle j’ai l’honneur\n\n \n\nde présider, c’est-à-dire l’éducation, la culture, les médias et le sport, relève intégralement de\ncompétences nationales. Nous ne sommes amenés à nous occuper de ces sujets au niveau\neuropéen que dans le cadre de quelques programmes d’exemplarité, de complémentarité et\nd’interférence intra-européenne, afin de soutenir des initiatives ou des événements de\ndimension européenne ou pour traiter, comme dans le sport, des conﬂits d’intérêts d’un type\nnouveau. Chaque fois d’ailleurs que l’Europe empiète un peu trop sur ces domaines, la Cour\nde Justice est là pour nous rappeler à l’ordre.\n\nNous avons pourtant besoin d’une écriture juridique nouvelle. Dans la mesure où les\nconditions économiques de production sont en voie d’européisation et que les événements\nculturel communs se multiplient, il faut bien que nous édictions les quelques règles\nsusceptibles de garantir une bonne circulation des œuvres. A dire vrai, nous sommes peu\ncapables d’y parvenir, puisque ma commission produit deux fois plus d’avis et de\nrecommandations qu’elle ne produit de législation.\nle\n\nPascal Lamy a admirablement défendu le principe du respect de la diversité culturel et la\nnotion d’exception culturell’lors de la déclaration dite de Boa qui a ouvert le cycle de\nnégociations douanières. Il n’en reste pas moins que la frontière entre les biens ou services\nculturels et les autres reste à définir, dans un contexte encore compliqué par l’émergence des\nnouvelles technologies de l’information. L’écriture constitutionnelle européenne est en tout\ncas l’occasion de nous donner un mandat ferme.\n\nUn cri d’alarme\n\nSoyons clairs : je suis extrêmement pessimiste à propos de ce qui est en train de se passer à la\nConvention. A vrai dire j’espère qu’en poussant ici un cri d’alarme, la mobilisation de votre\npart qui s’ensuivra pourra me donner tort. Il reste que la culture est au cœur des\npréoccupations de peu de gouvernements et que, dans la balance des concessions mutuelles,\nles dernières rumeurs semblent indiquer que ni la culture ni la communication ni les médias\nn’en sortiront gagnants. La Convention a été réunie essentiellement pour améliorer les\nprocessus de décision et intégrer dans le fonctionnement communautaire de l’Europe la\nconduite d’une politique étrangère et de défense. Au regard de ces enjeux, le combat pour la\nculture apparaît presque comme un luxe. La Convention a aussi entrepris un toilettage des\ntraités et remise au neuf de ce que l’Europe entend faire. D’où l’idée de préciser ses\nresponsabilités, qui jusqu’à présent sont nulles, dans les champs de l’éducation, de la culture,\nde la Jeunesse, des médias et des sports. Je crains à cet égard que les concessions obtenues\ndans certains domaines essentiels, se paient d’une manière ou d’une autre dans les domaines\nde la culture et qu’aucun des domaines dont j’ai la charge ne soit cité, dans le futur traité. Il\nvous reste à manifester par tous les moyens votre opposition à un tel état de fait pour essayer\n\nd’inverser le cours des événements. ,/, \".\n\nLes raisons de la relative indifférence de l’Europe à l’égard de la culture i\n\nIl est étonnant de constater que consensus général en Europe pour admettre que la culture est\nun élément constitutif de notre identité collective, porte pas vraiment à conséquences. A\nmon sens, cette indifférence s’explique par trois arguments qui W reviennent souvent.\n\n0 L’incidence budgétaire d’un engagement dans la culture ne constitue pas un obstacle\nsérieux, dans la mesure où la culture capte quelques millièmes du budget européen‘ qui\nreprésente lui-même 1,1 % du PIB européen.\n\n\"Ï: ..i,\"\n\nﬁt\n\n \n\n0 L’argument de la mise en cause de la souveraineté des états, qui est recevable en matière\nde défense, n’est pas très crédible en matière de rayonnement culturel.\n\n0 La persistance d’un excès de timidité face aux pressions diplomatiques de l’administration\naméricaine est un argument polémique, mais peu constatable dans la pratique.\n\nPlus fondamentalement, je crois que les réticences des nations à inclure la culture dans le\nchamp des compétences européennes relève de l’attitude de fond de chaque peuple devant le\n\nrôle de l’Etat et d’une trop grande confiance dans les vertus du marché. Il faut reconnaître, ethg—D\nmon camarade Jacques Ralite ne m’en voudra pas de le rappeler, que depuis 1946—1947 (ﬁ\n\nété lancé le processus de construction européenne, le crédit de l’économie administrée s’est un\n\npeu effondré, alors que le marché a au contraire été consacré comme le garant fondamental\n\nde la liberté individuelle.\n\nUn problème de philosophie politique\n\nQui définit le bien public ? Dans la culture française et à un moindre degré dans la culture\nlatine en général, ce rôle ne peut incomber qu’au corps politique élu par le suffrage universel.\nDans la culture juridique anglo-saxonne, qui concerne aussi la Scandinavie, l’intérêt général\nest défini par accord entre des personnes privées. Cette fracture se retrouve dans les enjeux\nculturels, puisque personne n’a envie de renier ses habitudes. Un de mes collègues européens\nde nationalité allemande m’a dit un jour: “ Vous les Français, vous êtes habitués depuis\ntoujours à un état central fort, mais cela fait un millénaire et demi que la communauté\nlinguistique allemande survit dans le monde‘d il n’y a eu de catastrophe que lorsque nous W\navons eu un état central fort. Nous n’avons pas envie de réitérer les expériences funestes qui M\nse sont achevées en 1919 et en 1945 ! ”. On comprend mieux la profondeur du malentendu W\nphilosophique et méthodologique qui nous sépare. Nous pourrions définir nos objectifs en\nmatière culturelle avec exactement les mêmes termes, tout en gardant des désaccords massifs\n\n \n \n \n  \n   \n  \n\n \n\nI.\n\nsur la manière de créer un outil capable de les remplir. /‘ '\n\n \n\nFaut-il légiférer ? , C\n\nIl en va de“ même Men ce qui concerne la part relative du contrat et de la loi dans les\naffaires européennes. Je constate que plus de la moitié des états membres de l’Union e time\nque le contrat est préférable aux effets pervers de la loi liés à inﬂexibilité. C’est pourquoi je\nvous incite à bien réfléchir avant de demander l’adoption d’un texte contraignant. L’Europe\navance pas à pas et les consensus qui se créent sont loyaux. Le système de la coordination\nouverte qui nous fait rigoler parce qu’il est sans sanction, c’est celui qui a permis la mise en\nplace de l’Euro. En effet, une fois que l’on s’est mis d’accord sur un objectif, personne n’a\nenvie d’être le dernier de classe. Je suis obligé de reconnaître que la coordination ouverte\nmarche mieux qu’on ne le croyait et que dans des domaines c’est la seule méthode permettant æ\nde faire avancer les dossiers. à\n\nJe pense que nous devrions préciser la nature de ce que nous craigräons. Etes-vous sûrs, chers >'\namis et partenaires, gæﬁ lorsque vous travaillez avec vos collègues Portugais, Danois,\nFinlandais ou Italiens de rencontrer une complète identité politique au sujet de la diversité '>’\nculturelle ? Si nous demandons à l’Europe d’intervenir en matière de culture pour défendre\nnotre inﬂuence linguistique, il faut le dire et l’écrire. Je crois toutefois que l’élément\nfédérateur en Europe se situe plutôt au niveau du déracinement des références, c’est-à-dire\nl’abandon d’un art de vivre et d’habiter, d’un style de vie familial. Certains sociologues\nexpliquent même que ce type de déracinement est à l’origine des pertes d’identité qui sont\n\n \n\nelles-mêmes génératrices de violence. Si notre combat s’appuie sur ce type d’argument, il faut\nle dire car cette vérité sociologique est un instrument de combat politique.\n\nFixer les bornes du marché\n\n \n\nNous sommes aussi aux prises avec le problèm de la fixation des bornes du marché. Qu’il\ns’agisse de la protection sociale, de nos services, du traitement de la violence ou de la culture,\non est confronté à un débat peu clair qui part de l’idée d’un échec de l’économie administrée.\nsans vraiment savoir ce que sait faire ou pas le marché. Or je ne crois pas que la culture soit\nisolable des autres débats.\n\nLa victoire dans le combat pour la culture suppose qu’on le défrancise un peu. Il faut que les,\nles italophones, les hispanophones et les germanophones comprennent qu’il y va de notre\nidentité culturelle à tous dans l’avenir, ce qui suppose que l’on nourrisse la réﬂexion\nthéorique sur les enjeux de cette bataille.\n\nMichel Rocard est vivement applaudi par la salle.\n\nJacques FANSTEN\n\nJe vous remercie de nous avoir rendu le débat encore un peu plus complexe. Avant de passer la\nparole à Coline Serreau, je voudrais indiquer que sa ﬁlmographie ne comprend pas seulement\nPourquoi pas ? et Chaos, mais aussi Qu ’est-ce qu’on attend pour être heureux ?.\n\nColine SERREAU\n\n \n\nJ’ai un peu l’impression que l’on vient de nous dire qu’il y a le feu, mais que l’on ne pourra rien\nfaire. Je pense pourtant que les politiques ont des leviers d’action et que les peuples ont aussi un\npouvoir. Les Américains ont très bien compris en 1947, lors des accords Blum/Burns que les ﬁlms\nétaient des vecteurs idéologiques et économiques majeurs. Pour ma part, je suis contre l’exception\net la diversité, mais pour l’inscription d’un droit absolu à la culture dans la constitution européenne.\nUne fois cette avancée acquise, nous pourrons nous convaincre nos collègues cinéastes étrangers\nqu’il existe un système alternatif au tout libéral et que nous sommes parvenus à le mettre en place\nmalgré les alternances politiques. Nous avons eu conscience que la culture était un domaine que\nnous ne pouvions abandonner, contrairement aux autres pays européens. On ne peut pas laisser le\nbébé de la culture mourir.\n\nContrairement à ce qu’a dit Michel Rocard, je démens que l’action de l’Etat soit toujours stérile.\n\nMichel ROCARD\n\nJe n’ai pas dit cela! ! l\n\nColine SERREAU\n\nJe tiens en tout cas à souligner le fait que politique française en matière culturelle et\ncinématographique est très intelligemment menée depuis plusieurs décennies. Je ne pense pas qu’il\ns’agisse du dernier pré carré à défendre dans une économie libérale, mais qu’il s’agit au contraire du\npremier pré carré qui doit faire jurisprudence et s’étendre à bien d’autres domaines dans lesquels il\nn’est pas question que le tout libéral gagne. On a l’impression que notre société va dans le mur et je\n\n \n\n \n\nne suis pas sûre que la guerre va nous sauver, comme le pense probablement George Bush Jr. Il\nexiste des alternatives. Il existe des lieux en France dont les médias ne parlent pas mais où certains\npensent autrement la société. Ces personnes doivent se lever et afﬁrmer l’existence d’alternatives au\ntout libéral.\n\nLa salle applaudit chaleureusement Coline Serreau.\n\nMarc LEGLATIN, Chargé des Affaires culturelles auprès du Bureau national de l’association\nATAC France\n\nNous avons constaté ce matin que le mouvement de concentration touchait tous les domaines de la\nProfession. Chaque acteur accuse les autres de tous les maux et la restriction des marges de\nmanœuvres crée un climat parfois délétère. Force est toutefois de constater que le phénomène de\nconcentration est inhérent au fonctionnement du marché et de l’économie capitaliste. Finalement, la\nseule politique qui vaille pour les libéraux, c’est de n’en point avoir et d’atteindre progressivement\nune sorte de degré zéro du politique. Nous convenons tous au contraire autour de cette table que les\nresponsables politiques doivent prendre leur responsabilité face à la tendance à l’uniformisation qui\naccompagne le mouvement de libéralisation.\n\nUne assemblée de professionnels de la Profession comme la nôtre est toujours confrontée à la\ndifﬁculté d’aborder la question de l’expertise juridique qu’a évoquée Monsieur\nl’Ambassadeur Sellal, ainsi qu’une difﬁculté à relier la défense de nos intérêts professionnels\ncoïncide avec les enjeux de civilisation qui touchent l’opinion publique. Or la question de la\nmobilisation de l’opinion publique se pose à notre niveau comme à celui de ceux qui négocient\ndans les instances internationales. Le Forum social de Porto Allegre auquel j’ai participé a été un\nlieu de forte mobilisation, comme le sera sans doute le forum social européen qui va se dérouler au\ndébut du mois de novembre. Ce dernier peut être l’occasion d’établir une connexion entre nos\nreprésentants syndicaux ou des associations comme l’ARP et les mouvements de la société civile\nqui ont des capacités de mobilisation de l’opinion publique.\n\nSi je partage l’opinion pessimiste de Michel Rocard sur l’évolution du débat au niveau européen, je\npense qu’il y a d’autres leviers possibles, comme la francophonie ou le Conseil de l’Europe, car ce\ndernier n’a pas les mêmes contraintes que l’Union Européenne.\n\nSylvie FETE, Comédienne ‘«—/\n\nJe fais partie, en tant que comédienne, de ces gens de la base qui défendent la culture partout où on\npeut la défendre, c’est-à—dire dans de tout petits théâtres ou dans des ﬁlms à petit budget. Je suis très\nheureuse d’avoir entendu Michel Rocard nous avertir de manière aussi claire et franche qu’il y a le\nfeu. Quand la culture ou les artistes sont en danger on le fait savoir : nous étions 35 000 personnes à\nmanifester dans les rues le 2l octobre contre la remise en cause du statut d’intermittent. Des foules\nont aussi manifesté contre le GATT. Jacques Ralite a été un porte-parole extraordinaire et j’espère\nqu’il sera là encore très longtemps pour nous défendre. Les gens de la base seront toujours là pour\néteindre le feu.\n\nChristian SOULIER, Avocat\n\nLes grandes idées ne sont rien si elles ne sont pas concrétisées. Le Ministre de la Culture a évoqué\nla question de la TVA comme une question pratiquement close. Il nous a d’ailleurs conseillé de ne\npas être trop gourmands et de commencer par demander une TVA sur le disque. Nous ne pouvons\n\n \n\n \n\npas croire qu’un ministre qui a eu un parcours marqué par le courage et la ténacité comme c’est le\ncas de Michel Aillagon puisse accepter que le sort de la tête de veau servie dans les restaurants soit\nplus importants que celui des ﬁlms édités en vidéo, pas plus qu’il ne pourrait se faire le supporter\nd’une discrimination entre les œuvres selon leur genre, en mettant en avant la musique, le disque et\nen oubliant le ﬁlm et ce à un moment où nous savons tous qu’une réﬂexion est en cours pour faire\nen sorte que le ﬁnancement du cinéma soit mieux assuré, notamment par une contribution plus\nimportante de la vidéo. J’ai été frappé hier de constater qu’à cette tribune un représentant de la\nCommission européenne se soit étonné de la timidité des initiatives du gouvernement français en\nmatière de TVA.\n\nPour en terminer, je dirai simplement que les poètes, Verlaine en particulier, ont attiré notre\nattention sur le fait qu’il fallait privilégier la nuance par rapport à la couleur, mais qu’en matière\npolitique il faut annoncer la couleur et oublier un peu la poésie. Je suis sûr que ceux qui sont\nprésents dans cette salle seront entendus par leur ministre.\n\nFrédérique DUMAS, productrice, Noé Productions\n\nMonsieur Rocard, vous avez évoqué le succès de la méthode de la coordination ouverte dans\nl’établissement de l’Euro. Comment pourrions-nous transposer cette méthode en matière\nculturelle ?\n\n  \n\nMichel ROCARD\n\nLa méthode de la coordination ouverte est une jolie appellation utilisée pour cacher le fait que\nl’on n’a pas osé se mettre d’accord sur des politiques mieux écrites sur le plan juridique. Au\ndépart je pensais que cette méthode relevait d’un gentil baratin. L’expérience m’a montré,\npas seulement à propos de l’Euro, car cela commence à jouer dans le domaine de la protection\nsociale, que si l’on commence par se donner des objectifs, en laissant aux gouvernements\nnationaux le choix des moyens pour les atteindre, et des instruments d’évaluation, en\nprévoyant des conférences semestrielles ou annuelles pour voir où en on est, on progresse\nréellement. Ce mécanisme incite même les pays en retard à vouloir se rattraper. La principale\ndifﬁculté de cette méthode consiste à mettre en place des indicateurs pertinents, notamment\ndans le domaine qualitatif. En matière de culture, ces indicateurs pourraient porter sur la\nparticipation des jeunes, l’éclatement artisanal des productions, etc. Cette approche pallie en\ntout cas efﬁcacement le fait que l’on n’arrive pas à imposer des politiques contraignantes et\n\nnous pourrions en tirer parti pour convertir nos amis européens a nos systèmes de livre à prix\nunique ou de ﬁnancement du cinéma.\n\n \n\nRobert GRIDAN, Coalition pour la diversité culturelle (Canada)\n\nJe remercie Monsieur Rocard de nous lancer des déﬁs intellectuels aussi stimulants, d’autant qu’il\ns’agit en l’occurrence aussi d’un déﬁ à la mobilisation. Je vous signale que la Coalition pour la\ndiversité culturelle existe depuis trois ans au Canada et que la coalition française s’est réactivée\ndepuis 6 mois, à la suite de la réunion internationale que nous avons organisé en septembre dernier\nà Montréal. De nouvelles coalitions se sont depuis constituées au Chili, au Mexique, en Argentine\net en Corée et ce sera bientôt le cas en Nouvelle-Zélande. Ces coalitions regroupent des associations\nde producteurs, de réalisateurs, de comédiens mais aussi d’éditeurs, d’écrivains ou d’auteurs\ncompositeurs. Par ailleurs des textes importants sont publiés, comme par exemple la déclaration du\nsommet de la francophonie dont je vous cite un extrait : “Nous estimons que la préservation de la\ndiversité culturelle implique de s’abstenir de tout engagement de libéralisation à l’OMC en matière\n\n \n\nde biens et services culturels, et ce aﬁn de ne pas compromettre l’efﬁcacité des instruments visant à\nla formation et au soutien de la diversité culturelle ”. Il y a la volonté dans de très nombreux pays de\npréserver l’espace pour une culture nationale sans lequel il n’y aura jamais une circulation\ninternationale des œuvres et des productions culturelles. C’est une règle simple de l’économie : il\nn’y a pas d’exportation sans production.\n\nSouleymane CISSE, Réalisateur\n\nCes Rencontres de Beaune sont extraordinaires et j’en remercie tous les organisateurs. Depuis trois\nans j’essaie de faire comprendre à mes confrères de l’ARP qu’il serait souhaitable puisse se réunir à\nBamako au Mali. Il faut en effet que l’échange puisse se faire entre le Nord et le Sud. L’importance\ndes Rencontres de Beaune est telle qu’une seule rencontre sur le continent africain pourrait marquer\nune avancée déterminante.\n\nCette intervention est très applaudie par la salle.\n\nDe la salle\n\nOn prétend que le Traité de l’Union ne s’occupe pas de culture, ou très peu, mais j’afﬁrme qu’il\ns’occupe explicitement de droits d’auteur, de télévision sans frontière. Par ailleurs, le principe de\nlibre prestation de service ne manque pas de nous poser des problèmes. Nous voulons pour notre\npart qu’un droit fondamental à la culture puisse faire l’objet d’un recours auprès d’un juge\nconstitutionnel. Je pense d’ailleurs qu’il serait préférable d’édicter des principes clairs plutôt que de\nlaisser les juges trancher la question du respect de l’identité culturelle.\n\nJacques RALITE\n\nNous avons payé pour l’étatisme et nous sommes en train de payer pour l’affairisme. Il faut savoir\nque quand un mot chute, ce qui suit n’est pas la clarté, mais une zone d’ombre encore plus grande.\nNous avons vécu Vivendi Universal, nous allons vivre Lagardère et je me demande ce que font les\npouvoirs publics et la majorité des politiques. J’ajouterai même : que faisons-nous ? Je remercie\ndonc Michel Rocard pour son alerte, car l’inquiétude est mobilisatrice.\n\nNous sommes décidés à nous défendre, et cela ne date pas d’hier. Nous avons remporté les combats\nde la télévision sans frontière, du GATT, du l’AMI, de NTM, de Convergence et de Seattle.\n\nNous sommes peut—être des défensifs, mais nous gagnons. Je propose que nous continuions, car la\nculture n’est pas un secteur à part : c’est le socle de l’humanité. Pourquoi ne pas organiser une sorte\nde Rio de la culture qui serait le pendant du Rio de l’environnement, avec ses limites mais aussi ses\nprojections. Je n’arrive pas à croire que l’Europe, après ses expériences d’étatisme exacerbé en\nUnion Soviétique et après Auschwitz, ne puisse s’élancer vers l’avant. Il faut qu’une mobilisation\npopulaire et artistique, des forces du travail et de la création.\n\n   \n\n\" 2'; ’D’“ M la“:\n\nPierre SELLAL\n\nJ’ai insisté tout à l’heure sur le calendrier, les contraintes, les obstacles juridiques parce que c’est\nmon métier de les analyser. Je rentre cependant du Conseil européen de Bruxelles qui s’est réuni\nhier et avant-hier et j’y ai constaté à quel point le système est plastique, car il était impensable il y a\nhuit jours que l’on conclue la négociation avant la ﬁn de l’année tellement le ﬁnancement de\n\n \n\n \n\nl’élargissement restait insoluble. En 36 heures et sur la base d’un accord franco-allemand la\nquestion de l’élargissement a été réglée et le ﬁnancement de la PAC est assuré jusqu’en 2013. Cela\nprouve qu’avec du savoir-faire, à condition de déﬁnir soigneusement les objectifs et d’avoir les\nbonnes alliances, nous pouvons continuer à faire progresser l’Europe.\n\nColine SERREAU\n\nNe soyez pas timides, car le peuple est très attaché à la culture, même si parfois il consomme du\nTF1. Vous êtes peut-être en retard sur ce que le peuple français veut vraiment.\n\nJ ean—J acques AILLAGON\n\nJe ne crois pas à la fatalité. Je crois que l’histoire montre que c’est dans la volonté des hommes que\nréside le plus souvent la clé des solutions. Le Générale De Gaulle disait fort justement : “ Là où il y\na une volonté, il y a un chemin ”. J’ai cru un long moment, en entendant Michel Rocard qu’il nous\nouvrait une perspective d’échec inévitable, mais j’ai entendu son cri d’alarme. Je sais bien à quel\npoint nous sommes faibles et isolés, mais je crois cependant que les choses ne sont pas\nirréversibles. A entendre certains la guerre avec l’Irak était inévitable il y a quelques semaines.\nGrâce à l’action des hommes et des peuples nous avons fait en sorte que cette prétendue fatalité\nn’en soit pas une.\n\nN’en déplaise à Michel Rocard, je me sens très peu nordique. Si je connais la force de la convention\nentre les hommes, je crois aussi, sans doute à cause de mon enracinement dans la culture latine, à la\nforce de la loi. Je crois qu’il incombe à la loi d’exprimer l’intérêt général en démocratie. Je crois\nenﬁn que l’addition des intérêts particuliers ne fait pas l’intérêt général.\n\nOn l’a observé, l’idée de diversité culturelle a démontré sa capacité à mieux être partagée que celle\nd’exception culturelle, ne serait-ce que parce que nous préférons, en tant que démocrates, la justice\ntout court à la justice d’exception.‘ En fait, il n’y a pas de politique culturelle sans principe\nd’exception. Quand au début du XIX\"me siècle on s’est mis à protéger des monuments historiques et\nales classer, on a établi en leur faveur un régime d’exception. La Directive Télévision sans frontière\nest un principe d’exception, de même que la loi sur le prix unique du livre qu’a ﬁni par adopter note\nvoisin allemand.\n\nJe suis aussi attaché à ce que l’on afﬁrme très clairement que la culture n’est pas le divertissement.\nCertains voudraient par commodité aligner le régime des biens culturels avec celui des biens qui\nconcourent au divertissement, mais je crois qu’un ﬁlm est autre chose qu’un simple support de\ndivertissement, puisqu’il exprime une vision du monde, des valeurs esthétiques, des valeurs, un\npoint de vue sur l’histoire, etc.\n\nJe rejoins Michel Rocard et Pierre Sellal pour afﬁrmer que nous devons faire un énorme travail\ndans le développement de la concertation bilatérale. Dans le champ de la culture, les relations du\nministère de la culture avec celui des autres pays sont trop peu développées. Nous ne nous sommes\npas encore mis en position de construire avec les Espagnols, les Portugais, les Italiens, les Belg/eso\n\nles Grecs. '\n\nl\nl\n\n  \n\nJe suis bien entendu d’accord pour dire qu’il faut que le plus rapidement possible tous les prd ' '\nculturels bénéﬁcient du taux réduit de TVA. On a commencé par le livre il y a quelques années et je\nne suis pas sûr, alors que la situation du disque a été mise en évidence depuis la campagne\nélectorale, qu’il soit opportun d’engager dès à présent la négociation sur les vidéogrammes.\n\n \n\nJe tiens à redire que malgré les problèmes techniques, politiques, ﬁscaux et économiques, nous\ntenons à témoigner à tous ceux qui concourent à la réalisation et à la diffusion des œuvres\ncinématographiques notre gratitude et notre disponibilité. a\n\nLe Ministre de la Culture est chaleureusement applaudi.\n\n, .\n\n \n\n \n\n", "key_words": {"octobre": 2, "marchés": 1, "Ministre": 6, "Culture": 6, "Directeur": 1, "Force": 3, "Avenir": 2, "questions": 1, "Ancien": 1, "Premier": 1, "Président": 3, "Commission": 4, "Médias": 1, "Sports": 1, "Parlement": 1, "Conseillère": 1, "Chancelier": 1, "Gerhard": 1, "Schroeder": 1, "relations": 4, "Représentant": 1, "permanent": 1, "France": 8, "auprès": 5, "Présidente": 2, "débat": 9, "animé": 1, "Jacques": 4, "réalisateur": 1, "membre": 1, "Conseil": 4, "particulièrement": 2, "constitution": 5, "Monnet": 2, "avouait": 1, "avait": 2, "refaire": 1, "commencerait": 1, "force": 5, "choses": 3, "voulu": 1, "Communauté": 2, "européenne": 13, "charbon": 2, "quand": 2, "advenu": 1, "mieux": 7, "travailler": 1, "culture": 50, "Aillagon": 2, "comme": 27, "homologues": 1, "voyage": 1, "crois": 16, "avons": 19, "créer": 3, "véritable": 3, "témoigne": 1, "présence": 2, "parmi": 1, "déçus": 1, "difﬁculté": 3, "politiques": 8, "transposer": 2, "forme": 4, "mesures": 2, "concrètes": 1, "contenu": 2, "Coline": 3, "Serreau": 1, "interviendra": 1, "également": 6, "qualité": 2, "commence": 3, "Pourquoi": 2, "Chaos": 1, "place": 5, "future": 1, "premières": 2, "Rencontres": 4, "Beaune": 4, "demandions": 1, "communauté": 2, "matière": 11, "traité": 5, "Maastricht": 1, "exaucé": 1, "voudrions": 1, "savoir": 3, "quels": 1, "principes": 8, "pourraient": 2, "adoptés": 1, "culturelle": 31, "cadre": 9, "diversité": 22, "inscrites": 1, "demander": 4, "partie": 4, "lorsque": 4, "connaît": 1, "allons": 2, "raisons": 2, "mauvaise": 1, "circulation": 4, "œuvres": 4, "cette": 22, "missions": 3, "essentielles": 1, "publics": 4, "télévision": 3, "Charte": 3, "droits": 4, "fondamentaux": 2, "adoptée": 2, "référence": 4, "indiqué": 1, "chapitre": 3, "libres": 1, "respecte": 2, "droit": 9, "personnes": 5, "âgées": 1, "participer": 1, "sociale": 1, "énoncés": 1, "Quels": 1, "règles": 3, "fonctionnement": 3, "règle": 5, "initiatives": 3, "autorités": 2, "puisque": 4, "relevons": 1, "directions": 1, "concurrence": 2, "rester": 1, "nationales": 1, "doivent": 3, "garder": 1, "toutes": 1, "leurs": 3, "faudra": 3, "imposé": 1, "produits": 2, "culturels": 5, "nivelé": 1, "sorte": 5, "remettre": 1, "prochaines": 1, "négociations": 3, "juridique": 5, "international": 2, "garantisse": 1, "monde": 5, "entier": 1, "acques": 2, "allusion": 1, "difﬁcultés": 2, "rencontrer": 2, "ministre": 6, "collègues": 4, "trouve": 2, "ministérielle": 1, "toute": 2, "entre": 13, "premier": 2, "République": 2, "simples": 1, "Michel": 12, "Rocard": 10, "pourra": 5, "parler": 1, "salle": 6, "accueillent": 2, "humour": 1, "faire": 18, "parfois": 4, "aboutir": 1, "projets": 1, "auxquels": 2, "tient": 2, "défendre": 4, "prises": 3, "tiens": 7, "temps": 1, "dispositions": 1, "sujet": 2, "évitions": 1, "engagé": 1, "négociation": 8, "serrée": 1, "applicable": 1, "disque": 3, "effrayer": 1, "ﬁnanciers": 3, "partenaires": 2, "européens": 2, "étant": 1, "pense": 10, "avoir": 4, "gagné": 1, "combat": 7, "aborder": 1, "question": 17, "prôner": 1, "abordé": 1, "services": 2, "essentiel": 1, "jouer": 2, "défense": 2, "sommes": 11, "confrontés": 1, "situation": 6, "grande": 4, "fragmentation": 1, "productions": 2, "quelque": 2, "ailleurs": 4, "développement": 2, "coproductions": 1, "grand": 2, "plaisir": 1, "événement": 2, "devenu": 1, "notre": 11, "point": 4, "marquer": 1, "scène": 3, "digne": 1, "devons": 9, "quelques": 6, "années": 4, "observateurs": 1, "disaient": 1, "petit": 3, "écran": 1, "déﬁnitivement": 1, "espace": 1, "difﬁlsion": 1, "cinéma": 6, "français": 5, "serait": 6, "submergé": 1, "production": 5, "standardisée": 1, "résultats": 1, "fréquentation": 1, "seront": 3, "élevés": 1, "année": 1, "demeurent": 1, "parts": 1, "marché": 3, "avoisinant": 1, "résultat": 3, "combien": 1, "heureux": 2, "calendrier": 3, "journal": 1, "ofﬁciel": 2, "décret": 1, "cartes": 1, "illimitées": 1, "semble": 4, "donner": 6, "satisfaction": 2, "applaudissements": 1, "aussi": 21, "clarté": 1, "constance": 1, "pouvoirs": 1, "Centre": 2, "national": 4, "domaine": 14, "assister": 1, "cours": 4, "dernier": 4, "siècle": 2, "sentiment": 1, "servir": 1, "général": 4, "légitimes": 1, "idyllique": 1, "beaucoup": 3, "exprimé": 1, "quant": 1, "conséquences": 2, "concentrations": 1, "moyen": 2, "budget": 2, "trouver": 1, "ﬁnancement": 6, "soutien": 6, "raison": 2, "laquelle": 4, "conﬁé": 2, "Leclerc": 1, "mission": 2, "réﬂexion": 3, "façon": 3, "Gouvernement": 1, "rapidement": 3, "capacité": 2, "proposer": 1, "crise": 1, "frappe": 1, "Canal": 1, "permettront": 1, "respect": 3, "récente": 2, "communication": 2, "discours": 4, "seulement": 3, "tribunes": 1, "internationales": 1, "animer": 1, "politique": 11, "renvoie": 1, "rachat": 1, "branche": 1, "française": 4, "Vivendi": 2, "Universal": 1, "concentration": 2, "marques": 1, "éditoriales": 1, "celle": 1, "menace": 2, "peser": 2, "librairie": 1, "ouvert": 2, "ouvre": 1, "table": 2, "ronde": 1, "thème": 2, "relais": 1, "davantage": 1, "perçue": 2, "chance": 2, "immense": 1, "travail": 6, "culturel": 6, "psychologique": 2, "perception": 1, "positive": 2, "toutefois": 6, "afﬁrmé": 1, "conseils": 1, "ministres": 3, "permis": 2, "certains": 5, "maintenir": 1, "reporter": 1, "révision": 1, "directive": 1, "Télévision": 4, "concertation": 3, "multilatéral": 1, "bilatéral": 2, "sachions": 1, "perspectives": 1, "conduire": 1, "chacun": 1, "construction": 3, "voudrais": 2, "préciser": 3, "degré": 6, "futur": 3, "édiﬁce": 2, "institutionnel": 1, "suivante": 1, "comprendre": 2, "articles": 1, "relatifs": 1, "manière": 5, "large": 1, "travers": 1, "seule": 3, "commun": 1, "dimension": 1, "tentative": 1, "réduction": 1, "patrimoine": 1, "fasse": 1, "réalité": 1, "vivante": 1, "essentielle": 1, "industries": 2, "récemment": 1, "International": 1, "rendu": 2, "compte": 1, "bénéﬁcierait": 1, "doute": 4, "consisterait": 1, "préservation": 2, "particularismes": 1, "telle": 4, "réserves": 1, "concerne": 4, "diffusion": 4, "pourquoi": 2, "ingrédient": 1, "secondaire": 1, "processus": 2, "disponible": 1, "création": 3, "position": 3, "déterminer": 1, "tolérance": 1, "nationaux": 2, "régionaux": 1, "protection": 3, "difﬁision": 1, "constate": 3, "certain": 1, "nombre": 2, "dernières": 2, "plutôt": 3, "allée": 1, "alignement": 1, "progressif": 1, "British": 1, "Council": 1, "travaille": 2, "étroitement": 1, "rencontre": 2, "italien": 1, "souhaite": 3, "engager": 1, "déﬁnition": 1, "commune": 1, "Quant": 1, "conﬁrmera": 1, "énorme": 2, "convergence": 1, "majorité": 5, "interrogions": 1, "procédure": 1, "volonté": 4, "générale": 1, "souvent": 3, "protectrice": 1, "nature": 3, "permettre": 2, "construire": 2, "partagée": 2, "qualiﬁée": 2, "battues": 1, "brèche": 1, "tenons": 1, "dessus": 1, "relatlons": 1, "bilatérales": 1, "promouvoir": 1, "systématique": 1, "effet": 4, "confronté": 2, "prédécesseurs": 1, "modiﬁer": 1, "profondément": 1, "livrent": 1, "combats": 2, "écrit": 3, "semaine": 1, "nouvelle": 1, "allemande": 5, "bonne": 2, "destin": 1, "coopération": 1, "européen": 4, "porter": 2, "étions": 2, "dizaine": 1, "autour": 2, "Madame": 2, "convention": 4, "internationale": 4, "visant": 3, "rendre": 2, "obligatoire": 1, "possibilité": 2, "nations": 2, "faveur": 3, "culturelles": 2, "dispositifs": 1, "revient": 1, "poser": 2, "principe": 7, "légitimité": 5, "quarantaine": 1, "associés": 1, "regretté": 1, "rappelle": 4, "souhaité": 1, "Beyrouth": 2, "totalement": 1, "assumé": 1, "déclaration": 4, "ﬁnale": 1, "sommet": 1, "accompli": 1, "désigne": 1, "francophonie": 3, "instrument": 2, "contraignant": 2, "prenions": 1, "genre": 1, "serions": 1, "condamnés": 1, "demain": 1, "contraire": 4, "conviction": 2, "chaleureusement": 4, "applaudi": 3, "évoqué": 2, "relation": 1, "souviens": 1, "mettre": 4, "Allemands": 4, "représentant": 2, "allemand": 2, "disait": 2, "aimez": 1, "parce": 6, "Brigitte": 1, "conseillère": 1, "Schoeder": 1, "comment": 1, "étranger": 1, "Française": 1, "longtemps": 2, "appuyés": 1, "double": 1, "économique": 1, "mesure": 4, "Ludendorff": 1, "Loofa": 1, "ingérence": 1, "préfère": 1, "conﬁer": 1, "substituer": 1, "états": 4, "peuples": 3, "possible": 2, "fondamental": 3, "totale": 1, "religion": 1, "modèle": 1, "fondé": 1, "capitalisme": 1, "celui": 9, "depuis": 6, "Ministère": 1, "fédérale": 1, "vient": 2, "arrive": 1, "précédée": 1, "réputation": 1, "nombreuses": 1, "soient": 2, "prêts": 1, "admettre": 2, "ﬁxation": 1, "quotas": 1, "autant": 2, "réticence": 1, "votre": 2, "présent": 5, "Paolo": 1, "dirige": 1, "expliquer": 1, "travaux": 2, "ConventiOn": 1, "vocable": 1, "hommage": 1, "concision": 1, "langue": 1, "anglaise": 1, "unité": 1, "administrative": 1, "accomplir": 1, "tâche": 2, "déterminée": 1, "efﬁcace": 1, "mobiliser": 1, "moyens": 3, "administratifs": 1, "recours": 2, "taskforce": 1, "affecter": 1, "noyau": 1, "fonctionnaires": 1, "suivi": 1, "Convention": 10, "institution": 2, "chefs": 1, "membres": 6, "issus": 1, "gouvernements": 2, "parlements": 1, "ainsi": 2, "soustraire": 2, "intergouvernementale": 1, "Etats": 3, "Membres": 1, "étaient": 1, "préoccupés": 1, "délimitation": 1, "compétences": 6, "suscite": 1, "crainte": 1, "espère": 1, "fondamentales": 1, "notamment": 5, "sécurité": 1, "craignant": 1, "sujets": 2, "relèvent": 1, "demandé": 1, "nouvelles": 2, "restitution": 1, "détenues": 1, "actuellement": 1, "exemple": 2, "Directive": 3, "frontière": 3, "donné": 1, "Allemagne": 1, "länders": 2, "allemands": 1, "craint": 1, "gouvernement": 2, "fédéral": 1, "exclusives": 1, "conclus": 1, "Bruxelles": 2, "biais": 3, "votes": 1, "lettre": 1, "Monsieur": 5, "Mendès": 1, "représentants": 1, "Certains": 3, "intervenants": 1, "ayant": 1, "susceptible": 1, "restitué": 1, "interventions": 1, "demande": 2, "entendait": 1, "dispose": 1, "actions": 1, "programmes": 3, "statu": 2, "groupe": 1, "présidé": 1, "Christofersen": 1, "rédigé": 1, "rapport": 2, "révéler": 1, "teneur": 1, "approuvé": 1, "avant": 5, "lasession": 1, "plénière": 1, "Malgré": 1, "grâce": 1, "conventionnels": 1, "Alain": 1, "Lamassour": 1, "préserver": 1, "continuer": 2, "sinon": 1, "soutiens": 1, "chacune": 1, "valeur": 1, "déﬁnir": 2, "renvoyer": 1, "Traité": 2, "accueillie": 1, "pourrait": 3, "identité": 3, "sociologues": 1, "débattent": 1, "légitime": 1, "frein": 1, "prendre": 2, "décisions": 2, "allant": 1, "intérêts": 3, "rallie": 1, "jugement": 1, "Pascal": 3, "livre": 4, "tableau": 1, "brossez": 1, "texte": 2, "venez": 1, "citer": 1, "termine": 1, "description": 1, "cinéastes": 2, "passer": 4, "contribué": 1, "immédiatement": 1, "rétablir": 1, "Vérité": 1, "cinéaste": 1, "moment": 2, "écrié": 1, "paranos": 1, "répondre": 1, "comprends": 1, "produit": 3, "facile": 1, "systématiquement": 1, "caricaturer": 1, "responsables": 1, "tourne": 2, "Pierre": 2, "représente": 1, "encore": 6, "changer": 1, "Grâce": 1, "viens": 1, "viatique": 1, "jours": 2, "semaines": 1, "libre": 4, "malentendu": 2, "existe": 4, "provient": 1, "idées": 2, "liberté": 4, "moins": 3, "puisse": 8, "prestation": 2, "service": 2, "soutendu": 1, "Marché": 1, "savait": 1, "parfaitement": 1, "faisait": 1, "logique": 2, "sphère": 1, "discipline": 1, "réussi": 1, "échapper": 1, "limites": 2, "pratiquée": 1, "particulier": 2, "concept": 1, "sufﬁsamment": 3, "mobilisateur": 1, "symbolise": 1, "défensif": 1, "protectionniste": 1, "Cette": 3, "notion": 1, "fragile": 1, "important": 3, "participant": 1, "considère": 1, "exportateurs": 1, "alors": 4, "devient": 1, "difﬁcile": 2, "relèverait": 1, "marchande": 1, "voudraient": 2, "cantonner": 1, "résidu": 1, "excluant": 1, "audiovisuelle": 1, "appellent": 1, "proclamation": 1, "traitement": 2, "forts": 2, "élément": 2, "économiques": 3, "entrepris": 2, "première": 2, "juridiquement": 1, "obtenir": 1, "garanties": 1, "niveau": 6, "mondial": 1, "capable": 2, "convaincre": 2, "arrivons": 1, "formuler": 1, "termes": 1, "juridiques": 2, "implique": 2, "pouvons": 3, "espérer": 2, "consolider": 1, "pouvant": 1, "surcroît": 1, "dynamisme": 1, "oublie": 1, "proposé": 1, "lance": 1, "pourrai": 1, "ratiﬁer": 1, "promettre": 1, "délimitera": 1, "strictement": 1, "européennes": 2, "protégera": 1, "Heureusement": 1, "projet": 1, "échappé": 1, "débouchera": 1, "autre": 3, "chose": 2, "schéma": 1, "parle": 1, "donne": 1, "solennelle": 1, "commencer": 3, "prévoit": 1, "remise": 3, "parties": 1, "positions": 2, "tendance": 2, "offres": 1, "portent": 1, "semestre": 1, "prévu": 1, "Giscard": 1, "achever": 1, "transformer": 1, "entrerait": 1, "vigueur": 1, "début": 2, "ayons": 2, "aller": 1, "avancé": 1, "élargie": 1, "reste": 5, "champ": 3, "lequel": 3, "maintien": 1, "clause": 1, "inﬁniment": 1, "probable": 1, "perdure": 1, "après": 3, "dernière": 1, "accouchera": 1, "probablement": 2, "selon": 2, "travaillera": 1, "domaines": 6, "communautaires": 1, "croyons": 1, "transcrits": 1, "surtout": 1, "rallier": 1, "thèses": 1, "maximum": 1, "festivals": 1, "Berlin": 1, "nuances": 1, "sommets": 1, "organes": 1, "propositions": 1, "libéralisation": 2, "ﬁnalement": 1, "faites": 1, "consiste": 2, "passeur": 1, "chargés": 1, "milieux": 1, "mobilisation": 3, "efforts": 1, "atteindre": 1, "masse": 1, "critique": 1, "permettra": 1, "perspective": 2, "majoritaires": 1, "Sellal": 2, "vivement": 2, "rassurez": 1, "annonçant": 1, "article": 1, "portant": 1, "inscrit": 1, "ROCARD": 1, "pendant": 2, "parachutage": 1, "aucune": 1, "candidature": 1, "accueille": 1, "hilarité": 1, "grands": 1, "permettant": 2, "défaut": 1, "compétence": 1, "connaissance": 1, "devant": 2, "passion": 1, "pourvu": 1, "munitions": 1, "intellectuelles": 1, "remercier": 1, "prouve": 1, "malgré": 2, "caractère": 1, "commission": 2, "parlementaire": 1, "débats": 1, "médias": 3, "relève": 2, "intégralement": 1, "amenés": 1, "occuper": 1, "complémentarité": 1, "soutenir": 1, "événements": 1, "conﬂits": 1, "Chaque": 2, "empiète": 1, "Justice": 1, "rappeler": 1, "pourtant": 2, "besoin": 1, "écriture": 1, "communs": 1, "édictions": 1, "garantir": 1, "admirablement": 1, "défendu": 1, "cycle": 1, "biens": 4, "autres": 5, "contexte": 1, "compliqué": 1, "technologies": 1, "constitutionnelle": 1, "mandat": 1, "clairs": 2, "extrêmement": 1, "pessimiste": 2, "propos": 2, "train": 2, "poussant": 1, "balance": 1, "concessions": 2, "rumeurs": 1, "semblent": 1, "indiquer": 2, "sortiront": 1, "réunie": 1, "essentiellement": 1, "améliorer": 1, "décision": 1, "intégrer": 1, "communautaire": 1, "étrangère": 1, "regard": 1, "apparaît": 1, "presque": 1, "toilettage": 1, "entend": 1, "champs": 1, "crains": 1, "égard": 1, "paient": 1, "charge": 1, "manifester": 1, "opposition": 1, "relative": 2, "indifférence": 2, "étonnant": 1, "constater": 3, "consensus": 2, "Europe": 2, "constitutif": 1, "porte": 1, "vraiment": 2, "trois": 2, "arguments": 1, "reviennent": 1, "budgétaire": 1, "engagement": 2, "constitue": 1, "capte": 1, "millièmes": 1, "cause": 3, "souveraineté": 1, "recevable": 1, "crédible": 1, "rayonnement": 1, "persistance": 1, "excès": 1, "timidité": 2, "pressions": 1, "diplomatiques": 1, "argument": 1, "constatable": 1, "réticences": 1, "inclure": 1, "chaque": 1, "peuple": 3, "confiance": 1, "vertus": 1, "camarade": 1, "Ralite": 2, "voudra": 1, "lancé": 1, "crédit": 1, "administrée": 1, "consacré": 1, "garant": 1, "problème": 1, "philosophie": 1, "définit": 1, "public": 1, "moindre": 1, "incomber": 1, "corps": 1, "suffrage": 1, "défini": 1, "accord": 2, "fracture": 1, "retrouve": 1, "personne": 2, "envie": 2, "renier": 1, "nationalité": 1, "habitués": 1, "central": 2, "millénaire": 1, "survit": 1, "catastrophe": 1, "réitérer": 1, "expériences": 2, "funestes": 1, "achevées": 1, "comprend": 2, "profondeur": 1, "méthodologique": 1, "pourrions": 2, "définir": 1, "objectifs": 2, "exactement": 1, "mêmes": 2, "gardant": 1, "désaccords": 1, "outil": 1, "légiférer": 1, "contrat": 2, "moitié": 1, "préférable": 2, "effets": 1, "pervers": 1, "incite": 2, "réfléchir": 1, "créent": 1, "système": 3, "rigoler": 1, "obligé": 1, "reconnaître": 1, "coordination": 3, "croyait": 1, "méthode": 6, "avancer": 1, "devrions": 1, "chers": 1, "travaillez": 1, "Italiens": 1, "complète": 1, "demandons": 1, "inﬂuence": 1, "situe": 1, "déracinement": 2, "vivre": 2, "style": 1, "pertes": 1, "génératrices": 1, "vérité": 1, "sociologique": 1, "bornes": 2, "problèm": 1, "fixation": 1, "violence": 1, "clair": 1, "échec": 1, "victoire": 1, "suppose": 2, "défrancise": 1, "hispanophones": 1, "germanophones": 1, "comprennent": 1, "nourrisse": 1, "enjeux": 2, "remercie": 3, "Avant": 1, "ﬁlmographie": 1, "attend": 1, "leviers": 2, "Américains": 1, "compris": 1, "accords": 1, "vecteurs": 1, "idéologiques": 1, "contre": 3, "absolu": 1, "avancée": 2, "pourrons": 1, "alternatif": 1, "libéral": 2, "parvenus": 1, "alternances": 1, "conscience": 1, "était": 3, "pouvions": 1, "contrairement": 1, "laisser": 1, "démens": 1, "toujours": 3, "souligner": 1, "intelligemment": 1, "menée": 1, "plusieurs": 1, "carré": 2, "économie": 1, "jurisprudence": 1, "lesquels": 1, "société": 2, "guerre": 2, "George": 1, "lieux": 1, "parlent": 1, "autrement": 1, "lever": 1, "afﬁrmer": 2, "applaudit": 1, "Chargé": 1, "Affaires": 1, "Bureau": 1, "constaté": 2, "matin": 1, "mouvement": 2, "touchait": 1, "acteur": 1, "accuse": 1, "restriction": 1, "marges": 1, "climat": 1, "phénomène": 1, "inhérent": 1, "vaille": 1, "convenons": 1, "responsabilité": 1, "assemblée": 1, "professionnels": 1, "Profession": 1, "nôtre": 1, "confrontée": 1, "évoquée": 1, "relier": 1, "civilisation": 1, "touchent": 1, "publique": 1, "instances": 1, "Forum": 1, "social": 2, "Porto": 1, "Allegre": 1, "auquel": 1, "participé": 1, "forte": 1, "forum": 1, "dérouler": 1, "connexion": 1, "syndicaux": 1, "associations": 1, "mouvements": 1, "capacités": 1, "partage": 1, "contraintes": 1, "Comédienne": 1, "défendent": 1, "partout": 1, "petits": 1, "théâtres": 1, "entendu": 3, "avertir": 1, "claire": 1, "franche": 1, "Quand": 2, "artistes": 1, "danger": 1, "statut": 1, "manifesté": 1, "extraordinaire": 1, "grandes": 1, "elles": 1, "pratiquement": 1, "conseillé": 1, "gourmands": 1, "croire": 2, "parcours": 1, "marqué": 1, "courage": 1, "ténacité": 1, "accepter": 1, "servie": 1, "restaurants": 1, "importants": 2, "édités": 1, "discrimination": 1, "mettant": 1, "oubliant": 1, "savons": 1, "contribution": 1, "frappé": 1, "tribune": 1, "étonné": 1, "dirai": 1, "simplement": 1, "Verlaine": 1, "attiré": 1, "fallait": 1, "privilégier": 1, "nuance": 1, "annoncer": 1, "couleur": 1, "oublier": 1, "entendus": 1, "succès": 1, "ouverte": 2, "Comment": 1, "jolie": 1, "appellation": 1, "utilisée": 1, "cacher": 1, "écrites": 1, "pensais": 1, "relevait": 1, "gentil": 1, "laissant": 1, "choix": 1, "instruments": 2, "conférences": 1, "semestrielles": 1, "annuelles": 1, "mécanisme": 1, "retard": 2, "vouloir": 1, "indicateurs": 2, "artisanal": 1, "approche": 1, "pallie": 1, "efﬁcacement": 1, "imposer": 1, "contraignantes": 1, "tirer": 1, "parti": 1, "convertir": 1, "systèmes": 1, "Coalition": 2, "lancer": 1, "intellectuels": 1, "signale": 1, "Canada": 1, "coalition": 1, "suite": 1, "réunion": 1, "organisé": 1, "septembre": 1, "coalitions": 2, "constituées": 1, "Corée": 1, "bientôt": 1, "regroupent": 1, "comédiens": 1, "textes": 1, "extrait": 1, "estimons": 1, "compromettre": 1, "formation": 1, "nombreux": 1, "nationale": 1, "jamais": 1, "simple": 2, "extraordinaires": 1, "Depuis": 1, "confrères": 1, "souhaitable": 1, "réunir": 1, "continent": 1, "africain": 1, "intervention": 1, "applaudie": 1, "prétend": 1, "explicitement": 1, "manque": 1, "voulons": 1, "juges": 1, "trancher": 1, "payer": 1, "Lagardère": 1, "décidés": 1, "remporté": 1, "Convergence": 1, "propose": 1, "secteur": 1, "socle": 1, "organiser": 1, "exacerbé": 1, "Soviétique": 1, "forces": 1, "insisté": 1, "obstacles": 1, "métier": 1, "rentre": 1, "cependant": 2, "impensable": 1, "conclue": 1, "tellement": 1, "restait": 1, "heures": 1, "réglée": 1, "assuré": 1, "condition": 1, "soigneusement": 1, "progresser": 1, "soyez": 1, "attaché": 2, "consomme": 1, "montre": 1, "hommes": 2, "Générale": 1, "Gaulle": 1, "justement": 1, "chemin": 1, "entendant": 1, "faibles": 1, "entendre": 1, "inévitable": 1, "prétendue": 1, "déplaise": 1, "connais": 1, "enracinement": 1, "incombe": 1, "particuliers": 1, "démontré": 1, "court": 1, "justice": 1, "protéger": 1, "monuments": 1, "historiques": 1, "établi": 1, "régime": 2, "unique": 1, "adopter": 1, "afﬁrme": 1, "clairement": 1, "commodité": 1, "aligner": 1, "support": 1, "exprime": 1, "vision": 1, "valeurs": 1, "rejoins": 1, "bénéﬁcient": 1, "réduit": 1, "commencé": 1, "évidence": 1, "opportun": 1, "redire": 1, "problèmes": 1, "ﬁscaux": 1, "témoigner": 1, "concourent": 1, "réalisation": 1, "gratitude": 1}}