{"id": "15_11_2003-Paris", "date": "15_11_2003", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_232_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "j ' “a (and /1 S/M/oa\n\nW Journée du livre d’économie Sénat — Service de la communication\n\n \n\nDébat avec les étudiants\n\n \n\n \n\n \n\nLe débat était présidé par Christian PONCELET, président du Sénat.\nMichel ROCARD, ancien Premier ministre, député européen ;\nrzstian de B SSIE U, président délégué de Conseil d ’Analyse Economique, directeur\n\nscientifique du Centre d ’Observation Economique, professeur à l’université Paris I Panthéon-\nSorbonne ;\n\nLe débat était animé par Jean-Michel BLIER, rédacteur en chef de France Info.\n\nJ ean-Michel BLIER\nBonjour à tous.\nLe titre de cette journée, « Le travail, c’est capital ? >>, est volontairement provocateur.\n\nUne enquête de la SOFRES montre que 83 % des personnes interrogées considèrent que la valeur\ndu travail est de moins en moins respectée. << Les Français ne travaillent pas assez », disent certains.\n<< Il faut partager le travail parce que c’est une denrée rare », disent les autres. Les hommes\npolitiques rappellent qu’il ne faut pas trop en demander à l’Etat, sachant que toutes les solutions ont\nété envisagées.\n\nLa croissance est-elle le seul ressort de l’emploi? L’exemple américain montre que tel n’est pas\nsystématiquement le cas.\n\nFaut—il réﬂéchir à une politique européenne de l’emploi, à une harmonisation ﬁscale et sociale ?\n\nJe remercie Michel ROCARD et Christian de BOISSIEU d’être parmi nous ce matin.\n\nIl\nChristian PONCELET ’x. -..- 1:19»)\nJe vous souhaite la bienvenue au Sénat et suis heureux de vous accueillir ce matin.\n\nNous avons pour habitude d’organiser, chaque année, une réunion comparable à celle\nd’aujourd’hui. Sans travail, il ne peut y avoir de résultats positifs en termes de croissance et de\nprogrès social, c’est-à-dire d’amélioration de la condition humaine.\n\nVous pourrez poser toutes les questions que vous souhaitez à nos deux invités d’honneur.\n\nJe vous souhaite à toutes et à tous une bonne journée et de bons travaux. N’ayez pas peur de nous\nfaire part de votre ressenti et de poser toutes les questions qui vous viennent à l’esprit.\n\nParis, le 15 novembre 2003 1\n\n \n\n \n\nl\n\nJournée du livre d’économie Sénat — Service de la communication\n\nJ ean-Michel BLIER\n\nPouvez-vous nous dire quelques mots du titre que nous avons retenu, << Le travail, c’est capital ? » ?\n\nChristian de BOISSIEU\n\nLe titre de notre journée est parfaitement d’actualité. Nous y reviendrons sans doute au cours de la\ndiscussion, mais il est vrai que les débats autour des 35 heures occultent nombre de sujets. «Le\ntravail, c’est capital ? >> L’interrogation fera partie de notre débat.\n\nSe pose la question du statut du travail dans nos économies et nos sociétés. La question ne doit plus\nêtre posée de façon globale. Par ailleurs, la question du chômage de masse est soulevée. A quel\nniveau faut-il poser la question des politiques de l’emploi ? Cette question touche notamment au\nthème de la gouvernance.\n\nPour moi, la partie faible du projet de constitution européenne concerne la gouvernance\néconomique et sociale. Il n’existe pas réellement de gouvernance mondiale, aujourd’hui. L’Europe\npourrait donner l’exemple. Mais, à quelques mois de l’élargissement, elle se trouve au pied du mur.\n\nMichel ROCARD\n\nVous êtes aujourd’hui réunis dans une maison très conviviale. Vous y êtes les bienvenus. La France\nne sait pas bien dialoguer avec elle-même. Mais le Sénat tient à cœur l’organisation de ces débats et\nde ces échanges. J’en remercie son Président.\n\nLe sujet choisi — sous forme de blague— est propice à des malentendus et à des controverses.\nAujourd’hui, certaines variables sont à réintroduire dans le débat sur l’emploi : la démographie, la\ndurée et la technologie.\n\næ» __..L___q\n\nLalémngrame. {, \\\nNil 6/\n\nEn 1996, le Président de la République s’est rendu en Grande—Bretagne. La France comptait près de\n11 millions de chômeurs, et la Grande-Bretagne moitié moins. Le Premier ministre britannique\ninvitait alors Monsieur Chirac à baisser les impôts. Mais, ce faisant, il oubliait d’observer que la\npopulation d’âge actif avait augmenté de 500 000 en France, tandis qu’elle avait chuté en Grande-\nBretagne. Par ailleurs, le taux de travail à temps partiel était de 15 % en France et de 22 % en\nGrande-Bretagne.\n\nActuellement, en Allemagne, le taux de chômage des jeunes est en baisse dans la mesure où chaque\nnouvelle génération arrivant sur le marché du travail est moins nombreuse que la précédente. La\nFrance a un taux de fécondité bien supérieur à celui de ses voisins européens. Ainsi, il faudrait\ncréer plus de 300 000 emplois par an pendant 40 ans pour que le taux de chômage des jeunes\nn’augmente pas.\n\nParis, le 15 novembre 2003 2\n\n \n\n \n\n.a\n\nJournée du livre d’économie Sénat — Service de la communication\n\nEn 1993, un sociologue américain a expliqué que le pourcentage des revenus consommés n’était\npas constant au cours de la vie. Le baby-boom très important qu’a connu les Etats-Unis a eu des\neffets positifs sur la consommation pendant 25 ans. De fait, 4,5 millions de consommateurs sont\narrivés en même temps sur le marché. Cette situation rend compte aujourd’hui de l’amélioration\nformidable de la croissance américaine — et explique l’écart entre la France et les Etats—Unis.\n\nFaute de prendre en compte la démographie, l’on commet des erreurs de jugement fondamentales.\n\n\\\\\n\nLa technologie g i x};\n\n“a”; N\n\nAlfred Sauvy a largement combattu l’ajout au tableau d’échanges interindustriels de la matrice\ncroisée des qualiﬁcations et des emplois. Cette variable n’a jamais été prise en compte. Son\nabsence empêche de prévoir l’évolution de l’emploi et du marché du travail autrement que par\nintuition. Nous n’avons aucun élément de preuve. Nous ne pouvons qu’échanger des rancœurs, des\npassmns...\n\nUn ouvrage, intitulé La ﬁn du travail et dont j’ai eu l’honneur de rédiger la préface, a montré que le\ndéclin du travail était une véritable menace pour nos pays. Il a donné lieu à un débat dont les termes\nétaient fausses. Personne ne s’est interrogé sur la véracité de la ﬁn programmée du travail, par\nexemple. Le manque de culture qui a dominé ce débat a été absolument confondant.\n\nDans La condition de l’homme moderne, Hannah Arendt a expliqué que le travail était devenu\nl’élément moteur de notre civilisation et que l’humanité n’était pas menacée d’un danger plus grave\nque celui de la ﬁn du travail. Je ne suis pas certain que ce pronostic soit juste. Quoi qu’il en soit, la\nfaiblesse de nos mécanismes de pouvoir ne nous permet pas de traiter le déclin du travail dans nos\nsociétés.\n\nC’est dans cc contexte qu’il convient de s’interroger sur la pertinence des politiques de l’emploi,\nnotamment des politiques de lutte contre le chômage.\n\nL’Amérique (Ê'i Nord, l’Europe de l’Ouest et le Japon enregistrent des évolutions humaines tout à\nfait parallèles en matière de travail. A la naissance du capitalisme, les individus travaillaient\n4 000 heures par an. Toute l’histoire est une lutte constante pour la baisse de la durée du travail _ et\nce, dans tous les pays, sans que l’Etat intervienne, à l’exception de la France.\n\nLe syndicalisme français est un syndicalisme révolutionnaire, qui a divorcé de la politique. Il est\ndonc le seul au monde à devoir assumer le fait d’opérer des choix économiques et sociaux:\nconserver ou non une référence chrétienne dans l’organisation collective des individus au travail,\npar exemple. Cette question ne s’est posée qu’en France.\n\nAujourd’hui. .a France compte sept fédérations syndicales — mais le taux de syndiqués y est plus\nfaible qu’ailleurs. Les syndiqués représentent seulement 8,5 % des actifs, et travaillent tous dans le\nsecteur public.\n\nParis, le 15 novembre 2003 l 3\n\n \n\nJournée du livre d’économie Sénat — Service de la communication\n\nPartout dans le monde, la baisse de la durée du travail a été réalisée sous le coup d’une pression\ncollective. En France, la loi s’en est systématiquement mêlée.\n\nA l’heure actuelle, les durées de travail sont identiques en Europe de l’Ouest et aux Etats—Unis, à\nquelques heures près. Seul le Japon conserve une durée du travail plus élevée. En 1932, pour\nrépondre à la grande crise, le Sénat américain proposait une loi limitant à 32 heures la durée\nhebdomadaire du travail. Ce projet a été écarté par le président Roosevelt — qui a ensuite reconnu\navoir sans doute commis une erreur.\n\nEn France, la loi des 40 heures a entraîné une baisse de la production. Puis i1 est apparu qu’il était\nmoins brutal de baisser progressivement cette durée, à raison d’une heure dans un premier temps.\nAinsi, en Conseil des ministres, la semaine de travail à 39 heures payées 40 a été adoptée. Enﬁn,\nlorsque la France s’est posé la question d’une semaine de travail à 35 heures, ce système existait\ndéjà dans les pays nordiques.\n\nJ’étais parmi les promoteurs d’une baisse massive de la durée du travail opérée par les entreprises\nelles-mêmes, par le biais de négociations sociales. Mais Martine Aubry (suivie par d’autres) a\nconsidéré que le problème était trop urgent pour être laissé aux mains des entreprises.\n\nNous ne pouvons pas demander à la France de travailler plus sans tenir compte des 3,5 millions de\nchômeurs. Le traitement social du chômage n’a jamais créé un seul emploi. La relation entre le\nbudget de la recherche et le niveau de l’emploi n’est pas sufﬁsamment visible pour être à la portée\nde nos décideurs politiques. Je le regrette.\n\nJean—Michel BLIER\nJe vous remercie.\n\nLes Français ct les Françaises ne travaillent—ils pas assez ? Il apparaît, au total, que les heures\ntravaillées en France sont à peu près identiques que chez nos voisins européens (compte tenu des\njours de congés, du travail des femmes, etc). Mais se pose la question de la productivité.\n\nChristian de BOISSIEU\n\nIl paraît raisonnable de partir du contexte démographique. Nous savons à peu près quelle sera la\npyramide des âges d’ici 5 à 10 ans, mais nous ignorons quel sera le taux de change sur le marché\nlondonien dans 5 jours. La démographie peut nous aider dans nos prévisions à cinq ans. Mais nous\nne devons pas attendre comme l’on attend Godo! Il faut dès à présent mener une politique\nvolontariste et active en matière d’emploi.\n\nPar ailleurs, la comparaison internationale en matière de politiques de lutte contre le chômage\nconstitue toujours un travail délicat. Les Néerlandais, par exemple, ne comptabilisent pas le\nchômage de la même manière que nous. Ils donnent une large part au travail partiel et retiennent la\ndéﬁnition la plus large possible des travailleurs handicapés. Cela complique nécessairement les\ncomparaisons.\n\nParis, le 15 novembre 2003 4\n\nl\n\nn\n\nJournée du livre d’économie Sénat — Service de la communication\n\nQuant à la durée du travail, il me semble que le débat franco-français ne porte pas sur la réduction\nde la durée du travail, mais sur la façon dont l’on y procède. La politique de l’emploi relève du\nprincipe de subsidiarité. Nous devrons accepter, si nous entendons accompagner 1a monnaie unique\nnotamment, le transfert de certaines compétences.\n\nEnﬁn, à court terme, nous avons le sentiment qu’il convient de choisir entre la productivité et\nl’emploi. Je pense que la politique de l’emploi tient bien plus à la politique de baisse des charges\nqu’à celle des 35 heures. L’application des 35 heures a d’ailleurs été, en partie, compensée par une\nbaisse des charges.\n\nNous avons eu une croissance riche en emplois, mais cette dernière s’est accompagnée d’une\nmoindre productivité. Aujourd’hui, la croissance est pauvre en emplois mais la productivité devrait,\nà court terme, s’en trouver accrue. Alfred Sauvy avait raison de dire que, à moyen terme, le progrès\ntechnique était productif.\n\nL’ambition européenne est désormais de redresser la croissance potentielle. Nous devons\nnotamment appliquer l’Agenda 2000 de Lisbonne, en matière de recherche et développement.\n\nJ eau-Michel BLIER\n\nJe vous remercie et je propose de laisser maintenant la parole aux étudiants, aﬁn que le débat\ns’engage.\n\nDe la salle la...2-;,,, -,;‘.Ç.>\n\nVous n’avez pas abordé la question du bien—fondé de la baisse de la durée du travail. Est-ce si\ncapital de travailler ? L’évolution normale n’est-elle pas de travailler de moins en moins ?\n\nMichel F; J CARD\n\nAvant que la société française soit capable d’apporter une réponse consensuelle à votre question,\nelle devra résoudre le problème des statistiques et des instruments de mesure et d’évaluation. La\nmécanisation et l’automatisation généralisées font que nos biens sont produits sans main-d’œuvre.\nEt, dans nos pays, l’emploi de la force de travail quitte de plus en plus'les machines pour devenir\nun emploi de services interpersonnels. Il s’agit d’accompagner les personnes âgées, par exemple.\nMais, dans notre société, les emplois de services sont déconsidérés par rapport aux emplois\nconsistant à manier des machines. '\n\nL’idée que la machine pourrait diminuer la peine des hommes a été envisagée dès l’Antiquité. En\nGrèce, les hommes libres ne travaillaient pas et le travail incombait aux esclaves. Traduisez\n«esclaves» par «machines» et vous pouvez lire le monde moderne... La fatalité biblique («tu\nproduirnk ‘n via: dans la contrainte et à la sueur de ton front») peut être dépassée. Mais qu’en est-il\nde la créa tion ‘?\n\nParis, le 15 novcszlbre 2003 5\n\n \n\n \n\nl\n\nJouînée du livrc d’économie Sénat — Service de la communication\n\nRemémorer-x us les cinq plus beaux moments de votre vie. Je prends le pari qu’aucun d’entre eux\nn’est lié {z l’a: ,rent. Or notre société méprise les individus qui ne gagnent pas d’argent. Ce qui est\ncollectif est de plus en plus méprisé. Au fond, je pense que nous pourrions faire une bonne chose de\nla baisse de 1;: durée du travail — mais je crains que nous ne nous orientons, dans les faits, vers une\n<< dépression l crveuse généralisée >>.\n\nChristian d: JOISSIEU\n\nLe travail cs‘ \"l capital? Dans le contexte de baisse tendancielle de la durée du travail qui a été\névoqué, il ill- t pas incompatible d’afﬁrmer que le travail est capital. Dire à des chômeurs qui ne\nrêvent que d .l'availler que le travail n’est pas capital serait une véritable provocation. Le travail\nest sans clo‘ Il ‘ avantage un mode d’insertion sociale que les loisirs.\n\nPar aillccrs. travail est capital sur le plan collectif. Le taux d’activité des personnes âgées de\nmoins de 3U 1. 1s et de plus de 50 ans est très faible, dans notre pays. Des emplois jeunes ont été\ncréés, qui r il ‘zisuite été déplacés du public vers le privé. Des allègements de charges ont été mis\nen œuvre pour inciter les entreprises à considérer qu’une personne de 52 ans n’était pas moins\nproductive (1:: ' . 'ne personne plus jeune.\n\nSelon mai, i .lziste une véritable complémentarité entre l’emploi des jeunes et celui des seniors.\nLes indil ate de compétitivité — que je n’approuve pas — montrent que la France est le mauvais\n\nélève de l’Eu pe en raison de son faible taux d’activité. Nous devons introduire ce paramètre dans\nle débat :ïlll' l' :nploi.\n\nJ ean-Micl‘. .. . ' LIER\n\n85 % des ‘r‘. gais interrogés par la Sofres considèrent que la valeur du travail est de moins en\nmoins r 3: pcr r. Elle est davantage utilisée comme une variable d’ajustement.\n\nChrist; a: 11 dl. DISSIEU -,\n\nLa multipliant on des plans sociaux se traduit par une aggravation du chômage. Nous ne pouvons\npas réintrodrî l. dans une économie de marché, l’autorisation administrative de licenciement. Mais\nnous devons : ,.- voir les termes de l’accord social. Je souhaite vivement, à ce propos, que le récent\naccord sur \" :mation professionnelle signé par l’ensemble des organisations syndicales, devienne\nloi. Mais. qiz tiera la formation professionnelle ?\n\nLe deuxième :e de réponse aux plans sociaux est celui de l’aide à la création d’entreprise — et, de\nfait, l’aide z\" :1 recherche. Depuis quelques années, les créations d’emplois les plus fortes\nproviennent , La création d’entreprises ou des PME. La loi Dutreil est difﬁcilement applicable, du\nfait de lu C11 ‘îon du ﬁnancement, une fois encore. Pourtant, l’on ne peut qu’approuver cette loi,\ndans ses priz. - les.\n\nMichel Il: RD\n\nNous faisons 'n bon numéro de duettistes ! Nous ne sommes en désaccord sur aucun des sujets\ntraités jlzsqu’\n\nParis, le l ï n0‘ \"lre 2003 6\n\n \n\nJournée d :1 linL\n\nJe ne peux\n\nl’ensemble L. .'\n\nmieux qui: s'\nfaire de est!\norganisation\n\nPour reprenr'\n\nl’autorisatior\nministre Jac<\nsocial. Bien :\nde bloquer lL\n\nQui paie‘ r\nprocédures l\nprofondémei .\nsuspendus àl\n\nDe la salle\n\nSi la loi suri\névoluer ‘?\n\nEn tant (,11\n\nles entreprisi\nprofesseurs t\nl’entreprise, l\n\nMichel P )\n\nLa Franc\nsyndicat: ’D:\n\nToucher u\nSi la nou «cl\nclimat ac: uel\ndans la Il.\n\nParis, le l.‘\n\n'conomie Sénat — Service de la communication\n\nne conﬁrmer vos propos: l’accord sur la formation professionnelle, signé par\n2 syndicats et le Medef, est une première historique. Il apparaît que la France va\n'ustitutions politiques. L’élection de Bernard Thibaut à la tête de la GCT visait à\nentrale syndicale une force de négociation et non plus de seule opposition. Et cette\n'-‘ passée du premier au deuxième rang...\n\nvotre premier point, je suis le Premier ministre qui a refusé de réintroduire\ndministrative de licenciement — mise en place puis supprimée par le Premier\nl Chirac. Je l’ai refusée avec le souci de transférer cette décision vers le dialogue\n\"Il que la négociation sur les plans sociaux s’améliore, l’on a trouvé un autre moyen\n:l‘faires : aller devant le juge.\n\n.lCe de la création d’entreprises ? Cette question est certes importante, mais celle des\n\nl; tout autant. Nous n’avons pas encore de guichet unique, ce qui est scandaleux — et\nncré dans la culture française. Le ﬁnancement et la simpliﬁcation sont en outre\npect ﬁscal, c’est-à-dire aux antiques taxes locales.\n\n‘cord majoritaire est votée, ne pensez-vous pas qu’elle contraindra le syndicalisme à\n\niante en droit, je suis atterrée de constater l’absence de relations entre la faculté et\nSeuls les étudiants de troisième cycle en DESS ont accès à l’entreprise. Tous les\niroit sont des universitaires, sans aucun sens pratique. Une fois dans le monde de\nex-étudiants en droit s’aperçoivent qu’ils ne savent pas rédiger un contrat...\n\nÎËLD\n\nf‘\n\n \n\n‘N. \"“ . .\n\\.\\________...>\"\n\nà ma connaissance, le seul pays d’Europe où il faille une loi pour organiser les\n4 les autres pays, l’obligation de respecter l’autre s’impose d’elle—même.\n\nsur les conventions collectives, du 11 février 1950, revient à toucher au sacro-saint.\n\n'oi est correctement négociée, elle constituera un véritable progrès. Mais, dans le\ni la loi passe en force, j’ignore ce qu’il adviendra. La France entière sera à coup sûr\n\n'>re 2003 7\n\n \n\nn\n\nJournée du\n\nDans n01\ngrève par\n\ncompens; L”\n\nJ ean—Mil\nCette loi\n\nY a—t-il,\nl’ industr .\n\nChristiai\n\nJe suis a\néquitable\n\nEn droit\nexprimic\nétudier r\npermet, i;\n\nJe suis t\nindispenl\npense ql!\nen prem.\nrenforcer\n\nLorsqu’r\ndans une\nDe la sal\nQuelle s\n\nPouvez- x\ndes pôle\n\nJ ean-Miu\n\nPeut-êtrt\nqui devi:\n\nPeut-on .\n\nParis, le l i\n\nJrc {économie Sénat — Service de la communication\n\n'zç, aucune centrale syndicale n’est capable de donner un ordre de grève respecté. La\nuement de la base. Pour que la nouvelle loi passe, il faudra certainement payer des\naux petits syndicats qui perdront une partie de leur inﬂuence.\n\n.C äLIER\nh< ypera sans doute sur le principe de la hiérarchie des normes.\n\nFrance, un problème d’inadaptation de la formation au monde de l’entreprise et de\n\nÏ OISSIEU\n\n.t , is juge et partie, pour répondre à cette question. Je tâcherai de le faire de façon\n\n'1 diversité dispose d’un monopole. Aussi suis-je étonné que le malaise que vous\na nue d’une étudiante en droit. Un diplômé de HEC qui souhaite devenir avocat doit\nc ﬁt. Il s’agit de trouver des avantages comparatifs au système français. La théorie\ni z’on en dise, de mieux comprendre et d’appréhender le réel.\n\nl et je reste universitaire parce que je pense que l’analyse et la théorie sont\n\npour comprendre le monde dans lequel nous Vivons et agir sur lui. Pour autant, je\n\nle: ‘elations entre l’université et les entreprises ne sont pas sufﬁsamment développées,\n\net .cuxième cycle. Entreprises comme universités ont à faire une partie du chemin pour\n' lmsons.\n\ne méprise ﬁnance la création d’une chaire, celle-ci est systématiquement implantée\n\n( ct jamais dans les universités.\n\n \n\nl l: lace de la France sur le nouvel échiquier mondial ?\n\nlévelopper les thèmes du travail de masse, du développement des services et de celui\n\nter ‘ ”logiques ?\n\n' l; ’ LIER\n\ni... ns—nous débattre de la place de l’Europe tout entière, face à la Chine par exemple,\n' l luvel atelier du monde ?\n\nC . . mener des politiques nationales de l’emploi ?\n\nw l‘l‘e 2003 8\n\n \n\na\n\nJournée du\n\nChristian\n\nNous avr\nrespecte, '\nla Chine\nconsidèrr\nrègles du\n\nPar ailleu. '\nmettre en\nadéquatl\n\nNous dev\nla majorir\n\nMichel I\\\n\n.’1't'\n\nl\n\n'économie Sénat — Service de la communication\n\n:OISSIEU\n\n. z us peur de la Chine et des pays émergents. La Chine est dans l’OMC, mais elle n’en\n' .s règles du jeu. L’urgence concerne la gouvernance mondiale : nous devons associer\n\n‘5‘; règles mondiales. Est-il normal d’avoir un G8 (G7 + Russie), sans la Chine ? Je\n\nr ma part qu’il conviendrait de proposer à ce pays, en échange de son respect des\n”intégration d’un << G9 >>.\n\na\n\nin équation européenne est simple : il faut approfondir avant d’élargir. Nous devons\ne les éléments d’une politique européenne de l’emploi — avec un ﬁnancement\nt qu’économiste, je reste volontiers keynésien.\n\n:mettre en cause les règles de décision interne de l’Europe et passer de l’unanimité à\n\nRD\n\nIl n’y a ai su e pertinence à poser le problème d’un monde où la Chine prend une place croissante\n\nd’un poinl\n\nJe serai p\ndélocalisz‘\nscientiﬁq\n\nJ’invite (\nprétendor.\nque ce ser ’\n\nJ’ajoute q .\nune grand\ndu pouvo‘\n\nLa remisc\n\nindispensa .\n\nil‘ vue français.\n\nÿ‘lcssimiste que Christian de Boissieu. Cette évolution entraînera à long terme des\n-. massives. L’unique réponse passe par la recherche et les nouvelles technologies\nmais aussi par le développement des services interprofessionnels.\n\n>l'an de Boissieu à donner son accord à l’émission d’emprunts par l’Europe. Nous\nç\". struire l’Europe avec un budget commun limité à 1,7 % de son PIB respectif l Tant\nl . . .lS, nous serons piétinés par la montée en puissance de la Chine.\n\n2 j Chine, dont la civilisation est très ancienne, est dirigée de façon sauvage mais avec\n'n‘ ‘lligence (certes cynique). On s’y préoccupe d’économie et non du renouvellement\n.‘r’1.;‘al.\n\n'1 cause des instances de décision des Nations Unies n’est pas chose facile, mais elle est\nl\" La puissance actuelle de rétorsion de la Chine est terrible. Tant qu’il n’y aura pas de\n\nsolidarité (L. xtys des droits de l’homme, la situation ne changera pas. La solidarité de l’ensemble\n\ndes démoc\"\n\nDe la sallt\nJe suis él.\ndiplômés\n\nde l’école,\n\nz: i :s ne peut que se renforcer.\n\n‘x v.\n\nÂmt à l’Essec. Pour moi, la ﬁn du travail n’est qu’une vaste blague. Nombre de\n' mon école travaillent toute la nuit dans des grands cabinets ou à l’étranger, en sortant\n\nComment la . ‘ pour qu’un entrepreneur se sente bien en France ?\n\nParis, le 15 i. .n'embre 2003\n\n \n\na\n\nJournée du l’w c d’économie Sénat — Service de la communication\n\nMichel ROC. \\RD\n\nVotre premitre remarque relève de la photo, du moment. Or seul compte le cinéma, le mouvement.\nRéﬂéchissez par tranche de demi-siècle. Ce qui attend vos enfants, demain, dépendra de la façon\ndont vous réoondrez à cette question.\n\nDans 50 ans. la Chine sera une démocratie respectueuse des droits de l’homme.\n\nJ ean-Micll el BLIER\n\nLes entrepreneurs sont—ils mal traités en France ?\n\nChristian d 3 BOISSIEU ‘m..;;;,j;;;_-,’;»'\n\nCertaines crtreprises françaises sont leaders dans leur secteur. Pour autant, la France n’a pas\ntotalemen. accepté les principes de l’économie de marché. L’étatisme est encore présent, de même\nque la dii‘licile relation entre les Français et l’argent.\n\nNous pourrions prévoir un statut ﬁscal spécial pour les « impatriés ». Nous devons aller de l’avant.\nLa loi Duu‘cuil, même si elle agit à la marge, va plutôt dans la bonne direction. Se pose en outre la\nquestion de la formation économique des Français, y compris à l’école primaire. La France est\ncontrainte d‘évoluer, dans ce domaine.\n\nJean-Mir\"1cl BLIER\n\nJe vous r nercie.\n\nLe travail est-il capital ? Investiriez—vous sur ce capital travail ?\n\nMichel R i CARD\n\nBien sûr ÿ urie fois ce capital transformé.\n\nParis, le 15 novembre 2003 10\n\n \n\n1\n\nJournée du Livre d’économie Sénat — Service de la communication\n\n \n\nOuverture solennelle\n\n \n\n \n\n \n\nAlain MEAR\n\nDirecteur de cabinet du Président du Sénat\n\nJe vous . , :haite la plus cordiale bienvenue au Sénat, au nom de notre Président qui nous rejoindra\nen ﬁn d»: matinée, pour la remise du Prix du Livre d’Economie et du Prix européen du Livre\nd’Econo- ;e.\n\nLe titre de notre journée, «Le travail, c’est capital ? >>, est formulé sous forme d’un clin d’œil\nmarxiste, uus n’aurez pas manqué de le constater.\n\nCette jours‘ 3e du livre d’économie procède d’une démarche citoyenne. Elle invite chacun à se saisir\ndes tern 2* .lu débat économique, pour se forger une opinion.\n\nLe thèni «Lu travail est au conﬂuent de bien d’autres. La division et la spécialisation du travail à\nl’échelle londiale tendent à faire de la Chine le nouvel atelier de la planète. L’évolution des\nformes du travail, avec la ﬁn du travail à vie et le développement des intermittences du travail, pose\nle problème crucial de la formation et de l’adaptation du droit du travail. Se pose aussi la question\ndu travniî - n tant que valeur, facteur d’épanouissement, fondement du lien social.\n\nTous ces 2' “ mes ne manqueront pas d’être abordés au cours de nos débats. _ 5 3,1\n\nAvant L. a une valeur, le travail est une réalité. Le chômage est un phénomène qui dévalorise les\nindividl' . far ailleurs, la relative pénurie de main—d’œuvre soulève de nouveaux problèmes:\nl’indisp. tale revalorisation du travail des seniors et la nouvelle prise en compte de\nl’immig. nm.\n\nJe remcrï: tous nos partenaires présents aujourd’hui. Je vous remercie vous aussi de votre\nprésence. a eus êtes ici chez vous, c’est votre maison et cette journée est la Vôtre.\n\nLuce PERROT\n\nPrésidente fondatrice de Lire la Politique\n\nJe remercie le président du Sénat, le Sénat et tous ceux qui se sont mobilisés pour organiser cette\n\njournée .‘ 'l uhaite la bienvenue à vous qui êtes nombreux aujourd’hui.\n\nL’associ::l in Lire la politique poursuit un objectif: nouer le débat avec vous tous, citoyens et\ncitoyen . le ce pays. Je pense que le travail est un sujet qui vous touche tous, dans votre vie\nquotidi . C’est pourquoi ce thème a été retenu aujourd’hui.\n\nJe vous ’li u” ite une bonne journée.\n\nParis, le v\\ umbre 2003 11\n\n \n\n \n\nrx\n\nJournée c vre d’économie Sénat — Service de la communication\n\nIntroduction « Le travail, c’est capital ? »\n\nChristian de BOISSIEU ”M\nConseiller scientiﬁque de la Journée f4”; ‘- ‘ 7 ‘\n\nl . '. Î/g\nt. ‘ y . - r\na... , . . 'LËN’\n\nLes éCt 'nistes parlent souvent de capital humain. Faut-il investir dans le travail? Le titre est\nsufﬁsan : rt ouvert, à mon sens, pour laisser la place au débat.\n\nLes Fra 2:; unt été interrogés sur la façon dont ils se situent par rapport au travail. Le statut du\ntravail r '. mbigu, du point de vue individuel mais aussi du point de vue collectif. Ceux qui sont en\nchômaï. ‘ 'ongue durée considèrent le travail comme une façon de s’insérer dans la société.\n\nToute t paraison internationale est complexe et peu parlante, en matière de travail et d’emploi.\nAvant r e ouverture, nous avons organisé un débat avec des étudiants. J’en restituerai ici les têtes\nde char : : Ïzi démographie ; le statut du travail dans les esprits individuels et dans les institutions\ncollecti'x : les liaisons entre la croissance, l’emploi, le chômage et l’inﬂuence du progrès\ntechniq , ' l’évaluation des politiques de l’emploi.\n\nJe consic e {tour ma part que la démographie est un bon outil d’aide à la prévision. Mais je refuse\nd’en dt\" ‘ n. qu’il sufﬁt d’attendre. Nous devons mener des politiques actives de l’emploi, pour\naller au lit des évolutions que nous pouvons attendre de la démographie.\n\nIl est p .iilleurs difﬁcile d’aborder la question du travail sans traiter celle du progrès technique,\ndonc (’ 'ir’nwcstissement. Ce matin, nous avons rappelé les thèses d’Alfred Sauvy: le progrès\nteclmi lé. .‘uit certains emplois à court terme, mais en crée d’autres à moyen terme. Nous devons\nnéccs. .; mnt passer par les cases « investissement, progrès technique, nouvelles technologies ».\n\nLes insu nent's traditionnels des politiques de l’emploi sont—ils encore utilisables ? Quel bilan\npeut-m 1 \"c de la politique de baisse des charges ? Quel serait l’impact d’un effort supplémentaire\n\nen mu“ de formation professionnelle ? Comment faciliter la réinsertion et la mobilité\nprofess' V. les ? Quel rôle donner à la prise de risque, à la création d’entreprises, dans la politique\nde l’el‘ )l L’emploi se trouve-t-il uniquement dans les grandes entreprises ? Quel rôle faut-il\ndonne n a n' :n terme, aux politiques de la recherche et de l’éducation ?\n\nEnilt'. iel niveau faut-il poser le problème du travail et de l’emploi? Se situe-t-il au niveau\nnatiom. u niveau mondial ou au niveau européen? La dimension européenne est de taille,\nquelqu; Lll'S z’près le lancement du projet franco-allemand d’infrastructures.\n\nVoilz‘l ‘1' 'lCS portes d’entrée possibles, mais en rien exhaustives.\n\nJe V011:— :ç't‘ie.\n\nParis , \"VL\"'ii)I'e 2003 12\n\n \n\n \n\nn\n\n,t\n\nJ ouitn\n\nE:\n\nJ’ai <\n\nvu \"économie Sénat — Service de la communication\n\nïtﬂîiOIl du sondage exclusif « Les Français et le travail»\n\nBrice TEINTURIER\nDirecteur du département « Politique et Opinion », TNS Sofres\n\n' cté C;rtains éléments d’opinion publique qui vous permettront, je l’espère, de cadrer le\n\ndébz' .\n\nI.\n\nJe nz.‘\nF ran\n\nailler.\nserail\n\nLes ’\n\nPou\nde lia\nde p‘.‘\n\nCe s\nde lz‘\nsenti\nl’on «\n\nLe c‘\n\nV\n\nl’en! r‘\ncons '\n\n82 9\nsent;\nque 1\n\n15%.\n\nLes l r2.\n\nplus\nposi\nplus\naux\n\nII.\n\nGlol‘\nplus\n\nPari\n\nlip\n\n.. reconnaissance de la valeur liée au travail k4 _ _\n\ns pas à l’idée de la dévalorisation de la valeur du travail dans un pays où 84 % des\nonsidèrent le travail comme un facteur déterminant d’insertion et d’épanouissement. Par\neulement l9 % des Français sont d’accord avec l’idée selon laquelle une société idéale\nsoci Été où il ne serait plus nécessaire de travailler.\n\n‘ais entretiennent donc une relation durable avec le travail.\n\nnt, nous observons un malaise. Aujourd’hui 85 % des Français estiment que le travail perd\nl ur et est de moins en moins respecté. Il est démonétisé, on lui accorde de moins en moins\n\nent s’explique tout d’abord par la résonance du discours ambiant autour de la thématique\norisati on de la valeur travail. Ensuite, les relations de travail se sont distendues. Le\nt dominant est que l’individu est perdant au travail. La relation à l’entreprise et à ce que\ntend a changé — la rupture s’étant produite au début des années 90.\n\nir du salarié, pour une majorité de Français, ne va pas dans le même sens que celui de\nse. Cette toile de fond est particulièrement anxiogène, alors même que le travail est\ncomme une vraie valeur.\n\nà Français considèrent qu’ils exerceront plusieurs métiers au cours de leur vie. Ce\n‘z est, lui aussi, anxiogène. Et ce d’autant plus que seulement 22 % des Français estiment\nrmation professionnelle est adaptée au marché du travail en France — et ils ne sont que\ninsidérer qu’elle est adaptée à la mondialisation.\n\ngais ont en outre le sentiment que l’entreprise imposera des conditions de travail de plus en\nciles, en raison de la mondialisation croissante. L’on constate d’ailleurs que les effets\ne la mondialisation ne sont jamais mis en avant. Les individus se sentent donc de plus en\ns. Ils ont également l’impression que la mondialisation s’impose de plus en plus fortement\nprises.\n\ns perspectives face au déclin du travail\n\nient, les Français sont satisfaits de leur travail. Mais ils considèrent que le travail ne sufﬁt\nvrir dcs perspectives en termes de rémunération et de reconnaissance.\n\nï novembre 2003 13\n\n \n\n \n\nJoumt' ‘u livre d’économie Sénat — Service de la communication\n\nUn \\ Ï ible déﬁ se fait jour, pour renouer les ﬁls entre les salariés et les entreprises, au-delà de la\nreva. 7 ation du travail.\n\nIl a1“ ait sans doute, au regard des résultats de l’enquête de la Sofres, que l’attente Vis—à-vis de\nl’en: ‘ise est trop forte. On demande presque tout à l’entreprise : transmettre son expérience aux\njeun embaucher les sans-emploi, payer un prix correct aux fournisseurs, etc. On attend de\nl’enti rise qu’elle soit exemplaire et qu’elle joue un rôle social de taille en matière sociale.\n\nIl erzi 5e un Véritable surinvestissement Vis—à-vis de l’entreprise — surinvestissement auquel il n’est\npas \" '- 'le répondre.\n\nEnfix oncernant les 35 heures, la controverse est forte. Le débat n’est pas clos. De fait, les\n\nFran ' ne se sont pas encore forgé une opinion déﬁnitive en la matière. Le bilan perçu par les\nFra: . et les salariés est plutôt positif d’un point de vue individuel (gain de temps libre), mais il\nest ' ltlf d’un point de vue collectif (compétitivité et organisation des entreprises, création\nd’e: )is, salaires, budget de l’Etat). _,,_..,,m\\\nLes r .cndications sont fortes en matière de salaire et de pouvoir d’achat. ; .. y. )\nJe \\ : invite à questionner ces chiffres, en instaurant un échange avec les différents intervenants\n\ndes ‘. \":ls de cettejournée.\n\nPari e 15 novembre 2003 14\n\n \n\n \n\n", "key_words": {"Journée": 2, "livre": 7, "Sénat": 18, "Service": 14, "débat": 11, "était": 7, "présidé": 1, "Christian": 3, "président": 4, "ancien": 1, "Premier": 3, "député": 1, "européen": 2, "délégué": 1, "Conseil": 2, "Centre": 1, "professeur": 1, "Paris": 1, "animé": 1, "rédacteur": 1, "France": 17, "titre": 5, "cette": 8, "capital": 11, "volontairement": 1, "enquête": 1, "SOFRES": 1, "montre": 2, "personnes": 3, "interrogées": 1, "considèrent": 5, "travail": 53, "moins": 9, "Français": 9, "travaillent": 3, "assez": 2, "disent": 2, "partager": 1, "parce": 2, "denrée": 1, "rappellent": 1, "demander": 2, "sachant": 1, "toutes": 4, "solutions": 1, "croissance": 6, "ressort": 1, "américain": 3, "réﬂéchir": 1, "politique": 7, "européenne": 6, "harmonisation": 1, "ﬁscale": 1, "sociale": 2, "remercie": 5, "Michel": 1, "ROCARD": 1, "BOISSIEU": 3, "parmi": 2, "PONCELET": 1, "souhaite": 4, "bienvenue": 3, "heureux": 1, "accueillir": 1, "avons": 6, "habitude": 1, "chaque": 1, "réunion": 1, "comparable": 1, "avoir": 1, "résultats": 2, "positifs": 2, "termes": 3, "condition": 2, "pourrez": 1, "poser": 5, "questions": 2, "souhaitez": 1, "invités": 1, "bonne": 4, "journée": 3, "votre": 5, "ressenti": 1, "viennent": 1, "novembre": 7, "quelques": 3, "notre": 8, "parfaitement": 1, "reviendrons": 1, "doute": 3, "cours": 4, "débats": 2, "autour": 2, "heures": 7, "occultent": 1, "nombre": 1, "partie": 4, "question": 11, "statut": 4, "économies": 1, "posée": 2, "façon": 5, "chômage": 6, "masse": 1, "politiques": 9, "Cette": 7, "touche": 2, "notamment": 1, "faible": 2, "projet": 3, "constitution": 1, "concerne": 2, "réellement": 1, "gouvernance": 2, "donner": 4, "trouve": 1, "réunis": 1, "maison": 2, "dialoguer": 1, "tient": 2, "sujet": 2, "choisi": 1, "forme": 2, "propice": 1, "malentendus": 1, "certaines": 2, "variables": 1, "réintroduire": 1, "Président": 3, "République": 1, "rendu": 1, "comptait": 1, "millions": 3, "moitié": 1, "ministre": 2, "alors": 2, "Monsieur": 1, "Chirac": 1, "baisser": 2, "oubliait": 1, "actif": 1, "avait": 3, "augmenté": 1, "tandis": 1, "chuté": 1, "temps": 3, "partiel": 2, "jeunes": 3, "baisse": 10, "mesure": 2, "génération": 1, "arrivant": 1, "marché": 3, "nombreuse": 1, "fécondité": 1, "supérieur": 1, "celui": 5, "voisins": 2, "emplois": 5, "pendant": 2, "sociologue": 1, "expliqué": 2, "pourcentage": 1, "revenus": 1, "consommés": 1, "constant": 1, "important": 1, "connu": 1, "consommation": 1, "consommateurs": 1, "situation": 2, "compte": 6, "américaine": 1, "explique": 1, "entre": 9, "prendre": 1, "commet": 1, "erreurs": 1, "jugement": 1, "technologie": 1, "Sauvy": 2, "largement": 1, "combattu": 1, "tableau": 1, "interindustriels": 1, "qualiﬁcations": 1, "variable": 2, "jamais": 4, "prise": 3, "empêche": 1, "prévoir": 2, "autrement": 1, "aucun": 3, "élément": 1, "pouvons": 3, "intitulé": 1, "rédiger": 2, "montré": 1, "véritable": 4, "menace": 1, "donné": 1, "Personne": 1, "interrogé": 1, "véracité": 1, "programmée": 1, "manque": 1, "culture": 2, "dominé": 1, "absolument": 1, "Hannah": 1, "Arendt": 1, "moteur": 1, "civilisation": 2, "menacée": 1, "danger": 1, "certain": 1, "pronostic": 1, "mécanismes": 1, "pouvoir": 2, "permet": 1, "traiter": 2, "déclin": 2, "contexte": 3, "convient": 2, "pertinence": 2, "lutte": 3, "contre": 2, "Japon": 2, "enregistrent": 1, "évolutions": 2, "humaines": 1, "parallèles": 1, "matière": 7, "naissance": 1, "individus": 4, "Toute": 1, "constante": 1, "durée": 10, "syndicalisme": 3, "français": 1, "divorcé": 1, "monde": 7, "devoir": 1, "assumer": 1, "choix": 1, "économiques": 1, "référence": 1, "chrétienne": 1, "collective": 1, "fédérations": 1, "syndicales": 1, "syndiqués": 2, "représentent": 1, "seulement": 2, "réalisée": 1, "systématiquement": 2, "durées": 1, "identiques": 2, "Europe": 1, "conserve": 1, "grande": 1, "proposait": 1, "limitant": 1, "écarté": 1, "Roosevelt": 1, "ensuite": 1, "commis": 1, "entraîné": 1, "apparu": 1, "brutal": 1, "progressivement": 1, "raison": 4, "heure": 1, "premier": 3, "semaine": 2, "payées": 1, "système": 2, "promoteurs": 1, "massive": 1, "opérée": 1, "biais": 1, "négociations": 1, "Martine": 1, "Aubry": 1, "problème": 6, "urgent": 1, "laissé": 1, "mains": 1, "travailler": 3, "tenir": 1, "traitement": 1, "social": 2, "relation": 4, "recherche": 4, "niveau": 4, "sufﬁsamment": 2, "visible": 1, "décideurs": 1, "Françaises": 1, "européens": 1, "paraît": 1, "raisonnable": 1, "partir": 1, "savons": 1, "quelle": 1, "ignorons": 1, "change": 1, "démographie": 3, "aider": 1, "prévisions": 1, "devons": 6, "attendre": 2, "comme": 5, "attend": 3, "présent": 1, "mener": 3, "active": 1, "comparaison": 1, "internationale": 2, "toujours": 1, "comptabilisent": 1, "manière": 1, "donnent": 1, "large": 2, "retiennent": 1, "possible": 1, "travailleurs": 1, "complique": 1, "nécessairement": 1, "semble": 1, "porte": 1, "relève": 2, "devrons": 1, "entendons": 1, "accompagner": 1, "monnaie": 1, "transfert": 1, "court": 3, "sentiment": 2, "choisir": 1, "productivité": 2, "pense": 4, "celle": 3, "compensée": 1, "riche": 1, "dernière": 1, "accompagnée": 1, "pauvre": 1, "trouver": 2, "Alfred": 1, "moyen": 2, "désormais": 1, "redresser": 1, "appliquer": 1, "propose": 1, "laisser": 2, "maintenant": 1, "parole": 1, "salle": 1, "abordé": 1, "normale": 1, "société": 3, "française": 1, "capable": 2, "réponse": 3, "consensuelle": 1, "devra": 1, "résoudre": 1, "statistiques": 1, "instruments": 1, "généralisées": 1, "biens": 1, "produits": 1, "force": 2, "quitte": 1, "machines": 1, "emploi": 1, "services": 4, "déconsidérés": 1, "rapport": 2, "manier": 1, "machine": 1, "pourrait": 1, "diminuer": 1, "peine": 1, "hommes": 2, "envisagée": 1, "libres": 1, "travaillaient": 1, "incombait": 1, "pouvez": 1, "fatalité": 1, "biblique": 1, "contrainte": 1, "sueur": 1, "novcszlbre": 1, "livrc": 1, "beaux": 1, "moments": 1, "prends": 1, "méprise": 2, "gagnent": 1, "pourrions": 2, "faire": 4, "chose": 2, "crains": 1, "dépression": 1, "crveuse": 1, "généralisée": 1, "tendancielle": 1, "incompatible": 1, "chômeurs": 1, "serait": 3, "avantage": 1, "âgées": 1, "déplacés": 1, "public": 1, "allègements": 1, "charges": 2, "œuvre": 1, "inciter": 1, "entreprises": 3, "considérer": 1, "personne": 2, "complémentarité": 1, "indil": 1, "compétitivité": 1, "montrent": 1, "introduire": 1, "paramètre": 1, "interrogés": 2, "Sofres": 1, "valeur": 4, "davantage": 1, "utilisée": 1, "DISSIEU": 1, "multipliant": 1, "plans": 3, "sociaux": 3, "traduit": 1, "aggravation": 1, "réintrodrî": 1, "économie": 1, "administrative": 1, "professionnelle": 4, "signé": 2, "organisations": 1, "tiera": 1, "formation": 6, "deuxième": 2, "création": 5, "Depuis": 1, "créations": 1, "Dutreil": 1, "difﬁcilement": 1, "faisons": 1, "numéro": 1, "duettistes": 1, "sommes": 1, "désaccord": 1, "bloquer": 1, "conﬁrmer": 1, "syndicats": 2, "première": 1, "apparaît": 1, "Bernard": 1, "Thibaut": 1, "visait": 1, "syndicale": 2, "négociation": 2, "seule": 1, "passée": 1, "refusé": 1, "licenciement": 1, "place": 4, "supprimée": 1, "refusée": 1, "souci": 1, "transférer": 1, "décision": 3, "trouvé": 1, "autre": 1, "aller": 2, "devant": 1, "certes": 1, "encore": 4, "guichet": 1, "scandaleux": 1, "ﬁnancement": 1, "simpliﬁcation": 1, "antiques": 1, "taxes": 1, "majoritaire": 1, "contraindra": 1, "atterrée": 1, "constater": 1, "relations": 2, "faculté": 1, "étudiants": 1, "troisième": 1, "cycle": 1, "accès": 1, "droit": 2, "savent": 1, "faille": 1, "organiser": 2, "autres": 1, "respecter": 1, "conventions": 1, "février": 1, "revient": 1, "toucher": 1, "correctement": 1, "constituera": 1, "passe": 2, "entière": 1, "industr": 1, "aucune": 1, "centrale": 1, "ordre": 1, "grève": 1, "nouvelle": 2, "faudra": 1, "certainement": 1, "payer": 2, "petits": 1, "perdront": 1, "ypera": 1, "principe": 1, "hiérarchie": 1, "répondre": 1, "tâcherai": 1, "diversité": 1, "dispose": 1, "Aussi": 1, "étonné": 1, "malaise": 1, "étudiante": 1, "diplômé": 1, "devenir": 1, "avocat": 1, "avantages": 1, "comparatifs": 1, "mieux": 1, "comprendre": 2, "reste": 2, "universitaire": 1, "théorie": 1, "lequel": 1, "Vivons": 1, "Entreprises": 1, "universités": 1, "chemin": 1, "ﬁnance": 1, "nouvel": 2, "échiquier": 1, "mondial": 2, "thèmes": 1, "développement": 3, "débattre": 1, "Chine": 8, "luvel": 1, "atelier": 2, "nationales": 1, "règles": 3, "mondiale": 1, "normal": 1, "conviendrait": 1, "proposer": 1, "échange": 2, "respect": 1, "équation": 1, "simple": 1, "approfondir": 1, "avant": 1, "éléments": 2, "volontiers": 1, "cause": 2, "interne": 1, "passer": 2, "prend": 1, "serai": 1, "évolution": 1, "entraînera": 1, "terme": 1, "nouvelles": 2, "aussi": 4, "Boissieu": 1, "accord": 1, "struire": 1, "budget": 2, "commun": 1, "limité": 1, "respectif": 1, "serons": 1, "piétinés": 1, "montée": 1, "puissance": 2, "dirigée": 1, "sauvage": 1, "préoccupe": 1, "instances": 1, "Nations": 1, "Unies": 1, "actuelle": 1, "rétorsion": 1, "droits": 2, "changera": 1, "solidarité": 1, "vaste": 1, "Nombre": 1, "école": 1, "toute": 1, "grands": 1, "cabinets": 1, "entrepreneur": 1, "sente": 1, "premitre": 1, "remarque": 1, "tranche": 1, "dépendra": 1, "réoondrez": 1, "démocratie": 1, "respectueuse": 1, "entrepreneurs": 1, "traités": 1, "crtreprises": 1, "françaises": 1, "leaders": 1, "accepté": 1, "principes": 1, "ﬁscal": 1, "spécial": 1, "impatriés": 1, "plutôt": 2, "outre": 2, "économique": 1, "compris": 1, "Livre": 2, "cabinet": 1, "cordiale": 1, "remise": 1, "formulé": 1, "manqué": 1, "procède": 1, "démarche": 1, "invite": 2, "chacun": 1, "forger": 1, "thèni": 1, "conﬂuent": 1, "division": 1, "spécialisation": 1, "londiale": 1, "tendent": 1, "intermittences": 1, "crucial": 1, "travniî": 1, "facteur": 2, "fondement": 1, "manqueront": 1, "abordés": 1, "phénomène": 1, "dévalorise": 1, "relative": 1, "pénurie": 1, "soulève": 1, "nouveaux": 1, "revalorisation": 1, "seniors": 1, "partenaires": 1, "présents": 1, "fondatrice": 1, "mobilisés": 1, "uhaite": 1, "nombreux": 1, "poursuit": 1, "nouer": 1, "citoyens": 1, "pourquoi": 1, "thème": 1, "retenu": 1, "umbre": 1, "scientiﬁque": 1, "parlent": 1, "souvent": 1, "investir": 1, "situent": 1, "point": 4, "individuel": 2, "paraison": 1, "complexe": 1, "organisé": 1, "restituerai": 1, "esprits": 1, "individuels": 1, "liaisons": 1, "consic": 1, "outil": 1, "sufﬁt": 1, "actives": 1, "difﬁcile": 1, "progrès": 2, "rappelé": 1, "thèses": 1, "certains": 1, "cases": 1, "technologies": 1, "traditionnels": 1, "utilisables": 1, "effort": 1, "Comment": 1, "faciliter": 1, "réinsertion": 1, "uniquement": 1, "grandes": 1, "dimension": 1, "lancement": 1, "portes": 1, "sondage": 1, "exclusif": 1, "département": 1, "Politique": 1, "Opinion": 1, "publique": 1, "cadrer": 1, "reconnaissance": 1, "dévalorisation": 1, "déterminant": 1, "selon": 1, "laquelle": 1, "nécessaire": 1, "entretiennent": 1, "durable": 1, "observons": 1, "estiment": 1, "accorde": 1, "résonance": 1, "discours": 1, "ambiant": 1, "dominant": 1, "perdant": 1, "changé": 1, "rupture": 1, "produite": 1, "début": 1, "années": 1, "majorité": 1, "toile": 1, "particulièrement": 1, "vraie": 1, "exerceront": 1, "plusieurs": 1, "métiers": 1, "adaptée": 2, "imposera": 1, "conditions": 1, "mondialisation": 3, "constate": 1, "sentent": 1, "également": 1, "perspectives": 2, "satisfaits": 1, "rémunération": 1, "renouer": 1, "salariés": 2, "ation": 1, "regard": 1, "demande": 1, "presque": 1, "transmettre": 1, "expérience": 1, "embaucher": 1, "correct": 1, "exemplaire": 1, "taille": 1, "Véritable": 1, "surinvestissement": 2, "auquel": 1, "oncernant": 1, "controverse": 1, "forgé": 1, "opinion": 1, "déﬁnitive": 1, "bilan": 1, "perçu": 1, "positif": 1, "collectif": 1, "organisation": 1, "fortes": 1, "salaire": 1, "questionner": 1, "instaurant": 1, "différents": 1}}