{"id": "27_10_1988-Rennes", "date": "27_10_1988", "lieu": "Rennes", "longitude": -1.680148629032257, "latitude": 48.110870645161306, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_53_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD\nCAMPAGNE POUR LE REFERENDUM\nRENNES\n\nJEUDI 27 OCTOBRE 1988\n\n**********\n\nCHERS AMIS , \\ G>\nLES\n\nIL NOUS RESTE DIX JOURS A PEINE AVANT LE REFERENDUM DU 6\nNOVEMBRE POUR FAIRE ENTENDRE LA VOIX DE LA FRATERNITE ET\nDE LA SOLIDARITE, POUR ELEVER LE TON CONTRE\nL'INDIFFERENCE.\n\nOUI, HIER A L'ASSEMBLEE NATIONALE, J'AI ELEVE LE TON POUR\nQUE LES FRANCAIS PRENNENT LA MESURE DE LA GRAVITE DES\nENJEUX DE CE REFERENDUM.\n\nJUSQU'AU 15 OCTOBRE DERNIER, POURTANT, JE M'ETAIS\nVOLONTAIREMENT ET SCRUPULEUSEMENT ABSTENU DE TOUTE MISE EN\nCAUSE DE MES PREDECESSEURS A PROPOS DE LA NOUVELLE—\nCALEDONIE.\n\nMEME SI, PAR MOMENTS, L'ENVIE NE M'EN AVAIT PAS MANQUE EN\nMESURANT, A CHAQUE ETAPE DE LA NEGOCIATION, L'IMMENSE\nGACHIS DES DEUX ANNEES ECOULEES.\n\n \n\n\\0\n\nJE GARDAIS L'ESPOIR QU'IL SERAIT POSSIBLE QUE TOUTES LES\nGRANDES FORMATIONS POLITIQUES DE CE PAYS SE RASSEMBLENT,\nPOUR DIRE “OUI A LA PAIX“, “OUI A LA FRATERNITE“, 'OUI A\nLA RECONCILIATION\" ET JE NE VOULAIS RIEN FAIRE QUI PUISSE\nEMPECHER QUE LA FRANCE SOIT UNIE POUR AIDER LA NOUVELLE-\nCALEDONIE RECONCILIEE.\n\nJ'AI VEILLE A CE QUE LES DIRIGEANTS DE L'OPPOSITION SOIENT\nREGULIEREMENT INFORMES DE L'AVANCEE DU RÈGLEMENT DE CE\nDOSSIER. J'AI FAIT EN SORTE QU'AUCUN ENJEU PLEBISCITAIRE\nNE VIENNE RENDRE IMPOSSIBLE LA CONCORDE.\n\nJE ME DISAIS QUE LE SENS NATIONAL ET LA GENEROSITE\nFINIRAIENT PAR L'EMPORTER. J'IMAGINAIS QUE DANS UN PARTI\nQUI SE RECLAME DU GAULLISME, LES GAULLISTES D'HISTOIRE,\nJACQUES CHABAN—DELMAS, MAURICE SCHUMANN, JEAN DE\nLIPKOWSKI, ALAIN PEYREFITTE, L'AMIRAL FLOHIC, ANDRE\nFROSSARD ET TANT D'AUTRES, SERAIENT AU' BOUT DU COMPTE\nENTENDUS l\n\nIL N'EN A RIEN ETE.\n\n \n\nPOURQUOI ?\n\nPARCE QU'ILS N'ARRIVAIENT PAS A SE METTRE D'ACCORD ENTRE\nEUX.\n\n \n\nENTRE LES VRAIS GAULLISTES ET LES RENOVATEURS D'UNE PART,\nET LES BOUTEFEUX DES GUERRES NEO—COLONIALES, D'AUTRE\nPART, IL Y AVAIT — CHACUN LE SAIT — DES POSITIONS\nDIAMETRALEMENT OPPOSEES.\n\nCE N'EST PAS EN FONCTION DE L'INTERET DE LA NOUVELLE—\nCALEDONIE, EN FONCTION DE L'INTERET DE LA FRANCE, QUE LE\nRPR 'A PRIS CETTE POSITION, C'EST POUR ETOUFFER SES\nDIVISIONS INTERNES !\n\nDES CONSIDÉRATIONS BOUTIQUIERES, DES MOTIVATISATIONS\nPARTISANES ONT PESE PLUS LOURD QUE LE SENS DE LA DIGNITE\nET DE L'HONNEUR NATIONAL.\n\n   \n \n \n\nman»,\n\nMAIS IL Y A PLUS GRAVE. Quoique,\n\nSANS ETRE DEMENTIS PAR LEUR PARTI, MM. JUPPE ET PONS ONT,\nLA SEMAINE DERNIERE, PRIS UNE POSITION QUI EST LOURDE DE\nMENACES. ILS NOUS ONT DIT QU'ILS NE SE SENTIRAIENT PAS\nLIES PAR LES RESULTATS DU REFERENDUM, NE SERAIT—CE QUE SUR\nUN POINT DES ACCORDS, MAIS DONT CHACUN SAIT QU'IL EST\nESSENTIEL, ET QU'EVENTUELLEMENT, UNE LOI POURRAIT VENIR\nDEFAIRE CE QUE LE PEUPLE AURA RATIFIE.\n\nQUE SIGNIFIE CETTE PRISE DE POSITION ? ELLE SIGNIFIE QUE\nDANS CINQ ANS, A LA VEILLE DES PROCHAINES ELECTIONS\nLEGISLATIVES, LES INSTITUTIONS, LE STATUT, VONT REDEVENIR\nUN ENJEU EN NOUVELLE—CALEDONIE. INEVITABLEMENT, IL Y AURA\nDES TENSIONS, DES AFFRONTEMENTS, ET PEUT—ETRE A NOUVEAU\nDES VIOLENCES.\n\n \n\nMOI, JE NE VEUX PLUS QU'IL Y AIT DE VIOLENCES ET DE MORTS\nEN NOUVELLE—CALEDONIE. JE DIS NON A LA GUERRE CIVILE. ET\nLE SEUL MOYEN DE PREVENIR CE DANGER, C'EST QUE LE \"OUI'l AU\nREFERENDUM SOIT SUFFISAMMENT MASSIF, POUR EVITER A QUI QUE\nCE SOIT LA TENTATION DE PARJURER A NOUVEAU LA PAROLE DE LA\nFRANCE.\n\nDOIS-JE RAPPELER LA SITUATION QUI, IL Y A MOINS DE SIX\nMOIS, REGNAIT SUR CE TERRITOIRE FRANÇAIS DU PACIFIQUE ?\n\nQUELQUES JOURS A IŒHNE AVANT MA PRISE DE FONCTIONS, LA\nNOUVELLE-CALEDONIE ETAIT SUR LE POINT DE BASCULER DANS LA\nGUERRE CIVILE. A OUVEA, L'ENGRENAGE DES AFFRONTEMENTS\nAVAIT FAIT VINGT—CINQ MORTS, SIX DANS LES RANGS DES FORCES\nARMEES ET DE LA GENDARMERIE, ET DIX—NEUF MELANESIENS.\n\nL'ENGRENAGE DES AFFRONTEMENTS, LA FATALITE DE LA HAINE, LE\nMECANISME DU DESESPOIR, LA LOGIQUE DE L'ABSURDE.\n\nHUIT MILLE SOLDATS, GENDARMES, ET C.R.S. AVAIENT ETE\nMOBILISES SUR LE TERRITOIRE. HUIT MILLE POUR 160.000\nHABITANTS : 1H1 POUR VINGT PERSONNES. LE GOUVERNEMENT DE\nL'EPOQUE AVAIT ENTRAINE L'ARMEE — A SON CORPS DEFENDANT JE\nLE SAIS — DANS DES OPERATIONS DE MAINTIEN DE L'ORDRE QUI\nNE SONT NI DE SON RESSORT, NI DE SA MISSION.\n\n \n\nMALjâ/l\nET MALGRE CE QUADRILLAGE EFFÀRÀNT, PARTOUT L'INSECURITE,\n\nDES HOMMES ET DES FEMMES JETES EN PRISON, DES MAISONS\nINCENDIEES ET DES CASES BRULEES, LES FRUITS DU TRAVAIL ET\nDE LA PEINE DES HOMMES RUINES — ET POURQUOI ? POUR RIEN.\n\n \n\nRIEN D ' AUTRE QUE L ' IVRESSE DE LA VIOLENCE QUI APPELLE LA\nVIOLENCE ! QUE LE POISON DE LA HAINE QUI NOURRIT LA\nHAINE !\n\nET A CEUX QUI NOUS PARLENT AUJOURD ' HUI DE \" NON -\nPARTICIPATION\", COMMENT NE PAS DIRE : MAIS C'EST ALORS\nQU'IL FALLAIT VOUS ABSTENIR l C'EST ALORS QU'IL FALLAIT\nECOUTER LES VOIX QUI, DANS VOS PROPRES RANGS, VOUS\nSUPPLIAIENT D'EVITER LA PROVOCATION CONSISTANT A METTRE EN\nOEUVRE LE STATUT PONS AU MOMENT MEME DE L'ELECTION\nPRÉSIDENTIELLE ! C'EST ALORS QU'IL FALLAIT ACCORDER AU\nDIALOGUE, AU PARTAGE, A LA NEGOCIATION LES VERTUS QUE VOUS\nLEUR DECOUVREZ AUJOURD'HUI !\n\nOUI, IL Y A QUATRE MOIS, LORSQU'ONT COMMENCE LA DISCUSSION\nDES ACCORDS DE MATIGNON, LE PROFOND FOSSE DE LA MEFIANCE\nET DES INCOMPREHENSIONS ACCUMULEES ETAIT LA, QUI SEPARAIT\n\nLES DEUX DELEGATIONS, DE PART ET D'AUTRE DE LA LONGUE\nÆÎSMI\n\n/ 'CJ\n\nTABLE DES NEGOCIATIONS. '\n&AIÉS\n\n \n\nMEFIANCE ENTRE LES COMMUNAUTES, INCOMPREHENSION ENTRE LES\nFORCES POLITIQUES, MEFIANCE AUSSI ENVERS L'ETAT.\n\nQUAND JEAN-MARIE TJIBAOU M'A REGARDE LES YEUX DANS LES\nYEUX, ET QU'IL M'A DIT AVEC UN MELANGE DE TRISTESSE ET DE\nGRAVITE : 'JE PEUX AVOIR CONFIANCE EN VOUS, EN TANT\nQU'HOMME, MONSIEUR LE PREMIER MINISTRE, JE N'AI PLUS\nCONFIANCE EN L'ETAT \", QUE POUVAIS—JE LUI REPONDRE ?\n\n \n\nET QUAND JACQUES LAFLEUR A AJOUTE, AVEC UNE AMERTUME QUE\nCACHAIT MAL UNE POINTE D'IRONIE : “MOI AUSSI, VOUS SAVEZ,\nJ'AI ETE SOUVENT TROMPE“, QUE POUVAIS-JE LUI RÉPONDRE ?\n\nQUE POUVAIS—JE LEUR RÉPONDRE, MOI QUI SAVAIS QU'EN 1963,\nL'ÉTAT AVAIT UNILATERALEMENT RENIE L'ENGAGEMENT PRIS, EN\n1958, AU NOM DU GÉNÉRAL DE GAULLE, QUE LA NOUVELLE—\nCALEDONIE CONSERVERAIT SON STATUT D'AUTONOMIE INTERNE ?\n\nQUE POUVAIS—JE LEUR RÉPONDRE, MOI QUI, APRES LE PRÉSIDENT\nDE LA RÉPUBLIQUE ET AVEC TANT D'AUTRES, AVAIS MIS EN GARDE\nEN 1986, LE GOUVERNEMENT DE JACQUES CHIRAC CONTRE\nL'ABROGATION DU STATUT PISANI, QUI AVAIT JETE LES BASES\nD'UN DÉVELOPPEMENT PLUS EQUILIBRE DU TERRITOIRE ET CREE\nLES POSSIBILITÉS, POUR CHAQUE COMMUNAUTÉ, D'AFFIRMÉR SON\nIDENTITÉ ET SON AUTHENTICITE ?\n\nOUI, A DEUX REPRISES, EN 1963 ET EN 1986 ON AVAIT RENIE LA\nPAROLE DE LE FRANCE ! ET COMMENT LEUR APPORTER LA GARANTIE\nQUE LES ENGAGEMENTS QUE JE POUVAIS ETRE AMENE A PRENDRE,\nMOI, LE PREMIER MINISTRE, AU NOM DE L'ETAT ET AU NOM DE LA\nFRANCE, NE SERAIENT PAS UN JOUR OU L'AUTRE REMIS EN\n\narma n\n\nCAUSE ? ‘\\ \"\n\nmrmÿ\nJACQUES LAFLEUR ET JEAN-MARIE TJIBAOU SE SONT MIS D'ACCORD\nPOUR CONSTRUIRE UN AVENIR PLUS EQUITABLE, OU CHAQUE\nCOMMUNAUTÉ AURA SA PLACE, ET POUR QUE, PENDANT DIX ANS, ON\nNE S'AFFRONTE PLUS SUR LES QUESTIONS INSTITUTIONNELLES\nMAIS POUR QU'AU CONTRAIRE, CHACUN S'ATTELLE AU\nDÉVELOPPEMENT ÉCONOMIQUE DU TERRITOIRE.\n\n \n\n \n\nET ILS SE SONT MIS D'ACCORD POUR SOUHAITER QUE CE SOIENT\nLES FRANCAIS, PAR LA VOIE DU REFERENDUM, QUI APPORTENT\nLEUR SOUTIEN A CETTE RECONCILIATION. ILS ONT BESOIN DE LA\nDUREÉ, ILS ONT BESOIN DE STABILITÉ POUR CONSTRUIRE. ON\nS'EST TROP AFFRONTE, TROP ENTREDECHIRE AUTOUR DES STATUTS,\nDES. INSTITUTIONS — SEPT STATUTS DIFFERENTS DEPUIS 1945,\nTROIS EN DIX ANS !\n\nET AUJOURD'HUI, MM. PONS ET JUPPE VOUDRAIENT LAISSER\nPLANER LA MENACE QUE DANS CINQ ANS, ON POURRAIT A NOUVEAU\nFOULER AUX PIEDS L'ENGAGEMENT SOLENNEL DE LA NATION,\nPROVOQUER DE NOUVEAUX TROUBLES Là OU IL A FALLU AUTANT DE\nAML POUR RAMENER LA PAIX, ENTRETENIR UNE INCERTITUDE\nPERMANENTE SUR L'AVENIR ?\n\nMOI, JE NE L'ACCEPTE PAS. ET VOUS, PAR UN EFFORT DE CHAQUE\nHEURE ET DE CHAQUE JOUR JUSQU'AU 6 NOVEMBRE, POUR QUE LE\n'OUI' SOIT LE PLUS MASSIF POSSIBLE, VOUS NE LE PERMETTREZ\n\nPAS l ﬁs\n\n  \n\n._ f\n\\V«‘ _\n\\ QON ALÉV\n\nLA POIGNÉE DE MAINS DE JEAN—MARIE TJIBAOU ET DE“ JACQUES\nLAFLEUR, IL Y A QUATRE MOIS, PRESQUE JOUR POUR JOUR A\nL'HOTEL MATIGNON, S'EST MISE EN TRAVERS DU CHEMIN QUI\nCONDUISAIT LA NOUVELLE—CALEDONIE AU BORD DE LA GUERRE\nCIVILE. VOTRE GESTE DE FRATERNITE, LE 6 NOVEMBRE, SE\nMETTRA EN TRAVERS DU CHEMIN DES PROPAGATEURS DE DIVISION\nET DE DISCORDE.\n\n \n\nOUI, VOILA POURQUOI, CHERS AMIS, LE RECOURS AU REFERENDUM\nA ÉTÉ NÉCESSAIRE. PARCE QUE SI LA PAROLE DE L'ÉTAT ÉTAIT\nSUSPECTE, ON POUVAIT EN APPELER DIRECTEMENT AU PEUPLE DE\nFRANCE. PARCE QUE LE REFERENDUM ÉTAIT LA CONDITION DE LA\nCONFIANCE RETROUVEE. ET QUE SANS CONFIANCE, IL N'Y AVAIT\nPAS DE RETOUR A LA PAIX EN NOUVELLE—CALEDONIE.\n\nLE REFERENDUM C'EST LA PAIX.\n\n \n\nLE REFERENDUM, C'EST LA CONFIANCE ET LA STABILITÉ.\n\nLE REFERENDUM, C'EST LA PAROLE DE LA FRANCE.\n\nLE 6 NOVEMBRE, LES FRANCAIS ET LES FRANCAISES NE SONT PAS\nAPPELES A SE PRONONCER POUR OU CONTRE L'INDEPENDANCE DE LA\nNOUVELLE-CALEDONIE. CE SONT LES NEO—CALEDONIENS, LES\nPREMIERS INTÉRESSÉS, QUI LE FERONT DANS DIX ANS.\n\nPOURQUOI DIX ANS ? PARCE QU'IL FAUT DONNER DU TEMPS AU\nTEMPS POUR APAISER LES ANCIENNES PASSIONS, POUR SUPPRIMER\nLES CAUSES DE LA VIOLENCE, POUR CONSTRUIRE L'AVENIR.\n\nD'OU NAIT LA VIOLENCE, SINON DES INJUSTICES ET DES\nEXCLUSIONS ? ET QU'EST-CE QUE L'HISTOIRE DE LA NOUVELLE-\nCALEDONIÉ DEPUIS CENT TRENTE CINQ ANS QUE LE CONTRE—AMIRAL\nFEBVRIER—DESPOINTES EN A PRIS POSSESSION AU NOM DE LA\nFRANCE, SINON UNE LONGUE LITANIE D'ÉXCLUSIONS ET\nD'INJUSTICES ?\n\n \n\nLE PASSE EST LE PASSE. IL NE SERT A RIEN DE JUGER\nL'HISTOIRE. MAIS FAISONS AU MOINS EN SORTE DE NE PAS\nIGNORER SES ENSEIGNEMENTS POUR NE PAS EN REPRODUIRE LES\nSOUFFRANCES ET LES DRAMES.\n\nQU'ONT—ILS A NOUS DIRE, CEUX QUI SE DRAPENT SI VOLONTIERS\nET SI ABUSIVEMENT DANS LES PLIS DU DRAPEAU, SUR LE FAIT\nQU'APRES CENT TRENTE CINQ ANS DE PRÉSENCE FRANCAISE EN\nNOUVELLE-CALEDONIE, ON COMPTE SUR LES DOIGTS DE LA MAIN\nLES MÉDECINS, LES AVOCATS, LES INGÉNIEURS, LES JUGES, LES\nHAUT—FONCTIONNAI RES , LES CHEFS D ' ENTREPRISE D ' ORIGINE\nMELANESIENNÉ, ALORS QUE LA COMMUNAUTÉ CANAQUE REPRESENTE\nPRÉS DE LA MOITIE DE LA POPULATION ?\n\nQU'ONT—ILS A NOUS DIRE, ET SURTOUT QU'ONT—ILS A DIRE, A\nCES ELEVEURS CALDOCHES, LES BROUSSARDS COMME ON LES\nAPPELLE, QUI VIVENT A DES CENTAINES DE KILOMÉTRÉS DE\nNOUMEA DANS DES CONDITIONS A PEINE PLUS ENVIABLES QUE\nCELLES DES CANAQUES DANS LEURS TRIBUS, PARCE QUE TROP\nLONGTEMPS, COMME ON ME L'A DIT LA-BAS, “L'ARGENT S'EST\nARRETE A NOUMEA“ ?\n\nDIX ANS SERONT—ILS SUFFISANTS POUR ASSURER LA FORMATION\nDES HOMMES, SANS LAQUELLE IL N'Y A PAS DE VRAIE LIBERTÉ,\nET POUR REEQUILIBRÉR LE DÉVELOPPEMENT DU TERRITOIRE, SANS\nLEQUEL IL N'Y A PAS DE VÉRITABLE EGALITE DES CHANCES ? CES\nDIX ANS NE DOIVENT PAS ETRE UN REPIT, MAIS UN DÉFI, UN\nDEFI POUR CONSTRUIRE UN AVENIR PACIFIQUE, UNE ÉCONOMIE\nPLUS FORTE, UNE SOCIÉTÉ PLUS JUSTE.\n\n \n\n-1o..\n\nET JE SAIS QU'ICI, EN BRETAGNE, QUAND ON PARLE D'IDENTITÉ\nCULTURELLE, DE RESPECT DES DIFFERENCES, DE MOYENS DU\nDEVELOPPEMENT, CE SONT DES IDEES QUI ONT UNE RESONNANCE\nPARTICULIERE. //“\n\nSAVEZ—VOUS, CHER JEAN—MARIE TJIBAOU, QU'A L'EPOQUE QUI\nN'EST PAS ENCORE SI LOINTAINE OU LES CANAQUEs DEVAIENT\nMONTER A L'ARRIERE DES BUS, OU ILS N'AVAIENT PAS LE DROIT\nDE SEJOURNER A NOUMEA A LA NUIT TOMBEE, ICI EN BRETAGNE,\nIL Y AVAIT DANS LES ECOLES DES PANCARTES QUI DISAIENT\n'DEFENSE DE CRACHER PAR TERRE ET DE PARLER BRETON“ 2\n\nAUJOURD'HUI ON VOIT SUR BIEN DES EDIFICES PUBLICS, ET\nBEAUCOUP SUR LES STADES, LE DRAPEAU BRETON. LA LANGUE\nBRETONNE EST ENSEIGNÉE, ON L'EMPLOIE SUR LES PANNEAUX\nINDICATEURS ET MEME POUR REDIGER DES CHEQUES. LA CULTURE\nBRETONNE A SA PLACE DANS LES LIVRES, LA MUSIQUE, LA POÉSIE\n— DANS LA PART DE RÉVE QUE CHAQUE HOMME PORTE EN LUI.\n\nQUE DEMAIN, EN NOUVELLE—CALEDONIE, L'IDENTITE CANAQUE\nPUISSE ETRE RECONNUÉ, A LA PLACE QUI REVIENT A CEUX QUI\nFURENT LES PREMIERS HABITANTS DU TERRITOIRE, ET PUISSE\nS'ÉPANOUIR DANS LE DIALOGUE, DANS LE RESPECT ET DANS\nL'ÉCHANGE AVEC LES AUTRES CULTURES, EUROPENNE,\nWALLISIENNE, TAHITIENNE, N'EST—CE PAS CELA QUE NOUS NOUS\nSOMMES ENGAGES, JACQUES LAFLEUR ET VOUS, LOUIS LE PENSEC\nET MOI A REUSSIR ENSEMBLE ?\n\n \n\nÆÂ\n\nM \\\n) — 11 -\nmAÿ/\n\nIL Y A PRÉS DE VINGT CINQ ANS, A L'EPOQUE OU LA CONSCIENCE\nRÉGIONALE S'EVEILLAIT, J'AVAIS ÉCRIT UN PETIT LIVRE\nINTITULE : 'DÉCOLONISER LA PROVINCE\". ET PUISQUE DEMAIN IL\nY AURA SUR LE TERRITOIRE DE NOUVELLE—CALÉDONIE LA PROVINCE\nDU NORD, LA PROVINCE DU SUD ET CELLE DES ILES LOYAUTE,\nNOUS ALLONS ENSEMBLE ÉCRIRE UNÉ SUITE A CET OUVRAGE, QUE\nNOUS POURRONS APPELER : 'DÉCOLONISER LES PROVINCES\".\n\nRÉUSSIR UNE DECOLONISATION DANS LE CADRE DES INSTITUTIONS\nDE LA RÉPUBLIQUE, VOILA BIEN L'ENJEU DE CES DIX ANS\nNECESSAIRES. NOUS L'AVONS COMMENCE, EN DONNANT LA PRIORITÉ\nA LA FORMATION. DEPUIS QUELQUES SEMAINES, A LA SUITE\nD'UNE CONVENTION PASSEE ENTRE LE MINISTÉRÉ DES\nDÉPARTEMENTS ET TERRITOIRES D'OUTRE-MER ET LE MINISTERÉ\nDES POSTES ET TÉLÉCOMMUNICATIONS ET DE L'ESPACE,\nL'INSTITUT RÉGIONAL DES POSTES DE FRANCHE—COMTE ACCUEILLE\nVINGT—CINQ JEUNES STAGIAIRES, DE TOUTES LES CIOMMUNAUTES,\nDE TOUS LES HORIZONS DU TERRITOIRE, MAIS QUI PARTAGENT LA\nVOLONTE D'ETRE DEMAIN AU SERVICE D'UNE MÉME COMMUNAUTÉ DE\nDESTIN, EN NOUVELLE—CALEDONIE.\n\nCES JOURS-CI, EN NOUVELLE—CALEDONIÉ, UNE ÉQUIPÉ SANITAIRE\nDE PRÉVENTION ET DE SOINS, RÉUNIE A L'INITIATIVE DU\nSECRÉTAIRE D'ÉTAT A L'ACTION HUMANITAIRE, BERNARD\nKOUCHNÉR, PARCOURT LES COMMUNES LES PLUS RECULEÉS DU\nTERRITOIRE POUR MENER A BIEN UNE MISSION DÉ DÉPISTAGE,\nD'ÉDUCATION SANITAIRE, DE DIAGNOSTIC SUR LES SOLUTIONS QUI\nPERMETTRONT DEMAIN UN ACCÉS EGAL POUR TOUS A LA SANTÉ.\nD'AUTRES MESURES SUIVRONT, POUR L'ÉDUCATION, LE\nDÉVELOPPEMENT DES PETITES ENTREPRISES ET JE SAIS QUE LA\nCHAMBRE DES MÉTIERS DE RENNES ENTRETIENT DEPUIS UN CERTAIN\nTEMPS DEJA DES LIENS PARTICULIERS AVEC LA. CHAMBRE DES\nMÉTIERS DE NOUMEA.\n\n \n\nVOILA AUSSI LA DIMENSION CONCRETE, HUMAINE, FRATERNELLE DU\nREFERENDUM ET DES ACCORDS DE MATIGNON.\n\nSACHEZ DONC QUE lﬂî 6 NOVEMBRE, VOTRE 'OUI' NE SERA PAS\nSEULEMENT UN “OUI\" A UN STATUT NOUVEAU POUR LA NOUVELLE—\nCALÉDONIÉ, UN 'OUI' A DES IDÉES ABSTRAITES, MAIS AUSSI UN\n“OUI\" A LA FRANCE GENEREUSÉ ET FIDÉLÉ A L'HERITAGÉ DE LA\nDÉCLARATION DÉS DROITS DE L'HOMME ET DU CITOYEN.\n\nCETTE FRANCE-LA, C'EST CELLE QUE L'ON OBSERVE OUTRE_MER ET\nDANS LE RESTE DU MONDE.\n\nM. CHIRAC, QUI A CRU POUVOIR ÉCRIRE QUE LE PROCESSUS DE\nPAIX POURRAIT \"CRÉER UN PRÉCÉDENT POUR D'AUTRES MINORITES\nSEPARATISTÉS', A—T-IL SEULEMENT REMARQUE QUE LA. QUASI-\nTOTALITE DES PARLEMENTAIRES DES DÉPARTEMENTS ET\nTERRITOIRES D'OUTRE—MER, A DEUX EXCÉPTIONS PRÉS A MA\nCONNAISSANCE, QU'ILS APPARTIENNENT A LA. MAJORITÉ OU A\nL'OPPOSITION, APPELLE A VOTER \"OUI\" LE 6 NOVEMBRE ?\n\nCES PARLEMENTAIRES SAVENT AU CONTRAIRE QUE PLUS L'IMAGE DE\nLA FRANCE OUTRE—MER SERA CELLE D'UNE DECOLONISATION\nEFFICACE ET REUSSIE, DU RESPECT DE LA DIGNITE DE TOUTES\nLES COMMUNAUTÉS, DE L'EMANCIPATION ÉCONOMIQUE, SOCIALE ET\nCULTURELLE, PLUS LA FRANCE SERA FORTE, PRÉSENTE ET\nRESPECTEÉ.\n\n \n\nILS N'ONT PAS OUBLIE LE MESSAGE QUE VOICI : \"DANS UN\nTERRITOIRE OU DES HOMMES VIVENT SOUS NOTRE DRAPEAU, IL N'Y\nAURAIT AUCUN PROGRÉS QUI SOIT UN PROGRES SI LES HOMMES SUR\nLEUR TERRE NATALE N'EN PROFITAIENT PAS MORALEMENT ET\nMATERIELLEMENT, S'ILS NE POUVAIÉNT S'ELEVER PEU A PEU\nJUSQU'AU NIVEAU OU ILS SERONT CAPABLES DE PARTICIPER CHEZ\nEUX A LA GESTION DE LEURS PROPRES AFFAIRES. C'EST LE DEVOIR\n\nDE LA FRANCE DE FAIRE EN SORTE QU'IL EN SOIT AINSI\".\n\nCE MESSAGE DATE DU 30 JANVIER 194A. C'ÉTAIT A BRAZZAVILLE.\nC'ÉTAIT LE GÉNÉRAL DE GAULLE.\n\nET C'EST AUSSI LE SENS DE LA PORTÉE DU REFERENDUM DU 6\nNOVEMBRE POUR L'AVENIR DE LA NOUVELLE-CALEDONIE.\n\nM. LE PEN, QUI N'EN EST PAS A SON COUP D'ESSAI DANS LE\nREGISTRE DE L'ABJECTION, A OSE PARLER DES TRIBUS CANAQUES\nQUI VIVRAIENT ENCORE “A L'AGE DE PIERRE\". PARDONNEZ, CHER\nJEAN—MARIE TJIBAOU, A CELUI QUI A UN MENHIR A LA PLACE DU\n\nCERVEAU ET DU COEUR !\n\nJE SONGEAIS, QUANT A MOI, EN ECOUTANT CES PROPOS RACISTES A\nCE MOMENT DE NOTRE VOYAGE EN NOUVELLE—CALEDONIE, OU AVEC\nLOUIS LE PENSEC, PIERRE JOXE ET PIERRE BEREGOVOY, NOUS NOUS\nETIONS INCLINES SUR LA TOMBE DU GRAND CHEF DE LA TRIBU DE\n\nPETIT—COULI, ANCIEN DE LA FRANCE LIBRE ET COMPAGNON DE LA\n\n \n\n— 13 bis -\n\n4. r-—..\\‘\n\n/%W“e>\\\n.' I \\\\\nK _\nLIBÉRATION ! \\Ÿmmæÿy\n\nLA FRANCE EST UNE DES RARES ANCIENNES PUISSANCES COLONIALES\nQUI AIENT GARDE DES LIENS ETROITS ET VIVACES DE COOPÉRATION\nAVEC SES ANCIENNES COLONIES. ELLE LEUR DOIT UNE PARTIE DE\n\nSON RAYONNEMENT ET DE SON INFLUENCE DANS LE MONDE.\n\nELLE DOIT AUSSI A SES DÉPARTEMENTS ÉT TERRITOIRES D'OUTRE-\nMÉR D'ÉTRE PRÉSENTE AU VOISINAGE DE QUATRE CONTINENTS SUR\nCINQ ET SUR DES OCÉANS QUI SONT LES GRANDES VOIES D'ÉCHANGE\n\nQUI DESSINENT L'AVENIR DU VINGT ET UNIEME SIECLE.\n\n \n\nJE SALUE A MON TOUR LA PRÉSENCE DE M. LEONTIEFF, PRÉSIDENT\nDU GOUVERNEMENT TERRITORIAL DE POLYNESIE FRANCAISE, QUI\nTÉMOIGNE DE L'IMPORTANCE QUE REVET CE REFERENDUM DU 6\nNOVEMBRE, NON SEULEMENT POUR LA NOUVELLE—CALÉDONIE MAIS\nAUSSI POUR LA PRÉSENCE DÉ LA FRANCE DANS LE PACIFIQUE SUD.\n\nLA POLITIQUE MENEE HIER NOUS FAISAIT MONTRER DU DOIGT SUR\nLA SCENE INTERNATIONALE. LOIN D'ÉNCOURAGER NOTRE PRÉSENCE,\nLOIN D'ACCÉPTER NOTRE INFLUENCE, LES ÉTATS DU PACIFIQUE\nRÉJETAIÉNT EN NOUS LE FAUTEUR D'INSTABILITE ET DE\nDÉSORDRES DANS LA ZONE. CHAQUE ANNÉE, LA FRANCE ÉTAIT\nCONDAMNEE PAR LES NATIONS-UNIES.\n\nAUJOURD'HUI, NOUS AVONS RETROUVE NOTRE VRAI VISAGE, NOTRE\nAUDIENCE ET NOTRE PLACE. ON ENCOURAGE LA RECONCILIATION\nMENEE A BIEN EN NOUVELLE-CALEDONIE.\n\nON RECHERCHE LA COOPÉRATION SCIENTIFIQUE, TECHNIQUE,\nÉCONOMIQUE AVEC NOTRE PAYS. ET J'AI AU MOINS LA CÉRTITUDE\nQUE L'AN PROCHAIN, AU JOUR DU DEUX CÉNTIEMÉ ANNIVERSAIRE\nDE LA DÉCLARATION DES DROITS DE L'HOMME ET DU CITOYEN, ON\nRESPECTÉRA AUX NATIONS—UNIES LÉ PASSE, LE PRÉSENT ET LE\nFUTUR DE LA FRANCE DANS LE PACIFIQUE SUD.\n\n \n\nŒnnouwï/\n\n \n\nPOUR DES RAI SONS DIPLOMATIQUES , STRATÉGIQUES ET\nÉCONOMIQUES, JE SUIS PERSONNELLÉMENT ET PROFONDEMENT\nATTACHE A LA PRÉSENCE DE LA FRANCE DANS LE PACIFIQUE SUD.\nJE L'AI DIT A JACQUES LAFLEUR ET A JEAN-MARIE TJIBAOU DES\nLE PREMIER JOUR OU JE LES AI RENCONTRES. JE L'AI REPETÉ\nPUBLIQUÉMÉNT EN NOUVELLE—CALEDONIE , A NOUMEA ET A\nPOINDIMIE. CHACUN CONNAIT MON SENTIMENT PERSONNEL A CET\nÉGARD.\n\nLES NEO-CALEDONIENS FERONT LEUR CHOIX DANS DIX ANS. ET JE\nLEUR AI DIT, AVEC LA MEME DÉTERMINATION, QUE JE FÉRAI TOUT\nCE QUI EST EN MON POUVOIR ET TOUT CE QUI EST DE MON DEVOIR\nPOUR QUE CE CHOIX PUISSE AVOIR LIEU LIBREMENT, LOYALEMENT,\nEQUITABLEMENT.\n\nLA SEULE CHOSE DONT JE SOIS SUR A L'AVANCE, C'EST QUE CE\nN'EST PAS EN ORGANISANT L'INDIFFERENCE DE NOS COMPATRIOTÉS\nDE MÉTROPOLE A L'ÉGARD DE LA NOUVELLE-CALÉDONIE, QU'ON\nAGIT POUR LE RAYONNEMENT DE LA FRANCE DANS LE PACIFIQUE\nSUD. CE N'EST PAS PAR LA FORCE ET LA VIOLENCE QUI ONT\nENDÉUILLE OUVEA, QU'ON MAINTIENDRA LA PRÉSENCE DE LA\n\nFRANCE . /_’_\\‘\\\n\n/\nMgñ/\n\n \n\nAU LENDEMAIN DU 6 NOVEMBRE , LA NOUVELLE —CALEDON IE\nDISPOSERA D'INSTITUTIONS QUI N'AURONT PAS ÉTÉ DÉCIDEES\nDEPUIS PARIS, IMPOSEÉS AUX UNS OU AUX AUTRES, MAIS QUI\n.RÉSULTERONT D ' UNE NEGOC IAT ION DIRECTE ENTRE LES\nREPRÉSENTANTS DES PRINCIPALES FAMILLES POLITIQUES ET LES\nPRINCIPALES COMMUNAUTÉS DU TERRITOIRE.\n\nLE STATUT DÉ LA NOUVELLE-CALÉDONIE POUR LES DIX ANS QUI\nVIENNENT NE PORTERA NI LE NOM DE LOUIS LE PENSEC, NI LE\nMIEN. IL SERA CELUI DE LA RECONCILIATION SCELLÉE PAR LES\nACCORDS DE MATIGNON.\n\nOUI, C'EST UN PREMIER MINISTRE SOCIALISTE QUI A CREE LES\nCONDITIONS DE CETTE RECONCILIATION, QUI A NEGOCIE CES\nACCORDS, QUI A RAMÉNE LA PAIX CIVILE SUR LE TERRITOIRE. ET\nRAREMENT AUTANT QU'IL Y A QUATRE MOIS, JE N'AI SENTI\nD'HARMONIE PLUS INTIME ENTRE MA CONVICTION DE SOCIALISTE\nET LES DEVOIRS DE MA FONCTION.\n\nMAIS LE 6 NOVEMBRE, LE PRÉSIDENT DE LA RÉPUBLIQUE\nN'APPÉLLE PAS LES FRANCAIS A LUI APPORTER LEUR CONFIANCE,\nPAS PLUS QU'AU PREMIER MINISTRE, AU GOUVERNEMENT OU AU\nPARTI SOCIALISTE.\n\n\\\n\n. x-Z'\nNAI1«_\\N'\\“/\n\n \n\nC'EST AUX NEO—CALÉDONIÉNS DIRECTEMENT ET PÉRSONNELLEMENT\nQUE NOUS TÉMOIGNERONS NOTRE CONFIANCE, POUR APPLIQUER CES\nACCORDS QU'ILS ONT NEGOCIES, SIGNES ET VOULUS POUR\nGARANTIR LA PAIX CIVILE.\n\nIL FAUT UN 'OUI' MASSIF LE 6 NOVEMBRE.\n\nPOUR LA PAIX.\n\nPOUR LA NOUVELLE—CALÉDONIÉ QUI NOUS L'A DEMANDÉ.\n\nPOUR L'IMAGE DE LA FRANCE, A NOS PROPRES YEUX ET A CEUX DU\nMONDE.\n\nOUI A LA PAIX !\nOUI A LA NOUVELLE-CALÉDONIÉ RECONCILIEÉ l\n\nOUI A LA RÉPUBLIQUE ET A LA FRANCE 1 / \\-\\\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "OCTOBRE": 2, "RESTE": 2, "JOURS": 2, "PEINE": 3, "AVANT": 2, "REFERENDUM": 5, "FAIRE": 3, "ENTENDRE": 1, "FRATERNITE": 1, "ELEVER": 1, "ELEVE": 1, "FRANCAIS": 3, "PRENNENT": 1, "MESURE": 1, "GRAVITE": 1, "SCRUPULEUSEMENT": 1, "ABSTENU": 1, "TOUTE": 1, "PREDECESSEURS": 1, "PROPOS": 2, "AVAIT": 7, "MANQUE": 1, "CHAQUE": 5, "ETAPE": 1, "ANNEES": 1, "GARDAIS": 1, "SERAIT": 1, "POSSIBLE": 1, "TOUTES": 2, "FORMATIONS": 1, "POLITIQUES": 2, "VOULAIS": 1, "FRANCE": 14, "AIDER": 1, "VEILLE": 2, "DIRIGEANTS": 1, "INFORMES": 1, "RÈGLEMENT": 1, "SORTE": 3, "ENJEU": 2, "VIENNE": 1, "RENDRE": 1, "IMPOSSIBLE": 1, "DISAIS": 1, "NATIONAL": 1, "RECLAME": 1, "GAULLISTES": 2, "MAURICE": 1, "ALAIN": 1, "SERAIENT": 2, "METTRE": 2, "VRAIS": 1, "RENOVATEURS": 1, "BOUTEFEUX": 1, "GUERRES": 1, "CHACUN": 4, "FONCTION": 2, "CETTE": 4, "ETOUFFER": 1, "INTERNES": 1, "CONSIDÉRATIONS": 1, "LOURD": 1, "DEMENTIS": 1, "JUPPE": 2, "SEMAINE": 1, "POSITION": 2, "LOURDE": 1, "SENTIRAIENT": 1, "RESULTATS": 1, "POINT": 2, "POURRAIT": 3, "PEUPLE": 2, "SIGNIFIE": 2, "PRISE": 2, "PROCHAINES": 1, "VIOLENCES": 1, "GUERRE": 1, "MOYEN": 1, "PREVENIR": 1, "SUFFISAMMENT": 1, "EVITER": 1, "TENTATION": 1, "PARJURER": 1, "NOUVEAU": 2, "PAROLE": 3, "RAPPELER": 1, "SITUATION": 1, "MOINS": 3, "REGNAIT": 1, "TERRITOIRE": 3, "FRANÇAIS": 1, "PACIFIQUE": 4, "IŒHNE": 1, "ETAIT": 2, "BASCULER": 1, "RANGS": 1, "FATALITE": 1, "LOGIQUE": 1, "MILLE": 2, "AVAIENT": 1, "VINGT": 3, "GOUVERNEMENT": 4, "ENTRAINE": 1, "CORPS": 1, "DEFENDANT": 1, "OPERATIONS": 1, "MAINTIEN": 1, "MALGRE": 1, "QUADRILLAGE": 1, "PARTOUT": 1, "HOMMES": 4, "FEMMES": 1, "JETES": 1, "CASES": 1, "FRUITS": 1, "TRAVAIL": 1, "RUINES": 1, "POURQUOI": 1, "AUTRE": 1, "IVRESSE": 1, "VIOLENCE": 2, "APPELLE": 2, "POISON": 1, "HAINE": 1, "NOURRIT": 1, "PARLENT": 1, "AUJOURD": 1, "COMMENT": 2, "FALLAIT": 2, "ABSTENIR": 1, "ALORS": 3, "PROPRES": 3, "PROVOCATION": 1, "CONSISTANT": 1, "STATUT": 5, "MOMENT": 2, "ACCORDER": 1, "NEGOCIATION": 1, "VERTUS": 1, "DECOUVREZ": 1, "QUATRE": 4, "COMMENCE": 1, "ACCORDS": 2, "PROFOND": 1, "FOSSE": 1, "INCOMPREHENSIONS": 1, "ACCUMULEES": 1, "ENTRE": 5, "INCOMPREHENSION": 1, "MEFIANCE": 1, "AUSSI": 5, "ENVERS": 1, "TJIBAOU": 4, "REGARDE": 1, "MELANGE": 1, "TRISTESSE": 1, "AVOIR": 2, "CONFIANCE": 2, "MONSIEUR": 1, "PREMIER": 5, "REPONDRE": 1, "QUAND": 2, "JACQUES": 4, "LAFLEUR": 4, "AMERTUME": 1, "POINTE": 1, "SOUVENT": 1, "RÉPONDRE": 1, "SAVAIS": 1, "UNILATERALEMENT": 1, "RENIE": 2, "GÉNÉRAL": 2, "CONSERVERAIT": 1, "INTERNE": 1, "APRES": 1, "RÉPUBLIQUE": 2, "AVAIS": 1, "CHIRAC": 1, "DÉVELOPPEMENT": 2, "EQUILIBRE": 1, "AUTHENTICITE": 1, "APPORTER": 2, "ENGAGEMENTS": 1, "POUVAIS": 1, "AMENE": 1, "REMIS": 1, "CONSTRUIRE": 3, "AVENIR": 2, "PENDANT": 1, "QUESTIONS": 1, "ÉCONOMIQUE": 1, "SOUHAITER": 1, "SOUTIEN": 1, "BESOIN": 2, "STABILITÉ": 1, "ENTREDECHIRE": 1, "AUTOUR": 1, "INSTITUTIONS": 1, "STATUTS": 1, "DIFFERENTS": 1, "DEPUIS": 4, "VOUDRAIENT": 1, "MENACE": 1, "PIEDS": 1, "SOLENNEL": 1, "NOUVEAUX": 1, "TROUBLES": 1, "FALLU": 1, "AUTANT": 2, "RAMENER": 1, "ENTRETENIR": 1, "EFFORT": 1, "MASSIF": 2, "POIGNÉE": 1, "MAINS": 1, "PRESQUE": 1, "TRAVERS": 2, "CHEMIN": 2, "VOTRE": 2, "GESTE": 1, "PROPAGATEURS": 1, "VOILA": 2, "CHERS": 1, "RECOURS": 1, "PARCE": 4, "POUVAIT": 1, "APPELER": 2, "DIRECTEMENT": 2, "ÉTAIT": 1, "CONDITION": 1, "RETOUR": 1, "FRANCAISES": 1, "PRONONCER": 1, "CONTRE": 1, "FERONT": 2, "DONNER": 1, "TEMPS": 1, "APAISER": 1, "ANCIENNES": 3, "CAUSES": 1, "SINON": 2, "INJUSTICES": 1, "TRENTE": 2, "POSSESSION": 1, "LONGUE": 1, "LITANIE": 1, "PASSE": 1, "FAISONS": 1, "ENSEIGNEMENTS": 1, "REPRODUIRE": 1, "DRAPENT": 1, "ABUSIVEMENT": 1, "PRÉSENCE": 5, "FRANCAISE": 1, "COMPTE": 1, "DOIGTS": 1, "CHEFS": 1, "ENTREPRISE": 1, "COMMUNAUTÉ": 2, "CANAQUE": 1, "MOITIE": 1, "POPULATION": 1, "SURTOUT": 1, "ELEVEURS": 1, "BROUSSARDS": 1, "COMME": 2, "VIVENT": 2, "CENTAINES": 1, "KILOMÉTRÉS": 1, "CONDITIONS": 1, "ENVIABLES": 1, "CANAQUES": 1, "LEURS": 2, "SUFFISANTS": 1, "ASSURER": 1, "LAQUELLE": 1, "VRAIE": 1, "REEQUILIBRÉR": 1, "VÉRITABLE": 1, "EGALITE": 1, "CHANCES": 1, "DOIVENT": 1, "SOCIÉTÉ": 1, "PARLE": 1, "RESPECT": 3, "MOYENS": 1, "IDEES": 1, "ENCORE": 2, "LOINTAINE": 1, "CANAQUEs": 1, "SEJOURNER": 1, "NOUMEA": 2, "ECOLES": 1, "PANCARTES": 1, "CRACHER": 1, "TERRE": 2, "PARLER": 2, "EDIFICES": 1, "DRAPEAU": 1, "REDIGER": 1, "PLACE": 3, "HOMME": 1, "PORTE": 1, "REVIENT": 1, "PREMIERS": 1, "HABITANTS": 1, "AUTRES": 1, "LOUIS": 2, "REUSSIR": 1, "ENSEMBLE": 2, "ÉCRIT": 1, "PETIT": 1, "PUISQUE": 1, "DEMAIN": 3, "PROVINCE": 1, "CELLE": 3, "ALLONS": 1, "ÉCRIRE": 2, "SUITE": 1, "POURRONS": 1, "DECOLONISATION": 1, "CADRE": 1, "DONNANT": 1, "QUELQUES": 1, "CONVENTION": 1, "PASSEE": 1, "MINISTÉRÉ": 1, "TERRITOIRES": 2, "POSTES": 2, "TÉLÉCOMMUNICATIONS": 1, "RÉGIONAL": 1, "JEUNES": 1, "HORIZONS": 1, "PARTAGENT": 1, "SERVICE": 1, "ÉQUIPÉ": 1, "PRÉVENTION": 1, "RÉUNIE": 1, "PARCOURT": 1, "COMMUNES": 1, "RECULEÉS": 1, "MENER": 1, "MISSION": 1, "DIAGNOSTIC": 1, "SOLUTIONS": 1, "ACCÉS": 1, "MESURES": 1, "PETITES": 1, "ENTREPRISES": 1, "MÉTIERS": 1, "RENNES": 1, "ENTRETIENT": 1, "LIENS": 2, "PARTICULIERS": 1, "CHAMBRE": 1, "DIMENSION": 1, "FRATERNELLE": 1, "IDÉES": 1, "GENEREUSÉ": 1, "FIDÉLÉ": 1, "DROITS": 2, "OBSERVE": 1, "POUVOIR": 2, "PROCESSUS": 1, "PRÉCÉDENT": 1, "SEULEMENT": 2, "REMARQUE": 1, "PARLEMENTAIRES": 2, "DÉPARTEMENTS": 2, "EXCÉPTIONS": 1, "APPARTIENNENT": 1, "MAJORITÉ": 1, "VOTER": 1, "NOVEMBRE": 2, "SAVENT": 1, "CONTRAIRE": 1, "DIGNITE": 1, "SOCIALE": 1, "PRÉSENTE": 2, "OUBLIE": 1, "MESSAGE": 2, "VOICI": 1, "NOTRE": 8, "AUCUN": 1, "PROGRÉS": 1, "PROGRES": 1, "NATALE": 1, "PROFITAIENT": 1, "MORALEMENT": 1, "POUVAIÉNT": 1, "NIVEAU": 1, "SERONT": 1, "CAPABLES": 1, "PARTICIPER": 1, "GESTION": 1, "JANVIER": 1, "PORTÉE": 1, "TRIBUS": 1, "VIVRAIENT": 1, "CELUI": 2, "MENHIR": 1, "COEUR": 1, "QUANT": 1, "ECOUTANT": 1, "RACISTES": 1, "VOYAGE": 1, "PIERRE": 2, "INCLINES": 1, "TOMBE": 1, "GRAND": 1, "TRIBU": 1, "ANCIEN": 1, "LIBRE": 1, "COMPAGNON": 1, "RARES": 1, "PUISSANCES": 1, "AIENT": 1, "GARDE": 1, "ETROITS": 1, "VIVACES": 1, "PARTIE": 1, "RAYONNEMENT": 2, "INFLUENCE": 1, "VOISINAGE": 1, "CONTINENTS": 1, "OCÉANS": 1, "GRANDES": 1, "VOIES": 1, "DESSINENT": 1, "UNIEME": 1, "SALUE": 1, "TERRITORIAL": 1, "POLYNESIE": 1, "REVET": 1, "POLITIQUE": 1, "MENEE": 1, "FAISAIT": 1, "MONTRER": 1, "DOIGT": 1, "SCENE": 1, "ÉTATS": 1, "FAUTEUR": 1, "AVONS": 1, "RETROUVE": 1, "ENCOURAGE": 1, "RECHERCHE": 1, "COOPÉRATION": 1, "CÉNTIEMÉ": 1, "DÉCLARATION": 1, "PRÉSENT": 1, "DIPLOMATIQUES": 1, "STRATÉGIQUES": 1, "PERSONNELLÉMENT": 1, "CONNAIT": 1, "SENTIMENT": 1, "PERSONNEL": 1, "CHOIX": 2, "FÉRAI": 1, "PUISSE": 1, "SEULE": 1, "CHOSE": 1, "ORGANISANT": 1, "MÉTROPOLE": 1, "FORCE": 1, "MAINTIENDRA": 1, "LENDEMAIN": 1, "NOUVELLE": 1, "IMPOSEÉS": 1, "NEGOC": 1, "DIRECTE": 1, "PRINCIPALES": 1, "FAMILLES": 1, "COMMUNAUTÉS": 1, "PORTERA": 1, "RECONCILIATION": 1, "SCELLÉE": 1, "MINISTRE": 1, "SOCIALISTE": 1, "NEGOCIE": 1, "RAMÉNE": 1, "CIVILE": 1, "INTIME": 1, "CONVICTION": 1, "DEVOIRS": 1, "PRÉSIDENT": 1, "TÉMOIGNERONS": 1, "APPLIQUER": 1, "SIGNES": 1, "VOULUS": 1, "RECONCILIEÉ": 1}}