{"id": "18_10_1984-Deauville", "date": "18_10_1984", "year": "1984", "lieu": "Deauville", "longitude": 0.0764806818181818, "latitude": 49.35333931818181, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_21_01/ocr_discours.txt", "auteur": "Rocard", "text": ".0 ' ' MINISTÈRE DE L'AGRICULTURE I\n“Nm n_.a._AOmCUübRE - _ ’ 2 Î\n\n_ v INTERVENUS AU PLAN NATIONAL A L’INITIATIVE SOIT DES POUVOIRS\nDISCOURSDE MONSIEUR MICHEL ROCARD DEVANT LES ASSEMBLÉES PUBLICS SOIT DU CRÉDIT AGRICOLE, LES AUTRES SE SONT DÉROULÉS\nGENERALES DE LA FÉDÉRATION NATIONALF DU CREDIT AGRICULE ' SUR LA SCÈNE EUROPÉENNE sous L'ÉGIDE DE LA PRÉSIDENCE FRANÇAISE.\nA DEAUVILLE LE JEUDI I8 OCTOBRE 198 .\n- . AU PLAN NATIONAL LA PÉRIODE RÉCENTE A ÉTÉ NARouÉE\nPAR LA MISE EN OEUVRE D’UN ENSEMBLE DE DISPOSITIONS VOTÉES PAR LE\nPARLEMENT DANS LES DOMAINES DE L’ÉPARGNE ET DE L’ORGANISATION'\n\nBANCAIRE:\nMONSIEUR LE PRÉSIDENT; jr‘xä\n\nMESSIEURS LES PRÉSIDENTS {Q'À ÏT' ' — L'ENTRÉE_EN VIGUEUR DE LA LOI BANCAIRE DOTE POUR LA 1ERE FOIS\nMESDAMES ET MESSIEURS, K17 E} NOTRE PAYS D'UN CADRE HOMOGÈNE POUR L’EXERCICE DES ACTIVITÉ DE\n\nt \\Ê;“;Ï ' . CRÉDITI ELLE S’EST TRADUITE PAR LA CRÉATION D’UNE VÉRITABLE\n\"‘ ‘ COMMUNAUTÉ BANCAIRE RÉUNISSANT L'ENSEMBLE DES ÉTABLISSEMENTSI\n\nC'EST AVEC BEAUCOUP DE PLAISIR QUE U'Al ACCEPTÉ _ AU TRAVERS DE L’ASSOCIATION FRANÇAISE DES ÉTABLISSEMENTS DE\n\n' VOTRE INVITATION DE CLORE AUJOURD’HUI À DEAUVILLE LES ASSEMÉLÉES CRÉDITJJONT VOTRE FÉDÉRATION-EST MEMÉRE À PART ENTIÈREI. ELLE\n\nGÉNÉRALES DE VOTRE FÉDÉRATION. . ' S'EST TRADUITE AUSSI PAR LA RÉFORME DU CONSEIL NATIONAL DU\nCRÉDIT AUOUEL L'AGRICULTURE ET LE CRÉDIT AGRICOLE SONT ÉGALEMENT\n\nCETTE CIRCONSTANCE EST POUR MOI L'OCCASION DE -PARTIE PRENANTE. .\n\nSAEUER, AU TRAVERS DES PRÉSIDENTS ET DIRECTEURS PRÉSENTS DANS\n\nCETTE SALLE TOUS LES ADMINISTRATEURS DE CAISSES RÉGIONALES ET . ELLE COMPORTE ENFIN LA MISE EN OEUVRE D'UNE RÉGLEMENTATION\n\nLOCALES AINSI OUE TOUS LES AGENTS DU RÉSEAU DU CRÉDIT AGRICOLE , 2 DANCAIRE QU,I DE FAÇON DRAGMATIOUF ET DANS LE RESPECT DFLA\n. MUTUEL ET DE VOUS FAIRE PART DU RESPECT ET: POURQUOI NE PAS LE PERSONNALITÉ DE CHAOUE RÉSEAu,VISE A HARMONISER LES CONDITIONS\nDIRE, DE LA CONSIDÉRATION OUE M’INSPIRENT LA GRANDE ENTREPRISE _ D'EXERCICE DE L’ACTIVITÉ BANCAIRE ET A MIEUX PROTÉGER LES DROlTS\n\"CRÉDIT AGRICOLEUET SON RôLE ESSENTIEL DANS LA VIE ÉCONOMIOUE . DES ÉPARGNANTS. . ‘\n\nET FINANCIÈRE DE NOTRE PAvs. _\nC'EST AU COMITÉ DES ÉTABLISSEMENTS DE CRÉDITﬂNSTANCE CRÉÉE PAR\n\nL'ANNÉE QUI S'EST ÉCÛULÉE DEPUIS NOTRE PRÉCÉDENTE CETTE LOI ET PRÉSIDÉE PAR LE GOUVERNEUR DE LA ÉANQUE DE PRANdE\nRENCONTRE À LILLE A COMPORTÉ DE NOMBREUX ÉVÈNEMENTS SUSCEPTIÉLES' QU'IL APPARTIENT D'AGRÉER LES ÉTAÉLISSEMENTS ÈANCAIRES ET\nD‘APPECTER OU D’ORIENTER VOTRE ACTIVITÉ DANS LES DIFFÉRENTES NOTAMMENT LES CAISSES RÉGIONALES ET LA CAISSE NATIONALE DE\nDIRECTIONS OÙ ELLE S'EXERCE. CERTAINS DE CES ÉVÈNEMENTS SONT CRÉDIT AGRICOLE AU REGARD DES DIFFÉRENTES CATÉGORIES INSTITUÉES\n\n\"\" _ PAR tA LOI.'\n\nI4\n\n'NIS'I'Î-‘I' . J’utd‘. TURE .. Ê _\n\ncÎEST DONC A CE COMITÉ QU’IL ARPARTIENT DE RÉPONDRE\nA LA QUESTION QUE VOUS M’AVEz PosÉE, RELATIVE A LA CAISSE NATIONALE\nDE CRÉDIT AGRICOLE.\n\n— AUTRE DISPOSITION LÉGISLATIVE, LA LOI RELATIVE A LA DÉMOCRATISATION\nDU SECTEUR PUBLIC A ENTRAINÉ UNE REFONTE DU CONSEIL D'ADMINISTRATION\nDE LA CAISSE NATIONALE OUI SE RÉUNIRA DES LA FIN DE CE MOIS DANS\nUNE FORMATION RENOUVELÉE. PORTÉ A I: MEMBRES, IL COMPRENDRA DÉSORMAIS\nTROIS REPRÉSENTANTS DES SALARIÉS DE LA CAISSE NATIONALE SANS QUE\nTOUTEFOIS LA PRÉÉMINENCE DES MEMBRES ÉLUS PAR LA COMMISSION PLÉNIÉRE\nSOIT REMISE EN CAUSE.\n\n— LA VOLONTÉ DU GOUVERNEMENT D’ORIENTER L’ÉPARGNE VERS LE FINANCEMENT\nDE LA MODERNISATION DE NOTRE APPAREIL PRODUCTIF A CONDUIT A LA\nCRÉATION DE NOUVEAUX INSTRUMENTS D’ÉPARONE,LES CODEVI ET,.PLUS\nRÉCEMMENT, LE LIVRET D'ÉPARGNE ENTREPRISE, CARACTÉRISÉS L'UN ET\n\nt L'AUTRE PAR UNE EXONÉRATION FISCALE DE L'ÉPARGNE, UNE BANALISATION\nDE LA COLLECTE ET DES CONDITIONS PRIVILÉGIÉES DE FINANCEMENT.\n\nvous AVEz SOULIGNE, MONSIEUR LE PRÉSIDENT, LA PART\nQU’A PRISE LE CRÉDIT AGRICOLE DANS LA DIFFUSION DU CODEVI. IL EN EST\nDEVENU ÀUJOURD'HUI LE PRINCIPAL RÉSEAU COLLECTEUR, CONEIRMANT SA PLACE\nDE PREMIÈRE BANQUE DES MÉNAGES. JE VOUS EN FÉLICITE ET ME RÉJOUIS'\nD’AVOIR PU OBTENIR QUE L’AGRICULTURE PUISSE BÉNÉFICIER DU FINANCEMENT\nA TAUX PRIVILÉGIÉ CONSENTI A PÀRTIR DE CETTE COLLECTE DANS LES MÉMES\nCONDITIONS QUE LES AUTRES ACTIVITÉS PRODUCTIVES.\n\nMINISTÈRE DE L'AGRICULTURE — 2. 313 -\n\nDE MEME, LA POSSIBILITÉ FINALEMENT RECONNUE DE\nFINANCER LA CRÉATION ou LA REPRISE D’EXPLOITATIONS AGRICOLES DANS\nLE CADRE DU LIVRET D’ÉPARGNE ENTRERRISEHCONSTITUE UNE NOUVELLE\nMANIFESTATION DE LA VOLONTÉ DU GOUVERNEMENT DE NE PAS TRAITER\nL'AGRICULTURE COMME UNE ACTIVITÉ A PART ET DE POURSUIVRE LA\nPOLITIQUE v EN FAVEUR DE L'INSTALLATION. L'INITIATIVE QU’A\nPRISE LE CRÉDIT AGRICOLE DE COMPLÉTER LE DISPOSITIF LÉGAL AU BÉNÉFICE\nDES AGRICULTEURS QUI S’INSTALLENT, SOUS FORME D’UN PRÊT COMPLÉMENTAIRE\nCONSENTI AU TAUX DE QZET. POUVANT ATTEINDRE LA MOITIÉ DU PRET-\nPRINCIPAL, EST h. _ PARTICULIEREMENT BIENVENUE. LE LIVRET D'ÉPARGNE—‘\nENTREPRISES Aux COULEURS DE LA BANQUE VERTE ME PARAIT RESSEMBLER\nD’ASSEz PRÈS AU LIVRET D'ÉPARGNE—INSTALLATION DONT vous AVIEz LIVRÉ\nL’IDÉE L’AN DERNIER A LILLE. IL COMPLÈTERA HEUREUSEMENT LA PANOPLIE\nDES AIDES PUBLIQUES A L’INSTALLATION, QU'IL S’AGISSE DES AIDES\nDIRECTES, PRÈS D’ UN MILLIARD DE FRANCS PRÉVUS EN 1995 , ou DES PRÊTS\nBONIFIÉS D INSTALLATION AUXQUELS EST AFFECTÉE UNE ENVELOPPE DE\nQ 350 MILLIONS DE FRANCS EN 1984. g l . 'NÎD> _ -\n\n. .\\ .\n\nv ' . ' y\n”M“, “n‘y\"\n\nD'UNE AUTRE NATURE MAIS NON MOINS SIGNIFICATIVE DE L'ÉVOLUTION EN '\nCOURS DU SYSTÈME BANCAIRE FRANÇAIS, LE CRÉDIT AGRICOLE A POURSUIVI\nAu COURS DES DERNIERS MOIS ET CONDUIT A SON TERME UNE NÉGOCIATION\nPARTICULIÈREMENT DIFFICILE AVEC LE GROUPE ”CARTE BLEUE\".\n\n \n\n..\n\n'INISTEFE Ù; _ \"I-LIRICIJL'I'URE\n\n-q-\n\nL’ACCORD CONÇLU AVEC CE GROUPE EN VUE DE LA CONSTRUC—\nTION D’UN SYSTÈME NATIONAL INTERBANCAIRE DE PAIEMENT PAR\nCARTES CONSTITUE UN ÉVÈNEMENT TRÈS IMPORTANT DONT LES IMPLICATIONS\nVONT AU-DELA DES CONSÉQUENCEs'DIRECTES POUR CHACUN DES DEUX ‘\nGROUPES CONCERNÉS.\n\nLA DIFFUSION DE PRÈS DE 7 MILLIONS DE CARTES-VERTES,\nUN PARC RAPIDEMENT CROISSANT DE DISTRIBUTEURS DE BILLETS.ET_\nGUICHETS'AUTOMATIQUES DE BANQUES, LE DÉVELOPPEMENT DU PAIEMENT\nÉLECTRONIQUE CHEz LES COMMERCANTS ET LES EXPÉRIENCES CONDUITES\nEN MATIÈRE DE CARTES A MÉMOIRE' TÉMOIGNENT DU DYNAMISME DU CRÉDIT\nAGRICOLE DANS CE DOMAINE STRATÉGIQUE DES NOUVEAUX MOYENS DE\nPAIEMENT. LA CRÉDIT.AGRICOLE A SU ATTACHER A CES MOYENS SON\nIMAGE DE MAROUE, CELLE D’UN RÉSEAU MUTUALISTE ATTENTIF A LA QUALIT'\n\nDU SERVICE RENDU À SA CLIENTÈLE: ET -IL EST NATURELLEMENT'SOUCIEUX\n\nDE PRÉSERVER SA PERSONNALITÉ COMMERCIALE.\n\nv\"CHACUN VOIT BIEN TOUTEFOIS LES INCONVÉNIENTS QU’AURAI\nPOUR CHAQUE GRAND GROUPE:UN DÉVELOPPEMENT sÉPARÉ D'OUTILS APPELÉS\nA COUVRIR UNE GAMME DE PLUS EN PLUS LARGE DE SERVICES BANCAIRES.\n\n, LE POIDS DES INVESTISSEMENTS CORRESPONDANTS REND\nNÉCESSAIRE UN AMORTISSEMENT SUR LA CLIENTÈLE LA PLUS LARGE\nPOSSIBLE. ' '\n\nI\n\nAUSSI TOUT EN PRÉSERVANT LA PERSONNALITÉ DE'CHACUN\nDES RÉSEAUX, ET NOTAMMENT. EN CE QUI CONCERNE LE CRÉDIT\nAGRICOLE, SA NATURE MUTUALISTE ET SES STRUCTURES DÉCENTRALISÉES.\nL'INTERBANCATITÉ4DU PAIEMENT PAR CARTE DOIT PERMETTRE GLOBALEMENT\n\nh'I4 A\nJ ABAISSER LE CÜÛT DU SERVICE POUR DES USAGERS, DE RENFORCER\n\n.\n\nMINISTÈRE DE L'AGRICULTURE _. S _\n\nLA=POSITION DE .LA COMMUNAUTÉ BANCAIRE FRANÇAISE VIS A— —VIS DES\n\nRÉSEAUX DE PAIEMENT INTERNATIONAUX ET DE FAVORISER LE DÉVELOPPEMENT '\n\nINDUSTRIEL DE LA MONÉTIOUE AINSI OUE LA MISE AU POINT ET LA DIFFUSION\n\nDE NOUVEAUX SERVICES A SUPPORT ÉLECTRONIQUE.\n\nJE ME RÉJOUIS DONC DE CET ACCORD TOUT EN APPELANT VOTRE\n\nATTENTION SUR LES IMPLICATIONS OUE DEVRAIENT AVOIR À TERME CE RAPPRO—\n' CES IMPLICA-\n\nCHEMENT SUR L'ORGANISATION ET L’ACTIVITÉ DE VOS CAISSES,\n\nTIONS APPELLENT* UNE ANALYSE PRÉCISE ET UNE CONCERTATION APPROFONDIE\n\nAVEC LES AGENTS CONCERNÉS ET LES ORGANISATIONS SYNDICALES.\n\na\n\nPARALLÈLEMENT A CETTE NÉGOCIATION DE CARACTÈRE COMMERCIAL\n\nSE DÉROULAI T AU PLAN EUROPÉEN UNE NÉGOCIATION D’UN AUTRE ORDRE\n\nPORTANT SUR LE DEVENIR DE LA POLITIQUE AGRICOLE COMMUNE ET DONT\n\nL'ENJEU N'ÉTAIT RIEN MOINS QUE LA CAPACITÉ DES DIX PAYS DE LA\n\nv COMMUNAUTÉ A POURSUIVRE ENSEMDLE LA CONSTRUCTION EUROPÉENNE.\n\nL'EUROPE AGRICOLE, COMME LA PLUPART DES AGRICULTÜQES DU\n\n.MONDE OCCIDENTAL, EST EN CRISE. CETTE CRISE A UNE APPARENCE .\n\nx\n\nLA SURPRODUCTION ET LE GONFLEMENT DES STOCKS.\n\nMAIS AVANT DE VOIR DANS CETTE SITUATION UNE SOURCE DE\n\nEN PARTICULIER AU PLAN BUDGÉTAIRE, IL EST PERMIS D ’Y VOI\nCCES DE LA POLITIQUE AGRICOLE ENGAGÉE DEPUIS\nROPE DE SORTIR D'UNE SITUATIO\n\nDIFFICULTÉS.E\nLE SIGNE DU FORMIDABLE SU\nPLUS DE 20 ANS. CELLE-CI A PERMIS A L’ÉU\nDE DÉPENDANCE DANS LE DOMAINE STRATÉGIQUE DE L ’ALIMENTATION.\n\nPROGRESSIVEMENT, LA COMMUNAUTÉ QUI, AU SEUIL DES ANNÉES 1950, NE\n\nPARVENAIT A PRODUIRE QUiA PEU PRES LES DEUX TIERS DE SON ALIMENTATION\nEST DEVENUE AUTO-SUFFISANTE POUR L\n\nTEMPERES, PUIS A ACCEDE AU RANG DE GRANDE P\n\nA PLUPART DES PRODUCTIONS DE PAYS\nUISSANCE EXPORTATRICE\n\n.4\n\nI.\n\n..STÈRE L75. -Aùn.ÇULTURE\n\nDE PRODUITS AGRICOLES}\n\nTOUTEFOIS, LES AUTRES PAYS OCCIDENTAUX ONT ÉGALEMENT\nPROGREssÉ, MÈME SI LES SYSTÈMES DE PRODUCTION DIFFÈRENT : EXTENSIFS\nOUTRE ATLANTIQUE, INTENSIFS EN EUROPETEN OUTRE, DANS LE CAS DES\nETATS UNIS AINSI QUE DE L'AUSTRALIE ET DE L'ARGENTINE, IL EXISTE\nDE VASTES SUPERFICIES SUSCEPTIBLES D’ETRE MISES EN EXPLOITATION ET\nQUI, AU FIL DES ANNÉES; ONT ÉTÉ EFFECTIVEMENT CONQUISES ET\n\nCONTRIBUENT A L’AUGMENTATION DE LA COLLECTE.\n\nOR LES CHOCS PÉTROLIERS SUCCESSIFS ET LE DÉRÈGLEMENT\nDU SYSTÈME MONÉTAIRE INTERNATIONAL ONT ENTRAINE UNE INSOLVABILITÉ\nCROISSANTE DU TIERS MONDE EN PROIE AU DRAME DE LA FAIM ET DE LA\nMALNUTRITIONI LES TRANSFERTS MASSIFS sous FORME D’AIDE ALIMENTAIRE\nN’APPORTENT PAS DE SOLUTION DURABLE A CETTE SITUATION ET RISQUENT.\nAU CONTRAIRE D'AGGRAVER LES DIFFICULTÉS DE CES PAYS PAR LEURS\nEFFETS DESTRUCTEURS SUR LES ÉCONOMIES AGRICOLES LOCALES.\n\nLA SITUATION AINSI CRÉÉE COMPORTE DES RISQUES SÉRIEUX\nD’UN RETOUR AU PROTECTIONISME EXACERBÉ DONT LA MENACE AMÉRICAINE DE\nLIMITATION DES IMPORTATIONS DE VINS CONSTITUERAIT UNE PREMIÈRE MANI—\nFESTATION, 0U D'UNE COMPÉTITION EXCESSIVEMENT AGRESSIVE ENTRE PAYS\nPRODUCTEURS POUR LA CONQUÉTE DES MARCHÉS TIERS. SI L'ON REFUSE-CES\nFAUSSES SOLUTIONS ET SI L’ON ÉCARTE L'IDÉE D’UN SOUTIEN FINANCIER\nILLIMITÉ DES PRODUCTIONS EXCÉDENTAIRES RAPIDEMENT INSUPPORTABLE\nTANT POUR LE CONTRIBUABLE QUE POUR LE CONSOMMATEUR, L’ON_EST\nCONDUIT A RECHERCHER DANS DEUX DIRECTIONS LES CONDITIONS PERMETTANT.\n\nIDE SURMONTER CETTE CRISEAAGRICOLE EUROPÉENNE.\n\nIlll\n\nMINISTÈRE DE L'AGRICULTURE\n\n“IL S'AGIT SUR LE PLAN EXTERNE D’ENCOURAGER LES\nEFFORTS D'ORGANISATION DES MARCHÉS INTERnATIONAUX ET sUR LE PLAN\nINTERNE DE PARVENIR A UNE MEILLEURE MAITRISE DES MARCHÉS AGRICOLES.\n\nLA CONTRIBUTION DE LA COMMUNAUTÉ A UNE MEILLEURE\nORGANISATION DES MARCHES MONDIAUX DEVRAIT S’EXERCER DANS TROIS\nDIRECTIONS : DES ACCORDS DE PRODUITS, LA RÉGULARISATION DES FLUX,\nD’APPROVISIONNEMENT, ET UNE PLUS GRANDE SÉCURISATION DES PAYS LES\nPLUS DÉPENDANTSD‘C'ESTTÀ-DIRE DES PAYS DU TIERS MONDE.\n\nJE NE DÉVELOPPERAI PAS CES DIFFÉRENTS ASPECTS; IL\nS'AGIT LA D'UNEOEUVRE DE LONGUE HALEINE QUI SUPPOSE LE DÉPASSEMENT\nDE QUERELLES IDÉOLOGIQUES SUR LES VERTUS OU AU CONTRAIRE LESEIMITES\nDU MARCHÉ ET QUI s  INSCRIT DANS LA VISION D 'UN MONDE MIEUX ORGANIsÉ\n\nma nm,“\nJ.» , l f“\n\nET PLUS SOLIDAIRE.\n\n“m ._‘-..’.>\"\n\n' ELLE NE DOIT PAS NOUS DISPENSER DE METTRE UN PEU\nD’ORDRE CHEZ NOUS POUR UNE MEILLEURE MAITRISE DES MARCHÉS AGRICOLES.\n\n\"NOS SYSTÈMES DE- SOUTIEN FINANCIER A CES MARCHÉS INSTAURES EN PÉRIODE\n\nDE DÉPENDANCE GLOBALE SONT DEVENUS TROP COUTEUX ET NADAPTÉS DÈS\nLORS OU ILS S APPLIQUENT A DES PRODUCTIONS EXCÉDENTAIRES : IL N EST\nPLUS POSSIBLE DE PRODUIRE INDISTINCTEMENT N IMPORTE QUEL _ PRODUIT\n\nDANS DES QUANTITÉS ILLIMITÉES ET A DES PRIX GARANTIS.\n\nUNE TELLE VISION DE L'AGRICULTURE SERAIT RAPIDEMENT\nREJETÉE TANT PAR LES CONTRIBUABLES APPELÉS A FINANCER CETTE POLITIQU\nQUE PAR LES AGRICULTEURS EUX—MEMES QUI SE FONT DE LEUR MÉTIER UNE\nMEILLEURE IDÉE QUE CELLE DE PRODUIRE SANS LIMITE POUR DES ENTREPÔTS\n\nD'ETAT.\n\nC.\n\n \n\nx\n\nHISTERE DE L'ACNICULTURE — 8 —-\n\nt\n\nAUSSI, PARALLÈLEMENT AU RENFORCEMENT D’ORGANISATIOIS\nCOMMUNEsîE MARCHÉ DANS DES SECTEURS QUI, TEL CELUI DES FRUITS ET\nLÉGUMES,ETAIENT PRATIQUEMENT ABSENTSDES RÈGLEMENTS INITIAUX DE LA PAC\nUNE MAÎTRISE DE LA DÉPENSE AGRICOLE DOIT ÊTRE RECHERCHÉE DANS LES\nSECTEURS EXCÉDENTAIRES SUIVANT DES RÈGLES ADAPTÉES A CHACUNE DE CES\n\nPRODUCTIONS.\n\nEN EFFET, SI JE SOUSCRIS A L'OÈJECTIF DE RIGUEUR\nC'EST POUR ETRE PLUS VIGILANT SUR LA MÉTHODE . LA MAITRISE DES\nDÉPENSES AGRICOLES NE PEUT RÉSULTER DE L’APPLICATION A PRIORI D'UNE\nNORME BUDGÉTAIRE OU D’UNE DISPOSITION JURIDIQUE DE CARACTÈRE GÉNÉRALE\nL'AGRICULTURE EST PAR EXCELLENCE LE DOMAINE DU VIVANT, LE POINT DE\nRENCONTRE ENTRE LA NATURE ET L’ÉCONOMIE, ELLE NE PEUT DONC SE PLIER\n\nWH- \"un.“ U\n\n   \n\nA DES RÈGLES PUREMENT MÉCANIQUES.\n\nEN OUTRE, LES DÉCISIONS INDIVIDUELLES DES PRODUCTEURS\nDOIVENT POUVOIR SE FONDER SUR DES RÈGLES STABLES NON SUSCEPTIBLES\nD'ÈTRE BRUTALEMENT REMISES EN CAUSE POUR DES RAISONS BUDGÉTAIRES.\nUNE TELLE STABILITÉ EST ÉGALEMENT INDISPENSABLE A LA CONDUITE DES\nPROJETS D'INVESTISSEMENT ET ALEUR FINANCEMENT.\n\nMINISTÈRE DE L‘AGRICULTURE\n\n_g_\n\nSEULE UNE ACTION DIRECTE PROCÉDANT D’UNE ANALYSE PRÉCISE\nDES AUGMENTATIQNS EXCESSIVES DE LA DÉPENSE PEUT S'ADAPTER Aux\nCONDITIONS CONCRÈTES DE PRODUCTION ET CONCILIER LA RIGUEUR 'FINAN-\nCIÈRE ET UNE GARANTIE EFFECTIVE DE PRIX.\n\nTELS SONT À MON SENS LES PRINCIPES DIRECTEURS D'UNE\nADAPTATION DE LA POLITIQUE AGRICOLE COMMUNE AUX CONDITIONS ACTUELLES\nDE COMPÉTITION SUR LES MARCHÉS MONDIAUX ET AUX CONTRAINTES\nBUDGÉTAIRES DE LA COMMUNAUTÉ.\n\nJ'AI PU MESURER , A L’OCCASION DE LA NÉGOCIATION\nEXTRÊMEMENT DIFFICILE SUR LE DOSSIER LAITIER;QUE.SUR UNE TELLE\nDÉMARCHE POUVAIT SE RÉALISER LE CONSENSUS. DE DIX MINISTRES DE\nL'AGRICULTURE LÉGITIMEMENT PRÉOCCUPÉS DE LA DÉFENSE DE LEURS\nINTÉRÊTS NATIONAUX MAIS AUSSI DÉSIREUX DE POURSUIVRE UNE POLITIQUE\nCOMMUNE QUI EN FIN DE COMPTE LES RAPPROCHE PLUS QU'ELLE NE LES\n\nOPPOSE.\n\nJE RETIENS ÉGALEMENT DE CETTE NÉGOCIATION QUE LES DIFFICUL—\nTÉS DE LA CONSTRUCTION EUROPÉENNE DOIVENT TROUVER LEUR SOLUTION PAR\n\nPLUS D’EURGPE'PEUTOT ODE PAR MOINS D’EUROPE. A LA LOGIDUE RÉGRESSIVE\n\nVISANT A RÉDUIRE LES ACQUITS DE LA CONSTRUCTION EUROPÉENNE, IL FAUT\nOPPOSER LA LOGIQUE POSITIVE D'UN'APPROFONDISSEMENT ET D’UNE EXTEN—\nSION DES.POLTTIQUES COMMUNES.\n\nJ'EN DONNERAI DEUX ILLUSTRATIONS I\n\n— DANS LE DOMAINE INDUSTRIEL, SANS TOMDER DANS UN EXCÈS DE FUTURISME\nIL EST CLAIR DÉSORMAIS QU'UNE PART CROISSANTE DE LA PRODUCTION\nAGRICOLE TROUVERA ASSEZ RAPIDEMENT SON DEBOUCHE DANS DES INDUSTRIE\n\nNÛU.ALIMENTAIRES.\n\nI4\n\n-1n-\n\nGraTERE J.- ..r\\Cvâ\"\\.=.u;TURE\n\nAINSI L’INDUSTRIE DES DÉRIVÉS DE L'AMIDON ET DU SUCRE.\n\nOFFREL' D'ORES ET DÉJÀ DES DÉBOUCHÉS IMPORTANTS POUR NOS GRANDES\nCULTURES CÉRÉALIÈRES ET DETTERAVIÈRES. L’ENJEU QUE CONSTITUE _\n\nLE DÉVELOPPEMENT DE CES INDUSTRIES ET L’INTENSITÉ DE LA COMPÉTITION\nMONDIALE EN VUE DE LA MAITRISE DES BIOTECHNOLOGIES RENDENT y\nNÉCESSAIRE ET URGENTE UNE APPROCHE EUROPÉENNE DE CES PROJETS\n\n. INDUSTRIELS;\n\n- DANS LE DOMAINE MONÉTAIRE, L’INSTAURATION DES MONTANTS COMPENSA-\nTOIRES MONÉTAIRES A CONSTITUÉ LA SANCTION D’UNE EXCESSIVEV\nDIVERGENCE DES POLITIQUES ÉCONOMIQUES. LEUR MAINTIEN ET LEUR\nCUMUL AU FIL DES ANS ONT ETÉ UN DÉTERMINANT ESSENTIEL\nDE LA COMPÉTITIVITÉ RELATIVE.DE A ÉCONOMIESAGRICOLES\nIL ME PARAIT AUJOURD’HUI SOUHAITAÈLE DE RENVERSER L’ORDRE DES\nFACTEURS ET DE FAIRE DE LA MONNAIE L'OUTIL DE RAPPROCHEMENT DES\nÉCONOMIES EUROPÉENNES ET D’UN APPROFONDISSEMENT DE LA CONSTRUCTION\n\nCOMMUNAUTAIRE. .\n\n_ A CET ÉGARD JE FONDE DE GRANDS ESPOIRS SUR L’ÉCU.\nA PARTIR DU MOMENT où IL Y A UN PRIX UNIQUE DE LA COMMUNAUTÉ,\nPOURQUOI SE CONTENTER DE L'EXPRIMER DE FACON ABSTRAITE EN UN\nÉTALON COMMUN ET CONVERTIR AUSSITOT CETTE VALEUR DANS CHACUNE DES\nDEVISES EUROPÉENNES ? POURQUOI NE PAS CHERCHER A ÉLARGIR AU -\nMAXIMUM DANS LE CADRE DE LA POLITIQUE AGRICOLE LE CHAMP D’INTER-\nVENTION. DE L’ÉCU ? POURQUOI NE PAS DÉVELOPPER SON_RôLE COMME\n\nINSTRUMENT DE PAIEMENT PRIVÉ ?\n\nJ’AI NOTÉ QU'AU COURS DEs. DERNIÈRES, SEMAINESL’ÉCU,’ '\nCôTÉ DÉJÀ A PARIS,ÉTAIT MAINTENANT CÔTÉ A DRUXELLES.\n\nMINISTÈRE DE L'AGRICULTURE _ Il _\n\nD'ORES ET DÉJÀ LE MARCHÉ PRIVÉ DE L’ÉCU A COURT TERME DE LA\nCOMMUNAUTÉ ÉCONOMIQUE EUROPÉENNF ATTEINT ID MILLIARDS D’ÉCUS,\nLE VOLUME DES ÉMISSIONS ODLIGATAIRES A LONG TERME S’ÉLÉVE\n\nA 3,3 MILLIARDS D’ÉCUS, CE QUI EN FAIT LA TROISIÈME MONNAIE 1\nD'EMFRUNT ,_DERRIÈRE LE DOLLAR ET LE DEUTSCHE MARK SUR LES\n\nEUROMARCHÉS 'gg‘jggs\nL’Écu OFFRE POUR TOUTES LES GRANDES ENTREPRISES\nEUROPÉENNES; POUR TOUS LES EMPRUNTEURS ET Tous LES PRÉTEURS\nEUROPÉENS UN HAVRE DE STADILITÉ RELATIVE DANS UN MONDE\nD'INSTARILITÉ ÉCONOMIQUE DE GRANDES MoNNAIEs INTERNATIONALES.\nJ’ODSERVE QU'UN GROUPE COMME SAINT-GOÉAIN, QUI RÉALISE 90%\nDE SON CHIFFRE D'AFFAIRES DANS LES PAYS DE LA C.E.E. A TROUVÉ\nJUDICIEUX D'UTILISER L'ÉCU COMME MONNAIE DE FACTURATION FOUR\n' ”“« L'ENSEMDLE DES TRANSACTIONS ENTRE SES FILIALES EUROPÉENNES ET_\nçg) AUSSI POUR TOUS SES FINANCEMENTS INTER—ENTREPRISES. C'EST\nÉGALEMENT LE CAS JE CROIS POUR FIAT A PARTIR D'UN HOLDING\n, FINANCIER ÉTADLI AOFPAYs—BAS :\n\nL'Écu N’A PAS DE VRAIS CONCURRENTS«PARMI LES AUTRES\nUNITÉS DE COMPTES EXISTANTES SUSCEPTISLES DE PROTÉGER LES\nOPÉRATEURS CONTRE LES FLUCTUATIONS DES COURS SUR LES MARCHÉS.\nEN EFFET, LES D.T{s. SONT TROP LIÉS AU DOLLAR, QUI COMPTE POUR\n50% DANS SA PONDÉRATION, POUR FOURNIR UN DON AMORTISSEUR DES\nMOUVEMENTS DE CELUI-CI. ‘ '\n\n \n\nr\n\n“STÈRC\n\n.I.. _ .-\\L..\\.CSCT=.JRE\n\n'FINANCIERS ' PRENNENT AUSSI DES INITIATIVES EN CE DOMAINE.\n\n_ 12 _\n\nAU COURS DES DERNIERS JOURS LE GOUVERNEMENT FRANÇAIS\nA ANNONcÉ QU’IL METTAIT A L’ÉTUDE LA CRÉATION DE MARCHÉS A TERME\nPORTANT SUR DES CONTRATS LIDELLÉS EN ÉCUS. CE PAS EN AVANT DU\nMINISTÈRE DES FINANCES ME PARAIT TOUT A FAIT SIGNICATIF DE\nL’ASSOCIATION A ÉTADLIR ENTRE L’ÉCU ET LES FORMES MODERNES DE\n\nCOMMERCE.\n\nCERTES JE SAIS QU'IL FAUDRA PROCÉDER PAS A PAS CAR IL\nN’Y A PAS DE MONNAIE SANS RÉGULATION PAR UNE BANQUE CENTRALE OU UNE\nAUTORITÉ MONÉTAIRE CHARGÉE DE LA GESTION DE LA DEVISE. NOUS\nTOUCHONS A DES QUESTIONS DE SOUVERAINETÉ ET DE CONTRÔLE DÉMOCRATIQUE\nDE CE OUI EST SUSCEPTIBLE DE SE PASSER A CE NIVEAU. NOUS SOMMES\n\nDONC SUR UN PLAN PARTICULIÈREMENT DÉLICAT.\n\nIL APPARTIENT SIEN SÛR AUX GOUVERNEMENTS DE RÉALISER\n\nDES PROGRÈS DANS CETTE DIRECTION. IL EST TOUTEFOIS IMPORTANT QUE\nLES AGENTS ÉCONOMIQUES - ET TOUT PARTICULIÈREMENT LES ÉTABLISSEMENTS\n\nPAR LA COMPÉTENCE QUE VOUS DÉTENEz DANS LE DOMAINE DU\nFINANCEMENT DE L'AGRICULTURE, vous ÊTES PARTICULIÈREMENT BIEN PLACES\nPOUR SAISIR LE PARTI QUE L'AGRICULTURE PEUT TIRER D’UNE PROMOTION\n\nDE L’ÉCU COMME INSTRUMENT DE PAIEMENT.\n\nMINISTÈRE DE L'AGRICULTURE\n\n_ 13 _\nPAR VOTRE PROXIMITÉ DU MONDE AGRICOLE; VOUS ÊTES AUSSI\n\nPARTICULIEREMENT AVERTIS DES PROSLÈMES CONJONCTURELS QUE RENCONTRE\nTELLE ou TELLE PRODUCTION ET SIEN PLAcÉS POUR ODSERVER LES MUTATIONS\nEN PROFONDEUR QUI AFFECTENT LE MONDE AGRICOLE. VOTRE ROLE DE\nDANQUIER PRINCIPAL DE L’AGRICULTURE VOUS CONDUIT A SUPPORTER\nCERTAINES INCIDENCES DE CES PROSLÈMES CONJONCTURELS ET A ACCOMPAGNER\nCES MUTATIONS.‘\n\nAUSSI IL ME PARAIT IMPORTANT DE VOUS PRÉCISER L'ESPRIT\nDANS LEQUEL J'ADORDE CES QUESTIONS_: ELLES DOIVENT A MON SENS ÊTRE\nEXAMINÉES EN CONCERTATION ÉTROITE AVEC LES FAMILLES PROFESSIONNELLES\nCONCERNÉES ET TRAITÉES DANS LE CADRE D’UN PROJET GLODAL DE\nMODERNISATION DE L'AGRICULTUREI\n\nTOUT D'ABORD CONCERTATION AVEC LES ORGANISATIONS PROFESSIONNELLES\n\n \n\nSUR TOUT PROBLÈME AFFECTANT LES PRODUCTIONS AGRICOLES\n' a\n\nLE LIEU NATUREL DE CETTE CONCERTATION EST L’OFFICE PAR l\nPRODUIT QUI A VOCATION, Aux TERMES MÉMES DE LA LOI; D'ARRETER LES\n‘MESURES QU'APPELLENT LA SITUATION DES MARCHÉS ET L’ORGANISATION DE\nLA PRODUCTIONI. A\n\nIL EST TOUTEFOIS NORMAL, DÈS LORS QUE LES-DIFFIcùLTÉS\nRENCONTRÉES PRÉSENTENT UN CARACTÈRE EXCEPTIONNEL, QUE CETTE\nCONCERTATION S’ÉTASLISSE AU NIVEAU DU MINISTRE DE L’AGRICULTURE ET\n\n‘PRENNE LA FORME DE CE QU’IL EST CONVENU D'APPELER UNE CONFÉRENCE.\n\nC’EST AINSI OUE VIENT DE SE DEROULER AU DEBUT DE CETTE\n\nSEMAINE LA 2ème CONFÉRENCE LAITIERE SOUS FORME D’UNE SÉRIE DE\n\nRÉUNIONS AVEC L’INTERPROFESSION LAITIERE ET AVEC LES ORGANISA-\nTIONS/SYNDICALES A VOCATION GÉNÉRALE. L’IMPORTANCE DES QUESTIONS\nTRAITÉES, IL S'AGIT FONDAMENTALEMENT DE DÉTERMINER LES\n\n.I’STÈRL “DE L'AGRICULTURE l\"I _ 15 _\n\nPOUR CEUX, DE CES PRODUCTEURS OUI RENCONTRERAIENT EN I98q DES\n\nCONDITIONS PRÉCISES DE RÉPARTITION DU DROIT À PRODUIRE DU ,\nDIFFICULTÉS IMPORTANTES POUR HONORÉR LEURS ENGAGEMENTS FINANCIERS.\n\nLAIT. JUSTIFIE CE MODE APPROFONDI DE CONCERTATION. _\n\n, DES DISPOSITIONS PRISES PAR LES POUVOIRS PUBLICS SERONT DANS LES\n' . PROCHAINS JOURS NOTIGIÉS AU DIRECTEUR GÉNÉRAL DE LA CAISSE NATIONALE.\nLES DÉCISIONS PRISES À L’ISSUÉ DE CETTE CONFÉRENCE LAITIÈRE ' '\n\nPERMETTRONT À L’0NILAIT DÉ'NOTIFIER TRÈS RAPIDEMENT AUX LAITERIES\n\n_ . . CES DISPOSITIONS PERMETTRONT. SI L'EXAMEN DE LA SITUATION FINANCIÈRE\nLEURS QUANTITÉS DE RÉFÉRENCE POUR LA PRÉSENTÉ CAMPAGNE. D ORES\n\nDE CHACUN DE CES PRODUCTEURS LE JUSTIFIE. UN REPORT D'UNE PARTIE DE\n\nET DÉJÀ LES INFORMATIONS COMMUNIQUÉES AUX ORGANISATIONS PRO- . _ _ _\n. . L ANNUITÉ ISSH SUR LA DURÉE RÉSTANT À COURIR DE CES PRÉTS.\n\nFESSIONNELLES ET ADRESSÉES AUX COMMISSAIRES DE LA RÉPUBLIQUE\n\nPERMETTENT AUX PRODUCTEURS RÉCEMMENT INSTALLÉS 0U EN COURS DE ’\nCE DISPOSITIF EXCEPTIONNEL AUQUEL SERA CONSACREE UNE ENVELOPPE\n\nMODERNISATION DE CONNAITRE LES RÉFÉRENCES SUPPLÉMENTAIRES QUI __üE-L _ 4\nA ,IP' - .,“S 2 SPÉCIFIQUE DE PRÊTS BONIFIES DONT JE DISCUTÉ ACTUELLEMENT AVEC LE .\n\nPOURRONT LEUR ÉTRE ACCORDÉÉS. ' -\". v I . \\ _ _\n. . - ;Iw' MINISTRE DÉs FINANCES L'IMPORTANCE ET LÉs MODALITÉS. COMPLETÉ\n\nL'ENSEMBLE DES MESURES PRISES PAR LE GOUVERNEMENT POUR UNE MISE EN\n\nLA POURSUITE DE LA MODERNISATION DES EXPLOITATIONS LAITIÈRES ET . ’ _\nOEUVRE ORDONNEÉ ET CONCERTEE DE LA MAITRISE DE LA PRODUCTION\n\nDE L'INSTALLATION DES JEUNES AGRICULTEURS DANS CE SECTEUR ä\nLAITIERE.\n\nIl\nCONSTITUE EN EFFET L'OBJECTIF PRIORITAIRE DU GOUVERNEMENT.\n\nC'EST LA RAISON POUR LAQUELLE ONT ÉTÉ INSTITUÉES DES AIDES _ _ _ _ _\n_ a DE NÉMÉ. LA SITUATION TRES PREOCCUPANTE DU MARCHÉ DE LA VIANDE\n\nc\n\n.PARTICULIÈREMENT INCITATIVES À LA CESSATION DE PRODUCTION 1\n. . BOVINE OUI SUPPORTE LES REPERCUSSIONS DE L'ABATTAGE D'UN GRAND\n\nLAITIÈREI , ,\nNOMBRE DÉ VACHES DE REFORME SERA EXAMINÉÉ DANS\\ LE CADRE D'UNE\n\n\"CONFÉRENCE VIANDE\" AVEC LES FAMILLES PROFESSIONNELLES CONCERNÉES AU\n\nPLUS DE 50.000 PRODUCTEURS ONT EN QUELQUES SEMAINES DEMANDÉ\n. 4 COURS DES TOUTES PROCHAINES SEMAINES.\n\nLE BÉNÉFICE DE CES AIDES.\n\nEN EFFET. MALGRË UNE INTERVENTION MASSIVE DE L'OFFICE DES VIANDES\n\nTOUTES LES DEMANDES DÉPOSÉES PAR CES PRODUCTEURS ONT ÉTÉ _\nSUR LE MARCHE. _PLus DÉ 8 000 TONNES ACHETÉÉS PAR SEMAINE. LA\n\nINSTRUITÉS, Y COMPRIS CELLES DÉPOSÉES APRÈS LA DATE DU _\n. . DEGRADATION DES COURS SUR L'ENSEMBLE DE L'ANNÉE SE TRADUIRA PAR UNE\n3 JUILLET. PLUSIEURS MILLIERS“ ONT D’ORES ET DÉJÀ ÉTÉ PAYÉES. _ ,\n. . . - . PERTE sÉVÉRÉ DE REVENU.\nTOUTES LE SERONT DANS LES PROCHAINES SEMAINES DÈS LORS QUE\n\nLE PRODUCTEUR CONFIRME SON ENGAGEMENT DE CESSÉR SES LIVRAISONS\nŒLmnümmawmmmœmwmwmmmmæmwmÉ\n\nAux BESOINS DE CROISSANCE DES PRODUCTEURS EN PHASE DE MODERNISATION OU\n' DHNSDNLAnON.\n\nI\n\nL...\n\nCJ'I\n|\n\nCETTE SITUATION RISQUE DE DÉCQURAGER LES PRODUCTEURS SPÉCIALISÉS\nALORS OUE_ UNE FOIS DÉPASSÉ L'AFFLUX EXCEPTIONNEL DE BÉTÉS DE\nRÉFORME. ON RISQUE D'ASSISIER D'ICI UN AN OU DEUX A UNE RÉDUCTION\nIMPORTANTE DU NOMBRE D'ANIMAUX MIS SUR LE MARCHÉ.\n\nDES DISPOSITIONS DOIVENT ÊTRE PRISE POUR SURMONTER CES DIFFICULTÉS\nCONJONCTURELLES MAIS AUSSI POUR ASSURER A CE SECTEUR DES CONDITIONS\n\nDE FINANCEMENT PLUS FAVORABLES NOTAMMENT AU TRAVERS DE LA FISCALITE.\n\nJE NOTE QUE SUR LES DEUX SUJETS QUE JE VIENS D'ÉVOQUER. LE LAIT ET\nLA VIANDE. VOTRE FÉDÉRATION A ORGANISE CONJOINTEMENT AVEC LA CAISSE\nNATIONALE DE CRÉDIT AGRICOLE DEUX JOURNÉES DE TRAVAIL RÉUNISSANT DES\nREPRÉSENTANTS . DES ORGANISATIONS\n\nCAISSES RÉGIONALES. DES\n\nPROFESSIONNELLES ET DES ADMINISTRATIONS COMPETENTES.\n\nCES INITIATIVES ME PARAISSENT BIENVENUES. ELLES S'INTEGRENT TOUT A\n\nFAIT DANS LA DÉMARCHE OUE TE PRÉCONISAIS A L'INSTANT ÉT CDNSISTANT A\n\nEXAMINER DE‘ FAÇON CONCERTÉE LÉS DIFFICULTÉS DÉS DIFFÉRENTES\nPRODUCTIONS. ET À ANALYSER AVEC PRÉCISION AU PLAN ÉCONOMIQUE LEUR\n\nSITUATION ET LES PERSPECTIVES OUI S'OFFRENT A ELLES.\n\nVOTRE RÉACTION CONSTRUCTIVE N'A MALHEUREUSÉMENT PAS ÉTÉ GÉNÉRALE ÉT\n\nVOUS ME PERMETTREZ DE FAIRE SUR CE POINT UN COMMENTAIRE PLUS GENERAL.\n\nLES PERIODES DE CRISE ÉCONOMIQUE. COMME CELLE OUE NOUS VIVONS.\nCONSTITUENT UN TERRAIN PROPICE POUR LA HONTEE DES CORPORATISMES ET\nL'APPROFONDISSEMENT DES INCOMPREHENSIONS ET DES CONFLITS ENTRE\n\nCATÉGORIES SOCIALES.\n\n-17-\n\nC'EST A MES YEURS UNE RESPONSABILITÉ FONDAMENTALE DE L'ÉTAT. QUI\nTRANSCENDÉ TOUTES LES PRÉFÉRENCES PHILOSOPHIQUES ÉT POLITIQUES. QUE\nDE VEILLÉR A ÉVITER_ CES ÉVOLUTIONS ET A MAINTENIR LES DÉBATS\nNÉCESSAIRÉS DANS DES LIMITES QUI PRÉSERVENT LA COHÉSION DU CORPS\n\nSOCIAL.\n\nJ'AVAIS ANNONCE. DES MA NOMINATION. L'IMPORTANCE OUE J'ACCORDERAIS A\n\nCETTE PREOCCUPATION POUR L'AGRICULTURE.\n\nLA FIN DES ANNÉES SOIXANTE A ÉTÉ MARQUÉE PAR PLUSIEURS PRISES DE\nPOSITION TRÈS CRITIQUES A L'ÉGARD DE LA POLITIQUE AGRICOLE. DE SES\nCONSÉQUENCES ET DE SON COÛT. DEPUIS CETTE ÉPOQUE. NOUS AVONS SENTI\nMONTER DE PLUS EN PLUS FORTEMENT. DANS LES DÉBATS SUR LA POLITIQUE\nÉCONOMIQUE. DES ANALYSES IDENTIQUÉS ÉNANANT DES AUTRES CATÉGORIES\nSOCIALES. NOUS AVONS VU LE MÊME PHÉNOMÈNE SE DÉVELOPPER AU NIVEAU«\n\nEUROPÉEN. '\n\nC'EST PARCE OUE J'ETAIS PARFAITEMENT CONSCIENT DE CETTE TENDANCE. ET\nPROFONDEMENT INOUIET DE CES CONSÉQUENCES QUE J'AI ENTREPRIS DE LA\n\nCOMBATTRE.\n\nAU NIVEAU NATIONAL D'ABORD. EN SAISISSANT TOUTES LES OCCASIONS QUI\nM'ÉTAIÉNT DONNÉES DE RAPPELER AU FRANÇAIS-LE RôLE ESSENTIEL QUE JOUE\nL'AGRICULTURE POUR L'EMPLOI.‘ POUR LE COMMERCE EXTÉRIEUR. POUR\nL'INDÉPÉNDANCE NATIONALE. DE LEUR EXPLIQUER LA SITUATION RÉELLE DE\nL'AGRICULTURE ET DES AGRICULTEURS ET NOTAMMENT LA BAISSE DES REVENUS\nAGRICOLES ENTRE I979 ET 198L. D'UNE AMPLEUR QUÉ N'A CONNUE AUCUNE\n\nAUTRE CATÉGORIE SOCIALE.\n\n—18-\n\nAU NIVEAU EUROPÉEN ENSUITE : J'AI EU TOUT RÉCEMMENT L'OCCASION DE LE\nFAIRE A NOUVEAU AVEC TOUTE LA FORCE OU'APPELAIT LA GRAVITE_ DES\n\nCIRCONSTANCES.\n\nMAIS JE PRÉFÉRÉRAIS. QUAND JE FAIS CELA. QUE LES ORGANISATIONS\nPROFESSIONNELLES NE PRENNENT PAS LE RISQUE DE RUINER MES EFFORTS PAR\nDES PRISES DE POSITION OUI NE TIENNÉNT AUCUN COMPTE RAISONNABLE DES\nRÉALITÉS. I\n\nFACE AUX PROBLÈMES POSES PAR L'ARRÉT DE LA CROISSANCE DE' LA\nPRODUCTION LAITIERE. LE GOUVERNEMENT A DÉGAGÉ LARGEMENT PLUS D'UN\nMILLIARD DE FRANCS. 800 A 5C0 MILLIONS DE FRANCS. SELON LE NOMBRE\nD‘AGRICULTÉURS OUI DDNNERONT ÉFFECTIVENENT SUITE A LEUR INTENTION\n\nU'ARRÉTÉR. SERONT CONSACRÉS CETTE ANNÉE AUX AIDES A LA CESSATION -\n\nD'ACTIVITÉ. ACCORDÉS A TOUS CEUX QUI LES ONT DEMANDÉES.\n\nPOUR UNE PARTIE DES BÉNÉFICIAIRES. LES AIDES OUI LEUR SERONT VERSEES\nANNUELLEMENT JUSQU'À LEUR RETRAITE. POURRONT VATTEINDRE JUSQU'À\n\nzzcccïbpg AN . CELA REPRÉSENTÉ LES TROIS QUART DU S.M.I.C. POUR DES\n\nPERSONNES QUI. JE LE RAPPELLE. VIVENT DANS LE MONDE RURAL. AVEC UN ‘\n\nNIVEAU DE DÉPENSES OBLÎGATOIRES SANS. DOUTÉ INFÉRIEUR A CELUI DES\nSALARIÉS URBAINS. ÉT OUI NE SONT ABSOLUMENT PAS CONDAMNES AU CHÔMAGE\nNAIS PARFAITEMENT LIBRES DE RESTER EN ACTIVITÉ EN AGRICULTURE. SOUS\nLA SEULE CONDITION QU'ELLE NE LIVRE PLUS DE LAIT.\n\nQUAND ON CONNAIT CE QU'EST DANS LE MÊME TEMPS LA SITUATION DES\n\nCMôMEURS EN FIN DE DROITS. DANS D'AUTRES SECTEURS D'ACTIVITÉ\nDAVANTAGE FRAPPE; PAR LA CRIS: ET LES RESTRUCTURATIONL. CE: ÉLÉMENT:\nDOIVENT DONNER A RÉFLÉCHIR.\n\n \n\n- 19 _\n\nJE CROIS EN TOUT CAS QU'ILS DEVRAIENT FAIRE REFLECHIR LES\n\nORGANISATIONS PROFESSIONNELLES AGRICOLES. CELLES—CI FERAIENT SIEN\nD'Y PENSER AVANT DE CLAMER QUE L’ETAT N'A PAS ASSEZ FAIT ET DE\nREVENDIQUER QU'IL DËPENSE PLUS D'ARGENT. SIMPLEMENT POUR PERMETTRE\nAUX PRODUCTEURS RESTES EN ACTIVITÉ DE PRODUIRE TOUT CE QU'ILS\nVEULENT. SANS AUCUNE CONTRAINTE.\n\nREFUSER COMME CELA VIENT D ÊTRE FAIT PAR M. LÉ PRÉSIDENT DE LA\nF.N.S.S.E.A. DE DISCUTER DE LA RÉPARTITION DES RÉFÉRENCES\nCOMPLÉMENTAIRES ENTRE LES DIFFÉRENTES CATÉGORIES D'AGRICULTEURS\nImmnmsnswmm WMMMQMNMNDmcmMms\n\nD'ACTIVITÉ LAITIERE JOUE LÉ SEUL MOUVEMENT NATUREL c'EST RISQUÉp\n\nD'EXPOSER DES DIZAINES DE MILLIERS D'AGRICULTEURS A LA SANCTION DU\n\nPRËLÈVENENT.\n\n“NA CONCEPTION A MOI' DE LA DÉFENSE DES AGRICULTEURS CONSISTÉ\nJUSTEMENT A LES PRÉVENIR CONTRE CE RISQUE DONC A GUIDER DE MANIERÉ\nASSEZ PRÉCISE LES LAITERIÉS POUR QUE TOUT LE MONDE EJ NOTAMMENT LES\nPRODUCTEURS EN PHASE D'INSTALLATION ET DE MODERNISATION s'EN SORTE\nSANS DIFFICULTÉS TROP GRAVES. IL EUT ÉTÉ IRRESPONSABLE DE PROCÉDER\n\nAUTREMENT.\n\nCES APPROCHES SECTORIELLES QU'IL 'S'AGISSE DU LAIT QUE JE VIENS\nD'ËVOQUER UN PEU, LONGUEMENT 0U DE LA VIANDE. DOIVENT TOUTEFOIS\nS'INSCRIRE DANS LE CADRE PLUS GLOBAL D'UNE MODERNISATION DE NOTRE\n\nAGRICULTURE ET DU SECTEUR AGRO-ALIMENTAIRE FRANÇAIS.\n\nS 20 _\n\nCE TERME DE MODERNISATION ME PARAIT EN EFFET DÉFINIR ASSEZ\nEXACTEMENT L'ENTREPRISE COMMUNE QUE DOIVENT CONDUIRE ENSEMBLE LES\nPOUVOIRS PUBLICS ET LES PROFESSIONNELS DE L'AGRICULTURE EN VUE\nD'ÉLEVER LE NIVEAU DE FORMATION DES AGRICULTEURS. D'AMÉLIORER LA\nPRODUCTIVITÉ DES EXPLOITATIONS ET D'ADAPTER LES FILIËRES DE\nPRODUCTION A LA FOIS A LA STAGNATION DE CERTAINS MARCHES MAIS AUSSI\nAux PERSPHMIVES DDRNVRENT Aux PRODUCTnms AGRIuNEs CERTAHŒS\nTECHNOLOGIES NOUVELLES DE TRANSFORMATION. /“'\"F'TM\"T\\-I\n\nA. . .\nCh“ ' y , J.»\n\nA CET ÉGARD.. LE BUDGET I985 DE L'AGRICULTURE TRADUIT LA VOLONTE\nTENACE DU GOUVERNEMENT DE POURSUIVRE. D'AMPLIFIER ET DE DIVERSIFIER\nLES ACTIONS POUR ATTEINDRE CES OBJECTIFS : L'APPLICATION DE LA LOI\nDU 9 JUILLET IæLI PORTANT l\n\nMINISTÈRE DE L'AGRICULTURE _ 2 ]_ ..\n\nRÉNOVATION DE L’ENSEIGNEMENT AGRICOLE, L’AUGMÉNTATION DE\n\n3A % EN DEUX ANS DESSUBVENTIONS A L'ENSEIGNEMENT AGRICOLE\nPRIVÉ, LA CRÉATION DE 58 EMPLOIS DE CHERCHEURS A L’INSTITUT\nNATIONAL DE LA RECHERCHE AGRONOMIQUÉ TRADUISENT L’IMPORTANCE\nACCORDÉÉ AUX ACTIONS DE FORMATION ET DE RECHERCHE. LA POURSUITE\nDÉ LA POLITIQUE EN FAVEUR DE L’INSTALLATION SE TRADUIT PAR UNE\nAUGMENTATION DE 23 Z DESCRÉDITS EN 1985. ENFIN, L’ÉFFORT EN\nFAVEUR DES INVESTISSEMENTS PRODUCTIFS, NOTAMMENT DANS LE\nDOMAINE DE L’HYDRAULIQUE ET DES AMÉNAGEMENTS RÉGIONAUX, EST\nPOURSUIVI ET S’ACCOMPAGNERA D'UNE FORTE AUGMENTATION DES -\nCREDITS DE PAIEMENT.\n\nPAR AILLEURS, DES CRÉDITS NOUVEAUX SONT PRÉVUS POUR DES\n\nACTIONS VISANT A AMÉLIORER LES CONDITIONS DE PRODUCTION ÉT\n\nDE GESTION DÉS EXPLOITATIONS AGRICOLES : LÉS THEMES RETENUS\n-AIDÉ AU CONSEIL DÉ GESTION, RELANCE AGRONOMIOUE, RÉDUCTION DES\nCOUTS DE PRODUCTION, DÉVELOPPEMENT DE L’INFORMATIOUÉ- S’INS-\nCRIVÉNT DANS LA PERSPECTIVE DE MODERNISATION QUE J’INDIOUAIS\n\nA L’INSTANT.\n\nLA RÉFORME ENGAGÉÉ DANS LE DOMAINE DE LAAFISCALITÉ AGRICOLE\nS’INSCRIT AUSSI DANS CETTE MEME PERSPECTIVE. IL S'AGIT, PAR\n\nUNE FISCALITÉ PLUS TRANSPARENTE ÉT PLUS PROCHE DES RÉALITÉS\nÉCONOMIQUES DÉS DIFFÉRENTS SECTEURS DE PRODUCTION, DE LÉVÉR\n\nLA SUSPICION OUI PÉSÉ EN CÉTTÉ MATIÉRE SUR LE MONDE AGRICOLE;\nCET OBJECTIF ÉST D'AILLEURS PARTAGE PAR LES ORGANISATIONS\nPROFESSIONNELLES AGRICOLES. RESTENT A EXAMINER LES MODALITÉS _\nPRATIQUES. A CÉT ÉGARD LÉS DISPOSITIONS PRÉVUES PAR LA LOI DE .1\nFINANCES POUR 198A SONT APPARUÉS INSUFFISANTÉS SUR CERTAINS\nPOINTS. AUSSI L’ENGAGEMENT A—T-IL ÉTÉ PRIS DE LES SOUMETTRE\n\nA UN NOUVEL EAAHÉH AU COURS DE LA PRÉSENTE SESSICL EUDCETAIRÉ.\n\n \n\n- 20 -'\n\nCE TERME DE MODERNISATION ME PARAIT EN EFFET DEFINIR ASSEZ\n\nEXACTEMENT L'ENTREPRISE COMMUNE OUE 'DOIVENT CONDUIRE ENSEMBLE LES\n\nPOUVOIRS PUBLICS ET LES PROFESSIONNELS DE L'AGRICULTURE EN VUE\n\nD'ELEVER LE NIVEAU DE FORMATION DES AGRICULTEURS. D'AMÉLIORER LA}\n\nPRODUCTIVITÉ DES EXPLOITATIONS ET D'ADAPTER LES FILIERES DE\n\nPRODUCTION À LA FOIS À LA STAGNATION DE CERTAINS MARCHES MAIS AUSSI\n\nAUX PERSPECTIVES OU'OUVRENT AUX PRODUCTIONS AGRICOLES CERTAINES M 77\n\nTECHNOLOGIES NOUVELLES DE TRANSFORMATION.\n\ng,\n'x\n\nÀ CETWËGARD. LE BUDGET 1985 DE L'AGRICULTURE TRADUIT LA VOLONTË\n\nTENACE DU GOUVERNEMENT DE POURSUIVRE. D'AMPLIFIER ET DE DIVERSIFIER\n\n’LES ACTIONS POUR ATTEINDRE CES OBJECTIFS :\n\nDU 9 JUILLET Iæl-I PORTANT\n\nL'APPLICATION DE LA LOI\n\nMINISTÈRE DE L'AGRICULTURE V . _ 2 1 _\n\nRÉNOVATION DE L'ENSEIGNEMENT AGRICOLE, L'AUGMÉNTATION DE\n\n34 Z EN DEUX ANS DESSUBVENTIONS A L’ENSEIGNEMENT AGRICOLE\n\nPRIVE, LA CREATION DE 58 EMPLOIS DE CHERCHEURS A L'INSTITUT\nNATIONAL DE LA RECHERCHE AGRONOMIOUE TRADUISENT L’IMPORTANCE\nACCORDEE AUX ACTIONS DE FORMATION ET DE RECHERCHE. LA POURSUITE\nDE LA POLITIQUE EN FAVEUR DE L’INSTALLATION SE TRADUIT PAR UNE '\nAUGMENTATION DE 23 % DESCREDITS EN I985. ENFIN, L’EFFORT EN ‘\nFAVEUR DES INVESTISSEMENTS PRODUCTIFS, NOTAMMENT DANS LE\nDOMAINE DE L’HYDRAULIQUE ET DES AMÉNAGEMENTS RÉGIONAUX, EST\n\n‘POURSUIVI ET S’ACCOMPAGNÉRA D’UNE FORTE AUGMENTATION DES.\n\nCRÉDITS DE PAIEMENT.\n\n.PAR AILLEURS, DES CRÉDITS NOUVEAUX SONT PREVUS POUR DES\n\nACTIONS VISANT A AMÉLIORER LES CONDITIONS DE PRODUCTION ET\n\nDE GESTION DES EXPLOITATIONS AGRICOLES : LES THEMES RETENUS\n—AIDE AU CONSEIL DE GESTION, RELANCE AGRONOMIOUE, RÉDUCTION DES\nCOUTS DE PRODUCTION, DÉVELOPPEMENT DE L’INFORMATIOUE- S’INS-\nCRIVENT DANS LA PERSPECTIVE DE MODERNISATION QUE J’INDIOUAIS\n\nA L’INSTANT.\n\nLA RÉFORME ENGAGEE DANS LE DOMAINE DE LAxFISCALITÉ'AGRICOLE\nS’INSCRIT AUSSI DANS CETTE MÉME PERSPECTIVE. IL S'AGIT, PAR\n\nUNE FISCALITÉ PLUS TRANSPARENTE ET PLUS PROCHE DES REALITES\nÉCONOMIQUES DES DIFFÉRENTS SECTEURS DE PRODUCTION, DE LEVER\n\nLA SUSPICION OUI PESE EN CETTE MATIÉRE SUR LE MONDE AGRICOLE.\nCET OBJECTIF EST D’AILLEURS PARTAGE PAR LES ORGANISATIONS\nPROFESSIONNELLES AGRICOLES. RESTENT A EXAMINER LES MODALITÉS .\nPRATIQUES. A CET ÉGARD LES DISPOSITIONS PREVUES PAR LA LOI DE ç\nFINANCES POUR I98A SONT APPARUÉS INSUFFISANTES SUR CERTAINS\nPOINTS. AUSSI L’ENGAGEMENT ALT-IL ETE PRIS DE LES SOUMETTRE\n\nA UN NOUVEL EJAHEH AU COURS DE LA PRÉSENTE SESSICL ÉUDGETAIRE.\n\n \n\n-22-\n\n. JE SUIS EN MESURE DE vous INDIQUER DUE DES AMENDEMENTS ONT\nD'ORES ET DÉJÀ ÉTÉ DÉPOSÉS PORTANT SUR LES DISPOSITIONS SUIVANTES :\n\n- TOUT D'ABORD, CONFORMÉMENT A CE OU’AVAIT ANNONCE MJ JACOUES DELORS\nLORS DE L'ASSEMBLÉE ANNUELLE DE LA CAISSE NATIONALE DE CRÉDIT AGRICOLE,\nLES PARTS SOCIALES DES CAISSES RÉGIONALES DE CRÉDIT AGRICOLE POURRONT\nDÉSORMAIS BÉNÉFICIER DE L’AVANTAGE FISCAL ATTACHÉ AU COMPTE D’ÉPARGNE\nEN ACTIONS DÈS LORS QU'UNE VÉRITABLE NÉGOCIAEILITÉ DE CES PARTS.EST\n\n7/—\n\n_,æ,‘\n\nINSTAURÉE.\n\nPAR AILLEURS, LE NOUVEAU RÉGIME FISCAL DE CE QU'IL EST CONVENU INèLÇELLV\n\nD’APPELER LES STOCKS A ROTATION LENTE, C’EST—A—DIRE ESSENTIELLEMENT w-\nL’ÉLEVAGE, CRÉÉ PAR LA LOI DE FINANCES 1984, SERA NOTASLEMENT AMÉLIORÉ.\nDESORMAIS LA DURÉE DE DÉTENTION PERMETTANT LE SLOCAGE DE CES STOCKS\nSERA RAMENÉE DE DEUX A UN EXERCICE. LA COMPTABILISATION DE-CES PRODUITS\n' OU ANIMAUX A LA VALEUR DÉTERMINÉE A LA CLÔTURE DU PREMIER EXERCICE\nSUIVANT CELUI AU COURS DUDUEL ILS DNT ÉTÉ PORTES EN STOCK PERMETTRA\nD’EXDNÉRER LES EXPLOITANTS AGRICOLES CONCERNÉS DE L’IMPôT SUR L’INFLA«\n\nTION QU’ILS ACDUITTAIENT JUSOU'ALORS.\n\nENFIN LES DROITS DE MUTATION A TITRE ONÉREUX SUR LES IMMEUBLES RURAUX\nSERONT ABAISSÉS LORSOUE CES IMMEUBLES SONT_ACDUIS PAR UN JEUNE DANS LE\nCADRE D’UNE INSTALLATION RÉPONDANT AUX CONDITIONS D'ATTRIBUTION DE LA\nD.J.A. _\n\nCETTE DISPOSITION RÉPOND AU MÊME SOUCI QUE CELUI QUI“AVAIT\nGUIDÉ vos RÉFLEXIONS, MONSIEUR LE PRÉSIDENT, LORSQUE vous ÉVOOUIEz\nVOTRE SOUHAIT DE VOIR RENDRE ÉLIGIÉLES LES PARTS DE GIFIA. Au BÉNÉFICE\nDU COMPTE D’ÉPARGNE EN ACTIONS{ UNE TELLE EXTENSION DU RÉGIME FISCAL\nAPPLICAELE A L'ÉPARGNE S’INVESTISSANT DANS LE FONCIER, NE PEUT ÊTRE\nDISSOCIÉE D'UN EXAMEN D'ENSEMBLE DES FLUX D'ÉPARGNE MOBILISÉS DANS LE\n\nCADRE DES COMPTES ÉPARGNE ACTION.\n\nIlll\n\nMINISTÈRE DE L'AGRICULTURE\n\nTOUTEFOIS, LA MODERNISATION N’EST PAS SEULEMENT UNÉ’\n\nQUESTION DE CARACTÈRE TECHNIQUE OU BUDGETAIRÉ, ELLE PASSÉ\nAUSSI PAR L’ÉVOLUTION DES MENTALITES ET PAR L’ADAPTATION DE\"\nCERTAINS CADRES JURIDIQUES QUI SE REVÉLENT INADAPTES A\nL’ÉVOLUTION QU’A CONNUE L’ACTIVITÉ AGRICOLE AU COURS DES\nDERNIERES ANNES.\n\nA CET ÉGARD, LE RAPPORT QU’A PRÉPARE M. GOUZE, PARLEMENTAIRE\nCHARGÉ D’UNE MISSION SURSSTATUT DE L’EXPLOITAITON AGRICOLE,\n.OUVRÉ UN CHAMP DE REFORME TOUT A FAIT IMPORTANT. JE SAIS QUE\nVOTRE FÉDÉRATION A ÉTÉ ASSOCIEE A CES TRAVAUX ET A MANIFESTE\nUN GRAND INTERÉT A LA RECHERCHE DE SOLUTIONS AUX DIFFICILÉS\nPROBLEMÉS TRAITÉS PAR M. GOUZE. h\n\n' EN EFFET, L’INTERROGATION SUR LE STATUT DE L’EXPLOITATION\n\nAGRICOLE COMPORTE DE NOMBREUSES IMPLICATIONS DE CARACTÉRÉ\nJURIDIQUE ET FINANCIER. NOTAMMENT ELLE CONDUIT NÉCESSAIREMENT\nA SE PREOCCUPÉR DE L’ABSENCE DE PROCÉDURES COLLECTIVES DE\n\nREGLEMENTDESDEFAHIANCÉSFINANCIERESENAGRIŒNÏURÉ.CEQUIAPU\n\nPLACER LES CRÉANCIÉRS ET LES EXPLOITANTS EUX—MEMES DANS DES SITUATIOI\nAMBIGUÉSAU PLAN JURIDIQUE ET ECOMOMIOUEMENT MALSAINES.\n\nDE MEMÉ, LA QUESTION DU STATUT DE L’EXPLOITATION AGRICOLE\nCONDUIT A TRAITER DU STATUT DES PERSONNES QUI TRAVAILLENT\nSUR L’EXPLOITATION, NOTAMMENT DU STATUT SOCIAL DE L’EXPLOI-\nTANTÉ.\n\nIL EST BIEN SUR PREMATURÉ DE TIRER DES CONCLUSIONS OU D’OUVRIR\n\n. DES PERSPECTIVES A PARTIR D'UN.RAPPORT EXTREMEMENT RICHE.\n\nIll/Jlll\n\nt CELLE DE L'ACCOMPAGNÉMENT FINANCIER DES MUTATIONS\n\nMINISTÈRE DE L'AGRICULTURE\n\nSACHEZ TOUTEFOIS QUE JE ME\nLIVRERAI A UN EXAMEN ATTENTIF DES QUESTIONS SOULEvÉES ET DES\nSOLUTIONS PROPOSÉES ET QU’UNE CONCERTATION ÉTROITE_SERA CONDUITE\nAVEC L’ENSEMBLE DES ORGANISATIONS INTÉRESSÉES, NOTAMMENT VOTRE\nFÉDÉRATION,SUR LES SUITES QU’APPELLE CE TRAVAIL CONSIDÉRABLE.\nENFIN LE FINANCEMENT DE L'AGRICULTURE CONSTITUÉ,\nDANS CETTE MÊME PERSPECTIVE DE MODERNISATION, UN AXE PRIVILEGIE\nDE RÉFLEXION ET D'ACTIONÏ DES MODIFICATIONS IMPORTANTES SONT\nINTERVENUES DANS CE DOMAINE SUIVANT DES PRINCIPES QUE J'AI Eu\nL'OCCASION DE vous EXPOSER L’AN DERNIERI LA PRINCIPALE INNOVATION\nA CONSISTE A REMPLACER LE PRET À MOYEN TERME ORDINAIRE PAR UN\nENSEMBLE DE DISPOSITIONS DONT LA PRINCIPALE CDNSISTE A RENDRE\nPOSSIBLE LE FINANCEMENT DES COOPÉRATIVES ET DES EXPLOITATIONS\nAGRICOLES PAR LES PRÉTS A TAUX PRIVILÉGIÉ CONSENTIS SUR COLLECTE\n\nr ”4\n\nCODEVI. .\" x\nA\n\nDES AMÉLIORATIONS ONT ÉTÉ RÉCEMMENT APPORTÉES EN CE QUI\nCONCERNE LES ENTREPRISES DE TRAVAUX AGRICOLES ET FORESTIERS,\nLE CADRE RÉGLEMENTAIRE ÉTANT DÉSORMAIS FIXE, RESTE L'INTERROGATION\nSUR LES RESSOURCES. IL EST VRAI QUE LE MAINTIEN EN I985 DES RÈGLES\nACTUELLES CONDUIRAIT A UNE RÉDUCTION DES POSSIBILITÉS DE'RÉALISA-\nIION'DE PRETS . C’EST UNE QUESTION QUE J'AI SOUMISE A\nL’EXAMEN DE MON COLLÉGUE MINISTRE DE L'ÉCONOMIE ET DES FINANCES.\nJE NE PUIS AUJOURD’HUI PRÉJUGER L'ISSUE DE CET EXAMEN QUI NÉCESSAI-\nREMENT S’INSCRIT DANSLE CADRE D’UNE RÉFLEXION PLUS LARGE SUR LES\nMODALITÉS DE MAITRISE DE L'ÉVOLUTION DE LA MASSE MONÉTAIREË\nPOUR MA PART JE SERAI ATTENTIF A CE QUE DANS CE DOMAINE, COMME\nDANS D’AUTRES L’AGRICULTURE ET‘LES INDUSTRIES AGROFALIMENTAIRES\nSOIENT TRAITÉES AVEC UNE DOUBLE PRÉOCCUPATION:CELLE DE L'ÉQUITÉ ET\nEN COURS.\n\nMINISTÈRE DE L'AGRICULTU RE\n\n. vous AVEZ DIT, MONSIEUR LE PRÉSIDENT, QUE L’APPROCHE\nDU FINANCEMENT DES INDUSTRIES AGRo—ALIMENTAIRES DOIT ÊTRE GLOBALE.\nJ'EN SUIS TOUT A FAIT D'ACCORD ET JE COMPLETERAI VOLONTIERS VOTRE\nPROPOS EN DISANT QUE LE FINANCEMENT DES EXPLOITATIONS AGRICOLES DOIT\nLUI AUSSI PROCÉDER D'UNE DÉMARCHE PLUS GLOBALE ET PLUS DIVERSIFIÉE.\n\nON NE PEUT SÉPARER LE FINANCEMENT A LONG TERME DES\nINVESTISSEMENTS ET LE FINANCEMENT A COURT TERME DE LA PRODUCTION,\nDISTINGUER LE FINANCEMENT BONIFIÉ ET LE FINANCEMENT NON BONIFIE.\n\nON NE PEUT NON PLUS IGNORER L'ENDETTEMENT DES EXPLOITANTS AUPRÈS DE\nLEURS FOURNISSEURS. L’APPROCHE DE CES PROBLÈMES DOIT PRocÉcEDER\n\nD’UNE_ANALYSE D'ENSEMBLE DES RÉSULTATS DE L'EXPLOITATION. ELLE\n\nSUPPOSE UNE PLUS LARGE DIFFUSION DES SYSTÈMES COMPTABLES ET DE\nGESTION ET UN CONSEIL ADAPTE DES ORGANISMES DE DÉVELOPPEMENT MAIS\nAUSSI DES CAISSES DE CRÉDIT AGRICOLE. L'INTERPENETRATION CROISSANTE\nDES ASPECTS TECHNIQUES, ÉCONOMIQUES ET FINANCIERS DE L'EXPLOITATION\nAGRICOLE, QU’IL SUFFISE POUR S'EN RENDRE COMPTE DE CITER L’EXEMPLE\nDE LA PRODUCTION LAITIERE, EXIGE A LA FOIS- UNE GRANDE ATTENTION DES\nFINANCIERS A L’ÉVOLUTION TRÈS RAPIDE DE L'ÉCONOMIE DE CHACUNE DES\n\n- FILIÈRES DE PRODUCTION, MAIS AUSSI UNE MEILLEURE MAITRISE PAR\n\nL’AGRICULTEUR DE LA GESTION DE SON EXPLOITATION.\n\nCETTE APPROCHE GLOBALE EST PARTICULIÈREMENT NÉCESSAIRE\nAUJOURD’HUI POUR QUE LES MUTATIONS EN COURS SOIENT RÉUSSIES ET\nQU'ELLES N'EXPOSENT PAS LES PRODUCTEURS A UN SURENDETTEMENT OU Au\nSURÉQUIPEMENT.\n\n \n\n. —26- ' ' 07\n\n.\"Ni; “D'OC-“7m 4 MINISTÈRE DE L'AGRICULTURE _\nCETTE APPROCHE DOIT AUSSI ÊTRE DE PLUS EN PLUS\n\nDIVERSIFIÉE AU PLAN GÉOGRAPHIQUE ET SECTORIEL; AFIN DE S'ADAPTER\n\nAUX CARACTÉRISTIQUES ET AUX PERSPECTIVES DES DIFFÉRENTES SPÉCULA—\n\n’TIONS ET DES RÉGIONS.\n\nJE NE DOUTE PAS QUE CONFORMEMENT A VOTRE\nMISSION PRIVILEGIÊE DE FINANCEMENT DE L AGRICULTURE,\nMISSION QUI DOIT. JE LE RAPPELLE. S APPLIQUETR- A\nL’ENSEMBLE DES AGRICULTEURS, DE NOUVEAUX PROGRES PUISSENT\n“ÊTRE RÉALISÉS DANS LE SENS.DE CETTE APPROCHE GLOBALE\nET IMAGINATIVE DES BESOINS DE FINANCEMENT DES ExPLOITATIONs\nAGRICOLES ET DES ENTREPRISES DU SECTEUR AGRO-ALIMENTAIRE.\n\nCERTAINES INITIATIVES PRISES SOIT PAR LES POUVOIRS\nPUBLICS, JE PENSE A LA CRÉATION DU PRÈT SPÉCIAL EN FAVEUR DES\nPRODUCTIONS PERENNES, SOIT PAR LE CRÉDIT AGRICOLE, JE PENSE Au\nFINANCEMENT DE LA FILIÈRE PORCINE, TLLUSTRENT CETTE RECHERCHE\nD’UNE MEILLEURE ADAPTATION DES FINANCEMENTS DE L’AGRICULTURE.\n\nD'AUTRES INITIATIVES POURRAIENT ÊTRE PRISES; DONT\"’\n\nCETTE MISSION PRIVILEGIEE DE FINANCEMENT\n301T D UNE VOLONTÉ RÉGIONALE. ’Jﬂw “A“ xxk DE L'AGRICULTURE SE FONDE SUR L’ENRACINEMENT HISTORIQUE\n.' ) ET SOCIOLOGIOUE DU CREDIT AGRICOLE DANS LE MILIEU RURAL\n\\F”’ ‘ ET SUR LA RESPONSABILITÉ PARTICULIERE DUE LUI CREE\nL’ATTRIBUTION DES PRETS BONIFIES A L’AGRICULTURE.EIle\nSE FONDE AUSSI SUR LES LIAISONS ETROITES OUIISE SONT\nETABLIES ENTRE LE CREDIT AGRICOLE ET LES AUTRES PARTENAIRES\nDU MONDE AGRICOLE ET SUR L’ADHESION DES ADMINISTRATEURS\nDE VOS CAISSES LOCALES ET RÉGIONALES.\n\nCERTAINES SONT ÉvOQUÉES DANS LES RAPPORTS SOUMIS A vos ASSEMBLÉES\nGÉNÉRALES. ELLES PEUVENT PROCÉDER SOIT D 'UNE IMPULSION NATIONALE:\n\nDES OUTILS ONT ÉTÉ CRÉÉS, NOTAMMENT LES SOCIÉTÉS\nFINANCIÈRES CONSTITUÉES AU TITRE DU FONDS DE DÉVELOPPEMENT DE\nL’EMPLOI RURAL. vous AVEZ INDIQUE QUE CES SOCIÉTÉS ALLAIENT\nDÉSORMAIS POUR LA PLUPART ETRE DE NIVEAU RÉGIONAL. CETTE ÉVOLUTION\nS’INSCRIT TOUT A FAIT DANS LES PERSPECTIVES QUE J'AVAIS SOUMISES\nA VOTRE EXAMEN LORS Du DERNIER CONGRES DE LA CONFÉDÉRATION NATIONA-\nLE DE LA MUTUALITE, DE LA COOPÉRATION ET DU CRÉDIT AGRICOLE. IL EST\nIMPORTANT QUEL/LËRÉDIT AGRICOLE AFFIRME SA PRÉSENCE AU NIVEAU\nRÉGIONAL ET SOIT UN PARTENAIRE ACTIF DANS LE CADRE DES ORIENTATIONS\n\nJ'AURAISGARDE.TOUTEFOIS D’OUBLIER DUE CETTE\nMISSION TROUVE SA PLACE PARMI D'AUTRES OUI SE SONT\nPRIORITAlRES DE LÀ RéeloN. CONSTITUEES PLUS RECEMMENT ET OUI ONT PRIS UNE IMPORTANCE\nCROISSANTE DANS LES ACTIVITÉS DU CREDIT AGRICOLE.\nLE FONDS DE DÉVELOPPEMENT DE L’EMPLOI RURAL. l t\nCRÉÉ IL Y A DEUX ANS A CETTE FIN DOIT ETRE CONFORTE : IL SERAIT ' JE PENSE BIEN SUR AU LOGEMENT AUQUEL EST 6 I\n_ EN OUTRE INTÉRESSANT QU’ IL PUISSE FAVORISER DES INITIATIVES DANS CONSACRE UN DES RAPPORTS SOUMIS A VOS ASSEMBLÉES ET POUR\n\nLE DOMAINE DE L'ÉCONOMIE SOCIALE. LE FINANCEMENT DUQUEL vous TENEz UNE PLACE'DE PREMIER RANG,\n\n‘\n\n-\n\nL 23 —\n\n> 4 ISTÈRE :IE L'ACRICULTURE\n\nRECONNUÉ PAR LES POUVOIRS PUBLICS. ENTRE 1974 ET I985, LA\nPART DE MARCHE DU CRÉDIT AGRICOLE DANS LES RÉALISATIONS DE\nPRETS AU LOGEMENT EST PASSÉE DE 20 à 35 Z ET LE FINANCEMENT\nDU LOGEMENT CONSTITUÉ DÉSORMAIS LE PRINCIPAL EMPLOI DE\n\nVOS RESSOURCES.\n\nDE NOUVELLES DIRECTIONS, RÉNDUES POSSIBLES\nPAR L’EXTENSION EN T982 DU CHAMP DE VOS COMPÉTENCES SONT\nEXPLOREÉS, EN PARTICULIER LE FINANCEMENT DES ENTREPRISES\nINDUSTRIELLES ET CELUI DU SECTEUR COMMERCIAL, TANDIS QUE\nLE DÉVELOPPEMENT DE VOTRE ACTIVIÉ INTERNATIONALE, RENDU\nPOSSIBLÉ,PAR L’ACCORD DONNE EN I983 AU PLAN DE LOCALISATION\n\nI PROPOSE PAR LA CAISSE NATIONALE, OUVRE EGALEMENT DE NOUVEAUX\nHORIZONS. fjf-LL-L\\ h\n\nK-\nIL S’AGIT D’ACTIVITÉS, J’ALLAISDIRÉ DE l\nMÉTIERS, QUI IMPLIQUÉNT QUE L'INSTITUTION SE DOTÉ DES MOYENS\nNECÉSSAIRES, ET DEN DOMAINES 0U ELLE RENCONTRE NECESSAIRÉMENT\nUNE COMPÉTITION AIGUE.\n\nLES MOYENS HUMAINS ET FINANCIERS N’ETANT PAS\nILLIMITES, LA POURSUITE DE CES OBJECTIFS APPELLE'T INEVITA—\nBLEMENT DES CHOIX QUI RELEVENT DE LA RESPONSABILITÉ DE\nL’INSTITUTION DANS LE CADRE D’UNE APPROCHE GLOBALE DE SES\nMISSIONS. '\n\nm, ' __,.-'\n\nDES MISSIONS ET POUR SANCTIONNER UN TÉL ACCORD SUR LÉS\n\n_')O\n\n_.‘.-\n\nMINISTÈRE DE L'AGRICULTURE\n\nC’EST ÉGALEMENT A UNE TELLE APPROCHE QUE RENVOIÉ\n\nA MON SENS LA QUESTION QUE VOUS AVEZ POSEE,\n\nMONSIEUR LE PRÉSIDENT, D’UNE NOUVELLE EXTENSION DÉS\nCOMPÉTENCES DE L’INSTITUTION. CETTE QUESTION, VOUS L’AVEZ\nFORMULÉE A PARTIR D’UNE ANALYSE DE LA LOGIQUE INHÉRENTÉ\n\nA DEUX INSTRUMENTS FINANCIERS NOUVEAUX : LE LIVRET D’EPARGNÉ\nD’ENTREPRISE D’UNE PART, LE SYSTEMÉ UNIFIÉ DE PAIEMENT PAR\nCARTE D’AUTRE PART.\n\nJE PREFÉRERAIS POUR MA PART QU’ELLE SOIT\nPOSEE DANS LE CADRE D’UNE INTÉRROGATION PLUS GÉNÉRALE\nSUR LES MISSIONS DE L’INSTITUTION ET QUE LA RÉPONSE A '\nCETTE QUESTION PROCÉDÉ D’UN ACCORD GLOBAL ENTRE L’INSTITUTION\nET LES POUVOIRS PUBLICS ASSURANT LA CONVERGENCE DES\nOBJECTIFS POURSUIVIS PAR LES UNS ET PAR LES AUTRES. VOUS\n\nhÿ-COMPRÉNDREZ QU’AU PREMIER RANG DE CES MISSIONS, JE PLACE\n\nLE FINANCEMENT DE L’AGRICULTURE, CONFORMENENT AUX ORIENTATIOI\nQUE JE RAPPELAISA L’INSTANT. DANS LA PÉRIODE DE MUTATIONS\n\nCONSIDÉRABLES QUE CONNAISSÉNT LES DIFFÉRENTES FILIÉRES DO\n\nPRODUCTIONS, L’AGRICULTURE A PLUS QUE JAMAIS BESOIN D’UN\nPARTENAIRE FINANCIER ATTENTIF A SES BESOINS DE FINANCEMENT.\n\nIL EXISTE POUR CONDUIRE CETTE ANALYSE GLOBALE\n4\n\nOBJECTIFS UNÉ FORMULE JURIDIQUE SUR LAQUELLE JE REVENDIQUÉ\nD’AILLEURS QUELQUES DROITS D'AUTEUR, IL S’AGIT DE LA ÿ\n\n \n\n-13\" _\nMINISTÈRE DE L'AGRICULTURE\n\nPROCÉDURE DU CONTRAT DE PLAN. POURQUOI NE PAS Y RÉCOURIR\nPOUR ECLAIRER NOTRE ACTION A MOYEN TERME ET VERIFIER LA\nCOMPTABILITÉ DES OBJECTIFS ET LA CONVERGENCE DES EFFORTS.\n\nPOURQUOI NE PAS LE DIRE, J'AI LÉ SENTIMENT QUE\nCELLES-CI POURRAIENT GAGNER EN QUALITÉ,EN INTENSITÉ. IL\nSERAIT POSSIBLE DANS LE CADRE D’UN TEL ACCORD DE LES\nRENDRE PLUS PRÉCISES, PLUS CLAIRES ET PLUS STABLES.\n\nJE SOUHAITE,EN EFFET QUE LES EFFORTS DES POUVOIRS PUBLICS\n\nET CEUX DE LA GRANDE ENTREPRISE CRÉDIT AGRICOLE A LAQUELLE\n\nJE ME REFERAIS AU DÉBUT DE CE PROPOS, S’ASSOCIÉNT AU '\n\nSERVICE IDE LA MODERNISATION DE NOTRE PAYS ET SINGULIERÉMENT\nDE SON AGRICULTURE. ‘ '\n\n \n\n", "key_words": {"MINISTÈRE": 2, "INTERVENUS": 1, "NATIONAL": 5, "MONSIEUR": 4, "MICHEL": 1, "ROCARD": 1, "DEVANT": 1, "ASSEMBLÉES": 2, "PUBLICS": 5, "CRÉDIT": 16, "AUTRES": 5, "FÉDÉRATION": 3, "NATIONALF": 1, "CREDIT": 4, "AGRICULE": 1, "SCÈNE": 1, "EUROPÉENNE": 3, "PRÉSIDENCE": 1, "DEAUVILLE": 2, "JEUDI": 1, "OCTOBRE": 1, "PÉRIODE": 2, "RÉCENTE": 1, "OEUVRE": 2, "ENSEMBLE": 3, "DISPOSITIONS": 8, "VOTÉES": 1, "DOMAINES": 2, "PRÉSIDENTS": 2, "VIGUEUR": 1, "BANCAIRE": 5, "NOTRE": 6, "CADRE": 12, "HOMOGÈNE": 1, "ACTIVITÉ": 5, "CRÉDITI": 1, "TRADUITE": 2, "CRÉATION": 5, "COMMUNAUTÉ": 5, "RÉUNISSANT": 2, "BEAUCOUP": 1, "PLAISIR": 1, "ACCEPTÉ": 1, "TRAVERS": 3, "FRANÇAISE": 2, "ÉTABLISSEMENTS": 2, "VOTRE": 9, "INVITATION": 1, "CLORE": 1, "ASSEMÉLÉES": 1, "CRÉDITJJONT": 1, "MEMÉRE": 1, "AUSSI": 13, "RÉFORME": 3, "CONSEIL": 5, "AUOUEL": 1, "AGRICOLE": 20, "CIRCONSTANCE": 1, "DIRECTEURS": 2, "PRÉSENTS": 1, "SALLE": 1, "ADMINISTRATEURS": 1, "CAISSES": 5, "RÉGIONALES": 3, "COMPORTE": 3, "ENFIN": 1, "AINSI": 5, "AGENTS": 3, "RÉSEAU": 3, "DANCAIRE": 1, "FAÇON": 2, "DRAGMATIOUF": 1, "RESPECT": 2, "MUTUEL": 1, "FAIRE": 4, "POURQUOI": 4, "PERSONNALITÉ": 3, "CHAOUE": 1, "HARMONISER": 1, "CONSIDÉRATION": 1, "GRANDE": 5, "ENTREPRISE": 2, "MIEUX": 2, "PROTÉGER": 2, "AGRICOLEUET": 1, "ESSENTIEL": 2, "ÉCONOMIOUE": 1, "FINANCIÈRE": 1, "COMITÉ": 2, "CRÉDITﬂNSTANCE": 1, "CRÉÉE": 2, "ÉCÛULÉE": 1, "DEPUIS": 2, "PRÉCÉDENTE": 1, "CETTE": 26, "PRÉSIDÉE": 1, "GOUVERNEUR": 1, "ÉANQUE": 1, "LILLE": 1, "COMPORTÉ": 1, "NOMBREUX": 1, "ÉVÈNEMENTS": 2, "APPARTIENT": 2, "ÉTAÉLISSEMENTS": 1, "ÈANCAIRES": 1, "DIFFÉRENTES": 5, "NOTAMMENT": 10, "CAISSE": 7, "NATIONALE": 4, "CERTAINS": 3, "REGARD": 1, "CATÉGORIES": 2, "ARPARTIENT": 1, "QUESTION": 5, "RELATIVE": 3, "AUTRE": 3, "DISPOSITION": 3, "SECTEUR": 6, "PUBLIC": 1, "ENTRAINÉ": 1, "REFONTE": 1, "RÉUNIRA": 1, "FORMATION": 5, "PORTÉ": 1, "COMPRENDRA": 1, "REPRÉSENTANTS": 1, "SALARIÉS": 1, "PRÉÉMINENCE": 1, "MEMBRES": 1, "COMMISSION": 1, "REMISE": 1, "VOLONTÉ": 3, "GOUVERNEMENT": 7, "MODERNISATION": 11, "APPAREIL": 1, "PRODUCTIF": 1, "CONDUIT": 4, "NOUVEAUX": 7, "INSTRUMENTS": 2, "CODEVI": 1, "LIVRET": 5, "CARACTÉRISÉS": 1, "EXONÉRATION": 1, "FISCALE": 1, "COLLECTE": 2, "CONDITIONS": 6, "PRIVILÉGIÉES": 1, "PRISE": 2, "DIFFUSION": 3, "PRINCIPAL": 3, "CONEIRMANT": 1, "PREMIÈRE": 2, "BANQUE": 3, "FÉLICITE": 1, "OBTENIR": 1, "PUISSE": 2, "BÉNÉFICIER": 2, "PRIVILÉGIÉ": 2, "CONSENTI": 1, "PÀRTIR": 1, "ACTIVITÉS": 2, "POSSIBILITÉ": 1, "FINALEMENT": 1, "RECONNUE": 1, "REPRISE": 1, "AGRICOLES": 9, "ENTRERRISEHCONSTITUE": 1, "COMME": 7, "POURSUIVRE": 3, "FAVEUR": 4, "COMPLÉTER": 1, "DISPOSITIF": 2, "LÉGAL": 1, "AGRICULTEURS": 5, "FORME": 4, "POUVANT": 1, "ATTEINDRE": 3, "MOITIÉ": 1, "PARTICULIEREMENT": 1, "COULEURS": 1, "VERTE": 1, "PARAIT": 6, "AVIEz": 1, "DERNIER": 2, "COMPLÈTERA": 1, "HEUREUSEMENT": 1, "AIDES": 4, "PUBLIQUES": 1, "MILLIARD": 1, "FRANCS": 2, "PRÉVUS": 2, "INSTALLATION": 2, "AUXQUELS": 1, "AFFECTÉE": 1, "ENVELOPPE": 1, "MILLIONS": 3, "NATURE": 3, "MOINS": 3, "SIGNIFICATIVE": 1, "SYSTÈME": 3, "COURS": 12, "DERNIERS": 2, "TERME": 10, "DIFFICILE": 2, "GROUPE": 3, "CONÇLU": 1, "INTERBANCAIRE": 1, "PAIEMENT": 5, "CONSTITUE": 2, "ÉVÈNEMENT": 1, "IMPORTANT": 3, "CHACUN": 2, "RAPIDEMENT": 4, "CROISSANT": 1, "DISTRIBUTEURS": 1, "DÉVELOPPEMENT": 10, "COMMERCANTS": 1, "EXPÉRIENCES": 1, "MATIÈRE": 1, "CARTES": 1, "TÉMOIGNENT": 1, "DYNAMISME": 1, "DOMAINE": 10, "STRATÉGIQUE": 2, "MOYENS": 3, "ATTACHER": 1, "CELLE": 4, "MUTUALISTE": 2, "ATTENTIF": 4, "SERVICE": 2, "RENDU": 1, "PRÉSERVER": 1, "TOUTEFOIS": 4, "INCONVÉNIENTS": 1, "CHAQUE": 1, "GRAND": 2, "sÉPARÉ": 1, "COUVRIR": 1, "GAMME": 1, "LARGE": 3, "SERVICES": 2, "POIDS": 1, "INVESTISSEMENTS": 3, "CORRESPONDANTS": 1, "AMORTISSEMENT": 1, "CLIENTÈLE": 1, "PRÉSERVANT": 1, "CONCERNE": 1, "STRUCTURES": 1, "CARTE": 1, "PERMETTRE": 1, "ABAISSER": 1, "INTERNATIONAUX": 1, "FAVORISER": 2, "MONÉTIOUE": 1, "POINT": 3, "SUPPORT": 1, "RÉJOUIS": 1, "ACCORD": 4, "APPELANT": 1, "IMPLICATIONS": 2, "DEVRAIENT": 2, "AVOIR": 1, "ANALYSE": 4, "PRÉCISE": 2, "CONCERTATION": 5, "CONCERNÉS": 2, "ORGANISATIONS": 4, "NÉGOCIATION": 3, "CARACTÈRE": 4, "DÉROULAI": 1, "EUROPÉEN": 2, "DEVENIR": 1, "POLITIQUE": 7, "COMMUNE": 4, "CAPACITÉ": 1, "ENSEMDLE": 1, "CONSTRUCTION": 3, "PLUPART": 3, "AGRICULTÜQES": 1, "CRISE": 2, "APPARENCE": 1, "SURPRODUCTION": 1, "GONFLEMENT": 1, "AVANT": 3, "SITUATION": 9, "SOURCE": 1, "PARTICULIER": 2, "PERMIS": 2, "ENGAGÉE": 1, "SORTIR": 1, "SIGNE": 1, "FORMIDABLE": 1, "DÉPENDANCE": 2, "SEUIL": 1, "ANNÉES": 2, "PRODUIRE": 5, "TIERS": 3, "DEVENUE": 1, "ACCEDE": 1, "PRODUCTIONS": 5, "PRODUITS": 1, "OCCIDENTAUX": 1, "SYSTÈMES": 3, "PRODUCTION": 7, "DIFFÈRENT": 1, "INTENSIFS": 1, "EUROPETEN": 1, "VASTES": 1, "SUPERFICIES": 1, "SUSCEPTIBLES": 1, "MISES": 1, "EXPLOITATION": 1, "EFFECTIVEMENT": 1, "CONQUISES": 1, "CHOCS": 1, "PÉTROLIERS": 1, "SUCCESSIFS": 1, "MONÉTAIRE": 2, "INTERNATIONAL": 1, "ENTRAINE": 1, "MONDE": 9, "PROIE": 1, "DRAME": 1, "TRANSFERTS": 1, "MASSIFS": 1, "SOLUTION": 2, "DURABLE": 1, "CONTRAIRE": 2, "DIFFICULTÉS": 3, "DESTRUCTEURS": 1, "ÉCONOMIES": 1, "RISQUES": 1, "RETOUR": 1, "PROTECTIONISME": 1, "EXACERBÉ": 1, "MENACE": 1, "AMÉRICAINE": 1, "IMPORTATIONS": 1, "CONSTITUERAIT": 1, "COMPÉTITION": 3, "EXCESSIVEMENT": 1, "AGRESSIVE": 1, "ENTRE": 9, "CONQUÉTE": 1, "MARCHÉS": 8, "SOLUTIONS": 2, "ÉCARTE": 1, "SOUTIEN": 2, "EXCÉDENTAIRES": 3, "CONTRIBUABLE": 1, "RECHERCHER": 1, "DIRECTIONS": 1, "SURMONTER": 2, "CRISEAAGRICOLE": 1, "EXTERNE": 1, "INTERnATIONAUX": 1, "PARVENIR": 1, "MEILLEURE": 4, "MAITRISE": 7, "CONTRIBUTION": 1, "MARCHES": 3, "MONDIAUX": 2, "DEVRAIT": 1, "ACCORDS": 1, "RÉGULARISATION": 1, "SÉCURISATION": 1, "DÉVELOPPERAI": 1, "DIFFÉRENTS": 3, "LONGUE": 1, "HALEINE": 1, "SUPPOSE": 1, "QUERELLES": 1, "IDÉOLOGIQUES": 1, "VERTUS": 1, "MARCHÉ": 4, "INSCRIT": 1, "VISION": 2, "DISPENSER": 1, "METTRE": 1, "FINANCIER": 4, "INSTAURES": 1, "GLOBALE": 4, "DEVENUS": 1, "COUTEUX": 1, "NADAPTÉS": 1, "APPLIQUENT": 1, "POSSIBLE": 2, "INDISTINCTEMENT": 1, "IMPORTE": 1, "QUANTITÉS": 2, "ILLIMITÉES": 1, "TELLE": 5, "SERAIT": 2, "CONTRIBUABLES": 1, "APPELÉS": 1, "FINANCER": 1, "MÉTIER": 1, "LIMITE": 1, "PARALLÈLEMENT": 1, "RENFORCEMENT": 1, "SECTEURS": 4, "CELUI": 5, "FRUITS": 1, "PRATIQUEMENT": 1, "ABSENTSDES": 1, "RÈGLEMENTS": 1, "INITIAUX": 1, "MAÎTRISE": 1, "DÉPENSE": 2, "RECHERCHÉE": 1, "SUIVANT": 2, "RÈGLES": 3, "ADAPTÉES": 1, "CHACUNE": 3, "SOUSCRIS": 1, "VIGILANT": 1, "MÉTHODE": 1, "RÉSULTER": 1, "PRIORI": 1, "BUDGÉTAIRE": 1, "JURIDIQUE": 3, "EXCELLENCE": 1, "PUREMENT": 1, "DÉCISIONS": 2, "INDIVIDUELLES": 1, "POUVOIR": 1, "FONDER": 1, "STABLES": 1, "BRUTALEMENT": 1, "REMISES": 1, "CAUSE": 1, "RAISONS": 1, "STABILITÉ": 1, "ÉGALEMENT": 3, "INDISPENSABLE": 1, "CONDUITE": 1, "ALEUR": 1, "ACTION": 2, "DIRECTE": 1, "PROCÉDANT": 1, "AUGMENTATIQNS": 1, "EXCESSIVES": 1, "CONCRÈTES": 1, "CONCILIER": 1, "RIGUEUR": 1, "GARANTIE": 1, "EFFECTIVE": 1, "PRINCIPES": 2, "MESURER": 1, "DOSSIER": 1, "POUVAIT": 1, "RÉALISER": 1, "MINISTRES": 1, "LÉGITIMEMENT": 1, "PRÉOCCUPÉS": 1, "DÉFENSE": 2, "NATIONAUX": 1, "DÉSIREUX": 1, "COMPTE": 6, "RAPPROCHE": 1, "RETIENS": 1, "DOIVENT": 5, "TROUVER": 1, "LOGIDUE": 1, "RÉDUIRE": 1, "ACQUITS": 1, "LOGIQUE": 2, "POSITIVE": 1, "DONNERAI": 1, "ILLUSTRATIONS": 1, "TOMDER": 1, "EXCÈS": 1, "CLAIR": 1, "DÉSORMAIS": 3, "CROISSANTE": 1, "TROUVERA": 1, "ASSEZ": 2, "DEBOUCHE": 1, "DÉRIVÉS": 1, "DÉBOUCHÉS": 1, "IMPORTANTS": 1, "CÉRÉALIÈRES": 1, "INDUSTRIES": 3, "BIOTECHNOLOGIES": 1, "RENDENT": 1, "URGENTE": 1, "APPROCHE": 6, "MONTANTS": 1, "MONÉTAIRES": 1, "CONSTITUÉ": 2, "SANCTION": 2, "POLITIQUES": 1, "MAINTIEN": 2, "DÉTERMINANT": 1, "COMPÉTITIVITÉ": 1, "SOUHAITAÈLE": 1, "RENVERSER": 1, "MONNAIE": 4, "RAPPROCHEMENT": 1, "EUROPÉENNES": 3, "APPROFONDISSEMENT": 1, "ÉGARD": 3, "FONDE": 3, "GRANDS": 1, "ESPOIRS": 1, "PARTIR": 4, "MOMENT": 1, "UNIQUE": 1, "CONTENTER": 1, "FACON": 1, "ABSTRAITE": 1, "COMMUN": 1, "CONVERTIR": 1, "AUSSITOT": 1, "VALEUR": 2, "CHERCHER": 1, "ÉLARGIR": 1, "CHAMP": 3, "DÉVELOPPER": 2, "PRIVÉ": 2, "MAINTENANT": 1, "COURT": 2, "ÉCONOMIQUE": 3, "EUROPÉENNF": 1, "ATTEINT": 1, "MILLIARDS": 2, "VOLUME": 1, "ÉMISSIONS": 1, "ODLIGATAIRES": 1, "TROISIÈME": 1, "DOLLAR": 1, "DEUTSCHE": 1, "OFFRE": 1, "TOUTES": 4, "GRANDES": 2, "EMPRUNTEURS": 1, "HAVRE": 1, "STADILITÉ": 1, "MoNNAIEs": 1, "RÉALISE": 1, "CHIFFRE": 1, "FACTURATION": 1, "TRANSACTIONS": 1, "FILIALES": 1, "FINANCEMENTS": 2, "CROIS": 2, "ÉTADLI": 1, "VRAIS": 1, "COMPTES": 2, "EXISTANTES": 1, "SUSCEPTISLES": 1, "CONTRE": 2, "FLUCTUATIONS": 1, "FOURNIR": 1, "AMORTISSEUR": 1, "PRENNENT": 2, "INITIATIVES": 5, "JOURS": 2, "ANNONcÉ": 1, "METTAIT": 1, "CONTRATS": 1, "LIDELLÉS": 1, "FINANCES": 3, "SIGNICATIF": 1, "ÉTADLIR": 1, "FORMES": 1, "MODERNES": 1, "FAUDRA": 1, "PROCÉDER": 3, "RÉGULATION": 1, "CENTRALE": 1, "CHARGÉE": 1, "GESTION": 4, "QUESTIONS": 2, "SOUVERAINETÉ": 1, "CONTRÔLE": 1, "SUSCEPTIBLE": 1, "PASSER": 1, "PARTICULIÈREMENT": 4, "GOUVERNEMENTS": 1, "PROGRÈS": 1, "ÉCONOMIQUES": 2, "COMPÉTENCE": 1, "DÉTENEz": 1, "SAISIR": 1, "PARTI": 1, "TIRER": 2, "INSTRUMENT": 1, "PROXIMITÉ": 1, "AVERTIS": 1, "PROSLÈMES": 2, "CONJONCTURELS": 2, "PLAcÉS": 1, "ODSERVER": 1, "PROFONDEUR": 1, "AFFECTENT": 1, "INCIDENCES": 1, "PRÉCISER": 1, "LEQUEL": 1, "ELLES": 3, "ÉTROITE": 1, "FAMILLES": 2, "TRAITÉES": 2, "PROJET": 1, "GLODAL": 1, "PROBLÈME": 1, "AFFECTANT": 1, "NATUREL": 2, "TERMES": 1, "MÉMES": 1, "PRÉSENTENT": 1, "NIVEAU": 6, "MINISTRE": 3, "CONVENU": 2, "VIENT": 2, "DEROULER": 1, "DEBUT": 1, "CONFÉRENCE": 2, "LAITIERE": 3, "SÉRIE": 1, "VOCATION": 1, "FONDAMENTALEMENT": 1, "DÉTERMINER": 1, "PRODUCTEURS": 9, "RENCONTRERAIENT": 1, "PRÉCISES": 1, "RÉPARTITION": 2, "DROIT": 1, "IMPORTANTES": 2, "HONORÉR": 1, "LEURS": 1, "ENGAGEMENTS": 1, "JUSTIFIE": 1, "APPROFONDI": 1, "PRISES": 6, "POUVOIRS": 4, "SERONT": 4, "PROCHAINS": 1, "NOTIGIÉS": 1, "DIRECTEUR": 1, "GÉNÉRAL": 1, "LAITIÈRE": 1, "RÉFÉRENCE": 1, "PRÉSENTÉ": 1, "REPORT": 1, "PARTIE": 2, "INFORMATIONS": 1, "COMMUNIQUÉES": 1, "ANNUITÉ": 1, "DURÉE": 2, "RÉSTANT": 1, "COURIR": 1, "ADRESSÉES": 1, "COMMISSAIRES": 1, "RÉCEMMENT": 3, "INSTALLÉS": 1, "EXCEPTIONNEL": 2, "AUQUEL": 2, "CONSACREE": 1, "CONNAITRE": 1, "RÉFÉRENCES": 1, "SUPPLÉMENTAIRES": 1, "SPÉCIFIQUE": 1, "PRÊTS": 1, "BONIFIES": 2, "DISCUTÉ": 1, "ACTUELLEMENT": 1, "MESURES": 1, "POURSUITE": 2, "EXPLOITATIONS": 6, "LAITIÈRES": 1, "ORDONNEÉ": 1, "CONCERTEE": 1, "JEUNES": 1, "EFFET": 4, "PRIORITAIRE": 1, "RAISON": 1, "LAQUELLE": 2, "INSTITUÉES": 1, "PREOCCUPANTE": 1, "INCITATIVES": 1, "CESSATION": 2, "BOVINE": 1, "SUPPORTE": 1, "REPERCUSSIONS": 1, "VACHES": 1, "REFORME": 2, "EXAMINÉÉ": 1, "PROFESSIONNELLES": 2, "CONCERNÉES": 1, "QUELQUES": 2, "SEMAINES": 2, "PROCHAINES": 2, "BÉNÉFICE": 1, "MALGRË": 1, "INTERVENTION": 1, "MASSIVE": 1, "DEMANDES": 1, "DÉPOSÉES": 2, "TONNES": 1, "ACHETÉÉS": 1, "COMPRIS": 1, "CELLES": 1, "APRÈS": 1, "DEGRADATION": 1, "TRADUIRA": 1, "PLUSIEURS": 2, "PERTE": 1, "sÉVÉRÉ": 1, "PRODUCTEUR": 1, "CONFIRME": 1, "ENGAGEMENT": 1, "CESSÉR": 1, "BESOINS": 3, "CROISSANCE": 2, "PHASE": 2, "RISQUE": 4, "DÉCQURAGER": 1, "DÉPASSÉ": 1, "BÉTÉS": 1, "NOMBRE": 1, "ASSURER": 1, "FINANCEMENT": 14, "FAVORABLES": 1, "SUJETS": 1, "VIENS": 1, "ORGANISE": 1, "CONJOINTEMENT": 1, "JOURNÉES": 1, "TRAVAIL": 2, "ADMINISTRATIONS": 1, "PARAISSENT": 1, "DÉMARCHE": 2, "PRÉCONISAIS": 1, "CDNSISTANT": 1, "CONCERTÉE": 1, "ANALYSER": 1, "PRÉCISION": 1, "PERSPECTIVES": 5, "RÉACTION": 1, "CONSTRUCTIVE": 1, "MALHEUREUSÉMENT": 1, "GÉNÉRALE": 1, "PERMETTREZ": 1, "COMMENTAIRE": 1, "PERIODES": 1, "TERRAIN": 1, "PROPICE": 1, "HONTEE": 1, "CORPORATISMES": 1, "INCOMPREHENSIONS": 1, "CONFLITS": 1, "YEURS": 1, "RESPONSABILITÉ": 3, "FONDAMENTALE": 1, "PRÉFÉRENCES": 1, "PHILOSOPHIQUES": 1, "VEILLÉR": 1, "ÉVOLUTIONS": 1, "MAINTENIR": 1, "LIMITES": 1, "PRÉSERVENT": 1, "COHÉSION": 1, "PREOCCUPATION": 1, "SOIXANTE": 1, "MARQUÉE": 1, "CRITIQUES": 1, "AVONS": 2, "DÉBATS": 1, "ANALYSES": 1, "IDENTIQUÉS": 1, "ÉNANANT": 1, "PHÉNOMÈNE": 1, "PARCE": 1, "PARFAITEMENT": 2, "CONSCIENT": 1, "INOUIET": 1, "CONSÉQUENCES": 1, "ENTREPRIS": 1, "SAISISSANT": 1, "OCCASIONS": 1, "DONNÉES": 1, "RAPPELER": 1, "COMMERCE": 1, "EXPLIQUER": 1, "RÉELLE": 1, "BAISSE": 1, "AMPLEUR": 1, "CONNUE": 2, "CATÉGORIE": 1, "ENSUITE": 1, "NOUVEAU": 2, "TOUTE": 1, "FORCE": 1, "QUAND": 1, "RUINER": 1, "EFFORTS": 2, "POSITION": 1, "TIENNÉNT": 1, "AUCUN": 1, "RAISONNABLE": 1, "PROBLÈMES": 2, "POSES": 1, "DÉGAGÉ": 1, "LARGEMENT": 1, "SELON": 1, "DDNNERONT": 1, "ÉFFECTIVENENT": 1, "SUITE": 1, "CONSACRÉS": 1, "ANNÉE": 1, "ACCORDÉS": 1, "POURRONT": 1, "VATTEINDRE": 1, "REPRÉSENTÉ": 1, "TROIS": 1, "QUART": 1, "VIVENT": 1, "DÉPENSES": 1, "OBLÎGATOIRES": 1, "DOUTÉ": 1, "INFÉRIEUR": 1, "ABSOLUMENT": 1, "CONDAMNES": 1, "LIBRES": 1, "RESTER": 1, "SEULE": 1, "CONDITION": 1, "LIVRE": 1, "CONNAIT": 1, "TEMPS": 1, "DONNER": 1, "REFLECHIR": 1, "FERAIENT": 1, "PENSER": 1, "CLAMER": 1, "DËPENSE": 1, "SIMPLEMENT": 1, "RESTES": 1, "AUCUNE": 1, "PRÉSIDENT": 1, "DISCUTER": 1, "MOUVEMENT": 1, "DIZAINES": 1, "MILLIERS": 1, "CONCEPTION": 1, "PRÉVENIR": 1, "GUIDER": 1, "LAITERIÉS": 1, "IRRESPONSABLE": 1, "APPROCHES": 1, "SECTORIELLES": 1, "LONGUEMENT": 1, "GLOBAL": 2, "DÉFINIR": 1, "CONDUIRE": 3, "PROFESSIONNELS": 2, "FILIËRES": 1, "STAGNATION": 2, "PERSPHMIVES": 1, "DDRNVRENT": 1, "PRODUCTnms": 1, "AGRIuNEs": 1, "NOUVELLES": 3, "BUDGET": 2, "TRADUIT": 4, "ACTIONS": 5, "OBJECTIFS": 4, "JUILLET": 2, "PORTANT": 2, "DESSUBVENTIONS": 2, "EMPLOIS": 2, "CHERCHEURS": 2, "RECHERCHE": 3, "AGRONOMIQUÉ": 1, "TRADUISENT": 2, "DESCRÉDITS": 1, "AMÉNAGEMENTS": 2, "FORTE": 2, "AUGMENTATION": 2, "CRÉDITS": 2, "VISANT": 2, "AMÉLIORER": 2, "THEMES": 2, "RELANCE": 2, "RÉDUCTION": 3, "PERSPECTIVE": 3, "ENGAGÉÉ": 1, "LAAFISCALITÉ": 1, "FISCALITÉ": 2, "TRANSPARENTE": 2, "PROCHE": 2, "SUSPICION": 2, "CÉTTÉ": 1, "MATIÉRE": 2, "OBJECTIF": 2, "PARTAGE": 2, "RESTENT": 2, "EXAMINER": 2, "MODALITÉS": 2, "PRÉVUES": 1, "APPARUÉS": 2, "INSUFFISANTÉS": 1, "NOUVEL": 2, "EAAHÉH": 1, "PRÉSENTE": 2, "SESSICL": 2, "DEFINIR": 1, "FILIERES": 1, "CERTAINES": 1, "CREATION": 1, "AGRONOMIOUE": 1, "DESCREDITS": 1, "PREVUS": 1, "ENGAGEE": 1, "PREVUES": 1, "INSUFFISANTES": 1, "EJAHEH": 1, "MESURE": 1, "INDIQUER": 1, "AMENDEMENTS": 1, "DÉPOSÉS": 1, "SUIVANTES": 1, "CONFORMÉMENT": 1, "ANNONCE": 1, "JACOUES": 1, "ANNUELLE": 1, "PARTS": 2, "SOCIALES": 1, "FISCAL": 2, "ATTACHÉ": 1, "VÉRITABLE": 1, "NÉGOCIAEILITÉ": 1, "RÉGIME": 2, "STOCKS": 1, "ROTATION": 1, "ESSENTIELLEMENT": 1, "NOTASLEMENT": 1, "DÉTENTION": 1, "PERMETTANT": 1, "SLOCAGE": 1, "RAMENÉE": 1, "COMPTABILISATION": 1, "ANIMAUX": 1, "DÉTERMINÉE": 1, "CLÔTURE": 1, "PREMIER": 3, "DUDUEL": 1, "PORTES": 1, "STOCK": 1, "EXPLOITANTS": 3, "ACDUITTAIENT": 1, "DROITS": 2, "MUTATION": 1, "TITRE": 2, "ONÉREUX": 1, "IMMEUBLES": 2, "ABAISSÉS": 1, "LORSOUE": 1, "JEUNE": 1, "RÉPONDANT": 1, "RÉPOND": 1, "SOUCI": 1, "LORSQUE": 1, "SOUHAIT": 1, "RENDRE": 2, "ÉLIGIÉLES": 1, "EXTENSION": 2, "EXAMEN": 4, "MOBILISÉS": 1, "ÉPARGNE": 1, "SEULEMENT": 1, "TECHNIQUE": 1, "MENTALITES": 1, "CADRES": 1, "JURIDIQUES": 1, "REVÉLENT": 1, "INADAPTES": 1, "RAPPORT": 1, "PRÉPARE": 1, "MISSION": 2, "SURSSTATUT": 1, "ASSOCIEE": 1, "TRAVAUX": 2, "INTERÉT": 1, "TRAITÉS": 1, "STATUT": 4, "NOMBREUSES": 1, "PREOCCUPÉR": 1, "PROCÉDURES": 1, "COLLECTIVES": 1, "CRÉANCIÉRS": 1, "ECOMOMIOUEMENT": 1, "TRAITER": 1, "PERSONNES": 1, "SOCIAL": 1, "PREMATURÉ": 1, "CONCLUSIONS": 1, "EXTREMEMENT": 1, "SOULEvÉES": 1, "PROPOSÉES": 1, "SUITES": 1, "RÉFLEXION": 2, "MODIFICATIONS": 1, "EXPOSER": 1, "DERNIERI": 1, "PRINCIPALE": 2, "CONSISTE": 1, "REMPLACER": 1, "MOYEN": 2, "ORDINAIRE": 1, "CDNSISTE": 1, "COOPÉRATIVES": 1, "PRÉTS": 1, "CONSENTIS": 1, "AMÉLIORATIONS": 1, "APPORTÉES": 1, "ENTREPRISES": 2, "RÉGLEMENTAIRE": 1, "ÉTANT": 1, "RESTE": 1, "CONDUIRAIT": 1, "POSSIBILITÉS": 1, "PRETS": 2, "SOUMISE": 1, "COLLÉGUE": 1, "PRÉJUGER": 1, "DANSLE": 1, "MASSE": 1, "SERAI": 1, "DOUBLE": 1, "COMPLETERAI": 1, "VOLONTIERS": 1, "DISANT": 1, "SÉPARER": 1, "BONIFIÉ": 1, "IGNORER": 1, "AUPRÈS": 1, "RÉSULTATS": 1, "COMPTABLES": 1, "ADAPTE": 1, "ORGANISMES": 1, "ASPECTS": 1, "FINANCIERS": 3, "SUFFISE": 1, "CITER": 1, "EXIGE": 1, "ATTENTION": 1, "RAPIDE": 1, "FILIÈRES": 1, "MUTATIONS": 1, "SOIENT": 1, "RÉUSSIES": 1, "SURENDETTEMENT": 1, "GÉOGRAPHIQUE": 1, "CARACTÉRISTIQUES": 1, "DOUTE": 1, "CONFORMEMENT": 1, "PRIVILEGIÊE": 1, "PROGRES": 1, "RÉALISÉS": 1, "IMAGINATIVE": 1, "PENSE": 3, "SPÉCIAL": 1, "FILIÈRE": 1, "TLLUSTRENT": 1, "ADAPTATION": 1, "POURRAIENT": 2, "PRIVILEGIEE": 1, "SOCIOLOGIOUE": 1, "MILIEU": 1, "PARTICULIERE": 1, "LIAISONS": 1, "ETROITES": 1, "OUIISE": 1, "LOCALES": 1, "ÉvOQUÉES": 1, "RAPPORTS": 2, "SOUMIS": 2, "PEUVENT": 1, "IMPULSION": 1, "OUTILS": 1, "CONSTITUÉES": 1, "FONDS": 2, "INDIQUE": 1, "SOCIÉTÉS": 1, "CONGRES": 1, "CONFÉDÉRATION": 1, "COOPÉRATION": 1, "AFFIRME": 1, "PRÉSENCE": 1, "PARTENAIRE": 1, "ACTIF": 1, "TROUVE": 1, "PLACE": 1, "PARMI": 1, "CONSTITUEES": 1, "RECEMMENT": 1, "CONFORTE": 1, "LOGEMENT": 3, "OUTRE": 1, "INTÉRESSANT": 1, "CONSACRE": 1, "DUQUEL": 1, "TENEz": 1, "ISTÈRE": 1, "MARCHE": 1, "RÉALISATIONS": 1, "PASSÉE": 1, "EMPLOI": 1, "RÉNDUES": 1, "COMPÉTENCES": 1, "TANDIS": 1, "ACTIVIÉ": 1, "DONNE": 1, "PROPOSE": 1, "OUVRE": 1, "EGALEMENT": 1, "IMPLIQUÉNT": 1, "RENCONTRE": 1, "HUMAINS": 1, "CHOIX": 1, "RELEVENT": 1, "MISSIONS": 2, "SANCTIONNER": 1, "NOUVELLE": 1, "SYSTEMÉ": 1, "UNIFIÉ": 1, "PREFÉRERAIS": 1, "INTÉRROGATION": 1, "RÉPONSE": 1, "PROCÉDÉ": 1, "ASSURANT": 1, "CONVERGENCE": 2, "POURSUIVIS": 1, "CONFORMENENT": 1, "RAPPELAISA": 1, "CONNAISSÉNT": 1, "FILIÉRES": 1, "JAMAIS": 1, "BESOIN": 1, "EXISTE": 1, "FORMULE": 1, "CONTRAT": 1, "ECLAIRER": 1, "VERIFIER": 1, "SENTIMENT": 1, "GAGNER": 1, "CLAIRES": 1, "REFERAIS": 1, "DÉBUT": 1}}