{"id": "09_03_1993-Saint-Etienne", "date": "09_03_1993", "lieu": "Saint-Etienne", "longitude": 4.380734115646258, "latitude": 45.427677397959116, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "Réunion de Saint Etienne\n9 mars 1993\nDiscours de M. Michel ROCARD\n\nChers amis de Saint Etienne,\n\nChers amis de la Loire,\n\nIl nous reste douze jours, douze jours pour redonner\nun espoir civique à nos compatriotes, oui un espoir\ncivique car c'est cela qui est en jeu aujourd'hui, c'est\nla capacité collective de tous les Français à\ns'intéresser, à participer aux choix d'avenir de notre\n\npays.\n\nJ'ai le sentiment qu'une première étape est franchie.\nL'écho rencontré par mes propositions prouve déjà qu'il\nreste dans ce pays un nombre considérable de gens prêts à\nse mobiliser pour peu qu'on puisse leur indiquer des\nvoies. L'espoir d'une transformation a réveillé des\nardeurs nouvelles. C'est bien. C'est très bien même. Mais\nil ne faut pas nous en tenir là.\n\nDepuis une quinzaine de jours, en effet, chacun\nspécule sur les dividendes politiques que cette\nintervention pourra donner â nos candidats. Vous pensez\nbien que j'en suis le premier heureux si cela se traduit\ndans les urnes. Plus il y aura de Français pour soutenir\ncette tentative de renaissance, mieux ce sera.\n\nPour y parvenir, j'ai donc tenté de tracer des\n\n \n\nperspectives nouvelles. On les a reçues sous le nom du \\QJŒS\n\n\"big bang\". Inutile de vous dire que le succès de cette\nformule m'a réjoui. Pour autant, il faut bien comprendre\nque ce \"big bang\" n'est pas une fin en soi, ou un simple\navatar de la recomposition. Le big bang, c'eSt la\nconséquence logique des analyses de fond que j'ai\nesquissées. C'est la conséquence nécessaire des\nchangements du monde et de la France qui, sur le fond, ont\nété beaucoup plus considérables qu'on ne l'avait dit\njusqu'à présent dans le discours politique. C'est cela\nque, vous comme moi, nous devons expliquer, pour donner au\n\"big bang\" sa dimension vraie et ne pas le laisser réduire\nà un simple slogan.\n\nA vous, donc, à vous tous, de prendre votre part dans\nce travail de conviction qu'il nous faut accomplir dans\nles douze jours qui nous restent. Convaincre, vous ne\npourrez le faire simplement avec des mots d'ordre. Vous le\nferez avec des analyses, des arguments, et je vais essayer\nde vous en proposer quelques—uns.\n\n \n\nLa question qui nous est posée, et que nous—mêmes\nposons, tient en quelques mots : comment mettre en oeuvre\ndes réformes qui touchent effectivement la vie de nos\nconcitoyens, qui répondent effectivement à leurs\npréoccupations et à leurs attentes ?\n\nLa gauche a su le faire fortement dans le passé.\nNous—mêmes l'avons fait de manière significative depuis\n1981 avec la retraite à 60 ans, la cinquième semaine de\ncongés payés, le RMI, le crédit—formation, etc...\n\nMais, chacun le sait ou au moins le ressent, les\nmesures générales ne suffisent plus. Il faut saisir les\nproblèmes dans leur environnement concret, mettre en\npratique un réformisme qui prenne en compte les situations\nparticulières, adapter les mesures selon les cas, qu'il\ns'agisse de lutter contre le chômage, pour le\ndéveloppement de l'éducation, ou encore pour le\nréaménagement de nos villes.\n\nFace à tout cela, il y a certes un réformisme de\ndroite. Mais les réformes qu'elle prépare sont, au mieux,\ndestinées à adapter tel ou tel élément de la société\nactuelle, au pire vouées à aggraver encore des inégalités\ndéjà insupportables.\n\nNous ne renoncerons pas, nous, à la cohésion sociale.\nQue notre société soit complexe, c'est une évidence. Que\nnos instruments politiques soient partiellement inadaptés,\nc'est une autre évidence. Qu'il faille une volonté et une\ncontinuité que nous n'avons pas toujours su traduire dans\nla réforme de l'Etat, c'est une troisième évidence. Mais\nc'est là précisément tout le sens de la transformation à\nlaquelle j'appelle. La société peut être comprise ! La\npolitique doit changer 1 L'Etat doit être réformé l\n\n \n\nDans une société qui ne peut plus être organisée\nseulement autour de la production, la dignité de chacun ne\npeut plus seulement se mesurer à son activité\nprofessionnelle. Aujourd'hui, les inégalités sont\nmultiformes. Songez un instant à la plus extraordinaire\nd'entre elles, celle dont on ne parle jamais alors qu'on\ndevrait en parler toujours : l'inégalité entre les\nFrançais quant à leur espérance de vie. Prenez aujourd'hui\nmême, en 1993, deux hommes en pleine forme, âgés l'un et\nl'autre de 35 ans, Celui des deux qui est cadre supérieur\na une espérance de vie moyenne qui le conduira à environ\n78 ans. Celui qui est manoeuvre aura une espérance de vie\nmoyenne limitée à 69 ans, soit neuf ans d'écart 1 Neuf ans\nde vie ! Vous vous rendez compte ? Pour vous donner un\nordre de grandeur, sachez que depuis 1960, l'espérance de\nvie moyenne en France a progressé de trois ans, mais elle\na progressé inégalement. Sachez encore que si on\nappartient aux milieux favorisés et qu'on est en région\nparisienne, on vit plus longtemps que la moyenne des\nFrançais. Mais si, en région parisienne toujours, on\nappartient aux milieux moins favorisés, alors on Vit moins\n\n \n\nlongtemps que la moyenne des Français. Alors quelles\ninégalités plus grandes et plus injustes que celles-là,\ndont on ne parle guère ?\n\nAucun d'entre vous, j'en suis sûr, ayant pris\nconscience de ces réalités, n'est prêt à s'y résigner.\nCela signifie en tous cas que, s'il faut une action\npublique plus transparente, plus proche, il faut aussi une\naction publique plus différenciée.\n\nTels sont quelques—uns des éléments d'analyse que\nj'ai commencé à avancer. Quelque envie que j'en aie, je ne\npeux pas tous les préciser ce soir. Je me limiterai donc\nau sujet le plus important, partout mais notamment ici,\ncelui de l'emploi.\n\nLe monde a changé. Je l'ai dit mais on ne le répétera\njamais assez. Le travail a changé et il est plus que temps\nd'en prendre clairement conscience. Or nous vivons\ntoujours sur un schéma dans lequel la norme serait que\ntout le monde travaille trente—neuf heures pas semaine,\nquarante-sept semaines par an et pendant trente—sept”\nannées et demi. Disons-le nettement : ce temps est révolu.\n\nAussi nous faut-il reconsidérer, individuellement et\ncollectivement, toute notre approche. Notre vie sera de\nplus en plus une alternance entre diverses sortes\nd'activités, des activités de production, des activités de\nformation, des activités d'intérêt général, ou d'intérêt\nfamilial. C'est tout sauf un appauvrissement. Ce sera au\ncontraire un épanouissement extraordinaire.\n\nCe qui doit nous choquer, en effet, ce n'est pas que,\nsur cent personnes entre dix—huit et soixante ans, 90\ntravaillent et 10 ne travaillent pas. Non, ce qui doit\nnous choquer c' est que les 10 qui ne travaillent pas sont\ntoujours les mêmes. Et la situation serait tout autre si\nces cent personnes travaillaient toutes, mais seulement\npendant quatre-vingt—dix pour cent de leur vie\nprofessionnelle.\n\nSongez—y, pour chacun d'entre vous, une année tous\nles dix ans, ou six mois tous les cinq ans, par exemple,\nque vous pourriez consacrer à autre chose, à votre\nfamille, à une association, à une nouvelle formation,\nvoire, tout simplement, à des voyages. Votre vie en\nserait-elle moins bonne ? Non, elle serait bien meilleure.\n\nAlors, tout ça est bien beau me direz-vous, mais\nqu'en sera— —t- il du revenu ? A cela je réponds que les\ngains de productivité que nous enregistrons chaque année\ncouvriront une partie du besoin. Mais une partie seulement\net il faut avoir le courage de le dire.\n\nLe courage de le dire, car nous ne pourrons pas faire\nl'économie d'un arbitrage entre les ressources de la\nNation. Ou nous considérons que tous ceux qui ont un\nemploi doivent conserver leur revenu et le voir augmenter,\n\n \n\n \n\net nous ne pourrons plus alors assurer le revenu de ceux,\nqui risquent d'être plus nombreux encore, qui n'auront pas\nd'emploi. Ou, au contraire, nous nous organisons\ndifféremment, nous assurons activité et revenu pour tous,\nmais cela pourra passer, selon qu'il y aura croissance ou\nnon, par un peu moins d'activité pour tous et parfois un\npeu moins de revenu.\n\nUtopie me dira—t—on. Je ne le crois pas et pour deux\nraisons. La première est qu'il n'y aura pas d'une part\nceux qui donnent et de l'autre ceux qui reçoivent. Tout le\nmonde donnera et recevra à son tour, en fonction des\ndivers temps de la vie que j'ai essayé de décrire.\n\nLa seconde raison est que déjà montent de la société\nelle-même des comportements nouveaux et encourageants.\nRegardez ce qui est en train de se passer dans certaines\nentreprises : des salariés renoncent à des augmentations,\nvoire, parfois, acceptent de légères diminutions, à seule\nfin de préserver l'emploi. Ce ne sont pour le moment que\nquelques cas isolés. Ce sont des réponses inventées sous\nla contrainte de l'urgence. Mais des urgences comme\ncelles—là, ne nous y trompons pas, il risque d'y en avoir\nde plus en plus. Mais ce qui compte le plus à mes yeux,\nc'est que ces types de choix, opérés par les salariés eux-\nmêmes, étaient totalement impensables, à cette échelle,\nvoilà seulement quatre ou cinq ans.\n\nMais pour l'immédiat il s'agit de décisions\ncontraintes, isolées, sans contreparties tangibles.\nDemain, il devra s'agir de négociations globales, portant\nsur tous les aspects à la fois, le salaire, le temps de\ntravail, la formation, etc... Et dans certains métiers, AN”\nceux auxquels je faisais allusion tout à l'heure, K '“s\ntravailler moins cela voudra simplement dire vivre, oui a,\nvivre, sensiblement plus longtemps. Et c'est ainsi, par ‘4Mœs\nces approches nouvelles et concrètes que verra le jour le\nmonde du partage et de l'épanouissement.\n\n \n\nLorsque je parle d'un monde du partage, cela vise\nplusieurs choses en même temps : chacun partagera avec les\nautres l'emploi et la ressource, mais chacun partagera\npour lui—même sa vie entre plusieurs activités.\n\nAlors, bien entendu, ces perspectives ne détruisent\npas les moyens plus classiques de lutte contre le chômage.\nNous devrons les employer tous, et le plus efficacement\npossible. Mais pour autant la création de plus en plus de\nrichesses se fera avec de moins en moins de travail\nhumain. Et cela débouchera sur des drames accrus si nos\nmanières de penser demeurent les mêmes. Cela débouchera\nsur un progrès considérable si nous savons transformer en\nénergie positive les conséquences qui en résulteront.\n\nLa dignité de la femme, de l'homme, elle est dans ses\nactivités, quelle qu'en soit la nature. Celui qui,\nmomentanément, se consacre à une association, un club\nsportif, l'assistance aux vieillards dépendants, n'est pas\n\n \n\nmoins estimable que celui qui occupe un emploi salarié\ndans une entreprise ou une administration. Il n'a pas une\nmoindre place ou un moindre mérite dans notre vie commune.\nAujourd'hui, le chômage exclut ceux qu'il frappe. Demain,\ntoutes sortes d'activités intégreront à la société ceux\nqui les exerceront. Et, de grâce, qu'on ne vienne pas me\ndire qu'il s'agit là des propos d'un doux rêveur. Croire\nqu'on pourra faire l'économie de ces mutations, c'est cela\nqui serait une illusion, ou bien nous conduirait à un\ncauchemar.\n\nAffronter le réel, c'est aussi savoir que la France\nn'est pas seule au monde, que cela crée des chances mais\ndemande une cohérence. Or l'Europe est en train de se\ndéfaire sous nos yeux. Parce qu'elle n'a plus le principe\nd'unité que lui fournissait la guerre froide, parce que la\ncrise conduit aux replis aveugles et égoïstes, l'Europe\nest devenue sensiblement moins populaire. Elle ne tient\nplus aujourd'hui que par une volonté politique,\nheureusement restée ferme jusqu'à présent, et qui, pour\nnotre avenir, doit être mise au crédit de tous ceux qui en\nont défendu l'idée. Le cycle infernal des \"dévaluations\ncompétitives\", dont on voit bien où il mène la Grande—\nBretagne, c'est la condamnation de tout espoir. Il n'y a\npas d'un côté une politique nationale et de l'autre une\npolitique européenne. Il y a une bonne politique\nnationale, celle qui passe par l'Europe, et une mauvaise\npolitique nationale, celle qui renonce à l'espérance et\naux moyens de l'Europe.\n\nAlors, je le sais bien, cela en fait des choses à\nconduire simultanément. Mais les Français ont une histoire\nqui les a toujours montrés prêts à relever tous les défis\ndu monde. Ils relèveront les défis nouveaux de ce monde\n\nnouveau .\n\nCette grande révolution de nos sociétés modernes,\ncertains esprits y sont plus disposés que d'autres, ceux\nqui n'entendent pas se résigner à l'injustice ou au\ndésespoir. C'est évidemment avec eux qu'il nous faudra\nconstruire ce monde nouveau. Et si j'ai appelé à un vaste\nrassemblement, ce n'est pas dans l'espoir de pourcentages\nflatteurs, même si je n'ai rien contre, c'est parce que\nseul un rassemblement dynamique sera à la hauteur des\nchangements profonds qu'il nous faut opérer. Il n'est pas\nun but en soi. Il est une conséquence nécessaire des\n\nmutations du monde qui sont autrement plus importantes.\n\n \n\nCe rassemblement ne se fondera pas sur quelque\nallégeance que ce soit. Ce rassemblement réunira par\ndéfinition des gens divers et qui entendent légitimement\nle rester. Ce rassemblement fera travailler à des buts\ndéfinis en commun des femmes et des hommes aujourd'hui\n\nséparés et qui sont condamnés a le rester au moins\njusqu'au 28 mars.\n\nAlors, qu'on cesse de demander aux uns et aux autres\nce qu'ils feront le 29. Ils ne sont pas encore en mesure\n\n \n\nde le savoir, encore moins de le dire aussi longtemps que\nles Français ne se sont pas prononcés. Un peu de patience.\nIl n'y a que quelques semaines à attendre.\n\nMais cela ne signifie pas qu'il faille rester l'arme\nau pied dans l'intervalle. Au contraire. Car une chose est\nsûre : ce rassemblement ne se fera que si les Français lui\ndonnent sa chance. Et c'est en votant pour nos candidats\nqu'ils l'exprimeront le plus clairement. Déjà un\nfrémissement s'opère, si l'on en croit les sondages. Nos\nconcitoyens ont reçu le message et certains d'entre eux\nfont mouvement pour le mouvement. Mais ce n'est pas encore\nassez.\n\nJe suis sûr que chacun d'entre vous connaît\npersonnellement une ou plusieurs personnes qui, sans être\nvraiment à droite, s'apprêtent à donner leur voix à\nl'opposition. Ce sont ces personnes—là que vous devez\nconvaincre. C'est sur elles que vous devez concentrer vos\nefforts. A elles que vous devez demander si elles sont\nbien sûres de souhaiter une large victoire de la droite. A\nelles qu'il faut demander si elles entendent voter pour M.\nBALLADUR et le franc fort ou pour M. PASQUA et la\ndévaluation, pour M. MEHAIGNERIE et l'Europe ou pour M.\nSEGUIN contre l'Europe. Certes, ils ont tous en commun une\nplate—forme, mais le moins qu'on puisse dire c'est que\ntous n'y adhèrent pas avec le même élan. On se demande\nbien pourquoi d'ailleurs, car dans cette plate—forme on\ntrouve à peu près tout. A peu près tout, sauf le\nfinancement. Cette plate-forme de la droite, c'est le\ncatalogue de la Redoute... sans les prix ! Achetez d'abord\net vous verrez ensuite ce que ça vous coûte l Voilà, mes\n\namis, ce que vous devez expliquer a tous ceux que vous 1%\nsavez être tentés par le vote à droite. <\\Q; 4Î>\n1\n”v,\n\nOui, les douze jours qui viennent seront décisifs.\nLes candidats socialistes qui se présentent à vos\nsuffrages sont aujourd'hui des femmes et des hommes dont\nle dévouement est intact, dont la conviction est solide et\nqui ont accumulé l'expérience qui les rend les plus aptes,\ndemain, à participer à l'oeuvre de transformation dont le\npays a besoin, dont le système politique a besoin. Ce à\nquoi je veux contribuer, avec eux, avec vous, c'est le\nretour du rêve, mais d'un rêve positif, réaliste, de ces\nrêves qui, contrairement aux illusions, finissent toujours\npar se réaliser.\n\nEn faisant confiance à nos candidats, vous ne leur\ndonnerez pas un chèque en blanc. Vous ferez le choix d'un\navenir dont les perspectives sont désormais tracées. Avec\nvous ils y travailleront. Devant vous ils en seront\ncomptables. Pour vous, ils en seront dignes.\n\nLe \"big bang\", c'était l'explosion fondatrice d'un\nmonde nouveau. Le \"big bang\" politique, c'est la promesse\nfondatrice d'un monde politique, social et national\nnouveau\n\n \n\n", "key_words": {"Réunion": 1, "Saint": 2, "Michel": 1, "reste": 1, "douze": 4, "jours": 3, "espoir": 1, "civique": 1, "capacité": 1, "collective": 1, "Français": 5, "participer": 2, "choix": 2, "sentiment": 1, "première": 2, "étape": 1, "rencontré": 1, "propositions": 1, "prouve": 1, "nombre": 1, "considérable": 2, "prêts": 2, "mobiliser": 1, "puisse": 2, "indiquer": 1, "transformation": 3, "réveillé": 1, "tenir": 1, "quinzaine": 1, "dividendes": 1, "politiques": 2, "pourra": 3, "donner": 4, "premier": 1, "heureux": 1, "tentative": 1, "mieux": 1, "tenté": 1, "tracer": 1, "reçues": 1, "Inutile": 1, "succès": 1, "logique": 1, "analyses": 1, "conséquence": 2, "nécessaire": 2, "monde": 7, "France": 2, "beaucoup": 1, "considérables": 1, "présent": 1, "discours": 1, "comme": 1, "devons": 1, "dimension": 1, "vraie": 1, "laisser": 1, "simple": 1, "prendre": 2, "votre": 1, "travail": 2, "conviction": 2, "accomplir": 1, "faire": 3, "simplement": 2, "proposer": 1, "question": 1, "tient": 1, "quelques": 2, "comment": 1, "mettre": 2, "réformes": 2, "touchent": 1, "effectivement": 2, "répondent": 1, "leurs": 1, "attentes": 1, "gauche": 1, "fortement": 1, "manière": 1, "significative": 1, "retraite": 1, "cinquième": 1, "semaine": 1, "chacun": 6, "moins": 11, "générales": 1, "suffisent": 1, "saisir": 1, "environnement": 1, "réformisme": 2, "prenne": 1, "compte": 3, "adapter": 2, "mesures": 1, "selon": 2, "lutter": 1, "contre": 3, "encore": 5, "certes": 1, "prépare": 1, "élément": 1, "vouées": 1, "aggraver": 1, "renoncerons": 1, "cohésion": 1, "notre": 3, "société": 4, "instruments": 1, "soient": 1, "partiellement": 1, "autre": 3, "faille": 2, "volonté": 2, "toujours": 3, "traduire": 1, "réforme": 1, "troisième": 1, "précisément": 1, "comprise": 1, "changer": 1, "réformé": 1, "autour": 1, "dignité": 2, "seulement": 2, "mesurer": 1, "inégalités": 1, "Songez": 1, "instant": 1, "celle": 3, "parle": 3, "jamais": 1, "alors": 3, "parler": 1, "entre": 5, "quant": 1, "espérance": 3, "Prenez": 1, "hommes": 3, "pleine": 1, "Celui": 3, "cadre": 1, "moyenne": 4, "conduira": 1, "manoeuvre": 1, "limitée": 1, "rendez": 1, "sachez": 1, "depuis": 1, "progressé": 2, "trois": 1, "Sachez": 1, "milieux": 2, "favorisés": 1, "longtemps": 2, "région": 1, "parisienne": 1, "Alors": 1, "grandes": 1, "injustes": 1, "guère": 1, "ayant": 1, "signifie": 2, "aussi": 3, "publique": 1, "éléments": 1, "commencé": 1, "Quelque": 1, "envie": 1, "préciser": 1, "limiterai": 1, "sujet": 1, "partout": 1, "notamment": 1, "changé": 1, "clairement": 1, "schéma": 1, "lequel": 1, "norme": 1, "serait": 4, "travaille": 1, "heures": 1, "semaines": 2, "pendant": 1, "nettement": 1, "temps": 4, "individuellement": 1, "toute": 1, "Notre": 1, "alternance": 1, "diverses": 1, "activités": 3, "épanouissement": 1, "personnes": 3, "soixante": 1, "travaillent": 2, "choquer": 1, "situation": 1, "travaillaient": 1, "année": 1, "pourriez": 1, "consacrer": 1, "nouvelle": 1, "Votre": 1, "bonne": 2, "revenu": 4, "réponds": 1, "productivité": 1, "enregistrons": 1, "chaque": 1, "partie": 2, "avoir": 1, "courage": 2, "pourrons": 2, "arbitrage": 1, "ressources": 1, "considérons": 1, "doivent": 1, "conserver": 1, "assurer": 1, "risquent": 1, "nombreux": 1, "assurons": 1, "activité": 1, "croissance": 1, "parfois": 1, "crois": 1, "donnent": 1, "donnera": 1, "recevra": 1, "fonction": 1, "essayé": 1, "seconde": 1, "raison": 1, "montent": 1, "comportements": 1, "nouveaux": 2, "train": 2, "passer": 1, "salariés": 2, "renoncent": 1, "acceptent": 1, "légères": 1, "préserver": 1, "moment": 1, "réponses": 1, "inventées": 1, "contrainte": 1, "urgences": 1, "trompons": 1, "risque": 1, "types": 1, "opérés": 1, "étaient": 1, "totalement": 1, "cette": 2, "quatre": 1, "contreparties": 1, "devra": 1, "négociations": 1, "aspects": 1, "certains": 2, "auxquels": 1, "faisais": 1, "allusion": 1, "voudra": 1, "sensiblement": 2, "approches": 1, "nouvelles": 1, "concrètes": 1, "verra": 1, "partage": 1, "choses": 2, "partagera": 1, "plusieurs": 2, "perspectives": 2, "moyens": 2, "classiques": 1, "lutte": 1, "devrons": 1, "employer": 1, "autant": 1, "création": 1, "débouchera": 1, "drames": 1, "accrus": 1, "penser": 1, "demeurent": 1, "progrès": 1, "savons": 1, "transformer": 1, "positive": 1, "conséquences": 1, "quelle": 1, "consacre": 1, "vieillards": 1, "estimable": 1, "celui": 1, "occupe": 1, "emploi": 1, "entreprise": 1, "place": 1, "moindre": 1, "mérite": 1, "chômage": 1, "exclut": 1, "sortes": 1, "intégreront": 1, "vienne": 1, "propos": 1, "conduirait": 1, "savoir": 1, "seule": 1, "chances": 1, "Parce": 1, "fournissait": 1, "guerre": 1, "parce": 2, "conduit": 1, "replis": 1, "aveugles": 1, "devenue": 1, "restée": 1, "ferme": 1, "crédit": 1, "défendu": 1, "cycle": 1, "infernal": 1, "condamnation": 1, "politique": 2, "nationale": 1, "passe": 1, "renonce": 1, "montrés": 1, "relever": 1, "relèveront": 1, "défis": 1, "grande": 1, "révolution": 1, "sociétés": 1, "esprits": 1, "disposés": 1, "résigner": 1, "évidemment": 1, "appelé": 1, "rassemblement": 5, "dynamique": 1, "hauteur": 1, "profonds": 1, "autrement": 1, "fondera": 1, "réunira": 1, "divers": 1, "entendent": 2, "travailler": 1, "commun": 2, "femmes": 2, "condamnés": 1, "rester": 2, "cesse": 1, "demander": 3, "feront": 1, "chose": 1, "votant": 1, "croit": 1, "message": 1, "mouvement": 1, "elles": 4, "devez": 3, "concentrer": 1, "sûres": 1, "souhaiter": 1, "large": 1, "victoire": 1, "voter": 1, "franc": 1, "PASQUA": 1, "MEHAIGNERIE": 1, "adhèrent": 1, "pourquoi": 1, "Cette": 1, "Achetez": 1, "verrez": 1, "ensuite": 1, "coûte": 1, "expliquer": 1, "tentés": 1, "viennent": 1, "seront": 2, "candidats": 1, "socialistes": 1, "présentent": 1, "dévouement": 1, "solide": 1, "accumulé": 1, "système": 1, "contrairement": 1, "finissent": 1, "faisant": 1, "confiance": 1, "chèque": 1, "ferez": 1, "désormais": 1, "Devant": 1, "fondatrice": 1, "social": 1}}