{"id": "24_09_1996-Figeac", "date": "24_09_1996", "year": "1996", "lieu": "Figeac", "longitude": 2.02037606060606, "latitude": 44.604527636363656, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "Fax reçu de I 42344133 67/13/96 18:3? Pg:\n\nARCHIVES\n\n \n  \n\n \n\n \n\nMICHEL R0 CARD\n\nCe débat est essentiel. Je tenais à 6 points, dont trois viennent d‘être traités à la tribune. Cela\nallège. reste les 3 derniers.\n\nJe vendrais d'abord souligner l'importance des enjeux. 11 y a ici une convention entre nous, je\npense qu'elle est bonne -d'ailleurs c'est le sujet clroisi- que nous n'avons traité a la tribune\ncomme dans la salle que des services publics industriels et. commerciaux. Et cela est bien cc—\nqu'on a déﬁni connue sujet.\n\nMais, je suis convaincu gue la nature plülosoplüque des solutions vers lesquelles on va\ns‘acheminer et l'écriture ventucllc du ‘raité sur ces sujets, peut ensuite si elle n’est pas\nabsolument rigoureuse, ouvrir une faille sur d’autres catégories de services publics :\nl’enseignement, la santé. J 'ajoute aussi le problème de savoir si la culture et notannnent les\némissions de télévisiou n'ont pas des servitudes de service public, du point de vue de leur rôle\n\néducatif. l r\n\nNous ommes la me un pro'et de société dans tout son ensemble, la bataille a conuncncé sur\n\nm ustrte et onnnercial, n oublions pas que son enjeu est absolument terrible parce que\nbeaucoup plus grave que ça. Ce que Cje dis là, d'une certaine manière, doit renforcer notre\nmobilisation, nos enjeux et la manière e faire.\n\n  \n  \n\nJ’ajoute que je n'ai de désaccords avec aucane des interventions venues de la tribune. Il s'agit\nde préciser ou de durcir mais ça me paraît tout à fait fondamental.\n\nLe second problème que je voulais évoquer est sur l‘enjeu des argumentaires. Et je crois qu'il\nfaut souligner notamment ce qui en ce moment peut correspondre le plus à une grande\ninquiétude publique.\n\nIl y a tout ce qui touche la sécurité. Qu'en effet la privatisation des services vétérinaires, merci\nPervenche de l’avoir rappelé, non pardon c’est Sdgolène, en Grande Brctagne soit à l’origine de\ncette épidémie, est évidemment. énorme. Mais j'ajoute l'expérience des autoroutes en Californie :\nvous vous rappelez d’un vote californien protestataire contre l’impôt, il y a de cela une douzaine\nou une quinzaine d’années, qui a entraîné comme résultat ue les impôts des Califomiens ont.\nbaissé d’une quinzaine de pourcent pendant près de 10 ans . Et puis quand une autoroute s’est\neffondrée, naturellement on a mis en cause le service public et les servrces techniques ont rendu\ncompte de toutes les notes qu‘ils avaient envoyées pour dire : « fragilité, cela ne tiendra plus,\non n'est plus dans les nonnes » et que la réponse était qu’il n’y a plus de crédits. Du cou . ils\nont eu les Démocrates et sont repartis ä la hausse des impôts avec visiblement une pnorité\nélectorale sur laquelle un type a gagné, de restaurer le service public.\n\nAlors -c'est un autre point, un peu Sul‘ le même sujct- notre enjeu n’est pas qu'européen : il est\nplnlosophique et. mondial. Du point de vue de l’humanisation, de la civilisation que sont en train\nde nous fane Taïwan, Hong Kong, Sin apour, la Corée, la Binnanie et quelques autres, la\ndimensron qu'il leur manque le plus c'est a dimension du service public.\n\nD9”. crans—nous de l’idée qu'il faille parler en rennes d’exception et battons—nous pour un\nprincipe de Civilisation dont la traduction doit ﬁgurer dans nos propres textes.\n\nAlors l'argument sécurité est donc a cet égard décisif mais il est impopulaire. J’ai trouvé\n\nremarquable sa présentation par Ségolene. ll faut aussi intégrer dans l’ensemble de l’argument\n«a l’horizon du calcul économique a.\n\nS’agissant de la ﬁlière nucléaire, les deux se combinent : sécurité au plus haut point et horizon\nducalcul écononuque. Ca devient irréfutable, mais non pas pour demander une exception à la\nconcurrence, -et c’est ça l‘enjeu de la modiﬁcation du 'l\"raité-, pour imposer le principe qu’il doit\ny aveu là 1 servrce au moins d'intérêt général. .\n\n \n\n \n\n \n\nFax reçu de I 42344133 37/18/96 18:37 Pg:\n\nMon troisième oint concerne juste les subtilités de vocabulaire. La, je tiemanric à nos\ncamarades de pr ter attention : nous avons besoin d'une très grande homogénélté tactique et de\nbataille entre ce qui se Basse au niveau européen et ce qui se déhbère chez nous aussr bien dans\nla presse qu'à l’Assent 16e nationale ou au Sénat.\n\nC‘est la u'il faut bien cont rendre. J’ai cm, il y a deux ans et l’an dernier. que cette bataille\nétait quatn perdue, ce qui étant en tenue (le civilisation terrible. Nous venons de remporter un très\nb'eau vote sur la Poste. il n'a pas été mentionné mais il est intéressant et visiblement la directive.\nle projet de conuiiunication de la Commission va dans le bons sens.\n\nNous ne pouvons gagner qu'intcrnationalemeut. Et 1a, conceptuellement il faut savoir que quand\non dit service ubiic à la française, il s’a it d’une expression montée par les milieux RPR sur\nune idée de STËFFAES, pour se grandir ans l‘opinion publique, électoralement, et dont le soul\n' , mes camarades, est évidemment un suicide dans un Parlement ou nous sommes 11% de\n\nl‘eEËectif et où il faut convaincre tous les autres. Dès que vous érigez une particularité, c‘est que\nvous acceptez de la noyer dans l’Europe ou que vous vous rendez minoritaire.\n\nCe que nous défendons là est d‘intérêt absolument commun à tout le monde. Alors, je supplie\nqu'on le comprenne bien. Mais en plus quand nous parlons de service public à notre mode, il y\na trois ancux : .\n\n— Lu mission, _ct là dessus nous ne pouvons pas transiger. La bataille internationale est que\ntoutes les misstons de service public ou d’intérêt général, le service de l’usager, de l’administré,\ndu consommateur, du citoyen, soient reconnues.\n\n— Chez nous, 1c caractère public de l’exploitant : on préfère, c’est plus sûr et notamment là Où les\nenjeux de durée du calcul écononu‘que l‘imposent, mais cola n'est pas vrai partout. et c‘est le\npoint sur lequel, probablement, il faut être piét à quelques conCessions. La concession, si on\naccepte que l'eäploitant soit privé, c'est naturellement l’importance des cahiers des charges.\ndonc lu solidité u dispositif juridique de vériﬁcation de l’application des cahiers des charges et\nnotamment la précision des textes devant l’interprétation éventuelle en Cours de justice.\n\n— Troisicmcélément:.1cs.nionopoles de droit. Et là il y a une zone intennédaire où notre bataille\ndans certains cas doit Viser à élargir les monopoles de droit. Je veux attirer l‘attention des\n\ncamarades sur le fait quc nous ne gagnerons la bataille sur la déﬁnition et sur l’intangibilité des\n\nmissions, et sur. le maintien d’une déﬁnition relative large des monopoles de droit . qu’en\nn étant pas trop intransigeants sur la seconde, le caractère public de l’exploitant. Ce qui nous\namène à accepter de parler ctc service d'intérêt général plutôt ne de service public. C’est un\nsacriﬁce polttquc pour nous mais c'estf la condition pour se qfaire entendre des autres et par\nconséquent. il faut tout de même l‘accepter, la comprendre et en tout cas ne jamais parler\ncl exception l'll française ni européenne, c'est d'ailleurs le sens dc ce que tu disaisîi entends\nemployer le mot, Ségolène, pour le condamner. Je veux souligner que c’est bien cela qui est en\nJeu. Nous nous buttons pour un principe de civilisation qui doit être général et que nous\nentendons faire respecter chez nous. ﬁ”\n\n/\n\nA w ,\n“gay\n\n16\n\n \n\n", "key_words": {"débat": 1, "tenais": 1, "trois": 2, "viennent": 1, "traités": 1, "reste": 1, "vendrais": 1, "souligner": 3, "convention": 1, "entre": 2, "bonne": 1, "sujet": 1, "traité": 1, "salle": 1, "services": 3, "publics": 2, "industriels": 1, "déﬁni": 1, "connue": 1, "convaincu": 1, "nature": 1, "plülosoplüque": 1, "solutions": 1, "lesquelles": 1, "ventucllc": 1, "ensuite": 1, "ouvrir": 1, "faille": 2, "catégories": 1, "aussi": 2, "problème": 2, "savoir": 2, "culture": 1, "notannnent": 1, "télévisiou": 1, "servitudes": 1, "service": 10, "point": 3, "ommes": 1, "société": 1, "bataille": 3, "conuncncé": 1, "ustrte": 1, "oublions": 1, "enjeu": 2, "absolument": 2, "terrible": 1, "parce": 1, "grave": 1, "certaine": 1, "renforcer": 1, "enjeux": 1, "manière": 1, "désaccords": 1, "aucane": 1, "interventions": 1, "venues": 1, "préciser": 1, "durcir": 1, "paraît": 1, "second": 1, "voulais": 1, "évoquer": 1, "crois": 1, "notamment": 2, "moment": 1, "correspondre": 1, "touche": 1, "effet": 1, "privatisation": 1, "pardon": 1, "Grande": 1, "Brctagne": 1, "autoroutes": 1, "Californie": 1, "rappelez": 1, "californien": 1, "protestataire": 1, "contre": 1, "quinzaine": 2, "entraîné": 1, "comme": 1, "résultat": 1, "impôts": 2, "Califomiens": 1, "pourcent": 1, "pendant": 1, "quand": 2, "autoroute": 1, "naturellement": 2, "cause": 1, "public": 5, "servrces": 1, "techniques": 1, "toutes": 1, "notes": 1, "avaient": 1, "envoyées": 1, "tiendra": 1, "nonnes": 1, "réponse": 1, "était": 1, "Démocrates": 1, "repartis": 1, "hausse": 1, "visiblement": 2, "laquelle": 1, "restaurer": 1, "autre": 1, "notre": 3, "civilisation": 3, "Binnanie": 1, "quelques": 2, "manque": 1, "dimension": 1, "parler": 2, "rennes": 1, "Civilisation": 1, "traduction": 1, "ﬁgurer": 1, "propres": 1, "sécurité": 2, "égard": 1, "décisif": 1, "présentation": 1, "intégrer": 1, "calcul": 2, "économique": 1, "ﬁlière": 1, "combinent": 1, "devient": 1, "demander": 1, "exception": 2, "modiﬁcation": 1, "imposer": 1, "principe": 2, "servrce": 1, "moins": 1, "troisième": 1, "concerne": 1, "juste": 1, "subtilités": 1, "tiemanric": 1, "attention": 1, "avons": 1, "besoin": 1, "grande": 1, "homogénélté": 1, "tactique": 1, "Basse": 1, "niveau": 1, "européen": 1, "déhbère": 1, "aussr": 1, "presse": 1, "nationale": 1, "cette": 1, "quatn": 1, "étant": 2, "tenue": 1, "venons": 1, "remporter": 1, "mentionné": 1, "intéressant": 1, "projet": 1, "conuiiunication": 1, "Commission": 1, "pouvons": 2, "gagner": 1, "conceptuellement": 1, "ubiic": 1, "expression": 1, "montée": 1, "milieux": 1, "grandir": 1, "évidemment": 1, "suicide": 1, "Parlement": 1, "sommes": 1, "convaincre": 1, "érigez": 1, "acceptez": 1, "noyer": 1, "rendez": 1, "défendons": 1, "commun": 1, "comprenne": 1, "parlons": 1, "ancux": 1, "dessus": 1, "internationale": 1, "misstons": 1, "soient": 1, "caractère": 2, "durée": 1, "cahiers": 2, "solidité": 1, "dispositif": 1, "juridique": 1, "vériﬁcation": 1, "charges": 1, "précision": 1, "textes": 1, "devant": 1, "éventuelle": 1, "Cours": 1, "intennédaire": 1, "certains": 1, "Viser": 1, "élargir": 1, "monopoles": 2, "attirer": 1, "gagnerons": 1, "déﬁnition": 2, "maintien": 1, "relative": 1, "large": 1, "droit": 1, "intransigeants": 1, "accepter": 1, "général": 2, "plutôt": 1, "polttquc": 1, "condition": 1, "qfaire": 1, "entendre": 1, "autres": 1, "comprendre": 1, "jamais": 1, "française": 1, "disaisîi": 1, "buttons": 1, "faire": 1, "respecter": 1}}