{"id": "08_06_1988-Paris", "date": "08_06_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_19_01/ocr_discours.txt", "auteur": "Rocard", "text": "D I S C Û U R S de Michel ROCARD\n\nBERCY le 8 juin 1988\n\n \n\n \n\nPARIS. LE 8 JUIN 1988\n\nFrançaises. Français,\n\nLa droite va-t—elle gagner dimanche ?\n\nRegardons Iucidement les résultats du 1er tour: le\n\nrisque existe.\n\nQuelle droite ? La droite qui a conclu un accord\navec le Front National. la droite qui aspire à la revanche. qui\ns'accommode de l’exclusion. la droite qui a déjà réduit au\nsilence les consciences qui. dans ses rangs, auraient pu\n\nprotester.\n\n \n\nVous, Simone VEIL. Michel NOIR. Jacques\n\n(CHABAN'DELMAS, Bernard STASI, Pierre'MEHAlGNERlE,\n\net aussi tous les autres. je vous le demande : pouvez—vous\nvraiment croire qu'il s'agisse là d'un accord limité à\nMarseille comme si la gangrène était un mal localisé ?\nPouvez-vous accepter que l'intolérance. l'exclusion. le\n\nracisme. soient désormais banalisés ?\n\nSi cette droite l'emportait. qu'adviendrait-il alors\nde ce que le pays a voulu le 8 mai en élisant François\nMITTERRAND?\n\nN'ayez pas d'illusion : c'en serait ﬁni de ce que\nnous avons commencé à faire. pour l'école de l'égalité des\nchances, pour la solidarité avec les plus défavorisés. pour\nl'amélioration des conditions de logement et de vie\n\nquotidienne, pour plus de justice sociale et fiscale.\n\nLa France unie ne peut être qu'une France\nd'ouverture. Je m'engage à la réaliser avec tous ceux qui\nseront prêts à travailler ensemble et à joindre leurs efforts\naux nôtres. J'ai entendu le message des électeurs du premier\ntour. Je persévérerai dans la voie de l'ouverture jusqu'à y\n\nréussir.\n\nPour construire cette France ouverte et. solidaire,\nj'ai besoin de vous. J'ai besoin à l'Assemblée Nationale\nd'une majorité pour le Président. Il faut que tous ceux qui\nont voté le 8 mai pour François MITTERRAND aillent voter\n\ndimanche prochain pour les candidats de la majorité\n\nprésidentielle. Km\n\nl\nl\n\nÀ/ v ,-\nïï’êmuêï/\n\nNous avons tant à faire ensemble.\n\nSi j'ai procédé, dès le début de mon propos. à cette\nmise au point. c'est parce que dimanche dernier. près d’un\n\nvelecteur sur trois n'est pas—ïïa‘llé voter. C'est le plus fort\n\n \n\n \n\npourcentage d'abstentions depuis la Libération. Comment ne\n\npas s'interroger sur le sens de ce message?\n\nY a—t-il une part de lassitude. après cinq mois de\ncampagne électorale quasiment ininterrompue et les deux\ntours de scrutin de l'élection présidentielle? C'est\n\nvraisemblable.\n\nY a-t—il une démotivation provoquée par les\nsondages qui ampliﬁaient à l'excès et les effets du scrutin\nmajoritaire. et la dynamique présidentielle? C'est plus que\n\nprobable.\n\nY a-t—il une part de méfiance à l’égard du système\npolitique, la crainte de voir les socialistes reproduire les\ncomportements de leurs prédécesseurs et une nouvelle\nmainmise sur l'Etat après deux années d’Etat-RPR? Cette\npart d'explication -pour injuste qu'elle nous paraisse— ne\n\ndoit pas être écartée.\n\nPour mettre en oeuvre les orientations sur\nlesquelles a été réélu François MITTERRAND, j'ai besoin, je\nle répète. de pouvoir m'appuyer à l'Assemblée Nationale sur\n\nune majorité républicaine, qui soit à la fois stable.\n\n. . \"7m\ndynamique et pluraliste. Q3\n\nMais face aux grands problèmes qui sont devant\nnous: l'emploi. l'école. la lutte contre la pauvreté et les\n\nexclusions, je ne peux pas me contenter d'une majorité\n\n \n\n \n\narithmétique. Il nous faut rassembler y compris au-delà des\ncontours d'une majorité parlementaire. et c'est tout le sens\n\ndu message de François MITTERRAND pendant la\n\ncampagne présidentielle sur la \"France unie\".\n\nRien ne serait plus dommageable pour notre pays,\npour sa cohésion sociale et morale. qu'une évolution à\nl'américaine où les élections sont acquises par une majorité\n\nd'indifférence.\n\nL'immense mutation dans laquelle la France est\nengagée exige une mobilisation des énergies. des volontés et\ndes esprits. C'est l'intelligence collective des Français qu’il\n\nfaut rassembler. C'est vers les coeurs qu'il faut s'ouvrir.\n\nLes choses vont vite depuis le 8 mai. c'est vrai. Le\npaysage politique change. Si les clivages demeurent. les\n\nfrontières anciennes évoluent. A l'évidence. ce que le poète\n\nappelait \"le mouvement qui déplace les lignes\" perturbe les\n\n\"'3‘” ‘-> l m.\"\n\nélectrices et les électeurs. (T‘EN\n\nW\nEt si notre message a été insuffisamment expliqué\n\nou compris. il nous reste quelques jours pour convaincre.\n\nDepuis trois semaines. un mot-fétiche a succédé à\nun autre, on ne parle plus de cohabitation. on parle\nd'ouverture. Comme si c'était une affaire de saison ou de\n\nmode. Du même coup. l'ouverture a été perçue en termes de\n\n \n\n \n\ncombinaisons d'état—major. de ralliements individuels ou de\n\nmarchandages politiciens.\n\nll se trouve que rien n'est plus sensible aux\naccidents météorologiques que les saisons. rien n'est plus\nsujet aux variations que la mode. Et il paraîtrait donc que\ndepuis lundi matin, certains font comme si la seule\nouverture dont ils aient jamais entendu parler ces dernières\n\nsemaines était celle de la pêche ou de la chasse.\n\nParce que la volonté de rassembler et d'unir les\nFrançais n'est pas une affaire de circonstances. et encore\nmoins de péripéties électorales, je veux. moi, en reparler ce\n\nsoir.\n\n \n\nLe 24 avril dernier, au premier tour de l'élection\nprésidentielle. François MITTERRAND recueillait 34% des\nsuffrages. Le 8 mai. 54% des électrices et des électeurs se\n\nrassemblaient sur son nom. Le 5 juin. les candidats de la\n\nlmajorité'présidentielle 'ont obtenu 37,5% des voix.\n\nL'ouverture. elle est là, d'abord et avant tout: dans les\nurnes. par la volonté de nos concitoyens. L'ouverture c'est\nen direction des françaises et des français qu'elle s'est faite\net ce sont eux qui ont. par leur vote. répondu à l'appel du\n\nPrésident de la République.\n\nJe veux réaffirmer ensuite qu'elle correspond à une\nurgente nécessité : nos priorités sont l'emploi et la\n\nfo;.:;'..»\"\";..‘i. qui'est elle-même la clef d'emplois stables et\n\nrémunérateurs. ll n'y aura pas de création d'emplois\nnouveaux sans une reprise de la croissance. c'est-à-dire sur\nune reprise de la confiance et des investissements des\nentreprises. Il n'y aura pas d'avantage d'emplois sans\nemployeurs. Ce n'est pas une extrapolation excessive que de\ndire que les quelque deux millions et demi d'employeurs de\nce pays n'ont sans doute pas majoritairement accordé leurs\n\nsuffrages à la majorité présidentielle.\n\nll est donc essentiel qu'ils puissent se sentir. d'une\nmanière ou d'une autre. représentés dans la direction des\naffaires du pays. Bien sûr. aucun chef d'entreprise, grand ou\npetit. n'a jamais créé un seul emploi pour faire plaisir à un\nGouvernement. quel qu'il soit. Mais il faut qu'il soit assuré\nde la stabilité et de la continuité dans la gestion des affaires\npubliques, et en particulier pour tout ce qui concerne\nl'environnement économique et social de l'entreprise. Cette\nstabilité nourrit la confiance. Et c'est cette confiance qui.\n\navec la durée, nous est nécessaire pour gagner la bataille de\n\nA6,,\n\n  \n \n\nl'emploi.\n\nC'est donc auss' peur cela que. nous socialistes.\nqui par vocation naturelle et par fidélité à notre histoire,\nportons les argumentations du monde du travail. des\ncouches salariées, savons—nous ouvrir à d'autres, qui\nacceptent de travailler avec nous au service du\n\ndéveloppement économique et social du pays.\n\n \n\nL'ouverture. c'est comme la croissance ou comme\nle changement. cela ne “se décrète pas. La campagne du\nPrésident de la République, sa \"Lettre à tous les Français\".\nses déclarations étaient très claires en ce qui concerne ses\nsouhaits : que l'ouverture se fasse. l'ouverture voulant dire\nque tous ceux qui font le choix de la solidarité. le choix\nd'une France qui respecte ses valeurs républicaines. y\ncompris par rapport aux étrangers qui sont ses hôtes\naujourd'hui. sachent se rassembler dans un équilibre\n\npolitique stable.\n\nLes déclarations des dirigeants de I'UDF. avant\nmême ma nomination comme Premier Ministre. disant qu'ils\nse plaçaient dans une \"opposition constructive\" —\n\nconstructive sans doute. mais opposition d'abord- ne l'ont\n\nA\n\n. ARCH/ÿ\npas permis. .\n&thNALES\n\nJ'ai entendu ça et là de fort bons esprits qui me\ndisaientrvous auriez dû vous présenter devant l'Assemblée\nNationale. exposer votre programme. et puis on aurait voté\ntel projet. peut—être tel autre, mais celui—là. vraiment je ne\nsais pas... Croyez-vous qu'un grand pays comme le nôtre\npuisse avoir à sa tête un Gouvernement dont l'autorité\naurait été ainsi soumise à ce que M. BARRE appelait —et il\nsait de quoi il parle- \"les états d'âme des uns et les calculs\n\nintéressés des autres\"?\n\nVoilà qui n'aurait été conforme ni à la lettre. ni à\n\nl'esprit de la Constitution de la Vème République. ni,\n\n \n\nsurtout. à l'intérêt du pays. Un Gouvernement, pour\ngouverner. a besoin d'une majorité et pas seulement d'une\n\nabsence d'opposition.\n\nDès lors. il n'y avait pas d'autre solution que\ndissoudre, c'est-à—dire associer le suffrage universel à la\nmise en place d'une majorité parlementaire stable. C'est\nrépondre à la lettre et à l'esprit de la Constitution. C'est\npermettre au Gouvernement de la République de travailler.\nMais c'est aussi aller de l'avant dans la recherche du\n\nrassemblement autour des valeurs républicaines.\n\nCar l'enjeu est bien là : élire une majorité\nparlementaire qui permette que, le 13 juin au matin. le pays\nsoit gouverné, sans retour aux méandres et aux incertitudes\nde la période précédente. élire une majorité parlementaire\nqui permette de mettre en oeuvre les orientations sur\nlesquelles a été réélu François MITTERRAND. ç m.\n\n“s\n\n’7\nO’V/ll es\n\nJe veux le redire ici. à travers vous. à. toutes les\nfemmes et à tous les hommes de progrès: rien n'est acquis\npour le 12 juin. Dans plus d'une centaine de\ncirconscriptions. l'élection se jouera à 1 ou 2% des\nsuffrages. Dans un sens ou dans l'autre, l'existence d'une\nmajorité républicaine à l'Assemblée Nationale dépend donc\nde la mobilisation active de chacun et d'abord de ceux qui,\npar lassitude ou par excès de confiance, ne sont pas allés\n\nvoter dimanche dernier.\n\n \n\n \n\nOui, il s'agit bien de savoir si le 12 juin va. en\nquelque sorte. effacer le 8 mai ou si au contraire, nous\nallons avoir les moyens de gouverner pour aller dans le sens\n\ndu progrès économique et de la justice sociale!\n\nD'autant que la droite. elle aussi, pratique\nl'ouverture... à l'extrême droite. Qui donc pourrait être dupe\nde cette scandaleuse hypocrisie qui consiste à traiter\nl'alliance contractée dans les Bouches du Rhône et le Var\ncomme un accord local? Quand le Président d'un groupe\nparlementaire de l'ancienne majorité va au devant des\ninjonctions du Front National, quand les instances\ndirigeantes du RPR et de l'UDF couvrent de leur silence ces\ntractations. qui peut encore croire qu'il s'agit là d'une\n\nsimple bouillabaisse de chef lieu de canton?\n\nJe l'avais dit à Marseille la semaine dernière. je le\nredis ici aujourd'hui: c'est dans l'attitude à l'égard du Front\n\nNational que se trouve le critère de démarcation entre les\n\nrépublicains et les autres. A “mg.\n\n4\n417\n\\%5Les\n\nM. GAUDlN a traversé cette ligne. Nombre de ses\namis affectaient de regarder ailleurs. pour faire semblant de\nne pas le voir franchir ce Rubicon sinistre. Et qu'on ne dise\npas que c'est là une affaire marseillaise. D'abord parce que\nce serait insultant pour les Bouches du Rhône. Ensuite et\nsurtout parce que le plus choquant, ce n'est pas que le RPR\nait laissé au Front National le soin de se faire battre par nos\n\ncandidats. c'est qu'ils aient accompli le geste voulu par LE\n\n \n\nlO\n\nPEN qui les en remercie en retirant ses candidats ailleurs. Il\nn'est pas dans ma nature de donner des leçons de morale,\nmais il n'est pas non plus dans ma nature de passer sous\nsilence de telles leçons d'immoralité. Et surtout qu'on ne\n\nvienne pas nous dire qu'il ne s'agit là que d'un \"détail\".\n\nSi l'ouverture qu'a proposée le Président de la\nRépublique. et que les français ont ratifiée le 8 mai par une\ndes plus larges majorités que l'on ait connues sous la Vème\nRépublique. à un sens. c'est bien autour des valeurs de la\n\nRépublique et de la démocratie.\n\nDepuis une quinzaine d'années. ce qu'on a appelé la\ncrise et qui est en fait la grande mutation de l'économie de\nl'après-guerre à celle du XXème siècle, fait douloureusement\nsentir ses effets qui ont nom chômage. pauvreté.\ndélinquance, insécurité. Ce sont les salariés, les personnes\nâgées, les familles modestes qui en sont les premières\n\nvictimes.\n\nCe qui nourrit le vote Front National. c'est d'abord\n\nl'inquiétude. fîmx\n\\ 0\n.112]?\n”ALES\n\nL'inquiétude devant la modernisation économique.\n\nqui commence par supprimer des emploi avant d'en créer.\n\nL'inquiétude devant les effets de la délinquance sur\n\nla vie dans les quartiers de nos grandes cités.\n\n \n\nll\n\nL'inquiétude de ceux à qui l'on a supprimé le\nremboursement à 100% des médicaments, de ceux qui sont\nmenacés d'expulsion d'un logement dont ils ne peuvent plus\npayer le loyer. de ceux qui, chaque hiver. attendent\n\nl'ouverture des \"Restaurants du Coeur\".\n\nLa France ne pourra aborder victorieusement les\ndéﬁts de la ﬁn de ce siècle que si elle est forte. Elle ne sera\nforte que si elle est unie. Et elle ne sera unie que si elle est\n\njuste.\n\nLa modernisation économique exige des efforts et\nde sacrifices. Mais la cohésion sociale exige que chacun\npartage la conviction qu'il ne sera pas laissé sur le bord du\nchemin. La France unie, c'est une France qui progresse du\nmême pas. qui recherche l'équilibre entre une plus grande\ncompétitivité économique et d'avantage de solidarité entre\nplus de sécurité devant les risques de la vie quotidienne et\n\nun plus grand respect des libertés. ra...“\n\n \n\nL'ouverture. c'est donc surtout à l'égard des\npréoccupations quotidiennes des Français qu'elle doit se\nmanifester. Le 8 mai dernier. la majorité a exprimé son refus\ndes conséquences du libéralisme sauvage, d'une France à\n' deux vitesses, où l'on encourage les forts. les performants,\nceux qui réussissent. ceux qui exportent et où l'on est\nimpitoyable aux faibles, à ceux qui partent dans la vie avec\n\nun handicap. avec une formation insufﬁsante.\n\n \n\n12\n\nC'est le sens des mesures décidées depuis trois\nsemaines qu'il est en fonction par mon Gouvernement. Trois\nsemaines et trois domaines prioritaires pour répondre à\n\nl'attente des français: la solidarité. l'école, le logement.\n\nLa solidarité. c'est d'abord la création d'un revenu\nminimum d'insertion. ﬁnancé en large partie par un impôt\nmoderne sur les grandes fortunes. Cette mesure n'est pas\nsimplement symbolique, elle est une question d'équilibre. Si\nj'ai parlé hier, dans un raccourci volontairement aride. de\nnotre souci de faire rentrer la justice sociale dans la balance\ndes paiements, c'est pour signiﬁer la rencontre nécessaire de\nl'équité et de l'efﬁcacité. Ces deux termes ne sont pas,\ncomme on l'a longtemps cru. contradictoires; ils sont\ncomplémentaires. Rien n'est durablement efficace qui ne soit\négalement juste. Et la justice'se réduit à terme au partage\n\nde la pauvreté quand l'efficacité est absente.\n\nAussi l'impôt sur les grands fortunes ne doit—il pas\nêtre dissuasif, sauf à se tarir bien vite. Aussi le revenu\nminimum d'insertion ne peut—il être indicerné sauf à ne\n\npouvoir être ﬁnancé. \"mm-l\n\nk.\n\n414,7\nALES\n\nVoilà pôurquoi. sur ces sujets compliqués. nous\néviterons la précipitation qui fait toujours perdre du temps\nen ﬁn de compte. Mais nous affirmons notre volonté\n\nd'aboutir sans retard.\n\n \n\n \n\nSur l'école. la priorité a été tants de fois afﬁrmée.\n\nque je n'ai nul besoin de la rappeler. D'ores et déjà. nous y\n\n.avons affecté 1.2 milliards de Francs supplémentaires. Lutter\n\ncontre l'échec scolaire et renforcer l'égalité des chances.\naméliorer le cadre de travail des acteurs du système\néducatif. rattraper des retards accumulés au détriment des\npersonnels et enﬁn adapter l'enseignement aux exigences de\nl'avenir. voilà les têtes de chapitre des mesures d'urgence\nadoptées la semaine dernière par le Gouvernement à\nl'initiative de Lionel JOSPIN.\n\nEt c'est avec le logement social et les quartiers\ndégradés que nous avons poursuivi ce matin même. Vous\nsavez tous combien cela compte dans la vie quotidienne.\nVous savez qu'aucun discours de LE PEN ne peut lui\napporter autant de voix que la mauvaise insonorisation des\nHLM. le délabrement de certains quartiers ou l'absence\nd'entretien de ce qui existe.\n\nC'est à cela que nous nous attaquons car c'estde\ncela que trop de nos concitoyens souffrent depuis\nlongtemps, dont ils souffriraient pour longtemps si nous\n\nn'étions pas là pour nous en préoccuper.\n\nCe n'est naturellement qu'un début. trois semaines\nseulement l Parce que nous excluons la précipitation. nous\nne prétendons pas tout faire. mais ce que nous faisons,\n\nnous le faisons sérieusement.\n\nl3\n\n \n\n \n\nCette France ouverte et solidaire. elle amorce son\nélan, à travers mille difﬁcultés. avec le souci de ne laisser\n\npersonne à la traine. avec l'impératif d'une bonne méthode.\n\nEt cet élan se briserait net ? Et le double sentiment\nd'espoir et de sécurité qu'a apporté la victoire de François\nMITTERRAND s'évanouirait soudain ? Et une coalition\nbancale. où l'on voit le centre otage de la droite, la droite\notage de l'extrême droite. retrouver une majorité au\nParlement ? L'avenir de la France serait confié à l'attelage\nbrinquebalant que forment ensemble l'intolérance des uns,\nl'esprit de clan des autres. l'indécision des troisièmes et la\n\ndésunion de tous?\n\nAllons donc. C'est inconcevable. lnconcevable. oui\n\net cependant possible. du moins arithmétiquement.\n\nMais vous tous qui êtes ici ce soir. vous saurez\n\nl4\n\ncontribuer à empêcher cette victoire de la revanche sur\n\nl'ouverture. Partout. auprès de vos amis. de vos collègues,\nde tous vos interlocuteurs. vous irez expliquer dans les\nquatre jours qui restent. où réside l'espérance. où mûrit la\n\nsolidarité. où s'engrangeront les moissons de l'avenir.\n\nll nous reste quatre jours pour être les mandataires\ndu Gouvernement. les propagandistes de la raison. Quatre\njours pour donner corps a la majorité présidentielle.\n\nCo'mptez sur moi. Je compte sur vous.\n\n \n\n", "key_words": {"Michel": 2, "droite": 6, "gagner": 2, "dimanche": 3, "Iucidement": 1, "résultats": 1, "conclu": 1, "Front": 4, "aspire": 1, "réduit": 2, "consciences": 1, "auraient": 1, "Simone": 1, "Bernard": 1, "aussi": 2, "demande": 1, "croire": 2, "accord": 2, "limité": 1, "comme": 5, "gangrène": 1, "était": 2, "localisé": 1, "accepter": 1, "soient": 1, "désormais": 1, "banalisés": 1, "cette": 6, "voulu": 2, "élisant": 1, "serait": 4, "avons": 3, "commencé": 1, "solidarité": 2, "conditions": 1, "logement": 3, "justice": 3, "sociale": 4, "France": 10, "réaliser": 1, "prêts": 1, "travailler": 2, "ensemble": 2, "joindre": 1, "leurs": 2, "entendu": 3, "message": 3, "électeurs": 2, "persévérerai": 1, "construire": 1, "ouverte": 2, "besoin": 4, "majorité": 11, "François": 5, "MITTERRAND": 3, "aillent": 1, "prochain": 1, "candidats": 3, "faire": 5, "début": 1, "parce": 3, "trois": 4, "depuis": 3, "Comment": 1, "après": 2, "électorale": 1, "quasiment": 1, "ininterrompue": 1, "scrutin": 1, "démotivation": 1, "provoquée": 1, "ampliﬁaient": 1, "effets": 3, "dynamique": 1, "méfiance": 1, "crainte": 1, "socialistes": 1, "reproduire": 1, "prédécesseurs": 1, "années": 1, "injuste": 1, "mettre": 2, "oeuvre": 2, "orientations": 2, "réélu": 2, "pouvoir": 1, "Nationale": 2, "grands": 2, "problèmes": 1, "lutte": 1, "contre": 1, "pauvreté": 2, "contenter": 1, "rassembler": 3, "compris": 1, "pendant": 1, "présidentielle": 1, "dommageable": 1, "notre": 4, "cohésion": 2, "évolution": 1, "élections": 1, "acquises": 1, "mutation": 2, "laquelle": 1, "exige": 3, "mobilisation": 2, "volontés": 1, "collective": 1, "Français": 2, "coeurs": 1, "choses": 1, "politique": 1, "clivages": 1, "anciennes": 1, "mouvement": 1, "déplace": 1, "perturbe": 1, "insuffisamment": 1, "reste": 2, "quelques": 1, "jours": 3, "succédé": 1, "parle": 1, "Comme": 1, "affaire": 3, "saison": 1, "perçue": 1, "termes": 2, "ralliements": 1, "individuels": 1, "trouve": 2, "sensible": 1, "météorologiques": 1, "variations": 1, "paraîtrait": 1, "lundi": 1, "certains": 2, "aient": 2, "jamais": 2, "parler": 1, "celle": 2, "pêche": 1, "volonté": 2, "péripéties": 1, "reparler": 1, "avril": 1, "premier": 1, "recueillait": 1, "électrices": 1, "obtenu": 1, "avant": 2, "direction": 2, "françaises": 1, "français": 2, "répondu": 1, "réaffirmer": 1, "ensuite": 1, "correspond": 1, "nécessité": 1, "priorités": 1, "stables": 1, "création": 2, "reprise": 2, "confiance": 2, "investissements": 1, "extrapolation": 1, "excessive": 1, "quelque": 1, "millions": 1, "doute": 1, "majoritairement": 1, "accordé": 1, "essentiel": 1, "puissent": 1, "représentés": 1, "aucun": 1, "grand": 3, "emploi": 2, "plaisir": 1, "stabilité": 1, "continuité": 1, "gestion": 1, "particulier": 1, "économique": 5, "social": 3, "nourrit": 2, "nécessaire": 2, "bataille": 1, "vocation": 1, "naturelle": 1, "fidélité": 1, "argumentations": 1, "monde": 1, "ouvrir": 1, "service": 1, "croissance": 1, "décrète": 1, "campagne": 1, "déclarations": 2, "étaient": 1, "claires": 1, "concerne": 1, "voulant": 1, "choix": 1, "respecte": 1, "valeurs": 3, "rapport": 1, "étrangers": 1, "sachent": 1, "dirigeants": 1, "nomination": 1, "Premier": 1, "disant": 1, "plaçaient": 1, "opposition": 1, "esprits": 1, "auriez": 1, "présenter": 1, "devant": 5, "exposer": 1, "votre": 1, "aurait": 1, "vraiment": 1, "avoir": 2, "Gouvernement": 3, "ainsi": 1, "soumise": 1, "BARRE": 1, "appelait": 1, "états": 1, "conforme": 1, "Constitution": 1, "seulement": 1, "avait": 1, "solution": 1, "associer": 1, "suffrage": 1, "universel": 1, "place": 1, "parlementaire": 1, "lettre": 1, "République": 1, "aller": 2, "recherche": 2, "autour": 2, "élire": 2, "permette": 2, "retour": 1, "méandres": 1, "période": 1, "redire": 1, "travers": 2, "toutes": 1, "hommes": 1, "centaine": 1, "jouera": 1, "républicaine": 1, "dépend": 1, "active": 1, "chacun": 1, "lassitude": 1, "excès": 1, "savoir": 1, "effacer": 1, "moyens": 1, "gouverner": 1, "progrès": 1, "pourrait": 1, "scandaleuse": 1, "hypocrisie": 1, "consiste": 1, "contractée": 1, "Bouches": 2, "Rhône": 1, "Quand": 1, "Président": 2, "quand": 2, "couvrent": 1, "silence": 1, "encore": 1, "bouillabaisse": 1, "Marseille": 1, "semaine": 2, "critère": 1, "démarcation": 1, "entre": 2, "GAUDlN": 1, "traversé": 1, "Nombre": 1, "affectaient": 1, "regarder": 1, "semblant": 1, "franchir": 1, "Rubicon": 1, "insultant": 1, "Ensuite": 1, "laissé": 2, "National": 1, "battre": 1, "accompli": 1, "geste": 1, "remercie": 1, "retirant": 1, "nature": 2, "donner": 2, "leçons": 2, "passer": 1, "telles": 1, "surtout": 2, "proposée": 1, "ratifiée": 1, "larges": 1, "majorités": 1, "connues": 1, "quinzaine": 1, "appelé": 1, "grande": 1, "XXème": 1, "familles": 1, "modestes": 1, "modernisation": 2, "commence": 1, "supprimer": 1, "délinquance": 1, "quartiers": 2, "grandes": 2, "supprimé": 1, "peuvent": 1, "chaque": 1, "pourra": 1, "aborder": 1, "victorieusement": 1, "siècle": 1, "efforts": 1, "conviction": 1, "progresse": 1, "sécurité": 2, "risques": 1, "quotidienne": 1, "respect": 1, "quotidiennes": 1, "exprimé": 1, "conséquences": 1, "libéralisme": 1, "encourage": 1, "exportent": 1, "partent": 1, "formation": 1, "mesures": 2, "décidées": 1, "fonction": 1, "domaines": 1, "prioritaires": 1, "répondre": 1, "ﬁnancé": 1, "large": 1, "partie": 1, "Cette": 1, "mesure": 1, "question": 1, "parlé": 1, "raccourci": 1, "volontairement": 1, "souci": 2, "rentrer": 1, "signiﬁer": 1, "rencontre": 1, "longtemps": 2, "durablement": 1, "efficace": 1, "terme": 1, "fortunes": 1, "tarir": 1, "Aussi": 1, "indicerné": 1, "sujets": 1, "précipitation": 1, "toujours": 1, "perdre": 1, "affirmons": 1, "priorité": 1, "tants": 1, "affecté": 1, "milliards": 1, "Francs": 1, "scolaire": 1, "renforcer": 1, "cadre": 1, "travail": 1, "acteurs": 1, "rattraper": 1, "retards": 1, "accumulés": 1, "détriment": 1, "adapter": 1, "exigences": 1, "voilà": 1, "têtes": 1, "chapitre": 1, "dernière": 1, "Lionel": 1, "poursuivi": 1, "matin": 1, "combien": 1, "compte": 2, "savez": 1, "discours": 1, "autant": 1, "mauvaise": 1, "insonorisation": 1, "délabrement": 1, "attaquons": 1, "concitoyens": 1, "souffrent": 1, "souffriraient": 1, "naturellement": 1, "Parce": 1, "excluons": 1, "prétendons": 1, "faisons": 1, "amorce": 1, "mille": 1, "bonne": 1, "briserait": 1, "double": 1, "apporté": 1, "victoire": 2, "soudain": 1, "centre": 1, "otage": 1, "retrouver": 1, "confié": 1, "forment": 1, "troisièmes": 1, "cependant": 1, "moins": 1, "empêcher": 1, "revanche": 1, "auprès": 1, "expliquer": 1, "réside": 1, "mûrit": 1, "moissons": 1, "quatre": 1, "propagandistes": 1, "corps": 1}}