{"id": "19_03_1991-Paris", "date": "19_03_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_16_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\ng v...\n’SerVice\n\nde\n\nPresse\n\nDISCOURS DE MICHEL ROCARD\nPREMIER MINISTRE\n\nASSEMBLEE NATIONALE ñ 35W\n\n.,\n\n4\n\nGOCÂËMûdﬂAQGAMQAJLL—\n\n19 mars 1991\n\nMonsieur le Président,\nMesdames et Messieurs les députés, ,,a—»w\n\n\\c;\" --“\n\nLe 2 août s’est ouvert un conflit international qui\ns’est achevé le 28 février.\n\nCe conflit a connu plusieurs phases. Une phase surtout\ndiplomatique, du 2 août au l5 janvier, une phase militaire\nsurtout aérienne, du 16 janvier au 24 février, une phase\nmilitaire surtout terrestre du 24 au 28 février.\n\nMais quelle que soit la phase, c'était toujours le même\nconflit, celui créé et entretenu par un chef d'Etat sans\nscrupule, et achevé par sa défaite militaire et la victoire du\ndroit que constitue la libération du Koweit.\n\nNous l’aurions tous préférée sans recours à la force\net, certes, la France n’a pas ménagé ses efforts en ce sens, dans\nle cadre des résolutions des Nations Unies, jusqu'au bout de ce\nqui était possible, jusqu’au dernier moment utile.\n\nHélas, Saddam Hussein n’a saisi aucune des perches qui\nlui étaient tendues. Sans le moindre égard pour les souffrances\nqu’il imposait tant au Koweït qu’à son propre pays, peut-être a-\nt—il cru que la communauté internationale finirait par faire\npreuve de la même irrésolution, des mêmes divisions qui l’ont si\nsouvent entravée dans le passé. Il a eu tort.\n\nJe ne vais pas revenir ici sur des faits que chacun a\ngardés en mémoire. Je me bornerai seulement à expliciter quelques\nuns des enseignements variés que le gouvernement en tire.\n\nLe premier concerne nos soldats. A quelque armée qu’ils\nappartiennent, ils ont fait, sur mer depuis le tout début, dans\nles airs et sur terre, la démonstration éclatante d’un courage et\n\n'd’une efficacité, d’un dévouement et d’un professionnalisme qui\n\n \n\n \n\no\n\nont fait l’admiration de tous à l’étranger, et la fierté de\nchacun en France.\n\nJe suis certain d’aller au devant de vos voeux en\nassociant la représentation nationale unanime a l’hommage\nchaleureux que le gouvernement veut rendre ici à notre armée et à\nses chefs.\n\nVous approuverez que cet hommage concerne également les\nfamilles dont nous avons partagé d’abord l’anxiété puis le\nsoulagement. Soulagement pour celles du moins qui en ont eu la\njoie, car d’autres, malheureusement, n’ont connu que la peine.\n\nJe songe ici, comme vous tous, au sous—lieutenant\nAmisse, pilote de chasse mort avant le début des combats, au\nsergent Schmitt et au caporal chef Cordier du 1er RPIMa, morts\ndans l’exercice de leur mission. Je songe aussi aux 33 blessés,\ndont certains grièvement, victimes le plus souvent des mines\nlaissées sur le terrain par l’armée irakienne.\n\nQue ces soldats et leurs familles sachent que la France\npartage leur douleur et ne les oubliera pas.\n\nLes Français auront d’ailleurs l’occasion de témoigner\nla chaleur de leur reconnaissance, car il va de soi que celles\ndes unités de Daguet pour lesquelles ce sera techniquement\npossible participeront aux défilés pour notre fête nationale le\n14 juillet prochain.\n\nAu—delà, la crise nous a permis de constater la\nnécessité d’une adaptation de notre armée aux évolutions récentes\nque le monde a connues.\n\nJ’aurai garde d’anticiper ici sur les résultats d’une\nréflexion qui doit être approfondie. Je dirai seulement que le\nministre de la défense l’a déjà engagée avec le sérieux et la\ncompétence dont il a fait la preuve durant toute cette période\ndi ficile.\n\nComme l’a déjà annoncé le Président de la République,\nvous aurez à débattre du sujet pour en éclairer les données, dès\nla présente session, afin d’être ensuite en mesure de statuer, au\nplus tard lors de la prochaine loi de programmation militaire.\nNous ne l’aborderons quant à nous qu’avec deux principes en\ntête : ni tabous ni précipitation, et vous comprendrez de ce fait\nque je n’en dise pas plus aujourd’hui.\n\n.æc'i'.\"\n'/5(*”ÎÎ> La seconde série d’enseignements est politique.\nr‘f/\n\nK.\" M\" è' x 1;\"..4\"\n\n--—..._.æ-'\n\nLe Président de la République a conduit les destinées\nde la Nation avec une résolution égale, en faveur de la paix tant\nqu’elle restait possible, et dans la guerre, quand elle s’est\navérée inévitable. ‘\n\nLe double souci qu’il a eu — d’abord préserver la paix,\nsinon gagner la guerre le plus vite et le moins douloureusement\npossible - a été parfaitement compris par les Français qui lui\nsavent gré et de ses efforts et du soin qu’il a mis à les leur\nexpliquer lui-même.\n\n \n\n \n\nLe très large consensus qu’il a su forger ainsi doit\navant tout à la justesse de ses positions. Mais il doit également\nbeaucoup à l’esprit de responsabilité dont ont su faire preuve la\nplupart des dirigeants politiques de notre pays.\n\nJe songe naturellement à vous tous, majorité et\nopposition confondues, qui avez su mettre entre parenthèses les\nquerelles intérieures pour n’avoir en tête que l’intérêt du\ndroit et celui de la France.\n\nA tous ceux qui, voici peu encore, nourrissaient ou\nentretenaient une image péjorative du monde politique, cette\npériode aura démontré votre aptitude à vous élever instantanément\nà la hauteur des circonstances. Je souhaite à la fois vous en\nremercier et que les Français en prennent acte.\n\nJe veux dire aussi combien je respecte, même si je les\ndésapprouve, le droit de ceux qui ont exprimé leur désaccord.\nC’est notre honneur de démocrates que d’assumer les différences,\nsurtout face à la paix ou à la guerre, dès lors du moins qu’elles\nne vont pas jusqu’à des choix si contraires à l’intérêt de la\nFrance qu’ils conduisent à Bagdad, auprès du dictateur, non pour\ny défendre nos thèses mais pour une forme d’allégeance.\n\nA vos représentants, de la majorité comme de\nl’opposition, de l’Assemblée Nationale comme du Sénat, j’ai\nlivré, une fois par semaine pendant toute cette période, les\nanalyses et informations dont nous pouvions disposer. Il est\narrivé que certaines de ces informations soient strictement\nconfidentielles. Elles le sont restées. Lorsque sont dans la\nconfidence plus d’une vingtaine de personnes appartenant à tous\nles groupes des deux assemblées, la chose mérite d’être\nsoulignée. '\n\nLe gouvernement avait tenu, par ces réunions, à\ntémoigner son respect du Parlement. C’est sans surprise mais avec\nplaisir qu’il a constaté combien les parlementaires justifiaient\nce respect.\n\nD’autres rencontres, plus larges, vingt quatre hors\n\n’ session, ont eu lieu dans le cadre des commissions compétentes.\n\nLe ministre des affaires étrangères, le ministre de la défense\net moi—même y avons été régulièrement entendus.\n\nJ’ai le sentiment que, loin de tout rite et de toute\nagitation stérile, les relations entre exécutif et législatif ont\nété entretenues, à tout moment, dans des conditions bien adaptées\nà la situation.\n\nLes Français, je crois, l’ont perçu et y ont été\nsensibles. Et eux-mêmes ont fait preuve d’une constante et\nadmirable lucidité.\n\nAttachés à la paix, ils en ont, comme nous tous,\nentretenu l’espoir, fût-il mince, aussi longtemps qu’il était\nraisonnable. Quand l’aveuglement de Saddam Hussein a rendu\ninévitable le recours à la force pour libérer le Koweit, les\n\nvFrançais y étaient prêts, l'ont compris et massivement soutenu.\n\nIl n’y avait donc chez eux, chez nous, ni bellicisme -\nlIS savent ce qu’est la guerre — ni pacifisme à n’importe quel\n\n \n\n \n\næ\",\n./ '\n\nprix - ils savent la tendance des dictateurs à aller toujours\nplus loin tant qu’on ne les arrête pas.\n\nLes Français étaient à la fois conscients des dangers\net disposés à les assumer. C’est là toute la différence entre le\ncourage et la témérité.\n\nAu sein même de notre pays, bien des femmes et des\nhommes, du fait souvent de leurs origines, se sentaient\nparticulièrement concernés. Chacun a pu constater un état de\ntension vive et compréhensible, aux causes variées.\n\nMais ces tensions, jamais, ne se sont transformées en\nhostilité d’un ensemble ou d’un groupe envers un autre, quels\nqu’ils soient. Au contraire, d’innombrables initiatives d’élus,\nd’associations, de particuliers ont créé un dialogue qui\nn’existait pas assez auparavant.\n\nCeux que marquait l'inquiétude ont trouvé autour d’eux,\nnotamment dans les services publics locaux, auprès de\nfonctionnaires dévoués, une qualité et une densité de contacts\nqui ont donné à tous dignité et apaisement. Nulle part la haine\net partout le respect, ce sont tous les habitants de notre pays,\nquels que soient leur origine, leurs sentiments et leur histoire,\nqui ont serré les coudes.\n\nEt s’il fallait une preuve nouvelle de l’aptitude de\nla France à intégrer ceux qui y vivent, la crise du Golfe l’a\napportée. Et s’il fallait une preuve nouvelle du désir de ceux\nqui y vivent de s’intégrer à la France, la crise du Golfe l’a\négalement apportée.\n\nNous avons tout lieu de nous en réjouir. Nous aurons\ntous lieu de nous en souvenir.\n\nSur le plan intérieur la sécurité a été assurée. Les\nmesures prises ont été à la hauteur des dangers présumés.\n\nAu travail efficace de la D.G.S.E. et de la D.S.T.\ns’est ajouté l’effet du plan Vigipirate, dont j’ai décidé la mise\n\n”ﬁef s oeuvre le 2 janvier et le renforcement le 15 du même mois.\n\n-«? Les personnels de police et de gendarmerie se sont\n\n,J\"\n\nsoumis à des horaires très lourds et nous leur en savons grè. Les\nFrançais eux- mêmes font preuve de sens civique en acceptant,\ngénéralement de bonne grâce, les contrôles auxquels ils sont\nsoumis et dont ils comprennent la justification.\n\nGardons-nous, cependant, de crier victoire trop tôt,\ncar, comme ne cesse de le rappeler à juste titre Philippe\nMarchand, il serait dangereux de relâcher prématurément l’effort\nde vigilance, même si on peut envisager de l’atténuer ici ou là.\n\nLa troisième série d’enseignements, après le militaire\net le politique, est évidemment diplomatique.\n\nLa réaction de la communauté internationale dans la\ndéfense du droit a fait lever un espoir, celui, peut—être, de\nl’aube d’une ère nouvelle dans l’histoire de l’humanité, celui\nd’un monde vraiment régi par le droit et non par la loi du plus\nfort, celui d'un monde dans lequel, hors la légitime défense, les\n\n \n\n \n\nNations Unies détiendraient le monopole de décision du recours à\nla force pour appliquer le droit, comme la police le détient\nseule dans les nations démocratiques.\n\nCet espoir ne doit pas retomber. Cette avancée ne doit\npas être sans suites. Ce que nous avons fait n’est pas un\nrèglement de comptes, c’est ce qui l’autorise à être un\nprécédent.\n\nC’est dans ce sens que, partout, nos diplomates\nauxquels je veux ici rendre hommage, ont constamment porté la\npensée de la France.\n\nLes décisions du Conseil de sécurité, mise en oeuvre\npar les pays coalisés et massivement par les Etats-Unis font\npeser sur les Etats-Unis, sur les pays coalisés, sur le Conseil\nde Sécurité des obligations fortes pour l’avenir. Le prestige et\nle respect gagnés aux yeux de l’opinion mondiale s’évanouiraient\ninstantanément et, j’ajouterai, légitimement, si l’on devait\ndécouvrir que le droit est à éclipses, s’il devait être perçu\ncomme l’alibi commode d’interventions sélectives.\n\nTelle n’est évidemment pas notre conception. Tel n'est\npas non plus notre pronostic sur la conception de nos\npartenaires.\n\nIl reste à le prouver à ceux que l’histoire a rendus\nsceptiques.\n\nA le prouver dans la région d’abord, foyer jamais\néteint de tensions et de guerres.\n\n\"’Îïvl Aucun des Etats, aucun des peuples qui la forment n’est\n‘H.;Vassuré de son avenir, ni même de sa sécurité. L’eau qui manque et\n\" le pétrole qui jaillit sont objets de contentieux constants et\nnourrissent des disputes de frontières. La démocratie\ninsuffisamment présente ne peut faire prévaloir le règlement\npacifique des différends. L’absence de reconnaissance mutuelle de\nl’existence, des droits et de la souveraineté de chacun créent un\n\nimbroglio durable et durablement dangereux.\n\nMais jamais les chances de le dénouer n’ont paru aussi\ngrandes qu’aujourd’hui, même si nul ne doit en sous-estimer le\ndifficulté.\n\nUn sujet domine les autres et les opacifie: le conflit\nisraélo-palestinien.\n\nNul ici ne met en cause, ne met en doute le droit\nabsolu d’Israël à sa sécurité, aux moyens de l’assurer dans des\nfrontières sûres et reconnues.\n\nC’est sur les moyens d’y parvenir qu’il y a désaccord\noccasionnel.\n\nLe gouvernement israélien attend de ses amis qu’ils\npartagent toutes ses vues. Nous considérons, nous, que si\nl’amitié est fidèle, si l’amitié est compréhensive, il n’est de\n\"vrais amis que les amis exigeants.\n\n \n\nSur quoi porte notre insistance ? Sur ‘la conviction\nqu’il n’y a de paix possible, entre les peuples comme entre les\ngens, que pour ceux qui se parlent, se reconnaissent et font des\nconcessions mutuelles. Et plus ils sont ennemis, plus ils ont de\ngriefs réciproques, plus ils ont justement besoin de parler, de\nreconnaître, de concéder pour assurer la paix.\n\nCe dialogue s’est toujours révélé impossible jusqu'ici.\nEt c’est pour tenter d’en créer les conditions que le Président\nde la République a, dès 1984, mis en avant 'la proposition de\nconférence internationale qui, loin de prétendre dire le droit et\nl’imposer, n'a d’autre objet que d’ouvrir le dialogue.\n\nCe n’est donc pas une fin en soi. C’est un moyen, un\nmoyen essentiel, un moyen que nous croyons efficace, mais ce\nn’est qu’un moyen.\n\nEt si les lendemains de la crise faisaient apparaître\nune situation nouvelle, dans laquelle d’autres moyens,\npragmatiques, pourraient aboutir plus vite et mieux, la France\nen prendrait l’initiative ou s’y rallierait aussitôt. Seul le\nrésultat compte et le fond l’emporte évidemment sur la procédure.\n\nQue quelque chose bouge et bouge dans le bon sens, et\nque chacun y contribue. Nous sentons tous qu’une chance est là\nqui s’offre. Il faut qu’Israéliens et Palestiniens sachent la\nsaisir vite car elle ne repassera pas.\n\nEst-ce parce que nous l’espérons que nous voulons le\ncroire ? Toujours est-il que l’on peut percevoir les rayons\nencore faibles d’une lueur d’espoir. Sachez que la France fera\ntout ce qui est en son pouvoir, qu’il soit d’action ou\nd’influence, pour entretenir cette flamme, minuscule, vacillante,\nmais qui peut rapidement éclairer l’avenir au lieu de l’embraser.\n\na, Encore faut-il que les autres pays de cette région du\n«' monde retrouvent une vie normale.\n\nD’abord le Koweit. Dévasté, anéanti, il lui faut avant\ntout prendre la mesure exacte du martyre de son peuple et de tous\nceux qui vivaient sur son territoire, puis s’attacher à panser\nles plaies cruelles que lui ont fait subir la violence et les\ndestructions systématiques. C’est peut-être un pays riche, mais\nle souvenir des morts et des souffrances ne sera pas effacé par\nla reprise de l’exploitation du pétrole.\n\nEt que dire de l’Irak dont le peuple a enduré sous\nSaddam Hussein une succession de drames ?\n\nLa situation y est aujourd’hui épouvantable et confuse.\n\nEpouvantable car après huit ans de guerre contre\nl’Iran, et sans même un vrai répit,. la guerre du Golfe a dû\nfrapper un pays déjà cruellement meurtri.\n\nLa coalition a fait le maximum pour ne frapper que des\ncibles militaires.\n\nReste qu’il y a eu des victimes civiles, et qu’une\nseule Victime civile c’est déjà une de trop. Reste également que\nl’armee irakienne a été très durement touchée. Pour le matériel\n\n \n\n.1\n,'.'v\nä/\nj\n\n/\n\non a tout lieu de s’en féliciter, mais aucun d’entre nous ne\nsonge à oublier que sous les uniformes il y a des hommes, dont\ndes milliers sont morts ou blessés, victimes d’une folie dont ils\nn’étaient pas responsables.\n\nPour avoir subi dans sa chair, et combien durement, les\neffets des décisions de son chef de l’Etat, le peuple irakien\ntente de secouer son joug.\n\nMais la coalition ne saurait intervenir à l’intérieur\nde l’Irak, puisque son objectif, l’évacuation du Koweit, a été\natteint.\n\nNul ne sait ce qui sortira des affrontements actuels.\nSeul compte, du point de vue de notre action, le fait qu’il\ns’agit désormais d’un conflit national et non plus international,\nmême si l’on peut, comme beaucoup d’entre nous, déplorer\namèrement que le principe de non ingérence apparaisse une\nnouvelle fois comme le droit des dictateurs d’opprimer leur\npropre peuple, ce contre quoi la France ne cesse et ne cessera de\ns’élever dans les enceintes internationales.\n\nToujours est—il que Saddam Hussein n’a probablement\nplus, au moins pour l’immédiat, les moyens d’inquiéter ses\nvoisins.\n\nL’Irak, démocratique un jour prochain nous l’espérons,\npourra consacrer ses ressources à sa reconstruction, dans des\nfrontières intactes, en s’orientant enfin vers ses besoins civils\nplutôt que militaires, et nous serons alors prêts à tout faire\npour l’y aider dans la mesure de nos moyens, tant il est vrai que\nnous n’avons combattu ni un pays, ni moins encore un peuple,\nmais seulement une agression.\n\nDans cette situation compliquée, la Jordanie s’est\ntrouvée dans l’oeil du cyclone. On a reproché à son Roi d’avoir\nfait battre son coeur vers l’Irak. Soit ! Mais était—ce le sien\n\nou celui de son peuple ?\n\nA tous ceux qui, dans les pays arabes, ont pris fait et\ncause pour Saddam Hussein nous devons expliquer leur erreur, pas\nla faire payer. Et pour la leur expliquer il nous faut la\ncomprendre nous-mêmes.\n\nQuand des peuples ont le sentiment durable, étayé par\nbien des expériences douloureuses, qu’ils n’ont d’alternative\nqu’entre l’humiliation et les faux prophètes, comment s’étonner\nqu’ils choisissent les seconds et veuillent les croire vrais ?\n\nIl n’y a de réponse durable que dans le développement\net de développement possible que dans la démocratie.\n\nOn ne peut que se réjouir du retour rapide à des\nprocédures démocratiques au Koweit, dont l’Emir Jaber a pris\nl’engagement. '\n\nMais qui peut croire que ces pays pourront trouver la\npaix et le développement en les fondant au mieux sur\nl’autoritarisme et sur la dictature au pire ?\n\n \n\n \n\nLa France fera en ce sens des efforts inlassables et\nnul ne devra s’en étonner.\n\nPas plus qu’on ne s’étonnera de l’acharnement avec\nlequel elle poursuivra l’objectif de rétablissement du libre\nexercice de sa souveraineté par le Liban, affranchi de toute\nprésence étrangère.\n\nDe fait, nous avons souvent eu par le passé sur le\nsujet, un tangible sentiment d’isolement. Il va de soi que nous\nfaisons en sorte que ce souci soit entendu, soit pris en compte\npar la communauté internationale, .faute de quoi ce sont les\nLibanais, et nous-mêmes leurs amis, qui serions devrions dénoncer\nce que j’appelais tout à l’heure un droit à éclipses, une\nmobilisation sélective, bref une pratique à deux poids, deux\nmesures, dont nous ne voulons pas.\n\nJ’ajoute qu’un seul foyer de tension subsistante\nsuffirait quoi qu’il arrive à interdire la paix dans l’ensemble\nde la région : ou tous les conflits trouvent une solution,\nquitte à ce qu’elle soit progressive, ou cela équivaut à n’en\nrégler aucun.\n\nLa tournée récente au Moyen—Orient du Secrétaire d’Etat\naméricain cherchait à aller dans ce sens.\n\nCertains se sont froissés du rôle considérable que\njouent les Etats-Unis d’Amérique. Nous disons, nous, deux choses.\nD’une part, ce rôle est actuellement très positif et nous en\nsommes les partenaires actifs. D’autre part,.sachant qu’il n’est\nde paix durable que dans la justice, conclue entre les\nadversaires eux-mêmes, qu’importe qui est le plus efficace à y\ncontribuer pourvu qu’elle se fasse.\n\nEt je dirai sans hésiter que nous préférerions\névidemment une paix dont nous ne serions pas les principaux\nartisans à quelque guerre que ce soit.\n\nIl reste que nous attachons une importance extrême au\nrôle des Nations—Unies. Par principe d’abord puisque l’ONU est\nseule légitime à dire le droit au niveau planétaire et à le faire\nappliquer. Par lucidité ensuite, car quels que soient la\npuissance et le prestige d’un pays et de ses dirigeants, et le\nbon usage qu’ils en font, la seule véritable garantie, c’est la\nsécurité collective. Or, ce qui se bâtit en ce moment doit être\nfÊit pour durer et ne peut se concevoir que dans le cadre de la\nc arte.\n\nC’est pour le marquer fortement que le Président de la\nRépublique a proposé que soit tenu, ce qui serait une première\ndans son histoire, une réunion au sommet du Conseil de sécurité.\nCar l’ONU est le seul support du nouvel ordre mondial que nous\nappelons, non seulement de nos voeux, mais de toute notre action.\n\nCette action, nous la voulons aussi européenne. C’est\nl'un des enseignements de la crise. La surprise ne vient pas de\nl’impuissance communautaire puisque celle-ci n’avait à son\ndéclenchement pas de politique étrangère commune et moins encore\n\n'de force militaire commune.\n\n \n\n“han-w.\n\nNon, la surprise vient plutôt de ce que malgré ces\nhandicaps, l’Europe ait pu adopter bien des positions à douze, et\nmême agir sur le terrain, par exemple dans la présence navale à\nlaquelle les neuf nations de l’UEO ont pris une part éminente\npuisqu’elles ont effectué près des deux tiers des contrôles\nd’embargo.\n\nDe ce fait, en même temps que nous constations tous\nl’absence relative de la Communauté et l’ampleur du besoin, nous\nconstations aussi les prémices de son accélération. Et c’est pour\nsaisir au bond cette balle-là aussi que le Président de la\nRépublique a demandé que soit convoqué un sommet européen\nexceptionnel qui se réunira bientôt à Luxembourg.\n\nIl devra se pencher sur la contribution de l’Europe à\nl’après guerre. Contribution économique bien sûr, par la\ncoopération avec les organisations régionales, mais également\ncontribution à la paix, dans la maîtrise des ventes d’armes, le\ncontrôle des armements et la non prolifération.\n\nJ’ai délibérément gardé pour la fin un sujet auquel\nnous sommes tous extrêmement sensibles, je. veux parler du\nMaghreb. Ou, plus exactement, je veux, comme vous tous, parler au\nMaghreb.\n\nLui dire que le soutien à une folle aventure n’est\njamais la réponse à des ‘frustrations accumulées. Lui dire que\nc’est en lui-même qu’il engendrera son avenir et que nous ne\ncesserons de l’y aider. Lui dire encore qu’il doit toujours\npréférer une démocratie, où qu’elle soit, à une dictature, fût—\nelle d’un pays frère, car pour lui comme pour nous il n’y a pas\nd’autre chemin vers la justice et la paix que la démocratie. Et\nl’Europe le sait bien qui ne s’est que récemment débarrassée de\nses dernières dictatures dont quelques unes étaient les pires que\nle monde ait connues.\n\nDire enfin au Maghreb qu’une amitié solide survit aux\ndésaccords mais n’aurait pas survécu au mensonge, si nous avions\ntu ce que nous croyions vrai. Notre destin est proche et le\ndialogue est deyantmnous. Je sais qu’à nouveau nous allons nous\ncomprendre. ,'\"v*””1\\*\n\n‘u .1 ‘V__'î’-/\nMesdamesm”èt Messieurs les Députés, nous avons tous\nassumé nos responsabilités au regard de l’histoire. Elle nous ont\nconduits à recourir à la force dans le seul cadre, hors la\nlégitime défense, où elle est justifiée, celui des Nations-Unies.\n\nNous l’avons fait sans rien céder de nos convictions,\nsans jamais accepter de violence inutile, sans jamais tomber dans\nquelque forme de cynisme et sans la moindre haine.\n\nNous l’avons fait pour n’avoir plus à le refaire.\n\nC’est cet espoir, c’est cette volonté, qui ont guidé\nFrançois MITTERRAND. C’est cet espoir, c’est cette volonté qui\nont motivé l’action du gouvernement et votre soutien. C’est cette\nvolonté, c’est notre espoir qui exigeront que nous restions\ntendus dans l’effort pour établir enfin, et d’abord au moyen-\nOrient, la paix dont nous sommes assoiffés.\n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "NATIONALE": 1, "Messieurs": 2, "ouvert": 1, "conflit": 3, "international": 1, "achevé": 2, "connu": 2, "plusieurs": 1, "phase": 2, "janvier": 2, "surtout": 1, "terrestre": 1, "quelle": 1, "toujours": 2, "celui": 5, "entretenu": 1, "défaite": 1, "militaire": 2, "victoire": 2, "constitue": 1, "libération": 1, "préférée": 1, "recours": 3, "France": 5, "ménagé": 1, "efforts": 3, "cadre": 3, "résolutions": 1, "Nations": 1, "était": 1, "dernier": 1, "moment": 2, "Saddam": 4, "Hussein": 5, "saisi": 1, "aucune": 1, "perches": 1, "étaient": 4, "moindre": 2, "égard": 1, "imposait": 1, "Koweït": 1, "propre": 1, "communauté": 3, "internationale": 3, "finirait": 1, "mêmes": 2, "divisions": 1, "entravée": 1, "revenir": 1, "faits": 1, "chacun": 3, "bornerai": 1, "seulement": 4, "expliciter": 1, "enseignements": 2, "variés": 1, "gouvernement": 5, "premier": 1, "concerne": 2, "quelque": 3, "armée": 3, "depuis": 1, "démonstration": 1, "éclatante": 1, "courage": 1, "dévouement": 1, "professionnalisme": 1, "fierté": 1, "certain": 1, "devant": 1, "voeux": 1, "représentation": 1, "nationale": 2, "unanime": 1, "rendre": 2, "notre": 13, "approuverez": 1, "hommage": 1, "également": 2, "avons": 6, "partagé": 1, "Soulagement": 1, "celles": 1, "moins": 6, "songe": 3, "comme": 11, "pilote": 1, "chasse": 1, "avant": 2, "début": 1, "Schmitt": 1, "caporal": 1, "Cordier": 1, "aussi": 6, "certains": 1, "victimes": 3, "souvent": 3, "terrain": 1, "soldats": 1, "leurs": 4, "familles": 1, "sachent": 2, "douleur": 1, "oubliera": 1, "Français": 4, "auront": 1, "chaleur": 1, "unités": 1, "Daguet": 1, "lesquelles": 1, "participeront": 1, "défilés": 1, "juillet": 1, "crise": 4, "permis": 1, "constater": 2, "adaptation": 1, "évolutions": 1, "monde": 6, "garde": 1, "résultats": 1, "dirai": 2, "défense": 1, "engagée": 1, "sérieux": 1, "preuve": 6, "durant": 1, "toute": 4, "cette": 8, "annoncé": 1, "Président": 4, "aurez": 1, "débattre": 1, "sujet": 3, "éclairer": 2, "présente": 2, "ensuite": 1, "mesure": 3, "prochaine": 1, "programmation": 1, "quant": 1, "principes": 1, "tabous": 1, "comprendrez": 1, "seconde": 1, "série": 2, "République": 2, "conduit": 1, "Nation": 1, "résolution": 1, "faveur": 1, "restait": 1, "quand": 1, "double": 1, "souci": 2, "préserver": 1, "gagner": 1, "guerre": 5, "parfaitement": 1, "compris": 2, "large": 1, "consensus": 1, "forger": 1, "ainsi": 1, "justesse": 1, "responsabilité": 1, "faire": 3, "dirigeants": 1, "politiques": 1, "naturellement": 1, "majorité": 2, "mettre": 1, "entre": 6, "parenthèses": 1, "intérieures": 1, "voici": 1, "nourrissaient": 1, "image": 1, "péjorative": 1, "démontré": 1, "votre": 2, "aptitude": 1, "élever": 1, "hauteur": 2, "souhaite": 1, "prennent": 1, "combien": 3, "droit": 8, "exprimé": 1, "honneur": 1, "démocrates": 1, "choix": 1, "contraires": 1, "conduisent": 1, "auprès": 2, "défendre": 1, "thèses": 1, "forme": 2, "Nationale": 1, "semaine": 1, "pendant": 1, "informations": 2, "pouvions": 1, "certaines": 1, "soient": 3, "Elles": 1, "Lorsque": 1, "vingtaine": 1, "personnes": 1, "appartenant": 1, "groupes": 1, "chose": 2, "mérite": 1, "avait": 2, "respect": 2, "surprise": 3, "constaté": 1, "parlementaires": 1, "vingt": 1, "quatre": 1, "commissions": 1, "ministre": 2, "affaires": 1, "régulièrement": 1, "sentiment": 3, "relations": 1, "exécutif": 1, "législatif": 1, "conditions": 2, "perçu": 1, "constante": 1, "longtemps": 1, "Quand": 1, "force": 4, "libérer": 1, "massivement": 2, "bellicisme": 1, "savent": 2, "pacifisme": 1, "tendance": 1, "dictateurs": 2, "aller": 2, "arrête": 1, "conscients": 1, "disposés": 1, "différence": 1, "femmes": 1, "Chacun": 1, "causes": 1, "transformées": 1, "ensemble": 1, "groupe": 1, "envers": 1, "initiatives": 1, "particuliers": 1, "dialogue": 2, "assez": 1, "marquait": 1, "trouvé": 1, "autour": 1, "services": 1, "publics": 1, "qualité": 1, "densité": 1, "donné": 1, "dignité": 1, "Nulle": 1, "partout": 1, "habitants": 1, "sentiments": 1, "serré": 1, "fallait": 2, "nouvelle": 3, "intégrer": 1, "Golfe": 3, "désir": 1, "vivent": 1, "intérieur": 1, "sécurité": 1, "prises": 1, "dangers": 1, "travail": 1, "efficace": 2, "ajouté": 1, "décidé": 1, "oeuvre": 1, "renforcement": 1, "personnels": 1, "police": 2, "gendarmerie": 1, "horaires": 1, "lourds": 1, "savons": 1, "civique": 1, "bonne": 1, "contrôles": 1, "auxquels": 1, "comprennent": 1, "crier": 1, "cesse": 2, "rappeler": 1, "juste": 1, "titre": 1, "serait": 2, "dangereux": 1, "relâcher": 1, "prématurément": 1, "envisager": 1, "troisième": 1, "après": 2, "évidemment": 3, "réaction": 1, "lever": 1, "vraiment": 1, "légitime": 2, "Unies": 1, "détiendraient": 1, "monopole": 1, "décision": 1, "appliquer": 1, "nations": 2, "espoir": 2, "Cette": 1, "avancée": 1, "constamment": 1, "porté": 1, "décisions": 2, "Conseil": 2, "coalisés": 1, "Sécurité": 1, "obligations": 1, "fortes": 1, "prestige": 2, "gagnés": 1, "mondiale": 1, "devait": 1, "commode": 1, "pronostic": 1, "conception": 1, "reste": 2, "prouver": 2, "région": 3, "foyer": 2, "tensions": 1, "Aucun": 1, "aucun": 2, "peuples": 3, "forment": 1, "manque": 1, "pétrole": 1, "jaillit": 1, "objets": 1, "contentieux": 1, "constants": 1, "disputes": 1, "prévaloir": 1, "reconnaissance": 1, "mutuelle": 1, "droits": 1, "souveraineté": 2, "créent": 1, "durable": 3, "durablement": 1, "jamais": 3, "chances": 1, "dénouer": 1, "domine": 1, "autres": 2, "doute": 1, "moyens": 3, "sûres": 1, "parvenir": 1, "israélien": 1, "attend": 1, "toutes": 1, "porte": 1, "insistance": 1, "reconnaissent": 1, "justement": 1, "besoin": 1, "concéder": 1, "assurer": 1, "révélé": 1, "impossible": 1, "tenter": 1, "créer": 1, "proposition": 1, "prétendre": 1, "objet": 1, "moyen": 1, "croyons": 1, "lendemains": 1, "faisaient": 1, "situation": 3, "laquelle": 1, "pourraient": 1, "aboutir": 1, "prendrait": 1, "rallierait": 1, "compte": 1, "bouge": 2, "sentons": 1, "chance": 1, "Palestiniens": 1, "repassera": 1, "parce": 1, "voulons": 3, "Toujours": 1, "percevoir": 1, "faibles": 1, "lueur": 1, "Sachez": 1, "entretenir": 1, "rapidement": 1, "Encore": 1, "retrouvent": 1, "prendre": 1, "exacte": 1, "martyre": 1, "peuple": 4, "vivaient": 1, "plaies": 1, "cruelles": 1, "subir": 1, "violence": 2, "souvenir": 1, "morts": 2, "souffrances": 1, "effacé": 1, "reprise": 1, "enduré": 1, "succession": 1, "drames": 1, "épouvantable": 1, "cruellement": 1, "coalition": 2, "maximum": 1, "frapper": 1, "Victime": 1, "civile": 1, "Reste": 1, "irakienne": 1, "durement": 1, "oublier": 1, "uniformes": 1, "milliers": 1, "folie": 1, "avoir": 1, "secouer": 1, "saurait": 1, "intervenir": 1, "puisque": 3, "sortira": 1, "affrontements": 1, "point": 1, "désormais": 1, "national": 1, "beaucoup": 1, "principe": 2, "ingérence": 1, "apparaisse": 1, "contre": 1, "cessera": 1, "enceintes": 1, "démocratique": 1, "prochain": 1, "consacrer": 1, "ressources": 1, "enfin": 2, "besoins": 1, "serons": 1, "alors": 1, "prêts": 1, "aider": 1, "combattu": 1, "encore": 2, "Jordanie": 1, "reproché": 1, "battre": 1, "coeur": 1, "devons": 1, "expliquer": 2, "étayé": 1, "expériences": 1, "comment": 1, "choisissent": 1, "seconds": 1, "veuillent": 1, "croire": 2, "vrais": 1, "réponse": 2, "développement": 2, "possible": 1, "réjouir": 1, "retour": 1, "rapide": 1, "démocratiques": 1, "Jaber": 1, "pourront": 1, "trouver": 1, "fondant": 1, "mieux": 1, "dictature": 1, "inlassables": 1, "devra": 2, "poursuivra": 1, "rétablissement": 1, "affranchi": 1, "passé": 1, "tangible": 1, "sorte": 1, "serions": 2, "devrions": 1, "pratique": 1, "tension": 1, "arrive": 1, "interdire": 1, "conflits": 1, "trouvent": 1, "équivaut": 1, "tournée": 1, "récente": 1, "Secrétaire": 1, "cherchait": 1, "froissés": 1, "considérable": 1, "actuellement": 1, "positif": 1, "partenaires": 1, "conclue": 1, "pourvu": 1, "hésiter": 1, "attachons": 1, "importance": 1, "extrême": 1, "niveau": 1, "planétaire": 1, "lucidité": 1, "quels": 1, "usage": 1, "seule": 1, "véritable": 1, "bâtit": 1, "durer": 1, "concevoir": 1, "marquer": 1, "fortement": 1, "proposé": 1, "réunion": 1, "sommet": 2, "support": 1, "nouvel": 1, "ordre": 1, "mondial": 1, "vient": 2, "communautaire": 1, "politique": 1, "étrangère": 1, "commune": 1, "plutôt": 1, "malgré": 1, "adopter": 1, "positions": 1, "exemple": 1, "présence": 1, "navale": 1, "effectué": 1, "tiers": 1, "temps": 1, "constations": 1, "relative": 1, "Communauté": 1, "prémices": 1, "demandé": 1, "convoqué": 1, "réunira": 1, "bientôt": 1, "pencher": 1, "contribution": 1, "Contribution": 1, "économique": 1, "organisations": 1, "maîtrise": 1, "ventes": 1, "armements": 1, "délibérément": 1, "gardé": 1, "sommes": 2, "extrêmement": 1, "parler": 2, "soutien": 1, "folle": 1, "aventure": 1, "engendrera": 1, "avenir": 1, "chemin": 1, "justice": 1, "récemment": 1, "débarrassée": 1, "dernières": 1, "dictatures": 1, "quelques": 1, "pires": 1, "Maghreb": 1, "amitié": 1, "solide": 1, "survit": 1, "survécu": 1, "croyions": 1, "Notre": 1, "destin": 1, "proche": 1, "nouveau": 1, "allons": 1, "responsabilités": 1, "regard": 1, "recourir": 1, "céder": 1, "accepter": 1, "tomber": 1, "cynisme": 1, "volonté": 1, "motivé": 1, "exigeront": 1, "établir": 1}}