{"id": "17_04_1994-Paris", "date": "17_04_1994", "year": "1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_24_01/ocr_discours.txt", "auteur": "Rocard", "text": "Lancement de la campagne européenne\nParis La Défense - 17 avril 1994\nIntervention de Michel ROCARD\n\nCher amis, \"‘ïg‘ï‘M\n\nNous ouvrons aujourd’hui une nouvelle campagne électorale. Ces élections,\nnous pouvons les affronter avec un optimisme relatif, mais réel. Qui l’aurait parié il y\na un an ? Avouons-le : pas grand monde. Alors, certes, je suis mieux placé que\nquiconque pour mesurer le chemin qu’il nous reste à parcourir, mais celui déjà\naccompli en un an mérite d’autant plus d’être souligné ici que c’est, pour beaucoup,\nà vous tous que nous le devons.\n\nL’Europe oui l Mais solidaire l C‘est le slogan sous lequel va se battre la liste\nde 87 candidats que le Parti socialiste soutient.\n\nL’Europe, oui l L’Europe, bien sûr l Car malgré les défauts que chacun lui\nconnaît, elle reste un espoir, elle est un effort sans précédent de peuples décidés à\nagir ensemble.\n\nMais l’Europe solidaire, car les nations qui la composent, les peuples qui la\nfont, n'ont de vraies raisons d’aller de l’avant que si c’est pour le bien de tous.\n\nOr quelle perception les Français ont-ils aujourd’hui de I‘Europe ? Celle\nd’une organisation apparemment incapable de vaincre le cancer du chômage, qui\nronge tous nos pays. Celle d’une organisation qui prétend interdire la chasse à la\npalombe dans le Sud de la France mais ne parvient pas à interdire la chasse au\nmusulman dans l'Est de la Bosnie !\n\nComment s'étonner alors de découvrir du scepticisme contre l’Union\neuropéenne, dans de larges secteurs de la population ? Ce scepticisme, il ne peut\nêtre question pour nous de l'alimenter, moins encore de tenter de l‘exploiter. Et à\ntous ceux qui suggèrent, comme une habileté, que nous mettions notre drapeau\neuropéen dans notre poche, je dis sans hésiter que non seulement ce serait\nélectoralement inefficace, ce serait économiquement dangereux, ce serait\nstratégiquement irresponsable, mais qu’en plus jouer de ce scepticisme serait\npolitiquement et moralement indigne.\n\n, Ce scepticisme ambiant, nous devons inlassablement en attaquer les causes,\net pas chercher à “surfer\" sur une vague ami—européenne qui trouvera toujours de\nbien meilleurs “surfers” que nous.\n\nAutant, donc, nous devons être fermes face à ceux qui font des peurs ou des\nincompréhensions des Français leur fonds de commerce électoral, autant nous\ndevons comprendre les inquiétudes réelles et essayer d'y répondre.\n\nNos compatriotes ne sont pas sûrs d’être prêts au monde de demain,\npréparés aux emplois de demain. lls voient bien ceux qui disparaissent. Ils ne voient\npas pour eux-mêmes ceux qui se créent. lls voient clairement ce que la productivité\n\n \n\n2.\n\nsuppose d’automatisation. lls ne voient pas clairement ce qu’elle crée de richesses.\nEt quand on leur parle de l’Europe, c’est, le plus souvent, d’un côté pour entretenir\nun espoir qui leur paraît lointain, mais d'un autre côté, plus immédiat, pour leur\nparler de règlements, de bureaucratie ou de crises qui se succèdent sans cesse. lls\nvivent dans l’angoisse pour leur sécurité, leur emploi et ceux de leurs enfants. Et,\ndans l’Europe telle qu’elle se fait et qu'elle fonctionne aujourd’hui, ils ne perçoivent\nrien qui réponde à leur inquiétude. Elle leur apparajtucomme un univers lointain,\nétranger au leur. /\n47/53 ira, LE 3-\n\nOù donc peuvent-ils trouver alors, dans l’EuropeÎñ perpétuelle évolution, la\nstabilité qu’ils sont en droit d’espérer pour leur vie professionnelle ou leur vie\nfamiliale ?\n\nOr la sûreté, au sens large du terme, est l’un des premiers droits de l’Homme.\nEt nous ne pouvons nous contenter de dire qu’il faut vivre avec son temps, accepter\nles modernisations inévitables, et les conduire pour les maîtriser. Tout cela est\névidemment vrai. Mais c’est insuffisant.\n\nCe n’est pas de l’Europe qu’il faut attendre la solution à tous les problèmes\ndes Français. La solution aux problèmes des Français, elle viendra avant tout de la\nFrance, moyennant quoi l’Europe pourra la faciliter considérablement, l’accélérer, la\nconsolider. Mais faire croire que tout serait suspendu à l’Europe, ce serait d’une part\nfaire peser sur elle une responsabilité indue, ce serait d'autre part abdiquer nos\npropres responsabilités. Ce n’est pas de l’Europe seule qu’il faut attendre\ndirectement la solution au drame du chômage, mais il est clair en revanche qu’une\nEurope économiquement forte, et capable de resister à la concurrence extérieure,\nmettra chacun de ses membres en mesure de créer beaucoup plus d’emplois.\n\nL’Europe n’a pas les moyens d’être une panacée. Mais elle a les moyens\nd’être un atout formidable au service de tous les Européens, au service des\nFrançais.\n\nFondamentalement, l’Europe, pour paraphraser une formule ancienne, c’est\nune communauté de douze vieilles nations recrues d’épreuves. Chacune d’entre\nelles est attachée à son histoire, autant que nous. Chacune d’entre elle est fière de\nson passé et attachée à certaines de ses traditions, autant que nous. Chacune\nd’entre elles, même, a fait à un moment la guerre à une ou à plusieurs des autres,\nvoire à la quasi-totalité d’entre elles.\n\nAlors l’avenir qu’elles ont néanmoins décidé de tracer ensemble, il ne peut\nque s’enraciner dans cette histoire, histoire commune à toutes, mais aussi histoire\npropre à chacune. Dans ces conditions, si les douze aujourd’hui, et davantage\ndemain, sont prêts à faire l’effort sans précédent dans l’histoire. de l'humanité, de\ns’unir en temps de paix et volontairement, ce ne peut être qu’avec la certitude que\ncette union sera respectueuse de toutes les identités. Elle ne peut devenir une sorte\n\nde maelstrôm qui oublierait l'histoire.\n\nMais elle ne peut pas non plus devenir un club fermé qui oublierait la\ngéographie. L’Europe est un continent. Et il n’appartient donc pas aux membres\n\n \n\n \n\n \n\n3.\n\nactuels de l’Union de décréter qui est Européen et qui ne l’est pas. Quant à savoir si\nles pays qui actuellement ne sont pas membres de l’Union y accéderont, ma\nconviction est qu'ils y ont d’ores et déjà un droit acquis, un droit qui leur vient de\nl’histoire et de la géographie.\n\nAlors, bien sûr, l’histoire et la géographie ne sont pas tout. ll y a aussi la\npolitique, il y a l'économie. Et ce sont elles qui détermineront la durée des phases\ntransitoires qui seront nécessaires avant que tous lespays d’Europe deviennent à\npart entière membres de l’Union européenne. Cette période transitoire pourra durer\ndes années. Peu importe.\n\nMais il n' y a pas des Européens de première classe, les membres de l’Union,\net les autres, qui seraient des Européens de seconde classe. Tous les Européens,\ns’ils le veulent, s’ils acceptent les règles institutionnelles nécessaires à un\nfonctionnement efficace, ont vocation à appartenir un jour à l’Union, et plus tôt cette\nvocation sera consacrée, plus tôt les pays du centre et de l’Est de l’Europe verront\ndans l’Union autre chose qu’un club fermé, égoïste et vaguement hostile.\n\nNous ne sortirons pas autrement de la querelle permanente entre\napprofondissement et élargissement. Mais avant d’en venir aux propositions que je\ndéduis de tout cela, il me faut dire un mot des autres listes, de celles du moins dont\non connaît déjà clairement les positions, ce qui n’est pas le cas de toutes.\n\nPour schématiser, sans cependant caricaturer, je dirai qu’elles se divisent en\ndeux camps : d’un côté celui des faux européens, de l’autre celui des vrais libre-\néchangistes.\n\nCommençons par les faux-européens. Il y en de droite, il y en a de gauche -\non vient d’ailleurs d’apprendre, sans véritable surprise, que Philippe de VlLLlEFiS\navait songé à proposer une liste commune à Jean-Pierre CHEVENEMENT. Les uns\ncomme les autres en appellent à la France éternelle. lls se disent partisans d’une\nautre Europe, faute d’oser avouer qu’ils sont adversaires de l’Europe.\n\nA l’égard du monde, ils veulent élever des barrières infranchissables. Comme\nil est acquis que jamais, quelle que soit la couleur politique de leurs\ngouvernements, nos partenaires n’en voudront, cela veut dire que se profile le\nretour de barrières douanières pour la France seule, qui y perdrait trèsyjte bien plus\nqu’elle ne pourrait y gagner. < 177.3\n\n”w.\n\nA l’égard de l’Est, ils veulent une intégration immédiateÿäüﬂnom de\nl’altruisme, sans mesurer combien il est contradictoire de dire que l’Europe est\ninvivable et de vouloir amener d’autres pays à y vivre l\n\nFaute, donc, de vouloir vraiment faire l’Europe, les faux européens doivent\napparaître pour ce qu’ils sont : des mous qui ont peur de tout, et d’abord de leur\nombre ou de celle du voisin, des mous qui croient si peu dans notre pays qu’ils ne le\njugent pas capable de faire face, des mous qui font si peu confiance à notre histoire\net à nos concitoyens qu’ils pensent que la France peut fondre dans l’Union comme\ndu beurre au soleil.\n\n \n\n \n\n4.\n\nAlors, pour dissimuler leur mollesse, ils cultivent le verbe, ils se présentent\nbardés d’exigences démagogiques, ne s’expriment qu’à coups de menton et ne\nmarchent qu’au son du clairon, mais le tout dans un discours qui ne doit rien à la\nvolonté et tout à la rhétorique. Car pour réussir une Europe solidaire, capable\nd’équilibrer les Etats-Unis et le Japon, il faut une Communauté beaucoup plus\nmoderne, beaucoup plus organisée encore que ne le prévoient les traités actuels. Et\nprendre le chemin inverse, c’est en fait accepter la réalité inverse : celle d’un monde\ndéfinitivement dominé par le Japon et les Etats-Unis.\n\nFace à cette mollesse, il y a une autre volonté, qui n’est pas moins\ndangereuse. la volonté des vrais libre- é—changistes. .,\n\n   \n\nCeux—là sont déjà à l’oeuvre. Ce sont eux qui ont mis beaucoup d’arrogance\ndans l’affirmation d’une foi libérale, élevée au rang de dogme implicite de l’Europe.\nCette arrogance, ce dogme, nous devons les dénoncer, car ce sont eux qui\nconduisent l’Europe à être de plus en plus un paradis pour les capitaux, mais un\npurgatoire pour les chômeurs.\n\nConduire une politique industrielle ? Pas question, disent-ils, cela pourrait\nnuire à l’équité de la concurrence. Lancer le grand emprunt qui permettrait de créer\ndes emplois et financer l’avenir ? Vous n’y songez pas, les marchés boursiers\npourraient ne pas comprendre. Imposer des normes sociales à respecter dans toute\nl’Europe ? Et puis quoi encôre...l\n\nLeur véritable ambition, c’est celle d’un vaste marché, aussi ouvert que\npossible, avec le moins de règles possible, et le plus possible de profits immédiats\ndont, parce que c’est indispensable, une petite partie sera prélevée pour soulager\nçà et là les maux les plus douloureux et que les pauvres se tiennent tranquilles.\n\nll faut rendre cette justice à la liste RPFi/UDF qu’elle sera, sinon la seule, du\nmoins la plus importante à faire coexister des faux européens avec des vrais libre—\néchangistes. Les résultats sont d’ailleurs déjà là : le Gouvernement que cette liste\nreprésente, vient d’accepter, avec ses collègues libéraux, de porter en terre l’idée du\ngrand emprunt européen, pourtant soutenue par de très nombreux responsables\nEuropéens, et non des moindres.\n\nNous, au contraire, nous avons un seul registre et nous nous y tiendrons. Ce\nregistre, c’est l’Europe solidaire. Cette Europe, elle ne se construira pas avec des\nmots mais avec des projets. Nous ne la construirons pas seuls mais avec des alliés.\n\n. Déjà les contacts sont constants, soit au sein du PSE, soit, directement, entre\ndirigeants. La semaine prochaine je m’en entretiendrai à nouveau avec nos amis\nportugais à Lisbonne. La semaine suivante, c’est Rudolf SHAFIPING qui viendra à\nParis pour une réunion de travail en commun. Le mois prochain, j’irai revoir John\nSMITH à Londres, ceci pour m e'n tenir à ce qui est d’ ores et déjà programmé.\n\nEt à chacune de ces rencontres l’objectif est unique : approfondir notre\nréflexion commune, mettre au point nos propositions communes, bâtir nos projets\n\n \n\ncommuns, en partant des craintes et des espoirs de nos concitoyens.\n\nOr, des projets, nous pouvons en avoir de nombreux et je voudrais, ici, en\névoquer quelques uns. Tous n’ont ni la même urgence, ni la même importance, ni la\nmême durée de mise en oeuvre, mais tous ont en commun d’aller dans le sens de\nl’Europe solidaire.\n\nJe commencerai par les plus éloignés, car au niveau européen aussi je crois\nqu’il faut d’abord déterminer où nous voulons aller, pour en déduire ensuite ce qu’il\nfaut faire tout de suite.\n\nlI y a en effet une clé : pour que l’Europe puisse jouer le rôle que nous\nattendons d’elle, c’est-à-dire mieux protéger ses habitants et être un instrument\nefficace de lutte contre le chômage, elle doit d’abord pouvoir fonctionner, savoir\ndécider, et se faire respecter.\n\nJe suis frappé, en premier lieu, de l’empilage de textes qui gouvernent\nl’Union et la Communauté. Ils forment une espèce de maquis touffus dans lequel\nseuls les 'spécialistes se retrouvent. Traité sur traité sur traité, rien n’est clair aux\nyeux des citoyens européens eux-mêmes. C’est pourquoi je propose que l’Europe,\nà partir du travail déjà fait par le parlement européen sortant, se dote d’un texte bref,\nclair, net, celui ide la Constitution de l’Europe, qui pourrait être soumis au\nréférendum de tous les citoyens de l'Union.\n\nA part nos amis anglais qui n’ont pas jugé utile de rédiger la leur, chaque\npays démocratique a une constitution écrite. L’ONU a une Charte. L’Europe, elle, a\ndes volumes. Hé bien je dis qu’il est temps qu’elle se donne une loi fondamentale,\nbasée sur les principes qui sont les siens. Une constitution qui précise les droits et\nles devoirs de chaque nation. Une constitution qui organise les procédures\ndémocratiques, qui délimite les compétences en énonçant clairement les domaines\ndans lesquels les nations partagent leur souveraineté et ceux dans lesquels chaque\npays reste maître chez lui. Une constitution qui porte l’engagement de tous sur l’aide\nau développement. Une constitution qui ne soit pas remise en cause à chaque\ninstant. Une constitution à laquelle adhéreront tous ceux qui voudront faire partie de\nl’Union, sans que chaque adhésion nouvelle ne soit l’occasion de marchandages\nmesquins, où l'idéal européen se ramène à un pourcentage de contribution\nbudgétaire I\n\ndéjà avancé, sera fécond.\n\n \n\nAlors, me direz-vous, un exercice d’écriture constitutiô'ñhelle, même achevé\npar un référendum européen, c’est bien beau, mais c’est bien loin des\npréoccupations des Français. A priori, oui. Mais à cela il y a deux réponses. La\npremière pour dire que ce qui est le moins supportable pour les Français, c'est de\nne pas savoir exactement ce que l'Europe fait, ce qu'elle doit faire, ce qu’elle peut\nfaire pour eux. Et la clarification nécessaire de ses compétences, par un texte\nconstitutionnel, permettra de répondre à leurs doutes.\n\n \n\n \n\n6.\n\nLa seconde réponse est plus immédiate, et c’est ma deuxième proposition.\nRappelez-vous : lors de la ratification du traité de Maästricht, on a vu apparaître un\nmot barbare, celui de subsidiarité. Tout le monde l’a oublié depuis. Moi pas, et j’ai\nbien l’intention qu’on l’utilise très concrètement.\n\nLa subsidiarité, c’est un mot compliqué pour dire quelque chose de simple :\nque l’Europe ne traite que de ce qui ne peut être bien traité qu’à son niveau, et que\nle reste soit traité au niveau de chaque nation, voire de chaque région ou commune.\nMais ce principe de bon sens, il a fallu attendre 1992 pour qu’il soit consacré.\n\nQu’est-ce que cela signifie ? Cela signifie qu’avant 1992, Bruxelles a pris\ntoutes sortes de règlements, de directives, dans toutes sortes de domaines, sans se\nsoucier toujours de savoir si c’était véritablement utile, et je ne songe pas seulement\nà la réglementation des chasses traditionnelles. C’est par ce type d’abus que\nl’Europe s’est rendue irritante à bien des Européens.\n\nDans ces conditions, nous devons proposer un inventaire précis des\ndécisions européennes prises avant la ratification de Maästricht. Puis, sans\nnaturellement’chercher à tout remettre en cause comme souhaiterait John MAJOR,\nexaminer sur chacune d’elles la compétence qui doit s’exercer, européenne,\nnationale ou locale. Ensuite, et précisément grâce à Maästricht, nous pourrons ainsi\nnous ressaisir de compétences qui doivent redevenir les nôtres.\n\nCe que je propose ici, qui est dans la droite ligne du traité, je suis sûr que\nd’autres de nos partenaires s’en préoccupent déjà. Alors, pour une fois, faisons en\nsorte de n’être pas les derniers à nous réveiller, les derniers à revenir sur les effets\nd’une certaine boulimie d’intervention qui a longtemps frappé certains bureaux\nbruxellois.\n\nEt puisque j’évoque ceux-ci, il me faut faire une remarque importante à leur\nsujet. Les Français qui travaillent à Bruxelles, au sein de la Communauté ou auprès\nd’elle, sont spécialement méritants à mes yeux. Pourquoi ? Parce que, en France,\ncontrairement à ce qui se fait à l’étranger, on ne fait rien pour les encourager, et\nparfois même au contraire. K Î)\n\nll faut savoir que certains de nos partenaires ont très vite compris tout le parti\nqu'ils pouvaient tirer de la présence massive de leurs concitoyens au sein des\ninstances européennes ou auprès d’elles. Les carrières, publiques et privées, ont\nété organisées en conséquence. Dans le corps diplomatique comme dans nombre\nd’entreprises ou de branches professionnelles, quelques années à Bruxelles sont\nnon seulement un point de passage souvent obligatoire, mais un marchepied\nessentiel pour accéder à des reponsabilités éminentes, dans la fonction publique ou\ndans l’entreprise.\n\nComment s’étonner alors que telle décision prise à Bruxelles ait épousé la\nthèse anglaise ou allemande, que telle directive soit plus proche des\npréoccupations néérlandaises ou italiennes, que tel projet de compromis soit\ndéséquilibré au profit du Luxembourg ou du Danemark.\n\n \n\n \n\n7.\n\nLes Français, au contraire, et sauf ceux qui ont fait de l’Europe leur vocation,\nvont à Bruxelles le moins souvent possible, le moins longtemps possible. Toute la\nFrance, public comme privé, n’a pas pris la mesure de l’enjeu et, faute d’influer sur\nles décisions en amont, doit les subir en aval, ou les combattre dans des conditions\ntardives donc difficiles.\n\nVoilà donc un troisième problème qu‘il nous faudra régler au plus vite, en\nprenant les dispositions nécessaires au sein de la fonction publique et en\nencourageant dans le secteur privé les évolutions indispensables.\n\nTout cela sera nécessaire pour rendre à l’Union européenne le respect de\ntous ses citoyens et la rigueur de ses processus de décision. Mais il n’est pas\nquestion d’attendre. Déjà l’Union peut faire plus et mieux qu’jourd’hui dans la lutte\ncontre le chômage.\n\nNous devons notamment continuer à promouvoir, j’y reviens, le projet d'une\nnouvelle donne européenne, un New deal pour reprendre la formule de\nROOSEVELT. L’idée a déjà progressé. Même les, gouvernements libéraux se sont\nsenti obligés, sous la poussée de Jacques DELOFIS, de la reprendre un moment\navant de la saboter.\n\nMon projet est autrement plus vaste, puisqu’il s'agit que l'Union européenne,\nlance un vaste emprunt - et d’abord auprès des Européens eux-mêmes - d’au moins\n50 milliards d’Ecus par an, sur cinq ans, soit, en tout, plus de 1500 milliards de\nfrancs. Avec cet argent peuvent être aussitôt engagés des grands travaux\nsélectionnés sur trois critères : créer des emplois immédiats, préparer l’avenir,\nstimuler la relance de la croissance.\n\nVoilà une première mesure claire, créatrice de très nombreux emplois. Il n’est\nque de la vouloir. Et elle ouvrira la voie à la création, que je propose, d’un Fonds\npermanent d’action conjoncturelle, permettant de stimuler l’activité chaque fois\nqu’elle s’essouffle, en finançant des équipements, des infrastructures ou le\nreconstruction de nos banlieues, en aidant ponctuellement à/la/çréation d’emplois\ndans les régions en difficulté. .. \"'Vr\n\n.)\n\n \n\n43m A):\nL’Europe, ensuite, est souvent de bonne foi dans les échanges économiques\ninternationaux. Mais lorsqu’elle est confrontée à des partenaires qui ne sont pas\ntoujours aussi loyaux, cette bonne foi devient de l’angélisme, devient une sorte de\nnaïveté dont les travailleurs européens sont les premières victimes. En principe, la\nnouvelle Organisation Mondiale du Commerce, qui remplace le GATT, doit prévoir\ndes procédures rapides de règlement de différends. Mais si elle tarde à le faire,\nalors il ne faudra pas hésiter à créer, au niveau européen, un dispositif de rétorsion\néquivalent à celui dont les Etats-Unis disposent avec leur célèbre clause 301. De\nmême qu’avoir une armée n’implique aucune intention de faire la guerre mais une\nvolonté de se défendre, un dispositif unilatéral de rétorsion ne serait pas fait pour\nagresser quiconque, mais pour réagir à l’égard de quiconque nous agresse. Et\nqu’on ne vienne pas nous dire que ce qui est légitime pour les USA serait\ninacceptable pour l’Europe, car ce que je trouve inacceptable, moi, c’est de laisser\ndurer dans le commerce mondial, au nom d’un libre-échange très sélectif, une farce\n\ndans laquelle l’Europe tient trop souvent le rôle du dindon.\n\nA cela, évidemment, devra encore s’ajouter la monnaie unique qui seule\npermettra de faire face au dollar et au yen. Tout cela nous dotera d’un véritable\narsenal grâce auquel une volonté pourra s’exercer. Une volonté économique, de\ntype keynesien, dans un espace pertinent, et toute entière orientée vers la lutte pour\nl’emploi. Ainsi, dès que l’Europe disposera de sa monnaie unique dont nous ne\ndevons jamais oublier l’urgence, elle aura à sa disposition un ensemble vraiment\ncohérent pour assurer son propre pilotage.\n\nAllons encore au-delà. L’Europe, ce n’est pas seulement Bruxelles ou\nStrasbourg. L’Europe, c’est celle des gens, celle des peuples qui la composent, qui\ny vivent et qui y travaillent. La réussite du programme Eurêka montre la voie : tout ce\nqui fonctionne en réseau, entre Européens, doit être encouragé, et l’on peut se fixer\ndes objectifs clairs et mobilisateurs, celui par exemple de la voiture propre et sûre\nd’ici à l’an 2000.\n\nEn adoptant ces mesures, et en le faisant vite, l’Europe offrirait déjà un visage\ndifférent, à l’intérieur par le dynamisme retrouvé, à l’extérieur par la loyauté\nimposée.\n\nMaästricht n’est pas le fin mot de l’Europe. C’était une étape et elle doit être\nreconsidérée en 1996. Si, dans cette perspective, la convergence entre nos\néconomies reste essentielle, elle ne peut plus aujourd’hui s’apprécier sur des\n\ncritères exclusivement financiers. C’est l’emploi qui doit être placé au coeur de la\n[Tif - ‘jv/:L\\Î\\\nl il 3\n\nÏ!\n\ndémarche. l,\nk‘ial’ ,L‘ N ÿ- 1.9\"\nA des échéances variables, donc, une vraie constitution“européenne, un\nréexamen méthodique des décisions prises avant 1992, une présence française\nplus affirmée à Bruxelles, un vaste emprunt européen, une clause de sauvegarde et\nde rétorsion contre la concurrence déloyale de l’extérieur, une monnaie unique, une\nrelance active des réseaux européens, une politique favorable à des actions\ncoopératives pour l’industrie, la recherche, la culture, voilà des projets qui\ndonneront de la matière aux Français et aux députés qu’ils se choisiront. Mais cela\nn’est pas encore assez, car pour préparer l’avenir de l’Europe, il faut aller plus loin.\n\n   \n\nAller plus loin, cela veut dire veiller à chaque instant à faire entrer la solidarité\ndans chacune des décisions de l’Europe, cela veut dire faire entrer la jeunesse\ndans chacun de ses projets.\n\nL’Europe solidaire, c’est d'abord celle qui exige une taxation des revenus du\ncapital, commune à tous les pays, et un allègement des charges sur les bas\nsalaires.\n\nL’Europe solidaire, c’est ensuite celle qui exige une politique concertée de\nréduction de la durée du travail afin que les Européens travaillent moins pour vivre\nmieux et pour travailler tous.\n\nC’est ainsi que l’Europe viendra puissamment au secours des efforts de tous\n\n \n\n \n\n \n\n \n\ncontre le chômage.\n\nMais l’Europe solidaire nous oblige aussi à songer aux générations futures.\nElle exige l’adoption de règles pour un développement durable qui garantissent une\nplanète habitable pour nos enfants, et les enfants de nos enfants, ce qui suppose\ndes taxes pour l’économie d’énergie et des normes pour l’environnement.\n\nNous ne pourrons rien obtenir de tout cela si l’Europe reste, à chaque\noccasion, alignée sur le plus inerte de ses membres. C’est pourquoi il faut que le\nvote à la majorité au Conseil des Ministres devienne la règle. C’est pourquoi la\nprésidence doit cesser de tourner tous les six mois, et être exercée pour deux ans\npar une personnalité élue au sein du Conseil Européen. C’est pourquoi, encore, le\npouvoir de codécision du Parlement européen doit être étendu.\n\nQuant à intéresser la jeunesse à cet avenir, à son propre avenir à travers\nl’Europe, Bernard KOUCHNER a fait sur ce sujet des propositions ambitieuses,\nanimées d’un vrai souffle de générosité, sans cesser d’être réalistes. Nous devons\nles soutenir activement, car la mobilité de la jeunesse, son enthousiasme\ndisponible, peuvent être mis au service de grandes causes humaines et\nécologiques.\n\nL’Europe, oui l Mais l’Europe solidaire l Parler de l’Europe solidaire, c’est\nparler de l’Europe de gauche : seule une Europe de gauche sera solidaire et une\nEurope solidaire sera forcément de gauche. Car seule la gauche en a les moyens,\ncar la gauche seule en a la volonté. '\" “‘\"x,\n\nf\n\nLa droite, il suffit de la voir à l’oeuvre pour imaginer””\"ë\"\"qu’elle pourrait faire.\nNe nous y trompons pas : ce qu’elle ne parvient pas à imposer directement aux\nFrançais, elle tentera de le leur faire imposer par l’Europe. Ne nous y trompons pas :\nune droite durablement majoritaire en Europe cherchera par tous les moyens à faire\ntriompher ce qui est sa véritable obsession, c’est-à-dire la diminution aveugle et\nbrutale des charges des entreprises, à n'importe quel prix, par n’importe quel\nmoyen. Et le SMlC-jeunes, auquel les jeunes eux-mêmes ont fait échec, on ne\npourrait même pas exclure, si la droite triomphait, de le voir resurgir un jour sous la\nforme d’un ClP européen.\n\nCe n'est pas un procès d’intentions. C’est la logique d’une mécanique\nlibérale. C’est la logique profonde d’une droite qui croit savoir où elle va et ne se\npréoccupe que des moyens de l’imposer, d’une droite qui n’aime l’échange que si\nc’est un échange commercial, qui ne se penche sur la société que si c’est une\nsociété anonyme. Tout le reste est second, même, parfois quand il s’agit des\nfondements les plus essentiels de la démocratie. Ils viennent encore de le prouver\navec le report des élections municipales à juin 1995. Ils ne veulent pas du débat. Ils\nespèrent tout engranger dans une foulée qu’ils imaginent gagnante, et mettent ainsi\nleurs soucis partisans avant la vie démocratique. Je le dis au Gouvernement, je le\ndis au Parlement : ne privez pas les Français du débat municipal, ne privez pas les\nFrançais d’une vraie campagne qui leur tient à coeur, ne sacrifiez pas ce grand\nmoment de la démocratie à vos petits arrangements de partis.\n\n \n\n10.\n\nA ce type de comportements, en France et en Europe, seule la gauche, les\nsocialistes, peuvent s’opposer efficacement. Cette gauche, elle peut être majoritaire\ndans le prochain parlement. Nos voisins y contribueront. La France doit en prendre\nsa part et apporter à l’Europe suffisamment de députés élus sur notre liste pour\nqu’une majorité de gauche soit possible, pour que, face aux neuf gouvernements\nsur douze qui actuellement sont de droite, un parlement de gauche fasse entendre\nle souci du social, le souci de l'avenir, l’obsession du chômage.\n\nLa liste que nous présentons aux Français est la première, dans notre\nhistoire, qui donne aux femmes la place qui doit être la leur. Elle est une\npréfiguration de cette Europe que nous voulons, une vision de cet avenir dans\nlequel les femmes cesseront d’être seulement électrices à égalité, pour être aussi\nélues à égalité, pour que le corps politique cesse enfin d’être hémiplégique, pour\nque la vie des peuples soit vraiment prise en charge par toutes celles et tous ceux\nqui les composent.\n\nSur cette liste, avec moi et avec tous les autres, on trouve l’enracinement\nlocal allié à la passion européenne avec Catherine TRAUTMANN. On trouve la\njeunesse appuyée déjà sur une solide expérience avec Frédérique BREDIN, avec\nElisabeth GUIGOU. Et, du côté des hommes, en plus de Bernard que nous venons\nd’entendre, il y a la tradition sans cesse renouvelée du socialisme qu’incarne André\nLAIGNEL, l’audience européenne prestigieuse qu’a acquise Jean—Pierre COT, et il y\na encore, et ce n’est pas le moindre, le modernisme que Jack LANG représente\navec un enthousiasme infatigable et un talent que les Français savent reconnaître.\n\nAlors, sans même pouvoir citer tout le monde, je suis sûr qu’avec une telle\nqualité, notre liste supportera avantageusement la comparaison avec les autres,\ncelles qu’on ne connaît pas encore, celles qui finalement ont bien plus de difficultés\nd’élaboration que la nôtre qui est la première à être complètement publiée. Avec\ncette liste, nous saurons convaincre les Français. K7 “la/.5,\n\nChaque pays, mes amis, porte en lu: des forces de refus, et des germes de\ndécadence. L'abandon de l’Europe soit au seul libre-échange, soit à la rhétorique\n\n\\\n\ndes douze citadelles, l’abandon de l’Europe à ceux qui disent “oui” a n’importe quoi,\nou à ceux qui disent “non” à tout, ce seraient deux moyens certains de signer le\ndéclin de la France. Nous seuls pouvons ouvrir le chemin véritable. Soyons donc\n\nréalistes, en osant proposer l'Europe solidaire de nos rêves.\n\n", "key_words": {"Lancement": 1, "campagne": 3, "Défense": 1, "avril": 1, "Michel": 1, "ouvrons": 1, "nouvelle": 2, "pouvons": 4, "affronter": 1, "optimisme": 1, "parié": 1, "grand": 2, "mieux": 3, "placé": 2, "mesurer": 2, "chemin": 3, "reste": 6, "celui": 7, "mérite": 1, "souligné": 1, "solidaire": 6, "slogan": 1, "lequel": 1, "battre": 1, "candidats": 1, "Parti": 1, "socialiste": 1, "malgré": 1, "défauts": 1, "chacun": 3, "effort": 1, "précédent": 2, "peuples": 4, "décidés": 1, "nations": 3, "vraies": 1, "raisons": 1, "quelle": 2, "perception": 1, "Français": 7, "organisation": 2, "apparemment": 1, "incapable": 1, "vaincre": 1, "cancer": 1, "Celle": 1, "prétend": 1, "interdire": 2, "chasse": 2, "France": 6, "parvient": 2, "Bosnie": 1, "alors": 2, "découvrir": 1, "scepticisme": 3, "contre": 3, "larges": 1, "secteurs": 1, "population": 1, "question": 1, "moins": 7, "encore": 6, "tenter": 1, "comme": 4, "mettions": 1, "notre": 6, "hésiter": 2, "seulement": 4, "serait": 5, "économiquement": 2, "jouer": 2, "moralement": 1, "devons": 5, "inlassablement": 1, "attaquer": 1, "chercher": 1, "vague": 1, "trouvera": 1, "toujours": 2, "meilleurs": 1, "fermes": 1, "peurs": 1, "fonds": 1, "commerce": 2, "autant": 3, "comprendre": 1, "inquiétudes": 1, "réelles": 1, "essayer": 1, "compatriotes": 1, "prêts": 2, "monde": 2, "emplois": 3, "voient": 3, "clairement": 4, "quand": 2, "parle": 1, "espoir": 1, "paraît": 1, "autre": 3, "bureaucratie": 1, "crises": 1, "succèdent": 1, "emploi": 1, "leurs": 3, "telle": 3, "fonctionne": 2, "réponde": 1, "apparajtucomme": 1, "univers": 1, "trouver": 1, "perpétuelle": 1, "droit": 3, "professionnelle": 1, "large": 1, "premiers": 1, "droits": 2, "contenter": 1, "vivre": 2, "modernisations": 1, "conduire": 1, "attendre": 2, "solution": 3, "problèmes": 1, "viendra": 3, "avant": 6, "moyennant": 1, "pourra": 3, "faciliter": 1, "faire": 15, "croire": 1, "suspendu": 1, "peser": 1, "responsabilité": 1, "abdiquer": 1, "seule": 5, "drame": 1, "clair": 2, "revanche": 1, "capable": 2, "resister": 1, "concurrence": 2, "membres": 4, "mesure": 3, "créer": 2, "beaucoup": 4, "moyens": 4, "atout": 1, "formidable": 1, "service": 3, "paraphraser": 1, "formule": 2, "communauté": 1, "douze": 4, "vieilles": 1, "recrues": 1, "Chacune": 2, "attachée": 2, "fière": 1, "passé": 1, "certaines": 1, "moment": 1, "guerre": 2, "plusieurs": 1, "néanmoins": 1, "décidé": 1, "tracer": 1, "cette": 8, "histoire": 1, "commune": 3, "aussi": 6, "temps": 2, "certitude": 1, "union": 1, "respectueuse": 1, "toutes": 3, "devenir": 2, "maelstrôm": 1, "oublierait": 2, "fermé": 1, "décréter": 1, "Européen": 1, "Quant": 1, "savoir": 5, "actuellement": 2, "vient": 3, "géographie": 1, "elles": 1, "détermineront": 1, "durée": 3, "seront": 1, "nécessaires": 3, "lespays": 1, "deviennent": 1, "entière": 2, "Cette": 3, "période": 1, "transitoire": 1, "Européens": 4, "première": 3, "seraient": 2, "seconde": 2, "acceptent": 1, "règles": 3, "institutionnelles": 1, "vocation": 1, "appartenir": 1, "centre": 1, "chose": 2, "égoïste": 1, "vaguement": 1, "sortirons": 1, "autrement": 2, "querelle": 1, "permanente": 1, "venir": 1, "propositions": 3, "autres": 2, "celles": 3, "connaît": 2, "cependant": 1, "dirai": 1, "divisent": 1, "camps": 1, "vrais": 3, "gauche": 7, "véritable": 3, "Philippe": 1, "songé": 1, "proposer": 3, "liste": 5, "appellent": 1, "disent": 3, "partisans": 2, "faute": 2, "avouer": 1, "adversaires": 1, "veulent": 3, "élever": 1, "barrières": 2, "acquis": 1, "couleur": 1, "politique": 5, "partenaires": 4, "profile": 1, "douanières": 1, "perdrait": 1, "trèsyjte": 1, "pourrait": 3, "intégration": 1, "immédiateÿäüﬂnom": 1, "combien": 1, "contradictoire": 1, "vouloir": 2, "amener": 1, "vraiment": 2, "européens": 4, "celle": 7, "croient": 1, "confiance": 1, "concitoyens": 2, "pensent": 1, "fondre": 1, "beurre": 1, "dissimuler": 1, "cultivent": 1, "coups": 1, "menton": 1, "discours": 1, "réussir": 1, "Europe": 4, "Communauté": 2, "organisée": 1, "prévoient": 1, "traités": 1, "accepter": 1, "réalité": 1, "inverse": 1, "dominé": 1, "Japon": 1, "volonté": 3, "élevée": 1, "dogme": 1, "implicite": 1, "paradis": 1, "industrielle": 1, "Lancer": 1, "emprunt": 4, "permettrait": 1, "financer": 1, "songez": 1, "marchés": 1, "Imposer": 1, "normes": 2, "sociales": 1, "respecter": 1, "vaste": 3, "ouvert": 1, "possible": 1, "profits": 1, "parce": 1, "petite": 1, "partie": 2, "prélevée": 1, "douloureux": 1, "pauvres": 1, "tiennent": 1, "rendre": 2, "justice": 1, "sinon": 1, "importante": 2, "coexister": 1, "résultats": 1, "Gouvernement": 1, "collègues": 1, "porter": 1, "terre": 1, "pourtant": 1, "soutenue": 1, "nombreux": 3, "avons": 1, "registre": 1, "construira": 1, "construirons": 1, "seuls": 2, "contacts": 1, "semaine": 2, "prochaine": 1, "entretiendrai": 1, "nouveau": 1, "Rudolf": 1, "SHAFIPING": 1, "réunion": 1, "travail": 3, "revoir": 1, "tenir": 1, "chacune": 3, "rencontres": 1, "unique": 3, "approfondir": 1, "mettre": 1, "point": 2, "bâtir": 1, "partant": 1, "craintes": 1, "espoirs": 1, "avoir": 1, "quelques": 2, "commun": 1, "commencerai": 1, "niveau": 3, "européen": 4, "déterminer": 1, "voulons": 1, "déduire": 1, "ensuite": 2, "effet": 1, "puisse": 1, "protéger": 1, "habitants": 1, "lutte": 2, "pouvoir": 2, "premier": 1, "textes": 1, "forment": 1, "espèce": 1, "maquis": 1, "touffus": 1, "Traité": 1, "traité": 4, "citoyens": 3, "pourquoi": 3, "propose": 2, "partir": 1, "parlement": 2, "texte": 1, "Constitution": 1, "soumis": 1, "anglais": 1, "utile": 1, "rédiger": 1, "démocratique": 1, "constitution": 6, "donne": 3, "principes": 1, "précise": 1, "devoirs": 1, "chaque": 6, "organise": 1, "délimite": 1, "compétences": 2, "énonçant": 1, "lesquels": 2, "partagent": 1, "souveraineté": 1, "maître": 1, "porte": 2, "remise": 1, "cause": 2, "laquelle": 2, "adhéreront": 1, "voudront": 1, "adhésion": 1, "ramène": 1, "pourcentage": 1, "exercice": 1, "référendum": 1, "supportable": 1, "exactement": 1, "clarification": 1, "nécessaire": 2, "permettra": 1, "répondre": 1, "réponse": 1, "deuxième": 1, "ratification": 2, "apparaître": 1, "oublié": 1, "compliqué": 1, "quelque": 1, "simple": 1, "traite": 1, "voire": 1, "région": 1, "principe": 1, "fallu": 1, "signifie": 2, "Bruxelles": 5, "sortes": 2, "véritablement": 1, "songe": 1, "réglementation": 1, "chasses": 1, "rendue": 1, "irritante": 1, "inventaire": 1, "précis": 1, "européennes": 2, "prises": 2, "remettre": 1, "souhaiterait": 1, "compétence": 1, "précisément": 1, "grâce": 2, "pourrons": 2, "ressaisir": 1, "doivent": 1, "redevenir": 1, "droite": 5, "ligne": 1, "préoccupent": 1, "faisons": 1, "derniers": 2, "revenir": 1, "certaine": 1, "boulimie": 1, "longtemps": 2, "frappé": 1, "certains": 3, "puisque": 1, "remarque": 1, "travaillent": 2, "spécialement": 1, "méritants": 1, "Pourquoi": 1, "Parce": 1, "compris": 1, "pouvaient": 1, "tirer": 1, "présence": 2, "massive": 1, "auprès": 2, "publiques": 1, "organisées": 1, "corps": 2, "diplomatique": 1, "branches": 1, "années": 1, "passage": 1, "souvent": 4, "accéder": 1, "reponsabilités": 1, "fonction": 2, "publique": 2, "décision": 1, "prise": 2, "épousé": 1, "anglaise": 1, "directive": 1, "proche": 1, "néérlandaises": 1, "projet": 3, "compromis": 1, "profit": 1, "Luxembourg": 1, "Toute": 1, "public": 1, "décisions": 3, "subir": 1, "combattre": 1, "troisième": 1, "problème": 1, "faudra": 2, "régler": 1, "dispositions": 1, "secteur": 1, "privé": 1, "évolutions": 1, "européenne": 3, "respect": 1, "rigueur": 1, "processus": 1, "notamment": 1, "continuer": 1, "reprendre": 2, "gouvernements": 1, "libéraux": 1, "poussée": 1, "Jacques": 1, "milliards": 2, "argent": 1, "peuvent": 3, "aussitôt": 1, "engagés": 1, "grands": 1, "trois": 1, "critères": 1, "préparer": 2, "relance": 1, "créatrice": 1, "ouvrira": 1, "permettant": 1, "stimuler": 1, "finançant": 1, "infrastructures": 1, "aidant": 1, "ponctuellement": 1, "régions": 1, "bonne": 2, "échanges": 1, "confrontée": 1, "devient": 2, "sorte": 1, "travailleurs": 1, "premières": 1, "Organisation": 1, "Mondiale": 1, "remplace": 1, "procédures": 1, "rapides": 1, "règlement": 1, "tarde": 1, "dispositif": 2, "disposent": 1, "célèbre": 1, "clause": 2, "armée": 1, "aucune": 1, "intention": 1, "unilatéral": 1, "rétorsion": 2, "réagir": 1, "quiconque": 1, "vienne": 1, "légitime": 1, "trouve": 3, "tient": 2, "devra": 1, "monnaie": 3, "dollar": 1, "dotera": 1, "auquel": 2, "espace": 1, "toute": 1, "orientée": 1, "disposera": 1, "jamais": 1, "oublier": 1, "disposition": 1, "ensemble": 1, "assurer": 1, "propre": 3, "vivent": 1, "réussite": 1, "programme": 1, "Eurêka": 1, "montre": 1, "entre": 2, "objectifs": 1, "clairs": 1, "exemple": 1, "voiture": 1, "adoptant": 1, "faisant": 1, "offrirait": 1, "dynamisme": 1, "étape": 1, "convergence": 1, "exclusivement": 1, "coeur": 1, "échéances": 1, "vraie": 2, "méthodique": 1, "affirmée": 1, "sauvegarde": 1, "déloyale": 1, "active": 1, "réseaux": 1, "favorable": 1, "voilà": 1, "projets": 1, "matière": 1, "députés": 2, "aller": 1, "veiller": 1, "instant": 1, "entrer": 2, "exige": 3, "taxation": 1, "revenus": 1, "allègement": 1, "charges": 2, "concertée": 1, "travailler": 1, "ainsi": 1, "puissamment": 1, "secours": 1, "efforts": 1, "oblige": 1, "songer": 1, "générations": 1, "développement": 1, "durable": 1, "garantissent": 1, "habitable": 1, "enfants": 1, "taxes": 1, "obtenir": 1, "alignée": 1, "inerte": 1, "majorité": 2, "Conseil": 2, "Ministres": 1, "devienne": 1, "cesser": 2, "tourner": 1, "exercée": 1, "personnalité": 1, "codécision": 1, "Parlement": 2, "intéresser": 1, "jeunesse": 1, "avenir": 2, "Bernard": 2, "KOUCHNER": 1, "sujet": 1, "souffle": 1, "soutenir": 1, "mobilité": 1, "grandes": 1, "causes": 1, "humaines": 1, "Parler": 1, "forcément": 1, "suffit": 1, "trompons": 2, "imposer": 2, "directement": 1, "tentera": 1, "durablement": 1, "majoritaire": 1, "cherchera": 1, "diminution": 1, "aveugle": 1, "jeunes": 1, "resurgir": 1, "procès": 1, "logique": 2, "profonde": 1, "croit": 1, "échange": 1, "penche": 1, "société": 1, "parfois": 1, "essentiels": 1, "viennent": 1, "report": 1, "élections": 1, "municipales": 1, "engranger": 1, "foulée": 1, "imaginent": 1, "mettent": 1, "soucis": 1, "privez": 2, "débat": 1, "sacrifiez": 1, "démocratie": 1, "petits": 1, "arrangements": 1, "prochain": 1, "voisins": 1, "apporter": 1, "suffisamment": 1, "fasse": 1, "souci": 2, "présentons": 1, "femmes": 2, "place": 1, "vision": 1, "cesseront": 1, "électrices": 1, "cesse": 2, "enfin": 1, "charge": 1, "allié": 1, "passion": 1, "Catherine": 1, "appuyée": 1, "solide": 1, "expérience": 1, "Frédérique": 1, "tradition": 1, "renouvelée": 1, "socialisme": 1, "prestigieuse": 1, "acquise": 1, "modernisme": 1, "enthousiasme": 1, "infatigable": 1, "talent": 1, "savent": 1, "citer": 1, "supportera": 1, "avantageusement": 1, "comparaison": 1, "finalement": 1, "nôtre": 1, "complètement": 1, "saurons": 1, "convaincre": 1, "forces": 1, "germes": 1, "signer": 1, "ouvrir": 1, "Soyons": 1, "osant": 1}}