{"id": "05_09_1986-Bourg Saint-Maurice", "date": "05_09_1986", "lieu": "Bourg Saint-Maurice", "longitude": 6.7828241605839406, "latitude": 45.671302019464726, "typologie": "discours dactylographie ; discours manuscrit ; notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_186_12_02/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD AUX ARCS\nLE VENDREDI 5 SEPTEMBRE 1986\n\nVOICI UNE RENTRÉE où PLUS QUE JAMAIS NOUS SOMMES MENACÉS DE\nVOIR LE LONG TERME ET LES PROBLÈMES D’AVENIR DU PAYS\n\n \n\nDISPARAÎTRE SOUS LES AFFRONTEMENTS TACTIQUES ET LES BATAILLES\nINTERNES DES FORCES POLITIQUES, C’EST-À-DIRE CE QU’ON APPELLE\nFAMILIÈREMENT LA POLITIQUE POLITICIENNE. ENTRE, LA CARTE\nÉLECTORALE, LA CANDIDATURE DE GISCARD, LES ÉTATS D’ÂME DE\nL’UDF, LES PERPLEXITÉS SUR LA SIGNATURE PRÉSIDENTIELLE, LES\nDOUTES SUR LA DURÉE DE LA COHABITATION ET QUELQUES AFFAIRES\nMOINS ALLÉCHANTES, IL Y A LES PLUS GRANDS RISQUES DE NE PAS\nVOIR LE CHÔMAGE, LA DÉLINQUANCE, LA NOUVELLE CALÉDONIE ET\n\nLE PROBLÈME DE LA NÉCESSAIRE RELANCE ÉCONOMIQUE MONDIALE\nTRAITÉS AVEC TOUTE LA SÉRÉNITÉ ET LE SOIN QU’ILS EXIGENT.\n\nDANS CET AMONCELLEMENT DE DÉBATS POLITIQUES PARTIELS, IL 3\nN’EST GUÈRE POSSIBLE QUE L’OPINION SE RETROUVE NI QUE LES\nFRANÇAIS SACHENT où ILS VONT, OU MIEUX Où ON LES EMMÈNE.\n\nRAYMOND BARRE A EU RAISON À CET ÈFARD DE PARLER DE CONFUSION,\nMAIS IL A EU LE PLUS GRAND TORT DE NE PAS CONTRIBUER\n\nDAVANTAGE A ÉCLAIRER LADITE CONFUSION.\n\nLE RÉSULTAT LE PLUS CLAIR DE CET EMBROUILLAMINIS DE\nDÉSACCORDS, C’EST QUE, SI J'OSE DIRE,LA BOUSSOLE S’AFFOLE.\n\nIE«N’Y A PLUS GUÈRE DE RÉFÉRENCES CERTAINES A QUOI S’ACCROCHER,\n\n.Il/lll\n\nDE CRITÈRES RECONNUS AUXQUELS JUGER L'ACTION PUBLIQUE POUR\nY TROUVER DES RAISONS SÉRIEUSES D'ACCEPTER TELLES MESURES\nET DE REFUSER TELLES AUTRES.\n\nLA FRANCE A DE TOUTE ÉVIDENCE UN GRAND BESOIN DE RETROUVER\nDANS LE PROCHE AVENIR UNE COHÉRENCE SATISFAISANTE ENTRE CE\nQU’ELLE EST ET CE QU’ELLE ESPÈRE, ENTRE SES POSSIBILITÉS ET\nLA SOLUTION DE SES PROBLÈMES, ENTRE SES VÉRITABLES CHANCES\nET CE QUE LUI PROPOSENT SES RESPONSABLES POLITIQUES.\n\nC’EST DE L’AVENIR QU’IL FAUT PARLER, PUISQUE LES FRANÇAIS\nSAVENT FORT BIEN QUE LEURS PLUS GRANDES INQUIÉTUDES\nD’AUJOURD'HUI, LE CHÔMAGE, LA DELINQUANCE ET L'ÉDUCATION DE\nLEURS ENFANTS, NE PEUVENT SE TRAITER QU’AVEC DU TEMPS, DE LA\nCONTINUITÉ ET UNE VISION A LONG TERME.\n\nTEL EST DONC LE SENS DE CE QUE JE VOUDRAIS FAIRE AVEC vous\nAUJOURD’HUI : RETROUVER LA BOUSSOLE ET FIXER LE CAP, EN\nD'AUTRES TERMES RÉFLÉCHIR À NOS OBJECTIFS, ET À NOTRE\n\nDISCOURS AU PAYSÏ\n\nI — LA DIFFICULTE SE PRESENTE D’ENTREE DE JEU : DUE DIRE ?\nAPRÈS DES DÉCENNIES DE CERTITUDES QUE LES FAITS SE SONT\nACHARNÉS À DÉTRUIRE, LE SOCIALISME SE TROUVE AUJOURD'HUI\n\n.../..\n\nEN PROIE AU DOUTE, INCERTAIN DE SON AVENIR, INCERTAIN DE SON\nIDENTITÉ. DEUX ATTITUDES SE PARTAGENT ALORS LES FAVEURS DES\nORPHELINS DE L’IDÉOLOGIE.\n\nL’UNE CONSISTE, CONTRE LES VENTS DE L’ÉVIDENCE ET LES MARÉES\nDES FAITS, A RETOURNER DISCRÈTEMENT AUX CONFORTS DU DOGME ET\nDE L’OPPOSITION SYSTEMATIQUE. UN RESTE DE PUDEUR INTERDIT\n\nI\n\nL OSTENTATION, MAIS PRETEXTE EST PRIS DU DOGMATISME, RÉEL,\nD’UNE PARTIE DE LA DROITE POUR ABSOUDRE CELUI D'UNE PARTIE\nDE LA GAUCHE. ET L’ON RETROUVE ALORS A LA FOIS CES THÈMES\nTROP SIMPLIFICATEURS, NATIONALISATIONS, LAICITE, DONT\nL'OPINION COMME NOUSTMEMES SOCIALISTES AVONS APPRIS LES\nLIMITES, ET LA CRITIQUE SYSTEMATIQUE ET EXCESSIVE QUI\nFINALEMENT DESSERT AUX YEUX DES GENS DE BONNE FOI CEUX QUI\n\nL’ÉMETTENT.\n\nL’AUTRE ATTITUDE, PLUS FRÉQUENTE, PLUS COMPRÉHENSIBLE, MAIS\n\nÀ TERME PAS MOINS GRAVE, TEND À SE GARDER DE TOUT DISCOURS\nTROP MARQUE SUR LEFOND, À N’ÉVOQUER QUE LES PROBLÈMES\nPRESSANTS ET LES MESURES IMMÉDIATES POUR Y RÉPONDRE, À RENDRE\nAU SOCIALISME LES HOMMAGES QUI CONVIENNENT EN CONSIDÉRANT\nAVOIR TOUT DIT EN SE DISANT SOCIALISTE, ET FAIRE AINSI\nL’ÉCONOMIE DE S'INTERROGER PLUS AVANT SUR CE QUE CELA\nSIGNIFIE ENCORE, EN DEHORS DU RETOUR ATTENDU VER LES PALAIS\nNATIONAUX. C'EST EUX QU'IL S’AGIT DE RECONQUÉRIR, SANS\n\nlll/lll\n\n \n\n \n\nAUTRE IDÉE CLAIRE QUE CELLE, AU DEMEURANT EXACTE, QU’ON Y\nAGIRA TOUJOURS MIEUX QUE CEUX QUI LES OCCUPENT ACTUELLEMENT.\n\nVOILA QUI EST COHÉRENT, MAIS QUI EST INSUFFISANT.\n\nCOHÉRENT CAR JE CROIS EFFECTIVEMENT QUE MÊME S’IL NE\nS'AGISSAIT, COMPTE TENU DE LA FAIBLESSE DES MARGES DE\nMANOEUVRE, QUE DE GÉRER DANS UN CADRE INCHANGÉ, NOUS LE\nFERIONS MIEUX QUE NOS ADVERSAIRES. Nous L’AVONS PROUVE MÊME\nSI L’ON NE NOUS EN REND PAS ENCORE JUSTICE.\n\nMAIS INSUFFISANT CAR UNE TELLE ATTITUDE NE PEUT DONNER QUE\nCE QU’ELLE A : QUE LA FRANCE AIT À SA TÊTE LES MEILLEURS\nGESTIONNAIRES ET ELLE S’AFFAISSERA AVEC DES COMPTES EN ORDRE.\n\nC’EST POURQUOI IL NOUS FAUT PLUS D'AMBITION, NE SERAITTCE\n\nQUE POUR DONNER ESPOIR ET FOI DANS LE FUTUR À DES GÉNÉRATIONS\nQUE NE PEUT CONTENTER LA SEULE PERSPECTIVE D’UN AVENIR\nGRISÂTRE.\n\nCELA PASSE À MON SENS PAR UN INVENTAIRE SANS COMPLAISANCE\nDE CE QUE LE SOCIALISME RECOUVRE ENCORE DE SIGNIFICATION\nPAR UNE RÉAFFIRMATION FERME ET PRÉCISE DE NOTRE IDENTITÉ.\nMAIS AVANT D’Y VENIR UN AVERTISSEMENT EST NÉCESSAIRE.\n\nlll/Ill\n\n \n\nJE SUIS FRAPPE DE LA PRESSION QUI PÈSE SUR LES HOMMES\nPOLITIQUES, ET À LAQUELLE IL LEUR FAUT RESISTER, QUI CONSISTE\nÀ EXIGER D’Eux QU‘ILS ANNONCENT UN PROGRAMME_\n\nLES PROMESSES. ON SAIT CE QUE CELA DONNE : LA\n\nCOALITION VICTORIEUSE Y TROUVE UNE FAUSSE SÉCURITÉ ET LA\nDÉMOCRATIE UN FAUX ACCOMPLISSEMENT. FAUSSE SÉCURITÉ DES\nVAINQUEURS CHEZ LESQUELS REVIENT, COMME UN LEITMOTIV,\nL’AFFIRMATION INEXACTE SELON LAQUELLE EN VOTANT POUR EUX\n\nLES FRANÇAIS ONT VOTE POUR LEUR PROGRAMME QUI DOIT, DÈS LORS,\nS’APPLIQUER EN TOUS POINTS. DU’IMPORTE QUE TOUS LES SONDAGES\nMONTRENT L’OPINION HOSTILE À LA PRIVATISATION DE TF1. ELLE\nÉTAIT ÉCRITE : ELLE DOIT SE FAIRE. FAUX ACCOMPLISSEMENT DE\n\nLA DÉMOCRATIE CAR LES ELECTEURS N’ADHÈRENT PAS À DES TEXTES\nQU’ILS N’ONT D’AILLEURS GÉNÉRALEMENT PAS LUS. ILS CHOISSISENT\nDES HOMMES POUR LEURS IDÉES, LEUR SENSIBILITE, LEURS MÉTHODES,\nBEAUCOUP PLUS QUE POUR LEURS PROMESSES. IL LEUR ARRIVE\nD’AILLEURS AUSSI DE NE PAS LES CHOISIR MAIS DE LES PORTER\n\nAU POUVOIR POUR SANCTIONNER CEUX AUXQUELS ILS SUCCÈDENT.\nC’EST D’AILLEURS CE QU’ILS ONT FAIT, A MON SENS, EN 1981\nCOMME EN 1986, SANS QU’APPARAISSE CHEZ LES ELECTEURS UN\n\nSOUCI DOMINANT DES PROGRAMMES.\n\n.../...\n\nCHACUN CROIT DEVOIR ANNONCER DES DÉCISIONS, LES CHOISIR\nSPECTACULAIRES, POUR SIGNIFIER PAR LÀ SON IDENTITÉ, SE\nDISTINGUER DES AUTRES. LES MARGES DE MANOEUVRE ÉTANT\nEFFECTIVEMENT ETROITES,ON TROUVE AINSI LE MOYEN DE SE DEFINIR\nA BON COMPTE. ON CROIT QUE CELA ECLAIRE LES CHOIX DES\nELECTEURS ? CELA NE FAIT QUE CRÉER DES CLIVAGES ARTIFICIELS\nET ENCOURAGER LA POLITIQUE DES SYMBOLES ET DES FAux-SEMBLANTS.\nC’EST AINSI QU’APRÈS LA GAUCHE QUI AVAIT FAIT DES NATIONALI-\nSATIONS MASSIVES UN DE SES MOTS D’ORDRE, LA DROITE FAIT DE\nMÊME AVEC LES DÉNATIONALISATIONS. COMME C’EST FACILE, COMME\nC’EST PRATIQUE. LA GAUCHE C'EST LES NATIONALISATIONS : LA\nDROITE LES PRIVATISATIONS. COMME C’EST FACILE, COMME C’EST\nPRATIQUE, COMME C’EST IDIOT !\n\nQUAND DONC ADMETTRA-T-ON QUE L’ART DE GOUVERNER RELÈVE DE\n\nL’ACTION ÉCLAIRÉE PAR UNE PENSÉE ET NON DE LA PENSÉE\n\nABSTRAITE. IL EST A CE TITRE BIEN PROCHE DE L'ART DE NAVIGUER.\n.../...\n\n \n\nDEMANDER A UN HOMME POLITIQUE L’ENSEMBLE DES MESURES QU’IL\nPRENDRA, C’EST DEMANDER A UN MARIN DE DECRIRE PAR AVANCE SA\nTRAVERSEE. IL VOUS RÉPONDRA QU'ELLE DEPENDRA DES VENTS, DES\nCOURANTS ET DES IMPONDERABLES, AUXQUELS IL LUI FAUDRA\nS’ADAPTER, QU’IL NE PEUT VOUS DIRE CE QU’IL FERA A TEL MOMENT\nÀ TEL ENDROIT, QUE TOUT DEPENDRA DES CIRCONSTANCES. MAIS IL\n\nY A DEUX CHOSES QUE GOUVERNANTS ET NAVIGATEURS DOIVENT\n\nSAVOIR : LA DESTINATION QU’ILS VEULENT ATTEINDRE ET LES\nTECHNIQUES SUSCEPTIBLES DE LES Y CONDUIRE.\n\nLES GRANDS EFFETS TIENNENT AUX PETITES MESURES PRISES DANS\nLE BON SENS AU BON MOMENT PLUS QU’AU PROJET GRANDIOSE. UNE\nERREUR D’UN DEGRÉ AU DÉPART DE BREST, C’EST UNE ERREUR DE\nPRÈS DE 200 KILOMÈTRES EN TOUCHANT AUX CÔTES AMÉRICAINES.\n\nET LA LUTTE CONTRE LE CHÔMAGE EST UN BON EXEMPLE DE CES\nPROBLÈMES DEVANT LESQUELS IL FAUT PRENDRE LE BON CAP AU DEGRÉ\n\nPRÈS, ET TENIR TRÈS LONGTEMPS.\n\nVOILA TOUTES LES RAISONS POUR LESQUELLES JE\nBEAUCOUP DE LA NOTION DE PROGRAMME.\n\nME MEFIE\n\nVIS\n‘31va '\n. (à\n\nQ»: ..c/.->'/\n\nEST—CE À DIRE QUE QUICONQUE ASPIRE AU POUVOIR DOIT DEMANDER\n\nUN BLANC SEING ? CERTES NON. MAIS CE SUR OUOI LES ELECTEURS\nDOIVENT POUVOIR COMPTER EST A MON SENS D'UNE AUTRE ORDRE.\n\nDANS LES DÉMOCRATIES MODERNES, LE CHOIX DES GOUVERNANTS PAR\nLES GOUVERNÉS TIENT À LA CONFIANCE QUE LES SECONDS FONT AUX\nPREMIERS. LES ELECTEURS DÉSIGNENT CEUX QUI LEUR PARAISSENT\nLES PLUS APTES, COMPTE TENU DES IDÉES QU’ILS DEFENDENT, DES ,\nVALEURS QU’ILS REPRÉSENTENT, DE LA SINCERITÉ ET DU SÉRIEUX\nDONT ILS PEUVENT ÊTRE CRÉDITES QUITTE, SI À L’EXPÉRIENCE ILS\nSE RÉVÈLENT DÉCEVANTS, À LES EN SANCTIONNER DANS LA\nCONSULTATION SUIVANTE.\n\nC’EST SUR CET ENSEMBLE IMPALPABLE ET POURTANT BIEN RÉEL\n\nQUE LES FRANÇAIS SE DETERMINENT ET NON SUR LES PROGRAMMES\nQUE LES HOMMES POLITIQUES SE FONT UN DEVOIR DE LEUR SERVIR\nSANS D’AILLEURS TROP Y CROIRE Eux-MÊMES. LES ELECTEURS AUSSI\nONT ABONDAMMENT DEMONTRÉ QU’ILS NE S’EN LAISSAIENT PAS\nCONTER,QU’ILS ÉTAIENT INFINIMENT PLUS PRAGMATIQUES, ET\nCOLLECTIVEMENT PLUS INTELLIGENTS, QUE LES HOMMES POLITIQUES\nNE LE PENSENT. JE PRETENDS, MOI, QUE FRANÇOIS MITTERRAND\nEÛT ÉTÉ ÉLU EN 1981 MÊME SANS LES 110 PROPOSITIONS, TOUT\nAUSSI SûREMENT QUE LA PLATEFORME RPR/UDF N’ÉTAIT PAS\nINDISPENSABLE À LA VICTOIRE DE L’ACTUELLE MAJORITÉ EN MARS\nDERNIER.\n\nIIl/III\n\n \n\nVOILÀ POURQUOI, QUELQUE FRUSTRATION QUE CELA PUISSE FAIRE\nNAîTRE CHEZ CERTAINS, J'ATTACHE TANT D‘IMPORTANCE AU DISCOURS\nSUR LES VALEURS. JE ME DEMANDE D’AILLEURS SI NOUS NE FERIONS\nPAS MIEUX, A LEUR SUJET, DE PARLER DE RÉFÉRENCES. CE SERAIT\n\nA LA FOIS PLUS MODESTE ET PLUS ÉVOCATEUR DE LEUR\nCARACTÈRE COLLECTIF. DÉFINIR CES RÉFÉRENCES 0U VALEURS, C’EST\nDONNER SA SUBSTANCE AU MOT DE SOCIALISME ET DIRE AUX FRANÇAIS\nCE QU’ILS ONT BESOIN DE SAVOIR. C’EST-À-DIRE QUI NOUS SOMMES,\nET où NOUS VOULONS ALLER. C’EST AFFIRMER ET COMMUNIQUER NOTRE\nIDENTITÉ. CES RÉFÉRENCES, J’EN VOIS SEPT : LA LIBERTÉ, LA\nDÉMOCRATIE, LA SOLIDARITÉ, LA PRIMAUTÉ DU DROIT, L’AUTONOMIE,\nLA MAÎTRISE DU PROGRÈS TECHNIQUE ET LA PAIX.\n\nIIl/lll\n\n \n\n-10-\n\nII\n\nON A PU DIRE. ET CERTAINS SOCIALISTES NE S'EN SONT PAS\nPRIVÉS. QUE CES VALEURS NE SONT GUERE DISCRIMINANTES. ET\nQU’UN HOMME DE DROITE. S'IL EST UN DÉMOCRATE SINCÈRE. PEUT\nS’Y RECONNAITRE AUSSI. NAIS CE N'EST GUÈRE VRAI. DÈS L'INs—\nTANT QUE CES VALEURS SONT RECONNUES COMME LES PRIORITÉS DE\nL’ACTION PUBLIQUE. ELLES APPELLENT A TOUT MOMENT DES MISES\nEN CAUSE DE L'ORDRE ÉTABLI OU SIMPLEMENT DE PRIVILÈGES\nRECONNUS. ET LA DIFFÉRENCE ENTRE LA GAUCHE ET LA DROITE SE\nDÉFINIT PRÉCIsÉMENT PAR L'ACCEPTATION 0U LE REFUS QUE\nL'ORDRE ÉTABLI SOIT TRANSFORMÉ POUR DES RAISONS DE NATURE\nMORALE. IL Y A TOUJOURS UNE LIBERTÉ DONT L'EXERCICE PAR\nCEUX OUI NE L’ONT PAS ENCORE GÊNERA CEUX QUI L'ONT DÉJÀ.\n\nLE CONCEPT DE DÉMOCRATIE EST PLUS SUBVERSIF ENCORE. DÈS\nL’INSTANT QU’ON NE LE LIMITE PAS A L’ORGANISATION DES\nPOUVOIRS PUBLICS MAIS QUE L’ON VEUT L'APPLIQUER AU MONDE DE\nLA PRODUCTION. ET LE MOT DE SOLIDARITÉ EST A LUI SEUL UNE\nQUASI DÉCLARATION DE GUERRE A TOUS LES PRIVILÉGIÉS MÊME SI\nCELUI QUI LE PRONONCE ASSUME LA LENTEUR DES ÉVOLUTIONS\n\nPOSSIBLES.\n\nEN FAIT DERRIERE LA RÉAFFIRMATION DE NOTRE IDENTITÉ A\nTRAVERS DE TELLES VALEURS. IL Y A UN TOUT AUTRE ENJEU.\n\n.../...\n\n \n\n-11-\n\nJ’AI LA CONVICTION TRÈS FERME QUE DANS NOS PAYS DÉVELOPPÉS\nLES HOMMES OU LES FEMMES QUI SONT PHILOSOPHIQUEMENT DE\nDROITE SONT EXTRÊMEMENT PEU NOMBREUX, ET QUE LA GRANDE\nMAJORITÉ DES ELECTEURS DE DROITE NE LE SONT QUE PAR RÉSI-\nGNATION. OU FAUTE DE MIEUX.\n\nLE FOND DE L'ATTITUDE DE DROITE. C’EST L’ÉLITISME. C’EST\n\nLE REFUS DE FAIRE CONFIANCE AU PEUPLE 0U A LA COLLECTIVITÉ.\nPOUR LES VRAIS HOMMES DE DROITE. LA CULTURE 0U LA CIVILISA—\nTION SONT CHOSES BEAUCOUP TROP PRÉCIEUSES POUR QU’ON SE\nPERMETTE DE LES METTRE ENTRE TOUTES LES MAINS. LE POUVOIR\nDOIT ÊTRE RÉSERVÉ A UNE ÉLITE SOIGNEUSEMENT SELECTIONNÉE.\nPROFONDÉMENT ASSOCIÉE AUX MÉCANISMES DE DIFFUSION DU SAVOIR\nET DE LA CULTURE ET SOUCIEUSE PAR CONSÉQUENT D’ASSURER AVEC\nSOIN LA FORMATION DES FUTURS DIRIGEANTS DANS LE RESPECT\n\nDES NORMES ÉTABLIES EN ÉVITANT DE DONNER A LA MASSE LES\nOUTILS INTELLECTUELS ET CULTURELS QUI LUI PERMETTRAIENT DE\nLUTTER EFFICACEMENT POUR SON ÉMANCIPATION. LE SUFFRAGE\nUNIVERSEL EST UNE IDÉE DE GAUCHE AU MÊME TITRE QUE L’INS-\nTRUCTION PUBLIQUE OBLIGATOIRE. ET LA CRISPATION DE LA\nGAUCHE SUR UNE CONCEPTION DE LA LAÏCITÉ INCHANGÉE DEPUIS\nQUATRE VINGTS ANS EST UN HÉRITAGE PARFAITEMENT CLAIR DE\nL’INVESTISSEMENT POLITIQUE CONSIDÉRABLE QUI A ÉTÉ FAIT SUR\nLA NOTION D’ÉCOLE DU PEUPLE.\n\n.../...\n\n \n\n-12-\n\nDE TOUTE ÉVIDENCE. CETTE ATTITUDE DE DROITE NE PEUT ÊTRE\nQU'UNE ATTITUDE DE PRIVILÉGIÉS DU SAVOIR ET DE LA CULTURE.\nC’EST-A—DIRE LE COMPORTEMENT D'UNE MINORITÉ. ET L'ÉTRANGE.\nDANS LA PÉRIODE QUE NOUS VIVONS. C'EST QUE LA GAUCHE QUI\nFUT CULTURELLEMENT MAJORITAIRE PENDANT DES DÉCENNIES AU\nPOINT D'IMPOSER LE SUFFRAGE UNIVERSEL. L’ÉCOLE OBLIGATOIRE.\nL'IMPÔT PROGRESSIF SUR LE REVENU, LE DROIT DU TRAVAIL ET\nLA SÉCURITÉ SOCIALE NE LE SOIT PLUS AUJOURD'HUI.\n\nJE N’Y VOIS QU’UNE SEULE RAISON : LA GAUCHE CONTINUE A\nINQUIETER. NON PAS A CAUSE DE SES MOTIVATIONS\nQUI SONT GÉNÉREUSES. MAIS A CAUSE DE L’APPAREIL DE RATIONA—\nLISATIONS INTELLECTUELLES DONT ELLE LES HABILLE ET DONT ELLE\nTIRE SES PROGRAMMES. DEPUIS LA DEVIATION ETATIQUE DONNÉE A\nL’HÉRITAGE INTELLECTUEL DE NARX PAR LASSALLE ET KAUTSKY.\nCOMMUNISTES ET SOCIALISTES SE SONT CONVAINCUS QUE LE SEUL\nANTIDOTE EFFICACE A LA SAUVAGERIE NATURELLE DU CHAMP ÉCONo—\nMIQUE DEPUIS DES SIÈCLES EST L‘ADMINISTRATION D’ETAT.\nET QUE LE SEUL MOYEN D’IMPOSER DES RÈGLES DU JEU ACCEPTABLES\nDANS L’ACTIVITÉ DE PRODUCTION EST LA PROPRIÉTÉ COLLECTIVE\nGÉNÉRALISÉE DES MOYENS DE PRODUCTION ET D’ÉCHANGES. LES\nCOMMUNISTES SONT ALLÉS JUSQU’AU BOUT DU PROJET. ET COMME\nCES SYSTÈMES NE FONCTIONNENT GUÈRE POUR DES RAISONS SOCIO—\nLOGIQUES TENANT A LA MOTIVATION DES INDIVIDUS. ILS ONT\nREMPLACÉ LE CONSENSUS PAR LA POLICE. LES SOCIALISTES ONT\nREFUSE CETTE VIOLENCE. ET RECONNU DÈS 1920 QUE\n\nTII/III\n\n \n\n-13-\n\nL’ORGANISATION DE L’ÉCONOMIE DEVAIT SE PLIER AU RESPECT\nDE LA LIBERTÉ ET DES DROITS DE L’HOMME. MAIS ILS NE SE\nSONT PAS DÉBARRASSES DE CETTE IDÉE QUE LEUR ESPOIR DE\nJUSTICE SOCIALE PASSE PAR LA SUPPRESSION DE L’INITIATIVE\nINDIVIDUELLE EN MATIÈRE ÉCONOMIQUE.\n\nC'EST CE QUI EXPLIQUE QUE PARTOUT LES PROGRAMMES SOCIA-\nLISTES. MÊME EN SuÈDE EN 1932 AVANT QUE NOS CAMARADES. SE\nHEURTANT AUX RÉALITÉS. NE CHANGENT FONDAMENTALEMENT LA\nDOCTRINE. MÊME EN ALLEMAGNE AVANT 1959. ET JUSQU’EN FRANCE\nEN 1981, COMPORTAIENT EN MATIÈRE ÉCONOMIQUE UNE ABSENCE\nTOTALE D‘ANALYSE SUR LA MANIÈRE DONT CIRCULENT LES FLUX\n\nDE PRODUITS 0U D'ARGENT, ET UNE RÉFÉRENCE DOMINANTE A\nL’INTERVENTION DE L’ETAT, A LA DIRECTION ADMINISTRATIVE\n\nDES AFFAIRES, ET LA PROPRIÉTÉ COLLECTIVE -NATIONALE- DE\n\nPANS SUBSTANTIELS DE L’APPAREIL DE PRODUCTION. ON SAIT\nMAINTENANT QUE LA CONDUITE DE L’ÉCONOMIE EXIGE DES TECHNIQUES\nPLUS SUBTILES ET PLUS COMPOSITES. LE RÉSULTAT DE CES\nORIENTATIONS DANS LES FAITS EST CLAIR DEPUIS 1920. ELLES\n\nONT PROVOQUE LE PLUS SOUVENT UNE LONGUE IMPUISSANCE DES\nSOCIALISTES A GAGNER LES ÉLECTIONS ET PRENDRE LE POUVOIR :\nFRANCE, ITALIE, ALLEMAGNE, BELGIQUE, PAYs-BAS. LES SEULES\nFORCES SOCIALISTES QUI ONT SU GÉRER EFFICACEMENT ET SE FAIRE\nRECONDUIRE AU POUVOIR PAR LES ELECTEURS POUR DE LONGUES\nPERIODES SONT CELLES QUI ONT CLAIREMENT REJETE TOUT CET\n\n.../...\n\n \n\n \n\n-lq-\n\nAPPAREIL PSEuno—RATIONNEL : SCANDINAVES PENDANT UN DEMI\nSIÈCLE, ALLEMAGNE SOUS BRANDT ET SCHMIDT, ESPAGNE AUJOURD’HUI.\nLE CAS ANGLAIS EST INTERMÉDIAIRE ET C'EST PEUT ÊTRE LE\n\nPLUS INTERESSANT : LA MEFIANCE TRADITIONNELLE DANS CE\n\nPAYS VIs-A-VIS DE L’IDÉOLOGIE A CONDUIT LE PARTI TRAVAILLISTE\nA TENIR UN DISCOURS TRÈS \"NATIONAL”, ET ASSEZ PEU IDÉOLOGIQUE\nCE QUI LUI A PERMIS DE VENIR AU POUVOIR RELATIVEMENT\nFREQUEMMENT, MAIS SES TECHNIQUES DE GESTION, RESTÉES\n\nCELLES DES SOCIALISTES CLASSIQUES, ONT LARGEMENT CONTRIBUÉ\n\nA METTRE L’ANGLETERRE DANS LA SITUATION DRAMATIQUE Où\n\nELLE SE DÉBAT AUJOURD’HUI, MADAME THATCHER N’ARRANGEANT\n\nRIEN D’AILLEURS, PAR EXCÈS DE DOGMATISME EN SENS INVERSE.\n\nLA LEÇON DE CETTE LONGUE HISTOIRE EST A MON SENS LIMPIDE.\nLES SOCIALISTES NE SERONT CAPABLES DE VICTOIRES DURABLES\nQUE LORSQU’ILS AURONT INJECTÉ DANS LE CORPS SOCIAL LUI-MÊME\nET A TRAVERS DES RÈGLES DU JEU S’APPLIQUANT A TOUS LEUR\nVOLONTE DE JUSTICE SOCIALE ET DE MORALE COLLECTIVE, ET\nQU’ILS AURONT RENONCE A LES IMPOSER PAR LA CONTRAINTE\nETATIQUE A UNE SOCIÉTÉ CIVILE ET À UN SYSTÈME PRODUCTIF\nDONT ILS N’ONT PAS VRAIMENT INTÉGRÉ LA CONNAISSANCE A LEUR\n\nRÉFLEXION.\n\nC’EST LÀ L’ENJEU DE LA BATAILLE IDÉOLOGIQUE SUR LES RÉFÉRENCES\nOU LES VALEURS. ET JE GAGE QUE QUAND NOUS AWDNS FAIT Nous—\nMÊMES LA CLARTÉ SUR CES ÉLÉMENTS DÉCISIFS DE NOTRE IDENTITÉ,\n\n.../...\n\n \n\n-15-\n\nC'EST EN GRAND NOMBRE QUE NOUS REVIENDRONT DES ELECTEURS\nDEMOCRATES, DE BONNE FOI, QUI AUJOURD'HUI VOTENT A DROITE\nPAR REFUS DE TOUS LES SYMBOLES DONT CETTE LONGUE HISTOIRE\nEST PORTEUSE. NON SEULEMENT NOUS POUVONS LES COMPRENDRE\nMAIS NOUS DEVONS LES COMPRENDRE : C'EST LA CONDITION DE NOS\n\nSUCCÈS DE DEMAIN.\n\nC’EST D'AILLEURS AUSSI LA CONDITION D’UNE BONNE LECTURE PAR\nL’OPINION DE CE QUE NOUS SOMMES AUJOURD’HUI, NOUS, SOCIALISTES\nFRANÇAIS, PUISQUE NOUS AVONS EN FAIT REJETE LES VIEILLES\nRÉFÉRENCES ÉCONOMIQUES DANS NOTRE PRATIQUE GOUVERNEMENTALE\n\nEN 1982 ET 1985, MAIS SANS ENCORE EN DONNER UNE JUSTIFICATION\nCOMPLÈTE NI SURTOUT FOURNIR CLAIREMENT LE NOUVEAU SYSTÈME\n\nDE VALEURS SUR LEQUEL NOUS NOUS APPUYONS POURTANT DÉJÀ\nPUISQU’IL FUT NOTRE AXE DE GOUVERNEMENT PENDANT TROIS ANS\n\nET LE FONDEMENT PRESQUE EXPLICITE DE NOTRE UNITÉ AU CONGRÈS\n\nDE TOULOUSE.\n\nENCORE UN MOT POUR LA CLARTÉ DE TOUT CELA AVANT D’EN VENIR\nAUX RÉFÉRENCES ELLEs—MÊMES. IL N’Y A PAS DE DIFFÉRENCE\nSIGNIFICATIVE ENTRE SOCIALISME ET SOCIAL DÉMOCRATIE. LE\n\nNOM CHOISI COLLECTIVEMENT PAR LES PÈRES FONDATEURS AU XIXÈME\nSIÈCLE POUR L’INTERNATIONALE ÉTAIT CELUI DE SOCIAL DÉMOCRATIE.\nLE MOT DE \"SOCIALISTES” A ÉTÉ INVENTE PAR UN CHRONIQUEUR\nFRANÇAIS DE DROITE POUR TENTER DE TROUVER UNE DÉNOMINATION\n\n.../...\n\n \n\n-16-\n\nPÉJORATIVE A CE NOUVEAU COURANT EUROPÉEN QUI INQUIETAIT\nTELLEMENT. IL S’AGISSAIT BIEN DU MÊME COURANT ET DES MÊMES\nHOMMES. MAIS L’HISTOIRE A VOULU QUE LA DÉNOMINATION DE\nSOCIAL-DEMOCRATES SE CRISTALLISE AUTOUR DES PARTIS QUI\n\nONT LES PREMIERS PRIS DES DISTANCES NETTES VIs-A-VIS DES\nSOLUTIONS COMMUNISTES ET REJETE LA VISION ETATIQUE OU\nADMINISTRATIVE DU SOCIALISME, LES SCANDINAVES ET LES\nALLEMANDS. LES SOCIALISTES LATINS ONT LONGTEMPS PRÉTENDU\nDIGNIFIER LEUR IMPUISSANCE EN SE PRÉTENDANT GARDIENS DES\nVRAIES VALEURS DU SOCIALISME ET EN CONSTRUISANT UNE REPUDIATIO\nÀ POSTÉRIORI DE LA SOCIAL-DÉMOCRATIE ORIGINELLE DONT ILS\nSONT POURTANT HÉLAS DES HÉRITIERS PLUS PROCHES QUE LES\nREVISIONNISTES HEUREUX DE L’EUROPE DU CENTRE ET NORD. MAIS\nLE TRAVAIL DE RENOUVEAU INTELLECTUEL ENTREPRIS PAR LE PSI\nAUTOUR DE BETTINO CRAXI ET SURTOUT PAR LE PSÛE AUTOUR DE\nFELIPE GONZALEZ -ET AVEC QUELLE EFFICACITÉ- A FAIT JE PENSE\nLITIÈRE DE CE FAUX CONFLIT. IL N’EST PAS JUSQU’AUX DIFFICULTÉS\nDE NOS CAMARADES PORTUGAIS POUR VENIR CONFIRMER DE MANIÈRE\nÉCLATANTE CETTE LOI QUE J’ESSAIE DE VOUS DECRIRE : IL N'EST\nPAS DE VICTOIRE DURABLE POSSIBLE POUR LES SOCIALISTES SANS\nQU’ILS N’AIENT PROFONDÉMENT REVISÉ LEUR SYSTÈME DE VALEURS\nET TRANSFORMÉ EN CONSÉQUENCE LES RATIONALISATIONS INTELLEc-\nTUELLES QU’ILS EN DÉDUISENT POUR L'ANALYSE DE LA SOCIÉTÉ\n\nET L’ÉLABORATION DE LEURS PROPOSITIONS.\n\n.../...\n\n_l7-\n\nC’EST MAINTENANT SEULEMENT QUE VIENT LA QUESTION : QUELLES\nSONT ALORS NOS VALEURS FONDAMENTALES, QUEL EST LE SYSTÈME\n\nDE RÉFÉRENCES AUTOUR DUQUEL S’ARTICULE NOTRE VISION DE LA\n\nSOCIÉTÉ ET SE DÉFINISSENT NOS INTENTIONS DE LA RÉFORMER.\n\ni\n\nIII\n\nPREMIÈRE RÉFÉRENCE, PREMIÈRE VALEUR : LA LIBERTÉ. CETTE\nASPIRATION EST UNE VIEILLE CONNAISSANCE DES SOCIALISTES.\n\nLE CONCEPT D’ALIÉNATION, SUR LEQUEL MARX ET ENGELS AVAIENT\n\nBEAUCOUP RÉFLÉCHI, CORRESPOND A LA MISE EN ÉVIDENCE DE CE\nQU’EST LA PERTE DE LIBERTÉ, LA CONFISCATION DE LA LIBERTÉ\nPAR AUTRUI. DE FAIT, LES SOCIALISTES A TOUTES ÉPOQUES ONT\nTOUJOURS ÉTE À LA POINTE DU COMBAT POUR LES LIBERTÉS. ET\nC’EST AU NOM DE LA LIBERTÉ QUE ROSA LUXEMBOURG, QUOIQUE\nSOLIDAIRE DES EXCÈS DE LA JEUNE RÉVOLUTION sovIÉTIQUE,\n\nEN A CRITIQUE TRÈS TÔT, ET TRÈS FERMEMENT, LES MÉTHODES\nDE GOUVERNEMENT. C’EST AUSSI AU NOM DE LA LIBERTÉ QU’EN\n1920 L’INTERNATIONALE SOCIALISTE A MAJORITAIREMENT PRIS\nPOSITION CONTRE LA FRACTION BOLCHÉVIQUE, ET QU’AU CONGRÈS\nDE TOURS LA MÊME ANNÉE, LÉON BLUM DÉFEND L’IDEAL SOCIALISTE\nCONTRE L’ORIENTATION COMMUNISTE.\n\n.../...\n\n \n\n-18_\n\nBEAUCOUP A ÉTÉ DIT, ET IL Y A BEAUCOUP À DIRE, SUR CE\nCONCEPT DONT LA DÉFINITION NE SE SUFFIT PAS A ELLE-MÊME :\nLIBERTÉ N’EST PAS LICENCE, LA LIBERTÉ DE CHACUN TROUVE SA\nLIMITE LÀ Où SON EXERCICE PEUT NUIRE A AUTRUI. IL EST CLAIR\nEN EFFET QUE, COMME L’A DIT JE CROIS LAMMENAIS, ENTRE LE\nFAIBLE ET LE FORT C’EST LA LIBERTÉ QUI OPPRIME ET LA LOI OUI\nAFFPANCMIT. TOUTE VIE COLLECTIVE SUPPOSE DONC QUE L’ESPACE\nDE LIBERTÉ MAXIMAL DE CHACUN SOIT ASSURÉ PAR LES LIMITES\nMISES A L’EXERCICE DES LIBERTÉS DES PLUS PUISSANTS. SANS\nPARLER DE LA RÉPRESSION DES CRIMES ET DELITS COMMIS CONTRE\nDES BIENS 0U DES PERSONNES, IL FAUT VOIR LÀ TOUT LE SENS\n\nDU DRCIT DU TRAVAIL. JE N'EN DIRAI PAS PLUS SUR CE SUJET\nTRÈS DIFFICILE PARCE QU’IL EST AUSSI TRÈS ÉTUDIÉ, TRÈS\n\nCOMMENTÉ.\n\nMAIS IL EST UN POINT SUR LEQUEL LES SOCIALISTES D'AUJOURD’HUI\nDOIVENT ANNONCER LA COULEUR CLAIREMENT, PRECISEMENT PARCE\nQU’ILS L'ONT TROP NÉGLIGE DANS LE PASSE : C’EST LA RELATION\nENTRE LIBERTÉ POLITIQUE ET LIBERTÉ ÉCONOMIQUE.\n\nL’EXERCICE DE LA LIBERTÉ DANS LE CHAMP POLITIQUE SUPPOSE\nLES LIBERTÉS D’EXPRESSION, DE PRESSE, D’ASSOCIATION, DE\nSYNDICALISATION, D‘ADHÉSION POLITIQUE ETC... TOUT CELA\nEST CLAIR ET AUJOURD’HUI INDISCUTÉ.\n\nIII/.II\n\n \n\n'19—\n\nIL EST MOINS ADMIS, MAIS POUR CETTE RAISON IL FAUT AFFIRMER\nAVEC FORCE, QUE LA LIBERTÉ DU CITOYEN DE BASE EST GRAVEMENT\nAMPUTÉE SI ELLE N’INCOPORE PAS LA POSSIBILITÉ D’ACHETER,\n\nDE VENDRE, DE LOUER ou D’EMPRUNTER CE QUE BON LUI SEMBLE\n\nET QUAND BON LUI SEMBLE. LES ASPECTS ÉCONOMIQUES QUOTIDIENS\nDE NOTRE EXISTENCE SONT TELLEMENT DÉCISIFS QU’ON NE PEUT\nADMETTRE COMME SATISFAISANTE UNE DÉFINITION DE LA LIBERTÉ\nQUI PRETENDRAIT LES EXCLURE DE SON CHAMP.\n\nDÈS LORS QUE L’ON RECONNAIT COMME FONDAMENTALES CES LIBERTÉS\nPOUR CHACUN, IL EN DÉCOULE LA LIBERTÉ DE L’AJUSTEMENT\nMUTUEL DES ACHATS ET DES VENTES, DES LOCATIONS ou DES\nEMPRUNTS. LE MARCHÉ EST LE PRODUIT DE LA LIBERTÉ ÉCONOMIQUE\nÉLÉMENTAIRE DE CHACUN. UU’IL FAILLE EN ÉLIMINER LA FRAUDE,\nEN LIMITER LES EXCÈS, BREF EN FAIRE LA POLICE EST TOUT\nAUSSI ÉVIDENT QU’EN CE QUI CONCERNE LE VOL, LE MEURTRE ou\nL’ESCLAVAGE. ET CELA NE CHANGE RIEN AU FOND DE L’AFFAIRE :\nLE MARCHÉ EST L’EXPRESSION DE LA LIBERTÉ DANS L’ORDRE\nÉCONOMIQUE. TOUTES LES SOCIÉTÉS QUI ONT TENTE DE LE\nSUPPRIMER SONT DEVENUES TOTALITAIRES.\n\nEN OUTRE, LE MARCHÉ NE FONCTIONNE CORRECTEMENT, AUTREMENT\n\nDIT L’AJUSTEMENT DE L’OFFRE A LA DEMANDE NE SE FAIT DANS\n\nDES CONDITIONS ACCEPTABLES QUE S’IL Y A LIBERTÉ DE CIRCULATION\nDE L’INFORMATION SUR LES PRIX ET LES QUALITÉS. MAIS CETTE\n\nIII/III\n\n \n\n \n\n_20-\n\nINFORMATION NE SAURAIT SE DÉLIMITER NI SE DISJOINDRE DE\nL’INFORMATION EN GÉNÉRAL. LE BON FONCTIONNEMENT DU MARCHE\nSUPPOSE LA LIBERTÉ DE CRITIQUE, ET C’EST UNE DEUXIÈME\nLIAISON AUSSI FORTE QUE LA PREMIÈRE ENTRE LIBERTÉ POLITIQUE\nET LIBERTÉ ÉCONOMIQUE.\n\nLA LIBERTÉ, COMME EXIGENCE MORALE, SUFFIT A JUSTIFIER\nQU’ON SE BATTE POUR ELLE. MAIS ELLE A EN OUTRE CELA DE\n\npARTICULIER QU’ELLE EST AUSSI UN PRINCIPE D’EFFICACITÉ :\nRIEN DE CE QUI EST CONTRAINT N’EST DURABLEMENT EFFICACE.\n\nSUR CETTE PREMIÈRE RÉFÉRENCE, LES SOCIALISTES ONT A REPRENDRE\nL’OFFENSIVE, CAR ILS ONT ÉTÉ, À JUSTE TITRE DANS LE PASSÉ,\nSOUPÇONNÉS DE N’ÊTRE PAS ALLES JUSQU’AU BOUT DE sES EXIGENCES.\n\nDEUXIÈME RÉFÉRENCE, DEUXIÈME VALEUR : LA DÉMOCRATIE. BIEN\nQUE LE MOT NE FIGURE PAS DANS LA DÉCLARATION DES DROITS DE\nL’HOMME ET DU CITOYEN DE 1789, C’EST CE TEXTE QUI EN DEFINIT\nLE PLUS RIGOUREUSEMENT LES FONDEMENTS, ET NOTAMMENT DANS\n\nSON ARTICLE III :\n\n”LE PRINCIPE DE TOUTE SOUVERAINETÉ RÉSIDE ESSENTIELLEMENT\nDANS LA NATION. NUL CORPS, NI INDIVIDU NE PEUT EXERCER\n\nD’AUTORITÉ QUI N’EN ÉMANE EXPRESSEMENT.”\n\nIII/III\n\n \n\n \n\n...21-\n\nLE DÉBAT SUR LES FORMES QUE PEUT PRENDRE CE GOUVERNEMENT\nDU PEUPLE, DÉMOCRATIE DIRECTE OU REPRÉSENTATIVE, ET DANS\nCE DERNIER CAS PARLEMENTAIRE OU PRÉSIDENTIELLE, NE NOUS\nCONCERNE PAS AUJOURD'HUI : IL RELÈVE DES TECHNIQUES\nCONSTITUTIONNELLES ET NON PAS DE LA MORALE COLLECTIVE.\n\nEN REVANCHE IL EST QUATRE POINTS SUR LESQUELS IL ME PARAIT\n\nNÉCESSAIRE D’INSISTER DANS LA SITUATION PRÉSENTE.\n\nLE PREMIER CONSISTE A RAPPELER QUE QUI DIT DÉMOCRATIE DIT\nPLURALISME ET QUE QUI DIT PLURALISME DIT COMPÉTITION. CES\nÉVIDENCES NE SONT GUÈRE DISCUTÉES. MAIS SI L’ON ADMET QUE\nLA RÉFÉRENCE A LA DÉMOCRATIE NE RÉGIT PAS SEULEMENT NOTRE\nVIE PUBLIQUE MAIS LA VIE SOCIALE EN GÉNÉRAL, IL EN DÉCOULE\nQUE QUI DIT COMPÉTITION DIT CONCURRENCE. C’EST UNE NOUVELLE\nCONFIRMATION DE CE QUE LE MARCHE NE DOIT PAS ÊTRE AUX YEUX\nDES SOCIALISTES UNE RÉALITÉ CONTRAIGNANTE DONT ON ADMET\n\nÀ CONTRE COEUR L’EXISTENCE FAUTE DE POUVOIR LA REMPLACER,\nMAIS LA TRADUCTION ÉCONOMIQUE ÉLÉMENTAIRE DES VALEURS\nFONDAMENTALES QUI SONT LES NôTRES.\n\nLE SECOND PEUT SE RÉSUMER SOUS LE MOT DE TRANSPARENCE. IL\nN’Y A DE DÉMOCRATIE QUE SOUS LA CONDITION QU’EXISTENT DES\nRAPPORTS CLAIRS ET LOYAUX ENTRE GOUVERNANTS ET GOUVERNÉS.\nLE CHOIX LUCIDE DES REPRÉSENTANTS ET LE CONTRÔLE PAR LES\n\n.../...\n\n \n\n-22-\n\nELECTEURS DE LA CONDUITE ET DES DÉCISIONS DES GOUVERNANTS\nIMPLIQUENT UNE INFORMATION LARGE ET vERIDIQUE. LE RESPECT\n\nDU VRAI EN POLITIQUE N’EST PAS SEULEMENT UN IMPÉRATIF MORAL\nEN SOI, MAIS UNE EXIGENCE DE BON FONCTIONNEMENT DE LA\nDÉMOCRATIE, A DÉFAUT DE QUOI IL Y A MANIPULATION. DAVANTAGE,\nLA NÉCESSAIRE TRANSPARENCE DE L’AUTORITÉ PUBLIQUE EN\nDÉMOCRATIE SUPPOSE AUSSI UNE RELATIVE DÉSACRALISATION DU\nPOUVOIR, UNE FORTE LIMITATION DU CHAMP DU SECRET, ET FINA-\nLEMENT UNE GRANDE CAPACITÉ DES GOUVERNANTS À ÉVITER TOUT\n\nABUS DE POUVOIR, DONC À LIMITER Eux-MÊMES LE CHAMP D’EXERCICE\n\nDE LEUR AUTORITÉ.\n\nLE TROISIÈME POINT CONCERNE LA LAïCITÉ, C’EST-A-DIRE LA\nNEUTRALITÉ EFFECTIVE DE L’ETAT DEVANT LES ORIGINES, LES\nCULTURES ET LES RELIGIONS DES CITOYENS, ET CELA DANS TOUS\nLES ASPECTS DU FONCTIONNEMENT DES SERVICES PUBLICS. POLARISÉS\nSUR LE SEUL PROBLÈME DE L’ÉCOLE ET SUR LE RÔLE DE L’EGLISE,\nA CET ÉGARD DANS L’ENSEIGNEMENT PRIVÉ, LES SOCIALISTES ONT\nTROP OUBLIÉ DEUX CHOSES À PROPOS DE CETTE NOTION DÉCISIVE.\nLA PREMIÈRE EST QUE LA LAïCITÉ EXIGE UNE NEUTRALITÉ ACTIVE\nDE L’ETAT PAS SEULEMENT DEVANT LES IDÉES RELIGIEUSES MAIS\nAUSSI DEVANT LES INTÉRÊTS, ET DEVANT LES DIFFÉRENCIATIONS\nSOCIALES DE TOUTE NATURE. ET LA DEUXIÈME EST QUE DEVANT LA\nCOMPLEXITÉ DES SOCIÉTÉS MODERNES ET L’EXTRÊME DIFFICULTÉ\n\nÀ GÉRER DE GRANDS MONOPOLES, IL N’EST PLUS CERTAIN QUE LA\n\nIII/III\n\n \n\n-25-\n\nMISE EN OEUVRE DU SERVICE PUBLIC PAR LE SEUL APPAREIL DE\nL’ETAT SOIT LE MOYEN EXCLUSIF D’ASSURER LA LAïCITÉ DE LA\nSOCIÉTÉ. CELLE—CI PEUT TROUVER SON COMPTE DANS L’ACTIVITÉ\nDE NOMBREUX ORGANISMES DE STATUTS VARIÉS AU SERVICE DU\nPUBLIC SI CHACUN D’EUX RESPECTE LES RÈGLES DÉFINIES EN\nCOMMUN ET CONTRÔLEES SELON DES MODALITÉS CONTRACTUELLEMENT\nAPPROUVÉES. NOUS L'AVONS Nous-MÊMES ADMIS POUR L’INFORMATION\nRADIOTELÉVISÉE : POURQUOI NE PAS ÉLARGIR LES CONCLUSIONS\nDE CETTE RÉFLEXION. NOUS AVONS LE PLUS URGENT BESOIN D'UNE\nDÉFINITION MODERNE DE LA LAïCITÉ, ET JE SUIS SÛR QUE NOUS\nEN TENONS DÉJÀ LES ÉLÉMENTS ESSENTIELS.\n\nENFIN JE VEUX INSISTER SUR LA GÉNÉRALITÉ DU CONCEPT DE\nDÉMOCRATIE. NOUS AVONS TROP LAISSE, NOUS SOCIALISTES, LE\nDÉBAT SUR LA DÉMOCRATIE SE LIMITER A L’ORGANISATION DES\nPOUVOIRS PUBLICS. OR LE SOUCI D'ASSURER UNE PLUS GRANDE\nLÉGITIMITÉ AU POUVOIR ET UNE PLUS GRANDE TRANSPARENCE A\nSES ACTES A UN CHAMP BEAUCOUP PLUS LARGE : TOUTE LA VIE\nÉCONOMIQUE ET L’ORGANISATION DU SYSTÈME PRODUCTIF C’EST-\nÀ-DIRE DES ENTREPRISES DOIVENT EN RELEVER. C'EST MÊME UN\nDES ÉLÉMENTS ESSENTIELS DE L’IDENTITÉ SOCIALISTE. MAIS IL\nEST CLAIR QUE CETTE EXIGENCE DE DÉMOCRATIE PREND DES FORMES\nTRÈS DIFFÉRENTES SELON QUE L’ON A UNE VISION ETATIQUE, OU\nSIMPLEMENT ADMINISTRATIVE DE L’APPAREIL DE PRODUCTION OU\n\n.../...\n\n \n\n-2q-\n\nSELON QUE L’ON VEUT LA CONCILIER AVEC LES IMPERATIFS\nD’EFFICACITÉ ET DE COMPÉTITIVITÉ QUE NOUS SAVONS NÉCESSAIRE\nDE LUI RECONNAîTRE. UN ACTE IMPORTANT, UN DES PLUS SIGNIFI—\nCATIFS DE LA LÉGISLATURE SOCIALISTE EST CONSTITUÉ PAR LES\nLOIS AUROUX. IL NOUS FAUDRA REPRENDRE LA MARCHE EN AVANT\n\nDANS CETTE DIRECTION, SANS OUBLIER NON PLUS QUE MALGRÉ LA\nFAIBLESSE DE SON EXTENSION ACTUELLE, LE SECTEUR DE L’ÉCONOMIE\nSOCIALE REPRÉSENTE POUR LES SOCIALISTES UNE EXPÉRIENCE\nAVANCÉE D’EXERCICE DE LA DÉMOCRATIE DANS LE DOMAINE PRODUCTIF\nEN SITUATION DE MARCHÉ. LÀ AUSSI, NOUS AVONS BEAUCOUP À\nPROGRESSER.\n\nLA TROISIÈME RÉFÉRENCE EST LA SOLIDARITÉ. ELLE EST TOUT\nAUSSI INCONTESTABLEMENT UNE VALEUR MORALE. LE MOT EST ENTRÉ\nMAINTENANT DANS LE PATRIMOINE LINGUISTIQUE NATIONAL. A CE\nTITRE, IL ÉVOQUE UNE MANIÈRE MOINS CONFLICTUELLE D’ABORDER\nLES PROBLÈMES DE L’INJUSTICE ET DE L’INÉGALITÉ. MAIS ON\nRETROUVE ICI UN DES ÉLÉMENTS DE L’IDENTITÉ DE LA GAUCHE :\nPOUR LA DROITE LA SOLIDARITÉ S’ADRESSE À UN ENSEMBLE\nD’INDIVIDUS PRIS UN PAR UN. POUR LA GAUCHE, C’EST BIEN,\nAU DELÀ DE CET ASPECT, D’UNE SOLIDARITÉ ENTRE GROUPES\nSOCIAUX QU’IL S’AGIT AUSSI. POUR N’ÊTRE PAS LE MOTEUR\nEXCLUSIF DE L’HISTOIRE -CAR LES ÉLÉMENTS IDÉOLOGIQUES ET\nCULTURELS, QUI SONT DÉTERMINANTS, NE SONT PAS PRIS EN CHARGE\nPAR CE TERME— LA LUTTE DES CLASSES N’EN SUBSISTE pAsMOINS.\n\nIII/III\n\n \n\n-25-\n\nLE FAIT D'ABORDER LE PROBLÈME DES INÉGALITÉS PAR LE CONCEPT\nDE SOLIDARITÉ PLUTÔT QUE PAR CELUI DE LUTTES DE CLASSES\nIMPLIQUE NON PAS L’OUBLI DES CONFLITS QUI TRAVERSENT LA\nSOCIÉTÉ MAIS SIMPLEMENT LA VOLONTÉ DE LES RÉSOUDRE PAR DES\nPROCÉDURES DE DIALOGUE DÉMOCRATIQUE ET DE COMPROMIS PLUTÔT\nQUE D'EN ESPÉRER LA SOLUTION GRÂCE À LA VICTOIRE PHYSIQUE\nET POLITIQUE D’UNE CLASSE SUR UNE AUTRE. CETTE APPROCHE\nN'ENLÈVE RIEN NATURELLEMENT A L’ACUITE DES CONFLITS EN CAUSE.\nBIEN AU CONTRAIRE, LE COMPROMIS SOCIAL MIS EN AVANT PAR\nNOTRE CONGRÈS DE VALENCE, SE FERA D’AUTANT PLUS CLAIREMENT\nQUE LES RAPPORTS DE FORCES ET LES INÉGALITÉS DE SITUATIONS\nSUR LESQUELS IL S’APPUIE SERONT CORRECTEMENT ÉVALUÉS ET\n\nANALYSES.\n\nC’EST NATURELLEMENT CETTE RÉFÉRENCE, LA SOLIDARITÉ, QUI\nLÉGITIME TOUT L’EFFORT NATIONAL DE PROTECTION SOCIALE.\n\nMAIS LE CONCEPT VA PLUS LOIN. LE TRAITEMENT DES DÉSÉQUILIBRES\nOU DES INÉGALITÉS INTERRÉGIONAUX, DU DESÉQUILIBRE VILLEs-\nCAMPAGNES, DES DÉSÉQUILIBRES INTERCOMMUNAUTAIRES EST AUSSI\nUNE AFFAIRE DE SOLIDARITÉ. C’EST EN FAIT TOUTE LA RÉFLEXION\nDES SOCIALISTES SOUS CETTE RÉFÉRENCE, MAINTENANT QUE NOUS\nSAVONS AUSSI QUE L’ÉGALITARISME ABSOLU EST DESTRUCTEUR DE\nTOUTE MOTIVATION A PRODUIRE. QUEL EST ALORS LE NIVEAU ACCEP—\nTABLE DES'INÉGALITÉS. COMMENT DIMINUER L’INÉGALITÉ DES\nCHANCES ? ON VOIT QUE LE CONCEPT DE SOLIDARITÉ NE CONCERNE\n\n.../...\n\n \n\n..26-\n\nPAS QUE L’ARGENT MAIS AUSSI LE SAVOIR ET LA CULTURE, ET\nFINALEMENT LA DIFFUSION DU POUVOIR. ET NOUS SAVONS MAINTENANT\nQU’ELLE CONCERNE AUSSI LA RÉPARTITION DU TRAVAIL.\n\nQUATRIÈME RÉFÉRENCE. APRÈS AVOIR BEAUCOUP HÉSITÉ, JE\nL‘APPELLERAI LA PRIMAUTÉ DU DROIT. QUE TOUTE SOCIÉTÉ AIT\nBESOIN DE RÈGLES, ET QUE LA CIVILISATION SE RECONNAISSE\n\nA L’EXISTENCE D’UN ÉTAT DE DROIT SONT DES ÉVIDENCES\nINDISCUTÉES. LA DÉCLARATION DES DROITS DE L'HOMME ET DU\nCITOYEN EST LÀ ENCORE UN DES TEXTES LES PLUS FORTS QUI\nEXISTENT POUR L’AFFIRMER. ET N’OUBLIONS JAMAIS QUE L’HONNEUR\nD’UN POUVOIR CIVILISÉ EST DE RESPECTER LES GARANTIES DE DROIT\nDONT JOUISSENT LES COLLECTIVITÉS MINORITAIRES SUR LESQUELLES\nIL A AUTORITÉ. CELA EST RECONNU DEPUIS L’ÉPOQUE ROMAINE.\n\nL’INTÉRÊT NOUVEAU DE CETTE RÉFÉRENCE À L’ÉPOQUE PRÉSENTE\n\nEST QU’ELLE S’APPLIQUE AUSSI À LA VIE ÉCONOMIQUE. DÈS\nL’INSTANT EN EFFET QUE LA PRODUCTION ET LA DISTRIBUTION\nN’ONT PLUS VOCATION A ÊTRE ORGANISÉES PAR L’ÉTAT, MAIS\n\nSONT DES DOMAINES RÉGIS PAR LA LIBERTÉ DES CITOYENS, ALORS\nLE PROBLÈME DE L’ORGANISATION DE CETTE LIBERTÉ SE POSE,\n\nNON PAS EN TERMES DE FONCTIONNEMENT DE LA PUISSANCE PUBLIQUE\nMAIS EN TERMES DE RÈGLES REGISSANT LE CORPS SOCIAL, C'EST-\nÀ-DIRE DE PRIMAUTÉ DU DROIT.\n\nIII/III\n\n \n\n \n\n-27-\n\nET L’ON TROUVE ICI LE GRAND CONFLIT QUI NOUS OPPOSE AU\nLIBÉRALISME. C’EST LE PROBLÈME IMMENSE DES ANNÉES QUI\nVIENNENT, CAR LES SOLUTIONS QUE L’ON DONNERA, 0U PAS, AU\n\nCHAOS FINANCIER INTERNATIONAL, A L’ASPHYXIE DU TIERS DES\n\nPAYS DU MONDE PAR L’ENDETTEMENT, A LA CRISE DU DÉVELOPPEMENT,\nET AU CHÔMAGE DES PAYS INDUSTRIELS DÉPENDENT EN PARTIE DE\nL’IDÉE QUE L’ON SE FAIT, ET QUI SE DÉGAGERA DANS LA COMMUNAUTÉ\nINTERNATIONALE SUR CE POINT.\n\nLE PRINCIPE GÉNÉRAL SUR LEQUEL SE FONDE LE LIBERALISME ET\n\nQUI EST REPRIS AVEC INSISTANCE PAR LES LIBÉRAUX D‘AUJOURD’HUI,\nEST QU’EN MATIÈRE ÉCONOMIQUE L’ÉTAT DOIT S’ABSTENIR DE TOUTE\nINTERVENTION. LES SEULES QU’ILS JUGENT ACCEPTABLES CONCERNENT\nLA LUTTE CONTRE LA FRAUDE ET LA PROTECTION DE LA SANTÉ\nPUBLIQUE. ET ENCORE SONT—ILS TOUJOURS En RETRAIT, PRÉFÉRANT\nUN CERTAIN NIVEAU DE FRAUDE ACCEPTÉE A DES CONTRÔLES\nEFFICACES, ET ASSUMANT DES RISQUES SUR LA QUALITÉ ET SUR\n\nLA SANTÉ DES CONSOMMATEURS PLUTÔT QUE DE SOUMETTRE L’APPAREIL\nPRODUCTIF A UNE VÉRITABLE SURVEILLANCE RÈGLEMENTAIRE. CAR A\nLEURS YEUX DE TELLES INTERVENTIONS NE DOIVENT PAS METTRE\n\nEN CAUSE LEUR PRINCIPE DE BASE, A SAVOIR QU’EN MATIÈRE\nÉCONOMIQUE LA LIBRE DÉCISION DE CHACUN DE PRODUIRE, D’ACHETER,\nDE VENDRE ET DE FIXER LES PRIX PRODUIT AUTOMATIQUEMENT LA\nSITUATION LA MEILLEURE POSSIBLE. DANS LE JARGON ÉCONOMIQUE\nCELA S’APPELLE L’OPTIMUM.\n\n.../...\n\n \n\n-28_\n\n0R IL Y A LÀ RIEN MOINS QU'UNE ESCROQUERIE INTELLECTUELLE,\nDONT LA LANGUEUR DE L'ÉCONOMIE MONDIALE AUJOURD’HUI, POUR NE\nPAS DIRE PLUS, TRADUIT LES CONSÉQUENCES DOMMAGEABLES. ET\nCELA POUR TROIS RAISONS.\n\nLA PREMIÈRE VISE L’ÉQUILIBRE INSTANTANÉ DE L’ÉCONOMIE ET\nRELÈVE DE LA MATHÉMATIQUE. ON PEUT DEMONTRER QUE LE MARCHÉ\nARRIVE A UN ”OPTIMUM\" SI L’INFORMATION SUR LES PRIX ET\n\nLES QUALITÉS EST PARFAITE ET S’IL N’Y A AUCUN EFFET DE\nMONOPOLE NI DU CÔTÉ DE L’OFFRE NI DU CÔTÉ DE LA DEMANDE.\n\nLES CONDITIONS NE SONT JAMAIS RÉUNIES. ET IL FAUT QUE\nL’AUTORITÉ PUBLIQUE INTERVIENNE POUR LIMITER LES DÉGÂTS :\nLUTTE CONTRE LES CONCENTRATIONS ET LES ENTENTES, INFORMATION\nDU CONSOMMATEUR, ETC... C’EST ICI LE DROIT COLLECTIF QUI\nDOIT PARLER.\n\nLA SECONDE CONCERNE LE TEMPS. L’ÉQUILIBRE N’A AUCUN RAPPORT\nAVEC LA PRÉPARATION DE L’AVENIR. LE MARCHÉ EST-myope Dès Lens\nQU’IL S’AGIT DE LA BONNE GESTION DES RESSOURCES NATURELLES\n\nA TRÈS LONG TERME, DE LA PRÉSERVATION DE L’ENVIRONNEMENT,\n\nOU MÊME DE LA PRÉVENTION OU DU TRAITEMENT DES CRISES, C’EST\n\nLA RÈGLE DE DROIT, PAR SES INTERDICTIONS COMME SES OBLIGATIONS,\nQUI EST L’INSTRUMENT DESTINÉ À PRESERVER L’HUMANITÉ DES EFFETS\nPERVERS DU MARCHÉ. LA PRIMAUTÉ DU DROIT EST L’INSTRUMENT\n\nDE LA DÉFENSE DE L’AVENIR.\n\nIII/cul\n\n \n\n-29-\n\nLA TROISIÈME RAISON CONCERNE LE CONTENU SOCIAL DU SOI\nDISANT OPTIMUM. JE NE COMPRENDS PAS QUE DES GENS PAR\n\nAILLEURS HONNÊTES, AU MOINS POUR CERTAINS, PUISSENT SE\nSATISFAIRE D’UNE TELLE DOCTRINE DEVANT LE SPECTACLE DE\n\nLA MALNUTRITION ET DE LA MISÈRE DANS LE MONDE. POUR CES\nRAISONS LE FONCTIONNEMENT DE L’ÉCONOMIE APPELLE DES\nCORRECTIONS MAJEURES MÊME SI ELLES SONT PROGRESSIVES, ET\n\nLA RÈGLE DE DROIT EN EST L'INSTRUMENT PRÉFÉRENTIEL. C'EST\nAUSSI UN ÉLÉMENT DE L’IDENTITÉ DE LA GAUCHE QUE D’AFFIRMER\n\nLÀ UN PRINCIPE FONDAMENTAL ET NON PAS UNE POSITION\n\nPRAGMATIQUE ET TEMPORAIRE DEVANT LES DIFFICULTÉS DU MOMENT.\nNOUS N’EN AVONS PAS FINI DE LA BATAILLE CONTRE LE LIBÉRALISME.\n\nCINQUIÈME RÉFÉRENCE. TANT À LIMA DEVANT L'INTERNATIONALE\nSOCIALISTE QU’EN JUIN DEVANT LA CONVENTION DU PARTI,\n\nÉVOQUANT DÉJÀ CES THÈMES, J’AVAIS PARLÉ DE LA DÉCENTRALISATION.\nLE TEMPS ÉTANT VENU ET NOUS ÉTANT DONNÉ, D’APPROFONDIR,\n\nJ'AI LA CONVICTION QUE C’EST D'AUTONOMIE QU’IL FAUT PARLER\n\nICI : LE CONCEPT EST PLUS LARGE ET PLUS FONDAMENTAL. IL\n\nEST COUSIN DE CELUI DE LIBERTÉ MAIS IL EST PLUS ENRACINÉ\n\nDANS LES CONTRAINTES DU QUOTIDIEN. MOINS ABSOLUE QUE LA\nLIBERTÉ, LA NOTION D’AUTONOMIE SE SITUE EN RÉFÉRENCE À NOS\nCONFRONTATIONS QUOTIDIENNES AVEC LA SOCIÉTÉ. C’EST L’EXACT\n\nCONTREPOIDS, ET LA LIMITE, DE LA PRIMAUTÉ DU DROIT.\n\n.../...\n\n \n\n-50-\n\nMAIS SURTOUT L’AUTONOMIE CONCERNE LES CELLULES DU CORPS\nSOCIAL PLUS QUE LES INDIVIDUS, LES GROUPES ET LES COLLEc-\nTIVITÉS. C’EST CETTE RÉFÉRENCE QUI IMPLIQUE LA RECONNAISSANCE\nDE CE QUE LA PLUPART DES AJUSTEMENTS 0U ARBITRAGES QU’EXIGE\nLA VIE EN COLLECTIVITÉ SE FONT MIEUX, À MOINDRE COÛT ET PLUS\nEFFICACEMENT AU NIVEAU DE L’ORGANISATION SOCIALE Où ILS SONT\nRESSENTIS NÉCESSAIRES -QUELQU’ELEMENTAIRE QUE SOIT LE NIVEAU“\nQU’À TOUT ÉTAGE PLUS ENGLOBANT. LES JURISTES Y VERRAIENT\n\nUN PRINCIPE FÉDÉRALISTE DE BASE. NE NOUS ENGAGEONS PAS SUR\n\nCE TERRAIN INUTILEMENT CONFLICTUEL, MAIS RAPPELONS QUE\nL’OEUVRE ESSENTIELLE DE DÉCENTRALISATION COMMENCÉE SOUS LA\nGESTION SOCIALISTE DÉCOULE DE CE PRINCIPE. RAPPELONS AUSSI\nQUE LE TERME D’AUTOGESTION, REVENDIQUÉ UNINIMEMENT PAR LE\nPARTI EN 1972 QUALIFIE LA MÊME DÉMARCHE ET LA MÊME RÉFÉRENCE\nMAIS PLUTÔT DANS SON APPLICATION AU SYSTÈME PRODUCTIF.\n\nC’EST ENCORE DE RECONNAISSANCE DE L’AUTONOMIE QU’IL S’AGIT\nLORSQUE NOUS PLAIDONS QUE LES RAPPORTS SOCIAUX DOIVENT ÊTRE\nPLUTÔT RÉGIS PAR DES CONTRATS : DES ACCORDS ET DES CONVENTIONS\nQUE PAR LA LOI, DONT L’INTERVENTION N'EST JUSTIFIÉE QUE PAR\nDÉFAUT (PRIMAUTÉ DU DROIT). L'AUTONOMIE EN CAUSE ICI N’EST\nPLUS CELLE DES COLLECTIVITÉS TERRITORIALES (DÉCENTRALISATION)\nNI CELLE DES ENTREPRISES CONSIDÉRÉES PATRON COMPRIS COMME\n\nDES COLLECTIVITÉS DE TRAVAIL (AUTOGESTION) -ET LOIN DE NOUS\n\nIII/III\n\n \n\n-3l-\n\nL’IDÉE DE CROIRE QU’UNE COLLECTIVITÉ DE TRAVAIL PEUT\nFONCTIONNER SANS UN CHEF- MAIS CELLE DES PARTENAIRES\n\nSOCIAUX.\n\nEN FAIT L’AFFIRMATION, AUJOURD’HUI,DE CETTE RÉFÉRENCE,\n\nEN PÉRIODE DE COMBAT INTELLECTUEL CONTRE LE LIBÉRALISME,\nNOUS OBLIGE À ÊTRE PRÉCIS SUR L’IDÉE QUE NOUS NOUS FAISONS\nAUJOURD’HUI DU RÔLE DE L‘ETAT. A CET ÉGARD NOUS AVONS\nENCORE BEAucouo À PROGRESSER. MAIS JE PEUX DÉJÀ PRENDRE LE\nRISQUE DE RAPPELER QUELQUES POINTS QUI NE FONT PLUS GUÈRE\nDIFFICULTÉ ENTRE LES SOCIALISTES, ET QUI ONT TROUVÉ PLACE\nIMPLICITEMENT 0U EXPLICITEMENT DANS NOS TEXTES.\n\nL’ETAT N’EST PAS FAIT POUR PRODUIRE. ET LÀ Où L’HISTOIRE\nLUI A LÉGUÉ DES ÉLÉMENTS DE SECTEUR PUBLIC, CEUX‘CI DOIVENT\nÊTRE GÉRÉS DE MANIÈRE AUTONOME QUITTE À RESPECTER LES\nSERVITUDES AU NOM DESQUELLES ILS SONT PUBLICS.\n\nMAIS L'ETAT A UNE RESPONSABILITÉ CENTRALE D’INTERVENTION\nDANS LA VIE SOCIALE, CHAMP ÉCONOMIQUE COMPRIS, POUR TROIS\nRAISONS, EN EXCLUANT BIEN SÛR SES RESPONSABILITÉS EXCLUSIVES\nEN MATIÈRE DE DÉFENSE ET DE RELATIONS INTÉRIEURES.\n\nLA PREMIÈRE RAISON EST DE POLICE 1 LA LUTTE CONTRE LA FRAUDE,\nLA VIOLENCE ET L'OPRRESION NE SE LIMITE PAS A LA VIE PRIVÉE.\n\nIII/III\n\n \n\n \n\n..32-\n\nLA SECONDE TOUCHE LES GRANDS ÉQUILIBRES ÉCONOMIQUES.\nRESPONSABLE DE LA STABILITÉ DE LA MONNAIE, DE L’ÉQUILIBRE\nEXTÉRIEUR ET D’UN PARTAGE SAIN ENTRE LA CONSOMMATION ET\nL'INVESTISSEMENT, L’ETAT DOIT PRÉVENIR LES DÉSÉQUILIBRES\nPLUTÔT QUE D’ATTENDRE QUE LE MARCHÉ LES PRODUISE OU LES\nLAISSE APPARAÎTRE POUR TENTER DE LES CORRIGER.\n\nLA TROISIÈME RAISON CONCERNE LA PRÉPARATION DE L’AVENIR,\n\nDONT L’ÉTAT NE PEUT PAS SE DÉCHARGER. ENSEIGNEMENT, RECHERCHE,\nSTRATÉGIES INDUSTRIELLES OU AGRICOLES À LONG TERME POUR\nQUELQUES SECTEURS CLÉS, POLITIQUE ÉNERGÉTIQUE, AUTANT DE\nDOMAINES où L’AVENIR NE PEUT ÊTRE PRÉSERVÉ QUE PAR UNE\n\nFORTE VOLONTE COLLECTIVE. POUR DES SOCIALISTES, C’EST LE\n\nPLAN QUI DOIT ÊTRE L'EXPLICITATION DE CETTE VOLONTE.\n\nLE CHAMP D’AUTONOMIE AUQUEL ASPIRENT EES FRANÇAIS, QU’APPELLENT\nNOS ENTREPRISES,NOS COLLECTIVTÉS TERRITORIALES ET NOS\n\nGROUPES SOCIAUX NE PEUT ÊTRE PRÉSERVÉ QUE SI CES INTER-\nVENTIONS NÉCESSAIRES DE L’ETAT SONT CLAIREMENT DÉFINIES ET\nDÉLIMITÉES. ON NOUS ATTEND SUR CE SUJET : N’HÉSITONS PAS.\nL’ETAT A SES RESPONSABILITÉS. IL NE DOIT PAS LES DÉPASSER.\n\nSIXIÈME RÉFÉRENCE : LA MAÎTRISE DES TECHNIQUES. JE N’AI\nPARLE JUSQU’À PRÉSENT QUE DE VALEURS CONCERNANT LES HOMMES\n\nENTRE EUX. 0R IL Y A AUSSI A INTERROGER NOS RAPPORTS AVEC\n\n.../...\n\n \n\n-33-\n\nLES OUTILS QUE NOUS AVONS SU CRÉER. QU’IL S’AGISSE DU\nNUCLÉAIRE ET DES RISQUES QU’IL COMPORTE DANS L’ORDRE\n\nMILITAIRE OU CIVIL, DU CONTRÔLE CROISSANT DES TECHNIQUES\n\nDE TRANSMISSION DE LA VIE, DE LA PROTECTION DE L’ENVIRONNEMENT.\nDE L’ASSERVISSEMENT DES HOMMES AUX MACHINES ou AUX CONDITIONS\n\n     \n \n\nÉCONOMIQUES, NOUS SOMMES DEVANT L’IMMENSE DÉFI DE DEVOIR px\n\nç H ‘. V tif.)\n‘9\n\n“A r I m. 57/”;\n«\\.;,-\n\nAMÉLIORER LE CONTRÔLE DE L’HUMANITÉ SUR CES PROPRES ACTIVITÉS.\n\nLE CONCEPT DE MODERNITÉ SE SITUE ICI, POUR RAPPELER QUE LES\nTECHNIQUES CHANGENT VITE, ET QUE NOUS DEVONS NON SEULEMENT\nL’ACCEPTER MAIS SOUVENT ANTICIPER POUR SUBSISTER DANS LA\nDURE COMPÉTITION INTERNATIONALE. MAIS FORMULE DE LA SORTE\nIL EST PRESQUE UNE CONCESSION AU MACHINISME ET À L’AUTOMA-\nTISATION JUGES NÉCESSAIRES. IL NOUS INCITE FERMEMENT À\nREFUSER L’IMMOBILISME, À FAIRE DU CHANGEMENT UNE ARME DE\nPROGRÈS. IL FAUT LE COMPLÉTER CEPENDANT POUR AFFIRMER QUE NOUS\nENTENDONS FERMEMENT METTRE LE PROGRÈS DES TECHNIQUES AU\nSERVICE DE L’HUMANITÉ. ET CELÀ VISE TOUTES LES TECHNIQUES :\nMÉCANIQUES,ÉLECTRONIQUES. AGRONOMIOUES/MÉDICALES 0U FINAN—\n\nCIÈRES.\n\nSUR CE THÈME ESSENTIEL. ET QUI N’EST ÉVIDENT QU’EN APPA-\nRENCE. JE ME BORNERAI A QUELQUES BRÈVES REMARQUES LAPI-\n\nDAIRES.\n\nLA PREMIÈRE POUR DIRE QU'IL EST SCANDALEUX QUE LA SCIENCE\nDU TRAVAIL. L'ERGONOMIE. SOIT LA PLUS ATTARDÉE ET LA MOINS\n\nFINANCEE DES SCIENCES HUMAINES. A NOUS DE FAIRE DES\n\n-3q-\n\nRAPPORTS DE L’HOMME AVEC LA MACHINE ET AVEC LE TRAVAIL UN\nOBJET DE RÉFLEXION. D'ATTENTION. D'ÉTUDE ET D’ACTION A\nLA DIMENSION QU’APPELLE LE PROBLÈME.\n\nLA SECONDE POUR DIRE QUE NOTRE CRAINTE DE SOCIÉTÉ DUALE.\nD'UNE SOCIÉTÉ COMPORTANT UNE COUPURE PROFONDE ENTRE UN\nSECTEUR MODERNE ET UN SECTEUR'ARCHAIQUE SE JOUE LA. AVEC\nCOMME VARIABLES PRINCIPALES LE CHOIX DES TECHNIQUES ET SUR-\nTOUT LA FORMATION DES HOMMES ET DES FEMMES. TANT INITIALE\n\nQUE PERMANENTE.\n\nLA TROISIÈME REMARQUE EST L’AFFIRMATION QUE LE PLAN. INTRO—\nDUCTEUR DE L’AVENIR DANS LE PRÉSENT. EST AUSSI LE GUIDE DES\nACTIONS RETENUES COMME NÉCESSAIRES POUR AMÉLIORER CETTE\nMAÎTRISE. A QUOI LE MARCHÉ NE SAURAIT CONTRIBUER. NE SE—\nRAIT—CE QUE PARCE QU’IL N’EST PAS FAIT POUR CELA.\n\nLA QUATRIÈME REMARQUE VA PLUS LOIN. NOUS EN SAVONS AUJOURD’HUI\n\nASSEZ SUR LE DÉVELOPPEMENT. AUSSI BIEN DE NOS SECTEURS 0U\n\nDE NOS RÉGIONS DE POINTE. QUE DE NOS RÉGIONS DÉFAVORISÉES.\nOU QUE DU TIERS MONDE. POUR AFFIRMER AVEC UNE ABSOLUE\nET TRANQUILLE CONVICTION QUE LE DÉVELOPPEMENT EST D'ABORD\n\nCULTUREL. LE DÉVELOPPEMENT FOUDROYANT DE L'ELECTRONIQUE EST\n\nLE PRODUIT DE L'ENSEIGNEMENT DE MASSE. ET D'ABORD AU JAPON.\n\nQUI NOUS A TOUS PRÉCÉDES DANS L'INTRODUCTION GÉNÉRALISÉE\n\nDE L'INFORMATIQUE A L'ÉCOLE. ET PARTOUT LA LOI EST CONSTANTE î\n\n.../...\n\n \n\n\\__‘_ ‘ﬁ\n\nL35-\n\nNE SE DÉVELOPPENT QUE LES ACTIVITÉS QU’UNE POPULATION\nTOUT ENTIÈRE EST CAPABLE DE PRENDRE EN CHARGE ET D’EF—\nFECTUER. L’ETONNANTE RÉVOLUTION AGRICOLE FRANÇAISE DES DE—\nCENNIES RÉCENTES EST LE PRODUIT D'UN IMMENSE EFFORT DE\nVULGARISATION TECHNIQUE.\n\nA L’INVERSE RIEN N’A JAMAIS REUSSI QUI AIT CONSISTE A PLA—\nQUER DES TECHNIQUES ET DES OUTILS SUR DES POPULATIONS DONT\nLA FORME D’ORGANISATION SOCIALE ET LA CULTURE N’ETAIENT PAS\nPRÈTES A LES RECEVOIR. AINSI S’EXPLIQUE L’ÉCHEC GÉNÉRALISË\nDES TENTATIVÈS D’INDUSTRIALISATION LOURDE DANS LE TIERS\nMONDE. AINSI S’EXPLIQUE AUSSI LE DRAME DE LA FAMINE. PAR\nL'EFFONDREMÉNT DES AGRICULTURES VIVRIERES LOCALES DEVANT\n\nDE NOUVELLES TECHNIQUES ET DE NOUVEAUX PRODUITS PAS TOUJOURS\nADAPTES AUX REALITES DU TERRAIN.\n\nNOUS AVONS EN FAIT SUGGERE AU TIERS MONDE DE RECOPIER NOTRE\nDEUXIÈME RÉVOLUTION INDUSTRIELLE — MACHINE A VAPEUR. ELEC—\nTRICITÉ ET LA SUITE — ALORS QU’IL N’AVAIT PAS FAIT LA\nPREMIÈRE. AGRICOLE ET ARTISANALE. QUI AVEC LA CHARRUE MÉ—\nTALLIQUE. LES MOULINS A EAU ET A VENT. LES PREMIÈRES SÉLEC—\nTIONS DE SEMENCES. LES FOURS ETC... A PERMIS LE DÉCOLLAGE\nINITIAL HORS DE LA LONGUE MISÈRE HISTORIQUE. LA NAISSANCE\n\nDU CAPITALISME. ET L’EMERGENCE D’UN NIVEAU DE RICHESSE\nSUFFISANT POUR FINANCER LE SAVOIR ET LA CULTURE. ENTENDEZ\nLES ÉCOLES ET LES CATHEDRALES.\n\n.../...\n\n \n\n-36—\n\n‘ RÉFLÉCHIR SUR TOUT CELA AUJOURD'HUI VEUT DIRE QUE LE CHOIX\n\nDE CHAQUE TECHNIQUE. DE CHAQUE OUTIL. DE CHAQUE PROJET DE\nDÉVELOPPEMENT DOIT ÊTRE SOUMIS A UNE EXIGENCE DE COMPATI—\nBILITÉ AVEC L’ENVIRONNEMENT NATUREL 0U ON VEUT L’INSÉRER\n\nET SURTOUT AVEC LES FORMES D’ORGANISATION SOCIALE ET DE\nCULTURE DE MILIEU SOCIAL RÉCEPTEUR. CELA EST TOUT AUSSI VRAI\nPOUR LE TIERS MONDE QUE POUR NOTRE PROPRE AMÉNAGEMENT RE—\nGIONAL MÈME SI LES DIFFÉRENCES DE NIVEAU DE DÉVELOPPEMENT\nSONT ÉNORMES. ET CELA VEUT AUSSI DIRE QU'IL N'Y A PAS DE\nPROJET DE DÉVELOPPEMENT S’IL N’EST ACCOMPAGNE D’UN TRÈS\nINTENSE EFFORT DE FORMATION DES HOMMES.\n\nET LE CONCEPT D’AUTONOMIE EST LA POUR NOUS RAPPELER QUE\nCELA SE PASSE D’AUTANT MIEUX QUE LA DÉCISION EST PRISE\nPOUR LES INTÉRESSÉS EUX—MÊMES OU EN TOUT CAS SUR PLACE ET\nEN LES AYANT VALABLEMENT CONSULTÉS.\n\nL'ÉTATISME A FAIT AUTANT DE DÉGATS DANS LE TIERS MONDE QUE\nCHEZ NOUS SINON PLUS. ET IL EST MÊME QUELQUES DIRIGEANTS\nLUCIDES AUJOURD’HUI POUR S’EN RENDRE COMPTE ET LE DIRE.\n\nCOMMENT NE PAS FINIR A CET ÉGARD PAR LA SEPTIÈME ET DERNIÈRE\nVALEUR QUI NOUS ANIME : LA PAIX.\n\nLE MONDE EST VIOLENT ET NOUS LE SAVONS. LES SOCIALISTES NE\n\nSONT PAS DES PACIFISTES AU SENS OU CEUX-CI CROIENT QUE\nL'EXEMPLE DU RENONCEMENT UNILATÉRAL A LA VIOLENCE ET DONC\n\n.../...\n\n \n\n-37-\n\nAUX ARMES PEUT ÊTRE CONVAINCANT ET CONTAGIEUX ET ASSURER\n\nPAR LA LA PAIX DANS LE MONDE. MAIS LES SOCIALISTES SONT\n\nDES PACIFIQUES QUI S’ILS ENTENDENT SE DÉFENDRE NE CROIENT\nPAS QUE JAMAIS LES ISSUES VIOLENTES N'ONT RÉGLE LES PRO—\nBLÈMES. LA RECHERCHE DE LA PAIX EST DONC LE PREMIER DE NOS\nDEVOIRS. ELLE PASSE PAR LA CAPACITÉ A PRESERVER DES ÉQUILI—\nBRES DE FORCES. PUIS LA CAPACITÉ A CRÉER DES CONDITIONS\n\nDE CONFIANCE ET DE DIALOGUE. ENFIN LA VOLONTE ET LA CAPACITÉ\nDE NÉGOCIER LES SOLUTIONS POUR TOUT TYPE DE CONFLIT.\n\nDE TOUTE ÉVIDENCE LES RESPONSABILITÉS DE LA FRANCE SUR LE\nCHAMP INTERNATIONAL SERONT DÉCISIVES POUR LA PROCHAINE\nDÉCENNIE.\n\nNOUS RESTONS LE PAYS CLÉ DE L'UNIFICATION EUROPÉENNE. NOUS\nSOMMES LE SEUL GRAND PAYS QUI AIT APPROCHE LES PROBLÈMES\n\nDU TIERS MONDE AVEC SUFFISAMMENT DE CONTINUITÉ ET D’EXPÉ—\nRIENCES ACCUMULÉES POUR POUVOIR ET DEVOIR TENTER D’INFLE—\nCHIR LE DANGEREUX COMPORTEMENT DE L’OCCIDENT VIS A VIS DE\nCES PAYS DU SUD DONT IL BLOQUE AUJOURD'HUI LE DÉVELOPPEMENT.\n\nET J'AI EN OUTRE LA CONVICTION QUE LA SÉCURITÉ ENTRE LES\nSUPERPUISSANCES DONC LA PAIX DURABLE SUR LA PLANÈTE NE SERA\nPAS ASSURÉE SI DEUX CONDITIONS NE SONT PAS REMPLIES.\n\nLA PREMIÈRE EST QUE LE TIERS MONDE TROUVE UN AXE DE DÉVELOP-\nPEMENT PROPRE SUFFISAMMENT CONVAINCANT ET EFFICACE POUR\n\n.../...\n\n \n\n—38—\n\nQU’IL CESSE D'ÊTRE SEULEMENT UN ENJEU ENTRE LES GRANDS.\n\nLA SECONDE. PUISQUE L'AFFONTREMENT MAJEUR SE SITUE SUR LE\nCONTINENT EUROPÉEN. EST QUE L'EUROPE TROUVE SUFFISAMMENT\nDE COHESION POUR ASSUMER SA DÉFENSE ET SAVOIR NÉGOCIER SA\nSÉCURITÉ. CE QUE NUL NE PEUT FAIRE A SA PLACE.\n\nA CES DEUX CONDITIONS LA FRANCE PEUT PUISSAMMENT CONTRIBUER.\nVOULOIR LA PAIX NE CONSISTE PAS A LA PRÉCHER. C’EST UN LONG\nET PATIENT EFFORT QUI INTÉGRÉ LA TOTALITÉ DES ÉLÉMENTS\n\nCONSTITUTIFS D'UNE NATION.\n\nIL PARAIT QUE L'OPINION FRANÇAISE DEMANDE UN PROJET\n\nDE SOCIÉTÉ. JE NE SAIS PAS TRÈS BIEN CE QUE C'EST QU'UN\nPROJET DE SOCIÉTÉ. JE N'AI PAS DE FORMULE OU DE MOT MAGIQUE.\nJE TROUVE DANGEREUX. ET JE ME REFUSE A LE FAIRE. DE DECRIRE\nL'AVENIR A TRAVERS UNE SOMME DE PROPOSITIONS DE MESURES\nADMINISTRATIVES. MAIS APRÈS TOUT. SOURIONS UN PEU. JE\nN'EXCLUS PAS DE VOUS AVOIR EN FAIT COMMENTÉ LE PROJET DE\n\nSOCIÉTÉ DES SOCIALISTES.\n\n.../...\n\n \n\n..39-\n\nEN TOUT CAS J’AI LA CONVICTION QUE SI. QUAND NOUS AURONS\nREPRIS LE POUVOIR. NOUS SAVONS AGIR AVEC TENACITÉ ET CONTI—\nNUITÉ DANS LE RESPECT DES SEPT RÉFÉRENCES QUE JE VIENS DE\nVOUS SOUMETTRE. LA FRANCE. L’EUROPE. ET LE MONDE AURONT\nFAIT DU CHEMIN UTILE GRÂCE AU SOCIALISME DÉMOCRATIQUE,\n\n \n\n \n\n", "key_words": {"DISCOURS": 2, "MICHEL": 1, "ROCARD": 1, "VENDREDI": 1, "SEPTEMBRE": 1, "RENTRÉE": 1, "JAMAIS": 5, "SOMMES": 3, "MENACÉS": 1, "TERME": 4, "PROBLÈMES": 2, "AFFRONTEMENTS": 1, "TACTIQUES": 1, "FORCES": 2, "POLITIQUE": 10, "CANDIDATURE": 1, "ÉTATS": 1, "PERPLEXITÉS": 1, "SIGNATURE": 1, "DURÉE": 1, "COHABITATION": 1, "QUELQUES": 4, "GRANDS": 4, "RISQUES": 3, "NOUVELLE": 1, "CALÉDONIE": 1, "PROBLÈME": 5, "NÉCESSAIRE": 2, "RELANCE": 1, "ÉCONOMIQUE": 5, "TOUTE": 10, "SÉRÉNITÉ": 1, "AMONCELLEMENT": 1, "DÉBATS": 1, "POLITIQUES": 2, "GUÈRE": 5, "POSSIBLE": 2, "RETROUVE": 2, "SACHENT": 1, "MIEUX": 4, "BARRE": 1, "RAISON": 6, "ÈFARD": 1, "PARLER": 2, "GRAND": 5, "ÉCLAIRER": 1, "LADITE": 1, "RÉSULTAT": 2, "CLAIR": 5, "EMBROUILLAMINIS": 1, "BOUSSOLE": 2, "RÉFÉRENCES": 5, "CERTAINES": 1, "CRITÈRES": 1, "RECONNUS": 1, "AUXQUELS": 3, "JUGER": 1, "PUBLIQUE": 5, "TROUVER": 3, "RAISONS": 4, "SÉRIEUSES": 1, "TELLES": 4, "REFUSER": 1, "FRANCE": 4, "ÉVIDENCE": 3, "BESOIN": 3, "PROCHE": 2, "AVENIR": 1, "COHÉRENCE": 1, "SATISFAISANTE": 2, "ENTRE": 15, "POSSIBILITÉS": 1, "SOLUTION": 2, "VÉRITABLES": 1, "PROPOSENT": 1, "RESPONSABLES": 1, "PUISQUE": 3, "LEURS": 5, "GRANDES": 1, "DELINQUANCE": 1, "PEUVENT": 2, "TRAITER": 1, "VISION": 4, "VOUDRAIS": 1, "FAIRE": 7, "RETROUVER": 1, "FIXER": 2, "TERMES": 3, "RÉFLÉCHIR": 2, "DIFFICULTE": 1, "PRESENTE": 1, "DÉCENNIES": 2, "CERTITUDES": 1, "FAITS": 2, "SOCIALISME": 7, "TROUVE": 8, "PROIE": 1, "INCERTAIN": 2, "ATTITUDES": 1, "PARTAGENT": 1, "ALORS": 5, "FAVEURS": 1, "CONTRE": 9, "VENTS": 1, "RETOURNER": 1, "DISCRÈTEMENT": 1, "CONFORTS": 1, "DOGME": 1, "RESTE": 1, "PUDEUR": 1, "PRETEXTE": 1, "PARTIE": 2, "DROITE": 7, "ABSOUDRE": 1, "CELUI": 4, "COMME": 13, "NOUSTMEMES": 1, "SOCIALISTES": 18, "AVONS": 8, "APPRIS": 1, "CRITIQUE": 2, "SYSTEMATIQUE": 1, "EXCESSIVE": 1, "DESSERT": 1, "BONNE": 4, "MOINS": 6, "GARDER": 1, "MARQUE": 1, "MESURES": 3, "IMMÉDIATES": 1, "HOMMAGES": 1, "CONVIENNENT": 1, "DISANT": 1, "AVANT": 6, "DEHORS": 1, "RETOUR": 1, "ATTENDU": 1, "CLAIRE": 1, "DEMEURANT": 1, "TOUJOURS": 3, "OCCUPENT": 1, "CROIS": 2, "EFFECTIVEMENT": 1, "COMPTE": 4, "FAIBLESSE": 1, "MARGES": 2, "GÉRER": 3, "CADRE": 1, "PROUVE": 1, "ENCORE": 7, "INSUFFISANT": 1, "TELLE": 2, "ATTITUDE": 3, "DONNER": 4, "COMPTES": 1, "POURQUOI": 2, "ESPOIR": 2, "FUTUR": 1, "CONTENTER": 1, "SEULE": 2, "PERSPECTIVE": 1, "PASSE": 5, "INVENTAIRE": 1, "RECOUVRE": 1, "RÉAFFIRMATION": 2, "FERME": 2, "PRÉCISE": 1, "NOTRE": 10, "VENIR": 3, "AVERTISSEMENT": 1, "FRAPPE": 1, "PRESSION": 1, "LAQUELLE": 2, "EXIGER": 1, "ANNONCENT": 1, "DONNE": 1, "VICTORIEUSE": 1, "FAUSSE": 2, "SÉCURITÉ": 4, "LESQUELS": 4, "INEXACTE": 1, "SELON": 3, "VOTANT": 1, "FRANÇAIS": 2, "PROGRAMME": 1, "HOSTILE": 1, "PRIVATISATION": 1, "ÉCRITE": 1, "ACCOMPLISSEMENT": 1, "DÉMOCRATIE": 9, "ELECTEURS": 6, "GÉNÉRALEMENT": 1, "HOMMES": 7, "AUSSI": 17, "CHOISIR": 1, "POUVOIR": 10, "SANCTIONNER": 2, "DOMINANT": 1, "CROIT": 2, "DEVOIR": 4, "ANNONCER": 2, "SIGNIFIER": 1, "MANOEUVRE": 1, "AINSI": 4, "MOYEN": 3, "ECLAIRE": 1, "CHOIX": 4, "CRÉER": 2, "CLIVAGES": 1, "ENCOURAGER": 1, "SYMBOLES": 2, "GAUCHE": 8, "AVAIT": 1, "MASSIVES": 1, "NATIONALISATIONS": 1, "IDIOT": 1, "GOUVERNER": 1, "RELÈVE": 2, "ÉCLAIRÉE": 1, "PENSÉE": 1, "TITRE": 3, "HOMME": 2, "DEMANDER": 1, "MARIN": 1, "DECRIRE": 2, "AVANCE": 1, "RÉPONDRA": 1, "DEPENDRA": 2, "CHOSES": 3, "GOUVERNANTS": 4, "NAVIGATEURS": 1, "DESTINATION": 1, "VEULENT": 1, "ATTEINDRE": 1, "SUSCEPTIBLES": 1, "EFFETS": 1, "TIENNENT": 1, "PETITES": 1, "PRISES": 1, "MOMENT": 2, "PROJET": 3, "DEGRÉ": 1, "DÉPART": 1, "ERREUR": 1, "KILOMÈTRES": 1, "TOUCHANT": 1, "CÔTES": 1, "LUTTE": 4, "CHÔMAGE": 2, "EXEMPLE": 1, "DEVANT": 11, "PRENDRE": 5, "TENIR": 2, "TOUTES": 5, "LESQUELLES": 1, "NOTION": 4, "QUICONQUE": 1, "ASPIRE": 1, "BLANC": 1, "SEING": 1, "CERTES": 1, "COMPTER": 1, "AUTRE": 2, "DÉMOCRATIES": 1, "GOUVERNÉS": 1, "TIENT": 1, "CONFIANCE": 3, "SECONDS": 1, "DÉSIGNENT": 1, "IDÉES": 2, "SINCERITÉ": 1, "CRÉDITES": 1, "RÉVÈLENT": 1, "ENSEMBLE": 1, "IMPALPABLE": 1, "POURTANT": 3, "DETERMINENT": 1, "CROIRE": 2, "ABONDAMMENT": 1, "DEMONTRÉ": 1, "LAISSAIENT": 1, "ÉTAIENT": 1, "INFINIMENT": 1, "FRANÇOIS": 1, "SûREMENT": 1, "PLATEFORME": 1, "VICTOIRE": 3, "MAJORITÉ": 1, "QUELQUE": 1, "FRUSTRATION": 1, "PUISSE": 1, "DEMANDE": 3, "MODESTE": 1, "ÉVOCATEUR": 1, "DÉFINIR": 1, "SUBSTANCE": 1, "VOULONS": 1, "AFFIRMER": 3, "COMMUNIQUER": 1, "PRIMAUTÉ": 5, "MAÎTRISE": 2, "PROGRÈS": 2, "TECHNIQUE": 1, "CERTAINS": 1, "VALEURS": 6, "GUERE": 1, "DÉMOCRATE": 1, "RECONNAITRE": 1, "RECONNUES": 1, "PRIORITÉS": 1, "ELLES": 2, "APPELLENT": 1, "CAUSE": 5, "ÉTABLI": 2, "SIMPLEMENT": 2, "DIFFÉRENCE": 1, "PRÉCIsÉMENT": 1, "REFUS": 3, "TRANSFORMÉ": 2, "LIBERTÉ": 21, "GÊNERA": 1, "CONCEPT": 8, "SUBVERSIF": 1, "LIMITE": 2, "PUBLICS": 1, "MONDE": 9, "SOLIDARITÉ": 5, "DÉCLARATION": 3, "GUERRE": 1, "PRIVILÉGIÉS": 2, "PRONONCE": 1, "ASSUME": 1, "LENTEUR": 1, "DERRIERE": 1, "IDENTITÉ": 1, "CONVICTION": 5, "FEMMES": 1, "PHILOSOPHIQUEMENT": 1, "EXTRÊMEMENT": 1, "FAUTE": 2, "PEUPLE": 1, "VRAIS": 1, "CULTURE": 3, "BEAUCOUP": 5, "PRÉCIEUSES": 1, "METTRE": 3, "RÉSERVÉ": 1, "ÉLITE": 1, "SOIGNEUSEMENT": 1, "ASSOCIÉE": 1, "MÉCANISMES": 1, "DIFFUSION": 2, "SOUCIEUSE": 1, "CONSÉQUENT": 1, "FORMATION": 3, "FUTURS": 1, "DIRIGEANTS": 1, "NORMES": 1, "ÉTABLIES": 1, "ÉVITANT": 1, "MASSE": 1, "INTELLECTUELS": 1, "CULTURELS": 1, "PERMETTRAIENT": 1, "EFFICACEMENT": 2, "CRISPATION": 1, "CONCEPTION": 1, "LAÏCITÉ": 1, "INCHANGÉE": 1, "VINGTS": 1, "HÉRITAGE": 1, "PARFAITEMENT": 1, "CONSIDÉRABLE": 1, "CETTE": 20, "SAVOIR": 5, "COMPORTEMENT": 2, "PÉRIODE": 2, "CULTURELLEMENT": 1, "MAJORITAIRE": 1, "PENDANT": 3, "SUFFRAGE": 1, "PROGRESSIF": 1, "DROIT": 5, "TRAVAIL": 5, "SOCIALE": 7, "CONTINUE": 1, "INTELLECTUELLES": 1, "HABILLE": 1, "DEPUIS": 4, "DEVIATION": 1, "ETATIQUE": 2, "DONNÉE": 1, "INTELLECTUEL": 3, "LASSALLE": 1, "CONVAINCUS": 1, "EFFICACE": 2, "SAUVAGERIE": 1, "NATURELLE": 1, "CHAMP": 7, "SIÈCLES": 1, "RÈGLES": 4, "PRODUCTION": 4, "PROPRIÉTÉ": 2, "MOYENS": 1, "ALLÉS": 1, "SYSTÈMES": 1, "FONCTIONNENT": 1, "TENANT": 1, "MOTIVATION": 2, "CONSENSUS": 1, "RECONNU": 2, "DEVAIT": 1, "PLIER": 1, "DROITS": 3, "DÉBARRASSES": 1, "SUPPRESSION": 1, "MATIÈRE": 4, "EXPLIQUE": 1, "PARTOUT": 2, "PROGRAMMES": 1, "SuÈDE": 1, "CHANGENT": 2, "FONDAMENTALEMENT": 1, "ALLEMAGNE": 2, "COMPORTAIENT": 1, "MANIÈRE": 3, "CIRCULENT": 1, "PRODUITS": 2, "RÉFÉRENCE": 7, "DOMINANTE": 1, "DIRECTION": 1, "COLLECTIVE": 2, "SUBSTANTIELS": 1, "CONDUITE": 2, "EXIGE": 2, "SUBTILES": 1, "PROVOQUE": 1, "SOUVENT": 2, "LONGUE": 4, "IMPUISSANCE": 2, "GAGNER": 1, "ÉLECTIONS": 1, "CELLES": 1, "CLAIREMENT": 3, "REJETE": 3, "SCANDINAVES": 2, "BRANDT": 1, "ESPAGNE": 1, "ANGLAIS": 1, "INTERMÉDIAIRE": 1, "INTERESSANT": 1, "MEFIANCE": 1, "TRADITIONNELLE": 1, "CONDUIT": 1, "PARTI": 1, "ASSEZ": 1, "PERMIS": 2, "TECHNIQUES": 6, "LARGEMENT": 1, "SITUATION": 3, "DRAMATIQUE": 1, "DÉBAT": 2, "MADAME": 1, "THATCHER": 1, "EXCÈS": 2, "DOGMATISME": 1, "LEÇON": 1, "HISTOIRE": 1, "SERONT": 3, "CAPABLES": 1, "VICTOIRES": 1, "AURONT": 2, "INJECTÉ": 1, "CORPS": 2, "SOCIAL": 6, "TRAVERS": 2, "JUSTICE": 1, "MORALE": 2, "RENONCE": 1, "IMPOSER": 1, "SOCIÉTÉ": 4, "CIVILE": 1, "SYSTÈME": 4, "VRAIMENT": 1, "INTÉGRÉ": 2, "CONNAISSANCE": 2, "BATAILLE": 2, "IDÉOLOGIQUE": 1, "QUAND": 3, "AWDNS": 1, "CLARTÉ": 2, "ÉLÉMENTS": 6, "DÉCISIFS": 2, "NOMBRE": 1, "REVIENDRONT": 1, "VOTENT": 1, "SEULEMENT": 6, "POUVONS": 1, "DEVONS": 2, "COMPRENDRE": 1, "CONDITION": 3, "LECTURE": 1, "ÉCONOMIQUES": 2, "PRATIQUE": 1, "SURTOUT": 4, "FOURNIR": 1, "NOUVEAU": 3, "LEQUEL": 4, "APPUYONS": 1, "GOUVERNEMENT": 1, "TROIS": 2, "FONDEMENT": 1, "PRESQUE": 2, "EXPLICITE": 1, "UNITÉ": 1, "CHOISI": 1, "COLLECTIVEMENT": 1, "PÈRES": 1, "FONDATEURS": 1, "ÉTAIT": 1, "INVENTE": 1, "TENTER": 3, "COURANT": 2, "EUROPÉEN": 1, "VOULU": 1, "DÉNOMINATION": 1, "CRISTALLISE": 1, "AUTOUR": 3, "PARTIS": 1, "PREMIERS": 1, "DISTANCES": 1, "NETTES": 1, "COMMUNISTES": 1, "LATINS": 1, "LONGTEMPS": 1, "PRÉTENDANT": 1, "GARDIENS": 1, "CONSTRUISANT": 1, "POSTÉRIORI": 1, "ORIGINELLE": 1, "HÉLAS": 1, "HÉRITIERS": 1, "PROCHES": 1, "HEUREUX": 1, "CENTRE": 1, "RENOUVEAU": 1, "ENTREPRIS": 1, "BETTINO": 1, "CRAXI": 1, "GONZALEZ": 1, "QUELLE": 1, "CAMARADES": 1, "PORTUGAIS": 1, "CONFIRMER": 1, "DURABLE": 2, "PROFONDÉMENT": 1, "REVISÉ": 1, "CONSÉQUENCE": 1, "RATIONALISATIONS": 1, "DÉDUISENT": 1, "MAINTENANT": 2, "VIENT": 1, "QUESTION": 1, "DUQUEL": 1, "DÉFINISSENT": 1, "INTENTIONS": 1, "PREMIÈRE": 8, "VALEUR": 3, "VIEILLE": 1, "ENGELS": 1, "CORRESPOND": 1, "PERTE": 1, "CONFISCATION": 1, "ÉPOQUES": 1, "POINTE": 1, "COMBAT": 2, "JEUNE": 1, "RÉVOLUTION": 3, "SOCIALISTE": 3, "MAJORITAIREMENT": 1, "FRACTION": 1, "TOURS": 1, "DÉFEND": 1, "DÉFINITION": 2, "SUFFIT": 2, "CHACUN": 4, "EXERCICE": 1, "NUIRE": 1, "EFFET": 3, "OPPRIME": 1, "SUPPOSE": 2, "MAXIMAL": 1, "ASSURÉ": 1, "LIBERTÉS": 2, "RÉPRESSION": 1, "CRIMES": 1, "DELITS": 1, "COMMIS": 1, "BIENS": 1, "DRCIT": 1, "DIRAI": 1, "DIFFICILE": 1, "PARCE": 2, "POINT": 2, "COULEUR": 1, "PRECISEMENT": 1, "NÉGLIGE": 1, "CITOYEN": 2, "POSSIBILITÉ": 1, "LOUER": 1, "ASPECTS": 2, "EXISTENCE": 1, "TELLEMENT": 1, "PRETENDRAIT": 1, "EXCLURE": 1, "RECONNAIT": 1, "FONDAMENTALES": 1, "DÉCOULE": 2, "ACHATS": 1, "LOCATIONS": 1, "MARCHÉ": 6, "PRODUIT": 4, "FAILLE": 1, "ÉLIMINER": 1, "LIMITER": 4, "POLICE": 2, "ÉVIDENT": 2, "CONCERNE": 7, "MEURTRE": 1, "CHANGE": 1, "SOCIÉTÉS": 2, "TENTE": 1, "DEVENUES": 1, "FONCTIONNE": 1, "CONDITIONS": 4, "ACCEPTABLES": 2, "SAURAIT": 2, "DÉLIMITER": 1, "DISJOINDRE": 1, "FONCTIONNEMENT": 5, "FORTE": 2, "EXIGENCE": 4, "BATTE": 1, "OUTRE": 2, "PRINCIPE": 6, "CONTRAINT": 1, "DURABLEMENT": 1, "JUSTE": 1, "ALLES": 1, "DEUXIÈME": 2, "FIGURE": 1, "TEXTE": 1, "RIGOUREUSEMENT": 1, "NOTAMMENT": 1, "ARTICLE": 1, "SOUVERAINETÉ": 1, "RÉSIDE": 1, "INDIVIDU": 1, "ÉMANE": 1, "FORMES": 2, "DIRECTE": 1, "DERNIER": 1, "PARLEMENTAIRE": 1, "REVANCHE": 1, "QUATRE": 1, "POINTS": 2, "PREMIER": 2, "CONSISTE": 3, "RAPPELER": 4, "PLURALISME": 1, "ADMET": 1, "RÉGIT": 1, "COMPÉTITION": 2, "MARCHE": 2, "RÉALITÉ": 1, "CONTRAIGNANTE": 1, "COEUR": 1, "TRADUCTION": 1, "ÉLÉMENTAIRE": 1, "SECOND": 1, "RÉSUMER": 1, "CLAIRS": 1, "LOYAUX": 1, "LUCIDE": 1, "REPRÉSENTANTS": 1, "CONTRÔLE": 3, "DÉCISIONS": 1, "INFORMATION": 1, "LARGE": 3, "IMPÉRATIF": 1, "DÉFAUT": 1, "TRANSPARENCE": 2, "RELATIVE": 1, "DÉSACRALISATION": 1, "LIMITATION": 1, "GRANDE": 2, "CAPACITÉ": 3, "ÉVITER": 1, "TROISIÈME": 5, "EFFECTIVE": 1, "RELIGIONS": 1, "SERVICES": 1, "ÉGARD": 3, "OUBLIÉ": 1, "PROPOS": 1, "LAïCITÉ": 2, "NEUTRALITÉ": 1, "RELIGIEUSES": 1, "MODERNES": 1, "CERTAIN": 2, "OEUVRE": 1, "SERVICE": 2, "PUBLIC": 1, "APPAREIL": 1, "EXCLUSIF": 1, "NOMBREUX": 1, "ORGANISMES": 1, "STATUTS": 1, "VARIÉS": 1, "RESPECTE": 1, "DÉFINIES": 2, "CONTRÔLEES": 1, "MODALITÉS": 1, "ADMIS": 1, "ÉLARGIR": 1, "URGENT": 1, "MODERNE": 2, "TENONS": 1, "INSISTER": 1, "GÉNÉRALITÉ": 1, "SOUCI": 1, "ACTES": 1, "PRODUCTIF": 1, "ENTREPRISES": 2, "DOIVENT": 3, "ESSENTIELS": 1, "PREND": 1, "DIFFÉRENTES": 1, "ADMINISTRATIVE": 1, "CONCILIER": 1, "COMPÉTITIVITÉ": 1, "SAVONS": 4, "LÉGISLATURE": 1, "CONSTITUÉ": 1, "FAUDRA": 1, "REPRENDRE": 1, "OUBLIER": 1, "MALGRÉ": 1, "EXTENSION": 1, "SECTEUR": 2, "REPRÉSENTE": 1, "DOMAINE": 1, "INCONTESTABLEMENT": 1, "PATRIMOINE": 1, "LINGUISTIQUE": 1, "ÉVOQUE": 1, "CONFLICTUELLE": 1, "IDÉOLOGIQUES": 1, "CLASSES": 1, "SUBSISTE": 1, "INÉGALITÉS": 3, "PLUTÔT": 3, "LUTTES": 1, "CONFLITS": 2, "TRAVERSENT": 1, "VOLONTÉ": 1, "RÉSOUDRE": 1, "DIALOGUE": 1, "DÉMOCRATIQUE": 1, "COMPROMIS": 2, "ESPÉRER": 1, "GRÂCE": 2, "CLASSE": 1, "NATURELLEMENT": 2, "CONGRÈS": 1, "RAPPORTS": 3, "CORRECTEMENT": 1, "ÉVALUÉS": 1, "NATIONAL": 1, "PROTECTION": 3, "TRAITEMENT": 2, "DESÉQUILIBRE": 1, "DÉSÉQUILIBRES": 1, "INTERCOMMUNAUTAIRES": 1, "AFFAIRE": 1, "ABSOLU": 1, "DESTRUCTEUR": 1, "NIVEAU": 5, "COMMENT": 1, "DIMINUER": 1, "RÉPARTITION": 1, "APRÈS": 2, "AVOIR": 2, "CIVILISATION": 1, "TEXTES": 1, "FORTS": 1, "CIVILISÉ": 1, "RESPECTER": 2, "GARANTIES": 1, "JOUISSENT": 1, "COLLECTIVITÉS": 3, "MINORITAIRES": 1, "VOCATION": 1, "ORGANISÉES": 1, "DOMAINES": 1, "RÉGIS": 2, "PUISSANCE": 1, "REGISSANT": 1, "CONFLIT": 1, "OPPOSE": 1, "IMMENSE": 2, "ANNÉES": 1, "SOLUTIONS": 2, "FINANCIER": 1, "TIERS": 7, "CRISE": 1, "INDUSTRIELS": 1, "DÉPENDENT": 1, "DÉGAGERA": 1, "GÉNÉRAL": 1, "FONDE": 1, "LIBERALISME": 1, "REPRIS": 1, "INSISTANCE": 1, "LIBÉRAUX": 1, "SEULES": 1, "JUGENT": 1, "FRAUDE": 2, "ACCEPTÉE": 1, "ASSUMANT": 1, "QUALITÉ": 1, "SANTÉ": 1, "CONSOMMATEURS": 1, "SOUMETTRE": 1, "VÉRITABLE": 1, "SURVEILLANCE": 1, "INTERVENTIONS": 1, "LIBRE": 1, "DÉCISION": 2, "VENDRE": 1, "AUTOMATIQUEMENT": 1, "MEILLEURE": 1, "JARGON": 1, "ESCROQUERIE": 1, "LANGUEUR": 1, "MONDIALE": 1, "TRADUIT": 1, "CONSÉQUENCES": 1, "INSTANTANÉ": 1, "DEMONTRER": 1, "QUALITÉS": 1, "PARFAITE": 1, "AUCUN": 2, "INTERVIENNE": 1, "DÉGÂTS": 1, "CONCENTRATIONS": 1, "COLLECTIF": 1, "SECONDE": 3, "PRÉPARATION": 2, "GESTION": 1, "RESSOURCES": 1, "PRÉSERVATION": 1, "PRÉVENTION": 1, "RÈGLE": 2, "INTERDICTIONS": 1, "DESTINÉ": 1, "PRESERVER": 2, "DÉFENSE": 3, "CONTENU": 1, "COMPRENDS": 1, "PUISSENT": 1, "DOCTRINE": 1, "SPECTACLE": 1, "MALNUTRITION": 1, "MISÈRE": 2, "APPELLE": 1, "MAJEURES": 1, "ÉLÉMENT": 1, "FONDAMENTAL": 1, "TEMPORAIRE": 1, "DIFFICULTÉS": 1, "CONVENTION": 1, "PARLÉ": 1, "TEMPS": 1, "ÉTANT": 2, "COUSIN": 1, "CONTRAINTES": 1, "ABSOLUE": 1, "SITUE": 3, "QUOTIDIENNES": 1, "CELLULES": 1, "GROUPES": 1, "IMPLIQUE": 1, "PLUPART": 1, "AJUSTEMENTS": 1, "ARBITRAGES": 1, "COLLECTIVITÉ": 2, "MOINDRE": 1, "NÉCESSAIRES": 3, "ÉTAGE": 1, "JURISTES": 1, "FÉDÉRALISTE": 1, "ENGAGEONS": 1, "TERRAIN": 1, "INUTILEMENT": 1, "RAPPELONS": 2, "ESSENTIELLE": 1, "DÉCENTRALISATION": 1, "COMMENCÉE": 1, "REVENDIQUÉ": 1, "UNINIMEMENT": 1, "QUALIFIE": 1, "DÉMARCHE": 1, "APPLICATION": 1, "RECONNAISSANCE": 1, "PLAIDONS": 1, "SOCIAUX": 2, "CONTRATS": 1, "ACCORDS": 1, "JUSTIFIÉE": 1, "CELLE": 3, "TERRITORIALES": 2, "CONSIDÉRÉES": 1, "PATRON": 1, "COMPRIS": 1, "OBLIGE": 1, "PRÉCIS": 1, "BEAucouo": 1, "TROUVÉ": 1, "EXPLICITEMENT": 1, "LÉGUÉ": 1, "GÉRÉS": 1, "AUTONOME": 1, "QUITTE": 1, "DESQUELLES": 1, "RESPONSABILITÉ": 1, "CENTRALE": 1, "EXCLUANT": 1, "RESPONSABILITÉS": 2, "RELATIONS": 1, "VIOLENCE": 2, "TOUCHE": 1, "ÉQUILIBRES": 1, "STABILITÉ": 1, "PARTAGE": 1, "CONSOMMATION": 1, "PRÉVENIR": 1, "PRODUISE": 1, "APPARAÎTRE": 1, "INDUSTRIELLES": 1, "AGRICOLES": 1, "SECTEURS": 2, "AUTANT": 2, "PRÉSERVÉ": 2, "VOLONTE": 2, "AUQUEL": 1, "ASPIRENT": 1, "COLLECTIVTÉS": 1, "ATTEND": 1, "SUJET": 1, "PRÉSENT": 1, "CONCERNANT": 1, "INTERROGER": 1, "OUTILS": 2, "COMPORTE": 1, "CROISSANT": 1, "TRANSMISSION": 1, "MACHINES": 1, "PROPRES": 1, "MODERNITÉ": 1, "ANTICIPER": 1, "SUBSISTER": 1, "FORMULE": 2, "CONCESSION": 1, "MACHINISME": 1, "JUGES": 1, "INCITE": 1, "FERMEMENT": 2, "CHANGEMENT": 1, "COMPLÉTER": 1, "CEPENDANT": 1, "THÈME": 1, "BORNERAI": 1, "BRÈVES": 1, "REMARQUES": 1, "SCANDALEUX": 1, "ATTARDÉE": 1, "SCIENCES": 1, "MACHINE": 2, "DIMENSION": 1, "CRAINTE": 1, "COMPORTANT": 1, "COUPURE": 1, "PROFONDE": 1, "VARIABLES": 1, "PRINCIPALES": 1, "REMARQUE": 2, "GUIDE": 1, "RETENUES": 1, "AMÉLIORER": 1, "QUATRIÈME": 1, "RÉGIONS": 2, "TRANQUILLE": 1, "DÉVELOPPEMENT": 3, "FOUDROYANT": 1, "PRÉCÉDES": 1, "CONSTANTE": 1, "DÉVELOPPENT": 1, "ACTIVITÉS": 1, "ENTIÈRE": 1, "CAPABLE": 1, "CHARGE": 1, "AGRICOLE": 2, "FRANÇAISE": 2, "RÉCENTES": 1, "EFFORT": 3, "REUSSI": 1, "POPULATIONS": 1, "FORME": 1, "TENTATIVÈS": 1, "LOURDE": 1, "DRAME": 1, "AGRICULTURES": 1, "VIVRIERES": 1, "LOCALES": 1, "NOUVELLES": 1, "NOUVEAUX": 1, "REALITES": 1, "SUGGERE": 1, "RECOPIER": 1, "INDUSTRIELLE": 1, "SUITE": 1, "CHARRUE": 1, "MOULINS": 1, "PREMIÈRES": 1, "FOURS": 1, "FINANCER": 1, "ÉCOLES": 1, "CHAQUE": 3, "SOUMIS": 1, "NATUREL": 1, "MILIEU": 1, "PROPRE": 2, "AMÉNAGEMENT": 1, "DIFFÉRENCES": 1, "ACCOMPAGNE": 1, "INTÉRESSÉS": 1, "PLACE": 1, "AYANT": 1, "VALABLEMENT": 1, "DÉGATS": 1, "SINON": 1, "RENDRE": 1, "FINIR": 1, "SEPTIÈME": 1, "ANIME": 1, "VIOLENT": 1, "PACIFISTES": 1, "CROIENT": 1, "RENONCEMENT": 1, "UNILATÉRAL": 1, "ARMES": 1, "CONVAINCANT": 2, "CONTAGIEUX": 1, "PACIFIQUES": 1, "ENTENDENT": 1, "DÉFENDRE": 1, "ISSUES": 1, "VIOLENTES": 1, "RÉGLE": 1, "RECHERCHE": 1, "ENFIN": 1, "NÉGOCIER": 2, "INTERNATIONAL": 1, "DÉCISIVES": 1, "RESTONS": 1, "APPROCHE": 1, "SUFFISAMMENT": 2, "CONTINUITÉ": 1, "ACCUMULÉES": 1, "DANGEREUX": 1, "BLOQUE": 1, "PLANÈTE": 1, "ASSURÉE": 1, "CESSE": 1, "ENJEU": 1, "MAJEUR": 1, "COHESION": 1, "ASSUMER": 1, "PUISSAMMENT": 1, "PATIENT": 1, "TOTALITÉ": 1, "PARAIT": 1, "REFUSE": 1, "SOMME": 1, "PROPOSITIONS": 1, "SOURIONS": 1, "COMMENTÉ": 1, "TENACITÉ": 1, "RESPECT": 1, "VIENS": 1, "CHEMIN": 1, "UTILE": 1}}