{"id": "23_09_1989-Sene", "date": "23_09_1989", "year": "1989", "lieu": "Sene", "longitude": -2.733224693877552, "latitude": 47.61778306122444, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_197_23_01/ocr_discours.txt", "auteur": "Rocard", "text": "ÏNAUGURATION DU COLLEGÈ \"CÜÜSTEAU\"\nPAR M. MICHEL ROCARD\nPREMIER MINISTRE\n\n \n\nSENE\nLE SAMEDI 23 SEPTEMBRE 1989\n\n11m5\n\nParis, le 23 Septembre 1989.\n\nJe suis vraiment très heureux d’être ici aujourd’hui.\nPour trois raisons.\n\nD’abord, parce que nous sommes à SENE. Depuis 1962-\ncela fait plus d’un quart de siècle - c’est là en effet que j’ai\n'passé la plupart de mes vacances. Le lieu est riche_pour moi de\nsouvenirs de détente, de souvenirs heureux : celui de l’école de\nvoile où mes enfants ont appris à naviguer. Et s’ils sont plutôt\nhabiles sur mer, c’est à cette école qu’ils le doivent. SENE, pour\nmoi, ce sont les vacances, la famille, les amis et, en venant ici,\nj’ai à la fois le sentiment de m’acquitter d’une dette et celui\nd’échapper, un bref moment, aux contraintes de ma charge.\n\nJ’ai une seconde raison : c’est qu’il s’agit d’inaugurer\nun collège Cousteau. Le Commandant Cousteau n’est pas seulement\nl’un des hommes les plus connus en France, l’un des Français les\nplus connus dans le monde entier. C’est à la fois un marin, un\nsavant et l'homme d’une grande aventure au service de la défense\nde notre planète. Je regrette qu’il n’ait pas pu se joindre à\nnous, car il aurait pu dire mieux que quiconque l’importan\ncette cause dans notre société.\n\n  \n\nIl s’agit, bien sûr, de veiller au respect de notre\nenvironnement, à la propreté de nos rivières ; de conserver à\nchacun de nos pays ce qui fait leur caractère et leur qualité de\nvie. Mais cela n’est pas possible sans une action beaucoup plus\nlarge : planétaire. Le Commandant Cousteau a posé, l’un des\npremiers, ce problème dans toute son ampleur. Le réchauffement de\nl’atmosphère, la fonte des glaces de l’antarctique, ce serait le\nniveau de la mer qui monterait d’un à deux mètres, et l’on en\nimagine les conséquences. Il faut une mobilisation internationale\npour éviter que la planète ne soit victime du développement\nnécessaire de nos économies. C'est le sens de l’action que le\nPrésident de la République a engagée à La Haye en mars dernier. Si\nnous voulons transmettre à nos enfants en héritage un monde\npropre, une nature riche de tout ce qui en fait le charme et la\nbeauté, il faut travailler à tous les niveaux, du plus local à\ncelui de la planète. Et pour cela, il faut qu’il y ait beaucoup\nd’hommes qui, comme le Commandant Cousteau, consacrent leur\nintelligence et leur dynamisme à cette cause.\n\nDonner en exemple aux élèves d’un collège un homme\nvivant est une chose assez rare pour qu’on la souligne. Je\nsouhaite que les élèves qui se succèderont dans ce collège\ncomprennent le message que porte ce patronage. L’un des vrais\n\n \n\ndéfis de notre génération, et plus encore de la suivante, sera de\nfaire servir l’alliance de la science et de la politique à des\n.tâches d’avenir et d’espoir. Il nous faut mettre la science et la\n' politique au service de la vie.\n\nMais j’ai une troisième raison d’être heureux aujour—\nd’hui. C’est qu’il s’agit d’inaugurer un collège. Je ne visite\njamais un collège, et j’en ai trois dans ma commune, sans être\nfrappé par l’extraordinaire vitalité dont témoignent ces établis—\nsements. Les élèves - bien sûr - si vifs, si bruyants parfois, si\nattentifs, si curieux, avec un regard que ne voilent pas encore\n.les difficultés de l’existence. Mais les professeurs aussi et tous\nles personnels qui oeuvrent dans les collèges, qui transmettent à\nces jeunes l’héritage de notre civilisation, de notre histoire, de\nnos cultures, qui les arment pour leurs carrières futures en leur\nenseignant les maths, les sciences, les techniques aujourd’hui et\nqui dépensent des trésors d’imagination et d’opiniâtreté pour\nrevenir à chaque rentrée et chaque matin avec la même énergie pour\naccueillir des élèves chaque année renouvelés. Nous venons de voir\ndes panneaux qui résument le projet d’établissement de ce collège.\nJe me réjouis de constater qu’à SENE, comme dans des milliers\nd’autres collèges, des efforts sont faits pour assurer par ces\nprojets la cohérence de la tâche d’enseignement et l’adapter à la\nsituation particulière.\n\nCertains ont critiqué la loi d’orientation votée par le\nParlement en juillet dernier. Il n’y avait rien dans cette loi,\ndisait-on. C’était faire peu de cas de mesures importantes dont\nprécisément le projet d’établissement. Il y a six ans, cette\nnotion suscitait les polémiques. Qu’elle fasse aujourd’hui\nl’unanimité au point de sembler insignifiante prouve combien les\nesprits ont évolué dans le bon sens.\n\nMais des questions ont été posées, par vous notamment,\nMonsieur le Président, et vous ne comprendriez pas qu’elles\nn’aient pas de réponse. -\n\n  \n\nVous avez évoqué, Monsieur le Président, le problème des\ndélocalisations universitaires et je comprends parfaitement que\nvous souhaitiez que les enfants de Vannes et du Morbihan puissent\ncommencer leurs études supérieures sans quitter immédiatement\nleurs familles. C’est un problème délicat. En effet, il est\ndifficile d’envisager qu’il puisse y avoir des universités\ncomplètes dans toutes les villes moyennes et un enseignement\nsupérieur véritable ne se conçoit pas sans un certain nombre\nd’équipements relativement coûteux : des bibliothèques, des\nlaboratoires. Il faut définir un plan cohérent de développement\nuniversitaire de la Bretagne. Mon ami, Lionel Jospin, en a tracé\nle cadre et j’adhère entièrement à sa volonté d’inscrire la carte\ndes universités dans le cadre de programmes pluriannuels définis\n\n \n\n \n\npar contrat entre l’Etat, les universités, les régions, les\ncollectivités territoriales et l’ensemble des partenaires locaux.\n\nJe souhaiterais, pour ma part, que les délocalisations\nsoient l’occasion d’un effort d’imagination. Plutôt que de\nreproduire, loin de l’université et sans l’ensemble de ses moyens,\nles mêmes formations qu’elle, pourquoi ne pas inventer des\nformations de premier cycle originales, adaptées aux débouchés\nlocaux et pour lesquelles l’université, les collectivités\n-territoriales et les entreprises locales pourraient se mettre\nd’accord ? N’y aurait-il pas là une manière intelligente,\npragmatique, modeste de diversifier encore les formations post—\nbaccalauréat et de répondre de plus près aux demandes du marché du\ntravail ? Je laisse à votre sagacité et à vos discussions le soin\nde répondre à cette question.\n\nVous avez tout à fait raison de souligner l’importance\ndes lois de décentralisation. Depuis qu’elles ont été promulguées,\nles régions et les départements ont en effet consenti un effort\nsans précédent pour entretenir, réhabiliter et construire de\nnouveaux lycées et de nouveaux collèges. Au moment où nous\ninaugurons celui-ci, c’est bien le moins que je donne acte de cet\neffort au département dont vous avez la charge.\n\nJ’irai même plus loin. Le changement est certes\nquantitatif. Vous le rappeliez, votre département a investi sept\nfois plus de 1986 à 1989 dans les constructions scolaires que\nl'Etat de 1980 à 1984. Mais le progrès est aussi qualitatif. Les\nrégions et les départements construisent mieux. La qualité\narchitecturale, le soin des équipements annexes, cantines, centres\nde documentation, gymnases, tranche avec la parcimonie de trop de\nconstructions industrielles hâtives. Nos collèges sont plus\ndiversifiés, plus accueillants. Et d’ailleurs, la presse s’en est\nfait l’écho lors de la dernière rentrée. Elle a pris plaisir à\nprésenter, photos à l’appui, la plupart des 77 établissements\nneufs qui ont ouvert leurs portes il y a trois semaines.\n\nA ,H,’y5\\\n.\\\n\n/\n\n4/\nwœâ\n\nA cet effort des régions et des départements, l’Etat\napporte sa contribution. Certes le département assure la maîtrise\nd’ouvrage et l’essentiel des financements. Mais l’Etat y contri-\nbue. Au titre de la dotation départementale pour les collèges,\npendant le même temps, l’Etat a apporté à votre département le\ntiers de ce que lui ont coûté les collèges. Si l’on tient compte\nen outre de la TVA remboursée par l’Etat, la contribution de\ncelui-ci ne représente pas loin de la moitié du total de la\ndépense. Certes l’Etat n’avait pas toujours bien entretenu les\nbâtiments qu’il a remis aux départements et aux régions. Mais une\ndotation spéciale d’1 milliard 200 millions est venue compenser\n\n \n\nces défauts d’entretien. L’Etat a tout à fait conscience de\nl’effort considérable que s’imposent les départements et plus\nencore les régions. Il est juste de rappeler qu’il en supporte une\npartie.\n\nAu vrai, nous assistons à un partage des responsabilités\nqui a été prévu par le législateur. Les collectivités territoria-\nles s’occupent des locaux. L’Etat fournit les personnels. Vous\ncomprendez qu’en cette semaine où le budget vient d’être présenté\nau Conseil des Ministres je souligne l’importance de cet effort.\nEn deux ans le budget de l’Education Nationale a augmenté de 27\n.milliards. En deux ans 25 mille postes supplémentaires ont été\ncréés. Des réformes importantes sont à l’étude, notamment la\ncréation des instituts universitaires de formation des maîtres.\nElles permettront d’améliorer la qualité de l’enseignement.\n\nMais, me direz-vous, ce n’est pas assez. Ce n’est\njamais assez, nous le savons tous. Je voudrais cependant attirer\nl’attention sur la grande mutation économique et sociale qui\ns’accomplit sous nos yeux et que nous ne savons pas voir.\nL’objectif affiché de 80 % d’une classe d’âge au niveau du\nbaccalauréat entre dans les faits. Les élèves, de mieux en mieux\npréparés par des collèges comme celui—ci, entrent de plus en plus\nsouvent en seconde. Ils poursuivent jusqu’en terminale. Cette\nannée, pour la première fois, plus de la moitié de la classe d’âge\naccède en terminale. Il y a deux ans c’était seulement 42 %. Le\ntaux de progression annuel de la scolarisation à ce niveau est de\n4 %. A ce rythme, les 80 % seront atteints dans moins de 10 ans.\nC’est une transformation prodigieuse. Le baccalauréat est en train\nde devenir ce que le certificat d’études était pour la génération\nde nos parents.\n\nCe bouleversement, ce raz de marée, l’Education\nNationale y fait face sans que les conditions d’enseignement se\ndégradent. La rentrée a été meilleure que l’année dernière. Elle\nn’est pas pleinement satisfaisante. Du moins la dégradation est-\nelle arrêtée. Le Gouvernement poursuivra son effort, car il est\nimpossible de se satisfaire d’une situation où tant de classes\nsont surchargée. Il poursuivra avec résolution, car c’est de notre\navenir à tous qu’il s’agit. Je n’ai pas besoin d’y insister, car\nnous en sommes tous, ici, aujourd’hui, convaincus. Merci de\nm’avoir fourni l’occasion d’exprimer simplement cet objectif qui\nnous rassemble. .\n\n \n\n \n\n \n\n", "key_words": {"ÏNAUGURATION": 1, "COLLEGÈ": 1, "MICHEL": 1, "SAMEDI": 1, "SEPTEMBRE": 1, "Septembre": 1, "vraiment": 1, "heureux": 3, "trois": 3, "parce": 1, "sommes": 2, "Depuis": 2, "quart": 1, "siècle": 1, "effet": 2, "plupart": 2, "souvenirs": 1, "celui": 1, "enfants": 3, "appris": 1, "cette": 5, "école": 1, "venant": 1, "sentiment": 1, "dette": 1, "contraintes": 1, "seconde": 1, "raison": 3, "collège": 2, "Commandant": 3, "Cousteau": 2, "hommes": 1, "connus": 2, "Français": 1, "monde": 1, "grande": 2, "aventure": 1, "service": 2, "notre": 5, "regrette": 1, "joindre": 1, "aurait": 1, "mieux": 2, "quiconque": 1, "cause": 1, "veiller": 1, "respect": 1, "propreté": 1, "rivières": 1, "conserver": 1, "caractère": 1, "qualité": 2, "possible": 1, "action": 1, "beaucoup": 1, "problème": 3, "toute": 1, "réchauffement": 1, "fonte": 1, "glaces": 1, "serait": 1, "monterait": 1, "mobilisation": 1, "éviter": 1, "planète": 1, "victime": 1, "République": 1, "engagée": 1, "voulons": 1, "transmettre": 1, "héritage": 1, "nature": 1, "riche": 1, "charme": 1, "travailler": 1, "local": 1, "comme": 3, "consacrent": 1, "dynamisme": 1, "exemple": 1, "élèves": 4, "chose": 1, "assez": 1, "succèderont": 1, "message": 1, "porte": 1, "encore": 2, "servir": 1, "science": 2, "politique": 2, "mettre": 1, "troisième": 1, "vitalité": 1, "témoignent": 1, "bruyants": 1, "regard": 1, "voilent": 1, "difficultés": 1, "professeurs": 1, "aussi": 2, "personnels": 1, "oeuvrent": 1, "transmettent": 1, "jeunes": 1, "arment": 1, "leurs": 3, "carrières": 1, "futures": 1, "techniques": 1, "dépensent": 1, "trésors": 1, "chaque": 3, "rentrée": 2, "matin": 1, "énergie": 1, "année": 1, "venons": 1, "panneaux": 1, "résument": 1, "projet": 2, "réjouis": 1, "constater": 1, "efforts": 1, "faits": 1, "assurer": 1, "cohérence": 1, "tâche": 1, "critiqué": 1, "votée": 1, "juillet": 1, "avait": 1, "faire": 1, "mesures": 1, "importantes": 2, "suscitait": 1, "fasse": 1, "point": 1, "sembler": 1, "insignifiante": 1, "prouve": 1, "combien": 1, "évolué": 1, "questions": 1, "comprendriez": 1, "Monsieur": 1, "universitaires": 2, "comprends": 1, "parfaitement": 1, "souhaitiez": 1, "Vannes": 1, "Morbihan": 1, "études": 1, "supérieures": 1, "quitter": 1, "puisse": 1, "avoir": 1, "toutes": 1, "villes": 1, "moyennes": 1, "véritable": 1, "conçoit": 1, "certain": 1, "relativement": 1, "coûteux": 1, "définir": 1, "cohérent": 1, "Lionel": 1, "cadre": 2, "entièrement": 1, "volonté": 1, "universités": 1, "programmes": 1, "pluriannuels": 1, "contrat": 1, "entre": 2, "territoriales": 1, "partenaires": 1, "effort": 2, "Plutôt": 1, "mêmes": 1, "formations": 2, "pourquoi": 1, "inventer": 1, "premier": 1, "cycle": 1, "adaptées": 1, "lesquelles": 1, "entreprises": 1, "locales": 1, "pourraient": 1, "manière": 1, "modeste": 1, "diversifier": 1, "répondre": 2, "demandes": 1, "marché": 1, "laisse": 1, "votre": 3, "sagacité": 1, "discussions": 1, "souligner": 1, "régions": 2, "départements": 4, "consenti": 1, "précédent": 1, "réhabiliter": 1, "construire": 1, "lycées": 1, "nouveaux": 1, "moment": 1, "moins": 3, "donne": 1, "département": 4, "changement": 1, "investi": 1, "constructions": 1, "scolaires": 1, "progrès": 1, "construisent": 1, "équipements": 1, "tranche": 1, "parcimonie": 1, "industrielles": 1, "collèges": 2, "presse": 1, "dernière": 1, "plaisir": 1, "photos": 1, "ouvert": 1, "portes": 1, "Certes": 2, "assure": 1, "titre": 1, "dotation": 1, "départementale": 1, "apporté": 1, "coûté": 1, "tient": 1, "outre": 1, "remboursée": 1, "contribution": 1, "représente": 1, "moitié": 2, "total": 1, "toujours": 1, "entretenu": 1, "remis": 1, "spéciale": 1, "milliard": 1, "millions": 1, "venue": 1, "défauts": 1, "conscience": 1, "considérable": 1, "juste": 1, "rappeler": 1, "supporte": 1, "assistons": 1, "partage": 1, "prévu": 1, "collectivités": 1, "fournit": 1, "semaine": 1, "budget": 2, "vient": 1, "Conseil": 1, "Ministres": 1, "souligne": 1, "Nationale": 1, "augmenté": 1, "mille": 1, "postes": 1, "supplémentaires": 1, "réformes": 1, "notamment": 1, "instituts": 1, "formation": 1, "permettront": 1, "savons": 2, "voudrais": 1, "cependant": 1, "mutation": 1, "économique": 1, "sociale": 1, "affiché": 1, "classe": 2, "niveau": 2, "entrent": 1, "poursuivent": 1, "première": 1, "seulement": 1, "progression": 1, "annuel": 1, "scolarisation": 1, "seront": 1, "atteints": 1, "transformation": 1, "baccalauréat": 1, "devenir": 1, "certificat": 1, "était": 1, "conditions": 1, "meilleure": 1, "pleinement": 1, "dégradation": 1, "Gouvernement": 1, "poursuivra": 2, "satisfaire": 1, "situation": 1, "besoin": 1, "Merci": 1, "fourni": 1, "simplement": 1, "objectif": 1}}