{"id": "26_04_2004-Liege", "date": "26_04_2004", "lieu": "Liege", "longitude": 1.1112278082191789, "latitude": 47.22904465753425, "typologie": "discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_233_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DU PRESIDENT ROCARD\n\nConférence\n\"Le futur de la recherche universitaire dans la société de la connaissance\"\n\nLiège, le 26 avril 2004\n\nJe voudrais tout d'abord vous remercier de m'avoir invité à cette conférence sur le\n\nfutur de la recherche universitaire dans la société de la connaissance.\n\nUn grand nombre de déﬁs ont déjà été efﬁcacement soulevé dans la\ncommunication de la Commission sur \"'Le rôle des universités dans l'Europe de la\nconnaissance\". Comme plusieurs 'entre vous le savent, des domaines comme la\nÀ'MM Mu(\npolitique de 4%! coopération internationale et la politique sociale me sont beaucoup\nplus familiers et ils ont accompagnés une bonne partie de mon expérience en tant\nque député européen. Je ne suis donc pas un expert de la politique de l'éducation\n(de l'enseignement) et de la recherche. Mais je voudrais vous dire que ces années\nde présidence de la commission cultuizé faiiParlement ont renforcé ma conviction\nque la lutte pour une plus forte politique culturelle européenne est la même que\ncelle qu’on mène pour une Europe des droits sociaux : ça ne doit donc pas vous\n\nsurprendre si je soulignerai cet aspect plusieurs fois dans mon intervention. Aussi;—\n\n \n\nëÿ mini“ mon intervention cél'à quelques points spéciﬁques, que j'espère fourniront une\nvaleur ajoutée à ce vaste et important débat.\n\n5 thèmes :\n\nI .' Les universités en tant que systèmes et lieux du savoir et en tant que centres\n\nd ’innovation dans le modèle social européen\n\nJe voudrais commencer par une réﬂexion sur le rapport entre la recherche\nuniversitaire et le modèle social européen. Il est incorrect de concevoir la\nrecherche en tant que résultat de laboratoire et propriété exclusive d'<<îlots\nacadémiques», d'écoles d'élite et centres d’excellence. Le savoir se diversiﬁe et se\nspécialise, et de champs de spécialités de recherche toujours plus précis se\ndéveloppent. Le résultat est que les activités des universités, surtout en matière\nd'enseignement, tendent à rester organisées dans un cadre disciplinaire traditionnel\net isolé. Il est important, au contraire, de concevoir la recherche en tant que\n_ a x x \"’\nL\nrésultat de système, une affaire d'équlpe et de réseau, de formation inclusive et de\n. . . - . - I v U ’ '\nparticlpatlon act1ve dune plurallte dacteurs. C est aux etud1ants, aux mondes\nacadémiques et aux opérateurs des universités de contribuer à combler les lacunes\nde nos universités et de développer davantage toute la structure mise en place et\n. . . , . , . . . ., .\nqu1 fonctlonne b1en. Il s ag1t dun momtoring complexe, qu1 est en effet 11e a notre\nconception des universités : des lieux démocratiques où l'expression d'une pluralité\n\n/ \\.»' —r\n\nde citoyens est primordiale. d‘îî‘v\n\nK, ';\n‘n\n.K‘\n\nr -‘ [1.2\n\nM. 0.4\"\n\nUne société du savoir est, dans cette époque de fortes transformations\ntechnologiques, le meilleur moyen de défendre notre 54%; de démocratie. A\nl'époque de l'industrialisation de masse, la productivité augmentait avec la\ndisponibilité de grandes masses de travailleurs, spécialisés chacun dans son\nsecteur de division du travail manuel. Aujourd'hui, les universités ne doivent pas\nse limiter à ne produire que des spécialisations dans des secteurs de division du\ntravail intellectuel. Je ne veux pas nier l’importance des écoles de spécialisation,\nmais au contraire je veux souligner l'importance du lien entre recherche,\ninnovation et système social. Le lien entre la recherche de base et la recherche\nspécialisée doit donc être valorisé. Nos universités, productrices de spécialisations,\n\npeuvent contribuer a produire non seulement plus d\"'employabilité\", mais aussi\n\nune capacité du système productif européen d’ innover et se diversiﬁer.\n\n \n\n2 .' Les Universités européennes en tant que centres d’attraction: valoriser le\n\nprocessus de Bologne, améliorer la coopération avec l’industrie\n\nIl est évident que les universités européennes offrent parfois aux chercheurs et aux\nétudiants un environnement moins attrayant que celles par exemple des Etats Unis\nou du Japon, en terme de masse critique nécessaire, de choix d'enseignement.\nSelon certains ils s'agit seulement de barrières crées par les rigidités typiques du\nmarché du travail européen, formule qui risque d'être assez générale dans le\ncontexte de transformation de nos économies. Il est donc nécessaire de valoriser et\nrenforcer le processus de Bologne, qui a pour objectif la création d'un Espace\neuropéen de l'enseignement supérieur d'ici 2010. Il faut l'accélérer, en insistant sur\nla convergence et la cohésion des universités et, dans le plus grand respect de la\ndiversité pédagogique des différentes branches de la connaissance, des\n\ncompétences des Etats membres selon leur articulation constitutionnelle.\nf ' '\n\n\\\n\n“N\n\nToute la machinerie administrative et la carrière de l'enseignement et de la\nrecherche agissent comme un engrenage dissuasif pour ceux qui tablent sur un\navenir ouvert, axé sur la coopération,» dans une Europe sans frontières. La\nformation des opérateurs au sens large du système universitaire est indispensable.\nIl s'agit d'augmenter les opportunités non seulement pour les étudiants et les\n\nprofesseurs, mais aussi pour les archivistes, les bibliothécaires, les employés.\n\nIl est important de renforcer la coopération entre les universités et l'industrie au\nniveau tant national que régional, mais aussi l'orienter de façon plus ciblée vers\nl'innovation, la création de nouvelles entreprises et plus généralement le transfert\net la dissémination de la connaissance. Du point de vue de-1a compétitivité il est\nindispensable que la connaissance se propage du milieu universitaire vers le\n\nmonde de l'entreprise et la société.\n\n \n\n \n\n3 .' Université, recherche et citoyenneté\n\nLes Universités ont toujours joué un rôle important dans la déﬁnition d'un héritage\nculturel commun en Europe. Après la création des écoles de droit à l'époque\nromaine, jusqu'à la fondation de la faculté de droit à Bologne. en 1158 - Paris lui\ndispute d'ailleurs encore le privilège d'être l'université la plus ancienne en Europe -\nles universités font partie des nos sociétés. Leur autonomie corporative (le terme\n\"universitas scholarium\" indiquait la corporation des étudiants) n'a pas empêché\nleur ouverture au monde ni aux transformations imposées par l'histoire. Au\ncontraire, les universités ont formé dans leurs écoles une ressource philosophique\net scientiﬁque, promouvant les sciences expérimentales et l'esprit critique et, dans\nles moments de crise, ont pu sauvegarder l'idée démocratique. Voilà encore une\nbonne raison pour que les universités s'engagent davantage dans les grands débats\net deviennent des forums de discussion. Saluons le fait que plusieurs premiers\nministres ont choisi, lors du débat sur l'avenir de l'Europe qui a précédé la\n\nConvention, de s'exprimer dans des universités. / Tirs)\n\nﬂux\"\nLes universités et les hautes écoles, dans leur statut interne, devraient faciliter\nl'accès de professeurs et d'étudiants d'autres pays, en tenant dûment compte, ce\nfaisant, de l'expérience qu'ils ont acquise dans d'autres universités. Il faudrait\nrechercher des instruments de reconnaissance de la profession de chercheur au\nmême titre que celle d'enseignant. La rigidité dans ce domaine peut être un facteur\n\nde faiblesse de nos systèmes universitaires.\n\nJe ne pourrai omettre de citer le programme Erasmus Mundus qui vise à contribuer\nau développement d'un enseignement de qualité avec la création des \"mastères\nUE\", de bourses d'études pour des universitaires et des étudiants en provenance de\npays tiers. L'esprit et l'importance de ce programme sont à mettre en évidence dans\n\nun monde divisé par le fanatisme et l'extrémisme. Permettez-moi de citer le\n\n4\n\n9m\n\n \n\nPréambule de la future Constitution : \"l'Europe est un continent porteur de\ncivilisation; ses habitants, venus par vague successives depuis les premiers âges y\nont développé progressivement les valeurs qui fondent l'humanisme: l'égalité des\n\nêtres, la liberté, le respect de la raison\".\n\nMais aussi je veux souligner l'importance d'une conception ouverte de la liberté et\nl'autonomie des universités, car en elles demeurent des éléments fondamentaux de\nla société et du cadre institutionnel de l'Europe. Les universités doivent cultiver\nl'esprit critique et le goût de la recherche, l'intérêt pour le milieu naturel et social\nqui nous entoure. Cette autonomie et cette liberté aussi doivent rester des points de\nréférence dans notre évaluation. Attention aux pièges de la spécialisation d’une\npart, de la rhétorique académique du savoir de l’autre. Les universités doivent\nrester des lieux sociaux, des espaces de réﬂexion sur le savoir, de débat et de\n\ndialogue entre scientiﬁques et citoyens, pas seulement des centres de recherche.\n4 .' Universités et territoire ”un“\n\nHistoriquement les universités ont toujours été liées aux villes et a la formation de\nclasses dirigeantes et d'élite. Le développement de l'économie et de la société de la\nconnaissance conduit les universités à s'insérer plus profondément dans la vie\nterritoriale. Les villes et les régions où se trouvent les universités sont un facteur\nimportant de \"succès\" pour le système universitaire. La pleine intégration des\nquartiers universitaires dans des agglomérations concrètes sociales et territoriales,\nfait partie de notre conception d'une université ouverte vers le monde et orientée\nvers la formation dans le vrai sens du terme. Dans ce sens là, il est important de\ntoujours maintenir un équilibre entre la territorialisation de la recherche et la\n\nréalité de la mondialisation. '\n\n \n\n5 .' Ressources et investissement dans la recherche\n\nNM W’M\nQrFest tous conscients de la \"ﬁiite de cerveaux\" vers les universités américaines,\nqui est aussi la conséquence du manque d'investissements dans la recherche. C'est\npour cela que le Parlement européen s’est toujours fortement engagé à soutenir la\nrecherche et la coopération européenne avec plus de ressources et avec une\npolitique active, au cœur d’une gouvernance européenne qui ne soit pas limitée à\n\nla gestion des libéralisations de marché, même si elles sont nécessaires.\n\nJe voudrais ici rappeler l’importance du rôle joué en France par le collectif\n\"Sauvons la recherche\" dont la pétition a été signé par quelque 70 000 chercheurs.\nMême le Président de la République, dans un discours à la télévision le 1 Avril 6e?\nMW) a reconnu l'existence d'un malaise dû à\nl'insufﬁsance des moyens consacrés a la recherche. De la même façon , je tiens à\nrappeler, il y a peu de temps, la mobilisation des chercheurs italiens.\nKilLLLL-P)\n\nLa fuite de cerveaux vers les universités américaines est surtout grave parce\nqu'elle concerne des secteurs d'avant-garde de la recherche. Il faut prendre\négalement en considération les politiques adoptées par les Etats-Unis d'Amérique,\nle Canada et l'Australie en réponse à la mondialisation de l'enseignement\nsupérieur. Ces politiques encouragent la_ mobilité des chercheurs et des\nspécialistes, une immigration d'élite qui a contribué au développement\n\nextraordinaire des USA.\n\nAu même moment, cette fuite est la conséquence du manque d'investissements\ndans la recherche. Mais attention, il y a cependant des états européens qui sont\nnéanmoins à la tête du classement mondial sur les investissements dans la\n\nrecherche. La Suède et la Finlande investissent environ 3.5% de leur PIB dans la\n\n \n\nW\n\nrecherche - or, la moyenne européenne est de 1.84% (les Etats Unis, 2.80% et le\n\nJapon, 2.96%).\n\n7\n\" g/(‘lm à\"\n\nIl faut peut—être également souligner que les difﬁcultés européennes dérivent de la\nfaiblesse des investissements du secteur privé, qui souvent viennent surtout des\nPME. Les Etats membres devraient s'engager à soutenir le développement de\nl'université publique. Rappelons ici que le Parlement européen a attiré l'attention\nsur la nécessité d'accroître le nombre de bourses d'études et de post-doctorat, en\nparticulier pour ceux qui souhaitent étudier à l'étranger.\nLes formations de troisième cycle et les études de doctorat et de post—doctorat\ncomposent la masse critique et constituent la base du futur espace européen de la\nrecherche, ce qui doit être encouragé et soutenu. Il faut encourager des partenariats\navec des entreprises publiques ou privées, ou encore avec des collectivités locales\naﬁn d'améliorer le ﬁnancement des études de doctorat et de post-doctorat. Très\ngénéralement les Universités Européennes sont beaucoup moins bien dotées en\nenseignants et en moyens que leurs homologues américaines. Ce point, bien sûr,\n[tweï décisif. ”m q “MM/m M SÆÇMÊ .7 WW Lgxttmai‘Î/m j\n”mi « .wsnw LMWŒW- amæmww «à\n\n. Mm.\nConcluszons 1/ /m-\\) A], W ,5; T“ Ë I &W/\n4‘». .4 . . ._ 7-, .\n\ny ..: .. ,I\n\n  \n\nIl est impossible de parler de l'Europe, de n'importe quel sujet lié aux institutions\neuropéennes, sans mentionner la paix et la stabilité que notre Continent a connu\ndepuis la naissance de la Communauté. Certains de nos grands-pères et de nos\npères ont Connu \"le voyage\", la mobilité, l'exil, les Européens d'autre nationalité au\nfront, à la guerre. La mémoire de ceux qui ont vécu la guerre, les guerres\neuropéennes et mondiales, l'industrialisation de la connaissance au service de la\nguerre et de sa massiﬁcation, a accompagné le processus d'intégration\n\neuropéenne. Le rêve de Victor Hugo des Etats Unis d'Europe a trouvé une\n\nnouvelle formulation dans les utopies fédéralistes des conﬁnés à Ventotene : Une\n\n7\n\n \n\n \n\nEurope unie, symbole de paix et de prospérité dans le monde, comme le voulait\nleur charte signée dès 1941. A l'époque de la mondialisation et de la pensée\nunique, l'éducation peut aussi contribuer à la paix et la tradition européenne\nd'Erasme, d'Emmanuel Kant ou de Francisco Vitoria nous interpelle sans nul\ndoute. L'éducation et la paix ne sont—elle pas d'ailleurs, des facteurs considérables\nde compétitivité, bien que de nos jours l'industrie militaire détermine une partie\n\nimportante des développements technologiques ? ‘-”'Ïlfîi'71\\\\,\n\nI,\n\\‘\\' 1.1; ;_ _\",'./\"\n\n“l‘a—40\"\n\n \n\n", "key_words": {"DISCOURS": 1, "PRESIDENT": 1, "futur": 2, "recherche": 7, "universitaire": 4, "société": 5, "avril": 1, "voudrais": 4, "remercier": 1, "invité": 1, "cette": 4, "conférence": 1, "grand": 2, "nombre": 2, "efﬁcacement": 1, "soulevé": 1, "Commission": 1, "universités": 20, "Comme": 1, "plusieurs": 3, "domaines": 1, "comme": 3, "coopération": 4, "internationale": 1, "politique": 3, "sociale": 1, "familiers": 1, "accompagnés": 1, "bonne": 1, "partie": 3, "expérience": 1, "député": 1, "expert": 1, "présidence": 1, "commission": 1, "cultuizé": 1, "faiiParlement": 1, "renforcé": 1, "lutte": 1, "forte": 1, "culturelle": 1, "européenne": 4, "Europe": 3, "droits": 1, "sociaux": 1, "soulignerai": 1, "aspect": 1, "intervention": 1, "quelques": 1, "points": 2, "fourniront": 1, "ajoutée": 1, "vaste": 1, "important": 4, "thèmes": 1, "systèmes": 2, "lieux": 3, "savoir": 4, "modèle": 2, "social": 2, "commencer": 1, "réﬂexion": 2, "rapport": 1, "entre": 6, "incorrect": 1, "concevoir": 2, "résultat": 2, "laboratoire": 1, "propriété": 1, "exclusive": 1, "centres": 3, "diversiﬁe": 1, "champs": 1, "spécialités": 1, "toujours": 4, "précis": 1, "activités": 1, "surtout": 3, "tendent": 1, "rester": 2, "organisées": 1, "cadre": 2, "disciplinaire": 1, "affaire": 1, "formation": 3, "inclusive": 1, "plurallte": 1, "opérateurs": 2, "contribuer": 3, "combler": 1, "développer": 1, "davantage": 2, "toute": 1, "structure": 1, "place": 1, "fonctlonne": 1, "momtoring": 1, "effet": 1, "démocratiques": 1, "citoyens": 1, "époque": 1, "fortes": 1, "meilleur": 1, "moyen": 1, "défendre": 1, "notre": 4, "productivité": 1, "augmentait": 1, "grandes": 1, "masses": 1, "spécialisés": 1, "chacun": 1, "division": 2, "travail": 2, "doivent": 3, "limiter": 1, "produire": 2, "spécialisations": 1, "secteurs": 2, "écoles": 3, "contraire": 1, "souligner": 3, "système": 4, "productrices": 1, "seulement": 4, "capacité": 1, "productif": 1, "européen": 4, "innover": 1, "Universités": 4, "européennes": 3, "valoriser": 2, "améliorer": 1, "évident": 1, "offrent": 1, "parfois": 1, "chercheurs": 3, "environnement": 1, "moins": 2, "attrayant": 1, "celles": 1, "exemple": 1, "Etats": 5, "terme": 1, "masse": 2, "critique": 4, "choix": 1, "certains": 1, "barrières": 1, "crées": 1, "rigidités": 1, "typiques": 1, "formule": 1, "risque": 1, "assez": 1, "générale": 1, "transformation": 1, "nécessaire": 1, "processus": 2, "objectif": 1, "création": 4, "supérieur": 1, "insistant": 1, "convergence": 1, "cohésion": 1, "respect": 2, "pédagogique": 1, "différentes": 1, "branches": 1, "membres": 2, "selon": 1, "articulation": 1, "machinerie": 1, "administrative": 1, "carrière": 1, "agissent": 1, "engrenage": 1, "dissuasif": 1, "tablent": 1, "large": 1, "opportunités": 1, "étudiants": 2, "aussi": 6, "renforcer": 1, "national": 1, "façon": 2, "ciblée": 1, "nouvelles": 1, "entreprises": 2, "généralement": 1, "dissémination": 1, "point": 1, "compétitivité": 1, "connaissance": 2, "propage": 1, "milieu": 2, "déﬁnition": 1, "commun": 1, "Après": 1, "droit": 2, "fondation": 1, "faculté": 1, "Paris": 1, "encore": 3, "privilège": 1, "ancienne": 1, "autonomie": 2, "corporative": 1, "indiquait": 1, "corporation": 1, "ouverture": 1, "monde": 3, "transformations": 1, "imposées": 1, "formé": 1, "leurs": 2, "ressource": 1, "promouvant": 1, "sciences": 1, "expérimentales": 1, "moments": 1, "sauvegarder": 1, "Voilà": 1, "raison": 1, "grands": 1, "deviennent": 1, "forums": 1, "Saluons": 1, "débat": 2, "précédé": 1, "hautes": 1, "statut": 1, "devraient": 2, "professeurs": 1, "tenant": 1, "dûment": 1, "acquise": 1, "instruments": 1, "reconnaissance": 1, "profession": 1, "chercheur": 1, "titre": 1, "celle": 1, "rigidité": 1, "domaine": 1, "faiblesse": 1, "pourrai": 1, "omettre": 1, "citer": 2, "programme": 2, "Erasmus": 1, "Mundus": 1, "développement": 3, "enseignement": 1, "qualité": 1, "bourses": 2, "universitaires": 2, "provenance": 1, "mettre": 1, "évidence": 1, "divisé": 1, "fanatisme": 1, "future": 1, "Constitution": 1, "continent": 1, "porteur": 1, "venus": 1, "vague": 1, "successives": 1, "depuis": 1, "premiers": 1, "développé": 1, "progressivement": 1, "valeurs": 1, "fondent": 1, "conception": 2, "ouverte": 2, "liberté": 2, "elles": 2, "demeurent": 1, "éléments": 1, "fondamentaux": 1, "institutionnel": 1, "naturel": 1, "Cette": 1, "Attention": 1, "pièges": 1, "spécialisation": 1, "rhétorique": 1, "académique": 1, "espaces": 1, "scientiﬁques": 1, "territoire": 1, "liées": 1, "villes": 2, "dirigeantes": 1, "conduit": 1, "profondément": 1, "régions": 1, "trouvent": 1, "pleine": 1, "intégration": 1, "agglomérations": 1, "concrètes": 1, "sociales": 1, "université": 1, "maintenir": 1, "équilibre": 1, "territorialisation": 1, "Ressources": 1, "investissement": 1, "conscients": 1, "conséquence": 2, "manque": 2, "Parlement": 2, "fortement": 1, "engagé": 1, "soutenir": 2, "ressources": 1, "gouvernance": 1, "limitée": 1, "gestion": 1, "libéralisations": 1, "rappeler": 1, "France": 1, "pétition": 1, "signé": 1, "quelque": 1, "Président": 1, "discours": 1, "télévision": 1, "Avril": 1, "reconnu": 1, "malaise": 1, "moyens": 2, "consacrés": 1, "tiens": 1, "mobilisation": 1, "fuite": 2, "cerveaux": 1, "américaines": 1, "grave": 1, "concerne": 1, "considération": 1, "politiques": 2, "adoptées": 1, "Canada": 1, "réponse": 1, "mondialisation": 2, "encouragent": 1, "mobilité": 1, "immigration": 1, "contribué": 1, "cependant": 1, "états": 1, "européens": 1, "classement": 1, "mondial": 1, "investissements": 2, "Suède": 1, "Finlande": 1, "investissent": 1, "environ": 1, "moyenne": 1, "également": 1, "difﬁcultés": 1, "dérivent": 1, "secteur": 1, "souvent": 1, "viennent": 1, "Rappelons": 1, "attiré": 1, "nécessité": 1, "souhaitent": 1, "étudier": 1, "formations": 1, "troisième": 1, "cycle": 1, "études": 2, "doctorat": 2, "constituent": 1, "espace": 1, "encouragé": 1, "encourager": 1, "publiques": 1, "collectivités": 1, "ﬁnancement": 1, "Européennes": 1, "beaucoup": 1, "dotées": 1, "homologues": 1, "SÆÇMÊ": 1, "amæmww": 1, "impossible": 1, "parler": 1, "sujet": 1, "mentionner": 1, "stabilité": 1, "Continent": 1, "naissance": 1, "Certains": 1, "Connu": 1, "Européens": 1, "nationalité": 1, "mémoire": 1, "service": 1, "accompagné": 1, "Victor": 1, "trouvé": 1, "formulation": 1, "utopies": 1, "fédéralistes": 1, "conﬁnés": 1, "Ventotene": 1, "symbole": 1, "prospérité": 1, "charte": 1, "signée": 1, "tradition": 1, "Francisco": 1, "Vitoria": 1, "interpelle": 1, "facteurs": 1, "jours": 1, "militaire": 1, "détermine": 1, "développements": 1, "technologiques": 1}}