{"id": "24_03_2000-Paris", "date": "24_03_2000", "year": "2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_221_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD\nA LA CONFERENCE DE PRESSE D’AFRIQUE INITIATIVES\n\n(Vendredi 24 mars 2000 — « Cercle Interallié »)\n\nMesdames, Messieurs,\n\nLa surprise que l’on peut ressentir à découvrir sur la même tribune\nFrançois Ailleret, Président d’EDF International, Vincent Bolloré, Président du\n. groupe du même nom, Jean-Marie Messier, Président de Vivendi, Mustapha\nNiasse, ancien Ministre des Affaires Etrangères du Sénégal, le Général Amadou\nToumani Touré, ancien Président du Mali, et moi même, s’explique par la\ndifﬁculté du problème à traiter et la nécessité d’y répondre de manière\n\nradicalement novatrice.\n\nL’Afrique va certes mieux mais reste en panne, le développement est\nen crise, l’aide au développement n’a qu’un bilan très mitigé, et l’immense\nmarché d’un milliard d’habitants que certains espèrent pour dans deux décennies\n\nest en train de ne pas émerger.\n\nAfrique Initiatives est une réponse qui entend aborder ces problèmes\n\navec une approche différente de ce qui a été pratiqué jusqu’ici.\n\nAfrique Initiatives est une société anonyme. Donc une société\ncapitaliste, agissant sur le marché, en respectant les règles et destinée à vivre de\n\nses ventes et de ses revenus commerciaux. But et méthodes sont lucratifs.\n\n \n\nSes actionnaires se sont cependant liés par un accord de non\n\ndistribution de dividendes pour quatre ans.\n\nL’objet est bien de développer l’activité productrice rentable de\nl’Afrique, à son propre service et non pas de contribuer à aggraver le dangereux\nmouvement de transfert d’épargne du Sud vers le Nord que nous observons\n\naujourd’hui, bien au contraire.\n\nJe suis Président Directeur Général de cette Société que j’ai pu créer\ngrâce à l’appui de mes actionnaires ici présents, mais P D G non rémunéré car le\ncontraire eut été, d’un point de vue éthique, incompatible avec ma qualité de\n\nDéputé Européen. / ï‘ï . >\n\nLa société est de droit belge et son siège légal est à Bruxelles. C’est là\nune anticipation. Pour des raisons évidentes, et purement pratiques, nous avons\ncommencé entre français. Mais l’Afrique est multilingue. Cet héritage la divise\n\net l’affaiblit, et les difﬁcultés du développement sont de même nature partout.\n\nNous avons le ferme espoir que 1a Société se développant, nous\npourrons rallier à nous des actionnaires non français, européens ou même\nd’ailleurs, et proposer nos interventions à toute l’Afrique quelque langue qu’elle\nparle. Pour ce faire, Bruxelles sera le temps venu un lieu symboliquement plus\n\nadéquat. Nous avons déjà des contacts en Afrique lusophone.\n\nNotre capital actuellement souscrit est de un million Euros, soit 6 500\n000 Francs. Il est réparti entre 8 grands groupes, 10 PME et 4 personnes\nphysiques. Nous attendons dans les jours qui viennent quelques autres décisions\n\npositives d’entreprises ou de personnes physiques.\n\n \n\nPour vous décrire la nature de l’outil que nous créons, ses modalités\nd’intervention, et la réalité de ses premiers chantiers, il me faut commencer par\n\nvous dire les quelques constats qui nous ont rassemblés.\n\nPremier constat. Il y a dans toute l’aide au développement, et à mon\nsens dans la politique de développement tout entière y compris la part qu’en\nassument les dirigeants Africains, une convention implicite. En fait nous,\noccidentaux, appelons développement la capacité des autres, africains en\nl’espèce, à utiliser nos matériaux, nos techniques, nos procédés, nos produits et\nnos services, et cela presque indépendamment du fait de savoir si les uns et les\nautres sont adaptés aux conditions et aux cultures locales. Du coup,\nl’appropriation des savoirs, celle des services, et souvent même celle des\nproduits ne se fait pas ou se fait mal. Il y a assistance et pas développement.\n. L’évidence est là : il faut partir des besoins réels tels qu’exprimés et traduits par\nles populations africaines sinon le décollage ne se fait pas. Un moyen essentiel\nde s’assurer de l’adéquation réelle aux besoins est de vendre produits et services\n\na... .... ...,._\n\net non plus de les donner. ’ _ v\n\n. .‘t \" . A\n‘Nçagz/\n\nDeuxième constat. L’occident, après que son ancienne rapacité\nesclavagiste puis colonialiste se soit estompée, a introduit un peu de générosité\ndans ses politiques. Ce fut la mise au point progressive de la coopération au\n\ndéveloppement.\n\nDans l’inﬁnie multiplicité des outils créés et des programmes mis en\n\nœuvre, on peut distinguer deux grandes catégories d’instruments.\n\nLa première regroupe tous les moyens d’action de puissance publique,\n\ncette dernière fut-elle nationale ou internationalement collégiale. Les\n\n \n\nﬁnancements mis en œuvre sont peu marchands, subventions ou prêts boniﬁés.\nTout cela s’est révélé relativement efﬁcace pour développer les infrastructures\nde transport, les réseaux d’énergie et d’eau, et des programmes ou des politiques\ntouchant la formation, l’éducation, l’hygiène, la santé, les vaccinations, bref, en\ngros le non rentable. Les outils de puissance publique se sont révélés beaucoup\nmoins efﬁcaces pour provoquer des créations d’entreprises privées. Or, s’il ne\nsaurait y avoir de développement sans routes, sans électricité et sans niveau\nsufﬁsant d’éducation et de santé, la substance du développement c’est la\n\nproduction de richesses par des entreprises privées innombrables.\n\nL’autre grande catégorie d’instruments mis au point par l’Occident, ce\n\nsont les Organisations Non Gouvernementales.\n\nLa diversité est ici encore plus grande, en fonctions comme en qualité.\nMais toutes ont en commun d’être non lucratives, et les plus efﬁcaces, les plus\nremarquables d’entre elles sont le plus attachées à cette non lucrativité qui est\n\nune référence à la fois statutaire et éthique.\n\n”Mm—mu.“\n\n. i '-\n1’ : w .\n\n\\\\>,,.. ,4\n\nt , .4-\n->—...._...’n/\n\nIl en découle pour elles une inhibition compréhensible et respectable,\nmais indéniable, à voir leurs efforts, les savoirs et les savoirs— faire qu’elles\ntransmettent servir tout bonnement à créer des entreprises capitalistes, petites ou\n\ngrandes.\n\nNous avons donc considéré qu’il manquait des instruments adaptés à\n\n- cet objectif là.\n\nTroisième constat. La phrase que je Viens de dire n’est exacte qu’en\npartie. En fait la Banque Mondiale, l’Union Européenne, et les autorités de\n\ncoopération, aux Etats Unis comme en Europe ont vu le problème objet de mon\n\n \n\ndeuxième constat, et tenté d’y répondre. Je me limiterai à citer ici la SFI, ﬁliale\nde la Banque Mondiale, ou PROPARCO, ﬁliale de l’Agence française de\nDéveloppement, dont l’objet est bien, par le prêt et le capital risque, d’aider à la\n\ncréation d’entreprises. Mais leur inﬁrmité c’est qu’elles sont trop grosses.\n\nPrès de six cents millions d’Africains sur un total de sept cent\ncinquante, vivent en économie populaire, terme que je préfère à celui\nd’économie informelle, pour distinguer l’informel salubre — l’économie\npopulaire - de l’insalubre, drogue, prostitution, traﬁc de matières rares et\nd’armes, qui sont tous de l’informel aussi. Ce sont donc trois quarts des\nAfricains qui vivent avec un revenu par habitant compris entre 200 et 500\ndollars par an. Notre coopération touche peu cette population, car elle s’adresse\nsurtout à ce qui nous ressemble, des administrations d’Etat, des collectivités\nterritoriales et des entreprises qui ont déjà décollé et atteint une taille telle\nqu’elles puissent exporter et faire auditer leurs comptes. Mais pour aider un\ncompagnon mécanicien à créer son garage, un botaniste qui invente un nouvel\naliment composé à base de plantes naturelles à créer son unité de production, il\nn’existe rien. Des dossiers de ce genre, qui ﬂeurissent par milliers dans\nl’économie populaire africaine, appellent un apport de capital risque de 50 000 à\n750 000 Euros. A ces niveaux, le coût unitaire d’étude du dossier est trop élevé à\nla SFI ou à PROPARCO, pour espérer pouvoir le traiter dans des conditions\nrentables. Au dessus, les grandes institutions sont là. C’est pour les pauvres\nqu’on n'avait jamais rien fait sauf ici ou là un peu de charité. Or, ce qui importe\nà l’Afrique pauvre, c’est de créer ses propres richesses, donc ses propres\nentreprises, pour ne plus dépendre. ”'\"fmilx‘ä\n\n,. . \".r’\ntu,“ 2.- _,.I’\n\nN4); '\n\nAfrique Initiatives a donc choisi de favoriser l’émergence de l’offre au\nsein de l’économie populaire africaine, celle où vivent les trois quarts des\n\nafricains.\n\n \n\n \n\nQuatrième constat. Qui d’autre que de grandes et très grandes\nentreprises pourrait apporter le soutien nécessaire à la création d’un tel outil ?\nLes contraintes et les rigidités de procédure des services publics sont non\ncompatibles avec les méthodes et les cibles choisies. ONG et petites entreprises\nn’ont pas les moyens de le faire. Les grandes entreprises, elles, qui sont déjà\nengagées dans des activités commerciales efﬁcaces avec ce qui en Afrique est\npratiquement déjà développé, sont les mieux placées pour comprendre que si le\nI reste de l’Afrique ne se développe pas, les perspectives de croissance offertes\naux activités déjà engagées seront compromises. C’est l’accord sur ce constat\névident qui m’a permis de composer le Conseil d’Administration que vous\n\nconnaissez.\n\nAfrique Initiatives est donc une société internationale basée en Europe\nqui entend exercer en Afrique les métiers de capital-risque, d’ingénierie\nﬁnancière, et de consultance pouvant permettre à tout projet potentiellement\n\nrentable et de dimensions modestes de se réaliser. a/Î 4‘“ ”- D\n\nElle cherchera à s’associer des partenaires africains dans chacune des\nréalisations qu’elle entreprendra. C’est déjà le cas dans le premier projet qu’elle\n\nréalise.\n\nIncidemment si l’Afrique est notre priorité absolue, nous n’en avons\npas fait une limitation statutaire : dans le champ d’activités que nous avons\nretenu, l’intervention d’Afrique Initiatives serait possible dans d’autres pays ou\n\nterritoires au même stade de développement.\n\nLe pari économique est donc clair : même en économie populaire, il\n\nexiste un pouvoir d’achat capable de se mobiliser pourvu qu’on lui offre des\n\n \n\nproduits ou des services répondant à ses besoins, à ses habitudes sociales et à\n\nson niveau de revenus.\n\nPour atteindre cet objectif, Afrique Initiatives entend réduire à\nl’extrême ses frais ﬁxes. Son équipe est et restera très limitée. Elle est\nactuellement composée de trois cadres rémunérés dont un mis à disposition par\n\nun de nos actionnaires, et d’un stagiaire.\n\nC’est ainsi que le tout premier des contrats réalisés par Afrique\nInitiatives, qui commence ses activités en l’an 2000, est la création d’une petite\nunité de fabrication de farine pour nourrissons, à Dakar. Le produit baptisé Ruy\nKhalel en ouolof est intégralement composé de céréales et autres produits\n\nlocaux, et son prix de revient s’établira entre 10 et 20% du prix des produits\n\n, ,W... “x,\n\nconcurrents tous importés d’Europe.\n\nLe marché paraît considérable — Parmi les contrats suivants, en cours\nde négociation, l’un porte sur la fabrication d’un médicament antidiabétique à\npartir de plantes médicinales, un autre sur la fabrication d’un tonneau\ncylindrique simpliﬁé, en matière plastique, et permettant de transporter par\n\nroulage et non portage, eau, essence, huile ou grains et farines.\nEn fait, nous avons retenu cinq domaines d’intervention prioritaires.\n\nCette liste ne se veut pas exclusive mais contribue au tri de nos\npremières demandes et ces cinq domaines sont: la santé, l’alimentation et\nl’agriculture, l’énergie et l’eau, la formation et l’éducation et enﬁn l’usage des\n\nnouvelles technologies de l’information.\n\n \n\nOn trouvera dans le dossier de presse une liste des premières esquisses\n\n. de projets que nous examinons.\n\nJe ne dirai pour ﬁnir deux mots que de deux d’entre eux dont 1a\nréalisation est commencée et qui concernent ce dernier domaine, les\n\n. technologies de l’information.\n\nL’Afrique apprend très vite, et tout moyen de court-circuiter ou\ndépasser des étapes de développement qu’elle n’a pas connues mais qui sont\n\ndevenues obsolètes est le très bienvenu.\n\nIl existe de nombreux projets tendant à aider l’Afrique à accéder à\nInternet en lui fournissant les ordinateurs gratuitement de manière totale ou\n\npartielle. Mais qu’en faire ? Ces expériences piétinent.\n\nNous avons choisi un parti différent, qui fait l’objet d’une première\n\nexpérimentation en cours à Saint-Louis du Sénégal.\n\n \n\nAu lieu d’offrir des matériels, nous entendons proposer à la population\ndes services simples dont elle a besoin: recherche d’emploi, inventaire des\nstages et moyens de formation professionnelle disponibles, recherche de\nfournisseurs pour les intrants agricoles, confrontation et identiﬁcation des\nvendeurs et des acheteurs pour des produits comme le poisson ou les céréales,\nsuivi du poids des nourrissons pour permettre de n’appeler le médecin, ce qui est\ncher, qu’au cas de perte de poids, diffusion de la météo marine, informations\n\nadministratives, liens avec régies des eaux et de l’électricité, etc...\n\nTous ces services seront payants quelques francs CFA c’est-à—dire\n\nquelques centimes.\n\nCe sont les agents commerciaux chargés de vendre ces services à la\npopulation, et non cette population elle-même, qui utiliseront le téléphone et\nInternet pour les fournir. Cela sera fait à partir d’une trentaine de télécentres ou\nde cybercafés déjà existants, d’un cyberbus, et de démarchage individuel par des\n\nagents équipés de portables.\n\nSi l’expérience de Saint-Louis at Net réussit, elle pourra être\n\nreproduite en de multiples lieux d’Afrique.\n\nEnﬁn Afrique Initiatives est en train de s’associer avec des partenaires\n, africains, ATI au Sénégal et Océan en Côte d’Ivoire notamment pour créer un\nsite Internet, à dominante francophone pour le moment. Ce site, Africa 21, a\npour objet de promouvoir l’image de l’Afrique, de ses productions\nintellectuelles et matérielles, de son actualité, de son histoire, et de contribuer\naux échanges de toutes sortes aﬁn d’intensiﬁer la communication autour du\n\ncontinent. a?“ .\n\nVoilà l’essentiel. Nous restons ouverts à toutes vos questions. Mais je\nsouhaiterais auparavant que nos principaux actionnaires et les membres africains\nde notre Conseil d’Administration disent en quelques mots rapides les raisons\n\nqui les ont amenés à soutenir notre projet.\n\nMichel ROCARD.\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "CONFERENCE": 1, "PRESSE": 1, "Cercle": 1, "Interallié": 1, "surprise": 1, "ressentir": 1, "découvrir": 1, "Président": 5, "Vincent": 1, "groupe": 1, "ancien": 2, "Ministre": 1, "Affaires": 1, "Etrangères": 1, "Général": 2, "problème": 2, "traiter": 2, "nécessité": 1, "répondre": 1, "certes": 1, "mieux": 2, "reste": 2, "développement": 8, "bilan": 1, "milliard": 1, "certains": 1, "espèrent": 1, "train": 2, "Initiatives": 7, "réponse": 1, "entend": 3, "aborder": 1, "approche": 1, "différente": 1, "pratiqué": 1, "société": 3, "agissant": 1, "respectant": 1, "règles": 1, "destinée": 1, "vivre": 1, "ventes": 1, "revenus": 1, "méthodes": 2, "actionnaires": 4, "cependant": 1, "accord": 1, "dividendes": 1, "quatre": 1, "développer": 2, "productrice": 1, "rentable": 1, "propre": 1, "service": 1, "contribuer": 1, "aggraver": 1, "transfert": 1, "Directeur": 1, "cette": 4, "Société": 2, "rémunéré": 1, "point": 3, "incompatible": 1, "qualité": 1, "droit": 1, "belge": 1, "siège": 1, "légal": 1, "raisons": 1, "purement": 1, "entre": 4, "héritage": 1, "difﬁcultés": 1, "nature": 2, "avons": 5, "ferme": 1, "espoir": 1, "rallier": 1, "européens": 1, "proposer": 2, "interventions": 1, "toute": 2, "quelque": 1, "langue": 1, "Bruxelles": 1, "temps": 1, "symboliquement": 1, "contacts": 1, "Afrique": 5, "capital": 3, "actuellement": 1, "souscrit": 1, "million": 1, "réparti": 1, "grands": 1, "attendons": 1, "jours": 1, "viennent": 1, "quelques": 4, "autres": 2, "personnes": 1, "décrire": 1, "réalité": 1, "premiers": 1, "commencer": 1, "constats": 1, "politique": 1, "entière": 1, "compris": 2, "dirigeants": 1, "convention": 1, "appelons": 1, "capacité": 1, "africains": 2, "utiliser": 1, "produits": 3, "presque": 1, "indépendamment": 1, "savoir": 1, "adaptés": 2, "conditions": 1, "cultures": 1, "celle": 3, "souvent": 1, "assistance": 1, "partir": 2, "besoins": 2, "réels": 1, "traduits": 1, "populations": 1, "africaines": 1, "sinon": 1, "décollage": 1, "moyen": 2, "réelle": 1, "vendre": 2, "après": 1, "ancienne": 1, "colonialiste": 1, "introduit": 1, "progressive": 1, "coopération": 2, "multiplicité": 1, "outils": 2, "créés": 1, "programmes": 2, "distinguer": 2, "grandes": 4, "catégories": 1, "première": 1, "regroupe": 1, "moyens": 3, "puissance": 2, "dernière": 1, "nationale": 1, "internationalement": 1, "œuvre": 1, "subventions": 1, "prêts": 1, "révélé": 1, "relativement": 1, "efﬁcace": 1, "réseaux": 1, "publique": 1, "révélés": 1, "efﬁcaces": 2, "provoquer": 1, "créations": 1, "avoir": 1, "électricité": 1, "substance": 1, "richesses": 1, "entreprises": 3, "privées": 1, "grande": 1, "catégorie": 1, "Organisations": 1, "diversité": 1, "encore": 1, "fonctions": 1, "comme": 3, "toutes": 3, "commun": 1, "elles": 2, "attachées": 1, "lucrativité": 1, "référence": 1, "statutaire": 2, "découle": 1, "inhibition": 1, "compréhensible": 1, "leurs": 2, "savoirs": 1, "faire": 3, "servir": 1, "bonnement": 1, "créer": 5, "petites": 2, "considéré": 1, "manquait": 1, "instruments": 1, "objectif": 1, "phrase": 1, "Viens": 1, "exacte": 1, "Banque": 2, "autorités": 1, "Etats": 1, "Europe": 1, "objet": 2, "tenté": 1, "limiterai": 1, "citer": 1, "ﬁliale": 1, "française": 1, "inﬁrmité": 1, "cents": 1, "millions": 1, "total": 1, "vivent": 3, "économie": 2, "terme": 1, "préfère": 1, "salubre": 1, "traﬁc": 1, "matières": 1, "rares": 1, "trois": 3, "quarts": 2, "revenu": 1, "habitant": 1, "Notre": 1, "touche": 1, "administrations": 1, "décollé": 1, "atteint": 1, "taille": 1, "puissent": 1, "exporter": 1, "auditer": 1, "aider": 2, "mécanicien": 1, "botaniste": 1, "invente": 1, "composé": 2, "plantes": 2, "naturelles": 1, "unité": 1, "dossiers": 1, "ﬂeurissent": 1, "milliers": 1, "populaire": 2, "appellent": 1, "apport": 1, "risque": 1, "unitaire": 1, "dossier": 2, "élevé": 1, "espérer": 1, "pouvoir": 2, "institutions": 1, "jamais": 1, "propres": 1, "choisi": 2, "favoriser": 1, "pourrait": 1, "apporter": 1, "soutien": 1, "nécessaire": 1, "création": 2, "outil": 1, "contraintes": 1, "rigidités": 1, "procédure": 1, "services": 5, "publics": 1, "cibles": 1, "activités": 3, "commerciales": 1, "placées": 1, "comprendre": 1, "développe": 1, "perspectives": 1, "croissance": 1, "engagées": 1, "seront": 2, "permis": 1, "composer": 1, "Conseil": 2, "internationale": 1, "basée": 1, "exercer": 1, "métiers": 1, "consultance": 1, "pouvant": 1, "permettre": 2, "projet": 2, "dimensions": 1, "modestes": 1, "cherchera": 1, "partenaires": 1, "chacune": 1, "premier": 2, "notre": 3, "priorité": 1, "limitation": 1, "champ": 1, "serait": 1, "possible": 1, "stade": 1, "économique": 1, "clair": 1, "capable": 1, "mobiliser": 1, "pourvu": 1, "offre": 1, "répondant": 1, "habitudes": 1, "sociales": 1, "niveau": 1, "atteindre": 1, "réduire": 1, "frais": 1, "équipe": 1, "restera": 1, "composée": 1, "cadres": 1, "rémunérés": 1, "disposition": 1, "ainsi": 1, "contrats": 2, "réalisés": 1, "commence": 1, "fabrication": 3, "farine": 1, "produit": 1, "baptisé": 1, "ouolof": 1, "intégralement": 1, "céréales": 1, "revient": 1, "importés": 1, "marché": 1, "paraît": 1, "considérable": 1, "Parmi": 1, "porte": 1, "médicament": 1, "antidiabétique": 1, "autre": 1, "matière": 1, "permettant": 1, "transporter": 1, "huile": 1, "grains": 1, "retenu": 1, "domaines": 2, "liste": 2, "exclusive": 1, "contribue": 1, "demandes": 1, "formation": 2, "technologies": 2, "trouvera": 1, "presse": 1, "premières": 1, "projets": 2, "dirai": 1, "commencée": 1, "concernent": 1, "dernier": 1, "apprend": 1, "étapes": 1, "connues": 1, "obsolètes": 1, "existe": 1, "nombreux": 1, "tendant": 1, "accéder": 1, "fournissant": 1, "ordinateurs": 1, "gratuitement": 1, "manière": 1, "totale": 1, "expériences": 1, "parti": 1, "cours": 1, "entendons": 1, "simples": 1, "recherche": 2, "inventaire": 1, "professionnelle": 1, "intrants": 1, "confrontation": 1, "identiﬁcation": 1, "acheteurs": 1, "poisson": 1, "poids": 1, "nourrissons": 1, "perte": 1, "diffusion": 1, "météo": 1, "liens": 1, "régies": 1, "payants": 1, "francs": 1, "agents": 1, "commerciaux": 1, "chargés": 1, "population": 1, "utiliseront": 1, "téléphone": 1, "trentaine": 1, "télécentres": 1, "cybercafés": 1, "démarchage": 1, "individuel": 1, "équipés": 1, "pourra": 1, "multiples": 1, "lieux": 1, "Sénégal": 1, "Océan": 1, "notamment": 1, "dominante": 1, "francophone": 1, "Africa": 1, "promouvoir": 1, "échanges": 1, "sortes": 1, "communication": 1, "autour": 1, "restons": 1, "ouverts": 1, "auparavant": 1, "principaux": 1, "membres": 1, "disent": 1, "rapides": 1, "amenés": 1, "soutenir": 1}}