{"id": "14_01_1982-Paris", "date": "14_01_1982", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; correspondance annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_174_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MI MICHEL ROCARD\nMINISTRE D'ETAT\nMINISTRE DU PLAN ET DE L’AMENASEMENT DU TERRITOIRE\n\nLA vIE FRANÇAISE, PRIX DE L'EXPANSION ÉCONOMIQUE RÉGIONALE\n(PARIS — lA JANVIER 1982)\n\nJE VOUDRAIS D'EMBLEE REMERCIER LA VIE FRANCAISE, JOURNAL\nDONT JE SUIS LOIN DE PARTAGER TOUJOURS LES OPTIONS, MAIS\n\nDONT JE SAIS OU’IL A TOUJOURS ETE TRES ATTENTIF, DEPUIS\n\nDE NOMBREUSES ANNEES, A L’IMPACT DU DYNAMISME DES ENTREPRISES\nFRANCAISES DANS LES REGIONS} DE ME PERMETTRE CE SOIR, DEVANT\n\nVOUS TOUS DE FELICITER UNE ENTREPRISE EXEMPLAIRE A PLUS\nv\nWJZLMA/ Pëmha ÇŸAML. (/ocaçcp92z> /1LJZXANA\n\nD’ UN TITRE.\n\nVOUS M'AVEZ DEMANDE DE PATRONNER LA REMISE DE CE ”PRIX DE\n\nLIEXPANSION ECONOMIOUE REGIONALE” A L'ENTREPRISE MATRA-\n\nHARRIS SEMI-CONDUCTEURS ET JE VOUDRAIS VOUS DIRE TOUT\n\n \n\nD'ABORD COMBIEN CE CHOIX ME PARAIT JUDICIEUX ET RICHE\n\n(1/; ”3 Un; ÜM\n\nD’ENSEIGNEMENTS.\n\nCAR PARMI LES OPERATIONS OUI MERITENT D'ETRE DISTINGUEES\nAU DOUBLE TITRE DE L’EXPANSION REGIONALE ET DE LA OUALITE\nDE LA VIE, LE DEVELOPPEMENT DES ACTIVITES DE LA SOCIETE\nMATRA-HARRIS SEMI—CONDUCTEURS DANS LA REGION NANTAISE A\n\nCERTAINEMENT UNE VALEUR PARTICULIERE.\n\n’7î\\=.‘\n\n(LnAIgÉo)\n\n.œ’\n_.r\n\nEN EFFET, EN MOINS DE TROIS ANS, PUISOUE LA PREMIERE\nDECISION D’IMPLANTATION REMONTE A FEVRIER 1979, A ETE\nCONSTRUITE A NANTES L’UNE DES PLUS MODERNES UNITES DE\nPRODUCTION DE CIRCUITS INTEGRES D'EUROPE. ELLE EST OPERA-\n\nTIONNELLE DEPUIS FIN 1980;\n\n300 EMPLOIS DIRECTS ONT ETE CREES A CE JOUR ET SON\nDÉVELOPPEMENT SE POURSUIT A UN RYTHME ACCELERE.\n\nl 500 EMPLOIS SONT PREVUS SUR LE SITE DANS 5 ANS. UNE\nSERIE D’AUTRES OPERATIONS LIEES A CE DEMARRAGE ONT SUIVI\n\n0U VONT SUIVRE.\n\nPREMIERE EXEMPLARITE I DANS CETTE OPERATION SE RENCONTRENT\nA LA FOIS UNE PRIORITE SECTORIELLE NATIONALE ET UNE PRIORITÉ\n\nD’AMENAGEMENT DU TERRITOIREÎ\n\nPRIORITE INDUSTRIELLE, PUISOU'ELLE S’INSCRIT DANS LE PLAN\nDE DEVELOPPEMENT D'UNE INDUSTRIE FRANCAISE DES CIRCUITS\nINTEGRES, MEMOIRES ET MICRO—PROCESSEURS, C'EST-A-DIRE DES\nCOMPOSANTS ELECTRONIOUES LES PLUS EVOLUËS. CE SONT CES\n\nFAMEUSES \"PUCES\" OUI ENVAHISSENT LES MATERIELS ELECTRONIOUES,\n\nLEUR OUVRANT DES POSSIBILITES D’APPLICATION AUJOURD’HUI\nILLIMITEES, ET SANS LA MAITRISE DESOUELLES NOTRE INDUSTRIE\nELECTRONIOUE NATIONALE, L'UNE DES PLUS PERFORMANTES TECH-\nNIOUEMENT DANS LE MONDE, NE POURRAIT RESTER DANS LA COURSE\nDE CETTE COMPETITION REDOUTABLE. C’EST POUROUOI, LES\nCONSIDERABLES INVESTISSEMENTS, DîETUDES ET DE PRODUCTION\nJUSTIFIENT L'ENGAGEMENT DE L'ETAT AU COTE DES ENTREPRISES.\nCE FUT LE CAS LORSOUE MATRA CHOISIT DE SE LANCER DANS CE\nVCOMBAT, ET LES CONCOURS FINANCIERS NECESSAIRES LUI ONT\n\nETE ASSURËS. P\n\nPRIORITE D’AMÉNAGEMENT DU TERRITOIRE AUSSI, PUISOUE L'IMPLAN—‘\nTATION DE CETTE ACTIVITE NOUVELLE S’EST FAITE A NANTES,\nMETROPOLE D'UNE GRANDE REGION 0U L’EXODE RURAL, UNE DEMO—\n\nGRAPHIE DYNAMIQUE, LA VOLONTE DE VIVRE AU PAYS ONT ENGENDRE\n\n \n\nET ENGENDRENT TOUJOURS DES BESOINS DE CREATION D’EMPLOIS\nLARGEMENT SUPERIEURS AUX POSSIBILITES DE L'ECONOMIE LOCALE.\nCE D’AUTANT PLUS OU'UN CERTAIN NOMBRE D'INDUSTRIES TRADITION-\nNELLES COMME LA GROSSE MECANIOUE, LA CONSTRUCTION NAVALE,\nCONCENTREES DANS CETTE ZONE, ONT CONNU UNE CRISE GRAVE.\n\nDANS CE CONTEXTE, MATRA-HARRIS SEMI-CONDUCIEURS EST LE\n\n/\n\n' ONT EGALEMENT\n\nSYMBOLE D’UN RENOUVEAU INDUSTRIEL, AUOUEELTT\nCONTRIBUE D’AUTRES ENTREPRISES ET OUI COMPENSE PAR SA\n'CROISSANCE, L’EVOLUTION SOUVENT INELUCTABLE D'ACTIVITES\nANCIENNES. DU POINT DE VUE DE L'AMÉNAGEMENT DU TERRITOIRE,\nCETTE IMPLANTATION PRESENTE UN AUTRE INTERET. L'OUEST EST\n\nUNE REGION OU S'EST LOCALISEE UNE PART IMPORTANTE DE L'INDUS—\nTRIE ELECTRONIOUE FRANCAISE COMME LES TELECOMMUNICATIONS,\nMAIS AUSSI L'ELECTRONIOUE PROFESSIONNELLE, L’ELECTRIOUE\n\nGRAND PUBLIC, L’INFORMATIQUE.\n\n \n\n0R L'ÉVOLUTION TÉCHNIOUE FAIT JOUER AUX COMPOSANTS UN\n\nROLÉ DE PLUS EN PLUS IMPORTANT ET IL EST INDISPENSABLE\nOU’UN GRAND CENTRE DE CONCEPTION ET FABRICATION SE CRÉE\nDANS L’OUEST. MATRAPHARRIS SEMI-CONDUCTÉURS TROUVE DANS\nL'OUEST UN TERRAIN FAVORABLE OUÉ SA PRÉSENCE VA FÉCONDÉR\nET SON IMPLANTATION ENTRE DANS LA LOGIOUE DU DÉVELOPPEMENT\nDE L’INDUSTRIE ELECTRONIOUE DANS L’OUEST. S'EST AINSI\nTROUVEE JUSTIFIEE L'ATTRIBUTION A CE PROGRAMME D'AIDES\nSPÉCIFIOUES AU DÉVELOPPEMENT RÉGIONAL DANS LE CADRE DU\nFONDS SPÉCIAL D'ADAPTATION INDUSTRIELLE. ET IL EST CERTAINﬁ\n\nOUE C’EST LA RÉUNION DE CES CONCOURS A CEUX LIÉS A LALTAÎ_\n\n{a\n\\\\ ‘Ë\n\nPOLITIOUÉ SECTORIELLE OUI A PERMISAU GROUPE MATRA DE\nCONCRÉTISÉR DE MANIÈRE'AUSSI REMAROUABLE A NANTES SA\nVOLONTE DE DÉVELOPPER SES ACTIVITÉS DANS LE SECTEUR DES\n\nCOMPOSANTS.\n\n \n\nPLUSIEURS CARACTÉRISTIQUES DE CE PROGRAMME DOIVENT ETRÉ\n\nSOULIGNÉES I\n\nD'ABORD, LA RAPIDITE. ENTRE LE PREMIER COUP DE PIOCHÉ\n\nET LA SORTIE DES PREMIERS CIRCUITS SE SONT ÉCOULES A\n\nPEINE 18 MOIS. LE CHANTIER EXECUTE, EN GRANDE PARTIE PAR\nDES ENTREPRISES RÉGIONALES, A ETE MENÉ TAMBOUR BATTANT ÉT\nTOUS LES PARTENAIRES LOCAUX SE SONT MOBILISÉS POUR SA\nRÉUSSITE. CETTE RAPIDITE N’A PAS COMPROMIS LE SUCCES\nTÉCHNIOUE PUISOU’ON ME DIT OUE LES RENDEMENTS DE PRODUCTION\n\nONT ETE DÈS LE DEBUT PARTICULIEREMENT ÉLEVÉS.\n\nM‘W/Ïﬁl; , ÏN._\n\n(f M.\" \\_\nç “a\nx /L'7.,_..\\Î\"j\n\\;-. ’IT 31v, P:\n\nC’EST ENSUITE UNE OPÉRATION GLOBALE, C’EST-A-DIRÉ OUE\nL’ENSEMBLE DE L'ENTREPRISE —DIRECTION GÉNÉRALE, ÉTUDES,\nSERVICES COMMERCIAUX ÉT ADMINISTRATIFS, ATELIERS DE PRODUC—\n\nTION— SÉ SONT IMPLANTES DES LE DÉPART A NANTES, D’OU\n\nn / ._ o\nt ammæ’ W 1v.” 4L\"! :.-.ï».k-A'ë.'::n‘/....I.-;,.Nn .SI.-vl..:'.{..\n\n \n\n \n\n \n\n  \n\nL'IMPORTANCE DES EMPLOIS OUALIFIÉS ÉT_TRÉS OUALIFIÉS AVEC\nUNE FORTE PROPORTION D'INGÉNIEURS ET TECHNICIENS DANS CETTE\nRÉALISATION. L'ENSEMBLE DES FONCTIONS DE L'ENTREPRISE EST\nAINSI RASSEMBLE ÉN PROVINCE, CE OUI EST D’AUTANT PLUS-\nREMAROUABLE OUE CETTE ACTIVITÉ EST L’UNÉ DE CELLE OUI FAIT\nAPPEL AUX TECHNIOUES LES PLUS AVANCÉES, AUX SPECIALISTES\nLES PLUS RECHERCHES, AUX COMMUNICATIONS LES PLUS FREOUENTÉS\nET OUE TANT PAR SON MARCHE, OUE PAR SES ACCORDS TECHNIOUES,\n\nELLÉ TRAVAILLE A L’ECHÉLLE MONDIALE.\n\n.«w.\n\n\\\n\nu\nC’EST AUSSI UNE IMPLANTATION A LAOUELLE S’ASSOCIENT DEJA\nPLUSIEURS RETOMBEÉS DIRECTES, PUISOUÉ A PARTIR DU PREMIER\nACCORD ENTRE LES SOCIÉTÉS MATRA ET HARRIS, OUI A DONNE\nNAISSANCE‘A MATRA—HARRIS SEMI—CONDUCTEURS, UN SECOND ACCORD\n\nA PERMEÊDÉ DOUBLÉR LES PRÉVISIONS DE DÉVELOPPEMENT, UN\n\nTROISIEME PLUS RECÉNT AVEC LA SOCIÉTÉ INTEL OUVRE\n\nDES NOUVELLES PERSPECTIVES ET S’ACCOMPAGNE DE LA CRÉATION\nD'UNE FILIALE DE CONCEPTIONgCIMATEL, INSTALLEE ELLE AUSSI\nDANS LE FUTUR NANTES. S'ÉNGAGÉANT ÉGALEMENT DANS LA\nCONCEPTION ET LA RÉALISATION DE BIENS D’EOUIPEMENT, POUR\nLA FABRICATION DE CIRCUITS INTÉGRÉS LE GROUPE A CREE UNE\nFILIALE, EUROMASK, OUI CONSTRUIT'UNE USINE A PROXIMITÉ DE\nSAINT NAZAIRE ET DEVRAIT CRÉER PROCHAINEMENT 150 EMPLOIS.\n\nA CECI, IL FAUT AJOUTER LA CRÉATION A NANTES, D'UNE UNITÉ\nDE FABRICATION DE COMPOSANTS D’UN AUTRE TYPE PAR LA SOCIÉTÉ\nLTI—S, FILIALE DE MATRA ET DE LA SOCIETE AMERICAINE LTI.\nCETTE ENUMERATION MONTRE BIEN LES RÉSULTATS OUE L'ON PEUT\nRECOLTÉR A LA SUITE D’UNE PREMIERE DÉCISION, DONT LE CARAC;\nTERE VOLONTARISTÉ EST D’AUTANT PLUS JUSTIFIE OU’IL EST\n\nPORTEUR D 'AVEN I R. <ä’;;‘._æ;;:y\n\n \n\n \n\n10.\n\nENFIN, LA OUALITE DE LA VIE, J’EN SUIS CERTAIN, Y TROUVE\nSON COMPTE. L'UN DES FACTEURS DU SUCCES ÉST D'AILLEURS\nLA POSSIBILITÉ DE CONSHTUER DES EOUIPES DE VALEUR. OR,\nDE PLUS EN PLUS, LES SPÉCIALISTES—RECHERCHE TIENNENT\nCOMPTE, POUR CHOISIR LEUR EMPLOI, DU CADRE DE VIE OU'ON\nLEUR PROPOSE. MATRA-HARRIS SEMI—CONDUCTEURS A EU POUR\nMIT; CECI DEUX ATOUTS A NANTES, LA OUALITE DU SITE DE LA\nCHANTRERIE, DANS UN PARC D'ACTIVITÉS AMÉNAGE PAR LA\nVILLE DE NANTES, LA CONCEPTION DES BATIMÉNTS, BUREAUX\nET ATELIERS OUI OFFRENT AU PERSONNEL DES CONDITIONS DE\nTRAVAIL MODERNES. PAR AILLEURS, CE PERSONNEL OU’IL SOIT\nOU NON RECRUTE LOCALEMENT, S’ATTACHE A LA VIE DANS UNE\nRÉGION AGRÉABLE, DANS UNE AGGLOMERATION ENCORE A TAILLE\n\nRAISONNABLE 0U IL PEUT SANS TROP DE DIFFICULTÉS CHOISIR\n\nSON MODE DE VIE ET SON HABITATION, EN CENTRE VILLE OU\n\n \n\n \n\n \n\n \n\nIl.\n\nEN PERIPHERIÉ, C'EST—A-DIRE A PROXIMITÉ DE LA CAMPAGNE,\n\nEN IMMEUBLES OU EN MAISONS INDIVIDUELLES.\n\nMATRA-HARRIS SEMI-CONDUCTEURS EST UNE OEUVRE COLLECTIVE\n\nET CET HOMMAGE S’ETEND BIEN SUR A TOUS CEUX OUI Y ONT PARTI-\nCIPE. TOUT D’ABORD, VOUS'MEME MONSIEUR LE PRÉSIDENT, OUI,\nAVEC VOTRE EOUIPE, AVEZ RELEVÉ LE DEFI DE DÉVELOPPER EN\nFRANCE UNE ACTIVITÉ \"COMPOSANTS\" ESSENTIELLE POUR LE\n\nDEVENIR ECONOMIOUÉ DU PAYS, ET VOTRE GROUPE A PRATIOUE\nDEPUIS I0 ANS UNE AUDACIEUSÉ POLITIOUE DE DÉVELOPPEMENT,\n\nDE DIVERSIFICATION ET DE DÉCENTRALISATION DE SES ACTIVITÉS.\nJE SUIS, VOUS LE SAVEZ, TRÉS ATTACHE A CE DERNIER ASPECT\n\nET JE CONSTATE OU’EN OUELOUES ANNÉES MATRA, INITIALEMENT\n\nCONCENTRE DANS LA RÉGION PARISIENNE, A ÉTENDU SES ACTIVITÉS\n\n \n\n12.\n\nA L’ENSEMBLE DU PAYS, FAISANT PARTICIPER A SA CROISSANCE\nDE NOMBREUSES RÉGIONS FRANÇAISES. JE CITERAI, POUR\nEXEMPLE, DANS L’OUEST TOUJOURS, LE REDRESSEMENT DE\nL’ANCIENNE SOCIETEJDEPAEPEdET LE TRANSFERT D’ACTIVITES\nDE TERTIAIRE TECHNIOUE AU SEIN DE LA NOUVELLE’TEMAT”DANS\n\nLE FINISTERE, LA CRÉATION A TOULOUSE D’UN GRAND CENTRE,\n\nD’INTEGRATION EUROPÉEN DE SATELLITES, LE DÉVELOPPEMENT\n\nDE VOS ACTIVITÉS MISSILES ET AUTOMOBILES DANS LE CENTRE,\nLES EFFORTS OUE VOUS POURSUIVEZ DANS L’INFORMATIOUE ET\nL'HORLOGERIE EN ALSACE. ET CE DÉVELOPPEMENT NÉ S'EST PAS\n\nFAIT AU DETRIMENT' DE LA RÉGION PARISIENNE OU, NON SEULE-\n\n‘MENT VOUS POURSUIVEZ VOS ACTIVITÉS, MAIS 0U, DANS DEUX\n\nVILLES NOUVELLES, VOUS AVEZ CREE DES ÉTABLISSEMENTS.\n\n \n\n \n\n13.\n\nA VOS COTES, DANS MATRA-HARRIS SEMI-CONDUCTEURS, SE SONT\nÉNGAGÉS DES ASSOCIES AMÉRICAINS I ILS ONT ETE SOLIDAIRES\nDE VOS CHOIX. OU’ILS SACHENT OUE NOUS COMPTONS SUR EUX\nET OUE JÉ ME FELICITE OU'ILS PARTICIPENT A CETTE OEUVRE\nDE DÉVELOPPEMENT RÉGIONAL, DANS NOTRE PAYS : ILS PARTAGE-\n\n.wwm‘mnm\n\nRONT NOS EFFORTS ET NOS SUCCÊSÏ (J\n\nJE SAIS ÉGALEMENT LA PART OU'ONT PRISE DANS CETTE RÉUSSITE\nTOUS LES ARTISANS LOCAUX DE CETTE RÉALISATION, L’EOUIPE\nRASSEMBLEE PAR MATRA-HARRIS SEMI—CONDUCTÉURS ET LA PART\nOU'Y PREND CHAOUÉ JOUR,L'ENSEMBLE DU PERSONNEL ENGAGE DANS\n\nCETTE AVENTURE, PAR SON LABEUR ET POUR SON AVENIR.\n\n \n\n14.\n\nJE VEUX SALUER AUSSI TOUT PARTICULIEREMENT LES ARTISANS\nDE L'ACCUEIL LOCAL, NOTAMMENT LA VILLE DE NANTES ET SON\nDEPUTÉ—MAIRÉ, MON AMI ALAIN CHENARD, OUI ONT LARGEMENT\nCONTRIBUE A L'INSTALLATION ÉT ONT FAIT DU DÉVELOPPEMENT\n\nECONOMIOUÉ DE L'AGGLOMERATION UNE DE LEURS PRIORITÉS.\n\nJE SAIS ENFIN LE TRAVAIL FOURNI PAR LA DATAR ET\nL’ASSOCIATION OUEST ATLANTIOUE, TANT POUR LES ETUDES\nPRELIMINAIRES OUI ONT PRÉCÉDÉ VOTRE CHOIX, OUE PAR LA\nSUITE POUR LE SUIVI EN COLLABORATION AVEC L’ENSEMBLE DES\n\nADMINISTRATIONS.\n\nTOUTES LES RÉALISATIONS DE SON PASSÉ PROCHE ONT PLEINEMENT\n\n \n\n15.\n\n\\,\n\n’«\\\\ JUSTIFIE CETTE DISTINCTION ATTRIBUÉE A MATRA-HARRIS\n\n \n\nSEMI-CONDUCTÉURS. MAINTENANT, C'EST L’AVENIR OUI COMPTE.\nMATRA—HARRIS SÉMI-CONDUCTEURS EST UNE SOCIÉTÉ AU DÉBUT\nDE SA CROISSANCE, ELLE EST RICHE DE PROMESSES A TENIR.\nIL LÉ FAUT POUR NOTRE INDUSTRIE NATIONALE, IL LE FAUT\nAUSSI POUR OUE S'ÉPANOUISSE PLEINEMENT SON IMPLANTATION\nA NANTES. VOUS POUVEZ ETRE ASSURES OUE MON MINISTÉRE\n\nCONTINUÉRA A SUIVRE DE TRES PRÉS SON DÉVELOPPEMENT, ET\n\nA Y CONCOURIR COMME IL L'A FAIT DANS LE PASSE.\n\n \n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "ÉCONOMIQUE": 1, "JANVIER": 1, "VOUDRAIS": 2, "REMERCIER": 1, "PARTAGER": 1, "TOUJOURS": 3, "NOMBREUSES": 2, "DYNAMISME": 1, "PERMETTRE": 1, "FELICITER": 1, "ENTREPRISE": 1, "EXEMPLAIRE": 1, "Pëmha": 1, "DEMANDE": 1, "PATRONNER": 1, "REMISE": 1, "ECONOMIOUE": 1, "COMBIEN": 1, "CHOIX": 1, "PARAIT": 1, "JUDICIEUX": 1, "PARMI": 1, "OPERATIONS": 2, "MERITENT": 1, "DOUBLE": 1, "TITRE": 1, "REGIONALE": 1, "DEVELOPPEMENT": 2, "ACTIVITES": 1, "REGION": 3, "NANTAISE": 1, "VALEUR": 1, "MOINS": 1, "TROIS": 1, "PUISOUE": 2, "REMONTE": 1, "FEVRIER": 1, "NANTES": 3, "MODERNES": 1, "UNITES": 1, "CIRCUITS": 3, "INTEGRES": 1, "DEPUIS": 1, "EMPLOIS": 3, "DIRECTS": 1, "CREES": 1, "POURSUIT": 1, "RYTHME": 1, "PREVUS": 1, "LIEES": 1, "DEMARRAGE": 1, "EXEMPLARITE": 1, "CETTE": 10, "OPERATION": 1, "PRIORITE": 1, "SECTORIELLE": 2, "NATIONALE": 1, "INDUSTRIE": 2, "FRANCAISE": 2, "MEMOIRES": 1, "ELECTRONIOUES": 1, "ENVAHISSENT": 1, "MATERIELS": 1, "OUVRANT": 1, "POSSIBILITES": 2, "MAITRISE": 1, "DESOUELLES": 1, "NOTRE": 3, "PERFORMANTES": 1, "POURRAIT": 1, "RESTER": 1, "COMPETITION": 1, "DîETUDES": 1, "LORSOUE": 1, "MATRA": 4, "CHOISIT": 1, "LANCER": 1, "CONCOURS": 2, "FINANCIERS": 1, "NECESSAIRES": 1, "TERRITOIRE": 1, "ACTIVITE": 1, "NOUVELLE": 1, "FAITE": 1, "GRANDE": 2, "VOLONTE": 1, "VIVRE": 1, "ENGENDRENT": 1, "BESOINS": 1, "CREATION": 1, "SUPERIEURS": 1, "CERTAIN": 1, "NOMBRE": 1, "COMME": 3, "GROSSE": 1, "CONSTRUCTION": 1, "CONNU": 1, "CRISE": 1, "RENOUVEAU": 1, "ENTREPRISES": 2, "COMPENSE": 1, "SOUVENT": 1, "INELUCTABLE": 1, "POINT": 1, "IMPLANTATION": 3, "PRESENTE": 1, "AUTRE": 2, "LOCALISEE": 1, "IMPORTANTE": 1, "ELECTRONIOUE": 2, "AUSSI": 3, "TÉCHNIOUE": 1, "JOUER": 1, "COMPOSANTS": 2, "IMPORTANT": 1, "GRAND": 2, "CENTRE": 2, "CONCEPTION": 2, "FABRICATION": 3, "MATRAPHARRIS": 1, "TROUVE": 1, "TERRAIN": 1, "FAVORABLE": 1, "PRÉSENCE": 1, "ENTRE": 3, "LOGIOUE": 1, "JUSTIFIEE": 1, "PROGRAMME": 2, "DÉVELOPPEMENT": 3, "RÉGIONAL": 1, "CADRE": 2, "SPÉCIAL": 1, "RÉUNION": 1, "PERMISAU": 1, "GROUPE": 3, "REMAROUABLE": 1, "DÉVELOPPER": 2, "ACTIVITÉS": 2, "SECTEUR": 1, "CARACTÉRISTIQUES": 1, "DOIVENT": 1, "PREMIER": 1, "SORTIE": 1, "PREMIERS": 1, "ÉCOULES": 1, "CHANTIER": 1, "PARTIE": 1, "TAMBOUR": 1, "BATTANT": 1, "PARTENAIRES": 1, "LOCAUX": 2, "MOBILISÉS": 1, "RAPIDITE": 1, "COMPROMIS": 1, "RENDEMENTS": 1, "DEBUT": 1, "PARTICULIEREMENT": 2, "ENSUITE": 1, "OPÉRATION": 1, "COMMERCIAUX": 1, "ATELIERS": 2, "IMPLANTES": 1, "DÉPART": 1, "OUALIFIÉS": 2, "FORTE": 1, "PROPORTION": 1, "TECHNICIENS": 1, "FONCTIONS": 1, "RASSEMBLE": 1, "ACTIVITÉ": 2, "CELLE": 1, "TECHNIOUES": 1, "COMMUNICATIONS": 1, "ACCORDS": 1, "TRAVAILLE": 1, "LAOUELLE": 1, "RETOMBEÉS": 1, "PUISOUÉ": 1, "PARTIR": 1, "SOCIÉTÉS": 1, "SECOND": 1, "PERMEÊDÉ": 1, "DOUBLÉR": 1, "PRÉVISIONS": 1, "RECÉNT": 1, "SOCIÉTÉ": 2, "INTEL": 1, "NOUVELLES": 1, "PERSPECTIVES": 1, "FILIALE": 2, "INSTALLEE": 1, "FUTUR": 1, "ÉGALEMENT": 2, "RÉALISATION": 1, "BIENS": 1, "INTÉGRÉS": 1, "USINE": 1, "PROXIMITÉ": 2, "NAZAIRE": 1, "DEVRAIT": 1, "CRÉER": 1, "PROCHAINEMENT": 1, "AJOUTER": 1, "CRÉATION": 2, "SOCIETE": 1, "AMERICAINE": 1, "ENUMERATION": 1, "MONTRE": 1, "RÉSULTATS": 1, "SUITE": 1, "PREMIERE": 1, "VOLONTARISTÉ": 1, "JUSTIFIE": 2, "OUALITE": 2, "FACTEURS": 1, "SUCCES": 1, "POSSIBILITÉ": 1, "CONSHTUER": 1, "EOUIPES": 1, "CHOISIR": 1, "ATOUTS": 1, "AMÉNAGE": 1, "OFFRENT": 1, "PERSONNEL": 3, "CONDITIONS": 1, "RECRUTE": 1, "AGGLOMERATION": 1, "ENCORE": 1, "DIFFICULTÉS": 1, "VILLE": 2, "IMMEUBLES": 1, "MAISONS": 1, "OEUVRE": 1, "HOMMAGE": 1, "MONSIEUR": 1, "VOTRE": 3, "RELEVÉ": 1, "ESSENTIELLE": 1, "ECONOMIOUÉ": 1, "AUDACIEUSÉ": 1, "POLITIOUE": 1, "DIVERSIFICATION": 1, "DÉCENTRALISATION": 1, "ATTACHE": 1, "DERNIER": 1, "CONSTATE": 1, "OUELOUES": 1, "ANNÉES": 1, "RÉGION": 2, "ÉTENDU": 1, "FAISANT": 1, "PARTICIPER": 1, "RÉGIONS": 1, "REDRESSEMENT": 1, "SOCIETEJDEPAEPEdET": 1, "TRANSFERT": 1, "TERTIAIRE": 1, "TECHNIOUE": 1, "TOULOUSE": 1, "EUROPÉEN": 1, "MISSILES": 1, "AUTOMOBILES": 1, "EFFORTS": 2, "POURSUIVEZ": 2, "PARISIENNE": 1, "ASSOCIES": 1, "AMÉRICAINS": 1, "SACHENT": 1, "COMPTONS": 1, "FELICITE": 1, "PARTICIPENT": 1, "SUCCÊSÏ": 1, "PRISE": 1, "ARTISANS": 1, "PREND": 1, "CHAOUÉ": 1, "ENGAGE": 1, "LABEUR": 1, "SALUER": 1, "NOTAMMENT": 1, "ALAIN": 1, "LEURS": 1, "ENFIN": 1, "TRAVAIL": 1, "FOURNI": 1, "DATAR": 1, "OUEST": 1, "PRÉCÉDÉ": 1, "SUIVI": 1, "COLLABORATION": 1, "RÉALISATIONS": 1, "PASSÉ": 1, "PROCHE": 1, "DISTINCTION": 1, "ATTRIBUÉE": 1, "RICHE": 1, "PROMESSES": 1, "PLEINEMENT": 1, "POUVEZ": 1, "ASSURES": 1, "SUIVRE": 1, "CONCOURIR": 1}}