{"id": "11_12_1997-Lyon", "date": "11_12_1997", "year": "1997", "lieu": "Lyon", "longitude": 4.823975114155247, "latitude": 45.76757146118722, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_216_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Institut de la Décentralisation\n\nActes des 2èmes Assises de la Décentralisation\n(Lyon, les 11 et 12 décembre 1997)\n\n \n\nMichel ROCARD, ancien premier ministre\n\nDe quelle décentralisation parler devant vous ? Quelle est la nature de la\ndécentralisation instaurée par les lois des années quatre-vingt ?\nCette réforme fut réelle, mais imparfaite dès lors que les collectivités\nterritoriales ont été maintenues à distance et qu’il leur a été interdit tout\npouvoir normatif. Hautement significatif est le fait que .masse totale de\ntous les budgets locaux n'atteint pas encore tout à fait le quart du budget\nde la nation. Dans les États fédéraux, cette proportion se chiffre à 50—50\net même l’Angleterre, pays relativement centralisé lui aussi, présente le\nrapport un tiers - deux tiers .\nNous avons donc vécu dans cet état d’esprit comme dans une absence\ntotale de discussion, et je crois qu'il n'est pas neutre, pour comprendre\nles problèmes actuels de notre décentralisation, de se souvenir des\nconditions dans lesquelles elle est née, tant il est vrai que la trace\nhistorique compte beaucoup. , , W\n.er' ' w N J ‘ U“\n‘Ie suis moi— me métissé de savoyardLet de champenois. W ira—1 ”J\n(4,. WNen Bretagne, j’ai grandi dans l'anonymat des banlieues parisiennes, dans\nun milieu protestant, c'est-à-dire dégagé de contraintes régionalisées\ntrès fortes. Puis j’ai exercé la profession d’inspecteur des finances (ce\nqu'il y a de pire l). Mes racines provinciales sont donc inexistantes.\nNéanmoins, faisant Sciences P0, j'ai été très sensible, en 1947, à un très\nbeau livre qui s'appelait Paris et le désert français , de ].F. Gravier:\npremière ouverture sur une réflexion portée habituellement par des\nmilitants régionalistes occitans, basques, alsaciens, ou bretons. Mais de\nce livre, il n'est pas résulté grand chose, sinon les réﬂexions d'une petite\néquipe qui s’était réunie autour de Pierre Mendès France. Comment, en\n1954, s'attaquer au problème régional ? En n'osant pas créer une\nassemblée douée de souveraineté, en créant un établissement public\nadministratif et nommé, et en ouvrant tout de même à cette occasion le\ndébat cruel du découpage où -IVe République oblige—, la possibilité qu'il\nsoit tranché céda devant une négociation entre partisans et adversaires.\n\n      \n  \n\n \n\nEt on négocia mal!\n\nDe grands jacobins étaient de la partie, au premier rang desquels ce\ngrand serviteur de l'Etat qui a laissé uanom dans notre histoire —\net que je respecte beaucoup mais pas sur ce dossier —, Michel Debré,\nlequel voulait limiter la région à d’éventuels regroupements entre deux\ndépartements au plus. Et à leurs côtés, quelques têtes plus prospectives\nqui pensaient à juste titre qu'il fallait s'orienter vers une dizaine de\nrégions pour atteindre l'échelle des Länder . Verdict : on trancha pour\nvingt-deux régions, ce qui reste absurde, hélas!\n\nPar la suite, il ne se passa pas grand chose, jusqu’au moment où le jeune\ninspecteur des Finances que j’étais— on me permettra de personnaliser\ncette rétrospective — reçoit l'ordre, en 1961, d'aller vérifier la trésorerie\ngénérale d'Auxerre (Yonne). Au service des dépenses, je trouve le coût\ndes marchés publics élevé et en cherche la raison. En me livrant à un\ncalcul en fonction du taux d’intérêt de l'argent au jour le jour, je\ndécouvre que le coût du temps perdu explique au moins le quart sinon le\ntiers des sur—excédents de devis par rapport à des travaux comparables\nfaits dans d'autres conditions, et que les trois quarts de cette perte de\ntemps sont liés à la relation avec Paris et aux circuits de la décision. Je\nchiffre ce constat, le garde à l’esprit, et il ne se passe toujours rien, bien\nentendu.\n\n     \n    \n\n4,,\nA\n\nCependant, la France se « clubise >>. A ce moment là, la réflexion se\ndiffuse. Peut-être avez-vous en tête le nom du club Jean Moulin, qualifié\n\npar le Général de Gaulle \"d’invention extrêmement intelligente pour\n\nfaire faire des heures supplémentaires âmes hautsfonctionnaires\", et qui x‘\ncomportait des hommes de tous bords, farouchement opposés toutefois à\n\nla guerre d'Algérie ? Ce club se réunit beaucoup et sort anonymement en\n\n1966 une petite plaquette dont j'étais l'auteur, intitulée : «Décoloniser la\nprovince».\n\nJe voudrais, rappeler la masse de sarcasmes, — on était quasi à l‘insulte\n—, ou à tout le moins d'ironie condescendante qui a accueilli cette\naffaire.\n\nLa controverse s'est notamment nouée dans le journal L'Express (qui a\nbien changé depuis), où, sous la plume de Roger Prieuréf était paru un\n\narticle magnifique sous le titre « Le médecin est à Paris », {356%\nVÎM\nñ ﬁgurer\n\n \n\n \n\nsous les applaudissements de toute la classe politique française, le\nrapprochement de la décision de ceux qui vont la subir ou de ceux qui\nvont la mettre en œuvre physiquement.\n\nL'idée qu'il était pertinent, en tant que décideur, de diminuer son propre\nchamp, participe des idées fonctionnelles à l’œuvre derrière la\ndécentralisation et la régionalisation, elle a été refoulée Sauf par un\nindividu, assez seul, qui l’ a reprise . il s ’appelle Charles de Gaulle , il\nétait modestement Président de la République et en a introduit le\nprincipe dans un référendum en 1969. Malheureusement, il a eu la\nmalencontreuse idée, qui confinait au suicide politique, d'y aborder aussi\nle problème du Sénat, plus vite qu'il n'aurait fallu. En bref, il a perdu. Et\nnous en sommes donc tous restés là.\n\nSi bien que c'est en 1982 que la décentralisation va s’accomplir à\ndécouvert. De nos jours -chers collègues de la coalition conservatrice\navec qui nous sommes prêts à faire tous les pactes trans-courants et\ntrans—frontières pour faire avancer ensemble ce pays-, on n'avancerait\npas autrement que consensuellement et la table ronde précédente le\nmontrait bien! Mais à l'époque, c'est quand même dans les limites de la\ngauche et même du parti socialiste, puisque le parti communiste\nn accompagnait pas cette réflexion, qu' on a fait avancer un peu les\nchoses... “>QISÇSÂ lâël/ ÆÈWWAIMMW K'QW%JM\n1981 : la régionalisation et la décentralisation figurent dans le\nprogramme. François Mitterrand, considérant qu 'il me devait quelque\nchose, me fait ministre d’État au Plan et à l'aménagement du Territoire.\nMais il me dit : << la décentralisation c'est important ,' c'est l’un de nos\ngrands engagements, c'est Gaston Defferre qui la fera ». Je ne saurais\ncacher ici que j'en ai conçu une assez profonde amertume. Gaston\nDefferre, qui par ailleurs avait bien des vertus, et à qui nous devons\ntoute la décolonisation de l'Afrique noire sans une goutte de sang, —c‘est\ntout de même l’un des grands de la vie publique française! -a alors géré\nl'écriture des quatre lois de décentralisation et leur mise en œuvre,\nbeaucoup plus sous la forme d'un règlement de comptes généralisé des\nélus contre les préfets, que sous la forme d'une réanimation de la\ndémocratie territoriale française et d'une association à cette démocratie\nde partenaires nouveaux.\nEt nous en sommes toujours là, parce que la résultante, c'est le maintien\n_ du département, c'est la pile d'assiettes des niveaux, des compétences et\ndes impôts, c'est un peu la confusion des poW c'est bien sûr le\nj .\n\n\\\\î,>. . W l)\n\n1\n\\ /« I\n>1va .\\j r 5 [/-\n\n \n\nmaintien d'une présence excessive de l’Etat dans toutes Ses procédures.\n\nCela étant, chacun se souvient de ce que je faisais en qualité de ministre\ndu Plan et de l'épisode par lequel il m'avait été demandé de réécrire en\nrose une copie qui consistait à essayer de décrire dans quelle mesure la\npolitique économique et sociale des années 80-82 pourrait s'insérer dans\nune vision prospective à long terme qui respecterait notre équilibre\nbudgétaire et notre balance des paiements. Ce que j'ai tenté de faire dans\nune hypocrisie relative limitée, je crois que tout le monde m'a très bien\ncompris. Il fallait quand même bien tuer le temps! Et c’est dans ces\ncirconstances que j'ai promu le concept, de Contrat de Plan. Il n‘est pas\nsans intérêt non plus pour la suite de nos réflexions, que je vous dise\ncomment il est né, dans quel objectif et comment il a fallu le défendre.\n\nJ'étais à cent lieues de penser qu'il connaîtrait une application\nterritoriale, étant donné ma grande inquiétude sur notre commerce\nextérieur alors que nous conduisions la politique économique à grande\nvitesse sur verglas... avec un système de freinage un peu défectueux.\nMon souci avait principalement trait, en effet, à l'exportation française\net avant tout aux grandes entreprises publiques, et je savais nos grandes\nentreprises publiques harcelées par la quadruple tutelle, pratiquement\nquotidienne, aléatoire et antagonique, exercée par la Direction des prix,\nla Direction du Trésor qui surveillait les emprunts, celle du budget qui\nsurveillait les dotations en capital, et par les directions techniques des\ndifférents ministères compétents.\n\nJ'ai alors fait la patrouille de tous les grands chefs d'entreprises\npubliques de France pour leur vendre mon idée de contrat de plan qu’ils\nont trouvé bonne : code de conduite de l’État, jugement sur\nperformances, formulation de consignes, — l’État se mettant d'accord\navec lui—même, ce qui est le plus difficile à faire, en engageant une fois\ntous les cinq ans, sa signature. Mais ces chefs d’entreprise ont cru bon de\npréciser qu’ils ne souhaitaient pas l’intervention d’un tiers dans leur\ndialogue déjà difficile avec le ministère des Finances : au bout du compte,\ncette tentative est restée lettre morte.\n\nQuelques élus, de tous bords d'ailleurs, puisqu'un des grands << excités >>\ndu démarrage des régions fut Raymond Marcellin, se sont alors\ndemandé pourquoi ce concept, qui vise à organiser le fait que l’État se\nmette d'accord avec lui—même et s'engage sur une durée longue, ne\nserait pas utilisable avec les collectivités territoriales.\n\n \n\n \n\nEt c'est ainsi que la loi de réforme des méthodes de planification de 1982\nl’a retranscrit. Je me disais qu’avec les mécanismes d'autorité, nous\ntrouverions bien une majorité des régions de gauche pour signer ces\ncontrats de Plan. Deux régions de droite suffisaient, sachant qu’on en\ncomptait sept de gauche (on ne connaissait pas encore le désastre\nd'aujourd'hui, qui attend un rééquilibrage prochain). Finalement, tout le\nmonde les a voulus, y compris la Corse, incapable a priori de trouver\nune majorité capable de le voter. Et je veux saluer ici Raymond\nMarcellin qui a été le chantre du ralliement de la partie conservatrice de\nnotre électorat à cette procédure.\n\nIncidemment, vous aurez compris que j'étais très attaché à tout cet\nédifice, dans lequel j'ai joué ma part en envoyant des billes dans les\nquilles, mais pas toujours dans des conditions qui auraient permis d’en\nmaîtriser les conséquences.\n\nIl y eut matière à débat juridique sur les Contrats de Plan. La République\nfrançaise se veut souveraine. La souveraineté réside dans le peuple, qui\nl'exprime par l’intermédiaire de ses représentants. Nulle fraction du\npeuple ne saurait s'arroger cette souveraineté: c'est donc au Parlement\nde définir les compétences des collectivités territoriales de niveau\ninférieur et d’engager la République. L’Êtat ne saurait traiter avec ses\nsujets et se compromettre pour le long terme; il ne peut s'engager pour\nl'avenir qu'avec des personnes publiques de droit international, de\ndignité équivalente (il s’agit des traités avec d'autres États).\n\nAinsi, au début du XXe siècle, on a pu juger que les premières\nconventions collectives que l’État signait avec ses personnels pour\nréguler la paie étaient illégales au regard de ce principe, car la\nsouveraineté nationale n'existe que si elle peut défaire le lendemain\nmatin ce qu'elle a fait la veille (nous sommes toujours dans ce principe de\ndroit). Alors il a bien fallu trouver une issue, et c'est le Conseil d’Êtat qui.\nnous l’a suggérée, en inventant une subtilité absolument magnifique qui\nest la suivante : la souveraineté ne saurait se déléguer et engager\nl'avenir, et par conséquent, toute clause contractuelle signée par l’État\nfrançais avec n'importe quelle personne de droit public, collectivité\nterritoriale de la République ou partenaire extérieur, est nulle de plein .\ndroit. L’État peut toutefois décider par un acte de souveraineté qu'a un\nmoment donné, pour une raison déterminée, ilËnvient de se conduire\ncomme un acteur de droit privé. Dans le droit privé, le contrat fait la loi\ndes parties. S'agissant d'une négociation sur la paie des fonctionnaires,\n\n \n\n \n\n \n\nla décision budgétaire est une et unique, à un moment donné &i on décide\nde la fractionner à raison de 3 °/o par an pendant quatre ans, c'est une\nsous-gestion de personne privée relevant d’une décision budgétaire\nunique : la souveraineté est donc respectéeîî\n\nLe Conseil d’État nous a proposé la formule selon laquelle les clauses\ncontractuelles signées par l’État pouvaient être soit de droit public,\nauquel cas elles étaient nulles de plein droit, soit de droit privé. En\nconséquence, nous disposons dans la loi relative aux contrat de Plan que\nles obligations contractuelles que l’Êtat contractera vis—à—vis des régions\nseront des obligations contractuelles de droit privé. Je craignais\nnéanmoins une comparution devant l'appareil judiciaire français, en\nl'espèce la justice administrative. Et c'est une malversation du\ngouvernement auquel j'avais l'honneur d'appartenir qui nous en a donné\nl'occasion lors de Wﬁl contrat de Plan avec l'Alsace où\nl’État avait manqué à sa parole en privilégiant Grenoble plutôt que\nStrasbourg (le Tribunal administratif de Strasbourg a donné raison a la\n\nv\n\n \n\nL57?“\n\nj\n\n. , , , . rrwg,\nrégion, et condamne l Etat moralement) .ijA (’WW A'WW\n€\n\nQuand Pierre Hérisson demande qu'on mette fin aux contrats de Plan, j\ncrois comprendre qu'il préfère qu'on mette fin à une dérive des contrats\nde Plan. Sous réserve de cette nuance, je le soutiens absolument, sachant\nque la seule alternative au contrat de Plan, à déconseiller, c'est le retour\nà la subvention directe, aux négociations isolées et aléatoires dans le\ntemps. Il vaut mieux se mettre d'accord sur les techniques. Je crois, de ce\npoint de vue, que le contrat de Plan est une technique bien meilleure, et\nque la prochaine étape, c'est que l’État soit sanctionnable pour non\nrespect de sa parole donnée, y compris sur les dotations financières. Il\nfaut changer les contraintes qui pèsent sur Bercy; c’est là une évolution\nqu'on peut peut-être << vendre >>.\n\nCe développement pour vous faire part de la difficulté à faire évoluer ce\npays, notre appareil judiciaire, —— le Conseil d’État l’a montré —, étant\ntoujours au service d'une vision impériale de la République qui ne\nsupporte pas l'autonomie des collectivités territoriales.\n\nAu delà de la réforme des contrats de Plan, nous retrouverons ce\nproblème sur le plan du pouvoir normatif des collectivités, notamment\nrégionales : une réforme à laquelle je crois aussi, mais qui nécessiterait\nune loi, un examen de constitutionnalité, et peut-être même une réforme\nde la Constitution.\n\n \n\n \n\nPardonnez—moi cette première partie, très personnalisée, mais j'ai voulu\ndonner à la fois une lecture de ce qui s'est passé et une mesure de\nl'attachement que je conserve —très grand—, à tout ce problème ainsi qu’à\nl’organisation territoriale de notre pays, même si je n'en suis plus un\npraticien opérationnel à présent.\n\nQuel bilan peut-on dresser d’une décentralisation sous condition ?\nFonctionnellement, tout d’abord, les citoyens sont peu sensibles aux\ndifficultés et aux problèmes que je viens de soulever. Deuxième\nremarque, la région a beaucoup de mal à décoller. Je pense qu'une des\nraisons principales tient au mode de scrutin, et pas seulement a la\nfaiblesse des budgets ou encore au reproche connu des dépenses\nsomptuaires (je pense qu'il était inévitable qu'un nouveau pouvoir\ns'installant cherche à illustrer son installation par des symboles). La\nfaute que nous avons commise, c'est d'avoir mis en place les structures,\net notamment les Chambres régionales des comptes, après coup.\nAutrement dit, on a dû compter avec trois ou quatre ans de laxisme non\ncontrôlé. Il eût fallu y penser plus tôt! Mais pour ma part, je ne juge pas\ncet inconvénient durable parce que les choses se régularisent petit à petit\net qu'on arrive à une situation plus normale, y compris de la part des\nchambres régionales des comptes qui font du bon travail.\n\nDeuxième élément du bilan : la dramatique dérive contentieuse. Je\ncomptais lui conférer une certaine importance, mais je me suis aperçu\nque vous aviez traité ce point toute la journée du 11 décembre, lors d’un\ndébat qui fût riche, précis, détaillé. Cette dérive contentieuse est pour\nune large part le résultat d'une orientation de civilisation. Elle concerne\ntous les domaines de l'activité humaine, et les Français ne sont pas les\npires. La dérive contentieuse pèse 3 % à 3,5 % du produit national brut\naux Etats-Unis d'Amérique, et paralyse des activités dans des conditions\nbien plus graves qu'ici, comme le sport de haut niveau, sans parler du\nrisque médical. C'est une évolution de civilisation contre laquelle nous ne\npouvons pas grand chose, ou en tout cas pas grand chose qui relève de\nnotre sujet.\n\nEn revanche, je suis persuadé qu'une part considérable de la dérive\ncontentieuse vient de la non pertinence entre l'espace de décision et\nçl'espace efficace pour jouer sur la décision. Le problème de l'inexistence\nd'un pouvoir d'agglomération crée des difficultés de relations dans tous\nles sens, dont les exemples sont multiples.\n\n \n\n \n\n \n\nToujours, au titre du bilan, un troisième élément : les inégalités\nrégionales ont recommencé à s'aggraver. Sur la lancée de cette prise de\nconscience qui se généralisa avec le gouvernement Mendès France de 54,\npuis le référendum manqué du Général de Gaulle dont elle a fait les\nfrais, la régionalisation a tout de même gagné en popularité.\n\nDepuis la création de la Datar, on a également assisté à une lutte qui\ns’est traduit par l’amorce d’un rééquilibrage, puisqu’à la fin de la\ndécennie 70, le pourcentage relatif de la population de l' 11e de France par\nrapport à l’ ensemble de la population était en v 2.; 74.—:— a ’- a : —:==\n\niäemaelledimeäegämä J'ai le regret de constater ue depuis\n\nle dernier recensement, ce mouvement s 'est de nouveau inversé, et que\nl'agglomération parisienne est menacée d’apoplexie, voire de paralysie.\nFaute de pensée sur le long terme et d'un réel pouvoir urbanistique, il y a\nmatière à ambition et... à inquiétude.\n\nS’agissant d’inégalités régionales, il faut noter que nous sommes un\npeuple très sensible aux inégalités, comme notre devise << Liberté,\nEgalité, Fraternité >> le rappelle. La République sert aussi à dénoncer,\nmême si la dénonciation n’est en général pas souvent suivie d'effet. Mais\nce qui constitue la réalité, aujourd'hui, c'est une prise de conscience du\ncaractère territorial de ces inégalités. La malédiction de naître soit dans\nle Limousin, soit à Saint-Denis, Aubervilliers ou Pantin, est sensiblement\nla même, qu'on soit fils du médecin local, de l’instituteur local, d'un\nouvrier ou d'un chômeur, au regard de l'avantage de naître dans une\ngrande ville policée et pas encore trop menacée. En outre, l'aggravation\ndes inégalités territoriales hypothèque le destin, ferme l'avenir sur près\nde la moitié du territoire français.\n\nIl nous incombe, je pense, un devoir de reprise en main d'une pensée\nterritoriale, à un moment, cependant, où les outils précédents, manies\npar la Datar, que sont l'utilisation de la rareté et de procédures de\ncrédits sélectifs (à l’exemple des bonifications d'intérêts) sont caducs.\nDans les conditions actuelles de liberté des mouvements financiers et de\nnon sélectivité des marchés, — qui sont bonnes —, il faut inventer\nd'autres outils, comme une rénovation de la contractualisation (sans\naller, encore une fois, jusqu'à supprimer les Contrats de Plan). Je pense\nqu'il serait sage que nos prochains engagements politiques, nos\nprochaines campagnes politiques, présidentielles et législatives,\nprennent en charge les déséquilibres territoriaux, les inquiétudes\n\n     \n\nterritoriales et la nécessité d'une réorientation puissante des actions. ﬁ\n\n \n\nUn,” .\n\n. /'\n\n \n\nAjoutons pour mémoire, encore, deux éléments de bilan. Finalement, la\ndécentralisation dont nous fêtons les dix-huit ans l'an prochain, n'a pas\nabaissé autant que prévu le temps moyen de prise d'une décision\nd'équipement lourde ou d'une décision novatrice. Paris reste toujours\n«dans la partie» ; on n'a accompli qu'une demi-décentralisation. Si nous\nvoulons parvenir à une opérationalité, en rapidité de décision et en non—\ninterférence des niveaux, il va falloir un pas en avant supplémentaire.\nEnfin, je ne peux pas ne pas rappeler que la compétition mondiale prend\nun tour de plus en plus urbain et régional. Les Länder allemands se font\nreprésenter à Bruxelles, négocient et jouent leur rôle sur le plan\ninternational. Quant au Maire de Barcelone, mon ami, il << pèse >> deux\nmillions et demi d'habitants, et s’érige en capitale de la Méditerranée,\n«marginalisant » tout à ses côtés. Ce mode d’organisation est sans doute\ninévitable au regard du dynamisme prodigieux et de la gestion très\nrigoureuse, peut-être un peu mégalomaniaque, de cette ville (qui évoque\nun cousinage avec Georges Frèche, par l'animation et la vitalité des\ninitiatives de terrain !). ÿ t “Mu\n\n   \n \n\n/\n\n   \n\nW M4 Î’QNALE'è-w/j\nQu'entreprendre alors, dans l’obligation que nous sommes cÎé << tenir >>\n\ndevant la compétition mondiale ?\n\nJe vais décliner quelques réflexions dont certaines sont briseuses de\nvaisselle, autour des six thèmes suivants.\n\n— Le premier, c'est la maîtrise urbanistique. Il s’agit, me semble—t-il,\nd’une dimension majeure non seulement pour des raisons de\npréservation du patrimoine, de lutte contre la pollution, mais également\nW W nécessité de fonctionnalité des agglomérations : il y va de la\ncapacité de créer des conditions viables et vivables dans nos\nagglomérations.\nJe concède à présent, et je le pressentais lorsque nous nous sommes\nattelés au grand mouvement de décentralisation, que nous avons\ncommis une faute : celle de confier les permis de construire aux maires,\nc'est-à-dire aux plus fragiles pour défendre l'intérêt public devant une\npression locale forte. Il faut quand même que ces choses soient dites. Afin\nde soustraire les enjeux d'autonomie, d'autorité, de sens des\nresponsabilités, et de pouvoir normatif aux fortes pressions que l’on\nconnaît, on peut souhaiter que les collectivités locales acceptent que le\n\n \n\npouvoir urbanistique soit défendu d'«un peu plus loin», sur un registre\nsupra—local.\n\nPar ailleurs, il y a aurait matière à définir de manière plus restrictive le\ndroit de plaider devant la justice administrative contre des décisions de\npuissances publiques et de collectivités territoriales, dans une nouvelle\nloi. L'omni—ouverture du droit d'ester en justice administrative introduit\nune paralysie absolument générale, qui ne produit pas seulement\nl'annulation de quantités de décisions, — ce qui a déjà un coût —, mais\naussi l'inhibition des producteurs de la décision, tant ils se prémunissent\navant d’agir. Pour vous le dire sobrement, je ne crois plus qu'il soit\naujourd’hui possible de construire un grand équipement public en\nFrance! S'il nous fallait faire le R.E.R. maintenant, on ne pourrait tout\nbonnement pas. Sans parler des T.G.V....\n\nIl nous faut conserver un équilibre des pouvoirs et il n'est pas question de\nsupprimer les saisines d'organismes privés, mais peut-être de veiller à\nune certaine représentativité plutôt qu'à une multiplicité des actions.\nC'est là un point-clé, même si je ne suis pas un spécialiste de ces\nquestions.\n\nEnfin, toujours en matière urbanistique, l'urgence implique aussi\nd'homogénéiser le commandement sur les espaces pertinents. Nous en\nrevenons tout autant au problème de la région qu’au problème de\nl'agglomération. En 1982, on a accompagné la décentralisation de la\npossibilité d’instituer des communautés urbaines, si bien qu’une douzaine\nde villes ont créé par esprit public leur communauté urbaine. En Ile de\nFrance, en région parisienne, cela s’est avéré impossible. Les 1300 maires\ny possèdent un pouvoir urbanistique équivalent à celui de saboter toute\norientation commune. Il va bien falloir y remédier.\n\nAutant je me suis battu, —— et cette bataille a connu sa victoire, y compris\ndans ce que l'on a appelé la loi Joxe-Marchand sur l’intercommunalité\n— pour éviter toute contrainte, recourir à la persuasion et à l’incitation,\nen tenant compte du tissu démocratique, autant je pense qu'on ne peut\nplus se le permettre, et qu’il y a urgence à redonner de la fonctionnalité\net de la modernité à notre République, qu’il s’agisse de l’Etat ou de la\nsociété civile. Cette urgence exige qu'on pousse les feux. S’agissant de la\ncréation d’un pouvoir d'agglomération, une loi serait requise. En tout\nétat de cause, il n'y a pas d'autre solution, à mon sens, que la voie\nlégislative pour la région parisienne. \"\n\nc\n’l/\n\n- a .\n\\QQtv_ et)\n\n- Le second impératif concerne les problèmes d'organisation électorale.\n\n \n\n \n\nVous avez, avec raison, beaucoup parlé de la limitation du cumul des\nmandats qui bouscule nos habitudes. Il n’est pas facile de se faire à l’idée\nque les députés n'aient plus de fonction locale. Je suis l’un de ceux qui ont\nle plus poussé dans cette direction, en commençant à me mettre\npersonnellement en ordre avec une telle disposition. Reste que nous\navions l'habitude d’un enracinement dans le terroir de nos\nparlementaires. Il ne s’agit pas d’un faux problème, tant il est vrai que\ntout le monde accuse nos élites nationales d'être trop enfermées dans les\npalais nationaux et de n'en point sortir, si bien que d’une certaine\nmanière, le non-cumul peut aggraver ce soupçon —ou ce risque. Il faudra\nbien inventer quelque chose, à ce propos.\n\nIl convient d’évoquer également le statut de l'élu. Il n'y aura pas de non\ncumul viable sans rémunération convenable des élus. Il faut savoir ce\nqu'on veut. Nos maires sont maintenant des chefs d'entreprises, ils ont\nbesoin d'une rémunération de cadre supérieur. C’est, sinon, se moquer\ndu monde. On n'est pas maire d'une ville de 15.000 habitants en bénévole\nou à mi-temps : cela n'est pas sérieux!\n\nDe surcroît, les problèmes de gestion des systèmes électoraux se posent\navec acuité. Je peux rappeler sans drame que je me suis beaucoup disputé\navec François Mitterrand sur le problème du mode de scrutin régional\npour lequel je suggérais l’adoption du mode de scrutin municipal, avec\nune prime majoritaire un peu moins forte. Et de fait, ma démission m'a\nété demandée dans la dernière semaine qui nous restait pour que,\nclandestinement, 1e Premier Ministre donne aval à un coup de force\nparlementaire qui aurait produit une telle proposition de loi, sans avoir\nbesoin de l'accord écrit du Conseil des Ministres sur l'ordre du jour (qui\nnécessitait, lui, la signature du Président de la République). Voilà encore\nun exemple d’acte manqué de la vie publique qu'il nous faudra bien\nrattraper. Mais je me tourne vers Jean-Pierre Balligand qui siège au\nparlement ! .\nJe pense aussi que le problème du département est posé de manière ‘—\"\nabsolument criante. Je suis favorable à sa suppression, mais cette\ndernière est politiquement impossible, notre pays n'étant pas de taille à\n\nrésister aux coupes claires. Il faut donc au moins organiser la\ndécroissance lente des départements, en cessant de leur attribuer des\nresponsabilités supplémentaires. Les électeurs ont besoin de savoir à qui\ns'adresser: dès lors que l’on peut compter sur un pouvoir pertinent dans\nl'agglomération et sur un pouvoir pertinent dans la région, cela doit\n\nsuffire.\n\n  \n \n\n \n\nSi on fait le choix de conserver le département, il n'est pas concevable,\ndans la situation de déséquilibres inter—territoriaux que j'évoquais tout à\nl'heure, de passer à côté de la politique de la ville : on ne peut plus faire\nde politiques convenables de la ville avec 100 conseils généraux dont 97\nsont à majorité rurale et se méfient de l'agglomération, en la\nsanctionnant d'être forte. Cette situation d’inéquité pose tout le\nproblème du mode de scrutin des conseils généraux. La réponse serait\ndans la proportionnelle, en dépit de ma répulsion profonde envers tout\nscrutin proportionnel qui constitue, à mes yeux, un encouragement à la\nbureaucratie (qui suscite les investitures), et non pas au compte rendu de\nmandat et à la relation personnelle entre les citoyens et l'élu. Je redoute\ncette disposition surtout en ces temps où le Front National n'est pas\nloin.... Comment rendre moins impossible le redécoupage au profit des\nvilles de toute la carte cantonale ?\n\nComme ces problèmes sont insolubles, je suis tenté de me prononcer\npour la suppression du département,— j'aurais au moins eu la loyauté\nde vous le dire, même si, comme vous le savez, je ne suis plus candidat a\naucun poste dans le système électoral français, ce qui rend limité le risque\nd’une telle déclaration !\n\n \n   \n\n \n\n/\n\n- Troisième problème : la déconcentration. Il n'est pas concevable quémcoè‘t'i\nmouvement de décentralisation prenne tout son essor et s'enracine, s'il\nn'est pas vraiment accompagné d'une déconcentration dans l'appareil\n\nde l’État, qui fasse que l’État lui—même sache prendre ses responsabilités,\ngérer ses services et négocier au niveau où sont établis les partenaires\navec lesquels il traite. à\nDéconcentration : trente ans de bavardages [al-W limité; Des y\ncentaines de discours ministériels. Permettez—moi un aveu : moi aussi, je\n\nm’y suis adonné en qualité de ministre du Plan, puis de Premier Ministre!\n\nEt puis, un jour, on s'est demandé pourquoi les directions\nd'administration centrale ne se prononçaient jamais sur ce dont elles\npouvaient se dégager. La réponse, c'est que l'importance d'un directeur\nd'administration centrale se compte au nombre de fonctionnaires qu'il a\n\nsous ses ordres et des services qu'il dirige. Amputez des services, et vous\ndiminuez la taille des moquettes, les grades et les affectations\nprofessionnelles. C'est d'ailleurs le << coup » du chômage : plus vous en\n\navez à administrer et plus vous êtes promu, comme vous le savez.\n\nDans ces conditions, l'idée, quoique tardive, nous est venue de solliciter\n\nles principaux concernés, en se tournant vers les préfets de région. Le\n\n \n\nrésultat fut radical (j'ai quitté hélas mes fonctions assez vite et n'ai pas\ntout le processus à l’esprit). Lorsque le ministre de l'Intérieur de l'époque,\nPierre Joxe, nous a communiqué le bilan des remontées énumérant ce\ndont l’Êtat pourrait utilement se défaire et ce que les services de l’État\npourraient prendre en charge beaucoup plus efficacement, la somme\nrecueillie, d’une remarquable pertinence, était de nature à << terroriser >>\nn'importe quel directeur d'administration centrale!\n\nNaturellement, dans chaque domaine, il a fallu entamer des\nnégociations internes aux ministères, qui se sont probablement perdues\ndans les sables. Nous avons cependant pris une décision parfaitement\nillégale, en faisant figurer dans les textes une proposition du préfet du\nNord de l'époque : ce dernier suggérait W\n&Ëgla suppression du service de la << colombophilie >> qui continue a\nempoisonner délicieusement l'activité associative, qui fait la joie de\nbeaucoup d'habitants du Nord et perdure pour des raisons d'espionnage\nmilitaire au titre de la défense nationale !\n\nJe propose donc à nouveau que tout nouvel effort de déconcentration\nsoit suggéré par les préfets et peut—être pas seulement par les préfets de\nrégions.\n\n- Quatrième point : remettre de l'ordre dans les contrats de Plan, comme\n\nje l’ai mentionné précédemment. Je voudrais signifier ici le fait qu'on en\n\nfait trop : on le pratique avec des villes, des pays, etc. au détriment de la\ncohérence d’ensemble. Il faut principalement sanctionner l’État pour non\nrespect de sa parole, notamment financière, et bâtir de vrais contrats.\n\nLes contrats ne sont \"léonins\", que par accident ou par faiblesse de\nl'interlocuteur. Si telle région n'est pas très puissante pour négocier,\ntelle autre s’organise pour ne pas s’en laisser imposer par l’État. J’insiste\ndonc sur l'obligation, pour l’Êtat, de respecter sa parole.\n\nJe pense, qui plus est, qu'il faut doter non seulement les régions de), 24\npouvoir et de ressources, mais également les préfets de région, afin que\n\nles contrat de pays et contrats de ville relèvent du niveau régional et no A M ,\nplus du niveau central-étatique. ÆP‘\n- Le cinquième point a trait à l'idée qu'il nous faut, par collectivité, une\nressource majeure et une compétence dominante. Point. Le reste est\nmarginal. C’en est assez de la << pile d'assiettes » et des interférences\ndans tous les sens. C'est aussi difficile que nouveau dans la pensée\nfrançaise ; le droit d'expérimenter qu’évoquait Daniel Hoeffel pourrait\n\n \n\nbien venir d’Alsace. Il n'est plus concevable d'être soumis à l'obligation\njuridique d’agir de façon uniforme en tout lieu, même quand on innove et\nqu'on expérimente. Pour quelles raisons, autres que pluviométriques, les\nnormes d'H.L.M. seraient les mêmes en Languedoc, Bretagne, Nord —\nPas de Calais ou en Alsace ? Il faut oser différencier. Mais c'est sans\ndoute une inscription constitutionnelle qui devra le permettre, car il\ns’agit de se montrer rigoureux en la matière.\n\nDans ce même ordre d’idée, un éclairage s’impose sur une dynamique qui.\nest partie de bas : la coopération internationale décentralisée. Il est tout\nà fait important pour nos régions frontalières — Jean—Paul Alduy le sait\nqui coopère avec Barcelone —— d'avoir les coudées franches et de pouvoir\ntravailler avec des degrés de liberté identiques à ceux des collectivités\nvoisines, la Lombardie ou le Baden-Wurtenberg. C’est un ordre de\npréoccupation central pour nos départements et territoires d'Outre—mer\négalement, pour lesquels la coopération est une des clefs de leur\n\nenracinement dans leur économie régionale, donc une des clés de leur\nm\\\n\nsurvie. \\\n&ﬂ’ona es /\"\n\n-\\UL\n\n- Pour conclure enfin, comment éviter le sujet de la carte administrative\nde la France à propos duquel l’homme de paix civile et de négociation\nque je suis s'accuserait volontiers de l'avoir été un peu trop .7 Il faut\nredevenir anguleux. J’ai longtemps pensé qu’il fallait compter avec les\nvingt—deux régions héritées de Michel Debré, et qu’il serait trop coûteux\nen énergie politique et en temps de changer de découpage régional par\nles procédures classiques. Autrement dit, j’étais d’avis que la\nréorganisation territoriale ne devait pas occuper l’agenda politique au\ndétriment de priorités comme la politique de la ville et le chômage. Qr je\nne suis plus du tout persuadé que nous allons tenir le cap devant le\nmonde tel qu'il évolue et je pense qu’une décision majeure devra être\nprise pour diviser le nombre de nos régions, pourquoi pas par deux.\n\nJe crois aussi que l'organisation du dépérissement tranquille du\ndépartement n'est pas sans inconvénient, je vous le disais à propos de la\npolitique de la ville, et qu'après tout, il faudrait peut-être y aller d'un\nseul et même élan.\n\nQuant au pouvoir d'agglomération, lui aussi a besoin d’un\nremembrement. Les communes rurales, au fond, ont mis en avant plus\nvite que le monde urbain leurs besoins d'intercommunalité pour\nsurvivre.\n\n \n\nAu total, nous touchons là à un sujet d'une ampleur telle qu'il n'est pas\ntraitable autrement que par un nouveau Président de la République\nfraîchement élu, convaincu et fier de proposer à la France un nouvel\navenir, à même de risquer un référendum dans les trois mois de sa\npremière élection.\nDans cette attente, faisons tous ensemble en sorte qu’il ne soit plus\npossible d'éluder un pareil sujet dans les prochaines campagnes\nélectorales. Je suis heureux de constater que des personnalités de tous\nbords politiques aient pu être rassemblées ici par l'Institut de la\nDécentralisation pour apporter leur contribution à ce changementﬁx\nMerci aussi de m'avoir permis de tenir quelques propos intempestifs!î VN%\\\\\nj, /.’\n\nﬁesta.”\n\n \n\n", "key_words": {"Institut": 1, "Assises": 1, "décembre": 1, "ancien": 1, "premier": 2, "quelle": 3, "décentralisation": 8, "parler": 3, "devant": 6, "Quelle": 1, "nature": 2, "instaurée": 1, "années": 2, "réforme": 4, "imparfaite": 1, "maintenues": 1, "distance": 1, "interdit": 1, "Hautement": 1, "significatif": 1, "totale": 1, "budgets": 2, "locaux": 1, "encore": 5, "quart": 2, "États": 1, "cette": 14, "proportion": 1, "chiffre": 1, "relativement": 1, "centralisé": 1, "présente": 1, "tiers": 3, "avons": 3, "comme": 7, "crois": 5, "problèmes": 5, "actuels": 1, "notre": 10, "souvenir": 1, "lesquelles": 1, "compte": 4, "métissé": 1, "savoyardLet": 1, "grandi": 1, "banlieues": 1, "milieu": 1, "dégagé": 1, "contraintes": 2, "exercé": 1, "profession": 1, "finances": 1, "racines": 1, "provinciales": 1, "faisant": 2, "Sciences": 1, "livre": 1, "Paris": 4, "désert": 1, "français": 1, "ouverture": 1, "réflexion": 2, "portée": 1, "habituellement": 1, "régionalistes": 1, "résulté": 1, "grand": 6, "sinon": 2, "réﬂexions": 1, "réunie": 1, "autour": 2, "Pierre": 2, "Mendès": 2, "problème": 9, "régional": 3, "créer": 2, "douée": 1, "créant": 1, "établissement": 1, "ouvrant": 1, "occasion": 1, "cruel": 1, "découpage": 2, "République": 5, "possibilité": 1, "tranché": 1, "négociation": 2, "entre": 4, "partisans": 1, "négocia": 1, "grands": 4, "jacobins": 1, "étaient": 3, "desquels": 1, "serviteur": 1, "laissé": 1, "uanom": 1, "histoire": 1, "respecte": 1, "beaucoup": 6, "dossier": 1, "Michel": 2, "voulait": 1, "limiter": 1, "région": 6, "regroupements": 1, "leurs": 2, "quelques": 3, "têtes": 1, "pensaient": 1, "juste": 1, "titre": 4, "fallait": 4, "dizaine": 1, "atteindre": 1, "Länder": 2, "Verdict": 1, "trancha": 1, "reste": 3, "passa": 1, "moment": 3, "Finances": 2, "permettra": 1, "rétrospective": 1, "reçoit": 1, "vérifier": 1, "service": 3, "trouve": 1, "marchés": 1, "publics": 1, "élevé": 1, "cherche": 2, "livrant": 1, "fonction": 2, "temps": 4, "perdu": 1, "explique": 1, "moins": 6, "devis": 1, "rapport": 1, "travaux": 1, "trois": 3, "quarts": 1, "perte": 1, "relation": 2, "circuits": 1, "garde": 1, "passe": 1, "toujours": 5, "France": 6, "clubise": 1, "Général": 2, "Gaulle": 3, "extrêmement": 1, "intelligente": 1, "faire": 8, "heures": 1, "supplémentaires": 1, "hommes": 1, "farouchement": 1, "opposés": 1, "toutefois": 2, "guerre": 1, "réunit": 1, "anonymement": 1, "petite": 1, "plaquette": 1, "intitulée": 1, "rappeler": 3, "masse": 1, "était": 6, "quasi": 1, "condescendante": 1, "accueilli": 1, "controverse": 1, "notamment": 3, "nouée": 1, "journal": 1, "changé": 1, "plume": 1, "Roger": 1, "Prieuréf": 1, "magnifique": 2, "médecin": 2, "applaudissements": 1, "toute": 5, "classe": 1, "politique": 6, "décision": 8, "subir": 1, "mettre": 2, "œuvre": 1, "diminuer": 1, "participe": 1, "idées": 1, "fonctionnelles": 1, "derrière": 1, "refoulée": 1, "assez": 4, "reprise": 2, "Charles": 1, "modestement": 1, "Président": 3, "introduit": 1, "référendum": 3, "confinait": 1, "suicide": 1, "aborder": 1, "sommes": 6, "restés": 1, "jours": 1, "collègues": 1, "coalition": 1, "prêts": 1, "pactes": 1, "avancer": 2, "ensemble": 3, "autrement": 2, "consensuellement": 1, "table": 1, "ronde": 1, "précédente": 1, "quand": 4, "limites": 1, "parti": 2, "puisque": 1, "accompagnait": 1, "ÆÈWWAIMMW": 1, "régionalisation": 2, "figurent": 1, "François": 2, "considérant": 1, "devait": 2, "ministre": 3, "important": 2, "Gaston": 1, "Defferre": 1, "conçu": 1, "profonde": 2, "ailleurs": 1, "avait": 3, "décolonisation": 1, "noire": 1, "goutte": 1, "publique": 2, "alors": 3, "quatre": 3, "forme": 2, "règlement": 1, "comptes": 2, "généralisé": 1, "contre": 4, "réanimation": 1, "territoriale": 3, "française": 1, "association": 1, "partenaires": 1, "parce": 2, "compétences": 2, "confusion": 1, "présence": 1, "excessive": 1, "toutes": 1, "chacun": 1, "souvient": 1, "faisais": 1, "qualité": 2, "lequel": 3, "demandé": 2, "réécrire": 1, "copie": 1, "consistait": 1, "essayer": 1, "décrire": 1, "mesure": 2, "économique": 2, "sociale": 1, "pourrait": 3, "vision": 2, "prospective": 1, "terme": 2, "respecterait": 1, "balance": 1, "tenté": 2, "hypocrisie": 1, "relative": 2, "monde": 3, "promu": 1, "Contrat": 1, "intérêt": 1, "suite": 1, "objectif": 1, "comment": 2, "fallu": 4, "lieues": 1, "penser": 2, "connaîtrait": 1, "étant": 1, "donné": 3, "grande": 1, "inquiétude": 1, "conduisions": 1, "système": 2, "freinage": 1, "souci": 1, "principalement": 2, "avant": 3, "grandes": 1, "entreprises": 1, "savais": 1, "publiques": 3, "harcelées": 1, "quadruple": 1, "aléatoire": 1, "exercée": 1, "Direction": 2, "Trésor": 1, "surveillait": 1, "celle": 2, "budget": 1, "dotations": 2, "directions": 1, "techniques": 1, "ministères": 1, "patrouille": 1, "chefs": 3, "vendre": 2, "contrat": 7, "trouvé": 1, "bonne": 1, "conduite": 1, "jugement": 1, "formulation": 1, "mettant": 1, "difficile": 3, "engageant": 1, "souhaitaient": 1, "ministère": 1, "tentative": 1, "restée": 1, "lettre": 1, "bords": 1, "excités": 1, "démarrage": 1, "régions": 6, "Raymond": 1, "pourquoi": 3, "organiser": 2, "durée": 1, "utilisable": 1, "collectivités": 5, "ainsi": 2, "méthodes": 1, "planification": 1, "disais": 2, "mécanismes": 1, "majorité": 3, "gauche": 2, "signer": 1, "droite": 1, "sachant": 1, "connaissait": 1, "attend": 1, "rééquilibrage": 1, "compris": 4, "incapable": 1, "priori": 1, "capable": 1, "saluer": 1, "chantre": 1, "ralliement": 1, "partie": 2, "conservatrice": 1, "électorat": 1, "aurez": 1, "attaché": 1, "envoyant": 1, "billes": 1, "conditions": 3, "auraient": 1, "permis": 3, "matière": 3, "débat": 1, "juridique": 1, "Contrats": 2, "souveraineté": 4, "réside": 1, "Nulle": 1, "fraction": 1, "saurait": 3, "définir": 2, "territoriales": 2, "traiter": 1, "compromettre": 1, "personnes": 1, "droit": 9, "équivalente": 1, "traités": 1, "début": 1, "juger": 1, "collectives": 1, "signait": 1, "personnels": 1, "illégales": 1, "regard": 3, "nationale": 2, "défaire": 2, "veille": 1, "principe": 1, "Alors": 1, "trouver": 1, "Conseil": 4, "inventant": 1, "subtilité": 1, "absolument": 2, "suivante": 1, "déléguer": 1, "clause": 1, "contractuelle": 1, "signée": 1, "personne": 2, "partenaire": 1, "nulle": 1, "plein": 2, "décider": 1, "raison": 3, "ilËnvient": 1, "acteur": 1, "budgétaire": 1, "fractionner": 1, "pendant": 1, "privée": 1, "relevant": 1, "proposé": 1, "formule": 1, "selon": 1, "laquelle": 3, "signées": 1, "pouvaient": 1, "elles": 1, "nulles": 1, "disposons": 1, "obligations": 2, "contractuelles": 2, "contractera": 1, "comparution": 1, "judiciaire": 1, "justice": 3, "malversation": 1, "auquel": 1, "manqué": 3, "parole": 2, "privilégiant": 1, "Grenoble": 1, "plutôt": 2, "Tribunal": 1, "administratif": 1, "Strasbourg": 1, "condamne": 1, "Hérisson": 1, "demande": 1, "mette": 2, "contrats": 5, "comprendre": 1, "préfère": 1, "dérive": 4, "réserve": 1, "soutiens": 1, "seule": 1, "alternative": 1, "subvention": 1, "négociations": 1, "isolées": 1, "aléatoires": 1, "mieux": 1, "technique": 1, "prochaine": 1, "sanctionnable": 1, "changer": 2, "pèsent": 1, "développement": 1, "difficulté": 1, "évoluer": 1, "appareil": 1, "montré": 1, "impériale": 1, "retrouverons": 1, "pouvoir": 9, "normatif": 2, "examen": 1, "première": 1, "lecture": 1, "passé": 1, "conserve": 1, "opérationnel": 1, "bilan": 3, "dresser": 1, "condition": 1, "citoyens": 2, "sensibles": 1, "viens": 1, "pense": 5, "principales": 1, "tient": 1, "seulement": 4, "reproche": 1, "connu": 2, "inévitable": 1, "nouveau": 5, "illustrer": 1, "installation": 1, "place": 1, "Chambres": 1, "régionales": 2, "après": 1, "compter": 3, "laxisme": 1, "inconvénient": 1, "durable": 1, "choses": 2, "régularisent": 1, "petit": 1, "arrive": 1, "situation": 3, "élément": 2, "dramatique": 1, "conférer": 1, "certaine": 2, "aviez": 1, "traité": 1, "point": 4, "journée": 1, "Cette": 3, "contentieuse": 2, "large": 1, "résultat": 1, "orientation": 1, "domaines": 1, "Français": 1, "produit": 3, "national": 1, "paralyse": 1, "activités": 1, "graves": 1, "sport": 1, "évolution": 1, "civilisation": 1, "chose": 1, "relève": 1, "persuadé": 2, "considérable": 1, "vient": 1, "pertinence": 1, "efficace": 1, "jouer": 1, "difficultés": 1, "relations": 1, "exemples": 1, "troisième": 1, "recommencé": 1, "lancée": 1, "prise": 3, "généralisa": 1, "gouvernement": 1, "gagné": 1, "création": 1, "également": 3, "assisté": 1, "lutte": 2, "traduit": 1, "pourcentage": 1, "relatif": 1, "population": 2, "regret": 1, "constater": 2, "dernier": 2, "mouvement": 2, "parisienne": 1, "menacée": 1, "voire": 1, "pensée": 1, "ambition": 1, "noter": 1, "sensible": 1, "devise": 1, "Fraternité": 1, "aussi": 6, "dénonciation": 1, "général": 1, "souvent": 1, "suivie": 1, "constitue": 1, "conscience": 1, "territorial": 1, "malédiction": 1, "naître": 2, "Aubervilliers": 1, "ville": 7, "policée": 1, "inégalités": 1, "hypothèque": 1, "ferme": 1, "moitié": 1, "territoire": 1, "devoir": 1, "outils": 1, "rareté": 1, "procédures": 2, "sélectifs": 1, "bonifications": 1, "actuelles": 1, "liberté": 2, "mouvements": 1, "financiers": 1, "sélectivité": 1, "bonnes": 1, "rénovation": 1, "contractualisation": 1, "supprimer": 1, "serait": 3, "prochains": 1, "engagements": 1, "campagnes": 1, "présidentielles": 1, "charge": 2, "déséquilibres": 2, "nécessité": 2, "réorientation": 1, "puissante": 2, "éléments": 1, "fêtons": 1, "autant": 3, "prévu": 1, "moyen": 1, "lourde": 1, "accompli": 1, "parvenir": 1, "rapidité": 1, "falloir": 2, "compétition": 2, "mondiale": 2, "urbain": 2, "allemands": 1, "négocient": 1, "jouent": 1, "Quant": 1, "Maire": 1, "capitale": 1, "dynamisme": 1, "prodigieux": 1, "gestion": 2, "cousinage": 1, "Georges": 1, "vitalité": 1, "terrain": 1, "tenir": 3, "décliner": 1, "réflexions": 1, "certaines": 1, "briseuses": 1, "thèmes": 1, "maîtrise": 1, "dimension": 1, "majeure": 3, "raisons": 2, "fonctionnalité": 1, "agglomérations": 1, "viables": 1, "vivables": 1, "concède": 1, "pressentais": 1, "lorsque": 1, "faute": 1, "confier": 1, "construire": 2, "fragiles": 1, "défendre": 1, "public": 3, "locale": 1, "soient": 1, "soustraire": 1, "enjeux": 1, "fortes": 1, "pressions": 1, "souhaiter": 1, "locales": 1, "acceptent": 1, "urbanistique": 2, "défendu": 1, "aurait": 2, "manière": 2, "restrictive": 1, "plaider": 1, "administrative": 2, "décisions": 1, "paralysie": 1, "quantités": 1, "producteurs": 1, "possible": 1, "équipement": 1, "conserver": 2, "équilibre": 1, "pouvoirs": 1, "question": 1, "saisines": 1, "veiller": 1, "représentativité": 1, "multiplicité": 1, "spécialiste": 1, "implique": 1, "commandement": 1, "espaces": 1, "accompagné": 2, "communautés": 1, "villes": 1, "esprit": 1, "communauté": 1, "avéré": 1, "possèdent": 1, "équivalent": 1, "celui": 1, "saboter": 1, "bataille": 1, "appelé": 1, "éviter": 2, "recourir": 1, "persuasion": 1, "tenant": 1, "tissu": 1, "urgence": 2, "redonner": 1, "modernité": 1, "exige": 1, "pousse": 1, "second": 1, "impératif": 1, "concerne": 1, "parlé": 1, "limitation": 1, "cumul": 1, "bouscule": 1, "facile": 1, "députés": 1, "poussé": 1, "commençant": 1, "ordre": 3, "telle": 5, "Reste": 1, "enracinement": 1, "terroir": 1, "accuse": 1, "élites": 1, "nationales": 1, "enfermées": 1, "nationaux": 1, "aggraver": 1, "soupçon": 1, "inventer": 1, "quelque": 1, "convient": 1, "statut": 1, "viable": 1, "rémunération": 2, "convenable": 1, "savoir": 2, "maires": 1, "maintenant": 1, "cadre": 1, "maire": 1, "habitants": 1, "systèmes": 1, "électoraux": 1, "drame": 1, "Mitterrand": 1, "scrutin": 3, "suggérais": 1, "prime": 1, "majoritaire": 1, "démission": 1, "demandée": 1, "dernière": 1, "semaine": 1, "restait": 1, "Premier": 2, "Ministre": 1, "donne": 1, "proposition": 2, "écrit": 1, "Ministres": 1, "signature": 1, "Voilà": 1, "exemple": 1, "faudra": 1, "tourne": 1, "Balligand": 1, "siège": 1, "département": 1, "favorable": 1, "politiquement": 1, "taille": 2, "coupes": 1, "lente": 1, "cessant": 1, "attribuer": 1, "électeurs": 1, "besoin": 2, "pertinent": 2, "choix": 1, "passer": 1, "politiques": 2, "convenables": 1, "conseils": 2, "généraux": 1, "rurale": 1, "méfient": 1, "réponse": 1, "dépit": 1, "répulsion": 1, "envers": 1, "proportionnel": 1, "encouragement": 1, "suscite": 1, "rendu": 1, "personnelle": 1, "disposition": 1, "surtout": 1, "Front": 1, "National": 1, "Comment": 1, "rendre": 1, "impossible": 1, "redécoupage": 1, "profit": 1, "carte": 2, "cantonale": 1, "suppression": 2, "candidat": 1, "poste": 1, "électoral": 1, "limité": 1, "déclaration": 1, "Troisième": 1, "concevable": 2, "prenne": 1, "essor": 1, "vraiment": 1, "déconcentration": 1, "fasse": 1, "sache": 1, "prendre": 2, "services": 3, "négocier": 1, "niveau": 3, "établis": 1, "lesquels": 2, "trente": 1, "bavardages": 1, "discours": 1, "adonné": 1, "centrale": 2, "prononçaient": 1, "jamais": 1, "nombre": 2, "fonctionnaires": 1, "ordres": 1, "Amputez": 1, "grades": 1, "chômage": 1, "administrer": 1, "quoique": 1, "venue": 1, "principaux": 1, "tournant": 1, "préfets": 4, "radical": 1, "quitté": 1, "hélas": 1, "fonctions": 1, "processus": 1, "Lorsque": 1, "communiqué": 1, "remontées": 1, "énumérant": 1, "utilement": 1, "remarquable": 1, "terroriser": 1, "directeur": 1, "chaque": 1, "entamer": 1, "internes": 1, "probablement": 1, "cependant": 1, "figurer": 1, "textes": 1, "préfet": 1, "suggérait": 1, "colombophilie": 1, "continue": 1, "délicieusement": 1, "perdure": 1, "défense": 1, "propose": 1, "nouvel": 1, "effort": 1, "suggéré": 1, "Quatrième": 1, "remettre": 1, "mentionné": 1, "voudrais": 1, "signifier": 1, "pratique": 1, "détriment": 1, "sanctionner": 1, "bâtir": 1, "vrais": 1, "accident": 1, "faiblesse": 1, "autre": 1, "laisser": 1, "imposer": 1, "respecter": 1, "doter": 1, "relèvent": 1, "cinquième": 1, "trait": 1, "compétence": 1, "Daniel": 1, "Hoeffel": 1, "venir": 1, "soumis": 1, "façon": 1, "uniforme": 1, "innove": 1, "quelles": 1, "autres": 1, "seraient": 1, "mêmes": 1, "Calais": 1, "Alsace": 1, "inscription": 1, "constitutionnelle": 1, "devra": 2, "montrer": 1, "rigoureux": 1, "éclairage": 1, "dynamique": 1, "coopération": 2, "internationale": 1, "frontalières": 1, "Alduy": 1, "coopère": 1, "Barcelone": 1, "coudées": 1, "franches": 1, "degrés": 1, "identiques": 1, "Lombardie": 1, "central": 1, "départements": 1, "territoires": 1, "clefs": 1, "économie": 1, "conclure": 1, "sujet": 3, "propos": 3, "duquel": 1, "civile": 1, "volontiers": 1, "longtemps": 1, "pensé": 1, "héritées": 1, "énergie": 1, "Autrement": 1, "occuper": 1, "priorités": 1, "allons": 1, "évolue": 1, "diviser": 1, "dépérissement": 1, "tranquille": 1, "faudrait": 1, "aller": 1, "communes": 1, "besoins": 1, "touchons": 1, "ampleur": 1, "convaincu": 1, "proposer": 1, "risquer": 1, "faisons": 1, "sorte": 1, "pareil": 1, "prochaines": 1, "heureux": 1, "personnalités": 1, "aient": 1, "rassemblées": 1, "apporter": 1, "contribution": 1}}