{"id": "12_03_1993-Lille", "date": "12_03_1993", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel ROCARD au meeting fédéral du Nord\n\ns\n\na LILLE le vendredi 12 mars 1993\n\nChers amis du Nord,\n\nMon Cher Pierre,\n\n \n\nEtre à tes côtés dans un meeting, se battre côte à\ncôte, depuis combien de temps le faisons-nous ensemble ?\n\nDans le parti d'aujourd'hui, nous sommes Pierre\nMAUROY et moi, les deux seuls fils des écoles de\nl'internationale socialiste et je nœsure peut-être plus\nque d'autres l'honneur et la charge qui est la tienne\naujourd'hui, Pierre, de conduire cette internationale\nsocialiste, ce rassemblement désormais mondial de toutes\nles forces de progrès.\n\nTu as écrit, il y a quelques années, un livre qui\nporte le beau titre d'\"Héritiers de l' avenir\" dont j'ai\ntoujours été admiratif voire même, mon Cher Pierre, je\npeux bien te l'avouer un peu jaloux tant il résume bien ce\ndont nous nous voulons porteurs l'un et l'autre. Nous qui\navons connu tous les chemins du socialisme français, nous\nqui avons partagé l'honneur de conduire ses deux\nmouvements de jeunesse, nous qui avons partagé plus tard\nl'honneur de conduire le Gouvernement de la France, nous\nsavons ensemble que sans racines on ne prépare pas\nl'avenir.\n\nEt ici dans le Nord, l'avenir aussi se prépare au\ntravers des hommes et des femmes qui sont aujourd'hui avec\nnous et que j'ai plaisir à saluer.\n\nBernard ROMAN, le très actif 1er Secrétaire Fédéral\nde ce département, l'homme qui se bat, le combattant et\nl'organisateur.\n\nMichel DELEBARRE, maire de Dunkerque au terme de la\nplus fabuleuse des batailles de ces élections municipales\nde 1989 qui nous ont apporté tant de satisfaction. Le\npremier ministre de la ville, l'homme qui sait faire\npasser les idées dans les faits.\n\nEt puis tous ceux qui étaient avec nous tout à\nl'heure, sur cette estrade et qui m'excuseront de ne pas\nles c1ter tous, parce que dans le Nord, je n'ai que des\namis.\n\n \n\nEn effet, chaque fois que je reviens ici, dans cette\nville, dans ce département qui est le seul en France à\nporter le nom d'un point cardinal, je suis saisi d'une\ndouble émotion. L'émotion du socialiste d'abord qui sait\nce que la gauche vous doit, qui sait combien de traditions\nsont nées ici et ont traversé le temps. Le socialisme,\nselon nous, n'a pas de frontières, mais en France il a un\nberceau et c'est ici.\n\nLa seconde émotion me vient d'un regard rétrospectif\nsur votre région, quand je songe à ce qu'elle représentait\nvoilà \"seulement\" trente ans.\n\nLe Nord, c'était le moteur le plus actif de la\nrenaissance française au lendemain de la guerre : le\ncharbon, le textile, la sidérurgie, une agriculture dense\net florissante faisaient de cette région un centre\nétonnant de prospérité et de vitalité.\n\nMais les ressorts de cette activité portaient en eux-\nmêmes une certaine fragilité. Les économistes les plus\nlucides percevaient déjà, vers 1960—65, que le pétrole\nmenaçait le charbon, que la sidérurgie n'avait d'avenir\nque sur l'eau ou dans les créneaux très pointus des aciers\nspéciaux, que le textile s'adaptait mal à la demande et\ntrop lentement aux révolutions de la mode et des nouveaux\ncircuits de distribution, que l'agriculture s'endettait à\nl'excès.\n\nA côté de cela, le Nord c'était aussi un patronat\nplus apte à collecter les fonds publics, sous couvert de\nnationalisme gaullien, qu'à voir et anticiper les\névolutions du marché, un patronat plus soucieux, à\nl'époque, de maintenir la sous-qualification et les bas\nsalaires que de favoriser l'émergence d'activités à forte\nvaleur ajoutée.\n\nLa droite, elle, usait et abusait du centralisme\nparisien pour obtenir, sous la dénomination de \"plans de\nredressement\", ce qui n'était en fait que des subventions\nà fonds perdus, pour combler les déficits d'activités en\nretard d'une guerre.\n\nVoilà, mes amis, ce qu'a été l'histoire économique de\nvotre région. Et il ne faut jamais oublier que la\nresponsabilité première de cette dégradation repose sur\nceux qui ont exercé le pouvoir entre 1958 et 1981. A\npartir de 1981, c'est la gauche qui a dû prendre en charge\n\nun présent que la droite avait compromis puis remodeler\nl'avenir.\n\nOr ils sont nombreux, parmi vous, et pas bien vieux,\nceux qui ont connu les périodes de prospérité antérieures.\n\nOh, certes, ces périodes n'étaient pas idylliques :\nje sais que les salaires étaient faibles, le confort était\nrare tandis que les maladies professionnelles, dont la\nsilicose, étaient graves et fréquentes. Oui la vie était\n\n \n\n \n\n \n\nrude et vous avez encore la mémoire de ces trains de\nl'aube qui ramassaient de village en village les\nsidérurgistes du Valenciennois. Vous vous rappelez ce\nqu'était la condition ouvrière au début des années 60.\n\nIl y a une semaine, dans 1'Express, un article\nconsacré au Nord-Pas de Calais, faisant allusion à la fois\nau tournage de Germinal et â la situation économique,\ns'intitulait \"oublier Zola\".\n\nJe ne crois pas, moi, qu'on doive oublier Zola. Je ne\ncrois pas, moi, que cette région doive tirer un trait sur\nson passé. Oublier Zola, ce serait tuer la dignité dans un\noubli collectif.\n\nCeux qui travaillent dans le Nord et qui forgent son\nvisage nouveau doivent être fiers d'avoir eu des grands\nparents, des parents qui ont puissamment contribué à\nrebâtir la France en 1918, qui ont puissamment contribué à\nnouveau à rebâtir la France en 1945 et auxquels cette\nFrance est redevable de beaucoup.\n\nVous tous qui êtes ici ce soir le savez bien. Vous\nqui représentez le dynamisme qui a fait le Nord d'hier et\nqui fait le Nord d'aujourd'hui.\n\nOh, bien sûr, il ne s'agit pas de reconstruire à\nl'identique. Le monde a changé, profondément changé, sous\nnos yeux, mais pas toujours sous notre regard.\n\nAujourd'hui, l'économie est mondiale mais ses règles\nne le sont pas. Résultat : on peut désormais trouver de la\nmain d'oeuvre hautement qualifiée, au fin fond de l'Asie,\npour des salaires de 1.000 francs par mois. Alors imaginez\nà quel prix on peut trouver de la main d'oeuvre non\nqualifiée l Les mouvements de délocalisation ne\ns'arrêteront donc pas. Comment imaginer qu'une entreprise\npuisse résister à la concurrence que lui feront d'autres\nentreprises qui feront les mêmes produits à un coût\nsalarial considérablement inférieur ?\n\nNotre avenir, dans ces conditions, il est ailleurs\nque dans les lamentations, ailleurs aussi que dans\nl'aveuglement protectionniste. Notre avenir, il est dans\nnotre savoir—faire, qui reste considérable. Il est dans\nnotre sens du partage. Il est dans notre volonté de\nconstruire une véritable Europe sociale et d'en exporter\nles bienfaits.\n\nLe savoir-faire, c'est celui grâce auquel nous\ngardons des longueurs d'avance dans des secteurs très\nimportants, dans les secteurs de demain. C'est cela qui\nfait la croissance mais cette croissance, pour autant,\nn'enraye pas le chômage. Cela mérite quelques mots\nd'explication.\n\nA part les périodes exceptionnelles, et généralement\nbrèves, de récession, il y a toujours de la croissance.\n\n \n\nÇÏ/o\n\\41 E“ ,\n\n1\n\n \n\nCette croissance a des taux très variables. Pendant des\nannées, celles qu'on a appelées les \"trente glorieuses\",\ncette croissance avoisinait ou dépassait 5 % par an. Avant\net après ces trente glorieuses, la croissance se fait\ntoujours au rythme de 1 à 2 % par an. Qu'est-ce que cela\nsignifie ? Cela signifie que la richesse nationale\ns'accroît tous les ans dans ces proportions. On peut les\njuger trop faibles, mais elles existent.\n\nCe qui est nouveau, c'est que cette croissance ne\ns'accompagne pas toujours, comme elle le faisait dans le\npassé, de créations d'emplois. Au contraire, la croissance\nvient souvent d'une mécanisation accrue, moins coûteuse\nque le travail humain.\n\nRésultat ? Notre société est capable de créer de la\nrichesse plus rapidement qu'elle n'est capable de créer\ndes emplois.\n\nC'est de cela que se déduit la nécessité de partager\nle travail. Mais attention l Le partage du travail ne peut\npas signifier qu'il s 'agit de mettre en danger ceux qui\nont un emploi. Il s'agit moins encore d'un paravent\nderrière lequel se cacherait une forme discrète de chômage\npartiel. Non, de cela nous ne voulons pas. Car ce serait\nune aggravation, non une solution.\n\nLe partage du travail trouve tout son sens, trouve\n\ntoute sa vérité, lorsqu'il se traduit par la\nsolidification des emplois existants et par la création zîîvr\\\ndes emplois nouveaux. (/ 1%\n\nC'est irréaliste nous dit aussitôt la droite. Alors {ËMÆL/\nje lui réponds que M. Claude BEBEAR, Président du groupe\nd'assurances AXA doit être tombé sur la tête, car c'est\ntrès précisément ce qu'il est en train de mettre en place.\n\nEt j'ajoute que je ne crois pas lui faire insulte en\ndisant qu'il n'est pas précisément un gauchiste.\n\nOr ce que propose AXA sur une échelle importante,\nd' autres entreprises ont déjà commencé à le faire sous des\nformes variées. Oui il s'agit de vraies tentatives de\npartage. Oui des emplois sont créés. Oui aussi, ces\nemplois nouveaux s'accompagneront d'une exigence de\nmobilité.\n\nLe partage supposera donc des efforts de tous. Il\nexigera qu'on soit moins figé, plus souple, plus mobile.\nMais ce sont les exigences mêmes du monde moderne et\nmoyennant ces conditions, le partage pourra réussir d'une\nmanière porteuse d'avenir.\n\nCe partage, il signifie donc deux choses : partager\navec d'autres, de sorte que chacun travaille moins\nlongtemps mais que tout le monde puisse travailler, et\ncela veut dire aussi partager sa propre vie entre\nplusieurs activités que l'on fera alterner.\n\n \n\nMais qu'on ne s'y trompe pas : ce que je décris là\nn'est pas la présentation faussement flatteuse d'un avenir\nidyllique. C'est un espoir nouveau qui ne se réalisera que\nsi nous y oeuvrons, un espoir qui suppose un choix\npolitique, un espoir qui exigera des combats.\n\nLa droite, d'ailleurs, ne s'y est pas trompée. De\ncette idée de partage du travail, Jacques CHIRAC vient de\ndire qu'elle est stupide et dangereuse. I1 aurait dû\nélargir son propos : aux yeux de la droite, tout partage\nest stupide et dangereux, le partage du travail - il\nl'avoue - mais aussi le partage de la prospérité, le\npartage de la richesse et, bien entendu, le partage du\npouvoir : c'est vrai, les dirigeants de la droite en\ngénéral n'aiment pas, mais alors pas du tout le partage.\nC'est d'ailleurs à ça qu'on les reconnaît, mais il est\nrare qu'ils l'avouent avec tant de franchise.\n\nOu alors, ils veulent bien songer au partage du\ntravail, mais sous une forme seulement : les hommes au\nboulot, les femmes à la cuisine 1 Car on a vu revenir la\nvieille lune du salaire maternel, évoquée avec gourmandise\ndans l'opposition. Certes, je rends cette justice à l'UPF\nqu'elle a eu la prudence de ne pas reprendre cette idée\ndans sa plate-forme. Je préférerais de loin qu'elle\naffirme y avoir définitivement renoncé, et je ne souhaite\nrien tant que l'entendre dissiper mes craintes. Car sinon\nl'objectif serait clair : les femmes ont eu\nl'outrecuidance de vouloir elles aussi occuper des emplois\nau lieu de ne travailler qu'à la maison. Eh bien on va les\ninciter à y retourner, et celles qui ne le feront pas\nseront présentées comme des usurpatrices qui privent les\nhommes d'emploi.\n\nUn salaire parental, qui s'adresse indifféremment aux\nfemmes et aux hommes, pourquoi pas ? Mais un salaire\nmaternel, jamais l Le partage du travail doit se faire et\nil se fera. Mais il ne doit pas se faire et ne se fera pas\nen fonction du sexe, mais en fonction des choix de chacun.\n\nDe toutes façons, Jacques CHIRAC juge l'idée de\npartage du travail stupide et dangereuse. Moi, c'est\nl'idée de faire sortir les femmes du marché du travail que\nje trouve indigne et rétrograde.\n\nComme vous le voyez, il n'y a pas besoin de creuser\nbeaucoup pour mesurer combien tous ces thèmes sont\nprofondément politiques. Combien de bons esprits vont en\nnous ressassant qu'il n'y a plus de vraie différence entre\ndroite et gauche ! C'est vrai lorsque la gauche s'oublie\nou que la droite se tait. Mais dès que l'une se régénère\net que l'autre se prononce, alors il n'y a plus de doute :\non sait où est la gauche, on sait où est la droite ; on\nsait qui est de gauche, on sait qui est de droite.\n\nCela, aucun d'entre nous ne doit l'oublier. Face aux\nchangements du monde, dont j'ai tenté de donner un exemple\nen parlant du travail, deux attitudes sont possibles et je\n\n \n\n \n\nsuis convaincu que l'une est porteuse de progrès, l'autre\nde conservation des habitudes et des attitudes.\n\nOr ce que j'ai tenté d'exprimer depuis mon discours\nde Montlouis c'est l'ampleur des changements qui ont\naffecté déjà notre société et qui exigent des changements\nd'une ampleur égale de notre part à tous. Le \"big bang\"\nc'est ça. Et c'est en conséquence, en conséquence\nnécessaire mais en conséquence seulement, que ces\nchangements doivent se traduire dans nos structures\npolitiques.\n\nJe ne crois pas, je l'ai dit en débutant, qu'il y ait\nun lieu en France où on soit plus attaché qu'ici au\nsocialisme, aux traditions du socialisme et au Parti qui\nl'incarne. Et c'est pourtant vous qui avez osé, et c'est\npourtant ici que l'on a fait le choix d'alliances et de\ncomportements nouveaux.\n\nCe que j'en retiens, ce que nous devons tous en\nretenir, ce n'est pas simplement l'idée d'une alliance\navec des écologistes. Ce n'est pas non plus le\nfonctionnement parfois chaotique qui peut en résulter.\nC'est bien normal, c'est la vie. Ce que j'en retiens c'est\nqu'on peut travailler avec qui est différent de nous sans\nrenoncer à soi-même.\n\nEt si cette évidence conduit à des convergences\nvoulues, délibérées, préparées, au lieu de résulter\nseulement de la nécessité électorale, alors nous pourrons,\ndans la fidélité à notre identité et dans le respect de\ncelle des autres construire une force de progrès souple,\nouverte, dynamique.\n\nJ'ai toujours été frappé d'une chose z malgré tous\nnos efforts, malgré souvent nos réussites, nous ne sommes\njamais parvenus à installer durablement notre Parti au—\ndelà de 22 ou 23 % des Français. Dans le même temps, nos\ngrands partis frères, ceux que Pierre MAUROY dirige au\nsein de l'Internationale socialiste, ceux qui, en Europe,\nvivent dans des sociétés à tous égards comparables à la\nnôtre, ne descendent jamais en <iessous de 30 ou 35 %.\nMoins d'un quart des électeurs pour nous, mais 37 % pour\nle SPD allemand, 43 % pour le SPO autrichien, 40 % dans\nles mauvaises années, pour le PSOE espagnol. Et je\npourrais en citer d'autres encore comme les Pays-Bas ou la\nNorvège.\n\n   \n\nLongtemps, on s'est borné, pour tout explication, àw,_\nmettre en avant le poids des communistes en France. ‘Q“Œ>/\nSeulement ils ont perdu du poids sans que nous en\ngagnions. Alors cette explication ne suffit pas. Ce que je\ncrois, donc, c'est que ces partis sont, mieux que nous,\nparvenus à occuper presque tout le camp du progrès, sans\nse contenter d'y être simplement les premiers. Ils l'ont\nfait en étant plus présents, plus ouverts, plus divers.\n\n \n\nA nous, demain, d'y parvenir aussi. Nous n'y\narriverons pas sous la même forme, nous n'y arriverons pas\nseuls. Nous voulons transformer de fond en comble notre\nmaison commune, mais nous ne voulons en aucun cas la\ndétruire. Or nous ne pourrons pas y faire entrer tous ceux\navec lesquels nous devrons travailler. La conclusion\ns'impose donc d'elle-même : il nous faut inventer des\nformes nouvelles d'organisation, de militantisme et de\nconvergence. Ne me demandez pas ce qu'elles seront puisque\nce sera à nous tous, et à d'autres, d'y réfléchir et d'en\ndécider.\n\nAlors, vous l'avez bien compris, notre travail ne\ns'arrêtera pas le 28 mars. Il recommencera. A nous, à nous\ntous, de faire en sorte que ce redémarrage se fasse sur de\nbonnes bases. Il y faut à la fois la volonté et le\nrassemblement. La volonté, nous l'avons mais nous devons\nen faire la preuve à cmaque instant. Le rassemblement,\nc'est aux Français de le permettre, en soutenant nos\nefforts, en parrainant notre transformation, en votant\npour nos candidats.\n\nLorsque cette campagne s'est ouverte, elle ne portait\nque sur le passé. Aujourd'hui nous avons remis au premier\nrang les enjeux de l'avenir, les espoirs pour demain.\n\nOr, mes amis, les Français vont le redécouvrir :\nl'avenir et l'espoir, ce sont les deux prénoms du\nsocialisme.\n\n\"1‘ ‘ï H31...\nun\nN\n\nA\n\n.-,, )\n\\Q&ÆL/\n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "ROCARD": 1, "meeting": 1, "fédéral": 1, "LILLE": 1, "vendredi": 1, "côtés": 1, "battre": 1, "depuis": 2, "combien": 3, "temps": 1, "ensemble": 2, "parti": 1, "sommes": 1, "seuls": 1, "écoles": 1, "socialiste": 2, "nœsure": 1, "charge": 1, "conduire": 3, "cette": 13, "rassemblement": 1, "désormais": 2, "mondial": 1, "forces": 1, "quelques": 2, "livre": 1, "titre": 1, "admiratif": 1, "voire": 1, "jaloux": 1, "résume": 1, "voulons": 4, "porteurs": 1, "connu": 2, "chemins": 1, "socialisme": 2, "avons": 3, "partagé": 2, "Gouvernement": 1, "racines": 1, "prépare": 2, "aussi": 6, "hommes": 2, "femmes": 4, "plaisir": 1, "actif": 2, "Secrétaire": 1, "combattant": 1, "maire": 1, "Dunkerque": 1, "terme": 1, "fabuleuse": 1, "batailles": 1, "élections": 1, "apporté": 1, "ministre": 1, "idées": 1, "étaient": 3, "estrade": 1, "parce": 1, "chaque": 1, "reviens": 1, "département": 1, "France": 5, "point": 1, "saisi": 1, "gauche": 4, "traversé": 1, "seconde": 1, "émotion": 1, "vient": 2, "regard": 1, "votre": 1, "quand": 1, "songe": 1, "trente": 2, "moteur": 1, "française": 1, "lendemain": 1, "guerre": 1, "agriculture": 1, "florissante": 1, "faisaient": 1, "région": 2, "prospérité": 2, "ressorts": 1, "activité": 1, "portaient": 1, "certaine": 1, "économistes": 1, "percevaient": 1, "sidérurgie": 1, "créneaux": 1, "pointus": 1, "textile": 1, "demande": 1, "lentement": 1, "révolutions": 1, "collecter": 1, "fonds": 2, "couvert": 1, "anticiper": 1, "patronat": 1, "maintenir": 1, "favoriser": 1, "usait": 1, "abusait": 1, "dénomination": 1, "combler": 1, "déficits": 1, "économique": 1, "jamais": 3, "oublier": 2, "première": 1, "dégradation": 1, "repose": 1, "exercé": 1, "pouvoir": 1, "entre": 1, "prendre": 1, "présent": 1, "droite": 4, "avait": 1, "compromis": 1, "parmi": 1, "périodes": 3, "idylliques": 1, "salaires": 2, "confort": 1, "tandis": 1, "maladies": 1, "graves": 1, "encore": 3, "mémoire": 1, "trains": 1, "ramassaient": 1, "village": 2, "rappelez": 1, "condition": 1, "ouvrière": 1, "début": 1, "années": 1, "faisant": 1, "allusion": 1, "tournage": 1, "Germinal": 1, "situation": 1, "crois": 3, "doive": 2, "tirer": 1, "trait": 1, "Oublier": 1, "serait": 2, "dignité": 1, "travaillent": 1, "forgent": 1, "nouveau": 2, "doivent": 2, "fiers": 1, "parents": 1, "puissamment": 2, "contribué": 2, "rebâtir": 1, "auxquels": 1, "redevable": 1, "savez": 1, "représentez": 1, "dynamisme": 1, "reconstruire": 1, "monde": 3, "profondément": 1, "toujours": 3, "notre": 8, "mondiale": 1, "Résultat": 1, "trouver": 2, "hautement": 1, "francs": 1, "Alors": 3, "mouvements": 1, "délocalisation": 1, "Comment": 1, "imaginer": 1, "résister": 1, "concurrence": 1, "feront": 3, "mêmes": 2, "produits": 1, "considérablement": 1, "inférieur": 1, "ailleurs": 1, "Notre": 2, "reste": 1, "volonté": 2, "véritable": 1, "Europe": 1, "sociale": 1, "celui": 1, "grâce": 1, "auquel": 1, "longueurs": 1, "secteurs": 2, "croissance": 5, "mérite": 1, "Pendant": 1, "celles": 2, "appelées": 1, "avoisinait": 1, "dépassait": 1, "après": 1, "rythme": 1, "signifie": 2, "richesse": 2, "elles": 2, "comme": 3, "faisait": 1, "créations": 1, "souvent": 2, "mécanisation": 1, "moins": 3, "travail": 8, "société": 2, "capable": 2, "créer": 1, "rapidement": 1, "déduit": 1, "nécessité": 2, "attention": 1, "partage": 10, "signifier": 1, "mettre": 2, "danger": 1, "lequel": 1, "cacherait": 1, "forme": 2, "discrète": 1, "trouve": 2, "traduit": 1, "emplois": 3, "existants": 1, "création": 1, "irréaliste": 1, "aussitôt": 1, "réponds": 1, "Claude": 1, "Président": 1, "tombé": 1, "précisément": 2, "train": 1, "faire": 8, "insulte": 1, "propose": 1, "échelle": 1, "autres": 2, "entreprises": 1, "commencé": 1, "vraies": 1, "tentatives": 1, "nouveaux": 1, "exigence": 1, "supposera": 1, "efforts": 1, "exigences": 1, "moderne": 1, "pourra": 1, "réussir": 1, "porteuse": 2, "choses": 1, "sorte": 2, "chacun": 1, "travaille": 1, "puisse": 1, "partager": 1, "propre": 1, "activités": 1, "trompe": 1, "décris": 1, "présentation": 1, "faussement": 1, "flatteuse": 1, "espoir": 3, "réalisera": 1, "suppose": 1, "exigera": 1, "Jacques": 2, "CHIRAC": 2, "stupide": 3, "aurait": 1, "propos": 1, "dirigeants": 1, "alors": 3, "veulent": 1, "songer": 1, "seulement": 1, "cuisine": 1, "revenir": 1, "salaire": 2, "évoquée": 1, "rends": 1, "justice": 1, "prudence": 1, "reprendre": 1, "préférerais": 1, "avoir": 1, "définitivement": 1, "dissiper": 1, "clair": 1, "vouloir": 1, "occuper": 2, "travailler": 2, "présentées": 1, "usurpatrices": 1, "privent": 1, "indifféremment": 1, "pourquoi": 1, "fonction": 2, "choix": 2, "toutes": 1, "sortir": 1, "marché": 1, "indigne": 1, "besoin": 1, "mesurer": 1, "thèmes": 1, "Combien": 1, "esprits": 1, "ressassant": 1, "vraie": 1, "différence": 1, "lorsque": 1, "doute": 1, "aucun": 2, "tenté": 2, "donner": 1, "parlant": 1, "attitudes": 1, "possibles": 1, "convaincu": 1, "conservation": 1, "habitudes": 1, "Montlouis": 1, "changements": 1, "exigent": 1, "ampleur": 1, "égale": 1, "conséquence": 1, "traduire": 1, "attaché": 1, "traditions": 1, "Parti": 2, "pourtant": 1, "devons": 1, "simplement": 2, "parfois": 1, "chaotique": 1, "retiens": 1, "différent": 1, "évidence": 1, "conduit": 1, "fidélité": 1, "identité": 1, "respect": 1, "construire": 1, "force": 1, "progrès": 1, "frappé": 1, "chose": 1, "malgré": 2, "parvenus": 1, "installer": 1, "durablement": 1, "partis": 2, "Pierre": 1, "MAUROY": 1, "dirige": 1, "sociétés": 1, "égards": 1, "comparables": 1, "descendent": 1, "quart": 1, "électeurs": 1, "mauvaises": 1, "citer": 1, "avant": 1, "poids": 2, "communistes": 1, "perdu": 1, "explication": 1, "suffit": 1, "mieux": 1, "presque": 1, "contenter": 1, "étant": 1, "parvenir": 1, "arriverons": 1, "transformer": 1, "comble": 1, "pourrons": 1, "entrer": 1, "lesquels": 1, "devrons": 1, "inventer": 1, "nouvelles": 1, "militantisme": 1, "demandez": 1, "seront": 1, "réfléchir": 1, "redémarrage": 1, "fasse": 1, "preuve": 1, "cmaque": 1, "Français": 2, "soutenant": 1, "parrainant": 1, "campagne": 1, "remis": 1, "enjeux": 1, "espoirs": 1, "redécouvrir": 1, "prénoms": 1}}