{"id": "18_03_1992-Chantilly", "date": "18_03_1992", "lieu": "Chantilly", "longitude": 2.4762667187500007, "latitude": 49.17929703125, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "Chantilly le 18 mars 1992\n\nMon Père,\nMessieurs les Aumôniers,\n\nJe suis heureux de me trouver parmi\nvous, aujourd'hui, dans ce bel endroit, si\njustement réputé pour la qualité de la réflexion\nqui s'y mène, pour son accueil chaleureux de\nceUx qui veulent poursuivre leurs travaux dans\nun cadre serein et studieux.\n\nLe monde change, nos repères\ns'écroulent, provoquant parfois un désarroi\nprofond qui porte —et c'est malheureux- notre\nsociété au repli sur elle-même, au refus de\nl'autre, venu d'un monde qu'elle ne comprend-\npas. \"\n\n \n\nTout a basculé il y a moins de trois ans,\nà Berlin, avec l'écroulement du \"mur de la\nhonte\". La fin de la guerre froide a été\nconsommée à Moscou, en août dernier, lors de\nl'échec du putsch fomenté par quelques\nnostalgiques de l'ordre ancien. C'est alors la fin\n\n \n\n \n\n2\n\nd'un siècle dominé par des aventures\nidéologiques dévastatrices qui s'est jouée sous\nnos yeux, la fin aussi d'une paix étrange, qui\nreposait sur la terreur nucléaire.\n\nRarement l'histoire aura été aussi vite,\nrarement elle aura été aussi exaltante. Pourtant\nnos repères sont brouillés et encouragées sans\ndoute par l'approche du prochain millénaire, de\nnouvelles Cassandre prédisent aux Européens\nune prochaine catastrophe mondiale.\n\nll est vraique I'Europe risque plus que\nd'autres de se trouver en proie à des tensions\nqui lui ont été épargnées jusqu'à aujourd'hui. ll\nserait irresponsable de lui assurer un avenir sans\nombre : la démocratie n'a_ pas encore pris racine\npartout, la tentation de l'autoritarisme reste forte\nparfois, les nationalismes seront encore\nlongtemps l'expression exacerbée de la liberté\nretrouvée.\n\n \n\nMais, le pessimisme, s'il est l'expression\nd'un désarroi bien compréhensif devant\nl'ampleur des changements intervenus, ne\nsaurait fonder les politiques de l'avenir\nl' homme politique que je suis, en tout cas, ne\npeut accepter l'idée que l'histoire se répèterait\ninexorablement, dans une fatalité qui\n\n \n\n3\n\néchapperait à toute action. Quelle démission ce\nserait, pour vous, pour moi, que d'imaginer que\nl'Europe, le monde, seraient co‘ndamnés\nd'avance à revivre leur passé : la construction\neuropéenne entreprise depuis la dernière guerre\nn'est-elle pas la preuve que les affrontements\npeuvent se dépasser, que les conflits .ne sont\npas inévitables? Croire en la politique, c'est\naussi croire en la capacité des hommes, des\nsociétés, des Etats, de dépasser leur histoire\npour construire leur avenir.\n\nOù en sommes-nous aujourd'hui ?\n\nLe monde reconnaît progressivement la\nsupériorité de l'économie de marché, avec des\nrégulations qu'il appartient à chaque Etat de\ndéfinir, pour soutenir un développement\néconomique durable.\n\nL'effondrement du marxisme a, en\nparallèle, convaincu de plus en plus les pays non\ndéveloppés, au Sud et à l'Est, que la démocratie\n-et l'Etat de droit— devaient accompagner\nl'instauration de la liberté économique pour lui\ndonner ses pleins effets.\n\n \n\nLe mur de Berlin est tombé sous la\npression d'une population qui aspirait à plus de\n\n \n\n4\n\ndémocratie, mais qui attendait aussi de celle—ci\nune amélioration de son niveau de vie.\nl\nLe mouvement s'est propagé et il se\ndéveloppe aujourd‘hui en Afrique et en Asie. La\ndictature n'a plus que des forteresses assiégées.\n\nC'est à l'évidence un mouvement\npositif.\n\nLa démocratie est un bienfait en soi -\nvérité que trop de citoyens des pays riches\noublient hélas— et son lien avec la prospérité d'un\npays est totalement justifié.\n\nMais, il faut tenir compte des lenteurs et\ndes blocages inévitables et s'attendre à des\nconvulsions.\n\nL'effondrement brutal des régimes\nautoritaires aux économies dirigées entraîne une\ndésorganisation économique et des ruptures\nsociales qui se traduisent au moins dans un\npremier temps par des taux de croissance\nnégatifs et des baisses généralisées des niveaux\nde vie.\n\n \n\nDe ce fait, il y a un risque grave dans\nles pays qui connaissent une transition\n\n5\n\ndémocratique —au sud comme à l'est- qu'à\nl'attente, à l'espoir, succèdent la désillusion et\npeut-être un jour le rejet des valeurs de liberté et\nde démocratie. Elles sont aujourd'hui associées à\nl'aspiration à une vie meilleure, mais elles\npeuvent devenir synonymes de misère et\nd'inégalités si les bénéfices n'en deviennent pas\nrapidement perceptibles par tous.\n\nll serait dangereux, pour la pérennité du\nprocessus démocratique, que se creuse l'écart\nentre les aspirations et les réalités, qu'une\nminorité de spéculateurs et de profiteurs\napparaissent comme les uniques bénéficiaires de\nla toute nouvelle liberté, symbolisée par le droit\nde vote et l'économie de marché.\n\nDeuxième caractéristique de notre\nplanète, notre environnement est aujourd'hui\ngravement affecté par l'activité des hommes et\nles risques technologiques majeurs s'accroissent,\npar leur nombre et leur ampleur. Que l'on songe\nseulement au désastre de tchernobyl, à\nl'amincissement de la couche d'ozone, au\nréchauffement dramatique du climat. Et que dire\nde la dégradation des sols agricoles surexploités\ndes pays de l'hémisphère nord et de la\ndésertification terrifiante qui menace certains\npays du sud ?\n\n \n\n \n\n \n\n \n\nEnfin, peut—on éviter de mentionner la\nvéritable catastrophe de l'urbanisation, qui\nprogresse partout, partout désordonnée,\nexcessive, incontrôlée et peut—être déjà\nincontrôlable ?\n\nDernier défi du nouveau monde que je\nvoudrais évoquer : les hommes.\n\nNous avons, depuis longtemps,\ndéveloppé une conception très restrictive de la\nliberté des échanges.\n\nAujourd'hui, dans tous les pays riches\ndes voix s'élèvent -sinistre écho d'un passé\ndramatique— pour appeler au refus des autres, de\nl'autre, et ériger l'exclusion en dogme fondateur\nde nouvelles forteresses policières.\n\nPourtant, nous le savons, la planète\nn'aura pas d'avenir s'il n'est commun à tous les\nhommes.\n\nll ne peut y avoir de véritable solidarité\nplanétaire sans cette liberté fondamentale entre\ntoutes : celle pour un homme de disposer de sa\nliberté.\n\n \n\n \n\n \n\n7\n\nAlors que triomphent les valeurs de\ndémocratie et de respect des droits de l'homme,\nil serait absurde que les pays les plus développés\nrefusent la main qui leur est tendue. ‘\n\nCela serait surtout indigne.\n\nParce que ceux qui nous lancent un\nappel à l'aide pressant ne font après tout que\nréclamer le bénéfice d'une liberté que nous leur\navons si longtemps vantée et dont ils étaient\nprivés par des régimes autoritaires et corrompus\ndont ils ont su se défaire eux—mêmes.\n\nQuelles réponses peut—on apporter à ces\ndéfis ?\n\nPour y faire face, l'Europe occidentale a\nfait le choix d'accélérer son mouvement\nd'intégration et de responsabilisation politique.\n\nijCH/j/F\n\n    \n \n\n     \n\n“in...\nc‘ ‘t\n\n4’ c\n4,1/0.” UL‘J\n\nDans cette perspective, Maästricht\nreprésente une avancée considérable. La\nconstruction de l'Europe communautaire,\nfavorisée par la guerre froide, a traduit la volonté\ndes Européens de ne plus se déchirer pour être\nplus forts, plus prospères, plus stables. Nous\navons su atteindre cet objectif et la disparition\nde la menace communiste lui confère une\n\n \n\n \n\n8\n\nnouvelle portée : permettre que l'ensemble du\ncontinent européen trouve désormais la stabilité\net la prospérité.\n\nLes Etats—Unis, en 1945, voulaient un\n- monde sans . barrières idéologiques,\néconomiques, culturelles. La soviétisation de\nl'Europe orientale a rapidement assombri ce bel\nidéal. Aujourd'hui, la perspective d'un monde\nplus coopératif renaît, mais, pour qu'elle ne\ns'évanouisse pas dans le fracas des armes, nous\ndevons nous assurer que des organisations et\ndes procédures d'intégration et de coopération\nsuffisamment fortes existeront, pour faire face à\nma multiplicité des enjeux qui surgissent du\nmonde à la fois complexe et interdépendant\ndans lequel nous agissons;\n\nParmi ces mécanismes intégrateurs, je\ncrois que les organisations régionales ont un rôle\nparticulier à jouer. La force de ces organisations\nréside dans leur capacité de répondre à la fois\naux intérêts particuliers des sociétés et des Etats\nqui la composent, et aux défis planétaires\nauxquels ceux-ci sont confrontés. En d'autres\ntermes, les deux écueils à éviter sont ceux du\nrepli sur soi et de l'absence d'identité propre.\n\n \n\n \n\n \n\n9\n\nCe sont ces deux écueils que la\nconstruction européenne a su éviter jusqu'à\nmaintenant. Le sommet de Maästricht a fixé un\ncadre pour qu'elle puisse continuer de lé faire à\nl'avenir, dans le nouveau contexte européen. Les\nDouze se sont fixés un horizon et des\nprocédures et des mécanismes pour y parvenir.\nL'union économique et monétaire se fera plus\nvite, car elle bénéficie de trente ans de\ncoopération et de succès. L'union politique sera\nplus lente à réaliser car elle touche au coeur de\nla souveraineté des Etats—nations. Des\ndivergences se feront entendre encore, mais ne\nsoyons pas trop sévères : que de chemin\nparcouru en quelques mois ! La construction\nd'une union européenne est maintenant\nirréversible et je m'en réjouis.\n\nLa force de l'union européenne est de\nproposer un modèle cohérent et spécifique de\ndéveloppement politique, économique et social,\ndans lequel la plupart des Etats européens se\nreconnaissent aujourd'hui, et qui a été fortement\nfaçonné par l'effort du mouvement ouvrier\ndepuis la fin du siècle dernier et par les\npolitiques menées par les gouvernements\nsociaux—démocrates.\n\n \n\n \n\n10\n\nll combine le respect des règles de\nl'économie de marché, des mécanismes de\nprotection sociale renforcés et l'acceptation des\nprincipes de droit pour organiser les ‘relations\nentre les individus et l'Etat. C'est la conjonction\nde ces trois principes qui fonde le modèle\neuropéen. L'idée par exemple que l'Europe\ncentrale et orientale pourrait se développer en se\ncontentant d'adopter le libéralisme économique\nle plus pur est une illusion, compréhensible mais\ndangereuse. Le marché n'est pas en lui-même\nporteur d'organisation sociale, et nombreux sont\nles Etats en crise qui ont accéléré la\ndésorganisation de leur sociétés à vouloir leur\nappliquer les lois du marché sans contrepoids\nsocial.\n\nEn redonnant la parole aux sociétés, en\npermettant que les préoccupations politiques\nplus que stratégiques retrouvent droit de cité, la\ndémocratisation de l'Europe centrale et orientale\na contribué à réorienter le champ de nos\npréoccupations vers les questions de société\n(environnement, aménagement des villes,\nmouvements de personnes, ...). ll nous faut\nadopter nos structures de décision à la nature de\nces problèmes qui sont de moins en moins\nexclusivement nationaux.\n\n \n\n \n\n11\n\nAinsi, la référence constante depuis\nquelques temps à la règle de droit exprime bien\nl'idée. que certains principes doivent être\nrespectés par tous et ne sauraient faire l'objet\nd'une appréciation nationale. Le regain d'intérêt\nque suscite l'organisation des Nations Unies en\nest le reflet et il n'est pas absurde de penser que\ndans certains domaines déjà, comme celui de\nl'Environnement, du trafic de drogue ou du\ncontrôle des mouvements de population, les\nrègles de la coopération l'emportent sur celles de\nla compétition. '\n\nLes questions de sécurité doivent être\nabordées dans le même esprit. A la menace\nmilitaire de l'Union Soviétique succèdent des\nrisques plus diffus, qui ne remettent pas tant en\ncause les intérêts de tel ou tel Etat, que\nl'équilibre global de la communauté\ninternationale dans don ensemble ou au niveau\nrégional. A la différence du système de sécurité\ncollective, qui partait du principe qu'une\nagression contre un Etat équivaut à une\nagression contre tous les Etats, ce nouveau\nsystème de sécurité pourrait être qualifié de\ncommunautaire dans la mesure où, désormais,\nles principaux risques que peut courir un Etat\nsont ceux qui déstabilisent son'environnement.\nDans un tel contexte, une part croissante des\n\n \n\n \n\n \n\n12\n\npolitiques de sécurité relèvera à l'avenir de choix\nà la fois collectifs (aucun Etat par exemple ne\npeut seul s'interposer dans la crise yougoslave)\net impossibles à déterminer à l'avance.\n\nC'est dans cet effort d'organisation\ninternationale et particulièrement européenne\nque nous pourrons seulement trouver les\nressources pour répondre aux deux grandes\nquestions politiques qu'a posé l'effondrement de\nl'URSS, d'abord, le risque de conflit et de\nguerre, ensuite la tentation autoritaire. Une\nbataille décisive, n'en doutons pas,lest engagée\npour savoir si nous pourrons construire un\ncontinent ouvert et démocratique ou si nous\nconnaîtrons des déchirements et des régressions\ndangereuses. Là est le premier devoir de la\ngauche européenne aujourd'hui, là est le combat\nqu'elle doit aujourd'hui mener en expliquant avec\ncourage qu'une coopération efficace avec l'Est\ndemandera peut-être, certainement même des\nsacrifices, mais qu'il en va de l'équilibre du\ncontinent et sans doute de l'avenir de la\n\ndémocratie. MW,\n\nMais, encore faut—il que la gauche\neuropéenne ait confiance, trouve des forces en\nelle—même, pour convaincre et entraîner les\n\n \n\n13\n\npopulations. A en juger par notre pays, cela\nn'est pas une évidence\n\nLes changements brutaux que nous\navons connus depuis quelques années ont laissé\nles opinions quelque peu désemparées —et pas\nseulement en France. En effet, les références\nidéologiques de beaucoup vacillent. Pendant plus\nde 70 ans, la vie et l'imaginaire politiques ont\nété marqués par le communisme et l'existence\nde l'URSS. A gauche, le socialisme démocratique\ns'est longtemps défini de façon négative, par\nune sorte de \"ni—ni\", \"ni communisme ni\ncapitalisme\". A droite, l'anticommunisme était le\nciment de coalitions d'intérêts disparates,\neuropéens et nationalistes, libéraux et\n\ncolbertistes, modernistes et conservateurs.\n\nll n'y a plus cette référence pour\nstructurer notre vie politique antérieure. Si l'on\najoute, pour notre pays, trois alternances, 1981,\n1986, 1988, la gauche au pouvoir dans la durée\ndans une décennie difficile, avec le\nralentissement de la croissance mondiale, avec\nles mouvements de population, le déplacement\ndes points d'affrontement entre la gauche et la\ndroite, de l'économie aux choix de société, il est\naisé de comprendre qu'une certaine confusion\n\nrègne et que la doute se soit installé. («rî‘äcrïuîù\n\n4/\n\\ïzlo mg“,\n\n’J .. \"\nl\n\n \n\n \n\n14\n\nJe voudrai établir un peu de clarté pour\nmoi-même et la tradition que je représente en\nserrant au plus près le thème de votre session de\nréflexion.\n\nll est écrit dans l'intitulé que j'ai reçu —je\ncite- : \"La capitalisme sort vainqueur. ll se\ntrouve désormais sans concurrent. Les Partis\nCommunistes sont affaiblis, mais il permettaient\nl'intégration sociale\". '\n\nAi-je un regret de l'effondrement du\ncommunisme comme espérance historique ? Je\nvous répondrai franchement non.\n\nBien sûr, dans nos pays, les partis\ncommunistes ont joué un rôle social, et comme\ndisait le regretté Georges LAVAU, ils ont remplis\n\"une fonction tribunitienne\". Mais, sans même\nparler des victimes, qui se sont comptés par\nmillions à l'Est et ailleurs, je n'oublie pas que les\nrégimes communistes ont compromis l'idée\nmême de socialisme, l'idée de gauche, et peut-\nêtre même l'idée du politique, c'est—à-dire l'idée\nd'une alternative au capitalisme. Je n'ai donc\nà pas de regret pour des régimes qui ont écrasé\nl'homme en prétendant le sauver.\n\n \n\n \n\n \n\n15\n\nMais, évidemment nous sommes\nmaintenant devant une tâche redoutable, en\nmême, temps, croyez-le, parfaitement digne et\nexaltante, celle de penser par nous-mêmes, de\ndéterminer une politique \"à l'échelle humaine\"\nqui préserve la part d'utopie mais renonce à\nl'illusion du système, de l'alternative globale.\n\nNous ne repartons certes pas de zéro.\nComme je l'ai dit tout à l'heure, la social-\ndémocratie a puissamment contribué à modeler\nle visage actuel de l'Europe -qui'est somme\ntoute plus aimable que bien d'autres modèles de\nsociété Mais, nos instruments politiques sont\nvieillis, nos sociétés sont de plus en plus\ntraversées d'une somme de contradictions,\nd'injustices, de déséquilibres qui appellent des\nremèdes complexes, qui n'ont souvent des\neffets que dans le temps, nous sommes donc\nsoumis à une critique incessante de l'action\npolitique et de l'intervention publique.\n\nPourtant, le but est clair, j'ai eu souvent\nl'occasion de le définir depuis quelques années,\nnous devons construire \"une société solidaire en\néconomie de marché\". Mais, pour ce faire, nous\ndevons revivifier notre patrimoine culturel,\nadapter notre programme, repenser notre\nstratégie. '\n\n \n\n \n\n16\n\nNous ne repartons pas de zéro, disais-je\nà l'instant. Le projet des premiers socialistes, et\ntout particulièrement de Marx entendait; affirmer\nun monde de liberté, réaliser l'émancipation de\nl‘humanité. Mais, il contenait une eschatologie\nrévolutionnaire qui a failli et qui ne peut plus être\nnôtre. Nous avons renoncé en toute lucidité à \"la\nsynthèse finale\".\n\nCela n'implique cependant pas que nous\nrenoncions à donner un fondement‘éthique à la\npolitique, que nous ne sachions pas intégrer\ncomme moment nécessaire la tradition de\nl'éthique révolutionnaire des deux siècles\nderniers.\n\nSur ce point, je suis comme Jaurès, il\nn'y a pas, il n'y a jamais, de table rase. ll nous\nfaut vivre et agir en reconnaissant les tensions\ninévitables entre la part d'idéal et le réel. ll est\npossible de réformer une société tout en sachant\nqu'il ne s'agit pas de construire \"la société\nnouvelle\". L'effondrement du communisme\nrenforce la nécessité d'appeler à \"une éthique de\nla responsabilité politique\", d'introduire un sens\nen présentant quels sont les grands choix dans\nla société avec leurs conséquences souvent\n\n \n\n \n\n17\n\nalternatives, d'agir de manière que le futur soit\ndans le présent.\n\nCe qui est le plus urgent à‘ l'Quest\ncomme à l'Est est de rétablir la fondation\néthique de la politique. A l'Est, car la politique a\ntout écrasé, et il faut redonner confiance à une\nsociété civile qui doit se reconstituer, parfois\npresque entièrement. A l'Quest, car le\nscepticisme, la protestation, la fragmentation\ncorporatiste favorisent l'affirmation de\nrhétoriques réactionnaires, à l'extrême droite\nbien sûr mais pas seulement (tout n'est pas pur\nchez les verts ...) qui mettent à mal ce qu'il y a\nde plus précieux dans l'héritage des lumières,\nl'usage de la raison républicaine et obscurcissent\nle rapport à la politique. ll faut donc fixer des\nrègles claires. Car la politique, si elle n'est pas le\nlieu où se forment des valeurs, doit être le lieu\noù les valeurs se vérifient.\n\nCette tâche dépasse évidement les seuls\nsocialistes, elle concerne tous ceux et celles qui\nont retenu les leçons du siècle et aspirent à ce\nque -comme le dit Albert HIRSCHMAN- le débat\npublic devienne plus \"philo—démocratique\",\ndémontre, en effet, sa légitimité dans la mesure\noù la décision est déterminée par une discussion\ncomplète des choix de société.\n\n \n\n \n\n \n\n18\n\nMais, les socialistes ont aussi une tâche\npropre. A côté de l'éthique de responsabilité\ndans l'action politique, ils doivent prop'oser une\nsociété fondée sur une éthique de solidarité. Une\nsociété engagée dans la lutte contre l'exclusion,\npour l'égalité des chances, pour la\ncoresponsabilité, c'est un idéal plus que jamais\nvalide.\n\nLa cohésion sociale est non seulement\nun gage d‘efficacité économique, mais c'est\naussi une promesse d'ouverture, et une\nnécessité pour l'épanouissement individuel. Cela\nles libéraux ne le comprennent pas et, avec plus\nou moins de conscience, préparent des\npolitiques de ségrégation sociale, pour le\nlogement, c'était hier, pour l'école, ce serait\ndemain\n\n    \n\n   \n \n \n\n,MH/VES -.\n\ng ”NOM” .\nCette éthique de la solidarité doit être\nprécisée et développée dans un nouveau\ncontexte. La complexité des problèmes, citons\nl'emploi, alors que \"le travail quitte la société du\ntravail\" (Ralf DAHRENDQRF), l'immigration,\nl'espoir social des classes moyennes, etc\nentre en contradiction avec la maigreur des\nressources additionnelles mobilisables à court ou\nà moyen terme. Ce n'est que dans la durée et\n\n \n\n19\n\npar la difficile mais incontournable participation\nde tous les acteurs d'une société, que nous\npourrons équilibrer le social et l'économique.\nl\n\nL'action publique est évidemment\nindispensable. Elle seule peut veiller à la\ncohésion sociale. Mais, si la lutte contre\nl'exclusion et pour l'égalité des chancesfne peut\nêtre menée ans les ressources de l'Etat, elle ne\npeut se réduire à cela. C'est aussi à l'intérieur\nmême de la société civile qu'il faut agir. Cette\nproposition rejette une prospective “simpliste du\nconflit social. L'apport complémentaire du public\net du privé, aussi bien d'ailleurs que le refus de\nla dénaturation de l'un par l'autre, s'imposent.\nToute notre conception de la réforme sociale\ndoit en découler.\n\nX X\n\n \n\nVoici les perspectives -rapidement\ndéfinies— qui inspirent mon action aujourd'hui.\nJ'ai pleine conscience que rien ne serait pire que\nd'enterrer toute forme d'utopie avec l'échec du\ncommunisme. Paul RICQEUR a raison de dire\nqu'on ne peut s'enfermer dans une vision\npurement procédurale de la démocratie -ce qui\nen langage populaire veut dire la simple gestion.\n\n \n\n20\n\nPour retrouver une force de conviction, il faut\naffirmer quelque chose de la volonté d'une\nsociété meilleure, d'un monde sinon réconcilié\ndu moins concilié; Une éthique‘ de la\nresponsabilité et une éthique de la solidarité,\nvoilà ce qu'il nous faut affirmer aujourd'hui.\n\n \n\n", "key_words": {"Chantilly": 1, "heureux": 1, "trouver": 3, "réputé": 1, "qualité": 1, "accueil": 1, "chaleureux": 1, "veulent": 1, "poursuivre": 1, "leurs": 2, "travaux": 1, "cadre": 1, "serein": 1, "monde": 7, "provoquant": 1, "parfois": 1, "porte": 1, "repli": 1, "refus": 3, "basculé": 1, "moins": 5, "trois": 3, "guerre": 2, "froide": 1, "putsch": 1, "fomenté": 1, "alors": 2, "siècle": 3, "dominé": 1, "dévastatrices": 1, "jouée": 1, "aussi": 7, "terreur": 1, "repères": 1, "brouillés": 1, "encouragées": 1, "prochain": 1, "Cassandre": 1, "prédisent": 1, "prochaine": 1, "catastrophe": 2, "vraique": 1, "risque": 3, "proie": 1, "épargnées": 1, "irresponsable": 1, "assurer": 2, "avenir": 1, "démocratie": 3, "encore": 2, "tentation": 2, "reste": 1, "nationalismes": 1, "seront": 1, "exacerbée": 1, "désarroi": 1, "compréhensif": 1, "changements": 2, "fonder": 1, "politiques": 4, "homme": 2, "politique": 5, "accepter": 1, "fatalité": 1, "toute": 4, "Quelle": 1, "démission": 1, "seraient": 1, "revivre": 1, "passé": 1, "entreprise": 1, "depuis": 4, "dernière": 1, "preuve": 1, "conflits": 1, "Croire": 1, "croire": 1, "capacité": 2, "dépasser": 1, "construire": 4, "reconnaît": 1, "progressivement": 1, "appartient": 1, "chaque": 1, "soutenir": 1, "marxisme": 1, "convaincu": 1, "devaient": 1, "liberté": 4, "économique": 4, "pleins": 1, "Berlin": 1, "tombé": 1, "population": 1, "aspirait": 1, "attendait": 1, "amélioration": 1, "niveau": 1, "mouvement": 2, "propagé": 1, "Afrique": 1, "forteresses": 2, "bienfait": 1, "citoyens": 1, "prospérité": 1, "totalement": 1, "tenir": 1, "compte": 1, "lenteurs": 1, "blocages": 1, "inévitables": 1, "brutal": 1, "économies": 1, "dirigées": 1, "entraîne": 1, "traduisent": 1, "temps": 2, "baisses": 1, "généralisées": 1, "grave": 1, "connaissent": 1, "comme": 5, "succèdent": 2, "désillusion": 1, "rejet": 1, "valeurs": 3, "Elles": 1, "associées": 1, "devenir": 1, "synonymes": 1, "misère": 1, "bénéfices": 1, "deviennent": 1, "perceptibles": 1, "serait": 4, "pérennité": 1, "creuse": 1, "aspirations": 1, "spéculateurs": 1, "uniques": 1, "bénéficiaires": 1, "nouvelle": 1, "symbolisée": 1, "caractéristique": 1, "notre": 7, "environnement": 1, "affecté": 1, "hommes": 1, "risques": 2, "technologiques": 1, "majeurs": 1, "nombre": 1, "désastre": 1, "couche": 1, "dramatique": 1, "dégradation": 1, "agricoles": 1, "terrifiante": 1, "menace": 2, "éviter": 3, "mentionner": 1, "partout": 1, "incontrôlée": 1, "nouveau": 2, "évoquer": 1, "conception": 2, "restrictive": 1, "appeler": 1, "ériger": 1, "dogme": 1, "nouvelles": 1, "commun": 1, "avoir": 1, "véritable": 1, "cette": 3, "fondamentale": 1, "celle": 2, "disposer": 1, "triomphent": 1, "respect": 2, "droits": 1, "absurde": 2, "surtout": 1, "lancent": 1, "pressant": 1, "après": 1, "bénéfice": 1, "longtemps": 2, "vantée": 1, "régimes": 2, "autoritaires": 1, "défaire": 1, "réponses": 1, "apporter": 1, "faire": 4, "occidentale": 1, "choix": 4, "responsabilisation": 1, "avancée": 1, "traduit": 1, "Européens": 1, "déchirer": 1, "atteindre": 1, "objectif": 1, "communiste": 1, "confère": 1, "portée": 1, "permettre": 1, "européen": 1, "trouve": 2, "désormais": 2, "voulaient": 1, "barrières": 1, "soviétisation": 1, "orientale": 2, "rapidement": 1, "assombri": 1, "perspective": 1, "coopératif": 1, "fracas": 1, "organisations": 2, "procédures": 1, "fortes": 1, "multiplicité": 1, "enjeux": 1, "surgissent": 1, "complexe": 1, "lequel": 2, "mécanismes": 3, "régionales": 1, "force": 3, "répondre": 2, "intérêts": 2, "particuliers": 1, "sociétés": 3, "défis": 1, "écueils": 2, "européenne": 4, "sommet": 1, "Maästricht": 1, "puisse": 1, "continuer": 1, "contexte": 1, "fixés": 1, "horizon": 1, "monétaire": 1, "bénéficie": 1, "trente": 1, "lente": 1, "réaliser": 2, "touche": 1, "coeur": 1, "souveraineté": 1, "feront": 1, "entendre": 1, "sévères": 1, "quelques": 3, "union": 1, "modèle": 1, "cohérent": 1, "spécifique": 1, "plupart": 1, "Etats": 2, "européens": 1, "dernier": 1, "menées": 1, "combine": 1, "règles": 1, "sociale": 2, "renforcés": 1, "droit": 3, "organiser": 1, "individus": 1, "principes": 2, "fonde": 1, "exemple": 2, "pourrait": 2, "développer": 1, "libéralisme": 1, "compréhensible": 1, "marché": 2, "nombreux": 1, "crise": 2, "accéléré": 1, "vouloir": 1, "redonnant": 1, "parole": 1, "préoccupations": 1, "stratégiques": 1, "retrouvent": 1, "centrale": 1, "contribué": 2, "réorienter": 1, "champ": 1, "questions": 2, "aménagement": 1, "structures": 1, "décision": 2, "nature": 1, "problèmes": 1, "référence": 2, "constante": 1, "règle": 1, "exprime": 1, "certains": 2, "doivent": 3, "sauraient": 1, "appréciation": 1, "regain": 1, "suscite": 1, "Nations": 1, "Unies": 1, "reflet": 1, "penser": 2, "domaines": 1, "celui": 1, "trafic": 1, "drogue": 1, "mouvements": 2, "coopération": 2, "celles": 2, "sécurité": 3, "Soviétique": 1, "remettent": 1, "global": 1, "ensemble": 1, "différence": 1, "système": 1, "partait": 1, "principe": 1, "contre": 3, "équivaut": 1, "qualifié": 1, "mesure": 1, "principaux": 1, "courir": 1, "déstabilisent": 1, "croissante": 1, "relèvera": 1, "collectifs": 1, "impossibles": 1, "déterminer": 1, "effort": 1, "particulièrement": 2, "pourrons": 2, "seulement": 2, "conflit": 1, "ensuite": 1, "doutons": 1, "savoir": 1, "ouvert": 1, "démocratique": 1, "déchirements": 1, "premier": 1, "devoir": 1, "mener": 1, "expliquant": 1, "efficace": 1, "certainement": 1, "doute": 2, "forces": 1, "convaincre": 1, "entraîner": 1, "juger": 1, "brutaux": 1, "connus": 1, "années": 1, "opinions": 1, "quelque": 2, "désemparées": 1, "beaucoup": 1, "Pendant": 1, "marqués": 1, "communisme": 2, "socialisme": 1, "défini": 1, "façon": 1, "sorte": 1, "était": 1, "coalitions": 1, "libéraux": 2, "modernistes": 1, "gauche": 2, "pouvoir": 1, "décennie": 1, "croissance": 1, "points": 1, "entre": 2, "comprendre": 1, "certaine": 1, "voudrai": 1, "établir": 1, "clarté": 1, "tradition": 2, "représente": 1, "thème": 1, "votre": 1, "session": 1, "écrit": 1, "capitalisme": 1, "regret": 2, "espérance": 1, "historique": 1, "répondrai": 1, "franchement": 1, "regretté": 1, "Georges": 1, "fonction": 1, "comptés": 1, "communistes": 1, "compromis": 1, "alternative": 1, "prétendant": 1, "évidemment": 1, "devant": 1, "tâche": 2, "parfaitement": 1, "digne": 1, "préserve": 1, "renonce": 1, "repartons": 2, "certes": 1, "puissamment": 1, "visage": 1, "actuel": 1, "aimable": 1, "modèles": 1, "instruments": 1, "somme": 1, "déséquilibres": 1, "appellent": 1, "souvent": 1, "sommes": 1, "critique": 1, "incessante": 1, "définir": 1, "devons": 1, "société": 5, "solidaire": 1, "revivifier": 1, "patrimoine": 1, "repenser": 1, "projet": 1, "premiers": 1, "contenait": 1, "failli": 1, "avons": 1, "renoncé": 1, "lucidité": 1, "cependant": 1, "donner": 1, "sachions": 1, "moment": 1, "nécessaire": 1, "révolutionnaire": 1, "table": 1, "vivre": 1, "reconnaissant": 1, "réformer": 1, "nécessité": 1, "éthique": 4, "responsabilité": 1, "présentant": 1, "quels": 1, "grands": 1, "conséquences": 1, "manière": 1, "futur": 1, "urgent": 1, "rétablir": 1, "redonner": 1, "confiance": 1, "civile": 2, "favorisent": 1, "verts": 1, "mettent": 1, "précieux": 1, "raison": 2, "républicaine": 1, "rapport": 1, "fixer": 1, "forment": 1, "dépasse": 1, "évidement": 1, "concerne": 1, "retenu": 1, "leçons": 1, "aspirent": 1, "Albert": 1, "devienne": 1, "légitimité": 1, "déterminée": 1, "socialistes": 1, "fondée": 1, "engagée": 1, "lutte": 2, "idéal": 1, "cohésion": 1, "promesse": 1, "comprennent": 1, "préparent": 1, "ségrégation": 1, "solidarité": 1, "développée": 1, "complexité": 1, "travail": 1, "quitte": 1, "social": 2, "classes": 1, "contradiction": 1, "maigreur": 1, "additionnelles": 1, "mobilisables": 1, "court": 1, "moyen": 1, "durée": 1, "difficile": 1, "incontournable": 1, "acteurs": 1, "équilibrer": 1, "publique": 1, "seule": 1, "veiller": 1, "chancesfne": 1, "menée": 1, "ressources": 1, "réduire": 1, "rejette": 1, "prospective": 1, "complémentaire": 1, "dénaturation": 1, "réforme": 1, "perspectives": 1, "inspirent": 1, "action": 1, "pleine": 1, "conscience": 1, "forme": 1, "RICQEUR": 1, "procédurale": 1, "langage": 1, "populaire": 1, "simple": 1, "retrouver": 1, "chose": 1, "volonté": 1, "sinon": 1, "affirmer": 1}}