{"id": "29_03_1984-Paris", "date": "29_03_1984", "year": "1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_23_01/ocr_discours.txt", "auteur": "Rocard", "text": "ñ”\n\n“r MlNlSTÈRE DE,’L'AGR|CULTURE » «€5ng _\n4‘661 amena;\n\nASSEMBLEE GENERALE DE LA F.N.C.L.\n\nMONSIEUR LE PRESIDENT,\nMESDAMES,\nMESSIEURS,\n\nVOUS L’AVEZ RAPPEEE TOUT A LÂHEURE, MONSIEUR LE\nPRESIDENT, IL Y A UN AN, LE 24 MARS 1983, TRES EXACTEMENT, LE NOUVEAU\nMINISTRE DE L’AGRICULTURE OUE J’ETAIS, VENAIT S’EXPRIMER DEVANT VOTRE\nASSEMBLEE GENERALE. . l/“ETT*3N\n\nC’ETAIT MON PREMIER CONTACT PUBLICËAVEC LA PROFESSION\nAGRICOLE, OUE JE DECOUVRAIS ALORS, ET POUR UN EX-MINISTRE DU PLAN, DEPUIS\nTOUJOURS PASSIONNE PAR L’ECONOMIE SOCIALE, IL NE POUVAIT Y AVOIR DE\n\nMEILLEURE TRANSITION.\n\nNOUS PREVOYIONS A L’EPOOUE QUE NOUS AURIONS A AFFRON-\nTER DES DIFFICULTES CONSIDERABLES, NOTAMMENT EN MATIERE LAITIERE, ET\nDANS LE DOMAINE MONETAIRE.\n\n \n\n \n\nD\n\n_f\n\nMINISTÈRE DE L'AGRICU LTUREI\n\n'Hv-—\\\n\nJEHCONVIENS AVEC VOUS OUE NOUS ETIONS EN DEÇA DE\nLA REALITE.\n\nLES PROBLÈMES OUE NOUS RENCONTRONS SONT EN EFFET,\nCONSIDÉRABLES, ET LES SOLUTIONS OUI LEUR SONT APPORTÉES, DIFFICILES\nET SEVÈRES.\n\nJE VOUDRAIS VOUS LES EXPOSER SANS DETOUR, CAR POUR\nLEUR MISE EN APPLICATION, LA COOPERATION A UN GRAND ROLE A JOUER.\n\nLE CONTENU DES ACCORDS AUXQUELS ETAIENT PARVENUS\nLES MINISTRES EURgﬁäâæâ 35“ L’ AGRICULTURE SÊNTLTRBÏÏEARGEMENT CONNUÉ\nPOUR OUE JE ë’ AIEMä DETAILLER ICI. D’ AILLEURS VOS DIRIGEANTS\nONT ETE REGULIEREMENT TENUS INFORMES DU DECOULEMENT DES NEGOCIA-\nTIONS. K. ‘ Î!)\n\nM\"\"-..;..;y4>/\n\nVOUS LE SAVEZ, CES ACCORDS N’ONT PAS ETE CONFIRMES\nLORS DU SOMMET DES CHEFSOD’ETAT ET DE GOUVERNEMENT ET UN NOUVEAU\nBLOCAGE S’EST PRODUIT AU COURS DU DERNIER CONSEIL DES MINISTRES\n\nDE L’AGRICULTURE, EN DEBUT DE SEMAINE.\n\nJE DEMEURE PERSUADE OUE LES BASES DE L’ACCORD\nINTERVENU IL Y A BIENTOTTDEUX SEMAINES SONT LES SEUUS DST’BLES\nET QU’IL FAUT ABOUTIR RAPIDEMENT SI POSSIBLE AVANT LE PREMIER AVRIL\n\n\\\n\nC EST LA RAISON POUR LAOUELLE J AI DEMANDE OUE\nSOIT REUNI DE TOUTE URGENOE LE CONSEIL DES MINISTRES OUI SIEGERA\nDES DEMAIN. _/\n\nEN TOUT ETAT DE CAUSE, NOUS DEVONS DES A PRESENT\nNOUS PREPARER AUX CONSEQUENCES DE MESURES OUI DEVRONT NECESSAIREMEN\n\nETRE PRISES/DEMAIN OU PLUS TARD.\n' .../..\nIl\n\n \n\nI A _ 3 _\na MINISTÈRE DE L'AGRICULTURE\n\nLA CRISE OUE CONNAITEL’EUROPE NiEST PAS LA PREMIERE\nDU GENRE, ET ON A CONNU PAR LE PASSE DES MONTAGNES DE BEURRE ET DES\nFLEUVES DE LAIT OUI ONT ETETRESORBES, AVEC PLUS OU MOINS DE DIFFICULTES\nMAIS OUI ONT TOUJOURS DISPARU, DANS LE RESPECT [E PLUS STRICT DES REGLES\nDE L’ORGANISATION COMMUNAUTAIRE DE MARCHE, C’EST-A-DIRE EN MAINTENANT\nLE PRIX DU BEURRE ET DE LA POUDRE AU NIVEAU REGLEMENTAIREMENT PREVU.\n\nà \\\\\nTOUTE LA DIFFÉRENCE, AVEC LA CRISE ACTUELLE, TIENT DANS LE\nFAIT QU’AUJOURD’HUI, LE COUT D’ECOULEMENT D’UN LITRE DE LAIT EXCEDESTAIRE\nEST TRES EXACTEMENT ECAL A SON COUT DE PRODUCTION. C’EST LA PREMIERE\nFOIS QU’UNE PAREILLE SITUATION SE PRODUIT, ET, ELLE ARRIVE A UN MOMENT\n\nOU LE BUDGET DE LA COMMUNAUTE A ATTEINT SON PLAFOND DE FINANCEMENT.\n\n \n\nQ\n\nMINISTÈRE DE L‘AGRICULTURE“ ' = — A —\n\nDANS CES CONDITIONS, LA COMMISSION A LE CHOIX ENTRE\nTROIS TYPES DE SOLUTIONS :\n\nn'LA PREMIERE CONSISTE A NE RIEN FAIRE. ON CONTINUE\nA PAYER L’INTERVENTION, SELON LES REGLES PREVUES, JUSOU’A CE OUE\nLES CREDITS SOIENT EPUISES. CECI NOUS AMENERAIT JUSOU’AML’AUTOMNE,\nAPRES OUOI, IL N’Y A PLUS DE PRIX GARANTI, ET LE PRIX DU LAIT PAYE\nAUX PRODUCTEURS DESCEND EN CHUTE LIBRE, JUSOU’ AU POINT D’ EOUILIBRE\nDU MARCHE. JE VOUS LAISSE IMAGINER LES CONSEOUENCES ECONOMIOUES ET\n\nSOCIALES OUE POURRAIT AVOIR UNE TELLE MESURE, AUSSI BIEN SUR LE PLAN.\n\nDE VOS ENTREPRISES, OU’AU NIVEAU DES PRODUCTEURS. ,,//\n\n, «:7wr-4’\n\n. , N'EN». '\n\"T7\n\nfÏ) — LA SECONDE CONSISTE, PAR LE BIAIS DE MESURES\nPONCTUELLES A DEGUISER LA BAISSE DU PRIX D’ INTERVENTION. CE TYPE DE\nSOLUTION A RECU UN DEBUT D’APPLICATION, AU TRAVERS DE L’ALLONGEMENT\n\nDES DELAIS DE PAIEMENT A L’INTERVENTION PAR EXEMPLE, OU LA MODIFICATION\n\nDES NORMES DE OUALITE DES PRODUITS LIVRES A L’INTERVENTION.\n\n- LA TROISIEME SOLUTION, ET C’EST CELLE OUI A ETE\nCHOISIE, CONSISTE A FAIRE FACE ET A ADAPTER LES OUANTITES PRODUITES\n\nI AUX POSSIBILITES RAISONNABLES D’ECOULEMENT; DE FACON A POUVOIR CONSER-\n\n/\nVER, POUR LES PRODUCTEURS, LA SECURITE OUE CONSTITUE LE SYSTEME DE\nL’INTERVENTION.\n\nCE N’EST PAS LA SOLUTION LA PLUS FACILE. ELLE CONCERNE\nEN EFFET DES PAYS DONT LES INTERETS COMMERCIAUX, LES APPAREILS INDUS‘\nTRIELS, AINSI OUE LES STRUCTURES DE PRODUCTION, SONT TRES DIFFERENTS,\nCE OUI REND UN ACCORD EXTREMEMENT DIFFICILE A OBTENIR. D’AUTRE PART,\nELLE INTERVIENT APRES VINGT ANS D’UNE PERIODE DE FORTS INVESTISSEMENTS\nET D’INTENSE MODERNISATION DES EXPLOITATIONS AGRICOLES.\n\nI\nÆ\n\nMINISTÈRE DE L’AGRICULTURE . _ Î) '\n\nDANS CES CONDITIONS, UN RALENTISSEMENT DE LA PRODUCTIO\nEST PARTICULIEREMENT DELICAT A REALISER SANS COMPROMETTRE LA BONNE\nMARCHE DE L’ELEVAGE.\n\nCE N’EST PAS LA SOLUTION LA PLUS FACILE, MAIS ELLE EST\n/ / l\nINEVITABLE. IL NE SERVIRAIT A RIEN DE RETAPDER L’ECHEANCE, SINON A\nRENDRE LES AJUSTEMENTS ENCORE PLUS DIFFICILES.\n\nIL NOUS FAUT AVOIR LA LUCIDITE DE CONSIDERER QUE NOUS\nVIVONS AUJOURD’HUI LES OUNSEQUENCES DE LA REUSSITE DE LA POLITIQUE\nAGRICOLE COMMUNE, QUI AVAIT DEUX OBJECTIFS PRINCIPAUX, A SAVOIR LA\nSECURITE DES APPROVISIONNEMENTS A UN COUT ACCEPTABLE PAR LES CONSOM-\nMATEURS. LA PRESENCE DE STOCKS ABONDANTS D’UNE PART, ET L’EVOLUTION'\nDE LA PART DES PRODUITS ALIMENTAIRES DANS LES DEPENSES DES MENAGES\n\nf\nATTESTENT A L’ EVIDENCE QUE CES OBJECTIFS ONT ETE ATTEINTS. (ïï“ïï\\)\n\nCETTE SITUATION A POUR CONSEQUENCE UNE SATURATION DU\nMARCHE EUROPEEN EN PRODUITS TRADITIONNELS ET UN GONFEEMENTŸDES STOCKS\nD’INTERVENTION DONT L’ECOULEMENT EST RENDU DE PLUS EN PLUS DIFFICILE,\nET DONC, DE PLUS EN PLUS ONEREUX, EN RAISON DU CONTEXTE DE CRISE\nECONOMIQUE MONDIALE, QUE NOUS CONNAISSONS,ET DE L’INSOLVABILITE DES\nPAYS POTENTIELLEMENT ACHETEURS.\n\nLES DIFFICULTES DESFINANCES COMMUNAUTAIRES NE SONT QUE\nLA TRADUCTION DE CE NOUVEL ETAT DE FAIT, AUQUEL IL NOUS FAUT DESORMAIS\nNOUS ADAPTER. CETTE ADAPTATION, QUE NOUS AURONS-A CONDUIRE ENSEMBLE\nME PARAIT DEVOIR ETRE ABORDEE SOUS DEUX ANGLES DIFFERENTS,MAIS\nCOMPLÉMENTAIRES.\n\n \n\nQ\n\nMINISTÈRE DE L'AGRICULTURE; ' ° - 6 -\n\n\" K_L\n\nLA PREMIEREEURGENCE CONSISTE, POUR EVITER LA CRISE\nFINANCIERE AIGUE QUI MENACE LA COMMUNAUTE, A PRENDRE LES DOULOUREUSESÇ\nDECISIONS VISANT A ADAPTER LA PRODUCTION AUX POSSIBILITES ACTUELLES\nDU MARCHE. LES PERIPETIES QUI SE SONT DEROULEES CES CERNIERES SEMAINES\nA BRUXELLES, LES RÉACTIONS DES AGRICULTEURS, DANS LES DIFFERENTS PAYS\nDE LA COMMUNAUTE, MONTRENT QUE CE N’EST PAS LA CHOSE FACILE, SURTOUT\nQUAND IL Y A DIX PARTENAIRES A METTRE D’ACCORD SUR DES CUESTIONS\nAUSSI DIVERSES QUE LES M. C. M. OU LA CONTRIBUTION BRITANNIQUE, MAIS\n\nTOUT AUSSI EPIAEUSES QUE LA MAITRISE DE LA PRODUCTION EAITIERE.\n\nCONC, IL N’ Y A PAS EU CONCRETISATTONT D’UN ACCORD\n\nET LES NEGCCIATIONS CSLAEEATS—BIRETEETMATCHT REPRENNENT DES DEMAIN\nPOUR TENTER D’ ABOUTIR AVANT LE Ier AVRIL. <,:y l)\n\nIL SE PEUT QUE L’ ECHEANCE SOIT, UNE FOIS DE PLUS,\nREPOUSSEE. JE VOUDRAIS DIRE ICI QU’ IL N’ EST DANS L’ INTERET CE PERSONNE\nDE DIFFERER AINSI LA MISE EN OEUVRE DE DECISIONS INEVITABLES, ET QUE\nPLUS ON ATTENCRA, PLUS ELLES SERONT DIFFICILES A PRENDRE. TOUT LE MON-\nDE LE SAIT, ET LA COMMUNAUTE NE SORT PAS GRANDIE DE CES ATERMOIEMENTS.\n\nCELA DIT, IL NOUS FAUT EN GENS RESPONSABLES, PREVOIR\nLES MODALITES DE L AJUSTEMENT DE PRODUCTION CUE NOUS AURONS, TOT OU\nTARD, A EFFECTUER. '\n\n\\\n\\\nI\n\nVOUS SAVEZ QU’AU TERME D’UNE LONGUE BATAILLE, LA FRANCE\nAVAIT OBTENU QUE LES DIVERS PAYS MEMBRES AIENT LE CHOIX ENTRE CEUX\nMODES DE GESTION DES QUANTIIES CE REFERENCES, QUI POURRAIENT ETRE\nATTRIBUEES, SOIT INDIVIDUELLEMENT A CHAQUE PRODUCTEUR, SOIT A\nCHAQUE LAITERIE. NOUS AVIONS EGALEMENT OBTENU QUE CET AJUSTEMENT\n\n.SOIT ETALE SUR DEUX CAMPAGNES, CE QUI SE TRADUISAIT POUR LA FRANCE,\n\nf. .../...\n\n,I\n\n \n\nI\nû\n\nMINISTÈRE DE L’AGRICULTU RE\n\nRAR UNE BAISSE DE PRODUCTION DE 2 % EN 198A, COMPARATIVEMENT A 1983.\n\n \n\n45NTRE“PARÊNTHESES, JJTESPËRË\"QUE\"_VOUS\"SAVEZ’“A\"USSI“QUEw\n\n\\—»WIPOUR D’AUTRES PAYS, TELS QUE L’ALLEMAGNE, LES PAYS-BAS, OU LE DANEMARK,\n\nCET ACCORD ENTRAINERAIT DES DIMINUTIONS BEAUCOUP PLUS IMPORTANTES, DE\n\n/ l\nL’ORDRE DE ÿHS %, CE QUI N’EST QUE LA JUSTE CONSEQUENCE DE L’EVOLUTION\nEXCESSIVE DE LEUR COLLECTE DEPUIS T981.\n\nNOUS AVIONS DONC LE CHOIX ENTRE QUOTAS INDIVIDUELS ET\n\nQUOTAS PAR LAITERIES. (4 ‘ x)\n\nI. \\ . . - /'\n\\»-‘ .\n\nNOTRE PREFERENCE VA NATURELLEMENT VERS LES QUOTAS PAR\nLAITERIE, CAR ILS NOUS PARAISSENT OFFRIR UNE SOUPLESSE PLUS GRANDE QUE\nLES QUOTAS INDIVIDUELS, ET MIEUX CORRESPONDRE AUX SITUATIONS SI DIVERSES.\nOUE CONNAIT L’ECONOMIE LAITIERE DANS LES DIFFERENTES REGIONS DE NOTRE\nPAYS.\n\nPRÉÇHER\n\nIL RESTE MAINTENANT A ERÉËOËR LES MODALITES D’UN TEL\nSYSTEME ET A PREVOIR LES REPERCUSSIONS OUE LEUR MISE EN OEUYRE PEUT\nAVOIR SUR LES AUTRES SECTEURS DE L’ECONOMIE AGRICOLE, ET TOUT PARTICULIE-\nREMENT SUR LE MARCHE DE LA VIANDE BOVINE.\n\nC’EST UN PROBLEME QUI N’EST PAS SIMPLE. IL S’AGIT EN\nEFFET DE REPARTIR DES DROITS A PRODUIRE DANS DES CONDITIONS JUSTES\nET EQUITABLES, TOUT EN PRESERVANT UN EQUILIBRE ENTRE LES INTERETS DES\nDIFFERENTS PARTENAIRES DE LA FILIERE LAITIERE FRANCAISE, OU PLUSÉEXACTE-\nMENT DES DIVERSES FILIERES REGIONALES. IL NOUS FAUT TOUT A LA FOIS GERER\n\nAU PLUS PRES DU TERRAIN, ET EVITER LA CREATION D’UN APPAREIL BUREAUCRA-\nTIQUE PESANT ET TATILLON.\n\n \n\n \n\nMINISTÈRE DE L‘AGRICULTURE . — 8 -\n\n._‘_H\n\nCETTE AFFAIRE DOIT ETRÉ A MES YEUX L’OCCASION DE DEVELOP\nPER UNE CONCERTATION EXEMPLAIRE TANT PAR SES MODALITÉS, QUE PAR SON\nEFFICACITÉ. C’EST DANS CE BUT QUE J’AI ANNONCE A VERSAILLES LA TENUE\nPROCHAINE D’UNE GRANDE CONFÉRENCE LAITIERE. IL S’AGIT DANS MON ESPRIT\nDE FAIRE REFLÉCHIR ENSEMBLE TOUS LES PARTENAIRES INTÉRESSÉS ET EN\nPREMIER LIEU LE CONSEIL DE DIRECTION DE L’OFFICE DC LAIT, ET L’INTER-\nPROFESSION LAITIERE, SUR LES MODALITÉS A METTRE EN PLACE, FOUR LA\nCÉSTION DU SYSTÉME, RESULTANT DES DISPOSITIONS REGEEMENTAIRÉS QUI SE-\n\nRONT, JE L’ESPERE, PROCHAINEMENT ADOPTEES A BRUXELEES. _»\" \" \\\\\n\\’M__;CJ\n/\n\nA MES YEUX, CETTE CONFÉRENCE NE DEVRA—PAS SEULEMENT\nTRAITER DES PROBLEMES RELATIFS A LA GESTION DEMCOLLECTÉ, NAIS QU’ ELLE\nAURA ÉGALEMENT A CONNAITRE DES PROBLEMES POSES AUX INDUSTRIES.DE\nTRANSFORMATION ET VEILLER A CONSERVER UNE RÉPARTITION EQUILIBREE DES\n\nONS\nINVESTISSEMENTS ET DES EMPLOIS INDUSTRIELS, ENTRE LES DIVERSÜ% C\n\nPAR AILLEURS, LA MISE EN OEUVRE SUR LE PLAN FRANCAIS\nDES DISPOSITIONS COMMUNAUTAIRES PEUT ENTRAINER L’ADOPTION DE TEXTES\nD’ORDRE LEGISLATIF OU REGLEMENTAIRE, ET LES TRAVAUX DE LA CONFÉRENCE\nDEVRONT ECLAIRER LES CHOIX QUE LE GOUVERNEMENT AURA A FAIRE.\n\nJE VEUX SAISIR ICI L’OCCASION DE PRECISER UNEÎNOUVÉLLE\nFOIS DE LA FACON LA PLUS NETTE QUE LA GESTION PAR LAITERIÉ DES QUAN-\nTITÉS GARANTIES NE SIGNIFIÉ PAS GESTION PAR LES LAITERIES, ET CERTAI\nNEMENT PAS PAR LES LAITERIÉS SEULES.\n\nCELA NE PEUTCS’ORGANISER QU’AVEC L’ENSEMBLE DES PROFES-\nSIONS INTÉRESSÉÉS, ÉN CARDANT LE MAXIMUM DE SOUPLESSE DANS LA GÉSTIO\n\nDE LA RÉFÉRENCE NATIONALE, ET EN PERMETTANT LES NECESSAIRES TRANSFÉR\nENTRE ZONES DE COLLECTE ET CE TRANSFORMATION.\n\nn!” .. lll/II.\n\na MINISTÈRE DE L'AGRICULTURE\n\nVOUS AVEZ RELEVÉ, MONSIEUR EE PRÉSIDENT, DANS LES\nPROPOS OUE J’AI TENU A VERSAILLES, L’ANNONCE DiUN PLAN DÎACCOMPA-\nGNEMENT PERMETTANT DE RÉALISER DANS DE BONNES CONDITIONS LA NÉCES-\nSAIRE RESTRUCTURATION CE NOTRE FILIERE LAIT. CE PLAN DONT LA\nPRÉPARATION SE“POURSUIT, A ETE CHIFFRE AUX ENVIRONS DE 3 MILLIARDS\nDE FRANCS, QUE NOCS SOUHAITONS NATURELLEMENT VOIR FINANCER PAR LA\nCOMMUNAUTÉ, DANS LA PLUS LARGE MESURE POSSIBLE. COMME VOUS L’AVEZ\nOBSERVE, IL ME PARAIT HÉLAS DIFFICILE D’ESFERER QUE LA CîE.E.\nPUISSE EN L’ÉTAT ACTUEL DE SES RESSOURCES, PRENDRE EN CHARGE LA\nTOTALITE DE L’EFFORT. J’AI DEJA INDIQUE AU CONGRES DE LA F.N.S.E.A\n\nN’ Qvl-I'E R: m1\n\nQUE NOUSIN’HESITERIONS PAS A AVOIR RECOURS A LA SOLIDARITÉ NATIO:\n\nNALE. <::’è*:>\nIL S’AGIT LA D’UN EFFORT PARTICULIER, DESTINE A\n\nFACILITER L’ ADAPTATION DU SECTEUR LAITIER AUX RIGOURÉUSES NÉCES—\nSITES D’UNE MAITRISE DE LA PRODUCTION.\n\nCET EFFORT DOIT BIEN ENTENDU ÉTRE ACCOMPAGNE PAR UNE\nPOLITIQUE D’ORIENTATION SOUTÉNUE, VISANT A PRODUIRE MIEUX PLUTOT\nQU’A PRODUIRE ÜJÆSL\n\nTELLE DOIT ETRÉ A MON AVIS, PENDANT LES ANNÉES QUI\nVIENNENT, LA GRANDE PREOCCUPATION DU DÉVELOPPEMENT AGRICOEE. POUR\nCELA, VOUS L’AVEZ DIT ÉGALEMENT, MONSIEUR LE PRÉSIDENT, LES\nINSTRUMENTS EXISTENT AU TRAVERS DE L’ANDA ET DES CONTRATS ÉTAT-\nRÉGIONS, AU FINANCEMENT DESQUELS PARTICIPE L’OFFICE DU LAIT. IL\nCONVIENDRA DE VEILLER A CE QUE LES PRIORITÉS ET LES COHÉRENCÉS\nNECESSAIRES SOIENT RESPECTEES DANS L’AFFECTATION CES MOYENS.\n\n..../...\n\n \n\n0\n\nMINISTÈRE DE L'AGRICULTURE I _ ‘10 _.\n\nJE VOUDRAIS MAINTENANT VOUS PARLER DU PRIX Dm LAIT\nPOUR LA NOUVELLE CAMPAGNE. SELON LES TERMES DE L'ACCORD QUI AVAIT\nÉTÉ CONCLU A BRUXELLES, ET QUI SERA REMIS EN DISCUSSION CES DEMAIN,\nL’AUGMÉNTATION EN FRANCS FRANCAIS DU PRIX INDICATIF DU LAIT RES-\nSORTAIT A 5,86 %.\n\nVOUS FAITES VALOIR AVEC JUSTE RAISON, QUE CETTE\nAUGMENTATION NE SERAIT QUE DE PEU D’EFFÉTS SI UN CERTAIN NOMBRE\nDE MESURES PRISES PAR LA COMMISSION N’ÉTAIENT PAS RAPPORTEÉS. JE\nPENSE TOUT PARTICULIEREMENT A L’ALLONGÉMENT DES DELAISXDÉ PAIEMENT\n\nC//\nDES PRODUITS LIVRES A D’INTERVENTIONTU»> _g“'%ä*“”’\n\nN\n\nIL ME PARAIT EQUITABLE LNE FOIS QUE LES MÉSLRES\nDE LIMITATION DE LA PRODUCTION ALRONT ÉTÉ PRISES, ACCOMPAGNÉÉS DES\nPENALITES FINANCIÉRES ASSURANT L’ÉCOULÉMENT DES QUANTITÉS EXCEDEN-\nTAIRÉS, DE RENDRE TOUT SON SENS AU MÉCANISME DE L’INTERVENTION, ET\nJE M’EMPLOIERAI A LE FAIRE DE FACON A REPÉRCUTÉR AUX PRODUCTEURS\nLÉ NIVEAU DE SOUTIEN QU’ILS SONT EN DROIT D’ATTENDRE.\n\nIL EST CLAIR,ÇEN ÉFFÉT, QUE L’ON NE PEUT A LA FOIS\nDEMANDER AUX PRODUCTEURS DES EFFORTS POUR RÉDUIRE LEUR PRCDUCTION,\nÉT DANS LE NÉMÉ TEMPS,_PRATIQUER UNE BAISSE DEGUISEÉ CES PRIX.\n\nDE NEME, IL NE SAURAIT ETRE OUESTION C’ADMETTRE OUE\nLES PRODUCTEURS EUECPEENS SOIENT LES SEULS A CONSENTIR DES SACRI—\nFICES, OUI ONT, EN FIN DE COMPTE, POUR RESULTAT, D’ASSAINIR LE\nMARCHE MONDIAL DES PRODUITS LAITIERS POUR LE PLUS GRAND BIEN DES\nAUTRES PAVS EXPORTATEURS.\n\n \n\n \n\nP MINISTÈRE DE L'AGRICULTURE — II '\n\nJ’AI BIEN NOTE L’IDEE QUE VOUS AVEZ LANCÉÉ DE REUNIR\nLES PRODUCTEURS ET COOPÉRATIVES DES PAYS EXPORTATEURS, POUR DISCUTER\nDE LA SITUATION DU MARCHE ET ABOUTIR A CES CONCESSIONS RÉCIPROQUÉS.\nCETTE SCGGÉSTION ME PARAIT INTERESSANTE, ET IL SERAIT PEUT-ETRÉ JUDI-\nCIÉUX DE L’ETENDRÉ AU MARCHÉ DE LA VIANDE BOVINE. C’ÉST UNE IDÉE A\nCREUSER.\n\nDANS CET ORDRE C’IDÉES, ET VOUS N’AVEZ PAS MANQUE DE\nLE SCULIGNER, L’IMPORTATION EN EUROPE DE 83.000 TONNES DE BEURRE\n\nNEO-ZÉLANDAIS PARAIT CHOQUANTE. fm» WSS\n\n\\<,'\n\\\n\n\"ävv———.-—\"\n\nJE VOUDRAIS A CE SUJET FAIRE CEUX RENAROUES. LA PREMIER\nPOUR SOULIGNER OUE CETTE OUANTITE REPRESENTE ENVIRON 5 % DES\nEXPORTATIONS EUROPEENNES DE PRODUITS LAITIERS, ET LA SECONDE PCUR DIR\nOUE LES TONNAGES NEO—ZELANDAIS SONT EN CONSTANTE DIMINUTION DLUNE\nANNEE SUR L’AUTRE. °\n\nSCYONS REALISTES, LA SUPPRESSION TOTALE DE CES\nIMPORTATIONS ENTRAINERAIT SIMPLEMENT UNE DIMINUTION DU STOCK DE\nBEURRE COMMUNAUTAIRE, MAIS NÉ MODIFIERAIT EN RIEN LA NÉCESSITÉ\nDE MAITRISEﬁ\\LA PRODUCTION.\n\nPAR CONTRE, IL N’EN EST PAS DE MÉMÉ EN CE QUI CONCERNÉ\nL’IMPORTATION MASSIVE DES MATIÉRES GRASSES VÉGÉTALES, QUI VIENNENT\nDIRECTEMENT CONCURRENCÉR LES PRODUCTEURS LAITIERS, SUR LEUR PROPRE'\nMARCHE. S’IL EST UTOPIQUE D’ÉSPÉRER L’ANNULATION DE TOUTE IMPORTATION\nIL EST PARFAITEMENT LEGITIMÉ DE DEMANDER LA MISE EN PLACE D’UNE TAXE\nA L’ENTRÉE DANS LA C.É.E. DE CES PRODUITS.\n\n \n\ng\n\nMINISTÈRE DE L'AG RICULTU RE\n\n-12-\n\nIL Y A LA UN MCYEN CE TEMPERER L’ÉFFORT DE RÉDUCTION\nDE LA PRODUCTION LAITIERE ET DE DEGAGÉR DES RESSOURCES FINANCIÉRES\nNOUVELLES.\n\nCETTE QUESTION EST TOUJOURS SUR LA TABLE DU CCNSÉIL\nET LA FRANCE CCNTINUERA D’OEUVRÉR AVEC LA ÉLUS GRANDE ÉNERGIE PCUR L\nMISE EN PLACE DE CETTE TAXE, CAR LES IMPORTATIONS DE MATIERÉS GRAS-\nSES VEGETALES CONSTITUÉNT, ÉN QUELQUE SORTÉ, UNE DISTORSION DE\nCONCURRENCE D’ ORIGINE EXTERNE. “f\"ﬂ ”ï \\_\n\nc./ /\n\n...C ”w .__« ...w /\n\n«LW’T\n\nCECI M’AMENÉ*A VOUS PARÉÉR DE DEUX SUJETS QUE VOUS\nAVEZ EVCQUÉ, A SAVOIR LES PRODUITS DE SUBSTITUTION DES CÉRÉALES\nET LES MONTANTS COMPENSATOIRES MONETAIRES, QUI PEUVENT TOUS LES DEUX\nS’ANALYSÉR ÉGALEMENT COMME DES DISTORSIONS DE CONCURRENCE.\n\nS’AGISSANT DES PRODUITS DE SUBSTITUTION DE CÉRÉALES,\nVOUS SOUHAITEZ ETRE ASSOCIÉS DE PRÉS A TOUTES LES DÉCISIONS QUI\nPOURRAIENT ETRE PRISES EN VUÉ DE LIMITER LES IMPORTATIONS.\n\nCELA VA DE SOI, NATURELLEMÉNT, VOUS SEREZ ASSOCIÉS\nA L’ÉLABORATION DE LA POSITION DE LA FRANCE. JE VOUS RAPPELLE EN\nPARTICULIER QUE LE MANDAT DE NÉGOCIATION AVEC LES ETATS- UNIS, SUR LA\nLIMITATION DES IMPORTATIONS DE GLUTEN DE MAIS, EST APPROUVE.\n\nLE PRÉSIDENT DE LA RÉPUBLIQUE, QUI EST EN MENE TEMPS\nPRÉSIDENT EN EXERCICE DE LA COMMUNAUTÉ, VIENT DE SÉ RENDRE AUX\nÉTATS—UNIS, POUR, ENTRE AUTRES; DISCUTER DE L’EVENTUALIIE D’UNE\nLIMITATION DEÏ CES PRODUITS EN EUROPE. IL ÉTAIT, COMME VOUS LE SAVEZ.\n\n4 ACCOMPAGNE D’UN CERTAIN NOMBRE DE DIRIGEANTS AGRICOLES FRANCAIS.\n\n/\" .../...\n\n \n\n \n\nQ I\n\nMINISTÈRE DE L'AGRICULTU RE\n\nr\n\nC’EST L’URGENCE DE L’ACTUALITÉ QUI NOUS A EMPECHE\nTOUS LES DEUX, MONSIEUR LE PRÉSIDENT, DE PARTICIPER A CÉ VOYAGE.\nMAIS, VOUS LÉ SAVEZ, LE PRÉSIDENT DE LA RÉPUBLIQUE EST TRES CONSw\nCIÉNT DE LA NÉCESSITÉ D’EVITÉR QUE NE SE CREENT DANS L’AVENIR DE\nNOUVELLES RENTES DE SITUATION, JOUANT AU DETRIMÉNT DES PRODUCTEURS\nFRANCAIS, ET CECI, AU MOMENT MÉME 0L NCCS SOMMES SUR LE POINT\nD’ELIMINER LES DISTORSIONS, DE CONCURRENCE DUES AUX M.C.M.\n\nCERTES, ET VOUS LEAVEZ SOULIGNE, CETTE DISPARITION\nN’EST PAS TOTALE DANS L’IMMEDIAT, MAIS VOUS CONVIENDREZ AVEC:MOI,\nOUE DU FAIT DES ACCORDS ENVISAGES, L’ECARI ENTRE LES PRIX ALLE'\nMIANDS ET FRANCAIS DEVRAIT SE REDUIRE D ENVIRON 80 / D ICI LA FIN\nDE L ANNEE, CE OUI N EST PAS UN MINCE RESULTAT. .jÎ “:3\n\nJE NE M’ETENDRAI PAS PLUS LONGTEMPS SUR CE SUJET\nQUI A FAIT L’OBJET DE COMMENTAIRES NOMBREUX ET AVISES ET JE VOU-\nDRAIS CONCLURE CETTE PREMIÉRÉ PARTIE DE MON PROPOS, EN VOUS ASSU-\nRANT QUE LE GOUVERNEMENT, ÉT TOUT PARTICULIEREMENT SON MINISTRE\nDE L’AGRICULTURE VÉILLERA A CE QUE LAPELUS GRANDE ATTENTION SOIT\nAPPORTEE A L’EXAMEN DES DIFFICULTÉS QUE VOUS POURRIEZ RENCONTRER,\nQU’IL S’AGISSÉ DES RETICENCES ANGLAISES VIS-A-VIS DU LAIT U.B.T.\nDE LA TARIFICATION ROUTIERE OBLIGATOIRE, 0U DU DEBLOCAGE A\nBRUXELLES DES CRÉDITS DE PROMOTION PROVENANT DU VERSEMENT DU\nPRELEVEMÉNT DE CORESPONSABILITE.\n\n \n\n \n\nf.\n\n-14-\n\n1\n\nMINISTÈRE DE L’AGRICULTURE\n\nN_ _\n\nAU DELA DU TUMULTÉ ET DE LA CONFUSION QUE\nNOUS CONNAISSONS EN CE MOMENT, JE VOUDRAIS VOUS ENTRETENIR\nMAINTENANT DES CONSÉQUENCES A PLUS LONG TERME DE LA CRISE\nACTUELLE, ET, SI J’OSE DIRE DU BON USAGE QUE NOUS POURRIONS\nEN FAIRE.\n\nCOMME VOUS L’AVEZ FORT BIEN DECRIT DANS VOTRE\nRAPPORT, LA SITUATION DU MARCHE DES PRCDUITS LAITIERS SE\nMODIFIE POUR S’ADAPTER AUX BESOINS EXPRIMES PAR LES CONSOM—\nMATEURS. CES BESOINS EVOLUENT VUSKDES PRODUITS DE PIUS EN PLUS\nSOPHISTIOUES, D'UNE_PART, ET DE-PLUS EN PEUSSDTVERSIFIES, EN\nRAISON MEME DE LA DIVERSITE DES TVPES DE CONSOMMATEURS.\n\nL’ÉCONOMIE LAITIERE EST DONC AMENEE A METTRE SUR\nLE MARCHE, NON SEULEMENT DES PRODUITS DE PREMIERE NECESSITE\nCOMME LA MATIERE GRASSE OU LE LAIT, MAIS ÉGALEMENT DES PRODUITS\nPLUS ELABORES, OUI NE BENEFICIENT PAS DE LA SECURITE APPORTEE\nPAR L’INTERVENTION, MAIS APPORTENT LA VALEUR AJOUTEE DONT TOUTE\nENTREPRISE A BESOIN POUR ASSURER SON DEVELOPPEMENT. IL FAUT\nDONC ETRE A L’ECOUTE DES CONSOMMATEURS POUR INVENTER LE PRODUIT\nQU’IL DESIRE ET DANS CE DOMAINE, LA COOPERATION DISPOSE\nD’ATOUTS DE PREMIER ORDRE. IÏÏ” I“)\n\n‘ /\n\n“ . _‘_._.../\n\nELLE DÉMELRÉ A BEAUCOUP D’EGARDS UN MODELE\nEXEMPLAIRE D’ORGANISATION, PAR SON MODE DE FONCTIONNEMENT\nDÉMOCRATIQUE, PAR LA/MANIERÉ DONT ELLE GERE SON CAPITAL ET\nPAR LES ACTIONS IRRÉMPLACABLES QU’ELLE MENE ÉN FAVEUR DE LA\nFORMATION DE SES ADHÉRENTS.\n\n \n\nO\n\n; S _ 15 _\nl MINISTÈRE DE L'AGRICULTURE\n’P\n\nimf\nELLE LÉ DOIT AîquSPRIT INITIAL QUI A CONTINUEEC’INSPIREI\n\n°SON DÉVELOPPEMENT AU COURS DU TEMPS ET AUX REGLÉS STATUTAIRES QUI\n\nTRADUISENT CET ESPRIT ET QU’IL NE SAURAIT ETRE QUESTION, AUJOURD’HUI,\n\nDE REMETTRE PRQEQNËËMENT EN CAUSE. IL LUI APPARTIENT TOUTEFCIS, DE\n\nPCURSUIVRE SON EFFORT D’ADAPTATION POUR MIEUX RÉPONDRE AUX EXIGENCES\n\nDE LA COMPÉTITION ECCNOMIQUE, AU PLAN NATIONAL, ET INTERNATIONAL,\n\nET FOCR RENFORCER L’IMAGE DE DÉMOCRATIE, CU’ELLE PEUT DONNER, EN\n\nLAISSANT TOUTE LELR PLACE AUX DIFFÉRENTES CATÉGORIES INTÉRESSEÉS PAR\n\nLE FONCTIONNEMENT DES ENTREPRISES, ET NOTAMMENT AUX SALARIES.\n”\\Ï;;;Lz/\n\nV LA CRISE ACTUELLE CCIT ÉTRÉ L’OCCASION DE RÉALISER\n\n‘CETTÉ NÉCESSAIRE ADAPTATION A LAQUELLE L’ÉTAT APPORTERA SON CONCOURS,\nEN MAINTENANT SON EFFORT DANS LÉ CADRE GENERAL DES ACTIONS MENÉES\nPOUR RENFORCER LES ENTREPRISES AGRO-ALIMENTAIRES.\n\n \n\nJ\n\n(—\n\n0..\n\nMINISTÈRE DE L'AGRICULTURE\" ' ° — 16 -\n\nMONSIEUR. LE PRÉSIDENT, LE RÉALISME ET LE COURAGE\nDONT VOTRE ORGANISATION A FAIT PREUVE DANS L’ANALYSE DE LA\nSITUATION PRÉSENTE, ET LA DÉTERMINATION QU’ELLE MC'NTRE POUR FAIRE\nFACE AUX DIFFICULTÉS QUI S’ANNONCENT, TEMOICNE DE LA FORCE ET\nDE LA VIGUEUR DE LA COOPÉRATION LAITIERE. (“R”)\n‘\\\\Ï....\n\n,.’\n\nJE SUIS PERSUADEEQU’AVEC LE CONCOURS DES POUVOIRS\nPUBLICS ET ÉN CONCERTATION AVEC LES AUTRES PARTICULIERS DE LA\nFILIERE, AU SEIN DES ORGANISATIONS QUE-NOUS AVONS SU MEJTRE EN\nPLACE, L’ÉCONOMIE LAITIERE SAURA TRAVERSER VIÛTDRTEÎJSEMENT LA\nDIFFICILE PERICDE QL'É NCUS CONNAISSONS.\n\n \n\n", "key_words": {"MlNlSTÈRE": 1, "GENERALE": 1, "RAPPEEE": 1, "MONSIEUR": 4, "VENAIT": 1, "DEVANT": 1, "PREMIER": 3, "CONTACT": 1, "PUBLICËAVEC": 1, "DECOUVRAIS": 1, "PASSIONNE": 1, "POUVAIT": 1, "AVOIR": 4, "PREVOYIONS": 1, "AURIONS": 1, "DIFFICULTES": 2, "NOTAMMENT": 2, "MATIERE": 2, "DOMAINE": 1, "ETIONS": 1, "PROBLÈMES": 1, "RENCONTRONS": 1, "SOLUTIONS": 2, "VOUDRAIS": 5, "EXPOSER": 1, "COOPERATION": 2, "GRAND": 2, "CONTENU": 1, "ACCORDS": 3, "AUXQUELS": 1, "ETAIENT": 1, "MINISTRES": 2, "EURgﬁäâæâ": 1, "AGRICULTURE": 1, "SÊNTLTRBÏÏEARGEMENT": 1, "AIEMä": 1, "DETAILLER": 1, "AILLEURS": 1, "REGULIEREMENT": 1, "TENUS": 1, "INFORMES": 1, "DECOULEMENT": 1, "SOMMET": 1, "GOUVERNEMENT": 2, "PRODUIT": 1, "COURS": 2, "DERNIER": 1, "CONSEIL": 3, "DEBUT": 2, "DEMEURE": 1, "PERSUADE": 1, "BASES": 1, "BIENTOTTDEUX": 1, "SEMAINES": 1, "SEUUS": 1, "ABOUTIR": 3, "RAPIDEMENT": 1, "POSSIBLE": 1, "AVANT": 2, "RAISON": 2, "LAOUELLE": 1, "DEMANDE": 1, "REUNI": 1, "TOUTE": 3, "URGENOE": 1, "DEVONS": 1, "PREPARER": 1, "CONSEQUENCES": 1, "MESURES": 2, "DEVRONT": 1, "MINISTÈRE": 4, "CRISE": 3, "NiEST": 1, "CONNU": 1, "PASSE": 1, "MONTAGNES": 1, "BEURRE": 2, "MOINS": 1, "TOUJOURS": 2, "RESPECT": 1, "STRICT": 1, "COMMUNAUTAIRE": 1, "POUDRE": 1, "NIVEAU": 3, "REGLEMENTAIREMENT": 1, "TIENT": 1, "LITRE": 1, "EXACTEMENT": 1, "PAREILLE": 1, "SITUATION": 4, "ARRIVE": 1, "BUDGET": 1, "COMMUNAUTE": 2, "ATTEINT": 1, "PLAFOND": 1, "COMMISSION": 2, "CHOIX": 4, "TYPES": 1, "PREMIERE": 2, "CONSISTE": 2, "PAYER": 1, "SELON": 2, "REGLES": 1, "CREDITS": 1, "SOIENT": 3, "AMENERAIT": 1, "PRODUCTEURS": 5, "DESCEND": 1, "CHUTE": 1, "POINT": 1, "LAISSE": 1, "IMAGINER": 1, "CONSEOUENCES": 1, "ECONOMIOUES": 1, "POURRAIT": 1, "TELLE": 1, "AUSSI": 2, "SECONDE": 2, "BIAIS": 1, "DEGUISER": 1, "BAISSE": 3, "TRAVERS": 2, "DELAIS": 1, "PAIEMENT": 1, "NORMES": 1, "OUALITE": 1, "PRODUITS": 11, "LIVRES": 2, "TROISIEME": 1, "CELLE": 1, "FAIRE": 4, "ADAPTER": 2, "OUANTITES": 1, "POSSIBILITES": 2, "RAISONNABLES": 1, "FACON": 3, "POUVOIR": 1, "SECURITE": 2, "CONSTITUE": 1, "SYSTEME": 1, "SOLUTION": 2, "EFFET": 1, "INTERETS": 2, "APPAREILS": 1, "AINSI": 2, "STRUCTURES": 1, "ACCORD": 2, "EXTREMEMENT": 1, "DIFFICILE": 2, "INTERVIENT": 1, "APRES": 1, "VINGT": 1, "PERIODE": 1, "FORTS": 1, "MODERNISATION": 1, "EXPLOITATIONS": 1, "RALENTISSEMENT": 1, "PARTICULIEREMENT": 3, "DELICAT": 1, "REALISER": 1, "COMPROMETTRE": 1, "SERVIRAIT": 1, "RETAPDER": 1, "SINON": 1, "AJUSTEMENTS": 1, "ENCORE": 1, "LUCIDITE": 1, "CONSIDERER": 1, "OUNSEQUENCES": 1, "REUSSITE": 1, "AVAIT": 1, "OBJECTIFS": 2, "SAVOIR": 2, "APPROVISIONNEMENTS": 1, "ACCEPTABLE": 1, "PRESENCE": 1, "STOCKS": 1, "ABONDANTS": 1, "ALIMENTAIRES": 1, "DEPENSES": 1, "EVIDENCE": 1, "CONSEQUENCE": 2, "SATURATION": 1, "EUROPEEN": 1, "TRADITIONNELS": 1, "GONFEEMENTŸDES": 1, "RENDU": 1, "CONTEXTE": 1, "POTENTIELLEMENT": 1, "DESFINANCES": 1, "COMMUNAUTAIRES": 2, "TRADUCTION": 1, "NOUVEL": 1, "AUQUEL": 1, "CETTE": 6, "CONDUIRE": 1, "PARAIT": 5, "DEVOIR": 1, "ABORDEE": 1, "ANGLES": 1, "PREMIEREEURGENCE": 1, "EVITER": 2, "AIGUE": 1, "MENACE": 1, "PRENDRE": 2, "VISANT": 2, "PRODUCTION": 6, "PERIPETIES": 1, "DEROULEES": 1, "CERNIERES": 1, "RÉACTIONS": 1, "DIFFERENTS": 1, "MONTRENT": 1, "CHOSE": 1, "PARTENAIRES": 3, "METTRE": 3, "DIVERSES": 2, "CONTRIBUTION": 1, "EPIAEUSES": 1, "MAITRISE": 2, "CONCRETISATTONT": 1, "NEGCCIATIONS": 1, "REPRENNENT": 1, "TENTER": 1, "ECHEANCE": 1, "INTERET": 1, "DIFFERER": 1, "OEUVRE": 2, "DECISIONS": 1, "ELLES": 1, "SERONT": 1, "DIFFICILES": 1, "GRANDIE": 1, "MODALITES": 2, "AJUSTEMENT": 1, "SAVEZ": 1, "TERME": 2, "LONGUE": 1, "OBTENU": 2, "DIVERS": 1, "MEMBRES": 1, "AIENT": 1, "ENTRE": 6, "GESTION": 4, "QUANTIIES": 1, "POURRAIENT": 1, "INDIVIDUELLEMENT": 1, "CHAQUE": 1, "AVIONS": 2, "EGALEMENT": 1, "ETALE": 1, "TRADUISAIT": 1, "COMPARATIVEMENT": 1, "ENTRAINERAIT": 2, "DIMINUTIONS": 1, "BEAUCOUP": 2, "JUSTE": 2, "COLLECTE": 2, "DEPUIS": 1, "QUOTAS": 3, "INDIVIDUELS": 1, "PREFERENCE": 1, "NATURELLEMENT": 2, "PARAISSENT": 1, "OFFRIR": 1, "SOUPLESSE": 2, "GRANDE": 5, "MIEUX": 3, "CORRESPONDRE": 1, "SITUATIONS": 1, "CONNAIT": 1, "LAITIERE": 5, "DIFFERENTES": 1, "REGIONS": 1, "RESTE": 1, "MAINTENANT": 3, "ERÉËOËR": 1, "PREVOIR": 1, "REPERCUSSIONS": 1, "OEUYRE": 1, "AUTRES": 2, "SECTEURS": 1, "MARCHE": 3, "VIANDE": 2, "PROBLEME": 1, "REPARTIR": 1, "DROITS": 1, "PRODUIRE": 3, "CONDITIONS": 2, "PRESERVANT": 1, "EQUILIBRE": 1, "FILIERE": 2, "FILIERES": 1, "CREATION": 1, "APPAREIL": 1, "PESANT": 1, "AFFAIRE": 1, "CONCERTATION": 2, "EXEMPLAIRE": 1, "ANNONCE": 1, "VERSAILLES": 1, "CONFÉRENCE": 2, "REFLÉCHIR": 1, "ENSEMBLE": 1, "INTÉRESSÉS": 1, "DIRECTION": 1, "MODALITÉS": 1, "RESULTANT": 1, "DISPOSITIONS": 2, "REGEEMENTAIRÉS": 1, "PROCHAINEMENT": 1, "ADOPTEES": 1, "PROBLEMES": 2, "RELATIFS": 1, "ÉGALEMENT": 3, "CONNAITRE": 1, "POSES": 1, "VEILLER": 2, "CONSERVER": 1, "RÉPARTITION": 1, "EQUILIBREE": 1, "EMPLOIS": 1, "ENTRAINER": 1, "LEGISLATIF": 1, "TRAVAUX": 1, "ECLAIRER": 1, "SAISIR": 1, "PRECISER": 1, "NETTE": 1, "LAITERIÉ": 1, "GARANTIES": 1, "SIGNIFIÉ": 1, "LAITERIÉS": 1, "CARDANT": 1, "MAXIMUM": 1, "RÉFÉRENCE": 1, "PERMETTANT": 2, "NECESSAIRES": 1, "ZONES": 1, "RÉALISER": 1, "BONNES": 1, "RESTRUCTURATION": 1, "NOTRE": 1, "CHIFFRE": 1, "ENVIRONS": 1, "SOUHAITONS": 1, "FINANCER": 1, "LARGE": 1, "MESURE": 1, "COMME": 3, "HÉLAS": 1, "ACTUEL": 1, "CHARGE": 1, "INDIQUE": 1, "CONGRES": 1, "RECOURS": 1, "SOLIDARITÉ": 1, "EFFORT": 4, "DESTINE": 1, "ADAPTATION": 2, "SECTEUR": 1, "LAITIER": 1, "RIGOURÉUSES": 1, "ENTENDU": 1, "ACCOMPAGNE": 2, "PENDANT": 1, "ANNÉES": 1, "PREOCCUPATION": 1, "DÉVELOPPEMENT": 2, "EXISTENT": 1, "CONTRATS": 1, "FINANCEMENT": 1, "DESQUELS": 1, "PARTICIPE": 1, "PRIORITÉS": 1, "RESPECTEES": 1, "PARLER": 1, "NOUVELLE": 1, "TERMES": 1, "CONCLU": 1, "REMIS": 1, "DISCUSSION": 1, "FRANCS": 1, "FRANCAIS": 2, "INDICATIF": 1, "FAITES": 1, "VALOIR": 1, "SERAIT": 2, "CERTAIN": 2, "PRISES": 2, "DELAISXDÉ": 1, "EQUITABLE": 1, "LIMITATION": 1, "ALRONT": 1, "ACCOMPAGNÉÉS": 1, "FINANCIÉRES": 1, "ASSURANT": 1, "QUANTITÉS": 1, "RENDRE": 2, "MÉCANISME": 1, "REPÉRCUTÉR": 1, "SOUTIEN": 1, "DROIT": 1, "EFFORTS": 1, "RÉDUIRE": 1, "DEGUISEÉ": 1, "SAURAIT": 2, "OUESTION": 1, "EUECPEENS": 1, "SEULS": 1, "CONSENTIR": 1, "MONDIAL": 1, "LAITIERS": 2, "LANCÉÉ": 1, "COOPÉRATIVES": 1, "CONCESSIONS": 1, "SCGGÉSTION": 1, "MARCHÉ": 1, "ORDRE": 1, "MANQUE": 1, "EUROPE": 1, "TONNES": 1, "SUJET": 1, "SOULIGNER": 1, "OUANTITE": 1, "REPRESENTE": 1, "ENVIRON": 2, "EUROPEENNES": 1, "TONNAGES": 1, "CONSTANTE": 1, "DIMINUTION": 2, "SUPPRESSION": 1, "TOTALE": 2, "SIMPLEMENT": 1, "STOCK": 1, "MODIFIERAIT": 1, "MASSIVE": 1, "MATIÉRES": 1, "GRASSES": 1, "CONCURRENCÉR": 1, "UTOPIQUE": 1, "PARFAITEMENT": 1, "LEGITIMÉ": 1, "DEMANDER": 1, "PLACE": 3, "RICULTU": 1, "MCYEN": 1, "TEMPERER": 1, "DEGAGÉR": 1, "RESSOURCES": 1, "QUESTION": 1, "TABLE": 1, "FRANCE": 1, "CCNTINUERA": 1, "ÉNERGIE": 1, "IMPORTATIONS": 2, "MATIERÉS": 1, "VEGETALES": 1, "QUELQUE": 1, "DISTORSION": 1, "ORIGINE": 1, "PARÉÉR": 1, "SUJETS": 1, "SUBSTITUTION": 2, "MONTANTS": 1, "COMPENSATOIRES": 1, "PEUVENT": 1, "DISTORSIONS": 1, "SOUHAITEZ": 1, "ASSOCIÉS": 1, "TOUTES": 1, "DÉCISIONS": 1, "LIMITER": 1, "SEREZ": 1, "POSITION": 1, "RAPPELLE": 1, "MANDAT": 1, "NÉGOCIATION": 1, "GLUTEN": 1, "PRÉSIDENT": 2, "EXERCICE": 1, "VIENT": 1, "DISCUTER": 1, "NOMBRE": 1, "DIRIGEANTS": 1, "AGRICOLES": 1, "PARTICIPER": 1, "RÉPUBLIQUE": 1, "NÉCESSITÉ": 1, "CREENT": 1, "RENTES": 1, "JOUANT": 1, "DETRIMÉNT": 1, "MOMENT": 1, "SOMMES": 1, "CONCURRENCE": 1, "LEAVEZ": 1, "CONVIENDREZ": 1, "DEVRAIT": 1, "REDUIRE": 1, "MINCE": 1, "LONGTEMPS": 1, "COMMENTAIRES": 1, "NOMBREUX": 1, "AVISES": 1, "CONCLURE": 1, "PREMIÉRÉ": 1, "PARTIE": 1, "VÉILLERA": 1, "LAPELUS": 1, "ATTENTION": 1, "DIFFICULTÉS": 2, "POURRIEZ": 1, "RETICENCES": 1, "ANGLAISES": 1, "TARIFICATION": 1, "ROUTIERE": 1, "DEBLOCAGE": 1, "CRÉDITS": 1, "PROMOTION": 1, "PROVENANT": 1, "VERSEMENT": 1, "TUMULTÉ": 1, "CONFUSION": 1, "CONNAISSONS": 1, "CONSÉQUENCES": 1, "USAGE": 1, "DECRIT": 1, "PRCDUITS": 1, "BESOINS": 2, "EXPRIMES": 1, "EVOLUENT": 1, "VUSKDES": 1, "DIVERSITE": 1, "TVPES": 1, "AMENEE": 1, "SEULEMENT": 1, "GRASSE": 1, "BENEFICIENT": 1, "APPORTENT": 1, "VALEUR": 1, "AJOUTEE": 1, "BESOIN": 1, "ASSURER": 1, "CONSOMMATEURS": 1, "INVENTER": 1, "DESIRE": 1, "DÉMELRÉ": 1, "CAPITAL": 1, "ACTIONS": 2, "IRRÉMPLACABLES": 1, "FAVEUR": 1, "AîquSPRIT": 1, "INITIAL": 1, "TEMPS": 1, "REGLÉS": 1, "STATUTAIRES": 1, "ESPRIT": 1, "REMETTRE": 1, "PRQEQNËËMENT": 1, "APPARTIENT": 1, "RÉPONDRE": 1, "COMPÉTITION": 1, "RENFORCER": 2, "DIFFÉRENTES": 1, "CATÉGORIES": 1, "INTÉRESSEÉS": 1, "FONCTIONNEMENT": 1, "ACTUELLE": 1, "NÉCESSAIRE": 1, "LAQUELLE": 1, "APPORTERA": 1, "CADRE": 1, "GENERAL": 1, "ENTREPRISES": 1, "RÉALISME": 1, "VOTRE": 1, "ORGANISATION": 1, "PREUVE": 1, "DÉTERMINATION": 1, "TEMOICNE": 1, "FORCE": 1, "VIGUEUR": 1, "COOPÉRATION": 1, "CONCOURS": 1, "PARTICULIERS": 1, "ORGANISATIONS": 1, "AVONS": 1, "MEJTRE": 1, "SAURA": 1, "TRAVERSER": 1, "VIÛTDRTEÎJSEMENT": 1, "PERICDE": 1}}