{"id": "07_05_1985-Paris", "date": "07_05_1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_02_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nCONFERENCE M. ROCARD\n\nA.G. : En quatre ans de gouvernement sous une majorité majoritai—\nrement socialiste beaucoup de choses ont été faites qui éclai—\nrent d'un jour nouveau la Vie sociale et économique de notre\npays - pas de liberté sans Etat, mais trop d'Etat non plus dit-\non... Jusqu'où faut-il aller. Il semble qu'on est dans une\npériode où de nouvelles frontières dans ce domaine doivent être\ndéfinies. Pas d'égalité\"sans Etat non plus, mais la recherche\ncoûteuse de l'égalité ou de l'égalitarisme finäîy ou ne met\n\npas fin ä la pauvreté, tout au moins des moins organisés.\n\n \n\nFraternité... plus de fraternité aussi, on retrouve notre\ndevise. Certains pays font la tragique expérience de l'absence\nde fraternité liée à l'absence d'Etat. Mais comment éviter de\n\nbureaucratiser la fraternisation ?\n\n \n\n0kg.\nM.R. : Pourquoi ne pas vous le dire, j'ai un peu d'émotion/Ë\nW maﬁa,\nlbüäeëèuæe de ce propos. Il me faut d'ailleurs l'ouvrir par\n\nun nombre inhabituel de remarques dites liminaires. La première\n\nm4». M4,“...\n\nsera pour la presse en annonçant ma ferme intention de la\ndécevoir. Je pense que j'aurai réussi le pari que nous avons\n. '“Üun .\npris ensemble, qui est de ne pas trop g’ennuyer aâbﬁèûd, Sl\nnous avons réfléchim utilement sans qu'ilfëmerge de\ncela une seule petite phrase politicienne... c'est en tout\n\nm\ncas äïintention..2ë5äâë pwäÿzüdhs... Îl y a.suasi des moments\n\n \n\n \n\n \n\noù il faut réfléchirjëÊ2ç4àég;ÏÎezpaÈre/&ue/ngus/ââgñëqâagaê.\n\nLa seconde remarque liminaire sera pour laisser de\ncôté des parties du sujet que vient d'évaquer mon ami Givaudan :\nje ne traiterai pas uæâzcomment bureaucratiser la fraternisation,\n\na]...\n\nje ueus laisse.g€ pour d'autres enceintes ou d'autres réflexions,\n\n \n\n.4\n\n   \n\n' l acte . e\nleXion sur e p ,u/,nous\n\n  \n   \n\nMW ,\nLa quatrième est.œæmüôüys une remarque d'ambiance:\n\neiasæzgn'il faut\n\ncomprendre notamment la relation que j'ai avec mon voisin de\n\nbien\n\n \n\ngauche° qÿêäî/gue' e maire de Conflans Ste Honorine subit\nl'autorité du Directeur Départemental de l'équipement des\nYvelines que voilà, et {ÿknos rapports hiérarchiques sont\ninhabituels ce Eoir. Päêce/QMeÂÿaturellement un petit maire\nlocal nquègaàe pas avec son D.D.E.!hien—enëendup 6E=par\n\nê . . , m ä “E\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\ns'“ge ' it ‘ ace e où ul Le ' ce ' ,\n\n \n\n \n\nK‘.\n‘ NA n Nîx\n\n \n\n \n\n \n\n \n\nN pllapﬁ-n bai Ë . . uui. , ÎLE”\nAlors—revenons sur le propos... je vous rassure tout\n, ' , ‘ ”,vâms aviez, M.\n\n \n\nle Pwÿﬂäécidé que nous passerions une rude soirée, Vbus Éâavez\nvous même, M. Givaudan, éclairé’ d'un commentaire plus—aeèueë\nque_nlest—èe—redeutabÎe-ehoîx*â:?trois mots qui figurent sur\n\nla petite carte au nom de laquelle vous avez commis l'impruden—\nce de venir ici ce soir plutôt que d'ouvrir votre poste de\n\ntélé. Je me tiendrairfÿbegsayeraiuqâ ces trois motsg_paæee——\n\nqu'ilq mhnt obligé—à \"n ru os\n\n\"(5\n\n.1.\n\n \n\npeut'êtrE—pasî marsrduuL je n a1 pas cru pouvoir me sertir\n\n>\n\nXlon\n\nEtat, socialisme, libéralisme... En gros, par ces trois\n\næ - u\nnrwnn'Ë- '1 \"\nJu— VLULD\n\nnavnn A\nkIJ. ma. Ï .Ë' b—\n\nN11\n”1“\"\n\nw\n\nmots, È—eS-È—trldir que le +1’1'” i”\n\n \n\n-,.z décrit le domaine du\n\nconflit idéologique et de l'incertitude où se débattent nos\n\nsociétés occidentales incertaines de leur avenir. etsqu'éb ne\n\nregroupe pas impunément trqis mots de ce poids en les laissant\næ cl\" c n M\n\nsuivre d'un ‘implicite,4â qui ne figure pas sur l'imprimé.\n\nJ'aboutirai donc à la fin du propos à quelques réflexions sur\n\nplus d'Etat, moins d'Etat..26mmenzæÿ Il m'a semblé impossible\n\nd'éviter que la réflexion ne se porte sur les conditions dans\n\nlesquelles nous en sommes arrivés läapsur les—senâîîîgzs dans\n\nlesquelles le problème se pose aujourd'hui en_raisen—dLunew\n\ntrès—ähægﬂxmgueëhhﬂæäæe. Bèﬂæmu;4æmæeæ—ée—leqèagi,Je vais\nQËÊËËEÏ\"ñon propos en trois temps :\n\n \n\n54\"34\" 1 'nmlaînu'r 'np vnng cn+icF\"IG—‘\n\nMAM-\n\n.{ËËËËÊÊÉËea qüé—est une réflexion sur cette confrontation\n\nÀï trois pôles : Etat, libéralisme, socialisme,—une—îongue\nLVW‘NM ML bus ËKW ,\n\nénolatioñ.\n\nAnus\n\n.Ÿun deuxième temps/dehèa—æêêlexign_qui—seëa l'examen des\ncontradictions que comporte en lui-même chacun des deux termes\nde libéralisme et de socialisme,\n\n. et un troisième temps qui sera un peu plus prospectif et\n\n \n\ntirant, je l'espère, le bilan de r\".3 qu'on aura pU‘v01r dans\nàes-deüx—pëemieäs : une réflexion sur une société mieux régulée\n\nque ne sont nos démocraties occidentales à l'heure actuelle.\n\n \n\nquitte pas impunément l'ENA, je ne sais pas parler autrement\n\nl\nqu'en trois partie5ç ça—ee-sUnt—Ïes-ma&fermatiens—maisenT—mais\n\n \n\ncommezgggggggmmes’tôﬁgfcgmplïäëë‘oustc\"s uttcints duamême—mal\n94W\nveüsepe—m*en—voudrez—poinë—v remier temps : la confrontation\nEtat, libéralisme et socialisme. ﬁt e voudrais ici évoquer\nd'abord la référence de base, puis en venir à la dialectique\nde la réglementation et de la déréglementation, c'est à dire\nplus ou moins d'Etat, et m'apesantir, vous le comprendrez, ﬁe—\nsors—ëe—eette—maisea——eè—elæe+m4èmpefte, sur la longue quête\nm Mus/eu»\ndu socialisme, vers plus d'égalité et les rapports que ça—a\nﬁwCLËLNÿ avec notre sujet.\n\nLa référence de base, c'est l'état de droit, c'est la\n\nbelï’ stabilité des règles. Turnﬁy (?), qu'on ne relit pas assez,\n\nlog“ é, ,\nHæ+àÆhä4ææËÎà=aèasserﬂmaïhﬂﬁﬁFﬂëë;aatcurs importants, dénom—\n\nbrait 37 civilisations dans un système de définitionf dont je\n\n \n\n \n\nvous épargnerai ce soir la complexité. Touüæëvaiëwën/commun\nde correspondre ä un certain niveau d'organisation sociale\ndépassant la cellule initiale élémentaire, famille ou tribu.\nCette organisation sociale peut être la grande tribu, les\nparentés au sens large, la cité au l'Etat, c'est à dire une\npersonne morale englobant tous les membres r én dirait aujour-\nd'hui les citoyensaÂïa notion de citoyenneté nafÿæLien après o\n4x’\nL'Etat apparaît déjà avec l‘Egypte ancienne, déjà avec la\nChine ancienne. é; Grèce on n'a que des cités mais au niveau\ndes cités on a une conception de l'appareil public et de l'orga-\nnisation publique qui est probablement une des plus perfection—\nnée de toute l'Antiquité en matière 'Etat, eéïpéïä g'est sur—\ntout le droit romain qui est le Mähﬁmznt-d'achèvement d'une\nOrganisîäion juridique des rapports entre citoyens dÿûﬁgæpärt4\nmais‘Ââäsi des rapports entre les citoyens et la puissance\npublique. Il n'y a pas de civilisation sans Etat, et ce pr0pos\ntout simple mérite d'être rappelé au moment où certains se\ndemandent s'il est opportun de conserver l'Etat. g,\n\næ\nLa civilisation occidentale, la nôtre, apporte.dans\n\nO\na.\nce concept,.eû elle a repris äëgà lQSnotionyiapuissance publi-\n\n  \n\nque QÆ/Ààägp'd'Etat, deux caractéristiques. La première est\nLe. i460.\ncelle de ÆÆVliberté, et la seconde celle dèﬁse croissance\n\néconomique grâce â l'outillagef>»d'abord simplement les outils\n\n \n\net ensuite les outils mécanisés. mai4 'ïukr la meme lancée.\naÆË.c'est grâce ä ces deux vecteurs, la croissance économique\n\npar l'outil/et la\\liberté, les deux se renforçant l'un l'autre\n\n \n\n \n\nd' ailleurs) 2/ÎÎ/n*yfg—äe’EÉoissanee—écogômlque’phriJätnnäﬁæf'\n\nl qu ui\ng7ÿzàpp2iqueiaæcnest’gÉäsew:rîës—deux’vebféïrs qu'après\nbien des siècles pendant lesquels ' nn’ ' e\n\næaﬁlpaââagË/æ la plus grande puissance du monde fut d'abord\n\narabe, puis ensuite turque, l'EurOpe est devenue puissance\ndominante et a, en assez peu de siècles, étendu sa civilisa—\ntion au monde entier.‘jâ éîest ce qu'on peut appeler le produit\nd'une pensée rationnalisante appuyée sur l'individualisme qu'il\nfaut bien baptiser de chrétien, du nâm de sa source, ou de\njudéo—chrétien. Ce rappel sæsgî;;âÀe—pa;;:äzâëäêê qu'à la\ndifférence de bien des civilisations anciennes, et probablement\nde la plupart, ces deux facteurs porteurs : la liberté d'une\npart, la croissance de l'autre (la croissance économique),\n\nbouleversent constamment les équilibres, et que le système\n\n \n\nn'est,pas stable. C'est un système en déséquilibre permanent.\nD'abord parce que la liberté a des limites, et que la fonction\nde l'organisation sociale, donc de l'Etat, va être d'organiser\nces limites? ensuite parce que la croissance, et.éâ c'est la; 6.\nfait majeur et propre ä notre civilisation,bouleverse les\néquilibres sociaux et par conséquent les limites d‘exercice\n\ndes libertés, donc réinterroge teËSÈËËÏËÂEÉÈË l'appareil public\nsur l'organisation qu'il fait defqäs libertés. efîenfiﬁkz/\n\noi 'ème caracté ' i ue é ue , ISEb\n\n'Lor v\n\n \n\nad n ä ces cha nie.\nJMMW\n\nAÆaæg. egardons d'un peu plus près, enJaŒssanè—èember\n\n \n\n \n\n \n\n(m\n,4“ q u...\n\n/\\\n\n.14: 193:. Mg)\n\nl'apparition decﬁ;Etat comme concept9 nègtens/cbezgnzqsn es—\n\nQL 66L\ntons dans des civilisations occidentales, et regardons, ce sera\nmon deuxième élément dans cette première partie, la dialectique\n» glacé\nréglementation—déréglementation. ëäêcëaâu‘âprès tout 4a n'est\npas tellement,wâë nouvelle'äzﬁâætç. N'oublions pas que la\n\ngrande Révolution française et plus généralement les révdhtions\n\ndes XVIIe et XVIIIe siècles, tant en Angleterre àéâä'qu'en\n\n044/\nFrance,Aÿﬁ'aux Etats—Unis, etrpuis—ia—eentagien—européenne—-\n\n \n\n \n\nmenèT—ees—réVGŒUtions qui sont liées à la fois uu lait qu:\nl'alphabétisation croissante — on est ä peu près au moment où\nla moitié des hommes adultes sont alphabétisés dans nos civili-\nsations — crée le refus d'un ouvoir arbitraire par plus de\nconscience et'plus>probablement de capacité ä eroser des\nMW\nproblèmes sur la société, et.gëçdïautre part a production\n\ncraque sous des réglementations rigides. Tout le monde se\n\nsouvient de la loi Le Chapelier. Par rapport à ce qu'était\n\na,\nl'Ancien régime, la Révolution frança'se qäasæ une gigantesque‘\nm ' W\ndérèglementation, eËYdérèglementation voulue, rendue nécessaireï\n\npour permettre un nouvel essor defforces productives. Nous\nn'avons rien inventé et nous sommes exactement devant le même\nproblème,:celui de savoir si un nertain niveau de réglementation\n\nn'entrave pas un nouvel essor possible de l'appareil productif !\n\n \n\np ' ser ent!\n\nPour avoir été plus lent, daté différemment, le proces-\n\nsus est un peu le même en Angleterre;:3l est tout à fait le\n\n \n\nmême dans l‘éclOsion de la révolution américaine, et sa diffusion\nen Europe a répondu, ä travers des événements historiques très\ncontingents, un peu au même type de préoccupation et d'orien—\n\ntation : on dérèglementait pour faciliter, au fond, la croissan—\n\nce e tout ce q i rattach ' ous avo s un ,longue\niw M W\npériddé de mOntee réglementaire. ÙTabo d-sqpi le. ersonne\nOu:—\nne se trompait sur son importance. ÂŒ—m*;3faîîuz il y a quelques\na :\\ . .\n\n \n\nannées, péñfêêtæe ä l'occasion des réflexions \\\nmm. _ ' et\n,äu IXe Plan, relLÏe’quelques—uns des débats parlementaires au\nD\næmkgânt des premières lois interdisant le travail des enfants\nen—dessous de lO ans dans les mines e mææs j vous signale que\næ æ WWW \\ æ\n\ncette loi etait annoncee comme étant la mort du systeme econo—\n\nmique‘.Ël ne faut pas l'oublier. Les enjeux étaient très sérieu—\n\nsement décrits et ressentis.{ ' è se ’\n,4î7î*\n/”\" 1;) en_politiqne_pglticienne+7Le refus du progrès social est une\n\\Æmwÿÿ constante et l'annonce des effondrements économiques en est une\nM M.\naussi l Etïpﬁisengas—vivons.13ut le XIXe siècle “ la\n\nmontée d'une réglementation wæjäaiæfait une erreur d'ailleurs\n\nau_pasËÊggzzenraerégïementê‘llusuge des iibeités, l'organisation-\n\n \n\n \n\npeu correctrice de la déréglementation générale ,Mwbi Le Chapelie:\nALLArévolutionlLL_laisser—faire, laisser passenJﬂLyrefus de toute\ncoalition et par conséquent de toute structure syndicale ou\n\nassociative c cela rès la crise économique mondiale de 1929\n\net. ‘Mâ_\net la guerre de 39—405Ïva aller jusqu'à une Jçgèäzzïonjärégle-\n\nM_,\n\n \n\n \n\n \n\nmenter ÿæÿzæaà la Vie économique. Mevridge—4JQ\n\ndes systèmes deçSécurité Sociale, le disait carrément : les\n\nL\nsystèmes de €ZQ. ont été pensés non seulement pour assurer une\n\n, le créateur\n\nqiimensien—de protection sociale,mais pour assurer un équilibre\néconomique et une stabilisation minimale d'un niveau de deman—\nde supposé être un régulateur anti-crise. C'était clairement\nécrit et tout â fait pensé dans ce sens. Nous entrons dans la\n\nrégulation de la vie économique a laquelle la naissance de la\n\ncomptabilité nationale ajoute aussi tout un ihænnﬁjr4+\\ \\\n\n0\n\n   \n\nqui nous a, nous Enarques, particulièrement. « 'est un\nde nos instruments de travail, un de nos langages préférînëiéË)\n\n’YMème si il y a une crise de la macro-économie aujourd'huig-maès\nenfi ‘ ue ‘gs instruments, de naissance d'ailleurs\n\nlargement internationale, étai @ y\n\n/Çﬁî . . . . .\n\\æ- /:> en Europe sous une preSSion americaing parce que‘gäîäggä>quitte\n\n   \n\n“diffusés\n\nà travers\nä donner des subventions XHK e plan MarshaMDil fallait bien\n\n‘31 \\\nébmptÆËNles résultats obtenus grâce à ces subventions t<EË sont\n\n«s\nNANONÂL‘\n\nles américains, vous vous en souvenez, qui ont exigé que d'au—\ntres fassent de la comptabilité nationale chez eux, donc un\nrudiment de planification/pour compter et mesurer les effets\nbénéfiques de leur aide. C'est un paradoxe de l'histoire analo—\n\ngue ä celui qui veut que la planification française ait été\n\ndécidééügar—leëgénéral de Gaulle pour le Ier Pla e manière\n\n \n\n \n\n \n\ntemporai eè—èéëerminée-pour-un—pian—point, eÿfë‘est‘âa au\n\nprésident Antoine Pinay que nous devons — ce grand libéral -\nd'avoir reconduit de manièäe permanente le processus français\n\n2' GW\nde planification.çËËl n gèüs le Bât Pinay a fait ce qu'il\n\n \n\n \n\nK_ _Jgÿ) dans un instant — ,\n«nfzmm >\n\nlO\n\n’ . ME 6\"”\nQ,anWNmæ nm Whtû”\nfallait à l'époque où il aspsàs le pouvoirê<T&i—éèait—de relan-\n\ncer la demande par le déficit des finances publiques puisqu'on\n\navait unlgâzât fléchissement de demandes ä l'époque..vîïî—veüe-—\nQJË; ‘Ëùæ-\n\n913 qnntrohp'? Ÿ'ñ'IJ—L D+J°+tn hLDtUiLE est blal ‘TîÔﬁ'ﬁË‘e. Eäe' est\n\n \n\nl\n\nperverse, mais peu importent les problèmes d'image‘\n\nm\n\n \n\nCette montée réglementaire a donc été irrépressèbïe\net elle a caractérisé tous nos pays de civilisation développée\nä des degrés phs ou moins forts : la pression du monde salariale\n— je viendrai 64%Z&îbuÿs ä la quête socialiste de plus d'égalité\n\nl\nl se faisait\n\n \n\nsentir un peu plus puissamment par voie contractuelle ou par\n\nvoie légale plutôt sur le continent européen, eè—plus—forüamaﬂf\n'I_l_. f ' Î/\n\nsur 1° continent cuiupccu qu'ellc LLC .1. a. en Amérique du nor<(\n\nmais si vous regardez le sens de la pente WË on va aussi vers\n\n \n\nplus de réglementation, quèéèaètä Âmmü4:éæâ,_aæu45\nq \" ' ' ' es Les Etats—Unis de\n\nI, W: In Jnﬂﬁb\nl'après guerre, très marqués l'image de Kennedy qui n'a pas\n\neu la chance d'avoir une majorité parlementaire pour lui, dent\nfinalement il—nla—rten légiférélni réglementéz mais—il—était\n,2\ndans une philosophie tout à fait réglementante àäËÊÊŸ“‘*À'\nEèrpuislxgus voilà au troisième temps, depuis les\n\nannées 66, 67, 68, 69 en—gres, nous sommes entrés dans une\n\nphase de ralentissement et de mutatiorlçindustriellä. çhase\n\n \n\nll\n\nclassiqueg 1' histoire du système économique de libre entreprise\nest marquée par des chiffres et des indices, bien sûr; .6 elle\nl'est davantage encore par lemme-s économiqueçæ ales\n\nbiens, des produits quæ—éèæeat—srrbohqaes—W\n\n \n\n \n\n \n\n(MME\n\n \n\nmelus—Le—pr-eæm'er, l.L est. tellement biaise de\n\n1 ._...\n\ntoute par+ que dans telle uouthe c'eSt répune un piai\ndans—æelle—au—tre—umïsmT—m, “t““îﬂÎ‘s comËnËﬂ-N\nparias—:- 'est tome étymologiquement le système capita-\nliste qui nous régit c- a été d'abord un système fondé sur la\nmachine ä vapeur et la machine textile, et ça a été son premier\ngrand démarrage, et puis il y a une sertaine saturation des\n\ntechniques et des marchés de ce type de produits vers 1880-9050?“\n\nla première longue crise profonde.% 'économie ferroviaire\n\n \n\n,. 4. ‘GM 04A (P ﬂùuoûœxW\nM a pris le relais, et ' Æutour de ce qu‘ elle provoËuait,\n\nune immense consommation d'acier, de bois, de casque,\n\netc-7:, mais aussi une modification des circuits d'échange... enﬁ—r\n\n= u. '\n\nérieusement la crise de1329—3O ' au moment où la création\ndes grandes structures ferroviaires de tous nos pays d'Europe\noccidentale et d'Amérique du Nord est à peu près terminée,\n\net où l'effet locomoteur, l'effet d'entraînement de l'économie\nferroviaire ne joue plus sur l'économie d'ensemble de nos socié—\n\nn k\nG.\ntés puisquLen—a—une—pose” 5:5 e redémarrage se fait m\n\\\n\n. . , . . G . . -\nMe des biens mecaniques W la consommation privee,\n\nfamiliale des ménages, et notammentçﬁzfa voiture\n\n \n\n \n\n \n\n \n\nz/ y» l '\n\n\\ La)\n\ns\n0 N t‘a\n\n12\n\nautomobile, qui va être déjä un des éléments — pas le seul -\n\nde la petite sortie de crise qÿäaäzzîâät entre 35 et 40 et\n\nqui sera surtout le grand moteur de la reprise de l'après-guerre\nL'effet d'entraînement de l'industrie automobile a été largement\naussi puissant que l'avait été l'effet d'entraînement de l'in-\ndustrie ferroviaire qggiçäe un peu plus d'un demi siècle avant“\nméanmoins vient un mpment où lemmarché de premier achat est\n\n'l\n\nsaturé pour les 80 % de population qui sont dans l'économie\n\nmonétaire normale,et—pas=èäñëL+e—rejet—de-pauvrete—quë=îëüë=;\n\n \n\n \n\n \n\n \n\nde voitures automobiles c\"r vingt ans et regardez la tres a’\nW A\nrrez—l'inflexion est 1966, 67, 68, 69\n\n. .\nà peu près. L'essentiel des biens électro—ménagers donne le\nmême signe. jæ é?est à ce moment là que la croissance commence\nâ se ralentir physiquement sans grand dramenAQais, de ce fait,\nl'aventure industrielle ett moins payante;:äbsee—éaèh.pour des\npays d'importance moyenne, Qg problèmejde balance des paiements\nqui jusque lä étaâÊLÊonjoncturelÿ et qui se résolvaiæJpar deux üL\ntrois coups réussis dans la guerre industrielle, devieäﬁènt des\ndéficits de paiement structurelsd A25 Etats—Unis commencent ä\nfaire crédit au monde entierpzÿes créances en or sur Fort Knox\nsont excessives et le Pdt Nixon décroche le dollar de l‘or,\nnous—sommes ëh août l97l, c'est SÈ:ÏBES=#SEËEZ l'acte de nais-\nx4291;\n\nsanceﬁäe la crise, ou plutôt c'est son éclatement du domaine\n\nindustriel eü elle commençait : mutation, changement de produits\n\n \n\na\n\n‘Qk-(mK CLaANuÀCKh—a\n\nl3\n\n \n\ndominants, oà_elle—slest_traduite dans l'ordre financier.\nle_ràpQâllerbïujeurs—ee—point—parceequ31l est décisif de se\n\nsouvenir que le premier choc pétrolier de 1973 arrive après\n\net n'y est objectivement pour rien même si naturellement en\n\nenchérissant le coût des biens principaux il a compliqué beau—\n\n.1s\n\ncoup la sortie. Haisencus noire dans un:\n\n. r. . 4l l\nLlluLaLLUil ucvuuL. a\n\nsituationfque nos sociétés n'ont plus de locomotive économique\n\n0M.\n\n,ä travers des biens mécaniques vendus ä la consommation de\n\nmasse, et nous sommes en recherche depuis d'une nouvelle issue.\n\nLa clé de toute nouvelle issue, on l'a vu,ñpfsst d'appliquer\n\nàeeela des techniques de financement imaginatives et audacieuses\n\net nous sommes en train de faire le contraire, mais c'est un\n\nautre débat.\n\nEn tout cas,\n\nâ travers le vécu de cette crise, qui se\n\npasse mal parce que probablement nos outils intellectuels pour\n\nla traiter l'aggravent — c'est du moins\nnous voyons revenir l'inquiétude sur la\n\n- .L'J. na! - '\njuste—titre bUUchL a eîlîenre, je\n\nen-îc\n_, _....\n\n9-4“— xmnc vnvr‘l\" 21‘\": 3° ‘V’Clio JubLiiici cc\n\ngrande question d'aujourd'hui est celle\n\nune de mes intuitions -\n\nréglementation etr_à_\n\n'l .3\n\n1 .LC ùLLe\n\nuhc LJLcLllicJ. a\npropos iermementy la\n\nde savoir si nous_\n\nn'avons pas atteint un niveau d'intervention étatique)de régle—\n\nmentation largement excessif,,eË qui de\n\nlibre jeu de forces productives.\n\nce fait entrave le\n\n01m.\n\nQuelle a été au milieu de tout-ça le jeu, la partie\n\nengagée par les agents principaux. je—vais—veus—en—ëiæe—quei—\n\n \n\n. _. 1 1 -1: 4... a4”.\nques—metST—nenfplne Fec+ne7e comme 3: Viens ue le rails, mais\n\n \n\nl4\n\n“__jâÏÎÏîÎ_ÎÎÎ_ÎÎ—::Ï:vguh socialisme dans toute cette affaire\n\nrja a\nJ Le socialisme.,e*èst unelbngue quête de plus d' égalité. Le\n\nx\n\nM\nchoix primaire, primitif, 6E celui qui aujourd'hurencoreeee\n\n \n\nrareté dès socialistfﬁ æﬂest un choix élémentaire, éthiqugr—et—\nqui=esèede l'ordre de la ÿstice sociale sans beaucoup plus.\nAu fond, le socialisme estîggäquand, après toute la période\nd'oppression politique ä laquelle la naissance, soit de républi-\nquîp soit de monarchie]constitutionnellefet l'apparition de\nstructures parlementaires a commenëé ä mettre fin, on a pu\nse préoccuper plus centralement de l'oppression économique.\nLa démarche est philosophique. elle-&Hîﬁﬂrînﬂdzamart,{Ëlle est\nhumaniste, chez Proudhon, chez Owen, chez Fouriercîïl ne faut\njamais oublier qu'elle l'est aussi chez Marx, qui a commencé\npar une réflexion sur l'aliénation, et qui s'est au milieu de\nsa vie tourné vers l'économie comme une espèce de contingence\nparce qu'il sentait lä)ä ce moment>le champ de bataille princi—\npal mais_pae—pèus. Et nous devons probablement le stalinisme\nFlowx\nau fait quiél n'a pas eu le temps de vivre assez pour en\nterminer avec l'économie —ça l'ennuyait, il l'a écrite pour\ns'occuper de 2x2nskxnxexpEËXXXquE ce qu'il appelait l'instance\npolitique ou l'instance idéologique, c'est à dire la manière\n\ndont les hommes représentent tout cela d'une part ä travers\n\n \n\n \n\ndes idêeSp_DT 10° idées pgpvcuL avuil du: rôlcb quclqucfuis\namhgrhyk\npeeitifs—et—souvent—nocrfse_et à travers des structures de\n\npouvoir. Il n'est resté pour l'essentiel du marxisme, quand\n\nMatin», —\nil est schématisé, qu'un message d'ordre économique 2:)\n\nx\n\\ 'V —\n‘wwxœb\n\n \n\n15\n\nNbublions jamais que cette réflexion d'origine humanis—\nte et éthique - et je pense encore une fois à tous les pères\nfondateurs que j'ai cité tout à l'heure, il faudrait'g_ajouter\nSaint Simon et quelques autres — s'est élaborée alors que\nles libertés publiques, 1e fondement actuel de nos civilisations\nne sont pas encore tout ä fait en place, tout â fait définies\n\nmu.\ncomme le—ﬁcnaëmënt de la légitimité d'Etat. Là où il y a suf—\nfrage, on est encore au suffrage censitaire. Marx est mort\navant d'avoir vu apparaître le suffrage universel. .aèzsasgë\n\nrnhwc\nplace là la première et la plus terrible des bifurcationsî de\n\n1' aventure socialiste, du mouvement socialiste. Çb'est\n\n \n\nl‘ami de Marx, Eriedrich Engels, qui a eu, devant l'association\n\ninternationale des travailleurs, à s'expliquer sur le fait de\n\nsavoir si oui ou non le suffrage universel changeait ou non\n\nles perspectives et i1 a dit oui. I1 est quelques textes tout\nal\n\nä fait fondamentaux d'Engels queYhos partenaires communistes)\n\ndans la controverse’préfèrent souvent oublier diarlleurs, qui\n\ndisent très résolument que l'arrivée du suffrage universel\n\nchange tout, et notamment les modes de combat et les chances\n\nd'évolution, les chances d'arrivée du prolétariat, c'est ä dire\n\ndu monde salarial. L'exécuteur testamentaire d'Engels sera son\n\n \n\nami Edouard Bernstein, slest lui qui a dispersé les cendres\n\n \n\n \n\ndLEngelsÿsai uuc falaise, je ne sais plus ua,—eu Grands—Bretagne\nÆËLE%rt de cette pensée, Bernstein, qui était un social—\ndémocrate allemand, a, quelque 15 ou 20 ans après, saisi le\n\nmouvement social-démocrate allemand d'une demande en révision\n\n16\n\n \n\n1 f — l\nj( 6‘ î,‘ ﬂqrvuaeæzwj ce os Levrä .\ndes dogmes. cr .\n'W /\n1) l'évolution du système productif açbduft davantage des-emplo-\n\n/\nYêS que des ouvriers} n4eüèdﬁinhrjœms-Ïa-zone—inèermédiaiæeq\n2) la violence révolutionnaire n' a pas de point d' application;\n\nJle suffrage universel aera—aussI—ëgÉ‘Îôïê‘üäñê‘têîtê‘äffatre\n\nEt Bernstein, vous le savez tous, va être battu à plate couture\n\n \n\npar l'orthodoxe Kauski et la majorité de son parti. Nous\nsavons aujourd'hui qu'un certain nombre des élus socio-démo-\nV» crates.-car les partis de cette époque s'appelaient socio—\ndémocrates et Lénine n'était pas autre chose qu'un chef de\nfraction dans le parti ouvrier social-démocrate russe — lui\n\navait écrit : \"ce que tu dis est tout à fait authentique et\n\n \n\ntu as complètement raison, mais dans un parti comme le nôtre, ,\n\nça ne se dit pas, cela se fait. Désolé de te laisseîæﬁgæäââamnguä\n\nmon vieux tu vas être battu.\" Kautski est le père intellectuel\\\n&i_thË“*\"*‘ —<eâëin le vrai père intelleetueiezfest Lassalle, le gendre\n\nde Marx, qui expliquait â son beau—père que toutes ces théories\n\nétaient complètement fumeuses s'il n'y avait pas un appareil\n\npuissant pour les réaliser, et que cet appareil ne pouvait\n\nêtre que l'appareil d'Etat conquis par la classe ouvrière. 5%\n\nËäàäl Karl Marx a répondu : si c'est ainsi que tu me comprends,\n\nje ne suis pas marxiste. C'est signé K. Marx de son vivant et\n\ni1 est dommage que ce mot n'ait pas été davantage utilisé.\n\nToujours est-i1 que cette filiation nous entraîne vers ùüi\n\nproduits—iatelleetuelsv—eàestFâ-dire Lasalle, Kautski, Lénine,\n\nJules Guesde, Mao Tse Toung. Et J. Guesde en France est un\n\n \n\nr—I—\n\nl7\n\nmédiocre introducteur du marxisme dans la mesure où il n'en\navait lu que les textes les plus figés.\nCe débat va donner sa légitimité ä la forme léniniste\nd'expression du socialisme, et vous savez la suite. GepenàantT\nË\\{Ëgw— G*Ç\n' , le mouvement socialiste va être placé devant\n\nun nouveau débat 10-15 ans après la défaite de Bernstein; ès:\n\njËïæi_devaﬂt-1 qu'estvæebqueæcäestkque la Russie soviétique\n\nM 0.04—\ncommençante ? Et là vous avez eréactions; de l'extrême gauche\nla plus marxistârdans la vision économique, au fond la plus\n\nirresponsable ar rap ort ä ce ue nous savo au'ourd'hui‘ “ht—\naà; P _P q IËL*‘JË‘*RW‘4MLMuﬁ;;\nmais’ti rejaillit tout de même une volonté libertaireYapparenté z\n\naux libertésrtRoda/ﬂuxéhbôüæg’üithbnæ ümäs [nimportant éÿest\ntout de même que dans son écrasante majorité l'association\ninternationale des travailleurs, qui s'appelait déjà l'înter-\nnationale, a rejeté le marxisme profondément, et ä la quasi\n(dm/“:5 “'4‘\nunanimité; anglais, allemands, suédois, presque tous y une\nmajorité en Italie (le P.C. italien est le fils d'une scission\nminoritaire).et<ïè seul pays où c'est une majorité qui fait\nla scission pour ralier les thèses moscovites, s‘est la France\nriche ä ce moment là — nous sommes en décembre 1919, janvier\n1920 — de paysans innombrables revenus du4gront furieux et\nparfaitement étrangers â toute cette histoire du mouvement\nsocialiste. «as actes duMÙ'Ë‘.“ an; sont publics : tout\nl'état—major de la social-démocratie ouvrière d'avant a voté\n\navec Léon Blum.\n\nDonc sur le plan des libertés les socialistes ont fait\n\n \n\ni\n\ni\n\nl8\n\n \n\nav»\nleur choix. Mais vous voyezYè travers ces däax clivages\n\nl) que la dynastie reste étatique même si elle se veut respec—\ntueuse des libertés, ,\non.\n\n2) ' a o è ai ra congrès de Tours en\n\n1920, lors des départs et de l'adieu, Léon Blum tient le dis—\ncours de la vieille maison, il y areparle de la dictature du\nprolétariat dans EË discours de défense des libertés’d'une\ntoute autre conception.\n\nDonc nous allons garder sauf en çcandinavie et de\n\nœw**>\n\nmanière douteuse et à épisodes en Angleterre..nous sommes dans\nune mauvaise période à cet égard maintenant..nous allons garder\ndes partis socio—démocrates conservant un discours de lutte\nde classe, d'affrontements, de refus du compromis social, un\ndiscours de transformation sociale grâce ä l'appareil centralisé\nde l'Etat. La pratique sociale sera constitutionnelle, respec- ;\ntueuse, y compris du marché, mais avec cette idée dans la tête\nque c'est tout de même l'appareil d'Etat qui fait avancer la\n\ncause du monde du travail et du coup nous nous orientons vers\n\nl'Etat—providence dans une pratique sociale où lä nous retrou-\n\n \n\nvons même les suédois. Ë\nLa pratique sociale de tout le mouvement socialiste E\n\nmondial - mais c'est surtout visible en Europe où il a été le Ë\n\nplus puissant — est donc une pratique sociale très étatique ê\n\net faute de pouvoir remplacer le système capitaliste — pour\n\nle remplacer il aurait déjâ fallu le comprendre or ce n'était\n\nwnaëmbn,\npoint le cas — la pratique sociale a été de recherche du minimum\n\n19\n\n \n\nd'égalité possible â travers la sécurité : la sécurité sociale,\nla sécurité de l'emploi, la sécurité des revenus dans le cas\n\ndes accidents2de la vieillesse, de la maladie etc., La sécurité\nest devenue la limite minimale dc—lu référence commune de ce\nmonde socialiste qui a pesé bnàs très fort à la fois par ses\nstructures syndicales et par ses structures étatiques. Et ous\nvoilà finalement d'un pas commun, entre les Suédois pragmatiques\nqui ne s'étaient pas encombrés d'un discours d'Etat mais qui\navaient gardé cette idée étatique, les socialistes dogmatisants\n\n'f l\nallemands hähgzemasast français._et détëtleæzssespagnols aussi\n\nvers l'Etat—providence comme le raccourci le plus proche de\nleur espérance qui restait\"révolutionnaire\"(le mot figure aussi\ndans le discours du Congrès de Tourâ. Or, et c'est le fond de\nnotre sujet et de notre interrogation, l'Etat-providence est\n\nen crise, en crise profonde pour deux raisons :\n\n. la première c'est qu'on ne peut plus payer. Æﬁéen\nonë,pent/p1us/payerîgourquoi ? Il faut aller au fond des choses.\nNous vivons dans des sociétés où la croissance de nos besoins\nd'éducation, de savoir, de communication, de sécurité, de santé\nest beaucoup plus rapide que la croissance de nos besoins en\nbiens matériels susceptibles d'être achetés sur le marché :\n\nobﬂuﬂvq\n\ntextile, mécanique, alimentattsn. ah gàr conséquent nous avens\n\nune distorsion qui fait que nous dépendons de plus en plus,\n\n \n\n \n\nu... “4.x. m'a-îlêc À; ï\n\n \n \n\n—à—llévidenee«— de services collectifs. besoins qui ne peut; î\n\nvent être satisfaits que par un détour où la collectivité joue\n\n. 'O‘K. tuyau\nson rôle. Cdlquépçzzzzyîi'intéressantes réflexions/Ëzzrëappeæt__\n\n \n\n20\n\nw»- .\n\n. \"Un;\n‘6‘\n1'47 j\n/OA'AL_Êâ..\n\nk\nO.\n:äftous ceux qui pensent qu*en limiter la croissance de la _\nCæhL‘CLk' Â\ndépense publique â celle du PNB aussi simplement que'ça+_cè=5t è\n\nätdérè contredire la plus évidente des lois sociologiques qui\nà\n\nest ﬁâuu \" dans notre société, e suis d'accord qu ‘\nsi on parvient ä cet objectif ce n'est pas mal, maiéngèæs il\nfaut réfléchir au fond des tendances et s'en donner les moyens, v\nce qui n'est pas une mince affaire.\n\nNous vivons donc dans cette crise où l'Etat-provindence\nne peut plus répondre parce qu'il y a crise de financement.\n\nA\n\nHiais même ideologiquement il y a crise dans la mesure oävñe ,\nsommes plus surs du tout de vouloir vivre dans autant de\nprécaution#)de séﬂÿrité, d'encadrement, et où il est clair que\nla demande sociale la plus forte aujourd'hui est celle de l'au-\n\nM0:\n\ntonomie, de l'épanouissement, de l'achèvement personnel, et—cë'\n\nMoult-\n' comme demande sociale des jeunes générations.\n\n. . . r . L L L t u. 1\nÉLÆÆËhÀ—aüëeﬁﬁmte— Très claîremeut CL très lcsoinmen+ Et\n\n \n\nM.\n”Gus sommes dans eette situation où la clameur publique veut\n\n \n\nque nous restaurions dans nos sociétés un certain sens et un\ncertain goût du risque.Eneore-que\\ïbutes les enquêtes sociologi-\nques et les sondages soﬁpnt parfaitement claire : l'opinion de\nnotre pays — mats toute l'Europe est comme ça - est parfaitement Ï\ncontradictoire: tout le monde veut de l'autonomie, payer moins '\nd'impôts, moins de garanties sociales pour les autres äèä. î\nmais on veut protéger les siennes. C'est limpide et parfaitement\n\ncontradictoire. ëääâÿ É}ce point que.je souhaite réfléchir\n\n,næähtqhaat sur les contradictions profondes qui affectent\n\n3M\n\n21\n\n \n\nchacun des deux termes du débat dans cette réflexion, libéralisme\n\net socialisme.\n\nLibéralisme : on convient d'appeler de la sorte un\nsystème ayant pour référence le renforcement constant des liber-\ntés. Je pense que l'on peut accepter cette définition que je\nn'ai pas voulu polémique et que je crois juste. Sur îâkplan,\nje crois aussi qu'on peut dire sans polémiqueJFt quèél soit\nunanimement accepté,que le libéralisme politique est le fonde—\nment majeur de notre civilisation. Liberté politique, pluralisme\ngouvernement représentatif etwpluräliëtë”lnîwanssi, droits de\n\nOwwwuzmur\nl'homme, cèesf le fondement de notre civilisation, iè—est—de\nl'ordre des libertés, le système est libéral et j'oserai clamer\nque les socialistes, pour avoir pris leur part, pas exclusive,\nni monopoliste, ni la première, mais largement leur part dans\nle combat/pour les libertés publiques sous toutes leurs formes,\nsont politiquement des libéraux. D'ailleurs, sur les principes\ndu libéralisme en pèlitique, il est limpide que 96, 97 ou 98 %\ndes français sont d'accord, et que vous avez un consensus\nprobablement encore plus large dans la plupart des autres\npays d'Europe. Je fais là quelques concessions ä 2 ou 37_ 0\"-\n\nWNçwawäGwF-dadnfwahxwœalà» ' éa ;::ë;;:M4. .\n\ntrotskystes ëe—reste eü—de Fronts nationa exce551fs.\nMais tout le monde oublie, et ce n'est pas dans la controverse,\nune chose jamais mentionnée mais pourtant tout à fait implbite,\nà mes yeux décisive'égés‘ﬁ/‘epd'lll y la\\(un d‘hypothèse “Ë le\n\nlibéralisme politique : personne ne songe â mettre en question\n\nl'ombre.d'un instant que la police et la justice soient lä\n\nl\nl\n\n \n\n22\n\n \n\nl'une pour réprimer et l'autre pour sanctionner les abus que\nla liberté des uns peut faire subir, que l'usage que les uns\nfont de leur liberté peut faire subir ä la liberté des autres.\n\nyäï>dl’ÿ/a“Îä/aüsëi’üñLträbèvz.MGus ne pensons ni les uns ni\nles autres à une société sans police et sans justice. Et\nl'excroquerie intellectuelle, car il s'agit diune escroquerie\nintellectuelle, c'est d'appliquer ce magnifique concept de\nlibéralisme, qui est d'abord organisé sémantiquement autour\ndu plus beau mot de notre langue, qui est descriptif du coeur\nde notre ciyilisation, au champ économique en faisant là Ah».\n\nwuwv\n\nAÆVbublik en érigeant en principe le fait qu'on oublie la sanc—\ntion des abus, le régulateur central êçï;:É_èâ police et 2&-\n\net là oü\njustice. La liberté de chacun va jusqu'oü's'arrête qÿ'commence\n\nla liberté d'autrui: Mais dans l'ordre é onomiqu pas question.\n« M“W'\nChacun fait ce qu'il veut et tout cela e t ’ ' ’. Je rappelle\n, 14h.\nJXQ Mæxs dnAdam Smith où ëîègëïäum æîpeæbe\nM\npareÿto - que les mathématiciens s'amusent — ëzpantàr 66\n\nchaque chef d'entreprise fait ce qui lui convient. ous avez\n\n \n\nla définition mathématique , ' ' p '— 3\n\nÉpﬂÿ4a.de l'optimum social! Ë\nü*aspeet\\igëglggigue dn_traitemen+ de l'affaire—est-*\n\nk4\ntout—à_fait_intéëessant. Il n'est plusYconvenable d'étudier\n\n \n\nl'enseignement de Marx en faculté, c'est une banalité et ä la\n\nlimite on peut comprendre, il a tout de même semé quelques\ngraines ua=p2ﬁ dangereusj. Mais avez—vous remarqué qu'il n'est\n\nplus non plus convenable d'étudier Kéÿnes ? Et dans cette\n\n23\n\n \n\nÊov W\n\nphase pré—kêynésienne devréflexion où nous sommesYce mouvement\n\n \n\nde régression intellectuelle me paraît terrible et terrible—\nHaut\n\naææi dangereux. Il faut en effet récuser Keynes pour la partie\ndes recettes qu'il proposait ä nos sociétés.:1l écrivait et\nréfléchissait â une époque où tout ce que j'appellerai les\nrégulateurs sociaux, les cliquets au sens de la mécanique,\njouaient dans les deux sens. A l'époque de Keynes, les salai—\nres pouvaient monter mais pouvaient aussi baisser. Les prix\niM\n\näLsei. Il n'y avait pas de garanties de revenus, donc les\nrevenus pouvaient monter et baisser. Et dans des économies\nsouples évoluant dans les deux ans sens, Naynes avait une\ncertaine approche thématique de ce qu'il fallait faire pour\n\nson temps au nom de laquelle il nous a proposé un certain\n\n)\nnombre de recettes. Nous sommes maintenant, ä la suite de\nlongues évolutions que je n'entreprendrai pas de décrire,\n\ndans une société tout à fait différente où tous les cliquets\njouent â la hausse et exclusivement ä la hausse“ 21 n'y a\n\nplus de baisse nominale possible pour la plupart des prix,\n\npour les salaires en tout cas, pour l'essentiel des grands\n\nflux de nos économies. Reste le message. Le message de Keynes\nétait : attention, collègues économistes, attention MM les\ngouvernants. quand vous touchez lestaux d'intérêt, vous touchez\nle chômage. âuand vous touchez la production vous touchez la\nmonnaiepïîl n'y a pas deux sphères disjointes et étrangères\nl'une à l'autre, celle de l'économie physique et celle de\n\nl'économie monétaire ou d'argent,Ïll s'agit bien d'un seul\n\ne\n\n \n\n24\n\n \n\net même problème et d'une seule et même gestion. Ce message\nn'est plus audible et n'est plus entendu, et en faculté il\n\nest même maintenant\n\n \n\nriquemeﬁt un peu subversif par rapport à la mise en forme\nmathématique dû netre néo—libéralisme qui m'inquiètekun peu.\nJe voudrais évoquer les âgggäzgdgratiques::;;;;:;Êin=ÀË;;;\nlaissensrfaîîê“ñ*îñpôîte—quoi. Nous avons trop oublié que\n\nla montée réglementariste du XIXe siècle que j'évoquais tout\n\nä l'heure dlün—mot“trop“rapfde,ﬂa répondu ä une violence socia-\n\nle énorme, qui est la violence sociale produite par le laisser-\nfaire absolu, par le libéralisme absolu. 6n*l*a—peu—eonnu—ﬁædñr\ntﬂN+ de même un peu. Et son prix en Violence Enciale °=+\naterrible. Mais Èmjourd'hui même’nous avons nos champs d'expé—\nrience. S'il y a un domaine où le libéralisme absolu sévit\nfaute de’capacité à un peu d'organisation, c'est bien celui\n\nde l'organisation financière du monde,âèvant le champ de ruines\nque constitue l'organisation financière du monde je ne commen—\nterai pas davantage sur les joies du libéralisnœh.äe n'aurai\npas cette cruauté. Je pense davantage au Tiers;Monde dont\n\npresque partout le processus de développement est bloqué ou\n\n \n\ninterrompuri ttconvulsie» ' et cela essen-\n4..n.cwu.a* ’x 14zùyœ» yt\\h\\5 J-va}u4b\ntiellement précisémentepalcc qu°,—en dehors du parti de °——\n\n \n\nW\net—ëe pense É‘surtout à l'Amérique latine. Afrique c'est\n.pàa encore pire mais c'est plus complexe sociologiquement.\n\ndÆ'Amérique latine nous est plus parente.°€a violence sociale\n\n \n\nm ”N\"“M\n\ndu développement est liée justement ä un libéralisme auquei\n\n \n\n25\n\n \n   \n\nNm . s\n‘JwN ALE\n\non laisse tout faire.\nEt puis je ne veux pas laisser oublier — ce propos\n\nŒË va être polémique r que Milton Friedman et ses épigones\n\nont eu deux terres d'expérience, deux Etats, où Biee=meæsà\n\nil n'y avait ni congrès ni syndicat ni groupe de pression pour\n\nessayer de limiter la casse et j: faire qu'on s'oriente autre-\n\nment que ce qu'ils proposaient. âux Etats-Unis il y avait\n\ndes contre—poids partout, €25 deux Etats sont le Chili du\n\ngénéral Pinochet et Israël. N'évoquons que le second : Israël\n\na un budget de guerre quijQÉÉËJÉS % de son produit nationalYâ\n\ndepuis 1947. Tant que ses gouvernements furent pragmatiques,\n\nil avait une inflation d'une quarantaine de pour cent par an.\n\n\\ÿous me direz que c'est déjà trop4°ñais faites—en autant avec\n\nun budget de guerre de 25 % de votre PNg_mais'âaintenant ils\n\nsont ä 900 % par an. D'accord, les responsabilités sont multi—\n\nples et complexes, rÆ—nLy—a—pas-que-eeèa.'aais la doctrine\n\néconomique du gouvernement Beghin qui avait lejChicago .)\ndans ses valises a là—aesaî joué son rôle. Eaéin_'e vous\ndhdëud\n\nai donné'quelques signes pour vous communiquer le jugement que\nje porte une sur l'effet dangereux de Gès pæapæes thèses.\nLe ministre français de l'agriculture est aussi un observateur\n#5539 aigu de ce qui se passe sur le plan de l'alimentation\ndans le Tiers—monde et bien entendu mon propos n'est pas seule-\nment celui d'un spectateur lointain.\n\nEt puis prîîsps le problème plus noblement. Les Etats-\n\n444\nl A ) 4 v v N v I\nUnis eux-memesquBAtegulations.'J;ila maintenant 120 Villes\n\n \n\n:1\n1'\nI\ni‘\n\n \n\n26\n\n \n\naméricaines qui n'ont plus de relations aérenautèqueax aérien-\nnes: avec le reste du territoire et leurs villes voisines.\nParce que éæ/coûte trop cher. On a fait disparaître une cer—\ntaine philosophie du service rendu au public. Est—ce bon, r\nest—ce mauvais ? C'est peut être bon ! Je n'en sais rien !\nﬂüèèsïâe souhaite en tout cas que la disparition de ce type de\nsatisfaction soit intégré au raisonnement.seæ=iæræﬁäﬁâne.\n\n3. -l Il a .33]\n\nDonc nous voilä avec un système libéral, avec une\n\npensée libérale,' qui d'ailleurs devient prudente dès l'instant\nqu'on entre dans les détails.'ﬂbis devenant prudente elle\ndevient vague. Tout compte fait, je préfère. Maùsïghisqu'elle\ndevient vague dès qu'elle devient prudente, c'est qu'elle se\nsait non porteuse d'une vraie solution ä néêâg'problèmeâ .\nﬁèêe ne {vois pas là un guide intellectuel suffisant pour\n\norganiser nos réflexions autour d'une réponse à peu près précist\n\net à peu près organisée ä la question de savoir s'il nous\n\n \n\nfaut plus ou moins d'Etat. î\nLe second terme de l'alternative : le socialisme. Ë\nIl faut que e commence par une constatation d'évidence,’fè\nsocialisme, s'il y a au moins une chose certaine, c'est qee ‘\nubuMHM/ Ÿ\npersonne ne sai ce que c'est. Ce mot est sensé représenter\nles systèmes russe, chinois, soviétique, albanais, égyptien\nmais aussi suédois actuel, français, quelques autres, espagnol,\nisraélien bien sûr etc. A lez choisir l Il est clair que\n\nANA»\nla référence n'a plus de sens. Nous assistons dans le monde\n\n \n\n   \n\n27{\ni\n\n \n\nsoviétique - ceux qui ont fait le choix d'un certain côté de\nla barrière dès 1920 - ä une expérimentation étatique sur i\nlaquelle le jugement de tous les autres, et d'ailleurs le\njugement de l'essentiel de leur population)est unanimez-{Ê\nsystème économique ne marche pas et ce dysfonctionnement\npousse l'appareil politique ä développer la société concentra—\ntionnaire pouèäëädiguer les conséquences dramatiques de—ee—\nmm. 19e n'est pas mon analyse et \"e\nAEhxﬁﬁÎñTËEEsÎ—ËËuÉäïë‘maisejewæeviensæwæﬁaaüxrîxnﬁïäïîrﬂrec—\n\neùâentæñ' .\nr\nwœ\nÿ'(1es socialistesiou les socio—démorrates de leur nom\n\nd'origine dans l'internationale sociale-démocratèïrque—fentr\n\nekès en société]occidentalef?Y%ne pratique sociale de gestion\n\n \n\n-\" W5- . W“ 63,.\nplutot banale, et plutot efficace’d’ailleurs. République\n\nFédérale d'Allemagne du chancelier Schmidt tenait debout et\n\nétait fort bien gérée. Ge n'est pas mystère—pzzgïbeaueoup-de\n\nnm?\n‘monde—sù.la Suède set aujourd'hui un des pays d'Europe qui\n\n \n\namorce sa sortie de crise dans d'assez bonnes conditions. a\nL'Australie travailliste est assez performante.veus-èe=savez\nén a plutôt jugé efficaces et bonnes les premières mesures de\n\n‘99 gouvernement travailliste par ailleurs dynamique etztzès\n\ni\n‘x\ni\nË\nn\na\ni\n\nmasqué. Les résultats de la gestion espagnole posent des pro—\nVWMo\nblèmes, on a tendance ä les discuterﬂfc'esg un gouvernement\n\nqui se fait respecter. Bt- e vous laissera vos propres juge—\n\nments sur les performances françaises, le mien étant qu'après\n\n \n\n \n\n28\n\n \n\n.. ‘55\nI\n\"QALES\n\nles dysfonction“ du début liées au fait que la révision intel—\n\nlectuelle des dogmes n'avait pas été faite avant l'arrivée au\n\nouvoir, un tem s d'a rentissa e des contraintes du ouvoir\nP\n\nde l'ordre d'une quinzaine de mois n'était pas sociologiquement\n)\nwàwHW/M\nexcessif si veus—aeeepèez la-comparaisonïinternationalefsemne\n\n \n\n. Et' our ce qui est de tenir-une\n\n \n\nbalance des paiements, c'est è dire—de revenir ä une balance ï\ndes paiements ä peu près équilibrée après un drame de—balanee\n\nékærçwdemeﬁïs comme celui de 82/en deux ans, nous avons battu\n\nqàà un record de rapidité dans_lÆææeteur—à—liéquièibre-aprës\nun très lourd déséquiliLie 2 uuä' ci'll est exact aussi que\n\n \n\nle taux intérieur d'inflation est de moitié de ce qu'il était\nil y a cinq ans, et que le différentiel d'inflation avec\n\nl'Allemagne s'est amputé d'un bon tiers. ça n'est pas encore\n, 1 WKWL— '1' n\nsuffisant mais cela donne'des résultats auteuraæèsquels on\n\npeut äËlmoins—parièr—et—eenäæenäer. La pratique sociale dans\n“4»de .\nde gestion est banale echonorablement comparable ä d'autres.\n\n \n\nElle se caractérise aussi par un souci maintenu de à; protec—\n\ntion sociale.üL1zL4ñaiaaitæpaTtèe‘des—questiensrdU\\petit\n\ng aux;\nquestionnaire/ä 'estVavec hésitation qu'on touche aux presta-\ntions mais il y a'unthimidité ä poser le vrai problème qui\n\npœwN”*: ’ _ y\nest notre société est—elle toujours decidee a payer sans\n\në\nï,\nî\n\nlimite pour la garantie de santé de la totalité de ses membres\net sans considération de pouvoir d'achat ? Mais pour le moment\nles sacrifices â cet égard sent—ëeèativement—éàﬂxéa—tênue—et\n\ntimides7—ile correspondent ä une mise en équilibre temporaire\n\n \n\n \n\n \n\n29\n\n \n\nPruv\n\nde la sécurité sociale sans que’àe problème soit résolu dans\n“Mus ‘05 Mm\n\nl'avenir. Et puis sŸsouci maintenp»da;sgxyipe public d'enseigne-\nlns “bd-47C“ ‘4’ . A 'v—Lr '\n\nment aussi 4 ce n'est pas une aliusion à la querelle\n\nlthc “Mtudaﬂa. J\nc'est une allusion âu fait que \" a fonction d'éduca-\n\ntion est une fonction centrale de puissance publique esth‘L}MÂhﬁy\nNwa+,\nmaintenue et—teut—à—êettùaffirmée. Derrière tout cela, on voit\npoindre une vraie interrogation qui nous place au coeur de\nnotre sujet sur l'omnipotence de l'Etat. Il y a d'abord dans\ntout ce mouvement des socialistes une discussion sérieuse des\nréférences économiques. Il est bien connu que le Parti social-\ndémocrate allemand a fait en 1959 â Badgodesberg\nun congrès de révision intégrale,oü sortant d'un marxisme\nrigoureux, il a affirmé la primauté de la compétition, de la\nliberté d'entreprise, de la nécessité d'investir et de la\n\nnécessité de faire du profit dans l'économie. Tout cela est\n\nécrit dans les textes fondamentaux du SPD allemand. N'oublions\n\n \n\npas que l'actuel premier ministre d'Espagne a mis sa fonction\n\nde secrétaire général de son parti en balance dans un congrès\n\noù làaffaire en cause était la référence au marxisme oui—eu“\n\nvirﬁüﬂ\n\nnon. Et la réponse fut ä une très courte majorité d‘ailleurs\n\naprès un a cident de parcours où la réponse avait été oui\nlkùnwn\n\neâﬁFelipe Gonzales avait dit \"je m'en vais\".\n\n«41‘0—\n\nLes deux partis les plus ravagéàäâe crise intellectuelle\n\nl\ni\n\\\nv\nI\ny\n1\n\nä—cet_égaæd sont actuellement le britannique et le français.\nMais le français, lui, a au moins)pour s'éclairer/le chemine-\n\nment suivi par son propre gouvernement, qui lui ne s'encombre\n\n \n\n30\n\npas trop d'une vision hypermarxisée. é: n'est pas ce qu'on\nlui demander—Biemrcmeëei ! I\n\nyÿeusyêgezk un autre mouvement’qui—sejgnmhﬁää=qﬁi la\nmontée d'une pensée fédéraliste. D'abord par le caractère\n\nimposant des vertus évidentes du fédéralisme allemand sans.\n\n \n\nlurseuie condition d4une observation loyale. Et puis il a\n\nfallu théoriser le commencement d'une construction européenne\n\net derrière cette théorisation vous retrouvez le même mouvement.\n\nL'Espagne aussi a appliqué â son problème national une Vision\nqui ne passe plus du tout par le seul État-providence, loin\ns'en faut. Et c'est finalement après de lourds débats à\nl'intérieur de la gauche française, un gouvernement socialiste\nqui aura amorcé la décentralisation, dans la difficulté*.peut—\nêtre pas d'une manière extrêmement cohérente tout de suite,\nmaisjäavtigne est lancée, les symboles sont donnâspAPEtat\ncentralisé, l'Etat jacobin n'est plus l'alpha et l'oméga et\nla piste de réflexion sur les décentralisations est au moins\n&wnmu\nLancée.\n\nLes nationalisations : passionnant débat et au coeur\ndu sujet en général très—meè—lü. Il faut d'abord/zaïgïïvun\ndétail théorique. ÊÊ€Ë24QQQ Ëgbr tout marxiste conséquent\nl'idée de rapporter ä l'appareil public avant que la classe\nouvrière ne l'ait vraiment conquis un morceau verticalement\ndéfini de l' appare 'l de production est une idée complètement\n\nabsurde. Gemmetä;sai ËM Maurice Thorez, fils du peuple, dans\n\nle débat sur les nationalisations vers 1934-35, et ous\n\n“A; mais» shunt”. «il\n\n3l\n\n \n\ntrouverez làassassinat de l'idée de natiânalisation qui est\ntout ä fait remarquable. Glestzuäâ idéèfvenue—en—gres des\nsocio-démocrates belges et reprise par la CG! réformiste\nde Léon Jouhaulau moment où les communistes étaient organisés L\ndans la CGTU en 1936. C'est le conseil national de la rÿiÿstan- '\nce qui a réintégré l'idée de nationalisation dans le champ È\npolitique français pour des raisons d'indépendance nationale\nsur lesquelles naturellement le général de Gaulle a bondi et\npas du tout pour des raisons d' idéologie marxiste. 'Eä‘îg\n\nM MW al. eŒAaMïL\ncaptation ça a été au fond une espèce de monnaiêÿ le PC est\nentré au gouvernement de la libération/en 44, sous la\n\ncondition d'accepter le programme du CNL. C'est ä ce moment\n\nlä.qu'il a avalé les nationalisations. Ces détails méritent\n\nd'être rappelés parce qu'ils sont peu connus mais—je—væmrﬁar\n\næ\n\nen ' e. Il reste que c'est une démarche\n\n \n\ncolbertiste très française d'ailleurs, habi lée d'un patois\n0l in. a.\" w-\nmarxiste en général peu approprié ' les vrais marxistes .\n11m;\nA les Guesde ' sur les nationalisations des sarcasmes\n\nWh—u WËMAÈ ' æ ’ .\nfantastiques“ 'est— ce que c'est que Êette idee de reconCi—\n\nliation technocratique... \\É3us imagine tout ce qu‘on peut dire\n\na,\n.L.c. fwuñ a fi-restE—que er avait marqué une pensée de gauche.qui\nfaute d'une place suffisante de l'économie dans notre appareil\nscolaire a laissé faire l'éducation économique du peuple de Â\n\nErance en dehors des milieux cultivés?\n\n \n\nbien sû ,‘et dans cet univers, les nationalisations ont pris\n\nune place culturellement importante, apparaissant au monde\n\n \n\n \n\n32\n\nsalarial comme un des outils nécessaires de son épanouissement.\nmW\nﬂÿï 'est la raison pour laquelle il y avait une pression très\n\nforte chez—Te P.S., son ler secrétaire François Mitterrand\n‘ devenu Pdt de la République, pour nationaliser.\\ll est cultu—\n\n“ (a. 9a- Mm, __ _,___\n0> ‘\"’HÆ4U“ rellement absolument décisif et tout ä fait nouveau dans un\n\n \n\npays â la fois colbertiste et ä gauche marxiséccomme le nôtre,\n\n \n\n,\nque le même jour et dans le même ,ﬁzäh' le chef de l'Etat\nannonce la décision du gouvernement de proposer au Parlement\nun important paquet de lois de nationalisation et là volonté\nd' arriver à l'autonomie de gestion des entreprises publiques.\nM4”\n34': Y” ncept radicalement nouveau mais malheureusement les images ”\nse sont focalisées à l'époque sur la nationalisation. ua—vieux«\nàæagäñîâ Manufacture des tabacskæça date de Colbert, donc nous\nMMWM\nn'innovions pas spécialement. et.d% plus de natio—\n\nnalisations de ce pays c'est tout de même le général de Gaulle\n\nqui l'a fait. Le nouveau c'était la référence à l' autonomie\nCAL Weoﬁ.\\\nde gestion et ça a été occulté sur le plan de la senveæsaëæsn\nM\n\nmédiatique dans—ee—pays. On ne peut faire passer qu'une image\n\nà la fois et nous n'avons pas été capables de faire passer la\n\nbonne.\nJe continue, en tant que militant qui—æAäääèﬁnrïﬁﬂb Ï\ni\ndäeeoneàèem a croire qu'il n'était pas sans sagesse, pour un 3\n\na x y\n\npays disposant d'un certain nombre de grandes sociétes a\n\ndimension mondiale mais cour en actionnariat, et dont l'épar— 1\n‘ W443“.\ngne ne pouvait pas suivre laæéèmensien de cet actionnariat,\nW\n\nqu'il n'était pas sans sagesseYde chercher ä associer ä cet\n\n \n\n \n\n33\n\nactionnariat le contribuable plutôt que l'actionnaire étranger.\n\nou\nOn peurdiscuter.dhﬁäﬁLÆæïîÊison’étaît\\lä. En tout ças ce\n\nqui est clair, c'est que dès le début l'intention fut de\nfaire jouer à l'Etat le rôle de l'actionnaire et celui—là\n\nseulement..Mais ien sûr, on—tembe—Sür la direction du bùd et\n\n‘ g\n\noe'5“*fr“ L' , . .\nà 6è entre enarques nous pouvons convenir enèæesﬁegs que l'admi—\n\n. . . . (”Cm “Ma“? . .\nnistration ça eXiste, certains même c t que l'adminis-\n- [0%\ntration c'est t autrement pläî puissant et plus\n\ng. 'ï’ (et. 014.\n\n \n\nMM M\n\n.. 'J'“ ,. î\ndurable que, es ministres et êËë—ça a de La reSistance. iäe à\n\n \n\n \n\n \n\nsavoir si comme il n'y aura pas d'argent pour nationaliser,\n\njn—préfèrerais que—mon pa\"s uc passe pas trop de temps en\n\n \n\nMaintenant il faut faire marcher tout çagîäl y a des choses à\n\nrevendre, bien entendu, mais relativement peu,aæaessentiel\n\nQ. a.\n\nest d'affectär l'épargne élJl'investissement plutôt que des\n\nchangements de titres.ë% tout cas, la clé de l'affaire, l\n\nWQM\nÏ/est de trnﬁäex une vraie autonomie de gestion, c'est â dire\n\nde décolbertiser, de démarxiser.\n\n‘M s—\ne ' ‘ ' , pour arriver à une relation de\n\nl'appareil de production avec la puissance publique qui soit\nune relation correcte et efficace. Tout ce que je peux dire\n\naujourd'hui, c'est que dans ce débat confus, pas vraiment\n, u W“ 3,\ngagne ni perdu, contradictoire, ﬁà il y a une quête et une\n\n\\\n\nawpv innovation .\n\n34\n\n \n\nFace 2\n\nétendeT—à—la relation avec chuLLcyLibev—QÈ—éeät 'e pense\n/\"’\nm de\n\nque surs, en tant que ministre du Plan, porteur dë.Ge\n\nNMW v\nconcept)ﬁ et dent je souhaiterais que petit a petit, il apporte\nW\n\nà la société française une facultérde se réguler par le contrat\n\nDom\nsentez bien quielle-est un changement philosophique et cul—\n\nturel profond pour notre société. Jleseæais—direT—eeuè—en\n\n4\n\nplutôt que par l'autorité régalienne de l'Etat. dent Vgus\n‘ t.t- «F\n\n \n\n, ' z\nbien—esmpte—que.ïa centralisation, si elle a un acte de nais-\nsance, cLest Philippe Le B614 Après 7ans siècles dehauee\n\nz\n\ncentralisationc vous copprene l'évolution culturelle qu'il\n\nfaut faire faire ä ce pays pour sortir de là, et notamment à\n\nses forces socialistes qui ont été centralisatrice longuement\nétgïàament\net l . 4äè4æhéeëa—pasﬂaæfﬁæäqües—années. Je trouve\n\njeut—à—êait importanh_que la création de la Haute Autorité de\nl'Audiovisuel, même si ses premiers pas se font dans la forge\n\ndes traditions étatiques précédentes, eiest—bien—nermal7—mais\nf ' s\n\neaeeÏe—ﬁœrparaÎt-Îi—teüt—à—fait—essentiel—que—le—eeﬁeept d'un\n\namortisseur, d'un organe â autonomie de pouvoir, qui finalement\nsoit un écran avant la remontée vers le pouvoir politique,\nest tout à fait important. Eæ' e crois que nous avons fait\nlà une avancée profonde.\n\nJe termine ce deuxième temps de ma réflexion en vous\ndisant que dans—cetteznﬁfaireè. notre vieux pays, nation de\n\nruraux d'abord, de producteurs agricoles et de notaires, de\n\n;\n\n \n\n \n\n35\n\n \n\n\\î’.:\n\\Qunä/J\n\njuristes pen ant très longtemps qui a fait sa révolution\nI MISE'WMJ’ a)», la mes—0h I W\n\nindustrielle un siècle après la Grande—Bretagne et 70 ans\n\naprès l'AllemagnerHaraàHiæàAr4àéeÿxaiment_fait—æædä;4ær-\nf\ndernière—guerre—mendialerquÿægiidfmxepays qui a rencOntré la\n\nmentalité de producteur bien plus tard que tous les autres\nm’as—y?\npays développés, qui nLese—même pas arrivé jusqu'à avoir main:\ntenant une mentalité de vendeur — la clé de la survie dans le\n. MU\nmonde moderne1î/ notre-vieux=pays cherche encore derrière des\n\nmots trop absolus et des dogmes trop figés ses solutions.\nLe libéralisme dans ses contradictions peut-il nous sortir de\n\n13+ . . . 7 .\nla. le soc1alisme avec les SiennesJ vŒææenæepermettrez-de—rts-\ngææHa4Kæ4päèﬁÿe—ereis7—que—je—veus—dis—èe—benne—fei : ni l'un\n\ntob‘beo‘n’ruee\nni l'autre des deux blochne sont prêts à une solution perti—\nnente, proposable honnêtement au corps social. En plus la\nfrontière de l'affontement passe au plus mauvais endroit.\nMais ce que je crois, c'est que finalement culturellement, ,\naprès toutples socialistes décollectivisés sont tout de même\nun peu plus avancés que le bloc qui se veut libéral. Épn\n64V\nsentiment étant que le bloc qui se veut libéral n'arrivera \\Œo\nara: ru. .45 l‘a—M ‘\nä une conception raisonnable, ' que si l Etat ne doit plus\nproduire il faut tout de même qu'il régule. eËLÆFeux que ça\nmême, inévitablement 4%\"après une expérience négative il\n2.\n\nfaudra âräèi se heurte au mur des effets de la déréglementation.\n\nEt dans la France comme elle est avec les garanties sociales\n\nauxquelles elle est habituée, ce processus là pourrait bien\n\nêtre couteux. J'en ai crainte our mon a s et 'e me battrai\nY\n\n \n\n \n\n36\n\nT S9 à gauche\n\"QaQ’ donca e que je combats en ce moment c'est le défaitisme.\n\n     \n \n\nJe voulais vous proposer un troisième temps de la démarche\nqui tirerait les points d'application de tout celàgèa àÿﬁa,\nsociété d'aujourd'hui. Il est évident que dans ce trilogue\nl'Etat, le socialisme et le libéralisme, nous vivons le\nmoment æüääæ où avant même f d'explorer la confrontation\nsocialisme—libéralismejl'Etat lui—même est en crise. D'abord\n‘ le concept d'Etat—nation a atteint un niveau tel qu'aujour-\nd'hui la souveraineté de 160 nations c'est pour la moitié\nd'entre elles la liberté tranquillement laissée ä chaque tyran\nd'assassiner chez lui. Et il n'y a pas beauuoup de conscience\n\nmorale qui puisse tranquillement s'accommoder de ce que nous\n\nlaissons faire au nom du respect de la souveraineté nationale.\navale. ah; æ/\nMais téäæ/le monde mâgebz comme çà. a; ous voyez les beaux\n\nproblèmes qu'on se poserait ä l'ONU si on devait avoir une\nautre philOSOphie. De plus cette organisation du monde 5mn\n\nsur la base des souverainetés nationales rend rigoureusement\nimpossible de parvenir ä des règle duæäîu communes et coræec—\ntes, ce qui est pour une bonne pafÊŒîätamment dans—te blocage\ndu Tiers—Monde mais—pas—seulement. {æjoutons ä cela kâ4äfäzﬁe\n«inquÈËÈUde/deâxk_le grand doute sur la crise de l'Etat-\n\nprovidence. Nous voilä à la recherche de règles du jeu moins\nmalsaines. Faut—il plus d'Etat ou moins d'Etat, je crois\n\nqu'on peut conclure assez vite qu'il en faut plutôt un peu\n\nmoins, mais qu'il faut surement âﬁ’gaühefhement/pïus_prêe—à\næebQnñaître‘la’Cômplexifé1qenfin une société plus prête à\n\n \n\n37\n\nreconnaître sa propre complexité. Et un gouvernement plus\n\nexpert ou pertinent pour la partie qui doit rester de responsa-\n\n \n\nbilitél publiquef. Il se trouve aü fond que le fondide—làaffaïre\nelest que nous n'avons jamais eu une organisation sociale\n\nm, à,»\nqui aeeemte complètementYla complexité de nos sociétés.\nNos sociétés sont des organismes vivants. dës organismes vi-\nvants, on sait ä peu près comment ils fonctionnent aujourd'hui;\nﬂfa biologie est probablement une des sciences qui a le plus\nprogressé au cours des 20 ou 30 dernières années,;èlle nous\ndit très bien que les relations internes,zabest de la transmis-\n\n0.05.».\n\nsion d'informations et pas deNcommandement, que chacun de\nnos organes a une grande faculté d'autorégulation, et que devan-\nune situation quelconque, qu'on pourrait appeler crise, ŒÉ’\n/déŒisÎaa,9u’IäxtransmissiDn—d*Îñïbæmäiibn1>eu l'acte est\nappelé à un niveau supérieur de l'organisation et l'organe\n\ndevient subordonné alors qu'il ne l'est pas en vie courante .\n\n \n\n- ‘ 4— ’1 ’ ..,. .-. ..-. “.- v .: ...\nWbtrïd Gourlr 8L abch—VLCL DU“. 4.1\";me rhsiæiiutuïv\n\n \n\nalors que d'ordinaire on ne s'en—Uttupe pas ces.—\n\nJe crois que l'analogie avec les systèmes vivants\nn'est pas ridicule. Une économie aussi gara un squelette;/Æès\nmachines, (3&1 a des muscles', une force de travail. -æç a un\nsystème nerveux; son système de commandement; un système\nsanguinïsa monnaie- Vous pouvez suivre cette analogie, c'est\nune des moins mauvaises, et elle êïièera souvent‘des éclaira—\nges. Elle m'amène moi en tout cas ä récuser toute forme\n\nd'organisation sociale par trop monolitique, par trop centra—\n\n38\n\n   \n\nJe crois à des\n\nniveaux de régulation multiples. Je crois-donc aux vertus de\namcanÔNa\n\nla décentralisation si nous en prenons petit à petit les\n\néquilibres et leshabitudes. Encore faudrait—il ne pas donner\n\nles mêmes aäägëäptions aux neﬂæs différents organes, Nbus en\n\nsommes un peu äla pile d'assiettesy—{out cela se clarifiera.\n\n‘ La clé de l'affaire est sûrement de désengager complètement\nl'Etat de la fonction de production. Pour une raison simple :\nl'acte d'administrébdoit être opposable au tiers,«âèftfëtïe\njuste,Aﬁägﬁæﬁnﬁtææ’public, exige l'impartialité et l'égal\ntraitement de tous les administrés. Tout ceci le voue â la\n\n,/ñubäi6üëzét à la lenteur. L'acte de produire doit être secret,\nrapide, partial et violent dans le sens commercial du mot.\nL'antagonisme est total. Ces deux fonctions ne sont pas missi—\nbles et lä est la plus lourde erreur historique des socialistes.\nNkis je commence ä devenir optimiste â partir du moment où ils\nl' élucident, oü ils la décrivent et oüeils sont capables de la\ndépasser. Ce que ce soir, d'une manièéevëœpeine anticipée, je/Ë;\nfais en leur nom à tous. Et là encore je vais me permettre une A\nimageq'une écriture scientifique exigerait d'autres rigueurs.\n\nl»\n\nJ'ai beaucoup réfléchi au fait que dans cette vision des ,\n\nl\nL.\nchoses qu'avaient les socialistes et qui a été tellemenâ eræeæék\n\nl'économie s'abordait à travers les propriétés de ses institu-\ntions. Alors que l'économie, c'est d'abord de la mécanique\n\n&W/L\ndes fluides , c'est de la transmissioà/ de la ciyé latioa/ d» .\n\nrqﬁow\n\n9&2 m‘hahgb\n\n \n\n \n\n \n\n \n\n39\n\nw» M\n\nEt précisément la circulation nous donne de très beaux\nexempleÿ. Lorsqu'une société développe son pouvoir d'achat,\n\nelle voit croître sa circulation automobile. Et comment\n\nfait-on lorsqu'il y a encombrement ? La puissance peËËËÎÂËË/\n\nne se désengage pas..ﬁ6exigence de chaque opérateur — entendez\n\nchaque conducteur - c'est ﬁxaxxxx de pouvoir aller quand il\n\ns\n\nveut,Ylä où il veut a lâ où il veut en passant par là où il\nveut. C'est son exigence. Je pense que nous serons tous d'accord\npour renonnaître que dans cette circulation là, si l'Etat se\n\ndésengage, il se passera n'importe quoi. Et sur ce plan là,\n\ns\n\ncurieusement, on ne demande pas a l'Etat de se désengager.\n\nLa circulation automobiler4ä1laWdifférense-de-Jzuxüixnüzuﬁrui\n\nd*autres-biens, doit être réglementée. Et par conséquent on\n»&&M®v AumJZ,\nva mettre des feux rouges;Vun _code de la route ,Vües policiers_.\nA W99\n3&2. Puis on s'aperçoit petit â‘petit que le—pari qui consiste\n1'“ “mu, >\nâ multiplier les feux rouges eËVla complexité du code de la\nMM\nrouteVallant jusqu'à raffiner dans la description des conditions\n\nr\n\nÉzèaquelle/vous avez le droit de vous engager dans un carrefour\n\n \n\npsi—veus—êtes sûr de pouvUii en sortir aVanL uéäæë*kè4ﬁüﬁÿﬁf—\n\nA A A æ\n\nA ' au .\nMM,JÇWWL a (“ŒÜ MŸ”\\_\n\n \n\né et on préfère faire des autoroutes\nCe qui, du point de vue A“, vécu de liberté de\nchaque conducteur, est naturellement l'achèvement le meilleur.\nLiberté totale : vous partez quand vous voulez, il y a ﬁa peu\nd' encombrements, on maçêpe d' autoroutes Jéüaæcec41.\n\nMais je suis tout de même sur l fond du p_roblème. La contraint<\n\nnuaM'f’wmïvx o\npublique a Ézâbsur l'itinéraire, sur le trzeâu/Ëﬁéréldaﬁanüäÿe.\n\n \n\n \n\n40\n\nLa contrainte publique a donc été finalement plus forte que\n\n/:' ou. l\nsi on se contentait de mettre des feux rouges partout et des\npoliciers à tous les carrefours, mais le résultat donné est\nplus efficace. Éæ’ e crois que cette image doit nous guider\ndans le suivi des flux de circulation, y compris économiquef.\nAvec cette condition majeure que nous avons découvert que\nl'Etat ne peut pas produire et ne doit pas produire, même si\n\nà du“\n\nd'aventure il peut être responsabl . äe ne récuse pas sa fonc-\n\ntion d'actionnaire éventuel par défai lance d'un actionnariat\n\n \n\nprivé en France insuffisant.\n\n‘-- z“\n\nx\n\n. . . - - ‘ïæuÿ”'\nAjoutez—y toutes autrqf references a une regu ation\n\npar le contrat plutôt que par le commandement, et vous avez\nquelques—unes des clés qui nous permettront de nous situer à\nla recherche de cet univers de demain et de traiter problème\npar problqëî; un; ,WL. î\nAü—milieu—dlfîzzzïpa, quel rôle voyons nous ä la fonctiO\"\npublique, à l'administration.dans_cette_perspeciine—èà, 6è\nsera ma conclusion. Quelqu'un disait tout â l'heure/l'adminis-\ntration bouc émissaire dans cette affaire, et c'est vrai.\nDans cette crise de l'Etat providence, ce refus du\ntrop d'Etat. Il en va bien davantage encore contre l'adminis-\ntration que contre les responsables politiques, c'est but ä\nfait évident. En plus ça s'aggrave du fait que les problèmes\nse compliquent. L'expertise du politique pur diminue, et\nl'expertise administrative devient de plus en plus non seule—\n\nment indispensable mais pesanteg‘gàus les problèmes sont\n\n \n\n \n\n41\n\ncompliqués et moins il est probable que l'on aura des\nministres compétents. C'est une évidence sociologique qui ne\nse veut polémiste avec personne. Les modes de recrutement\nsont autres, et même â la limite la fonction est autre. 4è\n\nministre est un médiateur par rapport ä l' opinion, qui subs-\n\nUw MM»\ntituËYa la technique au sens strict en:gËnÊIEI:ëä:marche\nW09»\nplutôt-mal. Maisïîl y a un facteur aggravant/qui_est—le—\ndouble mouvement médiatique qui d'hbord queîpour des\n\nraisons'äâzzägne de l'image, trop de choses remontent sur le\nporteur de l'image,que ce soit le maire, le député, le ministre,\nle président et jamais les à intermédiaires.\n\nEt puis le porteur d'image, AÉ surtout s'il est élu, commence\n\nà être engagé dans un système de collecte de sa légitimité\n\nou les instruments de communication exigent de hi qu'il ait\n\nvu tous les derniers films, qu'il n'ait pas raté une finale\n\nde France Ecosse, qu'il soit branché à fond mais pas nécessai-\n\nrement qu'il connaisse le fonctionnement du fond monétaire\n\ninternational.ou ce que c'est qu'un missile de croisière.\n\nn tout cas dans l ' du temps exigé des personnages\n\nMou/MG.\npublics de—ce—fait pour pouvoir tenir en légitimité avec-b?\n\nquestionnement de—Îégitimïté‘qui nous\n\ndes médias o Ëâites attention que ça sans ça il n'y a pas\n4,0%)!»\nde démocratie. e ne suis pas en train derme-moquer e\n\nl’M% .\nmesure Simpleme t une consequence grave \"' alS ll\n\nest vrai qu'il n'est plus demandé aux ministres d'être compé—\n\n%ent très légitimement\n\n \n\ntents et ä la limite c'est dangereux parce que s'ils devien—\n\n \n\n \n\n42\n\n  \n \n\n1/\n4\n[IOŒALËËU/\n\nA n\nnent vraiment compétents ils deviennent ennuyeux à la télémWN\n\nQ.\n\n \n\nce qui n'est teatﬁæsnmäne pas ouiLdble et ne lait pasYGn\ngrand destin politique. Ge-qui-Tmturellement—a—peur—résuîfät\næque‘èlus le personnel élu joue à ce jeu très—nécessaire—dàail»\nleurs—sans lequel il n'est pas élu, plus la fonction de subs-\ntition est assumée par l'administration. Donc il y a peut-\nêtrane aspiration à moins d'Etat mais il est clair qu'il y\na beaucoup plus d'appel ä une substitution de l'administration\npar une dilusion du temps de gouvernement et la remontée des\nproblèmes. Au milieu de tout cela je crois que le corps admi-\nnistratif est lourdement questionné. La France est un des pays\nqui est fier d'avoir une belle tradition administrative derrièr\nelle° ﬁgus en sommes tous porteurs. Elle est menapée et c'est\nun enjeu de savoir si le fonctionnaire que vous eü—neüs\nmwwme .. . .\n— je vais rentrer a l inspection des Finances dans quelques\nmois,je ne suis plus ministre — dens—aeuærfpmttionﬁaïres\nsaurgäè dans tout cela d'abord comprendre notre siècle,\nc'est à dire être accueillants ä ce souci d'autonomie. Nous\navons tenu ce pays debout depuis 2 ou 3 siècles sinon depuis\nColbert et SullyrÇZ/Ëèäblesb nous l'administration,bpaliant\naux carences de l'exécutif,”éecrétant cette magnifique machine\n\"hfÆL général\nq“ de secrétaæäâpdu gouvernement que ä gâ'regarder fonctionner de\nprès j'ai fini par appeler l'antidote de la sottise ministé- .\nAs' a/m 0km\nrie le. ' ' une mise en ,cohérence obligatoirêY\n\nMIL.\n\net un procédé d'extraction de décisions là où les décideurs\n\nsont ou timides ou absents et—il—suffit—que-Ïfidée—scit-—\nQ\n\n \n\n \n\n\\\n\n2. fat\nÆ. f—————-\n\n43\n\n \n\navancée, qu'elle ne scit pas contreditè‘par—l4autre——‘?\n\npQur_qu'un bleu de Matignon vous—fasse—apparaître-que—lar’\n\ndécision pci- '\n\nisc, ct l entraînement à ce type de fonction\n\nestrtout à Fai+ indispensable, je ne sais pas cnnmcnt marche\"\nr 'l ] 1 . ä J'El I . . I “Ë î\nrégenteæ—nes—EtatsT—nous_sngiéiés,eqai a provoqué le refus‘du\n\ntrôp d'Etat, du tout-Etat. Et a3%ËËaËsnirnxnmmnﬁkmææærpelitir\n\neeedevrait avec clarte faire VULCL, S'°“gnger dans ces voies,\n\n \n\n \n\n \n\nautant:gl appartient â l'administration d'accepter, de reconnaî\ntre et d'inclure dans ses comportements et dans ses actes ce\nsouci d'autonomie des agents, cette recherche de responsabilité\nce souci de non dépendance qui n'est pas abSOlument dans nos\ntraditions. - îmïé\n\nDeuxième élément: c'est aussi au corps administratif\n\nde secréterr—et—il—en—a—tUujUuTs—besUinj—aujeütdëhÆi—la—ehese\n\nJuaasapaLait_tout—à—êait—importantev.une amélioration de la\nqualité de l'expertise qeLil fournie à l'ensemble des déci—\nM’MÜ l\n\ndeurs car l'expertise niest—que ministérielle et ä court terme.\nEt—quelæéus ne savons pas produire vraiment de l'expertise\nauthentiquement interministérielle, c'est à dire globalisante,\net surtout pas si elle engage les deniers publics â plus d'un\n\nan. Je n'entrerai pas dansaéês réglements de compte mesquins\n\nde l'ancien ministre du plan que j'ai été par—un—bæeä—hasaxd.\nr1mè_ _\n\nEt—puès il reste un lourd problème que j'oserai évoquer sans\n\nm'y appesantir, celui de la déontologie politique. Et sur ce\n\npoint il y a menace. Qertes, je sors du corps politique, je\n\n \n\n \n\n44\n\n \n\nne l'ai pas tout à fait quitté d'ailleurs, et je peux donc\n\nreconnaître des culpabilités partagées..gé faisons pas comme\nsi personne dans la fonction publique n'avait pas aussi des\n\nprurits, des souhaits et des comportements contrevenant ä la\n\nréserve que je crois une de nos dignités les plusnindispensa-\n' x I\nNwﬂdu nmä\n\n4\n\nbles ﬁfää laquelle pour ma part je crois\nquand j'étais fonctionnaire et que j'ai respecté chez d'autres\n‘quand j'étais ministre, c'est à dire commandant de fonctionnaire\n\n,twthwï”\nDans e questionnaire qu ous m'avez donne 4anestien—\n\nﬂou/T : îw' KM \\ ’ (614M\n' f Ï. . .\nSŒLJELgpe-le mnistre«aﬂæÿjñämæÆ—dguses fonctionnaires. e\n\nveux dire que j'ai eu fierté ä découvrir une grande adminis—\n\n \n\ntration, qui n'était petite que de son oubli par les autres\nmais qui s'est grandie dès qu'elle s'est sentie mobilisée,\nqui aimait travailler ﬁäÿâkez;xons dès l'instant que des\nobjectifs étaient clairs et partagés, et que je n'ai eu avec\naucun de mes directeurs de problème de nature politique\nquelles que soient leurs diversités qui étaient grandes, car\nils avaient tous mis à la tâche une égale ardeur. C'est\n\ndonc parfaitement possible, même dans une administration\nréputée mineure — elle est bonne, vous savez, l'administration\nde l'agriculture — et nous aurons tous, corps de la fonction\npublique, ä continuer à préserver les garanties que les\n\nqualités de son administration donne ä la société française a\n\n \n\ndevant—les—aceidcnts de l'nistOire, les quelques erreurs que\n\n \n\nle_politigue peut commettre car il en commet, mais ceia nous\n\nêDQﬁlle+_surLQuLLæL4mæmaﬂr1ﬁrTnrs*interrôge—s*rÏ—në—faudrarr\n\n \n\n \n\n45\n\n \n\n('l\nz}\nD\nSU\n\n\"ne\"? mñîhq Ô'PÏ9+ nuub deUub qŒLÎî le faudrait\n\n \n\nmei t mieux regule centralement mais c‘est un autre\n\n \n\npro 5 e surtout â CC mumcut, nous ne conserverons cette\n\n'à la condition d'integrer cette\n\nfonct' + cette Iorce qu\n\n.e a e e e ne en naq ' ' ment\n\nite au niveau politique. '\n\nC%'5 Je retiens 2 idées : la première contrat au lieu de\n\ncommandement, la 2de est de désengager l'état de la production.\n\nM.R. : de l'acte de produire.\n\n— Aisæszâzns notre socialisme, qui est libéral si on l'oppose\nau socialisme carcéral, le marché personne ne le conteste,\n\nla liberté d'entreprise, on la flatte, la compétitivité on\n\nla reconnaît comme une évidence_pués il y a la planification,\npuis la nationalisation du crédit. C'est lä que le fonctionnair\nne comprend plus. L'acte de production est commandé par le\ncrédit Ëflgi le crédit est nationalisé q comme il l'est ac-\ntuellement on entre dans un système qui a peut être besoin de\ndérèglementation, sans que les effets sociauxçäoient trop\n\ndouloureux parce que ça ne change rien pour les employés\n\nque le crédit soit nationalisé ou pas.\n\n \n\n \n\n46\n\nQ. : Vous avez dit l'Etat ne doit pas produire et ne peut\n\nndhœ\npas produire. Est—ce que vous adoptez la définition Säë laquel-\nle un bien collectif n'est pas divisible donc là ça doit\nêtre le noyau dur de l'Etat - justice, police, éducation\néventuellement - et selon vous quel est ce noyau dur. S'il\ny a dénationalisation il y a une espèce de consensus rampant\nqui se créer/quÉZSt—ce qu'il faudrait dénationaliser ?\nEst—ce qu'il faut prendre l'exemple des Etats-Unis, G.B.\net même%apon qui dénationalisent la poste. Qn crée des prisons\nprivées aux Etats Unis qui sont bien gérées, qui sont rentables.\nC'est donc plus qu'une anecdote.\n\nEst—ce qu'en nia pas un paradoxe dans le comportement\ndu gouvernement socialiste actuel d'accorder la\\liberté de\ndALoMWœ a\n\ngestion aux entreprises et de ne pas intervenir—et des prati-\nques comme celles de la Corée du sud pour ne pas dire celles\n\ndu Japon où au contraire il y a une symbiose compôète entre\n\nl'appareil d'Etat, les banques et les entreprises pour la\n\na.)\npriorité ﬂ/exportéèêçu.'\n\n \n\nQ. : Un certain nombre d'économistes et pas mal d'élus locaux\nsuivent les débuts d'expérience en matière de zone franche\n\nou de déréglementation partielle dans des zones géographiques\nbien précises c. g. [\"39 'e; hier”)\n\ndeux—reeherches e solutions susceptibles d'être transposées\n\n \n\n/ . . , .\n84 peut on faire coeXister dans une economie des zones plus\n\nou moins socialisées ou plus ou moins déreglementées ?\n\n \n\n \n\n \n\n47\n\nQ. : Une question ne me paraît pas avoir été traitée : celle\ndu—meduie—d“efficacité tant pour l'Etat quepour le socialisme.\nJe ne conçois pas le socialisme dans un seul pays actuellement\n\net je conçois mal que l'Etat au plan économique puisse régler\n\nun certain nombre de grands problèmes y compris ceux de la\n\nrecherche par exLMﬂfk\n\nM.R. : Je suis socialiste, je veux dire par lä que mon choix\nd'adolescent confirmé depuis est un choix dans le sens de la\nquête de plus de justice sociale, de limitation des inégalités.\nJe n'accepte pas l'élitisme. 3e reconnais qu'il est légitime\nque d'autres pensent autrement. que ZÈ hauee culture, la\nhaute qualité intellectuelle, la communication avec le patri-\nmoine culturel de 6000 ans d'histoire‘gggÿune—ehese tellement\nMm; Mtwu»\n\nrarglet précisuÿe queVîqï ransmission en est mieux assurée si\non en raffine un peu le nombre des destinataires. Éîest ce\nque je vois dans une certaine philosophie de droite, e ne la\npartage pasbje fais le pari inverse. Je me sens soci liste,\nje suis fier de l'être et ça va continuer l\n\nLe coeur de ce que je pense, c'est que contrairement\nä des avatars historiques récents et à une vision culturelle\nque j'ai ce soir tenté de dénoncer, la recherche sociale et\n\n0h» du...\n\nsociologique que je fais Ëâbà travers le choix socialiste\nn'exige pas plus d'administration dans la société et a fortiori\n\nn'exige surtout pas que l'Etat se mette â produire, mais elle\n\nde\nexige d'autres, de meilleures règles du jeu) à la limite\n\n \n\n \n\n \n\n \n\ncumhŒLJ\n\n48\n\n \n\ncompatibles avec moins d'administration. Je suis neutre sur\n\nce critère, je pense simplement que c'est une affaire de règle\ndu jeu respectueuse de l'autonomie des agents, des acteurs.\nAutrement dit, si je souhaite que les Visions sociales soient\npertinentes, que les actes publics soient explicités par\n\nle discours et une lecture qui ait quelque rapport avec la\nréalité des faits, je ne nie pas du tout, bien au contraire,\nque toutes les sociétés sont traversées d'antagonismes\n\nsociaux, économiques, culturels, de toute nature — le plus\nsimple et le plus évident étant quand même celui qui sépare\n\nles fortunés de ceux qui le sont moins’et que la démocratie\nn'est pas du tout une manière naïve de croire que l'on pourrait\nfaire disparaître les conflits des sociétés mais simplementcÿb.\nun procédé pacifique de traitement des dits conflits dès\nl'instant qu'ils peuvent être exprimés. Autrement dit,\n\nje ne me bats pas en renonciation à l'idée de défendre ceﬂains\n\nintérêts, je me bats contre le fait la défense de ces inté-\nrêts ’ ' exprimée dans le passéﬁ dans des visions très\n\nfausses. C'est par rapport â cette conception centrale que\n\nje n'ai pas de difficulté à vous répondre : le marché, c'est\n\nle meilleur régulateur connu, il n'y en a pas d'autre,on a\n\ntout essayé. J'avais tenté de dire‘gd dans un congrès socia—\n\nliste il y a Q ans, ä Metz‘ 'expliquais/d'un ton véhément2\n\nque si on ne voulait pas du marché, il fallait le dire, parce\nnhèbwwﬁe\n\nque la seule autrem manière connue de distribuer des prâhièmzs\n“Na.-\n\neﬂféconomie qui n'est pas celle de l'hyper abondance, c'est\n\n \n\n \n\n49\n\nle rationnement. Et qu'entre le marché et le rationnement il\nn'y avait rien. J'ai eu ce jour là une réponse célèbre mais\nvouée ä l'oubli. Je ne suis pas sûr qu'il soit absolument\nnécessaire de la ressusciterpéîe tiens à ma thèse Èkækﬁn,Î;â1\nm 'importent les aléas historiques de la controverse qui\n\naﬂnndie\nfut.appcrtée avec une faiblesse théorique insigne.\n\nIl est temps de réaêfirmer_queL;e_crais—ça—et qu'au moment\n\noù les socialistes se rapprochent de cette idée, il faut\nsaluer un unanimisme croissant.\nDe la liberté d'entreprise, je dirai la même chose\nsous deux réserves :\n. la 1ère : précisément il appartient ä l'organisation sociale\nde faire que la liberté d'entreprendre ne soit pas celle\ndïopprimer autrui. Pour être simple ä dire, la chose n'est pas\nWIM\ntrès commode â faire parce que les critères pe’sont pas aisés,\net que notre société n'a pas une vision très claire de la\nhiérarchie de revenus qu'elle accepte et de celle qu'elle juge\nindigne, c'est à dire du niveau ä partir duquel il y a oppres—\nsion ou exploitation et du niveau au—delà duquel il y a juste\nrémunération d'un travail inégalement qualifié. Ce n'est pas\nsimple. Y compris rémunérationfdgrla fonctionfde\ndirection.\n2e, il n—y—e e monopole pour personne lä-dedans.1ï'entrepris\npersonnelle est dominante dans notre société. ciest—peut‘eîre\nMan)..—\n\nben_comme_çaq Mon seulement je n'ai rien contre maisvj'y\n\n \n\n \n\n50\n\n \n\nencourage puissammentgéﬁe ne peux pas oublier qu'il y es\nentreprises publiques depuis que le monde est monde, depuis\nqu'on a inventé certaines techniques, notamment celle de la\nposte par exaïwgt que je tiens pour ma part comme correct s\nde réfléchir sur un système de production qui reconnait,\nplace et dignité égales â toutes les enxxerXXex formes d'en-\ntreprises dont nous avons hérité, sans oublier la petite\ndernière qui est lâentreprise associative ou coopérative, qui\nest aussi une expérience historique.ËFarappelle que c'est\nelle qui soutient le niveau de vie du peuple hongrois â tra—\nvers la grande réussite coopérative qu'ils ont eue, système\ngrâce auquel ils échappent ä en enrégimentement général de la\nproduction‘paë—ailleuësrärlr—f-a-ut—le—ra-ppeæe-r. Et äe rappelle\naussi que dans le monde agricole on est habitué ä voir fonc— 't\ntionner des coopératives puissantes et efficaces qui ne sont\n\n“K1\nDonc liberté d'entreprise d'accordJVmultipleîÀ!\n\npas pour autant des entreprises personnelles.\n\n“FÆLÆ—Jt\nAutonomie de gestion, quelle que soit l'origine du câpital\net le regroupement derrière ce capital. Il faut prendre les\nproblèmes à leur niveau. La France va jouer dans les Vingt\nans qui viennent son avenir de grand pays sur un certain nom—\nbre de techniques nouvelles: tout—ee—qei—teuehe les bio-techno-\nlogies, l'exploration des fonds sous—marins, le spatial et\nle nucléaire.spans ces domaines il va falloir créer des entre—\n\nh)..—\nprises. Tout le mnnde sait bien que la France seule peut\n\n \n\n07\nauxmnin probablemengçäborder, au moins au niveau de ses entre—\n\n51\n\nprises privées, ce niveau d'aventure intellectuelle. Je suis\n\nde ceux qui sont horrifiés dès q l'instant que l'Etat serait\ndisqualifié/ä’mettre de l'argent public et par conséquent une\ndésignation publique de gestionnaires qui doivent être autono-\nmes pour que ça marcheîderriëre une partie de la grande aventur<p\nindustrielle de notre temps. Nous coller derrière des connota—\ntions morales c'est assassiner à l'avance des entreprises sur—\ntout si on sait qu'on ne peut pas faire autrement. Qui va G“MM4y\n\nMuni/w\nse lancer au niveau de centaines me milliards lourdquue—eela\n\nrepæeeeaeera—sur—iêFrnréKæääHÿ—eumules Gemme aventure/indus-\n\ntriellefUVIIJ—DV'WJ’Ç\"”'1’(“NL /” “K 2° “m5\n\nDonc la liberté d'entreprise oui, mais pour toutes 15\nformes d'entreprises. Même chez les libéraux, le dogmatisme\neSt”toupurs l'ennemi. Et c'est un négociateur assidu de\nBruxelles qui vous dit ça'après avoir vu ce que donne le\ndogmatisme dans les négociations agricoles européennes.\nﬂ/Je n'entrerai pas dans le détail, mais ça rend schizophrène\n\nﬁ enﬁ» A» cmmÿwuuh. luakthiLia\n' compçenez qeelqueichese—eu gouvernement allemand qui\nM\nen ce moment essaye de faire denneç—sen—maximum.le—plus—absurde\n1L ,;+'o.vw,œbwuàe\nà la politique agricole commune en prenant en matière de prix\ndes céréales le prix niveau le plus lointain possible des\nEtats—Unis pour tirer tout le bénéfice d'une agriculture\nprotégée ä travers le soutien de prix, et qui après est le\npremier ä dire aux amériäîins : oui il aut renégocier tout\npœucuva.- ' “Mmewk\n\nça et’lé’remettre en caus , vous m'e pliquerez...! C'est un\n\ndrame germano—allemando je ne sais pas comment ils en sortiront.\n\n'—'—_—'—\n\n \n\n52\n\nf\n\"va,\nl. - .\n\\\\4ne//\n\ndeu ati\nLa planification. Soyez sans crainte, les socialistes\nse sont tout de même occupés de rendre l'instrument aussi peu\ntoxique que possible. JLespère—que-ce—n4est—qee—temperaire“\niﬂsäezdois rappeler que toute entreprise sérieuse, publique\nou privée — prenons l'Air liquide ou Péchiney — a une Vision\nstratégique de son avenir et cherche sur longue période des\n/Aynergies, des logiques industrielles et une stratégie de\ncontrôle soit dekpréneau, soit de techniques, soit de produit,\n\nsoit de marcheñée clientèle. On considérerait comme disqualifié\n\nil.”\n. i . . . 11\nun dirigeant de tres grande entreprise qui ne se serait pas M\n\ndonné les outils d'une programmation, d'une planification,\nd'une stratégie ä quinze ans_.les mots importent peu..4fune\nvision longue au nom de laquelle il organise son présent de\nmanière souple. Et on voudrait au nom des dogmes que l'Etat,\nlui, s'interdise de regarder l'avenir. Enfin 1 Quand on décide\n\nla mise en route d'une centrale électrique, nucléaire ou\nw\n\nthermique, on feæa de l'électricité auec 8, 9 ou lO ans\n\n1M!\nVÜggès: Quand on décide le TGV il roulera 8 ans après! Quand\n\nF \\ '\n\nI MM W\non decide la mise—en—plaee d'un système d'arme, il sera en,\nl\n\ndéploÿfment dans nos forces aamées 15 ans aprèsk Quand—en\n\næ . n s 'æ\n\n. Il est\n\n \n\nclair qu'on ne prend pas de décision de cette nature sans les\nsituer dans un certain environnement politique, économique,\n\ncommercial. Baptisons du nom êe—baptême qee vous voudrez\n\ncet exercice ç G-LeS-‘E-un—peujffrayan-e—peur—Îes—amî‘ä‘\n\n.—————_—'—\n\n53\n\n \n\nMais en France, depuis que le président Pinay 24a relancéﬁL\n\nque P. Mendès France en a beaucoup voulu et que le général\n\nde Gaulle a parlé d'un aa4bmxz ŒËLVÀ L ' \\ P. .‘\n\nYAMWM mavwnw— nm.\nWækwa Nous avons beSOin de cette double fonction, que l'appareil\ndu plan a fourni pendant quelque temps, aurait pu fournir,\n\ndevra bien fournir dans l'avenir. La première c'est d'introduir\n\n       \n\ndans l'action publique une cohérenc dans l'instant 'nterminis—\n\ntérielle, i1—n4y—a—pas—d*autre—Uutiîy la seconde d'incorporer i\nle long terme dans la décision de court terme. GLese—le—petit W\n\n \n\namkuwun “:1“;- Anvus v-nQ'l-n H'APPÂTP'Îl (:19 TÂF'DV'CÏ‘.\n\n”.4.\n\n \n\nv .- . . . . :2 . .\n41. sur les uetisions aaministraeèves—eueene7f-ŒHIRXT\n\nv n æ\n\nL\nI 1 i\n\n \n\nL\n\nàamaisv Je ' ' champ social. Nous\n\nbricolons l'équilibre de la sécurité sociale non sans-en coura—\nge politique ua=pea=suiciéeàæe—dlailleuæs—d'année en année,\nee—écﬁämnﬂrﬁes—prestatiens, “pis notre démographie est telle\n\nqu'on est sûr qu'il faut recommencer d'année en année et que\n\ndc tcnps en +emns, nyas est plus créellement nécessaire que\n\nrien n'est durablement établi. iâzgl faudra bien poser aux\nfrançais le problème de savoir s'ils acceptent de payer ‘\nleur protection sociale â son coût, ou, si ce coût est jugé\n\ntorp élevé, diminuer le niveau de la protection sociale et\n\n \n\nvoir comment. Et ce débat devrait être instruit. Mais il\n\nest d'une telle complexité, et couvre un avenir assez long\n\n-———\n\n54\n\n \n\ndans le temps et très interministériel : il y a du financement,\ndu social, de la santé, et différents milieux y compris\nl'agriculture, que l'expertise ne peut être que celle de\n\nnotre appareil dit de planification. Lä—dessus je suis sans\nfaiblesse et ﬁdﬂtpîps sans dogme. Le gouvernement des Etats-\nUnis a su se donner dans son organisation de puissance publique\ndes outils de prise en charge et de concertation sur l'avenir\ninfiniment plus développés que les autres. Mais eux sont\n\ndes pragmatiques, ils font des choses abmna>ç9 sans les racon-\nter, sans en faire des doctrines ni des bouquins, ils n'ont\n\npas appelé ça planification alors on ne discute pas ! Mais\n\nle board of ÊÂRAÆL ou même—USBÈ‘T?7, le secrétariat\naméricain ä l'agriculture, travaillent à lO, 15 ans. Et on\ns'explique avec le bureau du budget sur des perspectives lon— j\ngues. On peut aux Etats—Unis plaider la cause qu'une dépense\nd'une année rapportera de l'argent l'année suivante. Vous\n\nvous rendez compte ! Cleet—febeleex—è Il y a des gens pour\nécouter ça au bureau du budget américain. G*ese—exeraerèinaire\nEl g .. . J g .1] 3' . . 1' i .\n\nnrstration des finances. Nous avons là un tout à fait vrai\n\n \n\nproblème de déconsidération de l'expertise, et s'il y a des\ngens du Budget dans cette salle je voudrais leur dire avec\nsérieux et face à f c ‘ qu'ils ont la plus haute des fonc-\ntions de l'Etat. ÊË n'est pas Qä'commode d'endiguer la\n\n0L\ndépense, gn plus ctest probablement des boureeaux de travail\n\n \n\ni comme il y en a peu v îls travaillent comme les cadres supé—\n\n-——_—\n\n55\n\nrieurs du privé, ä niveau de rémunération un peu moindre, bien\n\n \n\nqäc‘UC’uLÉSË pas ce’quiïi y a de pire dans I'aamlnlStLdCÎUn...\nmais ce n'est pas Péchiney.. ni l'Air llqüÏÜET.. âls travaillen—\nbeaucoup o Mais mettre l'Etat en situation de paralysie\ngénérale — parce qu'il est en situation de paralysie généraleF_—iv\nk ”Wh‘wÿv'r—œh‘m‘\n\nYﬂ'x l n'y a plus de mou dans aucun budget nulle part. Nous sommes\nä fond de cale dans les redéploiements possibles d sauf à\nlâcher beaucoup de monde et renoncer ä la qualité dune partie\n\ndu service public. ÆÉ dé pas être structuré pour intégrer\n\nune réflexion sur ce qu'on appelle en terme agricole le fait Î“\n\nd'amorcer la pompe, c'est à dire le fait qu'une dépense perti-\n\nnente à un endroit donné, â un moment donné, peut se trouvêr\n\nrapporter des résultats en terme de balance des paiements ou\n\nmême de rentrées fiscales un an, 2 ou 3 ans après et que ça ;\n\nvaille le coquÏI se trouve que nous n'avons pas de structure 1\n\nd'étude de tiles questions et que mon expérience ministérielle H\n\nm'a fait souffrir d'un certain nombre d'occasions ratées de\n\nce fait. C n'enlève rien ä l'importance et à la qualité de\nW\n\nnotre direction du budget, mais çabäppelle teêïïäe—euiee la\n\ncréation de cellules de réflexion qui lui soienËÏinternes,\n\nmais qui incorporent cette nécessité de gérer la fonction\n\nbudgétaire en fonction d'un horizon un peu plus large. Sinon\n\nil y a un danger pour la société française toute entière.\n\nEnsuite vous avezêäppelé le—pæebième—de la natipnalisa—\ntion du crédit avec une formulation étonnante qui me—faisaæt\n\ncomprendre que pour pouvoir critiquer la nationalisation\n\n'——_——_—\n\n \n\n \n\n56\n\n, A\n\na s‘ Q‘\n\n\\\n19”\n”ÛLJ/ucs\n\nvous étiez obligé de lui prêter beaucoup d'effet. Je suis\n\nplus timide et plus modeste que ça. Le peuple français règle\n\ntoujours ses comptes a posteriori, et comme la gauche a tou-\n\njours eu des problèmes avec le monde de l'argent, la pensée\n\nnationalisatrice en matière de crédit est un\n\ndu Frant Populaire et même de la Libération. Je ne vous dirai\nf A oe/\n\n‘ k/ânqumlest indispensables“. Je sais bien que nos banques\nétaient pour la plupart sous-capitalisées. il est public que\nj'ai milité pour que le seuil de nationalisation soit ä 2\nmilliards de F et non pas à 400 millions... On est tombé à\nl milliard d'ailleurs finalement... Mais soyons pragmatiques,\nc'est fait, c'est fait ! Il faut préserver dans cette‘\naffaire la qualité de la gestion, le secret bancaire. Il\nserait totalement non pertinent que l'Etat - en l'espèce la\n\nl\n4 l\nl\nDirection du trésor — prétende se substituer aux banquiers ‘\n\npour faire leur métier. aiUrs—Ia'on—est—sûreque—Ça_snmmennerait S\närne”pïusîmnîﬁﬁnrﬂ Hædæräe crois que la Direction du trésor ‘\nle sait, donc je ne suis pas tçep-inquiet.<}l faut avoir lâ-\ndessus un oeil très aigu. Dans l'idée que la régulation moné—\ntaire de notre pays n'était qu'imparfaite si elle était confiée\n\nà des établissements restés privés sans contrôle autre que\n\ncelui de l'association prof des banques, de la commission de\nantrôle des banques et du conseil national du crédit, il y\n\na vait de la naïveté . La vérité est que le contrôle de la\n\nBanque de France, ä travers les réglementations du conseil\n\nnational du crédit sent très puissanuä, et nous n'avons pas\n\n‘ .\n\n57\n\nl\ngagné grand chose en possibilité dﬁ Æëorientation de l'écono-\n\nmie à travers la nationalisation par rapport à ce qui se paS*\nsait avant. Dans cette salle même et vers 1978 j'ai souvent\npéroré sur ce thème en tenant les mêmes propos. Mais encore\nune fois nous sommes un pays qui n'a mis de l'économie dans\nson enseignement secondaire que 50 ans après tous les autres\net qui a accepté de vivre en créant une ignorance économique\ntotale dans la quasi totalité de sa population. D'autre part\nnous sommes une démocratie, nous gouvernons avec consensus\n\net nos structures politiques sont représentatives, c'est à\n\ndire qu'elles représentent.«Ëîîèszreprégephent un peuple de\n\ngauche qui avait souhaité la nationalisation.peént-1’\ni’nfwtîs W’ eﬁm‘“\nSi on avait voulu la—————. 2L , il fallait apprendre\n\nﬁg“; «J, t W”‘”“*\n\nl'économie aux'Èeee! On ne Langue pàêfä ans d'histoire comme\nçäbï Le problème est maintenant que le système vive, parce\nqu'il y a une bataille que les socialistes actuels Qu‘économi-\nquement un peu informés ont gagnée, c'est celle du maintien\n\nde la pluralité du système. ét la bataille pour la pluralité\ndu système bancaire est infiniment plus importante que celle\nportant sur sa propriété. ﬁî éàlle là est éèahiie maintenant\ngæ‘préservée. Si d'aucuns veulent passer du temps et dépenser\nbeaucoup d'argent à dénationaliser, ça les regarde. Je n'ai\npas d'objection de principe ni de religion. Simplement je\ncrois que dans un pays â argent rare, au stade où on en est\n\nil vaut peut être mieux le mettre ailleurs. 21 y a des urgences.\n\nMais je ne vois pas du tout, dans la nationalisation du crédit\n\n-——_—___—_\n\n \n\n58\n\n \n\ntelle qu'elle est, et telle qu'il faut qu'elle reste, diver-\nsifiée, répondant simplement ä un plus strict encadrement F\ndefnonmes de gestion monétaire pour assurer nos grands équili—\nbresæéﬂèﬁﬂäcæoâeîpas une contradiction avec les conditions\nde financement des appareils de production. Je ne suis pas\nsûr que le commerce d'argent, läpport d'argent doive être traiË: j\ncomme un bien soumis à la concurrence normale. Ca peut se\ndiscuter. De la même façon que l'électricité. L'apport de\nl'énergie et de l'argent est une des conditions constitutives\nde toute production et il y a discussion sur le point de savoir\ne a , co si la possibilité de\nse procurer de l'argent doit relever de la concurrence ou doit\nrelever d'une espèce de service public avec les garanties\nde déontologie, de conditions d'émission et de respect des\ngrands équilibres que cela emporte.\nn e a ct qui i , c'e qu\n+__4 Ëa science écnomique n'est pas riche en recettes pour sortie\nde crise ces temps derniers. Nous sommes plutôt dans une périodz\nde silence et de marasme scientifique, ce qui d'ailleurs donne\ntoute son outrance au débat idéologique. Quand la science se î\ntait, on peut s'entredéchirer sur le libéralisme et le collec-\naQ JGÆTVt\ntivisme. Et nous sommes, du point de vue de—la—sécurrté-scien—\ntifique sur la régulation économique et monétaire, en train de\n2231M“\n'r s'il faut revenir à avant Kâynes ! C'est assez affreux !\nDans ces conditions, vous comprendrez que je me refuse à\n\ntout dogme et que je reste délibérément pragmatique et que\n\n/\n\n'— ———-—-—\n\n \n\n \n\n59\n\n \n\n' a 'L'. ”51?.\nr' ’Ü\n43;,\n\" . MES\n\nj'admette que la fourniture du service du crédit puisse\nme”\n\n’ à un service public comme la fourniture du service\nferroviaire. Ca ne me choque pas, et il ne me paraît pas du\ntout démontré que ça ne marche pas. On a plutôt un système\nbaâsaire relativement performant quant â sa puissance. Il\nest cher,€ L'intermédiation bancaire coûte facilement un point\net demi en France plus qu'ailleurs} mais ce n'est pas la médio—\ncrité de nos banquggès ni de leur direction, c'est l'héritage\nen train de s'estomper du fait que la banque française a été,\nbeaucoup moinetque d'autres, pendant très longtemps jçqäﬂskes-\nä ' 's une banque qui n'aimait\npas le crédit sur signature, qui n'aimait pas financer l'in-\nvestisssement parce que c'est trop risqué, qui était une\nbanque de l'escompte, une banque de crédit sur marchandis\n\n<4œa4ë4 aä naœçc4'\n\ndéjà faiteh une banque de ’e documentaire avec' itintêret\nmajeur de tout savoir de son client au jour le jour puisqu'on\nescomptait tous/les titres, et que de ce fait on pouvait\narrêter d'un jour ä l'autre. La dominante d'un crédit fondé\nsur l'escompte c'est l'espionnage du banqpier sur l'entrepre-\n\nMg; e‘ M\nneur et l'arbitraire du banquier sur l'entrepreneur. Le\ncrédit sur signature c'est tout de même plus correct et ça\ncoûte bien moins cher en gestion. Nous sommes enfin venus â\n\n0C «la; a\", ,\nune banque à peu près comparable aux autres pays,'%ôtre gené—\nration actuelle de banquiers est en puissante amélioration\n\npar rapport ä ses prédécesseurs, mais il y a un héritage, et\n\nil est dans les frais de gestion de nos systèmes bancaires.\n\n \n\n \n\n60\n\nNgtre intermédiation bancaire nous coûte l point l/2 de trop\net on le retrouve ua—peu dans notre inflation. Ce l point 1/2\n\nde trop qui nous empêche aujourd'hui de baisser d'l point, l\n\npoint 1/2, oe_qui_ne_me—paraêè1æææäænﬁrêkikdjrﬁmçæææäèäæh—\nW- ”MA/(S\ntaux d'intérêt, même en aurions besoin par—rapportﬁæﬁr\n\nbesoins d'investissement du pays.fïl me semble quepar rapport\n\nMM!!!»\nä l'Allemagne on n'a pas besoin d'a ' '\n\nileæ—gusqu—æinjmgœude\n4A— h—Maæsw 0K tu” (A. t“. '\nla surévaluation ' ' ' _\n\n' a s\n\n \n\n \n\naffaire de dogme 1\nA V W ‘\nEnsuite—àJai—üﬁe question sur l'EtatYhe doit pas produir\nŒ““m ‘ 0Go ‘LSîLj\nDéfinissons, normalisons, juridifionsÏYüa—bienfcollectiÿ HLGSÆP ‘:\npas divisiblîl.. ëeZnLenksaiâ_rienæ+ Il faut être pragmatique.\nDans la vision que je viens de vous proposer, c'est aux chefs\nd'entreprises publiques de juger si telle ou telle portion du\npatrimoine dont on les a fait responsables mérite; de rester\ndans l'entreprise ou ne doit pas l'être, et s'ils ont besoin ‘\ndans la logique de la stratégie dont ils ont reçu mandat\nd'appliquer, dë/EÈVGÏE’Ë1ÎŒ—Æeur\\faut-acheter une autre entre—\nw, . .\n\nprtise ou vendre une partie de leurfdepartementn\n\nDe la même façon, je ne suis pas choqué que l'on cher—\n\nMM»\n\nche ä mettre en cause Làzäée du service public gktravers dgä\n\nréalisations privées âänSAŒeLpninﬁipe. Mais je suis prudent.\n\nLes prisons privées, vous êtes sûr que ça va tenir 2 ou 3\n\nsiècles... ? Quand je vois dénationaliser la poste je comprends\n\n \n\n \n\n.— m\n\n61\n\nI/ 1m\\\\\n\nl\nIv l\n\nsimplement qu'il y aura des services ou des trafics qui ne\nseront plus fournis. ËÎ2é;est un choix de société. On n'a\npas dénationalisé la poste mais en gros, depuis 15 ans, il\nn'y a déjà plus de distribution le samedi après midi, le\nW\n\nservice postal se commercialise, se tarifie, onyest déjà à 2\nvitesses, et plu54p.va, plus nousgilons accepter, soit avec\n\n‘C‘ÏOPV‘WLÇ\nde la poste privée, soit par la posteyelle-même, de privilégier\ncertaines dessertes ou certains services, et d'en laisser\nd'autres un peu plus à l'abandon. C'est un choix de société.\nSi les français veulent une distribution de courrier le samedi\naprès midi, à eux de le dire. C'est cher ! Faut—il privatiser,\n23e æïai pas de religion là-dessus mais je sais qu'àgrivatiser\n\ntout, on finit par ne plus couvrir certains besoins fondamen—\n\ntaux. Et=que ans cette quête d'un moins d'Etat mieux régulé,\n\n. . æ a 4 .\n... l - . l\n\n \n\n \n\n. . _ , ti . . e,\n\\.— 1° T1101“ d'mîi'ñgostiuu, il ut:\n,«x ÿ °‘ .\nïﬂﬁﬁñæîääæébæﬁrampe, mais—eietaitﬁbTEn l'idee que les ogeäñieurs\n\nâZËbﬁvÀ’ cdk\nsociaux ’ ' nt sans l'Etat. Châtait la même quêtaf\n\n,L/ùM%Ù Un” 'Vous comprendrez au passage que rippelant pette longue période\n\noca‘mwzw w.\nde ma propre viàÇ je re endique une ce taine paternité dans\n\nle débat sur plus ou moins d'Etat, trop d'administration ou\na n N a n n\n\nen. e ne reconnais pas a l'aile conservatrice française\n\nle monopole d'avoir ouvert la réflexion sur la soi-disant\ncrise de l‘Etat. Nous avions même quelque antériorité !\n\nMais je dis simplement que quand on part dans cette direction\n\nil faut avoir le souci de définir les garanties que l‘on entend\n\n'_—1 Ë...\n\n \n\n \n\n62\n\nmaintenir. Car l'inadmissible, c'est la pauvreté par €\nm.\n&#eææ les oubliés. Et j'aime mieux vous dire que quand on va\n\nprivatiser laEDste, il ne fera pas bon habiter en zone rurale.\n\nC*estsune—ëvägence. La LCDtC eus\n?W,ﬁ yink\n\n \n\n \n\n. Je demande sim-\n\n/\nplement quton'le_formalise, et qu'il soit présenté.\n\nz ‘7‘“\nUn autre intervenant évoquæëÿ e paradoxe eH—Ëaee—de__\ncette liberté de gestion que nous essayons de retrouver,\n\nà laquelle les socialistes que nous sommes essayent de contri-\nbuer pour rendre notre pays enfin marchand et commerçant -\n\nce que ce vieil ensemble rural et colbertiste n'était décidé—\nment pas culturellementwet oppose çäîä la grande symbiose\nentre la puissance publique, le patronat et les entreprises\nque nous voyons en Corée du Sud et au gapon. Eh bien oui,\nc'est une autre culture. Eëñzu moins n'ont pas été paralysés\npar une inutile guerre de religion entre le public et le privé.\nCorée du sud et Japon taillent des croupières ÉÊQ au monde\nentier sur le plan industriel et commercial graôe à cette inter\nrelation profonde, à cette mixité *:îl y a des entreprises\npubliques et privées, personne ne sait où est la frontière et\ntout le monde s'en moque. f‘ administration est un lieu d'ac—\ncueil où tout le monde va discuter knznnnp pour ajuster les\nstratégiesr Mkis ensuite, quand une décision commune est prise,\ntout le monde fonce : les patrons, les diplomates, l'appareil\nd'Etat, les financements, les banquiers etc. Devant une offre,\n\nune mise en adjudication, une soumission quelque part en\n\nAmérique latine ou en Afrique, l'ambassade japonaise, comme\n\n \n\n63\n\n \n\nl'allemande d'ailleurs, travaille en temps réel. J'ai encore\ndans la tête le souvenir d'un marché chinois sur lequel en\ntemps réel, tant les japonais que les allemands, avaient en\n\n48 h répondu à une mise en adjudication..e 5 nous la ance\n\n \n\nil nous a fallu à peu près 15 jours pour la transmission diplo—\nmatique et l'entreprise a mis elle 15 autres jours. Ce sont\nles japonais et les coréens qui ont raison et:îls n'ont pas\n\nD\n\nde guerre de religion sur ce qui est public et sur ce qui est\nprivé. Vous noterez que la part prise par leââﬁääkën f1,JÎﬂ[\nubli u\nc'est à dire par l'iniiatîveäëâäî:;ette—afâaire est tout à\nfait fondamentale. Si le apon tient comme il fait, c'est\nprécisément parce que la puissance publique est à\nla fine pointe de 2a fonction anticipatrice d'avenir et régula—\ntrice, et que/très loin de se poser des questions philosophi—\nques sur l'opportunité de cette fonction, elle l'accomplit\nà , I a“ .) la satisfaction enthousiaste et complice\ndu patronat privé. Voilà le Japon d'aujourd'hui. Il n'y a\n,um4. «auàajcu.\n\npas là de paradoxe. ﬁe trouve que c'esyæ dont il faudrait\nse rapprocher ce qui supposerait qu'on éteigne immédiatement\nles lampions de la controverse libéralisme-collectivisme pour\nessayer de devenir un peu pragmatique.\n\nÆk ans ces conditions, à la question sur les dérègle—\nmentations partielles, faut—il pousser des zones franches etc.\n\n9\n\nje réponds : partout où on peut, sans formaliser, pourquoi pas.\n\n \n\n64\n\n \n\nLa dernière question était celle du module d'efficacité,\nétrange formulation. Vous avez raison, notre dimension devient\ncontinentale maintenant. Siest bien clair, 2€ Gnest au niveau\ncontinental qu'on peut affronter le champ international,aÏê\nfait de savoir si les différences de structure et notamment\nde démographie ou de tradition quant au droit social autorise\ndes comportements commerciaux d' férents voire leur protec—\n\n. e’w 04% o_ “a... u c... ohm\n\ntion douanièrel Il y a plus de pertinence à poser les problèmes\n\nau niveau de l'ensemble national,AQais le continent européen\n\n[ÜP“%V a des harges, des structures, des contraintes... CLGSËﬂÏHHﬂ?—\"\n\nile\"rs=ec que aces faisons en matière agricole, qui en font\n\n \n\n \n\n. . . .\n__nivean industriel ?\n\nct\nque—le niveau industriel faut pas trop réglementer parce que\ndîfinir un espace contraignant pour les chëês d'entrîârise\n'dM\nzërserait une nouvelle absurdité. Ils son le monde entier.\nMais je crois que l'intensification des interrelations, des\nsymbioses, des gnergies entre entreprises à l'intérieur de\n\nch.di paä ”hœctä\nl'Europe est une pois“; ' favorablg'pour l'avenir.\n\n \n\n \n\n65\n\n \n\nÆ\n\nQ. : Je ne suis pas soñialiste, mais de la tradition républi—\ncaine solidariste etŸde la philosophie d'Alain mais j'ai\n\ndu mal en vous écoutant à savoir ce qui nous différencie.\n,Efvgi vous pouviez à la fois sur le plan idéologique et sur\n\nle plan politique approfondir cela par rapport par ex. à la\nnotion de majorité d'idée chère au Pdt Edgar Faure j'en serais\nheureux.\n\n2) C'est à l'expérience que je fais appel : vous\navez été fonctionnaire, député, ministre; vous êtes en ce\nmoment sociologue au sens large du terme. Où est le pouvoir\ndans la France de 1985 compte tenu de tout ce que vous\nconnaissez ?\n\n3) L'autonomie des entreprises publiques bravo ! Mais\ncomment assurer véritablement l'autonomie des entreprises\npubliques quand l. les dirigeants par la force des choses\nsontIDmmés en conseil des ministres\n\n2. il y a dans le contrat de nomination une\n\nstratégie fixée par la puissance publique.\n\nQ. : Vous avez parlé d'autonomie des entreprises est-ce\nque la principale des libertés est de ne pas pouvoir fixer\nelles—mêmes leur prix et pourquoi, actuellement, n'a—t—on\n\npas libéré totalement les prix, notamment industriels ?\n\n \n\n66\n\nM.R. : On a fait les 4/5e du chemin. M. Barre avait signé\n\n269 arrêtés de contrôäe de prix. On n'en a encore annulé que\nJﬁlæbfvî\nämçpeu d\n\nles 2/3. Mais il y a 'inflation dans ce pays, il faut\n\n7\nfaire un peu attention. Àâäs ên a fait un bon bout du chemin.\n\nÊMÂÔ x a m\nÆæätes’simplement le calendrier des décisionsÿq\n\nQ. : A la fin de votre exposé vous avez abordé Les—pæeblèmes\nà propos de la réflexion sur l'administration bouc—émissaire,\nles relations entre l'administration et la politique. Il y a\n8 ans j'étais directeur de la revue de notre association.\n\nVous nous avez accordé une interview sur ce sujet. Vous aviez\nabordé en particulier dg problèmâfsocio ogique devin-question,\nà—sanoir—qüe es chosesæ‘änt améliorées depuis 72/ Égrsque\nnous regardons qui sont les hommes politiques qui nous gouver—\nnent aujourd'hui0 ça-rejeint-dtaiÏÎEUTS‘î4autre—questien7—\nAéms retrouvons beaucoup de fonctionnaires et beaucoup\nd'énarques. Je pensais ce soir qGê/retrouväâêi dans un local\nde l'A.N., invité par 253 l'ass. des anciens de l'ENA,\n\nc'était pour moi tout un symbole. Est—ce que votre réflexion\n\nsur ce point a avancé depuis 8 ans ?\n\nQ. : Est—ce que vous êtes encore socialiste ? Vous nous avez\ndit \"je suis socialiste parce que j'aspire à une plus grande\négalité entre les hommes\". Ce n'est pas une définition. Des\ntas de gens aspirent à ce même objectif sans être socialiste,\nvoire en se revendiquant d'autres courants de pensée. Par\n\ncontre il y a une divergence, une distinction fondamentale\n\n \n\nn—\n\n67\n\n \n\nentre les socialistes et beaucoup d'autres courants de pensée,\nc'est leur attitude en matière économique en particulier\nquant à la propriété. Un socialiste pense qu'au moins à\nterme il lui faut socialiser les moyens de production,\nqu'il y a une propriété sociale des moyens de production.\nIl me semble qu'à travers votre exposé vous n'êtes plus\nsocialiste.\n\nVous nous dites : l) j'ai quelques doutes quant à la\ncapacité qu'a l'Etat à produire.\n\nêÿ Sur les nationalisations j'ai\n\nété très prudent, j'ai essayé de relever la barre des natio-\nnalisations, de développer la thèse des 51 % parce qu'il\nfallait bien faire avec ce que vous appelez le peuple de\ngauche, c'est à dire qu'il fallait flatter un certain nombre\ndes idées qui sont non seulement dans ce que vous appelez\nle peuple de gauche mais plus hrgement dans l'ensemble de la!\nsociété française.qui-a'étê-Ià“ÎîÏñnnnmä‘3elon—laque44ær1ndﬁﬁntf—\nserinne_part—croÎssàñîê‘dê‘Îtactrvrté—preéuctiue\n\n \n\n68\n\nFace 3\n\n... Etes-vous encore socialiste et au fond est—ce qu'en\nxN/ >8IL\n\nabandonnant un certain nombre des idées ou de l'idéologie\n\nsocialiste vous n'êtes pas en train, en fait, de quitter\n\nles socialistes ?\n\nW\n\nM.R. : C'est trop beau ÆÊ ! Il nevfaut pas laisser échapper\nMa.\n\nselle-là ! C'est votre droit de chercher à m'emfermer dans\n\nla définition du socialisme la plus abominable et la plus\n\nincompétente, mais vous comprendrez que je le récuse violemment\n\nC'est une commodité de conversation, mais devant celle-là\n\non nous entendra l Je dois faire la relation avec le premier\n\nintervenant se recommandant d'Alain, et qui demandait ce\n\nqui nous différencie. Perfidement, j'avais envie de répondre :\n\nmais pourquoi voulez-vous qu'on soit différents ? Je n'ai\n\npas sur ce point le goût très français de l'hyper—différencia-\n\ntion. Ce quiJnous différencie en tous les cas nous—deux,\n\n \n\nc'est l'expérience\n\næ.)- M4. dv'ç/wc\nhistorique que nous en avons eue. Le socialismeV’avant d'être\nquoi que ce soit sur le plan des iêées,sc;}l y a un mot\n\ndangereux d'Albert Tibaudet qui a contribué +pas-beauseüp_\n\n \n\nqui a maintenbLle débat politique français à un niveau\n\nd'incompréhension relative des problèmes: {ËÆEËbÆHÆÆMNèJQLLA\ndit : \"la politique, ce sont des idées\". Je plaide qu'il y\n\na rarement eu sottise plus solennelle émise, que la politique\n\n \n\n \n\n \n\n69\n\n \n\nanceci de commun avec la médecine que quand on en parle,\net on peut en parler avec talent et avec pertinence, que\nquand on en parle on n'en fait pas. La politique est une\naction fort pratique dont quelquefois l'instrument de travail\nest le discours. Une des plus grandes souffrances des politi—\nques qui ont gardé un peu d‘authenticité et de conviction\n— j'en connais — c'est que par fonction, quand on est en\nsituation politique, la parole est stratégique, par définition.\nEt interrogée comme telle. Vous n'avez plus droit à la parole\nspontanée, elle est trop dangereuse. Et même si vous n'y\npensez pas, vous êtes toujours suspecté d‘être en situation\nstratégique. On s'y fait, mais c'est redoutable. Ce qui nous\ndhp“_4h}mahkrœL\ndifférencie c'est peut être eeèa. Et c'est autre chose, Ë'est\nune idée simple chez moi, à laquelle je tiens beaucoup. G'est\nque l'action publique est par définition collective, et qu'il\nfaut être en collectivité nombreuse. Vous vous recommandez\nd'Alain.L gravo monsieur, âu niveau des idées, cela est plein\nde noblesse,.Hais dans les difficultés à vivre avec elle—meme\nde la société française qui dépendait énormément de son\nappareil de l'Etat tout en développant la culture politique\nla plus frondeuse, Alain n‘est pas de mes maîtres.3ﬂ:â'ai\ndu rôle de l'Etat dans la société une vision autrement plus\nimportante quitte à le diminuer pour le rendre plus acceptable\neèlplus évolutif 62?. ﬂäksîll reste que nous sommes frères\n\nsur le plan des libertés publiques et du caractère libéral\n\nde nos visions politiques. ﬁs 3e reviens au dernier inter-\n\n \n\n70\n\n \n\n51:2» M W4 5V?\nvenant parce que lä’ est trop belle. J'ai tenté dans\n\nce—propes de vous décrire l'historique d'une plus que séculaire if\ncollectivité d'hommes mue par une espérance de plus de justice\nsociale dont en effet, vous avez raison, personne ne prétend\nqu'ils aient eu le monopole. Et je reconnais volontiers à\nbien d'autres que moi le fait de se déterminer en faveur de\nla justice sociale et de la limitation des inégalités dans\n\n—\" 4 la société. J'ai simplement pris la décision d'adhérer à un\ncorps collectif tout en en sachant la lourdeur, pour oeuvrer\ndans ce sens avec la force démultipliée que donne l'action\ncollective. Socialiste est un nom de baptême qui a couvert\nà la fois l'encadrement commun de ses générosités et de ses ï\nintentions et l'appareil doctrinal qui a prétendu les rassem—\n,bler autour d'un savoir—faire, 1a révolution sociale/qui\ns'est révélée inopérante et a finalement produit d'un côté\nle stalinisme et de l'autre une médiocrité dont nous cherchons\nà le sortir. Il va de soi que si je me sentais prophétique\ntout seul dans mon coin je n'aurais pas tenu ce soir les\npropos que j'ai tenus. Ayant la fonction que j'ai au PSF\nSi je tiens ce soir les propos que je tiens, c'estcpe je g\npense qu'ils sont audibles par les socialistes d'aujourd'hui.\nEt vous permettrez que je vous dise que vous n'êtes pas juge\nde leur dénomination ni de leur appartenance, amicalement\net dans un sourire. Jeäcomprends—f9;t_bienuque Ses socialistes\ndevenant intelligents, respectueux des exigences de la vie\n\néconomique et comprenant que le refus de l'élitisme et des\n\n \n\n \n\n7l\n\n \n\nprivilèges peut se traduire par une pratique sociale respec-\ntueuse de l'acte de produire et de ses exigences, qui\n\nne sont pas elles de l'ordre de l'administration publique,\n\nqui sont de l'ordre de la rapidité etc., que—de—teÎs—socîäï\n.listes deviennent plus dangereux, pour d'autres, dès l'instant\nqu'on a le conflit dans la tête avant même le sujet du débat.\nC'est ainsi que je'Ê; pense.<z'est en tout cas ce à quoi\nj'oeuvre et j'entends bien mener offensive pour convaincre\n\nle plus grand nombre possible de socialistes en France,\nl'essentiel de ceux qui sont en Suède, en Espagne, en Allemagne\nsur la longueur d'onde que j'ai passé mon temps à décrire ce\nsoir, ä/onc ne nous enfermez pas dans les\n\narchaîsmes particuliers du mouvement socialiste français.\n.Cfest lui qui a pris du retard. En revanche j'admets tout à\nfait que vous me disiez que beaucoup de gens pensent comme\nnous sans se déclarer socialistes, c'est à dire sans rejoindre\nun mouvement organisé. 6% c'est une autre contrainte. Il\n\nn'y a pas de mouvement organisé sans qu'il y ait des bavures\net une pesanteur. La France d'ailleurs est le genre de pays\n\noù, en dehors de quelques périodes fastes de notre histoire,\n\n \n\ngenéraîemen+ connues au pluriel et uuubicuces comme des états\nde—grâee, s'annoncer et se proclamer comme militant politique\nde n'importe où — communiste, front national, RPR, UDF ou\nsocialiste - n'est pas toujours très bien vu par les voisins\nde palier, la concierge et les cousins. C'est ça la France\n\naussi. Nos partis sont ridicules. Nous sommes, au PS de France\n\n \n\n72\n\nprès de 200 oOO, et je tire bon poids pour ne pas avoir d'en-\nnuis dans la maison, c'est à dire un peu moins qu'au PS\nbelge, le l/4 du PS suédois, le l/5e ou l/6e du PS allemand.\nNouâgîâmmes un pays sans appartenancefet à structure/faiblÿâ\n\nGs—qui d'ailleurs est intéressant dans la lecture du fonction-\n\nnement de l'appareil politique, dont la capacité d'entraînement]\n\n \n\nde ce fait est plus faible aussi. Et*toet Cela est lourd auoäf.\n\n \n\n \n\n\\-\nﬁon propos oui cette derniere remarque est qu'ilren effëî\n\n \n\n \n\n \n\n2 quelqhes soc1aiiStes qui crOient vraiment — il acit en rester\n\nl\nf\nl\nI\nf\nun petit pourcentage dans le parti français, même s1 en terme f ‘\nde_décibels vous leq en+ondez ? . vous n'en aurez f\nî\n\n \n\n_plus beaucoun dans lbsseh+iel dos partis—ëlEurope—qUEFîEB\n\n5\nf\nsocialiq+nc définissent par l'eSperance de VOlr generaiiséf P-\n\nL—D illUyC11D UC LJLULLUJ’ LJ.U11 '\n\n“-‘w 7... M45\nGeux—làà vous arrangenta ils son tvplus faciles à combattre,\nMis laissez-les de côté,Vous risquez d'avoir affaire à une 1.\n\nARCH'VËÔ-\n\nespèce en voie de disparition. et—neusjäonnons du socialisme Æ\n5\nune autre référence si vous le voulez bien ! l\n\nQŒMgÿl\nOù est le pouvoir dans la France de 1985 ? Est-ce É\nl\n{\n\\\nf\n\nque, pour une question pareille, on peut se permettre de\nparler du pouvoir au singulier ? Je ne le crois pas. Le Ê\n\npouvoir d'Etat est une affaire tellement complexe qu'il Ï\n\nque tout le corps administratif fournit au mande gouvernemental\n\net qu'ensuite, il n'y a pouvoir d'entraînemengf que dans la\n\nl\npose d'abord une question de fonctionnement de l'expertise\ni\nl\n\\\n\n \n\n \n\nmesure où le reste du corps social,agë qui n'est pas régi par\n\n \n\nle commandementq mais par la persuasion ou l'intérêt, répond\n\n' et suit°,eêîpnis Vbus avez aussi uîâhfelation entre le fonc-\ntionnement du pouvoir politique etVde son administration ‘vfﬁ’\n\n'b “mæww/av56=te monde de la transmission de messages, de l'information\net des médias. Le pouvoir, c'est un peu tout ça. Mais si\n\non veut être plus précis et plus sélectif, je voudrais dire\n\n \n\ndeux mots de ce qui me paraît être le coeur du pouvoir politi—\nque qui est d'assumer une double fonction : il y a une\n\nfonction de gestion de la société. quEziinnzggätzﬁﬁïiﬁager_=.\n\nIl\n\ni gestion nlétæmrîñææée court terme; préparer l'avenir c'est Ï\nÊ . . . . , - .\n‘, auSSi la gestion.2înmzune fonction qui repond a des doss1ers, Ï\n\nà des problèmes, à des difficultés, à des techniques et\n\n05.! v\npar rapport auxêäëîäï le besoin, l'exigence, c'est la pertinen—\n\nï , ce et le résultat. Et puis il y asune deuxième fonction\n\n \n\n \n\nl Ê que j'appellerai une fonction de légitimité - le mot de\n\n‘ 5 c\"- M\n\n1 l fonction est excessif là 1 ËbﬁFfLimœpéeuxrème—néeessité—deŸﬁî\n\nŸ ' aùœfueazan a.\n\nF ‘ pouvoir politique qui—est—de—guérir sa propre légitimité et Î\nÏ h -è9 se la préserver. C'est naturellement la quête électorale,\n\na ﬁ\n\nël mais ce n'est pas que la quete électorale et le concept de\n\nlégitimité est plus large.,EtKÎe drame du politique, c'est\ncette contradiction, sur laquelle j'ai beaucoup réfléchi)\ndans—laqaelleîfinalement il y a souvent antagonisme entre\nce qu'il faut faire pour bien répondre à un problème de\nsociété difficile à traiter,à faire évoluer, et ce qu'il\n\nfaut faire pour plaire à l'électorat et pour être réélu.\n\n \n\n \n\n \n\n \n\n \n\n'__/_______________ﬁ_u__f,_\n\n \n\n \n\n74\n\n \n\n01‘\" faudra\n\nLa france d'ailleurs sentwgä très bien parée—qu'elle a inventé\nune locution intéressante,,z€’dont l'exégèse est riche, pour\ndécrire la situation des gens qui portent atteinte à leur\nlégitimité électorale à court terme. éîest le mot de courage\npolitique. Il définit en général les cas d'attitude électora—\nlementsuicidairewef2 e me suis toujours demandé pourquoi,\nparÀZÎÊÊÈËl'homme politique est plutôt mis en place pour\naboutir à un certain nombre de choses et les àire, 9k.væus\nsentez bien qu'il y a là un tout à fait vrai problème. Il\n\nfaut admettre intellectuellement — c'est difficile — que\n\nquand une contradiction apparaît entre un acte âËAÇËStäçaﬂyq\ndans l'univers de la gestion et ce qui se passe dans l'univers\nde la légitimité, l'homme politique a neuf fois sur dix,\n\nsinon dix fois sur dix, tendance à donner priorité à l'univers\nde la légitimité. Pourquoi ? Si ça ne se passe pas bien dans\nl'ordre de la gestion, ou bien c'est de sa faute, il le sent\n\ns\net il le sait et ilvâira je ferai mieux la prochaine fois .\n\nrenZenLappî€nd’tbus*ÏéE\\jguæâîo4 Ou bien ce n'est pas de sa\n\nfaute, ce sont des événements extérieurs et il dira il me\n\nfaut u temps,AiâLxæ/faüt pour aboutir au résultat que je\n\n   \n\nveux assembler plus de moyens Or le temps, ça se gagne par\n\n \n\n \n\nla légitimité. J'arrête. Vous sentez que je manipule un peu\nle paradoxe, mais je voulais attirer votre attention sur\nce problème tout à fait décisif où se joue le coeur du pouvoir.\n\nLe pouvoir est là. Il n‘est pas fait pour gérer directement\n\nlui—même, il est fait pour orienter seulement la gestion. ÉÊ\n\n \n\n \n\n \n\n \n\n75\n\n \n\nÏ éhzfgit Michel Croziéréñ sociologue, a mis le dofÿlsur un\nÈ cemâîggä;t de cette affaire. La réalité du pouvoir nait là\noù la décision ne peut pas relever de critères formalisables\n‘ devant l'aléatoire, devant l'incertain. Et ça explique beaucoup\nÎ de choses : d'abord il n'y a plus de pouvoir devant ce qui\nÿ peut être objet d'administration de gestion courante. Banalité,\n\nË > mais banalité effaranteI V” ' ue\n\n \n\nLa bataille politique pour la mise en place du système métrique\n\na été une grande affaire, mais c'est réglé, c'est passé dans\n\nla gestion, il n'y a plus du tout de pouvoir politique là—\ndedans. Il y a pouvoir politique là où il y a situation aléa—\ntoire, ou on attend du pouvoir qu'il vous garantisse à sa\n\nmanière, sans que nè—La—seienee, ni l'administration, ni la\n\n \n\nI coutume, ni les précédents, ni surtout la science diaiæèeufs\na ‘ _ . n A24 l\nà 1 ne puissent donner la solution, car Si eùàcs peuvent, c est\n\n.0 C\n\nla science qui a le pouvoir, c'est la coutume,—et—44Fÿb1rﬁnr>\npoids—eeutamier-eber'Cela explique d'ailleurs les bizarreries\nde certaines attitudes du corps électoral qui répugne aux\nexperts et qui pin—exemple répugne aussi aux parachutés.\nPourquoi ce mythe du refus du parachutage ? J'ai mis très\n\n«ML\nlongtemps à comprendre ça. Pourquoi est-ce que les Bretops\n\nMW“\n\nsont choqués de ne pas voter pour un breton eäs. Même a\n\npremière candidature à Conflans Ste Honorinezjî'étais né\n\n45 ans avant à 12 km de là,;?e n'avais pas beaucoup fréquenté\n\n \n\n \n\n \n\n \n\nf = ,_\n\n \n\n76\n\n \n\nConflans, c'est vrai.Àfâ campagne de mes adversaires s'est\nfaite au cri de \"chez nous tous ensemble\" ou quelque chose\ncomme ça. C'est merveilleux ! Et jäi compris qu'implicitement\nl'électorat, pas idiot, sait fort bien que le concept superflu\nen matière politique est celui de programme politique, personne\nn'en a jamais vu qu'on ait appliqué. EÉZâüè é; qu'on attend\ndes responsables politiques, ce n'est pas tellement qu'ils\nappliquent un programme préfabriqué d'avance puisqu'on sait\n, , \\\\ v, P”. ‘2\nqu'un programme c'est redige, toutes choses egalesgï'ailleurs.\n\\\\ t, 6% . I} MW i\na? là problème c'est que les choses ne t jamais egates”\ntuant/«æ\nai rs et qu‘il va commencer à se passer des événements\ndès le lendemain des élections. Béâgàr conséquent, ce qu'on g\nattend des politiques, c'est de réagir de manière pertinente i\nà des situations nouvelles et aléatoires. Et le critère de\nz\nlégitimité ou le critère de choix sera plutôt de choisir\nquelqu'un dont on pense qu'il va réagir comme on aurait réagi\nsoi même. Ce qu'un breton pensera plus facilement d'un autre\nbreton que d'un parisien parachuté sans doute<àgça/eôæ ! Encore\nqu'il y ait des affaiblissements dans 1e dispositif, puisque\nles ouvriers votent peu pour des ouvriers et les femmes votent\npeu pour des femmes, reconnaissant là la marginalité de leur\nprOpre condition. C'est du moins ce que nous disent les\nsociologues; je ne voudrais pas porter jugement sur un problème\naussi grave. Mais ce phénomène d'identification à la ceææectiñn\n\nsociale que je viens de rappeler joue très fortement. Alors\n\nle pouvoir c'est un peu tout ça, et la fonction du politique\n\n \n\n \n\n \n\n77\n\n(wüwaä/)\nc'est d'assumer tous ces arbitrages médiatiques. Le pouvoir Ë\n\nl\nest là où Éâest vraiment assumé. i arrive... '\n\n\" l\nZb/nlest’pasætfës—fréqueQËJ[vous avons un chef de l'Etat ‘\n\nqui est un personnage fort, et le pouvoir aujourd'hui est à\n\nl'Elysée, conformément à la Constitution, mais dont la pyrami—\nde est compliquée,\\î1 y a des zones de pouvoir moins puissam-\nment occupées et on voit très bien, quand le lieu de pouvoir\n\nn'est pas occupé, le pouvoir s'en va soit dans l'expertise\n\n \n\ntechnique, l'administration, soit même dans le commentaire\n\nmédiatique,âëè arrive. È\nAutonomie des entreprises publiques. Que peut-on\n\ndire quand les dirigeants sont nommés et que le contrat de\n\nnominationW ”MW Kg W \\\n\n' C'est le même problème que l'autonomie des managers\npar rapport à leur conseil d'administration etäleur capital.\nUn jour un monsieur est nommé par d'autres, en fonction d'une\nlogique et après il faut qu'il fasse tourner la maison. C'est\n\nexactement le même problème. Ce que j'ai simplement espéré,\n\net les progrès sont lents, c'est qu'à travers la notion de\ncontrat de plan dans l'entreprise on explicite les objectifs\npour les rendre lisibles, éventuellement certains d'entre eux\nquantifiables et en tout cas susceptibles de mesure et d'appré-\n\nciation de résultat, de manière à donner quelque objectivité\n\n \n\nau jugement sur performancîïrmüs qui que ce soit que vous\nnommiez et que le nommant soit actionnaire par le canal de\n\nl'impot ou par le canal de son propre capital ou de la repré—\n\n'_———'_'——_——'_——\"\n\n78\n\nsentation bancaire qu'il en assume dùuàäæëﬁrs le problème\n\nest de même nature. [/ﬁmm}\\\n\n\\'\n\"-‘v\n../ /_ S\n\n- Pas tout à fait. Le conseil d'administration demande_le\n\n \n\nprofitt lêæâëate41. Tandis que l'Etat peut demander autre\nchose que le profit.\n\nq t V I\nM.R. : Dans la circulaire sur les contrats de plan.hﬂgpe ne\n\nsais plus si c'est resté, mais je me souviens que je m'étais\nbattu pour que toute servitude de puissance publique pesant\n\nsur une entreprise nationalisée soit identifiée, quantifiée,\n\n \n\nrémunérée. s es. D'autre part on a\n\nau moins une garantie, c'est que quand l'ennemi suprêmejﬁﬁest\n\nle déficit budgétaire, ' ce q\n\nt; €FÏ°\n'cèestmque les entreprises publiqueèyse laissen aller au défi—\n\ncit pour tirer sur les comptes publics}\n\n \n\n \n\na æ\no\n\nÏ,)ﬂa L'expérience de la sidérurgie dLailleuës et de quelques autres\nmontrent largement qu'il n'est pas nécessaire d'être nationalisg\npour voir sondéficit comblé par l'Etatjcela de tout temps et\nM. pas seulement du temps des socialistes.\n\nJ'ai évoqué tout à l'heure le problème de la libération\ndes prix d'un mot. e'est vrai qu'on n'a pas fini, et unique-\nment parce que notre rythme d'inflation reste encore fort et\n\nqu'avec les habitudes de ce pays peu concurrentiel, avec les\n\n5 retards pris, nous savons qu'il y a une petite marche d'esca-\n\n \n\n \n\n \n\n79\n\n \n\n \n\n42 ”7€” ’ J/W\nï awﬁﬂæ” âzc ncNﬂ ““ï—\nliern é‘est une question d'appréciation . sz?\n\nH le ministre de l'Economie et des finances qui considère que\n1 .\n\nÀ le rythme de la libération desgrix est tout de même très\n'1 de prix\n\nvigoureux.\n\n       \n\nn mat èreïindustrieläe, je ' mmerce\n\n'î'.“ x\n\nl _\\\n: (Î ‘i/;> Qui sont les hommes politiques qui nous dirigent :\nN NOMMEà\n\n\\4\n\nr beaucoup de fonctionaires. Croyez—moi, ce n'est pas nécessai-\nrement un mal. Je crois à la diversité nécessaire du personnel\npolitique, et je regrette que l'Assemblée nationale ne comporte\n\nA ’pas plus de paysans et de travailleurs päägèguemeñt manuels.\n\n \n\n1 'Il y en a quelques-uns, mais pas beaucoup. Donc il y a une\nquestion de proportionnalité, en tout cas d'assurance de\ndiversité. D'une part il y a une indiscutable technicité de\n\nla machine de l'Etat moderne, technicité par rapport à laquelle\n1 le métier de législateur ne peut pas être complètement indiffé—\nl\n\nrent. Et il est tout de même vrai,que les différents métiers\n\nr dont le nôtre parmi les;pﬂwäiusl;g;tëment à d,_ggäæ\nM «va/nanas.» Jan} «A.\n\nfournissent \" m t ' ' \"‘ fonctionnement de l'Etat\n\n \n\nmoderne sang une préparation meilleure que d'autres à la\nfonction politique, c'est indiscutable. En revanche, en sens\n\ninverse, n'ayez pas trop d'inquiétude: l'onction du suffrage\n\n \n\n \n\n \n\n \n\n80\n\nuniversel,qg?est redoutable. Pour être tout à fait loyal\n\nsur cette question, l'onction du suffrage universel on en a\n\nvraiment prisn la mesure quand on a aussi connu l'échec et\n\npas seulement la victoire. C'est une remarque d'une sociologie\n\nassez banale mais que je crois utile. Mais il est vrai qu'un\n\nélu du suffrage universel, quelle que soit sa formation, d'où\n\nqu'il sorte et quoi qu'il ait fait avant, ëî est élu au suffra-\n,- ge universel et.êâ fait attention à ses électeurs et son\n\ncomportement,nlest_plus_celui—éLun—chef_de_bureau—eu;de\n\ntout—ordre. Je le crois assez profondément, sous les condi—\n\ntions minimales d'humilité intellectuelle et d'intérêt pour\n\nla tâche bien sûr. Ce qui nous amène à autre chose. Il y a\n\ndans le suffrage universel et dans le déroulement des campagnes\n\n’électorales un petit aspect prostituant qui m'a toujours donné\n\n \n\nbeaucoup à penser et sur lequel je crois que ceux qui veulent\nréfléchir sur l'appareil public et sur la démocratie aujour-\nd'hui feraient hèn de s'interroger aussi. zè(ébmpte tenu de\nlévolution générale de notre système médiatique, de ce qui\n\nest demandé maintenant aux hommes politiques du oint de vue\n\nà\n\nm \"5/\nde leurs capacités à collecter des voix t\nC , vvimæ. 9' ﬂa} Nkwt l’annAachLu ïhab \\d\npt'w. - - --- - ce go e \\:.' ‘er' u —' o— s :c.---- ,\nC- _; -- mons rueux p'o- =\"‘« -':.--'- ou=lñŒŒ” .ao derOnStv—\n\n \n\nensemble—dans—Îä—ÎEÏEÎ J'ai entendu parler de pessimisme tout\n\nà l‘heure, vous avez tous compris que j'étais tout sauf un\n\nPessimiste naturellement. “ H v”\n(QQQMŒS\n\n", "key_words": {"quatre": 1, "gouvernement": 12, "majorité": 7, "socialiste": 11, "beaucoup": 14, "choses": 8, "faites": 1, "nouveau": 5, "sociale": 23, "économique": 11, "liberté": 16, "semble": 3, "nouvelles": 2, "frontières": 1, "domaine": 3, "doivent": 2, "finäîy": 1, "moins": 27, "fraternité": 2, "retrouve": 2, "Certains": 1, "tragique": 1, "expérience": 4, "comment": 3, "éviter": 1, "fraternisation": 1, "Pourquoi": 3, "nombre": 10, "inhabituel": 1, "remarques": 1, "dites": 2, "presse": 1, "annonçant": 1, "ferme": 1, "intention": 1, "pense": 9, "réussi": 1, "avons": 11, "réfléchim": 1, "utilement": 1, "seule": 4, "petite": 5, "phrase": 1, "seconde": 3, "remarque": 4, "liminaire": 1, "laisser": 4, "parties": 1, "sujet": 5, "vient": 2, "Givaudan": 1, "traiterai": 1, "uæâzcomment": 1, "bureaucratiser": 1, "enceintes": 1, "quatrième": 1, "notamment": 5, "relation": 5, "voisin": 1, "maire": 1, "Conflans": 2, "Honorine": 1, "Directeur": 1, "Départemental": 1, "rapports": 4, "hiérarchiques": 1, "petit": 7, "nquègaàe": 1, "rassure": 1, "Pwÿﬂäécidé": 1, "passerions": 1, "commentaire": 1, "figurent": 1, "carte": 1, "laquelle": 10, "commis": 1, "venir": 2, "plutôt": 12, "votre": 7, "poste": 4, "tiendrairfÿbegsayeraiuqâ": 1, "trois": 4, "marsrduuL": 1, "pouvoir": 26, "décrit": 1, "idéologique": 2, "débattent": 1, "occidentales": 2, "incertaines": 1, "impunément": 2, "trqis": 1, "poids": 2, "figure": 2, "propos": 6, "quelques": 9, "réflexions": 3, "semblé": 1, "réflexion": 11, "porte": 2, "conditions": 3, "sommes": 16, "arrivés": 1, "läapsur": 1, "problème": 15, "temps": 18, "cette": 42, "pôles": 1, "deuxième": 4, "comporte": 1, "chacun": 3, "libéralisme": 9, "troisième": 3, "prospectif": 1, "bilan": 1, "société": 14, "mieux": 7, "démocraties": 1, "parler": 3, "uttcints": 1, "remier": 1, "voudrais": 5, "référence": 8, "réglementation": 2, "longue": 5, "notre": 26, "stabilité": 1, "Turnﬁy": 1, "relit": 1, "civilisations": 3, "système": 18, "définitionf": 1, "épargnerai": 1, "correspondre": 1, "certain": 13, "niveau": 19, "cellule": 1, "initiale": 1, "famille": 1, "organisation": 4, "grande": 9, "morale": 1, "englobant": 1, "membres": 1, "dirait": 1, "citoyensaÂïa": 1, "notion": 2, "citoyenneté": 1, "nafÿæLien": 1, "après": 11, "apparaît": 2, "Grèce": 1, "cités": 2, "conception": 3, "public": 11, "publique": 12, "probablement": 5, "toute": 13, "matière": 7, "eéïpéïä": 1, "droit": 5, "romain": 1, "juridique": 1, "entre": 13, "citoyens": 2, "civilisation": 3, "simple": 4, "mérite": 1, "rappelé": 1, "moment": 10, "certains": 5, "opportun": 1, "conserver": 1, "repris": 1, "lQSnotionyiapuissance": 1, "première": 7, "celle": 11, "dèﬁse": 1, "grâce": 4, "simplement": 7, "ensuite": 3, "outils": 5, "croissance": 7, "renforçant": 1, "siècles": 3, "pendant": 3, "lesquels": 1, "puissance": 9, "monde": 21, "devenue": 2, "assez": 7, "étendu": 1, "éîest": 2, "appeler": 3, "pensée": 3, "rationnalisante": 1, "appuyée": 1, "baptiser": 1, "rappel": 1, "facteurs": 1, "porteurs": 1, "constamment": 1, "déséquilibre": 1, "parce": 17, "majeur": 2, "propre": 6, "sociaux": 1, "conséquent": 5, "limites": 1, "réinterroge": 1, "teËSÈËËÏËÂEÉÈË": 1, "defqäs": 1, "caracté": 1, "egardons": 1, "comme": 27, "élément": 1, "Révolution": 2, "française": 8, "généralement": 1, "XVIIe": 1, "XVIIIe": 1, "Angleterre": 1, "liées": 2, "croissante": 1, "moitié": 2, "hommes": 5, "adultes": 1, "alphabétisés": 1, "refus": 6, "ouvoir": 1, "arbitraire": 1, "capacité": 2, "eroser": 1, "réglementations": 2, "rapport": 11, "qäasæ": 1, "eËYdérèglementation": 1, "rendue": 1, "permettre": 3, "nouvel": 2, "essor": 2, "defforces": 1, "inventé": 2, "exactement": 1, "devant": 6, "savoir": 8, "nertain": 1, "possible": 5, "productif": 2, "avoir": 9, "révolution": 2, "Europe": 3, "travers": 13, "événements": 2, "historiques": 3, "préoccupation": 1, "dérèglementait": 1, "rattach": 1, "mOntee": 1, "ÙTabo": 1, "trompait": 1, "péñfêêtæe": 1, "débats": 2, "parlementaires": 2, "premières": 2, "interdisant": 1, "travail": 3, "mines": 1, "signale": 1, "etait": 1, "annoncee": 1, "étant": 4, "systeme": 1, "enjeux": 1, "étaient": 4, "décrits": 1, "progrès": 2, "social": 2, "constante": 1, "effondrements": 1, "économiques": 1, "siècle": 4, "wæjäaiæfait": 1, "erreur": 2, "correctrice": 1, "déréglementation": 2, "générale": 2, "passenJﬂLyrefus": 1, "structure": 3, "syndicale": 1, "crise": 14, "mondiale": 2, "guerre": 6, "aller": 4, "ÿæÿzæaà": 1, "systèmes": 4, "deçSécurité": 1, "disait": 2, "carrément": 1, "pensés": 1, "seulement": 6, "assurer": 4, "protection": 3, "stabilisation": 1, "minimale": 2, "supposé": 1, "régulateur": 3, "pensé": 1, "entrons": 1, "naissance": 2, "nationale": 3, "ajoute": 1, "aussi": 21, "instruments": 2, "langages": 1, "preSSion": 1, "americaing": 1, "donner": 7, "subventions": 2, "MarshaMDil": 1, "fallait": 5, "résultats": 4, "obtenus": 1, "exigé": 2, "fassent": 1, "comptabilité": 1, "compter": 1, "mesurer": 1, "paradoxe": 3, "celui": 7, "planification": 2, "Gaulle": 3, "Antoine": 1, "Pinay": 3, "devons": 2, "grand": 7, "libéral": 4, "reconduit": 1, "manièäe": 1, "permanente": 1, "processus": 3, "instant": 2, "aspsàs": 1, "demande": 6, "déficit": 2, "finances": 2, "publiques": 6, "unlgâzât": 1, "fléchissement": 1, "demandes": 1, "hLDtUiLE": 1, "importent": 2, "problèmes": 4, "montée": 2, "réglementaire": 1, "caractérisé": 1, "degrés": 1, "forts": 1, "pression": 3, "viendrai": 1, "quête": 5, "puissamment": 1, "contractuelle": 1, "légale": 1, "continent": 3, "cuiupccu": 1, "Amérique": 1, "regardez": 2, "pente": 1, "quèéèaètä": 1, "marqués": 1, "Kennedy": 1, "chance": 1, "parlementaire": 1, "légiférélni": 1, "réglementéz": 1, "philosophie": 4, "réglementante": 1, "voilà": 1, "depuis": 9, "entrés": 1, "ralentissement": 1, "histoire": 2, "libre": 1, "marquée": 1, "chiffres": 1, "davantage": 6, "encore": 13, "économiqueçæ": 1, "produits": 2, "tellement": 3, "biaise": 1, "telle": 5, "uouthe": 1, "répune": 1, "étymologiquement": 1, "régit": 1, "fondé": 1, "vapeur": 1, "machine": 2, "sertaine": 1, "saturation": 1, "marchés": 1, "Æutour": 1, "immense": 1, "consommation": 3, "modification": 1, "circuits": 1, "grandes": 3, "structures": 4, "ferroviaires": 1, "redémarrage": 1, "biens": 4, "mecaniques": 1, "notammentçﬁzfa": 1, "éléments": 1, "sortie": 2, "qÿäaäzzîâät": 1, "surtout": 7, "moteur": 1, "reprise": 2, "automobile": 1, "puissant": 3, "ferroviaire": 1, "qggiçäe": 1, "mpment": 1, "lemmarché": 1, "premier": 3, "achat": 1, "population": 1, "voitures": 1, "automobiles": 1, "vingt": 1, "donne": 6, "ralentir": 1, "physiquement": 1, "industrielle": 1, "problèmejde": 1, "balance": 4, "jusque": 1, "étaâÊLÊonjoncturelÿ": 1, "résolvaiæJpar": 1, "coups": 1, "réussis": 1, "devieäﬁènt": 1, "paiement": 1, "structurelsd": 1, "commencent": 1, "crédit": 10, "entierpzÿes": 1, "créances": 1, "excessives": 1, "Nixon": 1, "décroche": 1, "dollar": 1, "éclatement": 1, "commençait": 1, "changement": 2, "décisif": 3, "pétrolier": 1, "arrive": 1, "objectivement": 1, "naturellement": 4, "principaux": 1, "compliqué": 1, "Haisencus": 1, "noire": 1, "sociétés": 6, "locomotive": 1, "mécaniques": 1, "vendus": 1, "recherche": 6, "nouvelle": 3, "techniques": 3, "financement": 2, "imaginatives": 1, "train": 4, "faire": 27, "intellectuels": 1, "traiter": 2, "voyons": 3, "revenir": 3, "bUUchL": 1, "JubLiiici": 1, "question": 9, "intuitions": 1, "iermementy": 1, "atteint": 2, "largement": 3, "forces": 3, "entrave": 1, "milieu": 3, "agents": 1, "Viens": 1, "socialisme": 7, "unelbngue": 1, "socialistfﬁ": 1, "æﬂest": 1, "choix": 7, "ÿstice": 1, "politique": 18, "commenëé": 1, "mettre": 7, "préoccuper": 1, "centralement": 2, "démarche": 1, "Fouriercîïl": 1, "oublier": 5, "tourné": 1, "espèce": 4, "sentait": 1, "champ": 6, "bataille": 4, "quiél": 1, "vivre": 4, "écrite": 1, "appelait": 1, "représentent": 1, "idées": 4, "pgpvcuL": 1, "avuil": 1, "rôlcb": 1, "resté": 1, "message": 2, "jamais": 6, "éthique": 1, "Simon": 1, "autres": 5, "élaborée": 1, "alors": 3, "libertés": 5, "fondement": 2, "actuel": 2, "légitimité": 5, "suffrage": 8, "apparaître": 1, "terrible": 2, "bifurcationsî": 1, "aventure": 1, "mouvement": 8, "Eriedrich": 1, "universel": 5, "changeait": 1, "perspectives": 2, "textes": 3, "fondamentaux": 2, "queYhos": 1, "partenaires": 1, "souvent": 2, "résolument": 1, "modes": 2, "combat": 1, "chances": 1, "testamentaire": 1, "Edouard": 1, "slest": 1, "dispersé": 1, "était": 5, "quelque": 7, "saisi": 1, "allemand": 4, "ﬂqrvuaeæzwj": 1, "Levrä": 1, "açbduft": 1, "violence": 4, "révolutionnaire": 1, "point": 9, "savez": 2, "battu": 1, "plate": 1, "Kauski": 1, "partis": 4, "époque": 2, "Lénine": 1, "autre": 11, "chose": 5, "parti": 5, "ouvrier": 1, "russe": 1, "écrit": 1, "authentique": 1, "complètement": 3, "Désolé": 1, "vieux": 2, "Kautski": 1, "intelleetueiezfest": 1, "expliquait": 1, "toutes": 7, "fumeuses": 1, "avait": 14, "appareil": 2, "conquis": 2, "classe": 1, "répondu": 3, "ainsi": 2, "signé": 1, "vivant": 1, "dommage": 1, "filiation": 1, "entraîne": 1, "Guesde": 2, "France": 12, "introducteur": 1, "marxisme": 3, "mesure": 4, "débat": 10, "forme": 1, "placé": 1, "défaite": 1, "Russie": 1, "marxistârdans": 1, "vision": 7, "rejaillit": 1, "volonté": 1, "libertaireYapparenté": 1, "écrasante": 1, "rejeté": 1, "presque": 1, "Italie": 1, "italien": 1, "scission": 1, "ralier": 1, "thèses": 1, "décembre": 1, "paysans": 2, "innombrables": 1, "revenus": 3, "furieux": 1, "étrangers": 1, "actes": 3, "publics": 3, "ouvrière": 1, "socialistes": 13, "voyezYè": 1, "dynastie": 1, "reste": 8, "étatique": 3, "congrès": 4, "Tours": 1, "départs": 1, "tient": 2, "vieille": 1, "areparle": 1, "dictature": 1, "discours": 5, "défense": 2, "allons": 2, "garder": 1, "çcandinavie": 1, "douteuse": 1, "épisodes": 1, "mauvaise": 1, "période": 2, "égard": 2, "conservant": 1, "compromis": 1, "transformation": 1, "pratique": 9, "compris": 6, "avancer": 1, "orientons": 1, "visible": 1, "faute": 1, "remplacer": 2, "capitaliste": 1, "aurait": 3, "fallu": 2, "comprendre": 3, "sécurité": 6, "maladie": 1, "limite": 3, "commune": 3, "syndicales": 1, "finalement": 5, "Suédois": 1, "encombrés": 1, "gardé": 2, "hähgzemasast": 1, "détëtleæzssespagnols": 1, "raccourci": 1, "proche": 1, "espérance": 2, "Congrès": 1, "profonde": 1, "raisons": 3, "vivons": 3, "rapide": 1, "besoins": 3, "matériels": 1, "susceptibles": 3, "achetés": 1, "marché": 4, "distorsion": 1, "dépendons": 1, "services": 2, "satisfaits": 1, "détour": 1, "collectivité": 2, "pensent": 3, "limiter": 2, "contredire": 1, "évidente": 1, "sociologiques": 1, "parvient": 1, "objectif": 2, "maiéngèæs": 1, "réfléchir": 2, "tendances": 1, "mince": 1, "répondre": 4, "ideologiquement": 1, "oävñe": 1, "vouloir": 1, "autant": 3, "clair": 3, "forte": 2, "jeunes": 1, "claîremeut": 1, "eette": 1, "situation": 6, "clameur": 1, "restaurions": 1, "enquêtes": 1, "sondages": 1, "soﬁpnt": 1, "parfaitement": 3, "claire": 2, "payer": 3, "garanties": 5, "sociales": 2, "protéger": 1, "limpide": 2, "ëääâÿ": 1, "souhaite": 3, "contradictions": 2, "profondes": 1, "termes": 1, "convient": 1, "sorte": 2, "ayant": 1, "renforcement": 1, "constant": 1, "accepter": 1, "définition": 5, "voulu": 3, "polémique": 2, "crois": 15, "polémiqueJFt": 1, "quèél": 1, "Liberté": 1, "représentatif": 1, "droits": 1, "cèesf": 1, "leurs": 4, "politiquement": 1, "français": 7, "large": 2, "plupart": 3, "concessions": 1, "Fronts": 1, "nationa": 1, "mentionnée": 1, "pourtant": 1, "personne": 6, "songe": 1, "police": 3, "justice": 3, "soient": 3, "réprimer": 1, "sanctionner": 1, "subir": 1, "pensons": 1, "diune": 1, "magnifique": 2, "concept": 4, "organisé": 2, "sémantiquement": 1, "descriptif": 1, "faisant": 1, "érigeant": 1, "principe": 2, "oublie": 1, "central": 1, "onomiqu": 1, "dnAdam": 1, "Smith": 1, "ëîègëïäum": 1, "mathématiciens": 1, "ëzpantàr": 1, "mathématique": 1, "plusYconvenable": 1, "banalité": 2, "remarqué": 1, "convenable": 1, "Kéÿnes": 1, "devréflexion": 1, "sommesYce": 1, "régression": 1, "intellectuelle": 2, "paraît": 4, "effet": 1, "récuser": 2, "Keynes": 1, "recettes": 2, "proposait": 1, "écrivait": 1, "cliquets": 1, "pouvaient": 3, "monter": 2, "évoluant": 1, "Naynes": 1, "approche": 1, "thématique": 1, "proposé": 1, "suite": 1, "évolutions": 1, "différente": 1, "hausse": 1, "exclusivement": 1, "baisse": 1, "nominale": 1, "salaires": 1, "Reste": 1, "collègues": 1, "attention": 4, "quand": 14, "touchez": 3, "lestaux": 1, "âuand": 1, "production": 6, "sphères": 1, "disjointes": 1, "physique": 1, "monétaire": 2, "audible": 1, "faculté": 2, "subversif": 1, "netre": 1, "évoquer": 2, "oublié": 1, "réglementariste": 1, "produite": 1, "Violence": 1, "Enciale": 1, "champs": 1, "absolu": 1, "financière": 2, "constitue": 1, "joies": 1, "partout": 3, "développement": 2, "bloqué": 1, "précisémentepalcc": 1, "dehors": 3, "Afrique": 1, "complexe": 2, "latine": 2, "justement": 1, "laisse": 1, "Milton": 1, "Friedman": 1, "terres": 1, "syndicat": 1, "groupe": 1, "casse": 1, "Etats": 2, "Chili": 1, "Pinochet": 1, "second": 2, "budget": 5, "quijQÉÉËJÉS": 1, "produit": 2, "gouvernements": 1, "furent": 1, "inflation": 1, "quarantaine": 1, "direz": 1, "responsabilités": 1, "Beghin": 1, "lejChicago": 1, "valises": 1, "signes": 1, "communiquer": 1, "jugement": 4, "dangereux": 2, "pæapæes": 1, "ministre": 6, "passe": 6, "entendu": 2, "spectateur": 1, "prîîsps": 1, "maintenant": 3, "relations": 3, "aérenautèqueax": 1, "territoire": 1, "villes": 1, "disparaître": 2, "service": 6, "rendu": 1, "mauvais": 2, "disparition": 1, "intégré": 1, "voilä": 2, "devient": 3, "prudente": 2, "devenant": 1, "compte": 4, "vague": 1, "porteuse": 1, "vraie": 3, "solution": 2, "guide": 1, "intellectuel": 1, "suffisant": 1, "autour": 2, "réponse": 4, "organisée": 1, "terme": 5, "commence": 2, "constatation": 1, "sensé": 1, "suédois": 1, "choisir": 1, "assistons": 1, "barrière": 1, "expérimentation": 1, "marche": 3, "développer": 2, "pouèäëädiguer": 1, "conséquences": 1, "dramatiques": 1, "analyse": 1, "socialistesiou": 1, "plutot": 1, "chancelier": 1, "Schmidt": 1, "tenait": 1, "debout": 2, "Suède": 1, "bonnes": 2, "travailliste": 2, "efficaces": 2, "mesures": 1, "ailleurs": 1, "dynamique": 1, "gestion": 11, "espagnole": 1, "posent": 1, "tendance": 2, "laissera": 1, "propres": 1, "performances": 1, "début": 2, "révision": 2, "dogmes": 3, "faite": 1, "avant": 7, "rentissa": 1, "contraintes": 1, "quinzaine": 1, "paiements": 2, "équilibrée": 1, "drame": 2, "record": 1, "rapidité": 2, "lourd": 3, "déséquiliLie": 1, "exact": 1, "intérieur": 1, "différentiel": 1, "amputé": 1, "auteuraæèsquels": 1, "banale": 2, "echonorablement": 1, "comparable": 2, "caractérise": 1, "souci": 4, "maintenu": 1, "hésitation": 1, "touche": 1, "poser": 4, "toujours": 5, "decidee": 1, "garantie": 1, "santé": 1, "totalité": 2, "considération": 1, "sacrifices": 1, "correspondent": 1, "équilibre": 1, "résolu": 1, "sŸsouci": 1, "aliusion": 1, "allusion": 1, "fonction": 15, "centrale": 3, "Derrière": 1, "interrogation": 1, "place": 5, "coeur": 4, "discussion": 2, "sérieuse": 1, "connu": 2, "Parti": 1, "sortant": 1, "affirmé": 1, "primauté": 1, "nécessité": 2, "profit": 1, "secrétaire": 2, "général": 7, "làaffaire": 1, "cause": 3, "courte": 1, "cident": 1, "parcours": 1, "Gonzales": 1, "ravagéàäâe": 1, "actuellement": 1, "britannique": 1, "suivi": 2, "vertus": 2, "évidentes": 1, "fédéralisme": 1, "condition": 3, "observation": 1, "théoriser": 1, "commencement": 1, "construction": 1, "derrière": 4, "théorisation": 1, "retrouvez": 1, "appliqué": 1, "national": 3, "lourds": 1, "gauche": 4, "amorcé": 1, "manière": 5, "extrêmement": 1, "cohérente": 1, "symboles": 1, "jacobin": 1, "piste": 1, "décentralisations": 1, "nationalisations": 5, "passionnant": 1, "marxiste": 1, "rapporter": 1, "vraiment": 5, "morceau": 1, "appare": 1, "Maurice": 1, "làassassinat": 1, "natiânalisation": 1, "Glestzuäâ": 1, "belges": 1, "Jouhaulau": 1, "communistes": 1, "organisés": 1, "conseil": 5, "réintégré": 1, "nationalisation": 6, "lesquelles": 1, "bondi": 1, "idéologie": 1, "monnaiêÿ": 1, "programme": 4, "avalé": 1, "détails": 1, "rappelés": 1, "connus": 1, "approprié": 1, "vrais": 1, "marxistes": 1, "WËMAÈ": 1, "Êette": 1, "imagine": 1, "marqué": 1, "suffisante": 1, "laissé": 1, "peuple": 6, "milieux": 2, "culturellement": 1, "apparaissant": 1, "nécessaires": 1, "raison": 3, "François": 1, "devenu": 1, "rellement": 1, "absolument": 1, "colbertiste": 2, "marxiséccomme": 1, "décision": 6, "proposer": 2, "important": 1, "paquet": 1, "arriver": 2, "entreprises": 10, "ncept": 1, "radicalement": 1, "malheureusement": 1, "images": 1, "focalisées": 1, "Manufacture": 1, "tabacskæça": 1, "occulté": 1, "passer": 4, "capables": 2, "militant": 2, "croire": 2, "disposant": 1, "sociétes": 1, "pouvait": 1, "suivre": 2, "laæéèmensien": 1, "sagesseYde": 1, "chercher": 2, "associer": 1, "contribuable": 1, "jouer": 2, "direction": 2, "enarques": 1, "pouvons": 1, "convenir": 1, "enèæesﬁegs": 1, "autrement": 2, "ministres": 2, "marcher": 1, "çagîäl": 1, "relativement": 2, "trnﬁäex": 1, "autonomie": 2, "correcte": 1, "innovation": 1, "porteur": 2, "souhaiterais": 1, "facultérde": 1, "réguler": 1, "philosophique": 1, "profond": 1, "régalienne": 1, "cLest": 1, "Philippe": 1, "Après": 1, "copprene": 1, "culturelle": 1, "sortir": 3, "centralisatrice": 1, "création": 1, "Haute": 1, "Autorité": 1, "premiers": 1, "traditions": 1, "étatiques": 1, "organe": 1, "écran": 1, "remontée": 2, "avancée": 1, "termine": 1, "nation": 1, "producteurs": 1, "agricoles": 2, "longtemps": 2, "rencOntré": 1, "producteur": 1, "arrivé": 1, "mentalité": 1, "vendeur": 1, "survie": 1, "cherche": 2, "absolus": 1, "figés": 1, "SiennesJ": 1, "blochne": 1, "prêts": 1, "proposable": 1, "honnêtement": 1, "corps": 8, "toutples": 1, "décollectivisés": 1, "avancés": 1, "eËLÆFeux": 1, "inévitablement": 1, "négative": 1, "âräèi": 1, "heurte": 1, "effets": 2, "pourrait": 2, "crainte": 1, "donca": 1, "combats": 1, "voulais": 2, "tirerait": 1, "points": 1, "celàgèa": 1, "évident": 2, "æüääæ": 1, "souveraineté": 2, "nations": 1, "elles": 2, "tranquillement": 2, "laissée": 1, "chaque": 2, "beauuoup": 1, "puisse": 2, "respect": 2, "mâgebz": 1, "voyez": 1, "poserait": 1, "devait": 1, "souverainetés": 1, "nationales": 1, "parvenir": 1, "règle": 1, "duæäîu": 1, "communes": 1, "bonne": 1, "pafÊŒîätamment": 1, "doute": 1, "règles": 2, "conclure": 1, "surement": 1, "prête": 1, "pertinent": 2, "partie": 3, "rester": 1, "trouve": 3, "aeeemte": 1, "complètementYla": 1, "complexité": 2, "organismes": 2, "fonctionnent": 1, "biologie": 1, "sciences": 1, "cours": 1, "dernières": 1, "organes": 1, "supérieur": 1, "subordonné": 1, "courante": 1, "Gourlr": 1, "économie": 1, "force": 3, "pouvez": 1, "êïièera": 1, "régulation": 3, "décentralisation": 1, "prenons": 2, "Encore": 1, "mêmes": 2, "aäägëäptions": 1, "neﬂæs": 1, "différents": 4, "sûrement": 1, "désengager": 2, "opposable": 1, "exige": 1, "produire": 5, "partial": 1, "violent": 1, "commercial": 2, "fonctions": 1, "lourde": 1, "historique": 1, "devenir": 2, "optimiste": 1, "partir": 2, "décrivent": 1, "oüeils": 1, "manièéevëœpeine": 1, "écriture": 1, "scientifique": 1, "exigerait": 1, "réfléchi": 1, "tellemenâ": 1, "propriétés": 1, "Alors": 1, "fluides": 1, "précisément": 2, "circulation": 4, "développe": 1, "croître": 1, "encombrement": 1, "désengage": 1, "opérateur": 1, "conducteur": 1, "ﬁxaxxxx": 1, "passant": 1, "serons": 1, "renonnaître": 1, "passera": 1, "route": 2, "multiplier": 1, "rouges": 2, "eËVla": 1, "raffiner": 1, "description": 1, "engager": 1, "pouvUii": 1, "aVanL": 1, "préfère": 1, "totale": 1, "partez": 1, "maçêpe": 1, "autoroutes": 1, "Ézâbsur": 1, "contrainte": 1, "contentait": 1, "résultat": 2, "donné": 1, "image": 1, "majeure": 1, "découvert": 1, "responsabl": 1, "récuse": 2, "éventuel": 1, "défai": 1, "lance": 1, "autrqf": 1, "references": 1, "contrat": 4, "permettront": 1, "situer": 1, "univers": 1, "demain": 1, "émissaire": 1, "contre": 4, "responsables": 3, "administrative": 2, "indispensable": 1, "probable": 1, "évidence": 1, "sociologique": 1, "polémiste": 1, "médiateur": 1, "technique": 1, "strict": 2, "Maisïîl": 1, "facteur": 1, "médiatique": 1, "queîpour": 1, "remontent": 1, "président": 2, "engagé": 1, "collecte": 1, "communication": 2, "exigent": 1, "derniers": 1, "branché": 1, "connaisse": 1, "fonctionnement": 3, "missile": 1, "tenir": 2, "médias": 1, "Ëâites": 1, "Simpleme": 1, "consequence": 1, "grave": 1, "demandé": 3, "compétents": 1, "deviennent": 2, "ennuyeux": 1, "teatﬁæsnmäne": 1, "ouiLdble": 1, "destin": 1, "personnel": 1, "lequel": 3, "assumée": 1, "aspiration": 1, "substitution": 1, "dilusion": 1, "lourdement": 1, "belle": 1, "tradition": 3, "menapée": 1, "enjeu": 1, "fonctionnaire": 2, "rentrer": 1, "inspection": 1, "Finances": 1, "accueillants": 1, "sinon": 1, "carences": 1, "secrétaæäâpdu": 1, "fonctionner": 1, "sottise": 2, "procédé": 2, "décisions": 1, "timides": 1, "absents": 1, "Matignon": 1, "entraînement": 1, "cnnmcnt": 1, "provoqué": 1, "clarte": 1, "appartient": 2, "comportements": 3, "dépendance": 1, "abSOlument": 1, "amélioration": 1, "qeLil": 1, "fournie": 1, "ministérielle": 2, "court": 4, "savons": 2, "engage": 1, "deniers": 1, "dansaéês": 1, "réglements": 1, "déontologie": 1, "quitté": 1, "culpabilités": 1, "faisons": 2, "souhaits": 1, "contrevenant": 1, "dignités": 1, "respecté": 1, "commandant": 1, "questionnaire": 1, "fierté": 1, "découvrir": 1, "oubli": 1, "grandie": 1, "sentie": 1, "aimait": 1, "travailler": 1, "clairs": 1, "directeurs": 1, "nature": 3, "diversités": 1, "avaient": 2, "tâche": 2, "égale": 1, "mineure": 1, "aurons": 1, "continuer": 2, "préserver": 2, "administration": 3, "erreurs": 1, "commettre": 1, "mñîhq": 1, "deUub": 1, "qŒLÎî": 1, "regule": 1, "conserverons": 1, "Iorce": 1, "retiens": 1, "Aisæszâzns": 1, "compétitivité": 1, "reconnaît": 1, "comprend": 1, "commandé": 1, "Ëflgi": 1, "nationalisé": 2, "besoin": 4, "sociauxçäoient": 1, "change": 1, "adoptez": 1, "collectif": 2, "divisible": 1, "noyau": 2, "selon": 1, "dénationalisation": 1, "consensus": 1, "faudrait": 1, "dénationaliser": 2, "prendre": 2, "dénationalisent": 1, "celles": 1, "Corée": 2, "Japon": 3, "contraire": 1, "symbiose": 1, "compôète": 1, "banques": 2, "débuts": 1, "partielle": 1, "zones": 4, "précises": 1, "solutions": 1, "coeXister": 1, "economie": 1, "socialisées": 1, "déreglementées": 1, "traitée": 1, "quepour": 1, "conçois": 2, "grands": 2, "confirmé": 1, "limitation": 2, "reconnais": 3, "hauee": 1, "qualité": 4, "culturel": 1, "précisuÿe": 1, "queVîqï": 1, "ransmission": 1, "assurée": 1, "raffine": 1, "Éîest": 1, "certaine": 1, "pasbje": 1, "avatars": 1, "récents": 1, "tenté": 3, "mette": 1, "meilleures": 1, "neutre": 1, "affaire": 3, "respectueuse": 1, "Visions": 1, "explicités": 1, "lecture": 2, "traversées": 1, "fortunés": 1, "naïve": 1, "conflits": 2, "pacifique": 1, "traitement": 1, "peuvent": 1, "Autrement": 1, "renonciation": 1, "défendre": 1, "exprimée": 1, "passéﬁ": 1, "visions": 2, "difficulté": 1, "meilleur": 1, "voulait": 1, "autrem": 1, "connue": 1, "distribuer": 1, "rationnement": 1, "célèbre": 1, "ressusciterpéîe": 1, "tiens": 4, "thèse": 2, "aléas": 1, "controverse": 2, "faiblesse": 1, "théorique": 1, "rapprochent": 1, "unanimisme": 1, "dirai": 1, "réserves": 1, "commode": 1, "critères": 2, "accepte": 1, "duquel": 2, "exploitation": 1, "inégalement": 1, "rémunérationfdgrla": 1, "monopole": 2, "dominante": 2, "puissammentgéﬁe": 1, "certaines": 2, "exaïwgt": 1, "correct": 2, "dignité": 1, "égales": 1, "enxxerXXex": 1, "formes": 1, "lâentreprise": 1, "associative": 1, "soutient": 1, "hongrois": 1, "réussite": 1, "coopérative": 1, "auquel": 1, "échappent": 1, "enrégimentement": 1, "agricole": 3, "habitué": 1, "coopératives": 1, "puissantes": 1, "quelle": 2, "regroupement": 1, "viennent": 1, "avenir": 3, "fonds": 1, "spatial": 1, "domaines": 1, "falloir": 1, "créer": 1, "mnnde": 1, "horrifiés": 1, "gestionnaires": 1, "marcheîderriëre": 1, "coller": 1, "morales": 1, "assassiner": 1, "lancer": 1, "centaines": 1, "milliards": 1, "Gemme": 1, "négociateur": 1, "assidu": 1, "négociations": 1, "compçenez": 1, "essaye": 1, "prenant": 1, "céréales": 1, "lointain": 1, "tirer": 2, "bénéfice": 1, "soutien": 1, "amériäîins": 1, "renégocier": 1, "Soyez": 1, "occupés": 1, "rendre": 4, "rappeler": 2, "entreprise": 3, "privée": 1, "liquide": 1, "Péchiney": 1, "logiques": 1, "industrielles": 1, "stratégie": 3, "marcheñée": 1, "considérerait": 1, "dirigeant": 1, "serait": 1, "quinze": 1, "organise": 1, "présent": 1, "voudrait": 1, "regarder": 1, "Enfin": 1, "Quand": 4, "nucléaire": 1, "décide": 1, "roulera": 1, "decide": 1, "aamées": 1, "aprèsk": 1, "prend": 1, "environnement": 1, "Baptisons": 1, "exercice": 1, "Mendès": 1, "parlé": 2, "ŒËLVÀ": 1, "beSOin": 1, "double": 2, "fourni": 1, "fournir": 1, "cohérenc": 1, "Anvus": 1, "uetisions": 1, "démographie": 2, "recommencer": 1, "année": 2, "tcnps": 1, "créellement": 1, "nécessaire": 3, "durablement": 1, "iâzgl": 1, "faudra": 1, "acceptent": 1, "diminuer": 2, "devrait": 1, "couvre": 1, "interministériel": 1, "ﬁdﬂtpîps": 1, "prise": 2, "charge": 1, "concertation": 1, "développés": 1, "doctrines": 1, "appelé": 1, "discute": 1, "board": 1, "ÊÂRAÆL": 1, "travaillent": 2, "bureau": 2, "plaider": 1, "rapportera": 1, "rendez": 1, "déconsidération": 1, "Budget": 1, "salle": 2, "haute": 1, "ctest": 1, "boureeaux": 1, "cadres": 1, "rémunération": 1, "paralysie": 1, "aucun": 1, "nulle": 1, "redéploiements": 1, "possibles": 1, "renoncer": 1, "structuré": 1, "appelle": 1, "dépense": 1, "endroit": 1, "rentrées": 1, "fiscales": 1, "coquÏI": 1, "tiles": 1, "questions": 2, "souffrir": 1, "ratées": 1, "çabäppelle": 1, "cellules": 1, "incorporent": 1, "gérer": 2, "horizon": 1, "danger": 1, "avezêäppelé": 1, "formulation": 1, "étonnante": 1, "critiquer": 1, "étiez": 1, "obligé": 1, "prêter": 1, "timide": 1, "modeste": 1, "comptes": 2, "Frant": 1, "Populaire": 1, "milité": 1, "seuil": 1, "tombé": 1, "milliard": 1, "soyons": 1, "secret": 1, "totalement": 2, "trésor": 2, "prétende": 1, "substituer": 1, "banquiers": 3, "Hædæräe": 1, "Direction": 1, "établissements": 1, "restés": 1, "privés": 1, "contrôle": 2, "commission": 1, "naïveté": 1, "vérité": 1, "possibilité": 2, "Æëorientation": 1, "thème": 1, "tenant": 1, "enseignement": 1, "secondaire": 1, "accepté": 1, "créant": 1, "ignorance": 1, "quasi": 1, "gouvernons": 1, "politiques": 4, "souhaité": 1, "Langue": 1, "pàêfä": 1, "actuels": 1, "informés": 1, "pluralité": 1, "bancaire": 4, "infiniment": 1, "importante": 1, "éàlle": 1, "éèahiie": 1, "veulent": 2, "Simplement": 1, "argent": 1, "stade": 1, "répondant": 1, "encadrement": 1, "contradiction": 2, "appareils": 1, "commerce": 1, "läpport": 1, "doive": 1, "soumis": 1, "concurrence": 2, "façon": 1, "procurer": 1, "relever": 3, "équilibres": 1, "science": 4, "écnomique": 1, "riche": 1, "silence": 1, "marasme": 1, "outrance": 1, "Kâynes": 1, "affreux": 1, "comprendrez": 3, "refuse": 1, "dogme": 2, "délibérément": 1, "pragmatique": 1, "fourniture": 2, "choque": 1, "démontré": 1, "performant": 1, "quant": 3, "coûte": 2, "facilement": 2, "banquggès": 1, "banque": 5, "moinetque": 1, "financer": 1, "faiteh": 1, "documentaire": 1, "client": 1, "banqpier": 1, "banquier": 1, "signature": 1, "enfin": 2, "venus": 1, "actuelle": 1, "puissante": 1, "frais": 1, "intermédiation": 1, "empêche": 1, "baisser": 1, "aurions": 1, "quepar": 1, "surévaluation": 1, "HLGSÆP": 1, "viens": 2, "juger": 1, "portion": 1, "logique": 1, "vendre": 1, "choqué": 1, "Làzäée": 1, "gktravers": 1, "privées": 1, "prisons": 1, "trafics": 1, "dénationalisé": 1, "distribution": 2, "samedi": 1, "postal": 1, "onyest": 1, "nousgilons": 1, "dessertes": 1, "courrier": 1, "religion": 3, "finit": 1, "couvrir": 1, "Châtait": 1, "passage": 1, "rippelant": 1, "pette": 1, "endique": 1, "taine": 1, "paternité": 1, "conservatrice": 1, "ouvert": 1, "avions": 1, "antériorité": 1, "définir": 1, "pauvreté": 1, "habiter": 1, "LCDtC": 1, "intervenant": 1, "évoquæëÿ": 1, "essayons": 1, "essayent": 1, "marchand": 1, "commerçant": 1, "vieil": 1, "ensemble": 1, "rural": 1, "culturellementwet": 1, "oppose": 1, "patronat": 2, "Eëñzu": 1, "inutile": 1, "taillent": 1, "croupières": 1, "industriel": 3, "graôe": 1, "mixité": 1, "frontière": 1, "discuter": 1, "knznnnp": 1, "ajuster": 1, "fonce": 1, "Devant": 1, "soumission": 1, "travaille": 1, "souvenir": 1, "chinois": 1, "japonais": 2, "jours": 1, "transmission": 2, "coréens": 1, "noterez": 1, "leââﬁääkën": 1, "pointe": 1, "anticipatrice": 1, "satisfaction": 1, "enthousiaste": 1, "Voilà": 1, "rapprocher": 1, "supposerait": 1, "éteigne": 1, "lampions": 1, "pousser": 1, "franches": 1, "réponds": 1, "pourquoi": 2, "dernière": 1, "module": 1, "dimension": 1, "Siest": 1, "Gnest": 1, "affronter": 1, "différences": 1, "commerciaux": 1, "férents": 1, "voire": 1, "douanièrel": 1, "pertinence": 1, "réglementer": 1, "espace": 1, "contraignant": 1, "chëês": 1, "gnergies": 1, "solidariste": 1, "etŸde": 1, "écoutant": 1, "pouviez": 1, "approfondir": 1, "chère": 1, "Edgar": 1, "Faure": 1, "appel": 1, "sociologue": 1, "bravo": 1, "véritablement": 1, "dirigeants": 2, "nomination": 1, "fixée": 1, "principale": 1, "libéré": 1, "industriels": 1, "Barre": 1, "arrêtés": 1, "contrôäe": 1, "annulé": 1, "calendrier": 1, "exposé": 2, "abordé": 1, "directeur": 1, "revue": 1, "accordé": 1, "interview": 1, "particulier": 1, "problèmâfsocio": 1, "ogique": 1, "améliorées": 1, "regardons": 1, "retrouvons": 1, "fonctionnaires": 1, "pensais": 1, "invité": 1, "anciens": 1, "avancé": 1, "aspirent": 1, "revendiquant": 1, "courants": 2, "distinction": 1, "attitude": 1, "socialiser": 1, "moyens": 3, "propriété": 1, "doutes": 1, "essayé": 1, "barre": 1, "appelez": 1, "flatter": 1, "hrgement": 1, "nevfaut": 1, "abominable": 1, "commodité": 1, "entendra": 1, "recommandant": 1, "demandait": 1, "envie": 1, "quiJnous": 1, "différencie": 1, "Tibaudet": 1, "contribué": 1, "maintenbLle": 1, "relative": 1, "plaide": 1, "rarement": 1, "solennelle": 1, "commun": 2, "médecine": 1, "talent": 1, "parle": 1, "quelquefois": 1, "souffrances": 1, "connais": 1, "parole": 1, "interrogée": 1, "suspecté": 1, "gravo": 1, "difficultés": 1, "dépendait": 1, "énormément": 1, "développant": 1, "culture": 1, "Alain": 1, "quitte": 1, "évolutif": 1, "ﬂäksîll": 1, "caractère": 1, "reviens": 1, "dernier": 1, "décrire": 2, "séculaire": 1, "aient": 1, "volontiers": 1, "déterminer": 1, "faveur": 1, "inégalités": 1, "sachant": 1, "démultipliée": 1, "Socialiste": 1, "baptême": 1, "générosités": 1, "doctrinal": 1, "prétendu": 1, "révélée": 1, "inopérante": 1, "stalinisme": 1, "médiocrité": 1, "sentais": 1, "Ayant": 1, "audibles": 1, "permettrez": 1, "dénomination": 1, "respectueux": 1, "exigences": 1, "comprenant": 1, "traduire": 1, "conflit": 1, "mener": 1, "offensive": 1, "longueur": 1, "passé": 2, "enfermez": 1, "particuliers": 1, "revanche": 1, "disiez": 1, "déclarer": 1, "genre": 1, "périodes": 1, "fastes": 1, "connues": 1, "pluriel": 1, "uuubicuces": 1, "proclamer": 1, "front": 1, "concierge": 1, "appartenancefet": 1, "intéressant": 1, "faible": 1, "derniere": 1, "quelqhes": 1, "crOient": 1, "pourcentage": 1, "aurez": 1, "beaucoun": 1, "définissent": 1, "generaiiséf": 1, "arrangenta": 1, "tvplus": 1, "faciles": 1, "risquez": 1, "voulez": 1, "singulier": 1, "administratif": 1, "fournit": 1, "mande": 1, "commandementq": 1, "persuasion": 1, "uîâhfelation": 1, "etVde": 1, "précis": 1, "nlétæmrîñææée": 1, "préparer": 1, "auSSi": 1, "repond": 1, "auxêäëîäï": 1, "asune": 1, "excessif": 1, "aùœfueazan": 1, "quete": 1, "électorale": 2, "antagonisme": 1, "difficile": 2, "plaire": 1, "france": 1, "sentwgä": 1, "locution": 1, "portent": 1, "atteinte": 1, "définit": 1, "admettre": 1, "intellectuellement": 1, "priorité": 1, "ilvâira": 1, "ferai": 1, "prochaine": 1, "extérieurs": 1, "aboutir": 1, "assembler": 1, "gagne": 1, "sentez": 1, "manipule": 1, "attirer": 1, "orienter": 1, "éhzfgit": 1, "Michel": 1, "Croziéréñ": 1, "dofÿlsur": 1, "réalité": 1, "explique": 2, "objet": 1, "effaranteI": 1, "attend": 1, "garantisse": 1, "puissent": 1, "eùàcs": 1, "attitudes": 1, "électoral": 1, "répugne": 2, "mythe": 1, "parachutage": 1, "choqués": 1, "voter": 1, "breton": 2, "candidature": 1, "campagne": 1, "adversaires": 1, "merveilleux": 1, "EÉZâüè": 1, "préfabriqué": 1, "commencer": 1, "lendemain": 1, "Béâgàr": 1, "réagir": 2, "pertinente": 1, "situations": 1, "critère": 2, "pensera": 1, "parisien": 1, "parachuté": 1, "affaiblissements": 1, "ouvriers": 2, "votent": 1, "femmes": 1, "reconnaissant": 1, "marginalité": 1, "disent": 1, "porter": 1, "phénomène": 1, "arbitrages": 1, "Éâest": 1, "personnage": 1, "conformément": 1, "occupées": 1, "nommés": 1, "etäleur": 1, "monsieur": 1, "nommé": 1, "fasse": 1, "tourner": 1, "explicite": 1, "éventuellement": 1, "performancîïrmüs": 1, "nommant": 1, "actionnaire": 1, "canal": 2, "capital": 1, "assume": 1, "dùuàäæëﬁrs": 1, "Tandis": 1, "demander": 1, "circulaire": 1, "contrats": 1, "souviens": 1, "servitude": 1, "nationalisée": 1, "publiqueèyse": 1, "laissen": 1, "sidérurgie": 1, "dLailleuës": 1, "sondéficit": 1, "comblé": 1, "évoqué": 1, "rythme": 2, "habitudes": 1, "retards": 1, "considère": 1, "libération": 1, "desgrix": 1, "dirigent": 1, "diversité": 1, "regrette": 1, "travailleurs": 1, "päägèguemeñt": 1, "indiscutable": 1, "technicité": 2, "métier": 1, "législateur": 1, "nôtre": 1, "parmi": 1, "préparation": 1, "meilleure": 1, "prisn": 1, "électeurs": 1, "minimales": 1, "amène": 1, "déroulement": 1, "aspect": 1, "prostituant": 1, "penser": 1, "démocratie": 1, "feraient": 1, "capacités": 1, "collecter": 1, "rueux": 1, "pessimisme": 1}}