{"id": "27_09_1988-Paris", "date": "27_09_1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_37_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS\n\nde Monsieur Michel Rocard\nPremier ministre\n\n   \n\n \n\n‘ Pas de modernisation économique\ndes entreprises sans\nmodernisation sociale\n\nParis, le 27 septembre 1988\n\n \n\n \n\nDiscours de\n\n \n\nParis, 1e 27 septembre 1988\n\n \n\nMonsieur Michel Rocard,\nPremier ministre,\n\nau forum des comités d'entreprise et des comités d'hygiène,\n: de sécurité et des conditions de travail\n\nMonsieur le Président,\nMesdames et Messieurs,\n\nJe voudrais, tout d’abord, exprimer ma satisfaction\nd’être avec vous, aujourd’hui, à ce troisième forum des comités d’en—\ntreprise et des comités d’hygiène, de sécurité et dœ conditions de\ntravail, organisé à l’initiative de la CFDT, mais ouvert à tous les\nacteurs de la vie de l’entreprise et de son environnement.\n\nMa conviction, vous le savez, est ancienne : les ins—\ntances de représentation du monde salarial jouent un rôle majeur\ndans 1e développement économique et social d’un pays et constituent\nune expression fondamentale des valeurs démocratiques d’une\nsociété.\n\nLes grandes étapes de l’Histoire de notre pays depuis\nun siècle vers l’affermissement d’une démocratie politique. économi-\nque et sociale se sont toujours accompagnées d’un progrès dans la re-\nprésentation collective des salariés.\n\nLes débuts de la IIIè République ont été marqués par\nla reconnaissance de la liberté syndicale.\n\nLe Front populaire a favorisé l’essor de la négociation\ncollective et institué les délégués du personnel dans les entreprises.\n\nA la Libération ont été créés les comités d’entreprise.\n\nLe mouvement de mai 1968 a été directement à\nl’origine de la reconnaissance des sections syndicales dans les\nentreprises.\n\nEnﬁn, la victoire de la gauche en 1981 a permis le\nvote des lois AurOux, la création des comités d’hygiène, de sécurité et\n\n \n\n \n\n \n\n \n\n \n\n4 Discours de Monsieur Michel Rocard, Premier ministre,\nau forum des comités d’entreprise et des comités d'hygiène,\n\nde sécurité et des conditions de travail\n—\n\n \n\ndes conditions de travail, l'extension des missions et des moyens des\ncomités d’entreprise, l’institution d’une obligation annuelle de négo-\ncier dans les branches professionnelles et les entreprises et la\nreconnaissance du droit des salariés à l’expression sur leurs lieux de\ntravail. Je l’ai dit le 29 juin à l’Assemblée nationale : il n’y a pas pour\nmoi de liberté de l’entreprise sans liberté dans l’entreprise.\n\nProgressivement, les salariés sont ainsi passés «du\nsilence à la parole», du statut de producteurs passifs a celui d’acteurs\nà part entière de la vie des entreprises. Dans cette évolution, les\norganisations syndicales et les instances de représentation du per-\nsonnel ont joué un rôle prépondérant. Mais il reste beaucoup à faire\npour traduire cette évolution dans les faits et dans le quotidien, pour\npasser du statut d’acteur de plein droit a celui d’acteur à part entière.\nAussi, la priorité est—elle aujourd’hui d’agir dans les entreprises et les\nbranches professionnellæ pour assurer la mise en œuvre eﬂœüve et\ntirer le meilleur parti des réformes intervenues au cours de ces\ndernières années.\n\nCette action peut avoir plusieurs terrains d’élections,\nparmi lesquels celui de la modernisation des entreprises revêt à mes\nyeux une importance toute particulière.\n\nNotre pays, vous le savez, est confronté à une série de\ndéﬁs majeurs :\n\n— le chômage, qui ne cesse de s’étendre depuis maintenant vingt ans.\nau point de prendre la dimension d’un véritable ﬂéau national ;\n\n- la contrainte extérieure, qui limite'les possibilités de croissance de\nnotre économie : ‘\n\n— les mutations technologiques, qui imposent une modification en\nprofondeur de notre tissu productif et une adaptation de notre\nsystème de formation initiale et continue.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre, 5\nau forum des comités d’entreprise et des comités d'hygiène,\nde sécurité et des conditions de travail\n\n \n\nCes déﬁs, seule la modernisation de nos entreprises\npeut nous permettre de les relever avec succès. D'où l’importance\nmajeure qui s’attache aux conditions de cette modernisation.\n\n\"Moderniser l’entreprise, oui, mais avec les salariés.\"\n\nVous avez débattu cet après—midi sur ce thème. Je\nsuis convaincu que la modernisation des entreprises ne peut se faire\nqu’avec les salariés et leurs représentants.\n\nDe nombreux rapports et études, et en particulier les\ntravaux menés par Antoine Riboud, ont montré en effet que la moder-\nnisation économique des entreprises est condamnée à l’échec si elle\nne s’accompagne pas d’une modernisation sociale.\n\nL’investissement technique ne peut être rentabilisé\nque s’il s’accompagne d’un investissement humain.\n\nLes nouvelles technologies modiﬁent le travail : la\nconnaissance directe du produit tend a s’estomper et les taches\nimmédiates de production à s’effacer au proﬁt de tâches de sur-\nveillance et de traitement d’informations. Elles requièrent des com-\npétences et des qualités nouvelles de la part des salariés appelés à les\nmettre en œuvre : capacité d’abstraction, polyvalence, autonomie.\nprise de responsabilité. capacité d’évolution, toutes compétences et\nqualités que 1e taylorisme ne valorise pas particulièrement, comme\nvous savez et ce système est encore prédominant dans notre pays.\n\nTout projet d’introduction de nouvelles technologies\ndevrait donc s’accompagner d’une réﬂexion sur les modiﬁcations à\napporter à l’organisation et au contenu du travail. Pour citer encore\nAntoine Riboud : \"il faut repenser le travail en même temps que\nl’outil.\"\n\n \n\n \n\n \n\n \n\n6 Discours de Monsieur Michel Rocard, Premier ministre.\nau forum des comités d'entreprise et des comités d'hygiène.\nde sécurité et des conditions de travail\n\n \n\n \n\nL’efﬁcacité productive n’est pas liée au seul investis-\nsement technique, elle résulte de la bonne adéquation de l’outil et du\ntravail. Elle dépend du choix d’une organisation du travail qui\npermette d’optimiser l’un et l’autre. L’idée si souvent répandue selon\nlequel l’investissement rapporte et le travail coûte, est devenue une\nidée fausse. Pour que l’investissement rapporte, il faut désormais que\nle travail soit valorisé.\n\nS’ouvre donc devant les organisations syndicales et\nles instances élues de représentation du personnel un vaste champ\nd’action, qui n’est rien moins que celui de la modernisation de notre\néconomie.\n\nLongtemps a prévalu un partage des rôles entre em—\nployeurs et représentants du personnel réservant aux premiers le\nmonopole de l’économique et aux seconds celui du social. Aujour-\nd’hui, ces frontières ne sont plus de mise. La modernisation doit\ndevenir l’affaire de tous. Sa mise en œuvre dans de bonnes conditions\npasse par la concertation et la négociation de l’ensemble de ses carac—\ntéristiques et de ses modalités.\n\nL’importance de l’enjeu est d’autant plus grande que\nles nouvelles techniques touchent l’ensemble du tissu économique.\nElles n’affectent certes pas de manière identique tous les secteurs\nd’activité, mais tous sont concernés, notamment par la diffusion de\nl’informatique. Aujourd’hui, les emplois de bureau sont informatisés\ndans la proportion de 1 sur 5. D’ici à l’an 2000, c’est-à—dire demain.\ndéjà, la proportion sera de 5 sur 5.\n\nDans l’industrie, on compte actuellement quelques\nmilliers de robots et quelques dizaines d’ateliers ﬂexibles. Dans vingt\nans, il y aura 100 000 robots et un millier d’atelier ﬂexibles.\n\nCette évolution est souvent perçue par le monde\nsalarial comme une menace, comme un risque de déqualiﬁcation, de\nchômage, de remise en cause des acquis sociaux.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre, 7\nau forum des comités d'entreprise et des comités d'hygiène,\n\nde sécurité et des conditions de travail\n—\n\nf\n\\.,,\n%‘LNNE5\n\nJe suis pour ma part convaincu qu’elle représente au\ncontraire un atout, une opportunité pour améliorer les conditions de\ntravail et d’emploi des salariés. Mais cette opportunité doit être saisie:\nles pouvoirs publics peuvent y contribuer, mais la responsabilité\npremière échoit aux partenaires sociaux.\n\nC’est aux partenaires sociaux, aux salariés eux-\nmèmes et à leurs représentants, aux employeurs et aux organisations\npatronales, de faire en sorte que la modernisation ne se fasse pas sans\nles salariés et encore moins contre eux, mais qu’elle soit au contraire\nl’occasion de changer le travail, d’améliorer l’emploi, de faire travailler\ndavantage les machines et moins les hommes, de développer la for-\nmation et d’accroître son efﬁcacité.\n\nLa modernisation doit être l’occasion de changer le\ntravail.\n\nC’est un objectif de première importance tant pour\nles pouvoirs publics que pour les partenaires sociaux.\n\nD’abord, parce que les maladies professionnelles et\nles accidents de travail demeurent trop nombreux : on recense encore\nchaque année quelque 700 000 accidents de travail entraînant un\narrêt d’activité parmi lesquels un millier d’accidents mortels et 70 000\naccidents graves.\n\nEnsuite, parce que de trop nombreux salariés con-\nnaissent encore des conditions de travail difficiles ou ingrates. C’est\nainsi qu’un million de travailleurs sont exposés à d’importantes nui—\nsances sonores, que les trois quarts des ouvriers non-qualiﬁés et des\nemployés du commerce doivent rester debout pendant leur travail et\nque près de la moitié des ouvriers sont toujours confrontés a la saleté\nsur leurs lieux de travail. Ces réalités ne peuvent paraître prosa'iques\nqu’à ceux qui n’ont pas à les affronter quotidiennement.\n\n \n \n\n \n\n \n\n \n\n \n\n8 Discours de Monsieur Michel Rocard, Premier ministre,\nau forum des comités d’entreprise et des comités d’hygiène,\nde sécurité et des conditions de travail\n\n \n\n \n\nChanger le travail est une nécessité enﬁn, parce que\nla situation actuelle est un gâchis humain, bien sûr, mais aussi éco-\nnomique. Sait-on que le coût global des accidents de travail est évalué\na 40 milliards de francs par an ?\n\nLes opérations de modernisation doivent être autant\nd’occasions d’éliminer ce gâchis, d’améliorer les conditions et le\ncontenu du travail, de créer des emplois qualiﬁés et plus attrayants.\nC’est à cette condition que la modernisation des entreprises permet-\ntra de valoriser le fantastique gisement de productivité que recèle le\nmonde salarial.\n\nLa modernisation doit être également l’occasion d’amé-\nliorer l’emploi.\n\nIl va de soi que la modernisation du tissu productif\nest une condition indispensable à toute amélioration de l’emploi à\nmoyen terme.\n\nMais dès maintenant, les opérations d’investisse—\nment doivent étre l’occasion d’aborder les problèmes d’emploi sous\nun angle nouveau.\n\nL’introduction de nouveaux équipements dans une\nentreprise entraîne fréquemment une évolution de la qualiﬁcation\ndes emplois.\n\nCette mutation donne, de plus en plus souvent, lieu\nà l’éviction des salariés les moins qualiﬁés. Cela ne me paraît ni iné-\nluctable ni satisfaisant y compris du point de vue de l’eﬁicacité\nproductive.\n\nLa modernisation n’est pas une étape à franchir,\nmais un processus permanent, jamais achevé, à conduire. Comment\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre, 9\nau fomm des comités d’entreprise et des comités d'hygiène,\nde sécurité et des conditions de travail\n\n \n\nsusciter l’adhésion des salariés à ce processus s’il risque a tout\nmoment de se traduire par la perte de leur emploi ? Par ailleurs, le\npassé récent a amplement démontré que la prise en compte du savoir-\nfaire des salariés. de leur mémoire et de leur expérience profession—\nnelle était une condition indispensable a l’eﬁicacité de tout“ nouveau\nsystème productif.\n\nIl me semble donc que le changement de technique,\nn’implique pas nécessairement le changement de salariés, et surtout\nqu’il ne peut être maîtrisé sur le long terme que par des hommes et\ndes femmes assurés d’une certaine stabilité de leur emploi. Pour être\neﬁicace, la modernisation doit se faire au bénéﬁce et avec le concours\ndes salariés de l’entreprise.\n\nC’est pourquoi j’attache la plus grande importance à\nla diffusion des pratiques de gestion prévisionnelle de l’emploi dans\nles entreprises.\n\nJe sais que les aléas sont nombreux. L’évolution des\nmarchés, des produits, des techniques et des métiers, qui détermine\nle nombre et la qualiﬁcation des emplois, n’est pas toujours aisée à\ndiscerner. Mais il en va à cet égard de la planiﬁcation des entreprises\ncomme de celle de l’Etat : plus l’avenir s’annonce imprécis et\nchangeant, plus il est important d’essayer d’en cerner les contours\nafin de n’être pas pris au dépourvu.\n\nLa gestion prévisionnelle est une condition indispen—\nsable à l’élaboration de plans de formation permettant l’adaptation\ndes salariés aux nouvelles qualiﬁcations ou, si des réductions d’effec-\ntifs s’avèrent à termes nécessaires, permettant de donner aux salariés\nconcernés les meilleurs atouts pour se reclasser sur le marché du\ntravail.\n\nAussi dirais-je volontiers que la gestion prévision—\nnelle de l’emploi doit devenir «une ardente obligation» pour les\nentreprises.\n\n \n\n \n\n \n\n \n\n1 O Discours de Monsieur Michel Rocard, Premier ministre,\nau forum des comités d’entreprise et des comités d’hygiène,\nde sécurité et des conditions de travail\n\n \n\n \n\nLa modernisation doit être aussi l’occasion de recher—\ncher lœ formes d’organisation du temps du travail qui permette de\nfaire travailler davantage les machines et moins les hommes.\n\nUne opération de modernisation permet d’aborder\nles questions de la durée et de l’aménagement du temps de travail en\ndistinguant clairement deux problèmes trop souvent confondus :\ncelui de la durée d’utilisation des équipements et celui de la durée du\ntravail des salariés. Elle offre l’opportunité de rechercher une adéqua—\ntion satisfaisante entre ces deux éléments, c’est—à—dire une organisa-\n\n.....\n\ntout en répondant aux aspirations des salariés.\n\nAussi me paraît—il particulièrement souhaitable que\ntout projet d’investissement important donne lieu dans l’entreprise à\nconcertation et négociation sur l’aménagement du temps du travail.\n\nJe demeure, en effet, convaincu, que l’aménagement\ndu temps de travail est une grande idée qui n’a pas encore connu tous\nles développements qu’elle mérite. Faire travailler plus les machines\net moins les hommes, c’est incontestablement la meilleure solution\npour assurer un partage du travail sur des bases économiques\nsaines.\n\nLa modernisation doit être, enfin, l’occasion de déve-\nlopper la formation et d’améliorer son efﬁcacité.\n\nLa formation est encore trop souvent considérée\ncomme une charge, une dépense à caractère social, quand ce n’est\npas comme une simple contrainte administrative.\n\nCette conception médiocre pénalise à la fois les sala-\nriés, en les privant de formations véritablement qualiﬁantes, et les\nentreprises, qui valorisent mal les ressources de leur main-d’œuvre.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre. 1 1\nau forum des comités d’entreprise et des comités d’hygiène,\n\nde sécurité et des conditions de travail\n\n \n\n \n\nLa formation est un investissement, elle doit être\nconçue et mise en œuvre comme telle, en appui aux opérations de\nmodernisation technique ou de transformation de l’organisation du\ntravail.\n\nCela implique qu’elle cesse d’être une activité isolée,\nmais qu’elle soit au contraire étroitement liée a la stratégie des\nentreprises.\n\nUne telle évolution suscite parfois des craintes, no—\ntamment celle de faire de la formation un simple instrument utilitaire\nau service exclusif de la bonne marche de l’entreprise.\n\nLa encore, c’est aux partenaires sociaux qu’il revient\nd’assurer la convergence des intérêts de l’entreprise et de ses salariés,\nen particulier en mettant en œuvre des formations qualiﬁantes dont\nlœ acquis soient transférables.\n\n. Conditions et contenu du travail, emploi, aménage—\nment et durée du travail, formation : cette liste des enjeux de la\nmodernisation n’est pas exhaustive, tant s’en faut. Mais elle suﬁit a\ndémontrer l’intérêt majeur qui s’attache à ce que les salariés et leurs\nreprésentants participent à la modernisation des entreprises.\n\nA cet égard, l’ouverture en mai dernier d’une négocia-\ntion interprofessionnelle sur différents aspects de la modernisation\nme paraît une “excellente chose et les pouvoirs publics sont attentifs\nà ce qui peut favoriser son succès.\n\nMais, cette négociation doit être relayée dans les bran-\nches professionnelles et les entreprises.\n\nDans les branches professionnelles, une réﬂexion\ncommune des partenaires sociaux sur l’évolution des marchés, des\n\n \n\n \n\n1 2 Discours de Monsieur Michel Rocard, Premier minætre,\nau forum des comités d’entreprise et des comités d'hygiène.\nde sécurité et des conditions de travail\n\n \n\n \n\ntechniques et des métiers serait particulièrement opportune pour\néclairer les entreprises, et surtout les PME, sur la nature des\nformations à mettre en œuvre au cours des prochaines années. De\nmême permettrait-elle aux partenaires sociaux de négocier en con—\nnaissance de cause l’actualisation des classiﬁcations et des grilles\nsalariales, aujourd’hui trop souvent inadaptées, voire totalement\nobsolètes.\n\nDans les entreprises, les modalités concrètes de la\nmodernisation doivent être discutées.\n\nC’est tout particulièrement à cette ﬁn que les lois\nAuroux ont étendu les prérogatives et augmenté les moyens des\nreprésentants du personnel.\n\nLes moyens d’une intervention eﬁicace des salariés et\nde leurs représentants sur les opérations de modernisation existent.\nMême s’ils sont perfectibles, 1a priorité aujourd’hui est celle de leur\nutilisation optimale.\n\nL’existence et le succès de ce forum invitent à l’opti—\nmisme, car ils témoignent de manière particulièrement probante de\nla volonté et de la capacité des instances de représentation du\npersonnel à exercer leurs missions avec dynamisme et efﬁcacité.\n\nLes trophées de l’initiative qui viennent d’être remis\nen constituent autant de preuves, et je tiens à m’associer aux\nfélicitations qui ont été adressées tout a l’heure aux représentants des\ninstitutions lauréates.\n\nLes réalisations de ces institutions sont en eﬁet\nremarquables à plusieurs titres.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre. 1 3\nau forum des comités d’entreprise et des comités d'hygiène,\nde sécurité et des conditions de travail\n\n \n\n \n\nL’action du CHSCT, qui a reçu le trophée du change—\nment négocié, illustre mon propos sur l’importance de la contribution\ndes salariés et de leurs représentants à la modernisation des entre-\nprises.\n\nL’action du CHSCT peut être jugée exemplaire par la\ndémarche suivie et les résultats obtenus. Mais elle est également\nrévélatrice du degré d’expertise que les instances de représentation\ndu personnel doivent atteindre pour exercer efﬁcacement leur action.\n\nLe souci de la compétence, de la qualiﬁcation est\ncertainement l’une des caractéristiques majeures des actions pri-\nmées par le jury comme d‘ailleurs plus généralement de toutes celles\nqui ont été soumises a son appréciation.\n\nDans bien des cas, leur mise en œuvre a dû exiger en\neffet une compétence a caractère quasiment professionnel : la bonne\nvolonté ne sufﬁt certainement pas, par exemple, à créer un service\ntélématique et a le faire fonctionner correctement.\n\nPar ailleurs, leur objet a souvent été d’accroître ou de\nvaloriser des compétences : il en a été ainsi des voyages d’études\nprofessionnels destinés a améliorer la qualiﬁcation économique\nd’élus de comités, des stages de sensibilisation aux réalités sociales\net culturelles africaines destinés à permettre à des travailleuses\nsociales de mieux exercer leurs fonctions auprès de populations\nimmigrées, de l’organisation d’une exposition sur les productions\nextra-professionnelles des salariés d’une entreprise destinées à valo-\nriser publiquement leurs divers talents.\n\nL’expression d’une solidarité multiforme est sans au-\ncun doute l’autre principale caractéristique de nombreuses actions\nsoumises à l’appréciation du jury. C’est, pour moi, je vous l’avouerai,\nune heureuse découverte que celle de l’existence de ce réseau de\nsolidarités tissé par de nombreux comités d’entreprise.\n\n \n\n \n\n \n\n \n\n1 4 Discours de Monsieur Michel Rocard, Premier ministre,\nau forum des comités d’entrepn'se et des comités d’hygiène,\nde sécurité et des conditions de travail\n\n \n\n \n\nLa preuve est ainsi faite de la capacité des instances\nde représentation du personnel a être des vecteurs inﬂuents de la\nmodernisation des entreprises en même temps que des instruments\nefﬁcaces de lutte contre les diverses formes d’inégalité et d’exclusion\nqui menacent la cohésion de notre société.\n\nC’est pourquoi j’invite l’ensemble des salariés, et na—\nturellement les 100 000 élus des comités d’entreprise, les 45 000\ndélégués syndicaux d’entreprise, la centaine de milliers de membres\nde CHSCT, les 300 000 délégués du personnel, mais aussi les\nemployeurs, l’administration du travail, les experts et consultants\nd’entreprise à poursuivre dans la voie du développement de l’action\néconomique et sociale des instances de représentation du personnel.\n\nA cet égard, je ne ferai état que d’une préoccupation,\nune forte minorité de salariés ne bénéﬁcie toujours d’aucune repré-\nsentation, ni syndicale, ni élue. Les possibilités très larges accordées\npar le législateur aux partenaires sociaux de créer des systèmes de re-\nprésentation spéciﬁques aux petites et moyennes entreprises n’ont\npratiquement pas été utilisées. Il y a là une situation que l’on ne peut\ntrouver satisfaisante, surtout dans un contexte où les PME jouent un\nrôle croissant dans l’économie nationale. Sur ce sujet, comme sur\nbeaucoup d’autres, les partenaires sociaux ont indéniablement du\ngrain à moudre.\n\nPour sa part, le Gouvernement entend naturelle-\nment assumer ses responsabilités propres dans le développement du\ndialogue social et la modernisation des entreprises.\n\nDifférentes mesures ont d’ores et déjà été arrêtées en\nce sens :\n— La conclusion de conventions d’études avec les partenaires so-\nciaux dans les branches professionnelles sera développée pour leur\npermettre notamment de mieux appréhender les évolutions des\ntechniques et des métiers :\n\n \n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre, 1 5\nau forum des comités d’entreprise et des comités d'hygiène,\nde sécurité et des conditions de travail\n\n \n\n \n\n- Les moyens de l’Agence nationale pour l’amélioration des condi—\ntions de travail, l’ANACT, et du Fonds pour l’amélioration des condi-\ntions de travail seront très substantiellement revalorisés. C’est ainsi\nque les crédits et les effectifs de l’ANACT seront l’an prochain\npratiquement augmentés de moitié aﬁn de lui permettre de dévelop-\nper ses activités, que le rapport Riboud n’a pas hésité a comparer - par\nleur importance pour l’avenir - à celles du Commissariat général au\nPlan à la productivité de l’après—guerre ;\n\n— L’effort de l’Etat sera démultiplié par celui des régions, la moder—\nnisation du travail dans les PME ayant été retenue comme l’un des\nthèmes des futurs contrats de plan Etat-régions.\n\nLe Gouvernement, conscient de l’enjeu que repré-\nsente la modernisation sociale des entreprises, ne restera pas inactif,\nmais il doit être clair pour tous que, sur ce sujet, l’action des pouvoirs\npublics incitative ou arbitrale, ne peut se substituer à celle des\nsalariés et de leurs représentants.\n\nMonsieur le Président, Mesdames et Messieurs, je\nforme des vœux pour que vos travaux se poursuivent de manière\nfructueuse.\n\n \n\n \n\n \n\n \n\nPublié par le Service d'lnformation et de Diffusion\ndu Premier ministre\n4è trimestre 1988\nImprimeur : La Productrice\n\n \n\n", "key_words": {"Monsieur": 13, "Michel": 14, "modernisation": 23, "entreprises": 9, "septembre": 2, "forum": 14, "comités": 32, "sécurité": 15, "conditions": 19, "exprimer": 1, "troisième": 1, "organisé": 1, "ouvert": 1, "ancienne": 1, "représentation": 6, "monde": 1, "salarial": 1, "jouent": 2, "développement": 3, "économique": 2, "social": 2, "expression": 1, "fondamentale": 1, "valeurs": 1, "démocratiques": 1, "grandes": 1, "étapes": 1, "notre": 4, "siècle": 1, "démocratie": 1, "sociale": 3, "toujours": 4, "accompagnées": 1, "progrès": 1, "collective": 1, "débuts": 1, "République": 1, "marqués": 1, "reconnaissance": 2, "liberté": 3, "Front": 1, "populaire": 1, "favorisé": 1, "institué": 1, "délégués": 2, "personnel": 5, "Libération": 1, "créés": 1, "mouvement": 1, "directement": 1, "sections": 1, "syndicales": 3, "victoire": 1, "gauche": 1, "permis": 1, "création": 1, "Discours": 6, "Premier": 13, "missions": 2, "moyens": 4, "obligation": 1, "annuelle": 1, "branches": 3, "professionnelles": 4, "droit": 2, "salariés": 16, "leurs": 10, "lieux": 2, "nationale": 2, "ainsi": 3, "passés": 1, "statut": 2, "producteurs": 1, "passifs": 1, "celui": 7, "entière": 1, "cette": 8, "instances": 5, "reste": 1, "beaucoup": 1, "traduire": 2, "évolution": 4, "faits": 1, "plein": 1, "priorité": 2, "professionnellæ": 1, "assurer": 2, "œuvre": 7, "eﬂœüve": 1, "meilleur": 1, "parti": 1, "réformes": 1, "intervenues": 1, "cours": 2, "action": 1, "avoir": 1, "plusieurs": 2, "terrains": 1, "lesquels": 2, "revêt": 1, "importance": 4, "toute": 2, "confronté": 1, "série": 1, "majeurs": 1, "cesse": 2, "depuis": 1, "maintenant": 1, "vingt": 1, "point": 2, "prendre": 1, "dimension": 1, "véritable": 1, "national": 1, "contrainte": 2, "possibilités": 2, "croissance": 1, "économie": 1, "mutations": 1, "imposent": 1, "modification": 1, "tissu": 3, "productif": 1, "adaptation": 1, "formation": 7, "initiale": 1, "seule": 1, "permettre": 3, "relever": 1, "débattu": 1, "convaincu": 2, "nombreux": 4, "rapports": 1, "particulier": 2, "menés": 1, "Antoine": 1, "montré": 1, "effet": 1, "condamnée": 1, "technique": 2, "investissement": 1, "nouvelles": 5, "technologies": 1, "modiﬁent": 1, "travail": 17, "directe": 1, "produit": 1, "production": 1, "proﬁt": 1, "tâches": 1, "traitement": 1, "Elles": 1, "requièrent": 1, "qualités": 1, "appelés": 1, "capacité": 4, "toutes": 2, "compétences": 2, "taylorisme": 1, "valorise": 1, "savez": 1, "système": 1, "encore": 5, "prédominant": 1, "projet": 2, "réﬂexion": 1, "modiﬁcations": 1, "contenu": 2, "citer": 1, "Riboud": 2, "repenser": 1, "temps": 6, "productive": 1, "résulte": 1, "bonne": 2, "adéquation": 1, "dépend": 1, "choix": 1, "organisation": 1, "souvent": 6, "répandue": 1, "rapporte": 1, "devenue": 1, "désormais": 1, "devant": 1, "organisations": 1, "élues": 1, "vaste": 1, "moins": 6, "prévalu": 1, "partage": 2, "rôles": 1, "entre": 2, "représentants": 4, "réservant": 1, "premiers": 1, "seconds": 1, "frontières": 1, "bonnes": 1, "concertation": 1, "négociation": 3, "grande": 3, "techniques": 2, "touchent": 1, "certes": 1, "manière": 2, "identique": 1, "notamment": 2, "diffusion": 2, "emplois": 2, "bureau": 1, "proportion": 2, "compte": 2, "actuellement": 1, "robots": 2, "quelques": 1, "dizaines": 1, "millier": 2, "perçue": 1, "comme": 7, "risque": 2, "remise": 1, "cause": 2, "acquis": 2, "représente": 1, "opportunité": 2, "améliorer": 2, "pouvoirs": 3, "publics": 3, "peuvent": 2, "échoit": 1, "partenaires": 9, "employeurs": 1, "faire": 5, "sorte": 1, "fasse": 1, "contre": 2, "changer": 2, "machines": 2, "développer": 1, "objectif": 1, "première": 1, "parce": 3, "maladies": 1, "accidents": 3, "demeurent": 1, "recense": 1, "année": 1, "quelque": 1, "entraînant": 1, "parmi": 1, "mortels": 1, "difficiles": 1, "million": 1, "travailleurs": 1, "exposés": 1, "trois": 1, "quarts": 1, "ouvriers": 2, "commerce": 1, "doivent": 5, "rester": 1, "debout": 1, "pendant": 1, "moitié": 2, "confrontés": 1, "réalités": 2, "paraître": 1, "affronter": 1, "nécessité": 1, "situation": 2, "actuelle": 1, "gâchis": 1, "aussi": 3, "global": 1, "milliards": 1, "francs": 1, "opérations": 4, "créer": 3, "qualiﬁés": 1, "condition": 4, "valoriser": 1, "fantastique": 1, "gisement": 1, "productivité": 2, "recèle": 1, "également": 1, "indispensable": 2, "amélioration": 1, "problèmes": 2, "angle": 1, "nouveaux": 1, "équipements": 2, "entraîne": 1, "fréquemment": 1, "mutation": 1, "paraît": 2, "satisfaisant": 1, "compris": 1, "étape": 1, "processus": 2, "jamais": 1, "perte": 1, "emploi": 1, "récent": 1, "amplement": 1, "démontré": 1, "prise": 1, "mémoire": 1, "expérience": 1, "était": 1, "semble": 1, "changement": 2, "nécessairement": 1, "maîtrisé": 1, "terme": 1, "hommes": 1, "femmes": 1, "assurés": 1, "certaine": 1, "stabilité": 1, "bénéﬁce": 1, "pourquoi": 2, "pratiques": 1, "gestion": 3, "prévisionnelle": 2, "aléas": 1, "nombre": 1, "qualiﬁcation": 3, "aisée": 1, "égard": 1, "planiﬁcation": 1, "celle": 5, "imprécis": 1, "important": 2, "cerner": 1, "plans": 1, "permettant": 2, "qualiﬁcations": 1, "réductions": 1, "termes": 1, "donner": 1, "meilleurs": 1, "atouts": 1, "reclasser": 1, "marché": 1, "volontiers": 1, "devenir": 1, "ardente": 1, "formes": 2, "permette": 1, "travailler": 2, "davantage": 1, "opération": 1, "permet": 1, "questions": 1, "durée": 4, "clairement": 1, "confondus": 1, "offre": 1, "rechercher": 1, "satisfaisante": 1, "répondant": 1, "aspirations": 1, "particulièrement": 4, "souhaitable": 1, "donne": 1, "connu": 1, "développements": 1, "Faire": 1, "incontestablement": 1, "meilleure": 1, "bases": 1, "dépense": 1, "caractère": 2, "quand": 1, "simple": 2, "conception": 1, "médiocre": 1, "pénalise": 1, "privant": 1, "formations": 2, "véritablement": 1, "valorisent": 1, "ressources": 1, "appui": 1, "transformation": 1, "implique": 1, "activité": 1, "contraire": 1, "étroitement": 1, "stratégie": 1, "telle": 1, "suscite": 1, "parfois": 1, "instrument": 1, "service": 1, "exclusif": 1, "marche": 1, "sociaux": 5, "convergence": 1, "intérêts": 1, "mettant": 1, "qualiﬁantes": 1, "soient": 1, "Conditions": 1, "liste": 1, "enjeux": 1, "suﬁit": 1, "majeur": 1, "participent": 1, "dernier": 1, "interprofessionnelle": 1, "différents": 1, "aspects": 1, "chose": 1, "favoriser": 1, "relayée": 1, "métiers": 2, "serait": 1, "opportune": 1, "surtout": 2, "nature": 1, "mettre": 1, "prochaines": 1, "négocier": 1, "classiﬁcations": 1, "voire": 1, "modalités": 1, "concrètes": 1, "étendu": 1, "prérogatives": 1, "augmenté": 1, "intervention": 1, "eﬁicace": 1, "succès": 1, "invitent": 1, "témoignent": 1, "probante": 1, "volonté": 1, "exercer": 3, "dynamisme": 1, "trophées": 1, "viennent": 1, "constituent": 1, "autant": 1, "tiens": 1, "adressées": 1, "réalisations": 1, "institutions": 1, "trophée": 1, "illustre": 1, "propos": 1, "CHSCT": 1, "jugée": 1, "exemplaire": 1, "suivie": 1, "résultats": 1, "degré": 1, "atteindre": 1, "efﬁcacement": 1, "souci": 1, "caractéristiques": 1, "majeures": 1, "actions": 1, "généralement": 1, "soumises": 1, "exiger": 1, "compétence": 1, "quasiment": 1, "professionnel": 1, "sufﬁt": 1, "certainement": 1, "fonctionner": 1, "objet": 1, "voyages": 1, "destinés": 2, "stages": 1, "sensibilisation": 1, "culturelles": 1, "africaines": 1, "mieux": 2, "fonctions": 1, "auprès": 1, "exposition": 1, "entreprise": 1, "destinées": 1, "publiquement": 1, "divers": 1, "solidarité": 1, "multiforme": 1, "doute": 1, "principale": 1, "caractéristique": 1, "nombreuses": 1, "heureuse": 1, "découverte": 1, "réseau": 1, "tissé": 1, "preuve": 1, "faite": 1, "vecteurs": 1, "inﬂuents": 1, "lutte": 1, "diverses": 1, "menacent": 1, "cohésion": 1, "syndicaux": 1, "centaine": 1, "milliers": 1, "experts": 1, "poursuivre": 1, "ferai": 1, "forte": 1, "minorité": 1, "bénéﬁcie": 1, "larges": 1, "législateur": 1, "systèmes": 1, "spéciﬁques": 1, "petites": 1, "moyennes": 1, "contexte": 1, "croissant": 1, "indéniablement": 1, "Gouvernement": 1, "entend": 1, "assumer": 1, "responsabilités": 1, "propres": 1, "mesures": 1, "arrêtées": 1, "conclusion": 1, "conventions": 1, "développée": 1, "appréhender": 1, "évolutions": 1, "Fonds": 1, "seront": 2, "substantiellement": 1, "crédits": 1, "effectifs": 1, "augmentés": 1, "rapport": 1, "hésité": 1, "comparer": 1, "celles": 1, "Commissariat": 1, "général": 1, "démultiplié": 1, "ayant": 1, "retenue": 1, "futurs": 1, "contrats": 1, "conscient": 1, "restera": 1, "clair": 1, "incitative": 1, "substituer": 1, "Mesdames": 1, "travaux": 1, "poursuivent": 1, "Service": 1, "trimestre": 1}}