{"id": "17_05_1984-Montpellier", "date": "17_05_1984", "year": "1984", "lieu": "Montpellier", "longitude": 3.8585150406504067, "latitude": 43.62295654471545, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_38_01/ocr_discours.txt", "auteur": "Rocard", "text": "ASSEMBLÉE GÉNÉRALE DE LA FÉDÉRAIION NAIIONALE\nDES INDUSIRIES LAIIIERES\n\nLE 17 MAI 198A\n\nALLOCUTION PRONONCEE PAR Monsieur Michel ROCARD\nMINISTRE DE L'AGRICULTURE\n\nfil!!!\n\n./ “\\\\\nf\n\nHonsleur le Président,\nMESDAMES. MESSIEURS.\n\nDEPUIS DUE LA FRANCE ASSURE LA PRÉSIDENCE DE LA CONNUNAUIÉ\nÉCONONIOUE EUROPÉENNE, CE OUI NE CONDUII A PRÉSIDER LE\nCONSEIL DES NINISIRES DE L'AGRICULIURE, J‘AI PRIS vous\n\nLE SAVEZ LA DÉCISION DE DECLINER'TOUÏES LES INVIIAIIONS\n\nA PARTICIPER AUX ASSEMBLÉES SÉNÉRALES PROFESSIONNELLES\n\nA UUELUUES IRÈS RARES EXCEPIIONs,L’INPORIANCE DE\n\nVOIRE PROFESSION IOUI AUTANT OUE L'ACTUALITÉ N'ONI RIEN\nÉVIDENNENI CONDUII A ACCEPIER SANS'HESIÏER LA VÔTRE.\n\nLE HASARD DU CALENDRIER N'AVAIT AHENE A N'EXPRINER\n\nDEVANT LA FNCL AU LENDEMAIN DES DECISIONS COMMUNAUTAIRES\nSUR LE LAIT ; JE SUIS ICI DEVANT VOUS AUJOURD'HUI APRÈS\nOUE J’AI TENU LA CONFÉRENCE LAITIERE AVEC L‘ENSEMBLE\n\nDES PARTIES INTERESSEES DONT VOTRE FEDERATIOH, ET JUSTE\nAVANT LE CONSEIL DES MINISTRES OUI ARRETERA LES DECISIONS.\n\n \n\nDES ÉCHANGES APPROFONDIS OUI DONC UEJA EU LIEU ET AUCUN 4\nÉLÉNENI NOUVEAU NE PEUT DONC ÉIRE APPDRIÉ A CE SIADE\nAVANT LES DÉCISIONS FINALES.\n\nLES PREÜCCUPAÏIONS OUE VIENT D'EXPRINER EN VOTRE NOM\n\nMonsieur ASSOUADNOÏRE Vice—Président ME DONNENI Î\ntoutefois L'OCCASION DE REPRECISER UN CERTAIN NONBRE\nDE POINTS ET LES ORIENTATIONS ARRETEES A CE JOUR. I\n\nVOUS AVEZOUALIFTEE VOUS-NÉNE LA SIIUAIION MONDIALE\n\nDE L'ÉCONOMIE LAITIERE DE \"SANS APPEL\" i LE SUR-\nENCOMBRENENI DE MARCHES INTERNATIONAUX NE DOII PAS EN\nEFFET DONNER DE VAINS ESPOIRS EN UNE RESURBÏION PROCHAINE\nDE LA SITUATION EXCEDENTAIRE DANS LAOUELLE S'ESI ENFONCÉE\nL'EUROPE. D'AUCUN ONI PU PRETENDRE OUE CEIIE CRISE\n\nN'AIT QU'UN CARACTÈRE CONJONCTUREL : DANS UN PASSE MENE\nRECENT LA COMMISSION AVAIT REUSSI EN EFFET A ASSURER L'ECOU-\nLEMENT DE STOCKS IMPORTANTS.\n\nNAIS UNE DONNÉE FONDANENIALE ESI INIERVENUE DEPUIS LORS :\nLE COÛI D'ÉCOULENENI DE CES SIOCKS EXCËDENÏAIRES 531 DEVENU\nÉOUIVALENI ANI PRIX DU LAII PAVÉ ALR PRUDUCÏEURSJMNL;\nLAROENENI SUPÉRIEUR A LEUR REVENU. CEIIE SITUATION NE PEUI\nAVOIR AUCUNE JUSTIFICAI‘ION ÉCONONIOUE NI NÉNE SOCIALE, EI\nIL N'ÉIAII DONC PAS CONCEVADLE DE LA LAISSER SE PROLONGER\nANS UNE PERPÉIUELLE AGGRAVATION. AVEC L'ANCIEN REGLEMENT g=\nAIIIER LES 35 NILLIARDS DE FRANCS INSCRIIS AU DUOUEI DU FEOGA\n\n \n\n \n\n \n\nPOUR LE SOUTIEN DU MARCHE LAITIER AURAIENT ETE EPUISES\n\nDES L’ AUTOMNE.\n\n_ LA MAITRISE DE LA PRODUCTION LAITIERE COMMUNAUTAIRE S' EST\n:UONC IMPOSEECOMME -UNE INELUCTABLE NECESSITE AUX YEUX DE\n\nTOUS LES RESPONSABLES POLITIOUES ET ECONOHIOUES.\n\n. RETARDER LES ECHEA-NCES N’ AURAIENT ASSUREIENT PAS PERMIS\n\nDE RESOURD RE CE PROBLEME BIEN AU CONTRAIRE. A TERME,\n\nC’ ETAIT FAIRE PESER UNE MENACE MORTELLE SUR LA PULITIOUE\nAGRICOLE COMMUNE CONDUITE A LA FAILLITE FINANCIERE ; A PLUS\nBREVE ECHEANCE LA DESORGANISATION DES MARCHES AURAIT FAIT SUP-\n\nPORTER D'INSUPPORTABLES CONTRAINTES PAR VOS ENTREPRISES. EN CE\n\nOUI CONCERNE NOTRE PAYS PLUS PARTICULIEREMENT,IA CROISSANCE\nPLUS RAPIDE DE LA PRODUCTION LAITIERE CHEZ CERTAINS; DE\n\nNOS PARTENAIRES AURAIT CONDUIT A LEUR ACCORDER DES PARTS\n\nDE MARCHE ACCRUES AU MOMENT DE L’INEVITABLE COUP D’ARRET.\n\nCETTE NECESSITE ADMISE,LES CONTINGENTS, OU OUOTAS,ETAIENT-ILS\nEVITABLES ? VOUS SAVEZ OUE LA DELEGATION FRANCAISE A PLAIDE\nPOUR L'INSTAURATION DE DISPOSITIONS PLUS SOUPLES,S’INSPIRANT\nD’AILLEURS LARGEMENT DES PROPOSITIONS DE L’INTERPROFESSION\nLAITIERE. CETTE POSITION N’A PAS EMPORTE L’ADHESION DE NOS\nPARTENAIRES OUI ONT TOUS TENUS A CE OUE LE NOUVEAU REGLEHENT\nREPOSE SUR UN CONTINGENTEMENT PHYSIQUE DE LA PRODUCTION,\n\nSEUL CAPABLE D'ARRETER LA CROISSANCE.\n\nLA PART DE SACRIFICE L'A-T-ELLE EMPORTE PAR LE REALISHE\nDANS LES ACCORDS DU 3l MARS DERNIER,COMME VOTRE PRÉSIDENT\nL’A SUGGERE A L’INSTANT. CELE ME PARATT LARGEMENT INEXACT\nMALGRE L’ INCONTESTABLE ELEGANCE DE LA FORMULE ET JE N’ HESITE\nPAS A L’ AFFIRMER DEVANT VOUS. (“'-\n\n\\\\ ______ ‘2’;\nLA FRANCEE A TOUT D’ ABORD PU MODIFIER LA PROPOSITION INITIALE\nDE LA COMMISSION DU RECOURS EXCLUSIF AUX OUOTAS INDIVIDUELS\nPAR PRODUCTEURS. UNE TELLE SOLUTION SE SERAIT REVELEE\n\nCATASTROPHIOUE POUR NOTRE PRODUCTION ET NOTRE INDUSTRIE.\n\nEN EFFEI. CNAOUE PRODUCIEUR FRANCAIS SE SERAIT VU ATTRIBUER\nDIRECIEMENI PAR LA COMMUNAUIÉ UNE OUANIIIÉ DE RÉFÉRENCES\nOU'IL N\"AURAIT PAS PU DÉPASSER,SAUF A ACUUIIIER DES IAXES\nDISSUASIVES. EN OUIRE,IL ÉIAII CLAIREMENI DANS L'ESPRII\n\nDE LA COMMISSION D'INSTITUER LA RÈGLE SELON LANUELLE TOUT\nABANDON DE PRODUCIION,NOIANMENI PAR CESSAIION D'ACIIVIIÉ.NE\nDONNERAII LIEU A AUCUN REMPLACEMENI OU POUR EMPLOVER UNE FOR—\nMULE LAPIDAIRE \"TOUT OUOIA LIBRE EST UN OUOIA MORI\". CELA\nAURAII EU POUR EFFET DE FAIRE PORIER PRINCIPALEMENI SUR LA\nFRANCE, OUI CONNAII LA PLUS FORIE PROPORIION D'ELEVEURS\nAGES, L’EFFORÏ DE RÉDUCIION DE LA COLLECIE LAIIIERE EURO—\nPÉENNE. '\n\n \n\nLA SECONDE CONSÉOUENCE AURAIT ÉTÉ DE FIGER LA STRUCTURE\nDE LA COLLECTE FRANCAISE.MOINS MODERNISÉE OUE CELLE DE\n\nxNOS PRINCIPAUX PARTENAIRES : LA PRODUCTION ANNUELLE MOYENNE\n\nPAR EXPLOITATION EST EN EFFET DE 60.000 KG EN FRANCE\n\n._CONTRE 120. 000d ' 160. 000 kg dans les pays de I’Europe du Nord.\nI'L’ INSTAURATIDN DE UUOTAS PAR PRODUCTEURS AURAIT DONC CONSACRE\n\nDURABLEMENT. UN HANDICAP POUR VOTRE INDUSTRIE FACE A SES.\nCONCURRENTES.\n\nLA FRANCE A DONC OBTENU OUE LES PAVS MEMBRES PUISSEMT CHOISIR\nDE RÉPARTIR LEUR RÉFÉRENCE NATIONALE ENTRE LES LAITERIES\n\nET CE RÉSULTAT ME PARAÎT ESSENTIEL. IL DOIT PERMETTRE A MON\nSENS DE DONNER LA SOUPLESSE DE GESTION SUFFISANTE.OUE VOUS\nAPPELIEZ DENOS VOEUX A L'INSTANT.LIMITAMT LES EFFETS GRAVES\nDU CONTINGENTEMENT . DE LA PRODUCTION. CE CHOIX OUVRE LA\nPOSSIBILITÉ DE COMPENSER AU SEIN D'UNE MÊME ENTREPRISE,\n\nDU MOINS EN PARTIE,LA CROISSANCE DES LIVRAISONS DE CERTAINS\nPRODUCTEURS PAR LA BAISSE OU L’ABANDON DE LA PRODUCTION\nD'AUTRES ÉLEVEURS.\n\nJE DOIS ENFIN SOULIGNER DEUX AUTRES ASPECTS DE CES ACCORDS.\nTOUT D‘ABORD LE MODE DE CALCUL DE LA REFERENCE DE PRODUCTION\nLAITIERE DE CHACUN DES PAYS MEMBRES CONDUIRA LA FRANCE A NE\n\n \n\nI\n\nREDUIRE SA COLLECTE GLOBALEMENT QUE DE 3% EN VOLUME PAR RAPPORP\n\nA I985 (CES 3 Z SE REPARTISSENT JE LE RAPPELLE EN 2 %\nDE BAISSE AU COURS DE LA PRESENTE CAMPAGNE ET I % SUPPLEMEN-\nTAIRE AU COURS DE LA SUIVANTE). L’ANPLEUR DE LA REDUCTION\n\nACCEPTÉE PAR NOS PARTENAIRES EST BIEN SUPÉRIEURE : 7.8 z\n\nEN RFA. 6 x au DANEMARK. AUX PAVS BAS ET AU ROYAUME-UNI. CELA\nN’EST BIEN SUR DUE LA JUSTE CONSÉOUENCE DE L'ÉVOLUTION\nEXCESSIVE DE LA COLLECTE DE CES PAVS DEPUIS 1981. MAIS IL\nFAUT SOULIGNER ODE LA FRANCE VERRA DONC SA PARI DE L’ACTIVI-\nTÉ LAITIERE EUROPÉENNE CROÎTRE AU TERME DE CETTE PÉRIODE\nD’AJUSTEMENT. ' //’”\\*Ÿ”“*\\\n\n3\n\n1\\\\_;h' , 41;\"!\n\nVOUS M'AVEZ ENFIN DONNE ACTE OUE L’ACCORD SUR LES MCM\nALLAIT FAIRE DISPARATTRE D’ICI LA FIN DE L’ANNEE 80 Z DES\nDISPARITES AGRI-MONETAIRES QUI CONSIITUENT UNE INSUPPORTABLE\nDISTORSION DE CONCURRENCE POUR VOS ENTREPRISES.\n\n \n\nP\n\nMINISTÈRE DE L‘AGRICULTURE 7 _\n\nCe nouveau règlement laitier constitue a\nl’évidence un profond bouleversement. Sa mise en oeuvre\nne pouvait être réalisée sans une concertation préalable\navec l’ensemble des partenaires de l'économie laitière ;\n\n-ll m’est enfin apparU comme un objectif primordial de\n\nveiller à préserver le dynamisme et la compétitivité de\nla production et de la transformation du lait qui\n\nconstituent un des fleurons de l’agro—allmentalre français.\n\n' .C’est ce qui m’a conduit a tenir une conférence\nlaitière'avec l’ensemble des parties concernées, parmi\n\nlesquelles, bien entendu. s’est retrouvée votre Fédération.\n\nFaut—il la qualifier de \"conversations tous azimuths\" et\nde \"délais perdus” : cela me parait faire piètre cas de\nla qualité de la concertation qui a pu naitre de ces\néchanges, auxquels votre fédération a largement contribué.\nil aurait été contraire a ma conception du raie de l'Etat\nque Je sois amené à proposer des décisions au COnseil des\nMinistres de demain sans que cette concertation n'ai eu\nlieu au préalable.\n\nTrois considérations ont animé les propositions\nque J’ai faites au nom du Gouvernement au cours de la\nConférence laitière :\n\n- permettre à la France de respecter les engagements pris\nauprès de la Communauté ;\n\nI'IINISTËRE DE L'AGRICULTURE\n\n— sauvegarder la capacité de modernisation du secteur\ntant au niveau de la production laitière qu’a celui de\nla transformation ;\n\n- éviter, enfin. une grave dégradation du revenu des\n\n,,_,.- N N\n\nproducteurs laitiers. y *\\\\\n\nx __ ”f/\n\nA cette fin, J‘ai indiqué que le Gouvernement était\n\nprêt à affecter une enveloppe de 975 MF, des 198A, au\nfinancement de l'ensemble des mesures d’application de la\npolitique de maitrise de production laitière ; sur cette\nenveloppe, 605 MF seraient affectés au financement des\nmesures d‘incitation à la cessation de livraison laitière.\n\nLa conférence a permis de confirmer l’aval\nde toutes les parties sur l’opportunité et les modalités\nd’incitations à la cessation d'activité laitière : un\ndifférend est simplement apparu sur l’ampleur a donner\na ces mesures. Ce dispositif d’incitation est composé de\ntrois types d’aides ; sans rentrer dans le détail du\ndispositif qui ne sera arreté que par le Conseil des\nMinistres. le peux vous indiquer qu'il devrait comporter :\n\n— une allocation annuelle d'attente ouverte aux agriculteurs\n\nde plus de 55 ans qui s’engageralent a cesser toute\nlivraison laitière. Calculée sur la base de 61 centimes\npar litre de lait, et dans la limite d’un plafond de\n\nA5.000 l, cette aide serait versée annuellement Jusqu'au\nmoment où ces agriculteurs bénéficieraient d’une retraite\n\nsoit. dans la législation actuelle, Jusqu’a 65 ans ;\n\nd'\n\nI\n\n‘ MINISTÈRE DE L'AGRICULTURE\n\nc\n\n— une prime de non livraison laitière versée en une seule\nfOis aux agriculteurs de plus de 65 ans s’engageant a\ncesser leur livraison. Le plafond de cette aide,calculée\n\nsur les mémés baSes que la précédente, serait limité\na 30.000 l ;\n\n- enfin, une prime de conversion accordée aux producteurs\nlaitiers qui s’engageralent dans une conversion de leur\nexploitation Vers d’autres productions animales ou\nvégétales.en abandonnant toute production laitière.\n\nI\n\nI\nCe dispositif d’aide au départ devrait permettre\nde dégager l MT deAalt couvrant ainsi à la fois les\n500.000 t d'accroissement tendanciel de la collecte et les\n500.000 t nécessaires pour ramener la collecte nationale\na 2 X en dessous de son niveau de 1983. Toutefois, compte\ntenu des délais de mise en oeuvre -il s’agit ici de\nprovoquer la décision individuelle et librement consentie\nde plusieurs dizaines de milliers d‘agriculteurs—, ces\nmesures ne pourront porter leur plein effet dès cette\nprésente campagne : on ne peut guère espérer réduire la\ncollecte 198U-85 de plus de 500.000 t. Cela impliquera\nquejdans un premier temps, il ne pourra etre évité de\n\nrépercuter sur les producteurs la baisse de 2 % en volume\nde la collecte.\n\nCes mesures d’incitation a la cessation de\nproduction laitière sont souhaitées par la grande malorité\ndes entreprises du secteur. Elles leur permettront, en\n\nMINISTÈRE DE L'AGRICULTURE\n\nTO.\n\neffet, tout d’abord d’amortir le plafonnement de leur\nactivité, déterminée pour cette campagne sur la base de\ncelle de 1983, diminuée de 2 X, en tenant compte des seuls\nproducteurs en activité au 1er avril 1984. Les quantités\nlibérées par ces cessations d'activité laitière leur\ndonneront,ultérleurement, des marges de souplesse dans la\n\ngestion de leur collecte. J/Ï ŸÎÎ}\n\nPour des raisons évidentes d’équité, cette gestion\nne peut etre laissée entièrement à la libre appréciation\ndes entreprises sans qu’un certain nombre de règles\ncommunes ne soient posées. Ces règles seront traduites\ndans un cahier des Charges, auquel, bien évidemment,\ndes adaptations régionales pourraient etre apportées.\n\nCe cahier des charges concernerait, en premier\nlieu, les exploitations en croissance. Les travaux de\nla conférence laitière ont permis de préciser un ordre . '\nde priorités qui pourrait etre le suivant : tout d‘abord Ë\nles titulaires de plans de développement, ensuite les Ë\nbénéficiaires de plan de redressement, les Jeunes agriculteur\ninstallés récemment, et, enfin, les autres catégories I\nd'investisseurs.\n\nAfin d'assurer une répartition équitable de\nl'effort de limitation de la production laitière entre les\nproducteurs, il est indispensable de préciser, dès maintéñani\nque ceUX qui ont delà atteint un niveau de développement\n\n../\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nIl.\n\n' satisfaisant, c’est—a—dire dont les livraisons en 1983\n\nsont supérieures à 200.000_l. ne bénéficieront pas de\nl’octroi de référence supplémentaire (sauf évènements\nexceptionnels ayant affectélels livraisons en 1983). Cette\nlimitation devra conduire a la révision des objectifs de\nproduction prévus dans certains plans de développement.\n\nDe plus, ce mécanisme de maîtrise est totalement\nincompatible avec les divers systèmes mis en place par -ï\ncertaines laiteries, pour privilégier les livreurs les\nplus importants- , dans ces conditions, les entreprises i\nQui continueront à appliquer de telles pratiques dans la\nrémunération de leurs producteurs ne pourront plus\n\nbénéficier d'aucune aide nationale de la part'des‘\nPouvoirs Publics.\n\nDe même, afin que des inégalités ne se créent\npas entre les entreprises, il est indispensable que\ncelles—cl renoncent a cesser, de façon unilatérale et\narbitraire, la collecte de certains producteurs défavorisés\nqui, pour la plupart d’entre eux, pourront bénéficier\ndes aides a la cessation de livraison de lait prévue\n\n \n\npar ailleurs.\n\ni\n\nEn revanche, Il est nécessaire que cet important 1\n\nmouvement de restruCturation soit accompagné d’un nouvel\neffort parallèle d'amélioration de la qualité du lait\ndans ce but, un arrété est en cours de préparation pour\nrestreindre la collecte des laits de mauvaise qualité.\n\nn\nI\n\ntnrnsrëae DE\n\nL'AGRICULTURE\n\nI2.\n\nli nous fait également traiter le problème de\nl’utilisation des quotas par les laiterles et organiser les\néventuels transferts permettant d!éviter l'appliCation\ninutile du super prélèvement communautaire.\n\nç v ;\n\nu/\n\n'N...\n\nJ’ai fait décider a BRUXELLES que le \"super prélè—'\nvement” institué'par le règlement communautaire ne\ns'applique qu’au 1er octobre 1980 en zone de plaine et en\nzone défavorisée, et fin mars 1985 en zone de montagne. Ï\n\nPour en atténuer les effets, J‘ai décidé de\nréunir, dès septembre, les représentants de la Profession\npour examiner la possibilité d’effectuer des transferts\nde quotas disponibles d’entreprise a entreprise. en partagean\nles disponibilités entre la réserve nationale, les instances\nrégionales et les laiterles.\n\nAu plan régional, seront enfin créées des assocla—_\ntions de reconversion laitière qui seront consultées sur\nles transferts de quotas et sur l’adaptation des règles\nfixées au plan national pour l'attribution prioritaire\ndes quantités libérées.\n\nÏeiies me paraissent etre les règles qui devront\nprésider à la maîtrise et a la gestion de notre collecte J’\nlaitière. Elles doivent. en effet, concilier le triple\nobjectif de maintien de la souplesse de gestion irnlsrnsäne\n\nà toute entreprise, de l’adaptation a la diversité des\nsituations régionales et du respect d’une nécessaire équité.i\n:‘t 3\n\n1 ‘.\n\n \n\n'MINIST'ÈKË DE L'AGRICULTURE\n\n13.\n\nA\n\nL'industrie laitière est profondément concernée par la mise\nen oeuvre des quotas laitiers, dans son fonctionnement\n\néconomique et vraisemblablement dans ses structures. 0c cette\n\nactivité loue un rôle très important dans notre économie agro—\n\nl\nalimentaire , elle emploie 80 000 salariés dans 500 établissementsi\nindustriels très répartis sur l’ensemble du territoire et\ncontribue donc de manière essentielle a l‘équilibre de notre\ntissu rural. Elle a acquis une notoriété internationale\nremarquable que traduisent un solde de nos écnanges commerciaux\nde 10 milliards de Francs et la primauté technologique qui lui\n\nest reconnue par exemple dans le domaine des produits frais. ll\n\nimporte donc de préserver le potentiel que représente cette\n\nactivité pour notre pays.\n\nLe premier problème rencontré par l’industrie laitière sera\nd’ordre financier : l’introduction des quotas va se traduire\n\npar un plafonnement en volume de son activité, amenuisant les\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nI“.\n\nmarges des entreprises dont l'évolution des coûts ne pourra\n\netre infléchie parallèlement. Or, il est essentiel que vos\n\nentreprises maintiennent leur effort d’investissement.\n\nL’amélioration de la compétitivité par l‘accélération des\ninvestissements dans le domaine de iautomatlsation , ou par le\ndéveloppement d'unités modernes, au détriment sans doute des\nétablissements les plus vétustes, parait constituer le premier\nobjectif. Un deuxième semble se dessiner avec la recherche\nd'une plus grande valeur alputée au travers de produits assurant\nune meilleure valorisation du lait. Enfin devra etre conduite\nune adaptation de l'outil industriel a l‘évolution de la\n\nzr“ a.\ncollecte entre les différentes régions. K g \"ÉNK\n\n\\.\n\n«æ _ l\n‘-«.,_' ’i. . — g;\n\"x.“ r\n\n«a. ..gg’w\n\nCet effort d’investissement devra etre réalisé alors que les\nentreprises auront transitoirement des disponibilités\n\nu\nfinancières amenuisées. Cela implique un soutien incitatif de la\n\npuissance publique : ainsi dans le cadre de la Conférence Laituüe\n\n \n\n \n\ni\nv\n\nÂI’iINI-STÈR—E DE L'AGRICULTURE\n\n15.\n\nune dotation de prêts participatifs du CiFlA de 100 millions\nde francs a été dégagée pour cette année et pourra être\n\n‘ reconduite au cours des deux années suivantes. Ces préts\naiiront des caractéristiques particulièrement attactiveSipour les\n\n- entreprises présentant des plans de modernisation importants :\nseront ainsi pratiqués un différé d’amortissement de 5 ans,\n\npériode d’application des quotas, et un taux d'intérét abaisse\n\na 5 x :pendant cette période . ces prets pourront enfin\n\nreprésenter HO % du financement de ces investissements.\n\nJe pense qu’il s‘agit la d'un outil particulièrement performant\n\npour aider vos entreprises a se moderniser.\n\nBien évidemment vos entreprises continueront a bénéficier des\ncrédits de politique industrielle du Ministère de l’Agriculture\n(FIS et POA) dont les procédures d’attribution feront l'objet\nd'adaptations pour en renforcer le caractère incitatif, et sur\n\nlesquelles J’ai eu récemment l’occasion de m'exprimer.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n16.\n\nCette évolution de notre appareil industriel ne peut manquer\nd'avoir d'importantes répercussions-sur le niveau de l'emploi.\nJ'ai tenu a ce que cet aspect essentiel soit intégré dans la\npolitique que nous devons conduire ensemble pour la modernisation\n\ni . D\n\nDurant la Conférence Laitière une concertation a été engagée\n\nde notre économie laitière.\n\navec les partenairessocklm eta laquelle votre Fédération a bien\névidemment participé. Elle doit se poursuivre au cours des\nprochaines semaines et le souhaite pour ma part qu'elle\ndébouche avant l‘été sur un plan social négocié et traduit dans\nun cadre contractuel. Ce plan devra mobiliser tous les\nindustruments disponibles : actions de conversion, conventions\nde formation, pré-retraites avec l‘aide du F.N.E. et contrats\nde solidarité pour la réduction de la durée au travail et le\n\nl\ndéveloppement de la productique.\n\n./...\n\n \n\n« amantes DE L'AGRICULTURE.\n\n17.\n\nJ‘en appelle a vous tous pour que ce problème social soit\ntraité de manière satisfaisante, et le puis vous assurer que\n\ndans ce cadre le soutien de la puissance publique ne vous sera\n\npas COIIID té .\n\nLe temp. es facilités dans le domaine laitier est assurément\nrévolu : produire toujours plus sans s’assurer du débouché\n\nde ses productions en comptant seulement sur des financements\ncommunautaires pour désengorger les stocks est une politique_\nqui a définitivement rencontré ses limites : Je sais d’ailleurs\n\nque ce n’est pas celle suivie dans son ensemble par l'industrie\n\nlaitière française.\n\nBien au contraire ses hautes qualités technologiques, la très\n\nF grande valeur commerciale de ses produits lui donnent des atouts\n\n \n\nI'IINIS I ÈRE UE L‘AGRICULTURE\n\n18.\n\nessentiels pour la mise en oeuvre d’une nxwene‘pnitKMeiaiüère.\nCette filière prise dans son ensemble souffre toutefois de son\ninsuffisante modernisation comparée a celle de ses concurrents\nde l‘Europe du Nord. La politique de maîtrise de la production\nque le vous propose de mettre en place me parait pouvoir\nréaliser cette nécessaire modernisation de manière accélérée.\n\n. I\nJ'aurai en ce qui me concerne le constant souci de préserver\net d'améliorer les conditions de compétitivité de notre\nindustrie laitière i la proposition française en faveur des\nquotas par laiterie vous donne une responsabilité essentielle\npour la mlseenioeuvre de cette politique : nous devons la\n\nI'ÉUSSII' ensemble.\n\n \n\n \n\n", "key_words": {"ASSEMBLÉE": 1, "GÉNÉRALE": 1, "FÉDÉRAIION": 1, "INDUSIRIES": 1, "PRONONCEE": 1, "Monsieur": 1, "Michel": 1, "FRANCE": 4, "ASSURE": 1, "PRÉSIDENCE": 1, "CONDUII": 2, "PRÉSIDER": 1, "NINISIRES": 1, "SAVEZ": 2, "DÉCISION": 1, "PARTICIPER": 1, "ASSEMBLÉES": 1, "SÉNÉRALES": 1, "UUELUUES": 1, "RARES": 1, "PROFESSION": 1, "AUTANT": 1, "ACCEPIER": 1, "HASARD": 1, "CALENDRIER": 1, "AHENE": 1, "LENDEMAIN": 1, "DECISIONS": 1, "DEVANT": 2, "CONFÉRENCE": 1, "LAITIERE": 5, "PARTIES": 1, "INTERESSEES": 1, "VOTRE": 4, "CONSEIL": 1, "MINISTRES": 1, "ARRETERA": 1, "ÉCHANGES": 1, "APPROFONDIS": 1, "AUCUN": 2, "NOUVEAU": 2, "APPDRIÉ": 1, "DÉCISIONS": 1, "PREÜCCUPAÏIONS": 1, "VIENT": 1, "ASSOUADNOÏRE": 1, "DONNENI": 1, "REPRECISER": 1, "CERTAIN": 1, "POINTS": 1, "ORIENTATIONS": 1, "ARRETEES": 1, "AVEZOUALIFTEE": 1, "SIIUAIION": 1, "MARCHES": 2, "INTERNATIONAUX": 1, "DONNER": 2, "VAINS": 1, "ESPOIRS": 1, "RESURBÏION": 1, "SITUATION": 2, "EXCEDENTAIRE": 1, "LAOUELLE": 1, "PRETENDRE": 1, "CEIIE": 2, "CARACTÈRE": 1, "CONJONCTUREL": 1, "PASSE": 1, "COMMISSION": 3, "AVAIT": 1, "REUSSI": 1, "EFFET": 3, "ASSURER": 1, "STOCKS": 1, "DONNÉE": 1, "FONDANENIALE": 1, "INIERVENUE": 1, "DEPUIS": 2, "SIOCKS": 1, "EXCËDENÏAIRES": 1, "SUPÉRIEUR": 1, "AUCUNE": 1, "ÉCONONIOUE": 1, "CONCEVADLE": 1, "LAISSER": 1, "PERPÉIUELLE": 1, "REGLEMENT": 1, "NILLIARDS": 1, "FRANCS": 1, "INSCRIIS": 1, "DUOUEI": 1, "SOUTIEN": 1, "MARCHE": 2, "LAITIER": 1, "AURAIENT": 2, "MAITRISE": 1, "PRODUCTION": 4, "COMMUNAUTAIRE": 1, "IMPOSEECOMME": 1, "INELUCTABLE": 1, "NECESSITE": 2, "RESPONSABLES": 1, "POLITIOUES": 1, "RETARDER": 1, "ASSUREIENT": 1, "RESOURD": 1, "PROBLEME": 1, "ETAIT": 1, "FAIRE": 3, "PESER": 1, "MENACE": 1, "MORTELLE": 1, "COMMUNE": 1, "CONDUITE": 1, "FAILLITE": 1, "FINANCIERE": 1, "ECHEANCE": 1, "DESORGANISATION": 1, "AURAIT": 4, "CONTRAINTES": 1, "CONCERNE": 1, "NOTRE": 3, "RAPIDE": 1, "PARTENAIRES": 3, "CONDUIT": 1, "ACCORDER": 1, "ACCRUES": 1, "MOMENT": 1, "DELEGATION": 1, "FRANCAISE": 1, "DISPOSITIONS": 1, "LARGEMENT": 2, "PROPOSITIONS": 1, "CETTE": 2, "POSITION": 1, "EMPORTE": 2, "TENUS": 1, "CONTINGENTEMENT": 2, "PHYSIQUE": 1, "CAPABLE": 1, "SACRIFICE": 1, "ACCORDS": 1, "SUGGERE": 1, "PARATT": 1, "INCONTESTABLE": 1, "ELEGANCE": 1, "FORMULE": 1, "AFFIRMER": 1, "FRANCEE": 1, "ABORD": 1, "MODIFIER": 1, "PROPOSITION": 1, "RECOURS": 1, "EXCLUSIF": 1, "OUOTAS": 1, "TELLE": 1, "SOLUTION": 1, "SERAIT": 2, "CNAOUE": 1, "PRODUCIEUR": 1, "FRANCAIS": 1, "COMMUNAUIÉ": 1, "OUANIIIÉ": 1, "ACUUIIIER": 1, "ÉIAII": 1, "CLAIREMENI": 1, "RÈGLE": 1, "SELON": 1, "LANUELLE": 1, "CESSAIION": 1, "REMPLACEMENI": 1, "EMPLOVER": 1, "LAPIDAIRE": 1, "OUOIA": 2, "LIBRE": 1, "PORIER": 1, "PRINCIPALEMENI": 1, "CONNAII": 1, "FORIE": 1, "PROPORIION": 1, "RÉDUCIION": 1, "COLLECIE": 1, "LAIIIERE": 1, "SECONDE": 1, "CONSÉOUENCE": 2, "FIGER": 1, "COLLECTE": 3, "MODERNISÉE": 1, "CELLE": 1, "PRINCIPAUX": 1, "ANNUELLE": 1, "EXPLOITATION": 1, "INSTAURATIDN": 1, "UUOTAS": 1, "PRODUCTEURS": 1, "HANDICAP": 1, "INDUSTRIE": 1, "OBTENU": 1, "MEMBRES": 2, "PUISSEMT": 1, "RÉPARTIR": 1, "RÉFÉRENCE": 1, "NATIONALE": 1, "ENTRE": 1, "RÉSULTAT": 1, "PARAÎT": 1, "PERMETTRE": 1, "SOUPLESSE": 1, "GESTION": 1, "DENOS": 1, "VOEUX": 1, "EFFETS": 1, "CHOIX": 1, "OUVRE": 1, "COMPENSER": 1, "MOINS": 1, "CROISSANCE": 1, "LIVRAISONS": 1, "BAISSE": 2, "ENFIN": 2, "SOULIGNER": 2, "AUTRES": 1, "ASPECTS": 1, "CALCUL": 1, "REFERENCE": 1, "CHACUN": 1, "CONDUIRA": 1, "GLOBALEMENT": 1, "VOLUME": 1, "REPARTISSENT": 1, "RAPPELLE": 1, "COURS": 2, "PRESENTE": 1, "CAMPAGNE": 1, "SUPÉRIEURE": 1, "JUSTE": 1, "VERRA": 1, "EUROPÉENNE": 1, "CROÎTRE": 1, "TERME": 1, "DONNE": 1, "DISPARATTRE": 1, "CONSIITUENT": 1, "CONCURRENCE": 1, "nouveau": 1, "règlement": 2, "laitier": 2, "constitue": 1, "profond": 1, "pouvait": 1, "réalisée": 1, "concertation": 4, "partenaires": 1, "laitière": 14, "enfin": 2, "apparU": 1, "comme": 1, "objectif": 1, "primordial": 1, "préserver": 2, "dynamisme": 1, "compétitivité": 3, "production": 5, "transformation": 2, "fleurons": 1, "conduit": 1, "tenir": 1, "parties": 2, "retrouvée": 1, "votre": 3, "qualifier": 1, "parait": 3, "faire": 1, "piètre": 1, "qualité": 2, "naitre": 1, "auxquels": 1, "fédération": 1, "largement": 1, "aurait": 1, "contraire": 2, "conception": 1, "amené": 1, "proposer": 1, "décisions": 1, "COnseil": 1, "demain": 1, "cette": 10, "considérations": 1, "animé": 1, "faites": 1, "Gouvernement": 2, "cours": 4, "permettre": 1, "France": 1, "respecter": 1, "engagements": 1, "Communauté": 1, "sauvegarder": 1, "capacité": 1, "modernisation": 4, "niveau": 4, "celui": 1, "grave": 1, "dégradation": 1, "revenu": 1, "indiqué": 1, "affecter": 1, "enveloppe": 1, "mesures": 2, "maitrise": 1, "seraient": 1, "affectés": 1, "financement": 2, "cessation": 4, "livraison": 3, "conférence": 2, "permis": 2, "confirmer": 1, "toutes": 1, "simplement": 1, "apparu": 1, "dispositif": 2, "composé": 1, "types": 1, "rentrer": 1, "détail": 1, "arreté": 1, "Conseil": 1, "indiquer": 1, "devrait": 2, "comporter": 1, "allocation": 1, "annuelle": 1, "ouverte": 1, "cesser": 1, "Calculée": 1, "litre": 1, "limite": 1, "plafond": 2, "serait": 2, "versée": 2, "annuellement": 1, "agriculteurs": 2, "bénéficieraient": 1, "législation": 1, "MINISTÈRE": 1, "prime": 2, "mémés": 1, "baSes": 1, "conversion": 2, "accordée": 1, "productions": 2, "animales": 1, "abandonnant": 1, "toute": 2, "départ": 1, "dégager": 1, "deAalt": 1, "couvrant": 1, "ainsi": 3, "tendanciel": 1, "collecte": 5, "nécessaires": 1, "ramener": 1, "dessous": 1, "délais": 1, "oeuvre": 3, "décision": 1, "individuelle": 1, "librement": 1, "plusieurs": 1, "dizaines": 1, "milliers": 1, "pourront": 4, "porter": 1, "plein": 1, "effet": 1, "campagne": 2, "guère": 1, "espérer": 1, "réduire": 1, "premier": 2, "pourra": 2, "évité": 1, "producteurs": 3, "baisse": 1, "souhaitées": 1, "grande": 3, "entreprises": 7, "Elles": 2, "plafonnement": 2, "déterminée": 1, "diminuée": 1, "tenant": 1, "compte": 1, "activité": 1, "avril": 1, "cessations": 1, "marges": 1, "souplesse": 2, "raisons": 1, "évidentes": 1, "laissée": 1, "entièrement": 1, "libre": 1, "certain": 1, "nombre": 1, "soient": 1, "règles": 2, "seront": 3, "cahier": 2, "adaptations": 1, "régionales": 2, "pourraient": 1, "charges": 1, "exploitations": 1, "travaux": 1, "préciser": 1, "ordre": 1, "priorités": 1, "pourrait": 1, "suivant": 1, "titulaires": 1, "plans": 3, "ensuite": 1, "Jeunes": 1, "autres": 1, "catégories": 1, "répartition": 1, "équitable": 1, "limitation": 1, "entre": 4, "indispensable": 2, "atteint": 1, "livraisons": 2, "supérieures": 1, "bénéficieront": 1, "référence": 1, "supplémentaire": 1, "ayant": 1, "affectélels": 1, "devra": 4, "conduire": 2, "révision": 1, "objectifs": 1, "prévus": 1, "certains": 2, "mécanisme": 1, "maîtrise": 3, "divers": 1, "systèmes": 1, "place": 2, "privilégier": 1, "livreurs": 1, "continueront": 2, "appliquer": 1, "telles": 1, "pratiques": 1, "leurs": 1, "nationale": 1, "inégalités": 1, "renoncent": 1, "façon": 1, "unilatérale": 1, "plupart": 1, "aides": 1, "nécessaire": 3, "important": 2, "restruCturation": 1, "accompagné": 1, "parallèle": 1, "arrété": 1, "préparation": 1, "laits": 1, "mauvaise": 1, "également": 1, "traiter": 1, "problème": 3, "quotas": 5, "laiterles": 1, "organiser": 1, "transferts": 2, "permettant": 1, "super": 1, "prélèvement": 1, "décider": 1, "BRUXELLES": 1, "communautaire": 1, "octobre": 1, "plaine": 1, "atténuer": 1, "décidé": 1, "représentants": 1, "examiner": 1, "possibilité": 1, "disponibles": 2, "disponibilités": 1, "réserve": 1, "créées": 1, "reconversion": 1, "consultées": 1, "national": 1, "quantités": 1, "paraissent": 1, "gestion": 2, "notre": 5, "concilier": 1, "maintien": 1, "diversité": 1, "respect": 1, "profondément": 1, "concernée": 1, "vraisemblablement": 1, "économie": 2, "emploie": 1, "salariés": 1, "répartis": 1, "territoire": 1, "manière": 3, "essentielle": 1, "acquis": 1, "notoriété": 1, "traduisent": 1, "solde": 1, "écnanges": 1, "milliards": 1, "Francs": 1, "primauté": 1, "technologique": 1, "reconnue": 1, "exemple": 1, "domaine": 3, "produits": 3, "potentiel": 1, "représente": 1, "rencontré": 2, "financier": 1, "volume": 1, "amenuisant": 1, "coûts": 1, "infléchie": 1, "essentiel": 2, "maintiennent": 1, "effort": 2, "iautomatlsation": 1, "détriment": 1, "doute": 1, "constituer": 1, "deuxième": 1, "semble": 1, "dessiner": 1, "valeur": 2, "alputée": 1, "travers": 1, "meilleure": 1, "valorisation": 1, "Enfin": 1, "adaptation": 1, "industriel": 2, "différentes": 1, "réalisé": 1, "alors": 1, "auront": 1, "transitoirement": 1, "implique": 1, "soutien": 2, "incitatif": 1, "publique": 2, "cadre": 3, "Conférence": 2, "dotation": 1, "prêts": 1, "participatifs": 1, "CiFlA": 1, "francs": 1, "dégagée": 1, "année": 1, "reconduite": 1, "années": 1, "caractéristiques": 1, "particulièrement": 2, "attactiveSipour": 1, "présentant": 1, "importants": 1, "pratiqués": 1, "différé": 1, "période": 1, "prets": 1, "pense": 1, "outil": 1, "aider": 1, "évidemment": 1, "bénéficier": 1, "politique": 3, "industrielle": 1, "Ministère": 1, "procédures": 1, "feront": 1, "renforcer": 1, "caractère": 1, "récemment": 1, "évolution": 1, "appareil": 1, "aspect": 1, "intégré": 1, "devons": 2, "ensemble": 3, "Laitière": 1, "partenairessocklm": 1, "laquelle": 1, "Fédération": 1, "poursuivre": 1, "semaines": 1, "souhaite": 1, "avant": 1, "social": 2, "négocié": 1, "traduit": 1, "mobiliser": 1, "actions": 1, "solidarité": 1, "réduction": 1, "durée": 1, "travail": 1, "amantes": 1, "appelle": 1, "assurer": 1, "puissance": 1, "COIIID": 1, "facilités": 1, "produire": 1, "toujours": 1, "comptant": 1, "seulement": 1, "désengorger": 1, "stocks": 1, "définitivement": 1, "limites": 1, "celle": 2, "suivie": 1, "hautes": 1, "qualités": 1, "commerciale": 1, "donnent": 1, "filière": 1, "prise": 1, "souffre": 1, "toutefois": 1, "comparée": 1, "propose": 1, "mettre": 1, "concerne": 1, "constant": 1, "souci": 1, "conditions": 1, "proposition": 1, "française": 1, "faveur": 1, "laiterie": 1, "donne": 1, "responsabilité": 1, "mlseenioeuvre": 1}}