{"id": "24_01_1986-Aurillac", "date": "24_01_1986", "lieu": "Aurillac", "longitude": 2.447632013274334, "latitude": 44.92770907079643, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "AURILLAC — 2R JANVIER 1986\n\nBONJOUR RENE!\n\nCHERS AMIS}\n\n \n\nC'EST A L'INVITATION DE RENÉ SOUCHON OUE JE VIENS TENIR '”\nICI AVEC vous MA SIx' SEPT ou HUITIÈME, TOUT DÉPEND DE\n\nCE OUE L' ON COMPTE, MANIFESTATION ÉLECTORALE DANS CETTE\n\nCAMPAGNE OUE NOUS VOULONS FORT ACTIVE ICI A AURILLAC,\n\nPEUT ÊTRE LA PLUS HAUTE PRÉFECTURE DE FRANCE. LAISSEz— MOI\n\nDIRE D' ABORD MON PLAISIR DE RETROUVER CETTE VILLE OUE\n\nJ’AI SOUVENT TRAVERsÉE ET A LAOUELLE ME LIE LE SOUVENIR\n\nDE OUELOUES RÉUNIONS CHALEUREUSES.\n\nET RENÉ M’ A CONVIÉ A VENIR vous ADRESSER LA PAROLE.\nD’UNE CERTAINE FAÇON c' EST ÉTRANGER: IL A ÉTÉ MON SECRÉ-\nTAIRE D ‘ETAT. J 'AI ÉTÉ SON MINISTRE JE VAIS vous FAIRE\nUN AVEU : MINISTRE ET SECRÉTAIRE D ’ETAT. C EST SOUVENT\nUN COUPLE MAUDIT. L’ UN NE CHOISIT PAS L’ AUTRE, L’ AUTRE\nNE PEUT PAS REFUSER L' UN. L'UN SE CROIT LE PATRON,\n\nL' AUTRE PRÉTEND L ÉTRE CHEz LUI. Tous DEux ONT UN ÉGAL\nBESOIN D 'EXISTER. CHACUN ENTEND SIGNER CE OUI SE FAIT DE\nBIEN. D INDISCUTABLE, ET CHACUN EST TENTÉ DE REPASSER A\nL 'AUTRE LES DOSSIERS DIFFICILES où L’ ON N 'ÉVITE PAS LES\nMESURES OUI FONT MAL. TOUT EST EN PLACE POUR OUE NAISSE\nLA MÉFIANCE. PARFOIS L' ANTIPATHIE, SINON PLUS GRAVE !\n\n0R: CE NE FUT PAS LE CAS. NOUS ÉTIONS FIERS TOUS DEUX\nDE CONSTITUER DANS CE GOUVERNEMENT LE BINÔME MINISTRE-\nSECRÉTAIRE D ETAT QUI S ENTENDAIT VISIBLEMENT LE MIEUX.\n\nIÛVI/Ill\n\nIL v A A CELA UNE BONNE RAISON : RENÉ SOUCHON A FAIT CE\nOU'IL A VOULU. ET IL A FAIT CE OU'IL A VOULU PARCE OUE\nJ’AVAIS CONFIANCE. J’AVAIS EN EFFET DEUX GRANDS SOUCIS\nL' UN, LA FILIÈRE BOIS A CAUSE DE L'EMPLOI ET DE NOTRE\nBALANCE DES PAIEMENTS, ET L AUTRE LA MONTAGNE TOUT\nSIMPLEMENT PARCE OUE J' AIME LA MONTAGNE ET OUE J' AI UNE\nMÈRE SAVOYARDE. QUAND J’ AI DÉCOUVERT OUE MES OEux SOUCIS\nCORRESPONDAIENT CHEZ LUI A DES PASSIONS ENTHOUSIASTES ET\nCOMBATTIVES. J’ AI EU CONFIANCE. JE NE LA LUI AI PAS\nMARCHANDÉE. DU COUP IL A Pu SE BATTRE ET IL L' A BIEN FAIT.\nLA LOI MONTAGNE EST ENFIN. APRÈS COMBIEN DE SIÈCLES ? LE\nPREMIER CADRE JURIDIOuE SÉRIEux Où SE DÉFINISSENT ET SE\nCOORDONNENT LES MULTIPLES ACTIONS DE L 'ETAT AU SERVICE\nDE CETTE PRIORITÉ Ou’ IL A ENFIN RECONNUE A NOS ZONES DE\nMONTAGNE. ET LA LOI \"FORET” EST AUSSI UN OUTIL DÉCISIF\nPOUR LE REDRESSEMENT DE NOTRE FILIÈRE MENAcÉE.\n\nVOTRE BEAU DÉPARTEMENT A FOURNI BIEN DES HOMMES POLITIOUES\nA LA FRANCE. PAUL DOUMER ET GEORGES POVPIDOU NOTAMMENT. JE\nNE CROIS PAS OU' IL EN AIT JAMAIS PRODUIT UN POUR OUI LA\nMONTAGNE ET LA FORET CONSTITUENT DES ENGAGEMENTS AUSSI\nEXCLUSIFS ET AUSSI DÉTERMINÉS. INDÉPENDAMMENT DES PROBLÈMES\nNATIONAUX DONT JE VAIS MAINTENANT vous PARLER vous AVEz\nUN INTÉRÊT LOCAL ÉVIDENT A ASSURER A RENÉ SOUCHON UNE\nMAJORITÉ AUSSI FORTE OUE POSSIBLE. CE SERAIT UN VOTE\nINTELLIGENT.\n\nNOUS VIVONS UNE ÉTRANGE CAMPAGNE. LES ENJEUXEN SONT CONSI-\nDÉRABLES. ET SI J OSE DIRE LES SOCIALISTES SONT PARTIS\nAVEC UN HANDICAP OU’ILS SONT DÉJÀ EN TRAIN DE REMONTER.\nJ’AI FAIT REMAROUER DÉJA OUE LA SITUATION EST DIFFICILE:\nTous LES SPORTIFS. ET D 'ABORD LES ALPINISTES ET LES MARINS\nSAVENT OUE L' ON NE FRANCHIT BIEN OUE LES DIFFICULTÉS OUE\nL' ON A SOIGNEUSEMENT ANALYSÉES ET MESURÉES. C‘ EST MA\n\n.../...\n\nMEILLEURE MANIÈRE DE vous DIRE MON OPTIMISME. IL RESTE OUE.\nET c ’EST LA OUE LA CAMPAGNE EST ÉTRANGE LES VÉRITABLES\nENJEUX SONT PEU DISCUTÉS ALORS OUE LE DÉBAT PUBLIC EN CE\nMOMENT'SEMBLE SE LIMITER Aux ZIZANIES INTERNES.DES DEUX\nCOALITIONS ET A LA FORME RESPECTIVE DEs DIFFÉRENTSg\nPROTAGONISTES I\n\nUNE CHOSE EST POUR MOI ÉVIDENTE : L’OBJECTIF DES SOCIALISTES.\nOUI EST DE PROGRESSER SUFFISAMMENT POUR ÉVITER A LA FRANCE\nUNE POLITIOUE AGRESSIVEMENT REVANCHARDE ET ASSURER LA\nCONTINUITÉ SUR LES ÉLÉMENTS ESSENTIELS DU DESTIN NATIONAL.\n\nA TOUTES CHANCES D‘ÉTRE ATTEINT_SI LA PLUPART DES ÉLECTEURS\nANALYSENT ET COMPRENNENT BIEN LES ENJEUX ESSENTIELS DE\n\nL’ÉLECTION.\n\nC'EST POUROUOI JE VAIS ÿ REVENIR. D’ABORD SUR LE PLAN\nPRATIQUE PUIS SUR LE PLAN CONSTITUTIONNEL ET SURTOUT\nNATURELLEMENT SUR LE PLAN POLITIOUE.\n\nm\n\nNE NOUS TROMPONS PAS SUR LA SIGNIFICATION DES ÉLECTIONS\nDE MARS. ELLES SONT NOUVELLES. PROFONDÉMENT NOUVELLES.\n\nD’ ABORD PARCE OUE LE MODE DE SCRUTIN EST NOUVEAU. MAIS\nAUSSI PARCE OUE L’ ON NE VOTERA PAS SEULEMENT POUR ÉLIRE\nDES DÉPUTÉS. MAIS AUSSI POOR ÉLIRE DES CONSEILLERS RÉGIo-\nNAUX. ET CELA AUSSI EST UNE PREMIÈRE. UNE GRANDE PREMIÈRE.\nET PUIS ENFIN. ET SURTOUT. PARCE OUE LA SITUATION OUI\nSORTIRA DE CES ÉLECTIONS SERA SELON TOUTE VRAISEMBLANCE\nSANS PRÉCÉDENT DANS L‘HISTOIRE DE LA VÉME RÉPUBLIOUE.\n\nMAIS J’v REVIENDRAI TOUT A L'HEURE.\n\nDll/IOI\n\nVous LE SAVEz. AVANT ON VOTAIT POUR UN DÉPUTÉ. DANS UNE\nCIRCONSCRIPTION I SI Au PREMIER TOUR PERSONNE NE L'EMPORTAIT.\nLE SECOND TOUR TRANCHAIT. CETTE MÉCANIOUE NOUS ÉTAIT DEVENUE\nSI FAMILIÈRE OUE NOUS AVONS Du MAL A IDENTIFIER LES EFFETS\n\nDE CELLE OUI LA REMPLACE. PRENONS UN INSTANT POUR Y RÉFLÉCHIR.\n\nON A SOUVENT DIT OUE LE SCRUTIN D'ARRONDISSEMENT A DEUX\nTOURS. L’ANCIEN SYSTÈME. PERMETTAIT DEUX ATTITUDES. Au\nPREMIER TOUR. ON EXPRIMAIT SA MAUVAISE HUMEUR. ON RALAIT.\nON SANCTIONNAIT. Au SECOND TOUR, ON CHOISISSAIT CEUX A OUI\nL'ON SOUHAITAIT CONFIER LES RESPONSABILITÉS DU POUVOIR.\n\nLE CHANGEMENT DE MODE DE SCRUTIN —L’ADOPTION DU SCRUTIN\nPROPORTIONNEL A UN TOUR— SUR LEOUEL JE ME SUIS DÉJA\nBEAUCOUP EXPRIME. MODIFIE LES DONNÉES DU PROBLÈME. NOUS\nNE VOTONS OU'UNE SEULE FOIS. LE RISOUE EST BIEN CONNU :\nC’EST L'ÉPARPILLEMENT DES VOIX ET L’EFFRITEMENT DES\nMAJORITÉS. NOUS DEVONS TOUT FAIRE POUR OUE CE RISOUE NE\nSE RÉALISE PAS. CE VOTE NE PEUT PAS NE DOIT PAS ÉTRE UN\nVOTE IRRÉFLÉCHI : IL S'AGIT TOUT DE SUITE DE DÉFINIR LA\nCOMPOSITION DE L ASSEMBLÉE ET PAR DELA L 'ASSEMBLÉE LE-\nGOUVERNEMENT.\n\nET PUIS. N’OUBLIONS PAS OUE L AUTRE VOTE CELUI OUE NOUS\nALLONS ÉMETTRE POUR ÉLIRE DES CONSEILLERS RÉGIONAUX. EST\nDE LA PLUS GRANDE IMPORTANCE. L'UNE DES GRANDES OEUVRES\nACCOMPLIES PAR LA GAUCHE PENDANT LA LÉGISLATURE OUI\n\ns ’ACHÈVE. C ’EST LA DÉCENTRALISATION. ET L ’ÉLECTION DES\nCONSEILLERS RÉGIONAUX EN EST POUR BEAUCOUP D ’ENTRE Nous\nLA PREMIÈRE MANIFESTATION OUI NOUS TOUCHERA PERSONNEL—\nLEMENT. DIRECTEMENT._ BIEN DES CHOSES ONT CHANGE DANS\n\nL’ EXERCICE DU POUVOIR LOCAL. DANS LES CIRCUITS ADMINIS-\nTRATIFS. MAIS. A TOUT PRENDRE. LES BUREAUX DE LA SÉCURITÉ\nSOCIALE. DE LA POSTE. DE_LA_PRÉFECTURE_N’ ONT PAS CHANGE\nD EMPLACEMENT. ET LES RÈGLES OU'ON Y APPLIOUE NE SE\nMODIFIENT OUE LENTEMENT.\n\n|>l.|/'I.\n\n \n\nL. 4 S. '\n\nAUSSI CETTE ÉLECTION SERA'T—ELLE UNE PREMIÈREI‘LA MARQUE\nTANGIBLE DE CE OUI A ETÉ'ACCOMPLI. LA RÉGION EST UNE\nCOLLECTIVITÉ TERRITORIALE A LAQUELLE JE CROIS. J'Y CROIS\n\nMÊME BEAUCOUP J Y CROIS PARCE OU ELLE EST UN REGROUPEMENT\nOÙ PEUVENT A LA FOIS S EXPRIMER DES IDENTITES 'ET OUI SAIT\n\nMIEUX OUE vous LA FORCE DE L ’IDENTITÉ RÉGIONALE F ET EN\nMÉME TEMPS UN BON CADRE D ’ACTION. uN CADRE D' ACTION\nMODERNE. BIEN ADAPTÉ Aux PROBLÈMES DE L‘ ACTION ÉCONOMIOUE\nET ADMINISTRATIVE D 'AUJOURD’ HUI. PUIs— —JE RAPPELER OU' EN\n1966 J’ AI PUBLIE UN LIVRE \"DÉCOLONISER LA PROVINCL DANS\n\nLEOUEL JE SOULIGNAIS L URGENCE ET L IMPORTANCE DU PROBLÈME.\n\nIL Y A VINGT ANS DÉJA! LA PATIENCE EN POLITIOUE EST UNE\nGRANDE VERTU ! m.\n\nQUAND J’ÉTAIS MINISTRE DU PLAN ET DE L’AMÉNAGEMENT DU\nTERRITOIRE. J’AI CRÉÉ OUELOUE CHOSE D’IMPORTANT : LES\nCONTRATS DE PLAN ETAT—RÉGIONS. DES LA MÉCANIOUE LANCÉE.\nJ’AI vu L’INTÉRÉT DE TOUS CROITRE ET EMBELLIR. ET LE\nSÉRIEux DU TRAVAIL OUI A ÉTÉ ACCOMPLI POUR PRÉPARER CES\nCONTRATS DE PLAN. L’ AMPLEUR DES CONSULTATIONS OUI ONT Eu\n-LIEU. LA MOBILISATION AUTOUR DE CET ENJEU M ONT IMPRES-\nSIONNÉ. C' ÉTAIT POURTANT LA PREMIÈRE VRAIE GRANDE NÉGOCIA—\nTION GÉNÉRALE ENTRE L ’ETAT ET UNE COLLECTIVITÉ OUI\nRÉFLÉCHISSAIT A SON DEVENIR.\n\nJ' AI Eu UNE AUTRE GRANDE SATISFACTION : c ’EST OUE TOUTES\nLES RÉGIONS ONT SIGNÉ LEUR CONTRAT DE PLAN AVEC L TTAT.\nOUELLE OUE SOIT LEUR COULEUR POLITIOUE. J Y AI VU LA\nPREUVE OUE L ’OEUVRE ACCOMPLIE. LA DÉCENTRALISATION. LA\nRÉFORME DE LA PLANIFICATION. PAR DELA LES CRITIOUES\nPOLITICIENNEs. ÉTAIT BEL ET BIEN ACCEPTÉE DE TOUS OU ’ELLE\nFAISAIT DÉSORMAIS PARTIE Du PATRIMOINE COMMUN DE CE PAYS.\nET OU ELLE s’ INSCRIVAIT DONC DANS LA DURÉE. JE CROIS OUE\nLA GAUCHE N’ EST JAMAIS AUTANT ELLE— —MÉME OUE OUAND SON\nOEUVRE FINIT PAR DEVENIR LE PATRIMOINE DE TOUS.\n\nQlI/Ill\n\nq/I—W\n\nsâmuûäq\n\nCELA NE VEUT PAS DIRE OU’IL NE FAILLE PAS LUTTER. Vous\nvous RAPPELEz SANS DOUTE Au MILIEU DE OUELLES VOCIFÉRA—\nTIONS S'EST FAITE LA DÉCENTRALISATION. IL A FALLU DU\nCOURAGE POUR ALLER DE L'AVANT. Nous L’AVONS FAIT. ET\n\nCE N’ÉTAIT PAS UNE MINCE AFFAIRE. JE CROIS OU’IL N’Y A\nJAMAIS Eu DANS L’HISTOIRE DE_CE PAYS DE RÉFORME OUI AIT\nIMPOSE UN TEL TRAVAIL LÉGISLATIF ET RÉGLEMENTAIRE; Nous\nAVONS TENU BON. ET NOUS AVONS BIEN FAIT.\n\nJE NOTE OUE LA DROITE NE SOUFFLE MOT A CE SUJET DANS SA\nPLATEFORME COMMUNE. C’EST PARCE OU'ELLE NE PEUT PAS NE\nPAS RECONNAITRE OUE C’EST UNE BONNE RÉFORME. ET OU’ELLE\nNE PEUT PAS IGNORER OU'ELLE AVAIT TOUJOURS ÉTÉ INCAPABLE\nDE LA FAIRE ALORS OU’ELLE EN PARLAIT DEPUIS VINGT ANS.\nMAIS C'ÉTAIT TOUT CE OU’ELLE FAISAIT : ELLE EN PARLAIT.\nELLE EN DISCUTAIT INDÉFINIHENT. NOUS.NOUS AVONS AGI.\nNous AVONS FAIT LES CHOSES.\n\nVENONS-EN AUX ENJEUX OUE J’APPELLERAI CONSTITUTIONNELS.\nC’EST—A—DIRE CEUX OUI CONCERNENT LA MARCHE DU PAYS DANS\nLE CADRE DE SES INSTITUTIONS APRÈS LE 16 MARS 1986.\n\nLA GRANDE NOUVEAUTÉ DE CES ÉLECTIONS. APRÈS LE FAIT\n\nOU 'ELLES SOIENT DOUBLES. NATIONALES ET RÉGIONALES ET\n\nLE MODE DE SCRUTIN. C 'EST OUE SELON TOUTE VRAISEMBLANCE\nLE PARTI SOCIALISTE NE RETROUVERA PAS LA MAJORITÉ ABSOLUE\nOU’ IL A A L' HEURE ACTUELLE A L 'ASSEMBLÉE NATIONALE.\n\nLA PROGRESSION DE NOS CANDIDATS OUE FAIT APPARAITRE LES\nSONDAGES EST SIGNIFICATIVE. ELLE EST EN OUTRE ENCOURA-\nGEANTE. MAIS ELLE NE RÉSOUD PAS ENCORE LE PROBLÈME.\n\nIII/III\n\nET LA VIOLENCE DES ATTAOUES DU PARTI COMMUNISTE CONTRE\nLES SOCIALISTES. BIEN PLUS FORTE OUE DANS SES ATTAOUES\nCONTRE LA DROITE. MONTRE BIEN OUE CE PARTI PARAIT\nAUJOURD’HUI DÉCIDE A TOUT FAIRE POUR OU’IL NE PUISSE\nPAS Y AVOIR UNE MAJORITÉ DE GAUCHE A L’ASSEMBLÉE\nNATIONALE... ENCORE OUE GEORGES MARCHAIS DEVANT LES\nRÉACTIONS DE L’OPINION PUBLIOUE. AIT DISCRÈTEMENT\nINFLÉCHI. A ”L’HEURE DE VÉRITÉ\" AVANT HIER SOIR ILES\nPOSITIONS DU P C. EN NE TRUCIDANT L 'UNION DE LA GAUCHE\nOUE B’ UNE MAIN HÉSITANTE.\n\nIL RESTE OUE TOUT CELA POSE LE PROBLÈME DE LA COHABITATION.\n\nJE DIRAI. AVEC UNE CERTAINE BRUTALITÉ. QUE CE N EST PAS\n\n. MON PROBLÈME. D’ ABORD PARCE OUE C 'EST L HYPOTHÈSE DE LA\n\nDÉFAITE. L 'HYPOTHÈSE où R.P.R. ET U.D.F. FORMENT UNE\nMAJORITÉ CAPABLE DE SOUTENIR UN GOUVERNEMENT. ET JE ME\nBATS JUSTEMENT POUR ÉVITER CETTE SITUATION. Nous VERRONS\nBIEN ALORS. Nous N’AVONS PAS FINI DE PROGRESSER.\n\nLA COHABITATION CE N'EST PAS MON PROBLÈME. PARCE OUE CE\nN’EST PAS LE PROBLÈME DE LA GAUCHE. C’EST LE-PROBLÈME\n\n‘DE LA DROITE. C‘EST ELLE OUI CHERCHE A CRÉER CETTE\n\nSITUATION POLITIOUE NOUVELLE._IL LUI REVIENT DONC DE\nNOUS PROUVER OUE LA SOLUTION POURRAIT ÉTRE VIABLE LA\nCHARGE DE LA PREUVE INCOMBE A N\". GISCARD D’ ESTAINC.\nBARRE. CHIRAC. OUI VEULENT REVENIR AU POUVOIR. PAS A\nNOUS OUI VOULONS Y RESTER. CERTAINS NE SE PRIVENT PAS\nD’ AILLEURS DE JOUER LES PROFESSEURS RUE DE LECONS .\nENTENDONS- NOUS I ET OUE DE CONTRADICTIONS DE DISCOR-\nDANCES. DE DISSONANCES. LES PROFESSEURS DE COHABITATION\nNE MANOUENT PAS MAIS AUCUN DE DIT LA MÉME CHOSE ENFIN\nc' EST LEUR AFFAIRE I QU’ ILS CONTINUENT AINSI ET LEURS\nCLASSES SERONT RAPIDEMENT DÉSERTÉES I\n\nIÇI/lll\n\nPLUS GÉNÉRALEMENT. J’AIMERAIS vous DIRE COMMENT JE VOIS\nL’APRÈS MARS 1986. CHACUN SE REND BIEN COMPTE OU‘IL NE\nSERT PAS A GRAND CHOSE DE SUPPUTER ou DE FANTASMER SUR\nDES RÉSULTATS ÉLECTORAUX OUI RESTENT A VENIR. LES HYPO-\nTHÈSES SONT MULTIPLES._IL_NOUS REVIENT. ET IL ME REVIENT.\nDE FIXER DES PRINCIPES. DE POSER DES EXIGENCES OUI SERONT.\nPOUR MOI ET JE L’ESPÈRE. POUR L’ENSEMBLE DE LA GAUCHE.\n\nLES CLEFS D‘UN COMPORTEMENT POLITIOUE RESPONSABLE ET\nCRÉDIBLE.\n\nNOUS DEVONS AVOIR TROIS EXIGENCEST\n\nD’ ABORD. UNE_EXIGENCE_DE_SLABIE ATTENTION A LA CONFUSION\nDES IDÉES. A LA CONFUSION DES ALLIANCES A LA CONFUSION\nDES RESPONSABILITÉS. LES FRANÇAIS VEULENT SAVOIR A TOUT\nMOMENT OUI GOUVERNE. OUI PORTE LES RESPONSABILITÉS. OUI\nDOIT ÉTRELÉLECTORALEMENT SANCTIONNÉ EN CAS D ÉCHEC- OU\nAu CONTRAIRE. APPLAUDI EN CAS DE RÉUSSITE. TOUTE AUTRE\nSITUATION SE RETOURNERAIT IMMANOUABLEMENT CONTRE CEUX\n\nOUI L’AURAIENT CRÉÉE.\n\nDE MÊME NOS INTERLOCUTEURS ÉTRANGERSILDANS LE CADRE DE\nRAPPORTS QUOTIDIENS OU DE NÉGOCIATIONS INTERNATIONALES\nDIFFICILES. VEULENT SAVOIR OUI EST L'INTERLOCUTEUR VALABLE.\nQUI DÉCIDE AU BOUT DU COMPTE LE SENTIMENT OUE PLUS\nPERSONNE NE DECIDERAIT. OU. AU CONTRAIRE. QUE TOUT LE MONDE\nDECIDERAIT. ABOUTIRAIT A UN ADAISSEMENT DE LA FRANCE.\n\nUNE EXIGENCE_D_EEE1ÇACIIE ENSUITE. LES PROBLÈMES DE LA\nFRANCE SONT TROP GRAVES POUR ODE NOUS PUISSIONS ACCEPTER\nUN RETARD DANS L 'ÉLABORATION ET L APPLICATION DES DÉCISIONS.\n\nLA BATAILLE ÉCONOMIOUE. CELLE DE LA MODERNISATION. CELLE\nDE LA CRÉATION D EMPLOHIS”. CELLE DE LA MISE EN PLACE DE\nNOUVELLES TECHNOLOGIES. IMPLIOUENT OUE TOUS LES ACTEURS\n\nDE LA VIE ÉCONOMIQUE SACHENT OÙ VA LA FRANCE. OUELLES SONT\n\n“UNE/Il I. 1| l\n\nLES PRIORITÉS NATIONALES._LES ORIENTATIONS GOUVERNEMENTALES.\nLA FLOTILLE DES ENTREPRISES NE PEUT SE DIRIGER A L’AVEU—\nGLETTE. IL LEUR FAUT UN BATEAU \"FRANCE\" DONT LA BARRE SOIT\nFERMEMENT TENUE._\n\nDE MÉME. LES GRANDS DÉFIS SOCIAUX AUXOUELS NOTRE PAYS DOIT\nRÉPONDRE :_LA PÉRENNITÉ_DE NOTRE SÉCURITÉ SOCIALE.\nL'ASSURANCE CHOMAGE. L'AMÉNAGEMENT DU TEMPS DE TRAVAIL.\nRENDENT NÉCESSAIRES LES NÉGOCIATIONS ENTRE Tous LES\nPARTENAIRES. ICI ENCORE DE GRANDES ORIENTATIONS DOIVENT\nÉTRE FIxÉES. IL FAUDRA ETRE EFFICACE. SINON CE SERA\nL'INCERTITUDE ET AU BOUT Du COMPTE L'ÉCHEC.\n\nLA IROISIEME_EXIGENCE OUE JE FIXERAI EST CELLE DU RESEEEI\nDE_LA_EQNCIIQN_EBE51DENIIELLE. ET D ’ABORD DE LA PERSONNE\nDU PRÉSIDENT DE LA RÉPUBLIOUE. ET DONC. BIEN SÛR. DE\nFRANÇOIS MITTERRAND.\n\nL’ÉLECTION PRÉSIDENTIELLE EST DEVENUE POUR Tous LES FRANÇAIS.\nL ’ÉLECTION FONDAMENTALE. CELLE A LAOUELLE ILS PARTICIPENT\nLE PLUS. AVEC LE PLUS D 'ENGAGEMENT PERSONNEL. C'EST AUTOUR\nDE CETTE ÉLECTION. ET DONC AUTOUR DE CELUI OUI EST ÉLu\nOUE SE FORMENT LES MAJORITÉS. OUE SE FORGENT LES POUVOIRS.\nCERTAINS A GAUCHE L' ONT REGRETTÉ OU LE REGRETTENT ENCORE.\nPOUR AVOIR. PARMI LES PREMIERS PERCU L’ IMPORTANCE DE\n\nL ’ÉLECTION Au SUFFRAGE UNIVERSEL Du PRÉSIDENT DE LA\nRÉPUBLIOUE. JE NUEN SUIS OUE PLDS A L’ AISE POUR EN\nDÉFENDRE L’ INSTITUTION. D’AUTRES A DROITE VOUDRAIENT\nAUJOURD' HUI. ABAISSER LE PRÉSIDENT A UNE FONCTION\n\nD’ APPARAT ET D’ APPARENCE UNE PRÉSIDENCE “D INFLUENCE”.\nCELA N' EST PAS ACCEPTABLE. PARCE OUE LES FRANÇAIS\n\nN 'ACCPETERAIENT PAS OUE SOIENT AINSI AMOINDRIS ET LA\nFONCTION ET L’ HOMME. OUI. LE ROLE. PEUT VARIER. MAIS UN\nPRÉSIDENT DE LA RÉPUBLIOUE NE SAURAIT ÉTRE NI L’ OBJET\n\nDE POLÉMIOUES. NI LE_SUUET DE COMPORTEMENTS POLITIOUES\n\nOUI VOUDRAIENT EN DÉVALORISER LA FONCTION.\n\nS‘EN/I I l\n\n \n\n \n\n19. -\n\nCLARTÉ. EFFICACITÉ ET RESPECT DE LA FONCTION PRÉSIDENTIELLE.\nJE ME TIENDRAI A CES TROIS EXIGENCES. ET JE SOUHAITE OUE\nL'ENSEMBLE DE LA CLASSE POLITIOUE FASSE DE MÉME.\n\nA CES CONDITIONS. LA FRANCE A OUELOUES CHANCES D’ÉTRE\nGOUVERNÉE SANS SECOUSSES VIOLENTES. ET DE VOIR LA COHA-\nBITATION. SI vos VOTES L APPELLENT, SE FAIRE EN\nSOUPLESSE ET EN DOUCEUR. DANS SA SAGESSE. L’OPINION A\nTRAVERS LES SONDAGES EXPRIME TRÈS CLAIREMENT CET ESPOIR\nD’UNE COHABITATION CALME.\n\nCELA NOUS CONDUIT A EXAMINER LES ENJEUX POLITIOUES DU\nSCRUTIN.\n\nXRR\n\nREGARDONS D’ABORD CE OUE LA DROITE PRoPOSE : ELLE VIENT\nEN EFFET DE PUBLIER SA PLATEFORME. ETUDIONs—LA PosÉMENT.\nMAINTENANT. LES CHOSES SONT CLAIRES : IL Y A UNE PLATE-\nFORME COMMUNE. ELLE EST PULBIOUE ; ET PUIS IL Y A AUSSI.\nDERRIÈRE LA PLATEFORME COMMUNE. UNE PHILOSOPHIE. DES\nCHOSES OUI NE SONT PAS DITES. PEUT— -ÉTRE PARCE OUE LA\nDROITE N 'OSE PAS LEs DIRE. ET DES CHOSES DONT LA DROITE\nNE PARLE PAS OU PRESOUE PAS. SANS DOUTE PARCE Ou’ AU\nFOND D' ELLE— -MEME ELLE N’ Y CROIT GuÈRE. COMME L 'EUROPE.\nCOMME LE TIERS- MONDE. ET IL Y A ENFIN DES CONTRADICTIONS.\nPARCE OUE COMME CHACUN SAIT. LES DÉGACCORDS AU SEIN DE\nLA DROITE NE SONT PAS MINCEs. C 'EST LE MOINS OUE L' ON\nPUISSE DIRE... D’ où LA DIFFICULTÉ ET LES DOULEURS DE\n\nL ACCOUCHEMENT !\n\nIL Y A DANS L’ ACTION D’ UN GOUVERNEMENT DES DOMAINES où\nLES MARGES DE MANOEUVRE. OU’ IL LE VEUILLE ou NON. SONT\nFAIBLES. CELA NE VEUT PAS DIRE OU’ IL N’ Y EN A PAS. MAIS\nLA VOIE Du POSSIBLE EST ÉTROITE ET OUICONODE EN DÉVIE\n\n'Il/lll\n\nCOURT DES RISOUES. ET IL Y A DES DOMAINES où IL v A DE\nGRANDES MARGES DE CHOTX.'ET LA L’IMPORTANT C'EST DE\nSAVOIR VERS où L'ON VA, CE OUE L’ON VEUT CONSTRUIRE\n\nJE DIS OUE LÀ où LES MARGES DE MANOEUVRE SONT ÉTRQITES.\nSEUL LE PARTI SOCIALISTE TIENT AUJOURD'HUI, ENFIN; UN\nDISCOURS RÉALISTE, uN_DISCOURS RESPONSABLE ; ET OUE LA\noù ELLES SONT PLUS LARGES. SEULE LA GAUCHE PREND\nRÉELLEMENT EN COMPTE LES ASPIRATIONS DES FRANÇAIS. ET\nTOUT PARTICULIEREMENT DE CEUX QUI SONT MENACÉS DANS LEUR\nVIE QUOTIDIENNE PAR UN MONDE OUI CHANGE VITE, UN MONDE\nBRUTAL, OUI EST PRÉT A LAISSER BEAUCOUP DE GENS AU BORD\nDE LA ROUTE. ET OUIwLE FERA SI L:ON N’Y PREND GARDE.\n\nD’ABORD, DONC. LES DOMAINES où LES MARGES DE MANOEUVRE\nSONT ÉTROITES. C’EST AVANT TOUT L’ÉCONOMIE.\n\nLE PROBLÈME LE PLUS GRAVE DE L 'ECONOMIE FRANÇAISE AUJOURD'\nHUI C’ EST LE CHoMAGE. NOUS LE SAVONS. NOUS NOUS SOMMES\nBATTUS POUR ENRAVER SA MONTÉE. NOUS NE SOMMES PAS ARRIvÉS\nA FAIRE AUSSI BIEN OUE NOUS L’ AURIONS VOULU C’ EST VRAI.\nLES RAISONS, vous LES CONNAISSEz ELLES TIENNENT A CE OUE\nL’ APPAREIL INDUSTRIEL FRANÇAIS ÉTAIT DANS UNE SITUATION\nDE VIEILLISSEMENT. DE SOUS— —COMPÉTITVITÉ BIEN PIRE OUE TOUT\nCE OUE Nous AVIONS PU IMAGINER OUE CE OUE DISAIENT LES\nEXPERTS LES PLUS sÉRIEUX. A CE OUE LA REPRISE MONDIALE\nN‘ÉTAIT PAS AU RENDEZ-VOUS ET PEUT—ÉTRE AUSSI A CE OUE\nNOUS N’AVONS PAS SU MESURER TOUT DE SUITE NOS MARGES DE\nLIBERTÉ.\n\nIIl/lll\n\nNOUS N‘AVONS PAS FAIT_AUSSI BIEN OUE NOUS AURIONS VOULU.\nMAIS Nous AVONS TOUT DE MEME FAIT BEAUCOUP. IL FAUT LE\nSAVOIR. LA FRANCE EST LE PAYS D’EUROPE OÙ LE CHOHAGE A\nLE MOINS AUGMENTÉ DEPUIS 1980. RIEN OUE CELA DEVRAIT\nINVITER A PLUS DE PRUDENCE DANS LEURS PROPOS LES LEADERS\nDE LA DROITE OUAND ILS FONT LE BILAN DE NOTRE ACTION.\n\nEN 1985 NOUS AVONS ENFIN RÉUSSI A INVERSER LA TENDANCE.\nET LE CHoMAGE A DIMINUÉ. TIMIDEMENT CERTES. MAIS IL A\nDIMINUÉ.\n\nET NOUS AVONS TOUT FAIT POUR OUE LE DRAME OU’EST LE\nCHOMAGE SOIT MOINS DUREMENT RESSENTI_PAR CEUX OU’IL\n\nFRAPPE ; NOUS_AVONS AUSSI EN CRÉANT LES TUC MIS EN\n\nPLACE UN MECANTSME QUI ÉVTTE QUE LES JEUNES SOIENT\nMARGINALISÉS PAR RAPPORT Au MONDE DU TRAVAIL ET SE SENTENT\nREJETÉS PAR LA SOCIÉTÉ. LES TUC SONT UN SUCCÈS, ET IL FAUT\nS’ EN RÉJOUIR.\n\nALORS OUE DTT LA DROITE SDR LE CNOMAGE? ELLE A UNE\nPOTION MAGIQUE. LES POTIONS MASIOUES, VOUS LE SAVEZ,\n\nJE N’Y CROIS GuERE. REGARDONS LA POTION MAGIQUE\nOUE CONCOCTE LA DROITE. SON INGRÉDIENT ESSENTIEL C EST\nLA SUPPRESSION DE L’ ADTORTSATION ADMINISTRATIVE DE\nLICENCIEMENT. POUR ENRAYER LE CHOMASE. LA DROITE NE\nTROUVE RIEN DE MIEUX OUE DE PERMETTRE Aux CHEFS D‘ ENTRE-\nPRISE DE LICENCIER COMME ILS LE VEULENT. CELA PARAIT\nTELLEMENT INCROYABLE TELLEMENT ABSURDE. OU‘ IL FAUT\nREGARDER DE PRÈS LE RAISONNEMENT OUI SOUTEND CETTE IDEE.\n\nCE RAISONNEMENT EST SIMPLE! “IL EST MEME SIMPLISTE SI\n\nLES PATRONS N EMBAUCHENT PAS C EST OU ILS ONT PEUR DE\nNE PAS POUVOIR LICENCIER EI-I BIEN, CE RAISONNEMENT EST\nSPÉCIEUX. JE DIS QUE SUR DES CHOSES AUSSI GRAVES QUE LE\n\nI‘ll/Lll\n\nCHÔMAGE. ON N'A PAS LE DROIT DE DIRE N'IMPORTE-QUOI: ET\nOUE LES FRANÇAIS DOIVENT ÊTRE TRAITÉS EN GENS RESPONSA-\nBLES. REGARDONS DONC LE FOND DES CHOSES.\n\nD’ ABORD; EST- CE ou’ .IL V A DES CONFIRMATIONS EMPIRIOUES\nDE LEUR THÈSE ? LA RÉPONSE EST NON. TOUTES LES DONNÉES\nCONNUES LE MONTRENT : LE NIVEAU DU CHOMAGE EST DÉTERMINÉ\n\nVPAR DEUX CHOSES : L 'ACTIVITE ÉCONOMIQUE ET LA VITESSE\n\nA LAQUELLE LES ENTREPRISES ADAPTENT LEURS EFFECTIFS A\nLEURS BESOINS CETTE VITESSE EST INDEPENDANTE DE LA\"'\nLÉGISLATION. ELLE EST UNE .OUESTION DE TRADITION CULTU‘\nRELLE: DE TRADITION NATIONALE. IL Y A DES PAYS OÙ ELLE\nEST RAPIDE. DES PAYSn<OÙ ELLE EST LENTE. ET LES LOIS N Y\n\nJCHANGENT RIEN.\n\nD’AILLEURS L'EXEMPLE FRANÇAIS EST CLAIR : LA PROCÉDURE DE\nL’ AUTORISATION ADMINISTRATIVE DE LICENCIEMENT A POUR\nPRINCIPAL EFFET OUE OUAND. DANS LA VIE D’ UNE ENTREPRISE\nIL DEVIENT NÉCESSAIRE POUR SURVIVRE DE RÉDUIRE LES\nEFFECTIFS. LA DÉCISION. AU LIEU D ÊTRE PRISE DANS LA\nPRÉCIPITATION. DANS L’ IMPROVISATION. EST PESÉE. RÉFLÉCHIE.\n\n_ET CELA PERMET DE LIMITER LES CONSÉQUENCES SOCIALES\n\nOu 'ELLE VA AVOIR. EN FAIT PLUS DE 90 Z DES AUTORISATIONS\nDE LICENCIEMENT DEMANDÉES_SONT ACCORDÉES. ET L ’EXIGENCE\nD UNE AUTORISATION TRRDUIT EN FAIT SIMPLEMENT UNE\nOBLIGATION DE NÉGOCIER. CE OUI EST LA MOINDRE DES CHOSES.\n\nCE OUE VEUT LA DROITE. EN REALITÉ'I CE N’EST PAS RÉDUIRE\nLE CHOMAGE. c’ EST RENDRE AUX PATRONS UN POUVOIR SANS PAR—\nTAGE. SANS NÉGOCIATION. SANS DISCUSSION. JE DIS OUE c 'EST\nGRAVE. OUE C' EST INADMISSIBLE. ET OU’ IL FAUT LE SAVOIR.\nLA POTION MAGIOUE. c' EST UN RTTRAPE- NIGAUD c EST UNE\nIMPOSTURE. IL N’ Y A PAS DE POTIDN MAGTOUE. ET SURTOUT\n\nPAS CELLE— —LA. LA SEULE CONSÉOUENCE CONCRÈTE DE LA\n\nlI‘Il ‘l/‘l ' .T\n\n \n\n \n\nSUPPRESSION DE L’AUTORISATION ADMINISTRATIVE DE LICENCIE—\nMENT. CE SERAIT DE DIMINUER LES PROTECTIONS NÉCESSAIRES\nDONT BÉNÉFICIENT LES SALARIÉS.\n\nCE OUI NE VEUT PAS DIRE OU'IL NE FAILLE PAS INTRODUIRE\nUNE CERTAINE DOSE DE SOUPLESSE DANS LES CONTRATS QUI\nLIENT EMPLOYEURS ET SALARIÉS.\n\nCHAOUE EPOOUE APPELLE UNE RÉÉVALUATION DES POSSIBILITÉS\n\nET DES PRIORITÉS. LA MODERNISATION NÉCESSITE DES ADAPTA—\nTIONS : MAIS CELA DIT. IL NE DOIT ÉTRE A AUCUN MOMENT\nOUESTION DE REVENIR SUR LES CONQUETES OUE LES TRAVAILLEURS.\nLEURS SYNDICATS ET LA GAUCHE ONT RÉUSSI A IMPOSER A TRAVERS\n\n“TANT DE LUTTES LONGUES ET DIFFICILES.\n\nET POUR TERMINER SUR CE POINT. ON PEUT TOUT DE MEME SE\nDEMANDER PAR OUEL MASOCHISME ÉTRANGE MONSIEUR CHIRAC\n\nS 'ACHARNE A DÉMOLIR L’ UNE DES CHOSES CORRECTES OU’ IL\nAVAIT FAITES PUISOUE LE TEXTE DE 1975 OU’ IL S’ AGIT\n\nD 'ABOLIR EST SIGNÉ DE LUI !\n\nALORS. OU’ EST— CE OUE LA DROITE PEUT ANNONCER. DE OUOI\nPEUT- ELLE SE VANTER ? ELLE NE PEUT PAS DIRE OU’ ELLE VA\nPOUR LA PREMIÈRE FOIS ARRÉTER LA CROISSANCE DES IMPÔTS\nDES COTISATIONS SOCIALES. DE TOUT CE OUE L ON APPELLE\nLES PRÉLÈVEMENTS PUBLICS. PARCE OUE C ’EST NOUS OUI\n\nL'AVONS FAIT : EN 1985. POUR LA PREMIÈRE FOIS DEPUIS\nDES ANNÉES. ILS ONT RECULÉ.\n\nELLE NE PEUT PAS DAVANTAGE DIRE CU’ ELLE VA ENFIN PERMETTRE\nAUX ENTREPRISES D ’ASSAINIR LEUR SITUATION FINANCIÈRE.\nPARCE OUE DEPUIS DEUX ANS LES ENTREPRISES ONT AMÉLIORÉ\nLEURS COMPTES DE MANIÈRE TOUT A FAIT SPECTACULAIRE. ET\n\nOUE C’EST NOUS QUI L'AVONS FAIT.\n\n.Ï./...\n\n \n\nELLE NE PEUT PAS DIRE OU’ELLE VA ENFIN FAIRE BAISSER\nL'INFLATION. PARCE OUE. AVEC MOINS DE 5 z DE HAUSSE DES\nPRIX EN 1985. Nous AVONS REMPORTÉ LA UN GRAND SOCCÈS.\n\nC’ EST LE MEILLEUR RÉSULTAT DEPUIS 1967. ET C‘ EST AVEC UN\nGOUVERNEMENT SOCIALISTE OUE LA FRANCE A POUR LA PREMIÈRE\nFOIS CEssÉ_D' ÈTRE UN PAYS DONT ON SE RÉSIGNAIT A CE OU' IL\nAIT TOUJOURS UNE INFLATION PIRE OUE CELLE DE SES VOISINS.\nMÈME SI DES PROGRÈS SONT ENCORE A ACCOMPLIR POUR ÉGALER\nLES RÉSULTATS ALLEMANDS.\n\nELLE NE PEUT PAS DIRE OU’ELLE VA ENFIN RELANCER L INVES-\nTISSEMENT INDUSTRIEL. PARCE OU’ IL A DÉJÀ REDÉMARRÉ. ET\nOU’IL A PROGRESSÉ DLENVIRON 20 Z EN DEUX ANS.\n\nELLE NE PEUT PAS DIRE OU’ELLE VA ENFIN REDRESSER LES\nCOMPTES EXTÉRIEURS DE LA FRANCE. PARCE OUE NOTRE BALANCE\nDES PAIEMENTS A ÉTÉ ÉOuILIBRÉE EN 198R ET EN 1985. ET '\nC ’ÉTAIT LA PREMIÈRE FOIS DEPUIS 1979\n\nNON. LA DROITE NE PEUT PAS ANNONCER GRAND CHOSE DE\nMIROBOLANT. IL NE FAUT PAS S’Y TROMPER. BONS GESTIONNAIRES.\n“NOUS LE SOMMES DEVENUS APRÈS OUELOUES TATONNEMENTS CONTRE\nLESOUELS J‘ AI MIS EN GARDE LES GOUVERNEMENTS AUXOUELS\n\nJ’ AI PARTICIPE. ET CECI DÈS 1981. MAIS LES BONS GESTION—\nNAIRES. CE NE SONT PAS LA DROITE OU LE PROFESSEUR BARRE.\nOUI TOUT SAVANT  OU IL SOIT NOUS AVAIT LAIssÉ EN 1980 AVEC\n13 6 7 D’ INFLATION‘. IL FAUT BIEN VOIR CE OUE CELA VEUT\nDIRE CONCRÈTEMENT ; SI VOUS AVIEz UN LIVRET D ÉPARGNE.\n\nLES INTÉRÈTS OU' IL VOUS RAPPORTAIT NE COUVRAIENT MEME PAS\nLA HAUSSE DES PRIX. ET A LA EIN DE L ’ANNÉE VOUS Y AVIEz\nMOINS EN RÉALITÉ OU’ AU DÉBUT AVEC Nous LA RÉMUNÉRATION\n\nDE L ’ÉPARGNE EST ENFIN DEVENUE POSITIVE : VOUS GAGNEZ\nMAINTENANT DE L’ARGENT CHEZ L’ECUREUIL AU LIEU D’EN\n\nPERDRE !\n\nll'/‘|I|\n\nSUR LES GRANDS ÉOUILIBRES ÉCONOMIOUES. LA DROITE NE PEUT\nPAS FAIRE ET NE FERA PAS MIEUX OUE LA GAUCHE. LE SEUL\nRISOUE RÉEL EST OUE. SOUS PRÉTEXTE DE METTRE EN OEUVRE\nUN PROGRAMME OUI EST A BIEN DES ÉGARDS D’UN LIBÉRALISME\nDOGMATIUUE ET ARCHAIQUE. ELLE CASSE DES ÉOUILIBRES OUI\nSONT EN TRAIN DE SE STABILISER. ET JE PENSE TOUT D’ ABORD\nAux PRIX. SI. COMME ELLE L’ ANNONCE ELLE LIBÈRE TOUS LES\nPRIX. TOUT DE SUITE. IL V A FORT A CRAINDRE OUE L’ ACOUIS\nSOIT PERDU. OUE LA FRANCE RETROUVE SES VIEUX DÉMONS\nINFLATIONNISTES. PERSONNE NE PEUT LE SOUHAITER. LA SEULE\nMÉTHODE RAISONNABLE. ICI ENCORE C’ EST LA NOTRE. ALLER\nSANS FLÉCHIR VERS LA LIBÉRATION DE Tous LES PRIX. MAIS\nSANS PRÉCIPITATION. LES MONTAGNARDS LE SAVENT : OUAND\n\nLE CHEMIN EST PENTUT ON NE PREND PAS LES RACCOURCIS :\n\nCA COUPE LE SOUFFLE.\n\nJE vous L’AI DITÏ IL V'A AUSSI DES DOMAINES DANS LESOUELS\nLES MARGES DE MANOEUVRE SONT PLUS IMPORTANTES. ET IL EST\nD’ AUTANT PLUS IMPORTANT D’ V REGARDER AVEC ATTENTION LE\nPROGRAMME DE LA DROITE. ET DE VOIR CE OUE NOUS AVONS FAIT\nET CE OUE NOUS VOULONS CONTINUER DE FAIRE.\n\nA_ENTENDRE LES PRINCIPALES FORMATIONSVDE L OPPOSITION- LEUR\nPROGRAMME SERAIT LE RÉSULTAT LOGIQUE D’UNE APPROCHE NOUVELLE\nDES CHOSES. ET CETTE APPROCHE NOUVELLE. CE SERAIT\n\nL 'APPROCHE LIBÉRALE.\n\nAINSI LA DROITE ADRAIT DÉCOUVERT LE LIBÉRALISME. AINSI.\nLES HVPER- DIRIGISTES D’ AVANT— HIER SONT- ILS DÉSORMAIS\nSAISIS D' UNE AMUSANTE ARDEUR ULTRA— —LIBÉRALE. ON NE PEUT\nOU 'ÉTRE TOUCHE PAR _CETTE FOI DE NÉOPHVTE. PARDONNONS A\nCEUX OUI HIER ENCORE RÉVÉRAIENT LE \"TOUT ETAT” . POUR MA\nPART. JE NE DOUTE PAS SDÎAPRÈS_DEMAIN ILS LE REPLACERONT\nSUR UN PIÉDESTAL ENCORE PLUS HAUT.\n\nIIHI”I/.l y O\n\n \n\n \n\nl7. -\n\nLE NÉo- -LIBERALISME. IN' EST NOUVEAU QU' EN APPARENCE : IL\nSENT LA NAPHTALINE. C’ EST UN PLAT RÉCHAUFFÉ AUQUEL ON A\nAJOUTÉ BEAUCOUP DE POIVRE_ POUR‘ ESSAVER -SANS SUCCÈS- DE\nFAIRE PASSER SON GOÛT DE RANCE. CE N ’EST GU ’UNE MINCE\nCOUCHE DE PEINTURE SUR uN VIEUX MUR TOUT FISSURÉ. ET\nD 'AILLEURS. JE NE SUIS PAS LE SEUL A LE DIRE : RAYMOND\nBARRE QUI S Y CONNAIT ET EN DOCTRTNES ÉCONOMIQUES. ET\nEN DIRIGISME DISCRET. NE DIT PAS AUTRE CHOSE...\n\nET QUAND ONT LIT. APRÈS TANT DE DÉBATS LA PLATE— FORNE\nELLE- MEME. ON PEUT SE _DEMANDER CE QU’ EST DEVENUE LA\nRÉVOLUTION LIBÉRALE TANT ATTENDUE DÉJÀ PASSÉE DE MODE9\nBEAUCOUP DE BRUIT POUR RIEN !\n\n.ﬂ\n\nPOURTANT LA QUESTION QUE POSENT. MALADROITEMENT. POLÉMI'\nt OUEMENT: ET MÊME PARFOIS DÉMAGOGIQUEMENT. CERTAINS HOMMES\nDE L OPPOSITION: EST UNE VRAIE QUESTION. QUEL DOIT,\nAUJOURD HUI, ÊTRE LE ROLE DE L ETAT ?\n\nLA SÉDUCTION QUE PEUT EXERÇER LE LIBÉRALISME EST LA 1\nVRAIES QUESTIONS: MAIS MAUVAISES RÉPONSES.\n\nTALORS. QUEL DOIT ÉTRE LE ROLE DE L ’ETAT ? PERNETTEz— MOI\nEN CE DOMAINE D ’ÉTRE RÉSOLUMENT ASNOSTIQUE. LES AFFAIRES\nDE L 'ETAT NE SONT PAS DES QUESTIONS DE FOI. DE THÉOLOGIE.\nON NE JOUE PAS AVEC L' APPAREIL D ’ETAT ë PROMETTRE\n\nNO MILLIARDS D ’ÉCONONIES DUDSÉTAIRES PAR AN. COMME CELA\nA ÉTE AVANcÉ. PUIS CONTREDIT. CE N' EST NI SÉRIEUX. NI\nRESPONSABLE. LA GAUCHE LE SAIT BIEN ELLE. OUI A DEPUIS\nTROIS ANS RECNERCNÉ STRICTEMENT LES ÉCONOMIES DANS\n\nL ADNINISTRATION. MINISTRE. JE L’ AI ÉPROUVÉ. PARFOIS\nRUDEMENT ; CE N ’EST PAS PACILE. NAIS JE L’ AI FAIT. EN\nRÉALITÉ. LORSQUE LA DROITE DOIT REPoNDRE A LA QUESTION\nDE COMMENT ELLE FERA. ELLE DIT D ’ABORD OUE CE NE SONT\nPAS 40 MILLIARDS D ’ÉCONOMIES QU ËFLF, FERA. NAIS BEAUCOUP\nMOINS. ET QUE CE QU’ ELLE VEUT PAIRE. C EST DAISSER LES\n\nI S'I/NUÛIT\n\n \n\n18| \"\n\nIMPOTS DE 40 MILLIARDS. IL NE S ’AGIT DONC PAS TANT DE\nDIMINUER LES DÉPENSES. LE POIDS DE L 'ETAT. OUE DE\nDIMINUER LES RECETTES FISCALES.\n\nET QUAND ON Y REGARDE D’UN PEU PLUS PRÈS. C'EST DE LA\nVENTE DES ENTREPRISES NATIONALISÉES QUE L’OPPOSITION\nVEUT TIRER LA DIFFÉRENCE_ ENTRE SES RECETTES ET SES\nDÉPENSES. C’ EST LE PROGRAMME DE DÉNATIONALISATIONS\n\nL’ UN DES GRANDS CHEVAUX DE BATAILLE DE LA DROITE. DIRE\nQUE L’ ON VA VENDRE CES GRANDES SOCIÉTÉS POUR COMPENSER\nLA BAISSE DES IMPOTS. CE N’ EST PAS RAISONNABLE. D’ ABORD\nPARCE QU' UNE FOIS SU ON LES A VENDUES. ON NE PEUT PAS\nLES VENDRE A NOUVEAU. _ET CE JOUR- LA. IL FAUT BIEN TROUVER\nDES RECETTES NOUVELLES. AUTREMENT. JE LE DIS TOUT NET.\nIL S’AGIT D’ESCROQUERIE INTELLECTUELLE.\n\nET PUIS SURTOUT PARCE QUE LES NATIONALISATIONS NE DOIVENT\nPAS ETRE REMISES EN cAUSE COMME ON VEND UN VIEUX MATELAS\nA LA BRADERIE. UN PEU DE SERIEux. TOUT DE MÊME. Vous LE\nSAVEZ. POUR MOI LES NATIONALISATIONS, CELA N 'A JAMAIS\nÉTÉ UNE_QUESTION DE PHILOSCPNIE. MAIS UNE QUESTION\nD’EPFICACITÉ. UN PROBLÈME PRATIQUE.\n\nQU’ EST— CE QUE L’ ON CONSTATE ? LES ENTREPRISES NATIONALIsÉEs\nEN 1982 SE PORTENT BIEN. ELLES SE SONT RESTRUCTURÉES QUAND\nÉTAIT NÉCESSAIRE. L’ ETAT LEUR A APPORTÉ LES FONDS QUE\n\nLEURS ACTIONNAIRES PRIVÉS LEUR REPUSAIENT. DEUX D 'ENTRE\nELLES AURAIENT PEUT- -ÉTRE MEME DISPARU AUJOURD' HUI SI ELLES\nN ’AVAIENT PAS ÉTÉ NATIONALISÉES AUJOURD’ HUI. ELLES SONT\nBIEN SÉRÉES ET CERTAINES REMPDRTENT DES SUCCÈS REMARQUA—\nBLES. CE N’ EST PAS RIEN DUE D’ AVOIR VENDU UN SYSTÈME DE\nCOMMUNICATIONS N4ILITAIRES AU CLIENT LE PLUS EXIGEANT DU\nMONDE. L ’ARNÉE AMÉRICAINE. COMME VIENT DE LE FAIRE '\nTHOMSON.\n\nl...‘/'.\"‘\n\n \n\n15| \"\n\nON VEND DES MARCHANDISES DE TOUTESSORTESSOUS L’ÉTIQUETTE\nDU LIBÉRALISML S’IL S’4ACISSAIT SEULEMENT DE DIRE QUE\n\nL' ON A L ’ESPRIT D ’ENTREPRTSE QU' IL FAUT ENCOURAGER LES\nGENS A4 ALLER DE L’ AVANT. Ou’ IL FAUT ÉTENDRE LES LIBERTÉS\nINDIVIDUELLES ET COLLECTIVES. CELA SERAIT TRÉS BIEN. MAIS\nCE N’ EST PAS LE CAS TANT S ’EN FAUT.\n\nLE LIBÉRALISNE DE L ‘OPPOSITION EST THÉORIOUE. IL VEUT VOIR\nLA SOCIÉTÉ TOUT ENTIERE RÉCIE PAR LA SEULE LOI DU MARCHÉ.\nPRENONS L’ EXEMPLE DE L ’AGRICULTURE. AUCUN PAYS Au MONDE\n\nNE S ’AMUSE A LAISSER JOUER LES SEULES FORCES DU MARCHÉ.\n\nON IMAGINE SANS PEINE LES CONSÉQUENCES D UN TEL LAISSER\nFAIRE SDR LES PRIX. LE REVENU AGRICOLE LE NOMBRE DE\nPAYSANS.\n\nCELA NE VEUT PAS DIRE OU’ IL FAILLE COMPTER SUR LE SEUL 4 4 W\nETAT. MINISTRE DE L ’AGRICDTLuRE. J’ AI APPRÉCIE L‘ ORGA- '\nNISATION DONT A SU SE 4DOTER LE MONDE RURAL. SA CAPACITÉ\n\nD' ADAPTATION ET4SON4APTITUDE A PRÉPARER UN AVENIR MODERNE.\n\nET C ’EST CETTE CAPACITÉ 4OUE NOUS NOUS SOMMES EFFORcÉS DE\n\nMETTRE AU SERVICE D’ 4DN PROJET DE DÉVELOPPEMENT RURAL.\n\nCE DÉFI RURAL. JE DIRAIS. CITANT NON AMI RENÉ SOUCHON\n\nQU’ IL EST INSCRIT DANS LE PATRIMOINE DES VALEURS DU\n\nSOCIALISME. UN SOCIALISME OUI Y RETROUVE L'INSPIRATION\n\nDE SES ORIGINES.\n\nIL FAUT DU MARCNÉ. IL4 FAUT DES RÈGLES DÉFINIES PAR L ’ETAT.\nlLvFAUT AUSSI DES ORGANISATIONS ÉCONOMIQUES ET SOCIALES\nFORTE4S. CAPABLES DE DISCUTER ET DE NÉGOCIER. C' EST LE JEU\nCOMBINÉ DES FORCES DU MARCHÉ. DE L’ ACTION DE LA SOCIÉTÉ\nCIVILE ET DE LA4 RECULATION PAR L 'ETAT QUI PEUT SEUL\nPERMETTRE À UN PAYS COMME LE NOTRE D' AVANCER DE SE\nMODERNISER.\n\nIII/l I\n\n(Un '\n\nLE LIBÉRALISME DOGMATIOUE OUI A ENYAHT LES ESPRITS DE\n\nL ’OPPOSITION EST UN 4LIBÉRALISNE QUI SAIT FORT BIEN QU' ENTRE\nLE FORT ET LE FAIBLE, c 'EST LA LIBERTÉ eUI OPPRIME ET LA\nLOI QUI PROTÈGE. C’EST4 UN LIBÉRALISME QUI NE SE SOUCIE\nGUÈRE DE CEUX QUE LE PROGRÈS RISOUE DE LAISSER AU BORD\n\nDE LA ROUTE I c’ EST 4UN LIBERALISME QUI NE SE SOUCIE GUERE\nDE LA NÉCESSAIRE MODERNISATION4 DE 4LA FRANCE PARCE QU' IL\nPRÉFÈRE REGARDER LES CHOSES SE PASSER PLUTOT QUE D ’AGIR :\nC’ EST UN LIDÉRALISME OUI NE SE SOUCIE GUERE DU PLURALISME :\nIL SUFFIT DE VOIR LE SILENCE COMPLICE DONT LA DROITE A\nENTOURÉ LA REPRISE DU PROGRÈS DE LYON PAR LE GROUPE HERSANT.\n\nDE CE LIBÉRALISME-LA LES FRANÇAIS NE VEULENT PAS. ET ILS\nONT RAISON.\n\nUNE FOIS DÉGONFLÉE LA 4RAUDRUCHE LIBÉRALE QUE RESTE- T— IL\nDU PROGRAMME DE L’ OPPOSITION ? '\n\nEH BIEN. IL Y A DES CHOSES DONT ELLE PARLE. COMME LA\nsÉCURITÉ ET L’ IMMIGRATION. QUI SONT DES CHOSES IMPORTANTES.\nSUR LESQUELLES ELLE TIENT UN DISCOURS QUI M ’INQUIETE; ET\nPUIS DES CHOSES DONT ELLE NE 4PARLE PA-s : LA SOLIDARITÉ\n\nLA SOLIDARITÉ ENTRE FRANCAIS ENTRE EUROPÉENS. ET AVEC\n\nLES PAYS DU TIERS- MONDE.\n\nLA DROITE S ’EFFoRCE4 DE4 TIRER UN PROFIT ÉLECTORAL DE LA\nQUESTION DE L' IMMIGRATION ET 4DU NALAISE OU4 ELLE SUSCITE\nEN FRANCE. C’EST 4UNE TENTATION DANGEREUSE : HEUREUSEMENT\nCERTAINS DANS L’ OPPOSITION ONT sD Y RÉSISTER ET ONT\nADOPTÉ DES P9SIT4IONS SENsEES. QUANT 4A MOI. JE ME SUIS\nAFFRONTÉ DURENENT DEPUIS PLUS DE TRENTE ANS AVEC CE\nDANGEREUX DÉMAGOGUE DE J. n LE PEN. CET EXTRÉMISTE DONT\nLES DISCOURS SCANDALEUX FONT HONTE4 4A NOTRE PAYS. FAUT— —IL\nLE LAISSER SE PARER DU DRAPEAU FRANÇAIS QU’ IL DÉSMONORE ?\n\nCIT/Dl!\n\n \n\nAU TOTAL. SUR CE PROBLEME. QUE D’INQUIÉTANTE PERPLEXITÉ\n\nA DROITE. ENTRE LES RÉTICENCES PLUS OU MOINS BRUYANTES\n\nOU LA RÉSERVE GLACÉE DEVANT LES POSITIONS LUCIDES ET\nCOURAGEUSES DE SINONE YEIL OU BERNARD STASI ET LE SILENCE\nHONTEux; MAIS PARFOIS COMPLICE DEVANT LES THÉSES DE LE PEN.\nLA PLATE- FORME OFFICIELLE BALBUTIE. ET D 'AUCUNS ONT MÉME\nPROPOSÉ DE RÉSERVER CERTAINS DROITS SOCIAUX Aux SEULS\nNATIONAUX r CE SERAIT VIOLER DES PRINCIPES RÉPUBLICAINS\nBIEN ÉTABLIS.\n\nNOUS DEVONS SUR CE SUJET AUSSI PARLER VRAI. NE Nous VOILONS\nPAS LA FACE. L’ANGÉLISME EST UNE SOURCE D'AVEUGLEMENT QUI\nCONDUIT PARFOIS A DEwSPECTACULAIREs REVIREMENTS. MAIS\nMASQUER NOS PRINCIPES. NOTRE PASSION POUR LA DIGNITÉ DE\n\nL'HOMME SERAIT AUSSI INUTILE QUE DANGEREUX. SUR CE TERRAIN.\n\nCOMME SUR BIEN D'AUTRES. LES CONCESSIONS NE LAISSENT JAMAIS\nQUITTE. LA POLITIQUE COURAGEUSE CONDUITE ACTUELLEMENT DOIT\nÉTRE POURSUIVIE ; UN CONTROLE STRICT DE L'IMMIGRATION :\n\nDES REFOULEMENTS LORSQU’ ILS s4 ’AVERENT NÉCESSAIRES —ET NOUS\nEN FAISONS- UNE AIDE AU RETOUR NATURELLEMENT. NAIS CETTE\nPOLITIQUE SEULE SERAIT BIEN COURTE. IL FAUT AUSSI AGIR\nSPOUR RENDRE COMPLÉMENTAIRES LA NÉCESSAIRE INTÉGRATION\nCIVIQUE ET SOCIALE.4ET4LE4RESPECT DES DIFFÉRENCES CULTU-\nRELLES QUI PEUVENT PROGRESSIVENENT ENRICHIR NOTRE PATRI—\nMOINE ET Nos VALEURS NATIONALES.\n\nDE LA MEME MANIÈRE SuR LA QUESTION DE LA SÉCURITÉ LE\nCATASTROPNISNE ET LES4 IN4VECTIVES TIENNENT4 SOUVENT LIEU\nD ’ANALYSE. LA DROITE STI4GNATISE4 ET VOCIFERE. LA GAUCHE\nELLE NE FAIT PAS DE CES PROBLENES DES INSTRUMENTS DU\nCOMBAT POLITICIEN : ELLE TRAVAILLE. ELLE AVANCE. sÉRIEu—\nSEMENT.\n\nLE GOUVERNEMENT A AINSI CONSENÎI DES EFFORTS FINANCIERS\nCONSIDÉRABLES POUR MODERNISER LA POLICE. UNE POLICE QUE\n\n‘in| l/l‘ll\n\n \n\n’I/ L\nl’a/QCYÀLES/f\n\n \n\nNOUS AVONS TROUVÉE DANS UN ÉTAT DE DÉCRÉPITUDE MATÉRIELLE\nAVANCÉ. Nos PRÉDÉCESSEURS. TOUT PÉNÉTRÉS QU' ILS ÉTAIENT DE\nL 'IDÉE D 'AMÉLIORER LA SÉCURITÉ DES FRANÇAIS. NE s ’ÉTAIENT\nJAMAIS INTÉRESSÉS A LA VIE QUOTIDIENNE DES COMMISSARIATS.\n\n.A LEURS MOYENS.\n\nNOUS AVONS ÉTÉ LES PRENIERS A Y FAIRE PÉNÉTRER L'INFORMA-\nTIQUE. A LANCER UN GRAND ET NÉCESSAIRE PROGRAMME DE FORMA-\nTION. LA AUSSI. LE RÉALISME\"EST DE NOTRE CoTÉ. ET Nous\nN’OUBLIONS PAS NON PLUS QUE LE VRAI TRAVAIL EN PROFONDEUR\nCONTRE LA DÉLINQUANCE. CONTRE L INSÉCURITÉ PASSE PAR LA\nPRÉVENTION. D’ AILLEURS JE NOTE QUE LES MAIRES DE GRANDES\nVILLES QUI TRAVAILLENT ENSEMBLE SUR CE SUJET TOUTES\nCOULEURS POLITIQUES CONFONDUES. OBTIENNENT DES RÉSULTATS.\nC’EST QU’ON EST LA4DANS L’ACTION. LOIN DES CARICATURES\nAUXQUELLES LA CAMPAGNE ÉLECTORALE DONNE TROP SOUVENT LIEU.\n\nUNE IDÉOLOGIE sÉCURITAIRE PRÉPARE4DES COMPORTEMENTS DE\nPURE RÉPRESSION CONTRE CEUX QUI SONT EN DIFFICULTÉ SOCIALE.\nLA N'EST PAS LA4 SOLUT4ION. N’EN DÉPLAISE AUX AMATEURS DE\nSYSTÈMES. LA VÉRITÉ EST QUE PLUS DE SÉCURITÉ PASSE AUSSI\nPAR PLUS DE SOLIDARITÉ. NOUS NE DEVONS PAS OUBLIER CE\n\nQUE L’ ON APPELLE LES EXCLUS 'L’ OPPOSITION N’ EN DIT MOT\nDANS SES MEETINGS ; ELLE A LA LANGUE MIEUX PENDUE. ELLE\nEST AUTREMENT PLUS A L’AISE POUR DÉFENDRE LA SUPPRESSION\nDE L ’IMPoT SUR LES GRANDES FORTUNES QUI COMME CHACUN SAIT\nFRAPPE MOINS DE4 D. 2 Z DES FRANCAIS. MOINS D UN FRANÇAIS\nSUR DEUX MILLE....\n\nQUANT A4 NOUS. NOTRE ÉTNIQUE NOUS COMMANDE DE TOUT METTRE\nEN OEUVRE POUR ÉVITER Tous RISQUES D ÉCLATEMENT DE NOTRE\nSOCIÉTÉ. A CET É4GARD LES TUC. L 'AMÉLIORATION DE L INDEM—\nNISATION DU CHÔMAGE DE LUNGUE DURÉE I.Es MESURES EN FAVEUR\nDES CNONEURS EN FIN DE 4DROITS 4v0NT DANS LE BON SENS. ET\n\nC’ EST DANS CETTE PERSPECTIVE QUE JE DÉFENDS L’ IDÉE D’ UN\nMINIMUM SOCIAL GARANTI QUI PERMETTRAIT DE RÉSOUORE TANT\n\nDE SITUATIONS HUMAINES CRITIQUES.\n\n.../.\n\n \n\n23. —\n\nIL EST UN AUTRE SUJET SUR LEOUEL LA DISCRÉTION DE Nos\nOPPOSANTS EST SINGULIÉRE. Ç ’EST LA CONSTRUCTION EURO-\nPÉENNE. ET POURTANT, NOUS AVONS BESOINS DE L 'EUROPE\n\nDE CET QUE J 'APPELLERA_T TLE MULTIPLICATEUR EUROPÉEN. CETTE\nCONJUGAISON DE FORCES DUT PEUT FAIRE DE NoS VIEUX PAYS DES\nPAYS NEUFS DANS LE MONDE DEUDEMAIN. C' EST POUROUOI NOUS\nDEVONS ABORDER AVEC CONFIANCE L 'ÉLARGISSEMENT DE L ‘EUROPE\nA L 'ESPAGNE ET ADT PORTUGAL JE SAIS. LES RISOUES OU' IL\nFAIT PESER SUR CERTAINES PRODUCTIONS ET LES INOUIÉTDDES\nOU' IL SUSCITE. MAIS LE REJET DE TOUT REPLI FRILEUX EST\n\nUNE CONDITION DU DÉVELOPPEMENT ET LES NÉGOCIATIONS MENÉES\nONT PERMIS DE DONNER A Nos AGRICULTEURS LES CHANCES DE SE\nCONSTRUIRE UN AVENIRm\n\n; LES AGRICULTEURS FRANÇATS RÉUSSIRONT CET ÉLARGISSEMENT,\n\nCOMME ILS ONT SU CONDUIRE LEUR MODERNISATION \"AIS ELARGIR . ,Nu\n\nLA COMMUNAUTÉ NE SUFFIT PAS ; IL FAUT AUSSI L APPROFONDIR.\n\nUNE ACTION PLUS SOUTENUE: PLDS DENSE DE L EUROPE EST INDISPENSA-\n\nBLE. INDISPENSAELE TPODR NOS ÉCONOMIES POUR NOS INDUSTRIES\nST ELLES VEULENT TROUVER LA TAILLE NÉCESSAIRE POUR s' IMPOSER\nDANS LA CONCURRENCE MONDTALE. MAIS L ’EUROPE N' EST PAS\n.SEULEMENT INDISPENSADLE POUR NOUS : ELLE EST EN EFFET\n\nSEULE SUSCEPTIBLE DE DÉTERMINER LES ETATS- UNIS A ACCEPTER\nLES MODIFICATTONS DES RÈGLES DU JEU INTERNATIONAL NÉCES-\nSAIRES POUR FAVORISER LE DÉVELOPPEMENT DU TIERS-MONDE.\n\nHAIS DE TOUTTCELA L'OPPOSTTTON NE PARLETGUEREÇ ET'DU\nTIERS-MONDE PAS DU TOUT, COMME ST L'AVENIR DE NOTRE PAYS\n\nET DE NOTRE CONTINENT LUI IMPORTAIT MOINS OUE LES JOUTES\nÉLECTORALES.\n\nIll/IVQI\n\n2A. -\n\nQ0\n\nA LA FIN DE CETTE CAMPAGNE NOUS ALLONS VOTER IL FAUT\n\nOUE CE SOIT DANS LA CLARTÉ LA DROITE A UN PROGRAMME,\nELLE A ANNONCE CE OU ELLE FERAIT. NOUS EN AVONS UN AUSSI\nNOUS L AVONS ANNONCE. ET NOUS AVONS POUR NOUS CE OUE\nNOUS AVONS FAIT.\n\nJAMAIS DANS L HISTOIRE DE NOTRE PAYS UN GOUVERNEMENT DE\nGAUCHE N EST RESTE AUSSI LONGTEMPS AU POUVOIR. NOUS AVONS\nSU PROUVER OUE NOUS ÉTIONS DE DONS GESTIONNAIRES. ET MEME\nMIEUX OUE CELA I DES GESTIONNAIRES OUI VONT DE L AVANT.\nET NOUS L'AVONS FAIT SANS RENIER NOTRE ÉTHIQUE.\n\nLA DROITE BRANDIT_LE DRAPEAU DÎUN LIBÉRALISME DOGMATIOUE,\noùTIL Y AURA DES AVANTAGES FISCAUX POUR LES GRANDES\nFORTUNES, DES LICENCIEMENTS SANSTAUTORTSATION ADMINISTRA—\nTIVE, ET OU RIEN NÏEST PRÉVU POUR RENDRE LES FRANÇAIS\nPLUS SOLIDAIRES. CETN EST PAS CE OUE NOUS VOULONS, CE\nN'EST PAS CE OUE LES FRANÇAIS ET LES FRANÇAISES VEULENT.\n\nLA FRANCE CHERCHE SON AVENIR,_ELLE LE VOUDRAIT PLUS\nHARMONIEUX CHEZ ELLE. PLUS RAYONNANTE A L EXTÉRIEUR.\n\nA L‘ INTÉRIEUR, LE PROBLÈME DONT DÉPENDENT TOUS LES AUTRES\nEST CELUI DU CHOMAGE. LES DEUX SEULS ÉLÉMENTS DE SOLUTION\nOUT SOIENT A NOTRE PORTÉE SONT LA FORMATION PERMANENTE ET\nL ’AMÉNAGEMENT DU TEMPS DE TRAVAIL ‘ DEUX GRANDS ABSENTS\nDE LA PLATE FORME R. P. R -U. D. F.\n\nA L EXTÉRIEUR, LE DYNAMISME FRANÇAIS PEUT ET DOIT SERVIR\nDEUX CAUSES UTILES A LA PATTx :_L' EDIFTCATION EUROPÉENNE\n\nET LE DÉVELoPPEMENT DU TIERS-MONDE. TLA PREMIÈRE FAIT\nL’ OBJET D' UNE RÉVÉRENCE DE PRINCIPE. LE SECOND D‘ UN OUBLI.\n\nQUELLE IDÉE DE LA FRANCE SE FAIT-ON A DROITE ?\nLA MIENNE A PLUS D’AMBITION ET DE GÉNÉROSITÉ.\n\nl'll/Àlll\n\n \n\nJE vous LE DIS :_LA FRANCE 0U! GAGNEÏ C'EST LA GAUCHE.\nLA FRANCE OUI AVANCE. Ç'EêT EA GAUCHE. C'EST POUR CELA\nOUE NOUS DEVONS_NOUS BATTRE ; POUR LA DÉMOCRATIE, POUR\nLA SOLÎDARITÉ: POUR UNE FRANCE MODERNE ET OPTlMlSTE DANS\nUNE EUROPE RASSEMBLÉE. .\n\nml\n\n \n\n \n\n \n\n", "key_words": {"AURILLAC": 1, "JANVIER": 1, "SOUCHON": 3, "VIENS": 1, "TENIR": 1, "DÉPEND": 1, "MANIFESTATION": 2, "ÉLECTORALE": 2, "VOULONS": 3, "ACTIVE": 1, "HAUTE": 1, "PRÉFECTURE": 1, "ABORD": 3, "PLAISIR": 1, "RETROUVER": 1, "CETTE": 12, "VILLE": 1, "SOUVENT": 4, "TRAVERsÉE": 1, "LAOUELLE": 2, "OUELOUES": 3, "RÉUNIONS": 1, "CONVIÉ": 1, "VENIR": 1, "ADRESSER": 1, "CERTAINE": 3, "FAÇON": 1, "MINISTRE": 4, "SECRÉTAIRE": 1, "COUPLE": 1, "CHOISIT": 1, "REFUSER": 1, "CROIT": 2, "AUTRE": 6, "PRÉTEND": 1, "CHACUN": 5, "ENTEND": 1, "SIGNER": 1, "TENTÉ": 1, "REPASSER": 1, "DOSSIERS": 1, "DIFFICILES": 1, "PLACE": 2, "PARFOIS": 4, "SINON": 2, "GRAVE": 2, "ÉTIONS": 2, "FIERS": 1, "CONSTITUER": 1, "GOUVERNEMENT": 4, "BINÔME": 1, "ENTENDAIT": 1, "VISIBLEMENT": 1, "BONNE": 2, "RAISON": 1, "VOULU": 2, "PARCE": 18, "EFFET": 3, "GRANDS": 5, "FILIÈRE": 2, "CAUSE": 1, "MONTAGNE": 3, "QUAND": 3, "DÉCOUVERT": 2, "PASSIONS": 1, "ENTHOUSIASTES": 1, "BATTRE": 2, "APRÈS": 5, "COMBIEN": 1, "SIÈCLES": 1, "CADRE": 5, "JURIDIOuE": 1, "SÉRIEux": 1, "DÉFINISSENT": 1, "MULTIPLES": 1, "ACTIONS": 1, "PRIORITÉ": 1, "ENFIN": 8, "RECONNUE": 1, "ZONES": 1, "AUSSI": 16, "OUTIL": 1, "REDRESSEMENT": 1, "NOTRE": 16, "DÉPARTEMENT": 1, "FOURNI": 1, "HOMMES": 1, "DOUMER": 1, "GEORGES": 2, "POVPIDOU": 1, "CROIS": 5, "JAMAIS": 2, "PRODUIT": 1, "FORET": 1, "CONSTITUENT": 1, "ENGAGEMENTS": 1, "INDÉPENDAMMENT": 1, "MAINTENANT": 1, "PARLER": 2, "INTÉRÊT": 1, "LOCAL": 1, "ÉVIDENT": 1, "ASSURER": 2, "FORTE": 2, "SERAIT": 7, "VIVONS": 1, "ÉTRANGE": 3, "ENJEUXEN": 1, "SOCIALISTES": 1, "HANDICAP": 1, "TRAIN": 2, "REMAROUER": 1, "SITUATION": 3, "ALPINISTES": 1, "FRANCHIT": 1, "DIFFICULTÉS": 1, "SOIGNEUSEMENT": 1, "ANALYSÉES": 1, "MANIÈRE": 3, "RESTE": 3, "CAMPAGNE": 3, "DISCUTÉS": 1, "ALORS": 2, "DÉBAT": 1, "PUBLIC": 1, "LIMITER": 2, "ZIZANIES": 1, "FORME": 3, "RESPECTIVE": 1, "CHOSE": 5, "ÉVIDENTE": 1, "PROGRESSER": 1, "SUFFISAMMENT": 1, "ÉVITER": 3, "POLITIOUE": 5, "AGRESSIVEMENT": 1, "REVANCHARDE": 1, "ÉLÉMENTS": 2, "ESSENTIELS": 2, "DESTIN": 1, "TOUTES": 2, "CHANCES": 3, "PLUPART": 1, "COMPRENNENT": 1, "ENJEUX": 3, "POUROUOI": 2, "CONSTITUTIONNEL": 1, "TROMPONS": 1, "SIGNIFICATION": 1, "ELLES": 6, "PROFONDÉMENT": 1, "SCRUTIN": 3, "VOTERA": 1, "SEULEMENT": 2, "ÉLIRE": 2, "CONSEILLERS": 2, "GRANDE": 5, "ÉLECTIONS": 1, "SELON": 2, "TOUTE": 3, "PRÉCÉDENT": 1, "REVIENDRAI": 1, "AVANT": 3, "VOTAIT": 1, "PREMIER": 1, "PERSONNE": 2, "SECOND": 3, "MÉCANIOUE": 2, "ÉTAIT": 4, "FAMILIÈRE": 1, "AVONS": 16, "IDENTIFIER": 1, "CELLE": 6, "PRENONS": 1, "INSTANT": 1, "PERMETTAIT": 1, "EXPRIMAIT": 1, "MAUVAISE": 1, "CHOISISSAIT": 1, "SOUHAITAIT": 1, "CONFIER": 1, "RESPONSABILITÉS": 1, "CHANGEMENT": 1, "LEOUEL": 2, "MODIFIE": 1, "DONNÉES": 1, "VOTONS": 1, "SEULE": 5, "RISOUE": 3, "CONNU": 1, "DEVONS": 4, "FAIRE": 10, "RÉALISE": 1, "IRRÉFLÉCHI": 1, "SUITE": 2, "DÉFINIR": 1, "ASSEMBLÉE": 1, "CELUI": 3, "ÉMETTRE": 1, "GRANDES": 4, "GAUCHE": 7, "PENDANT": 1, "LÉGISLATURE": 1, "RÉGIONAUX": 1, "BEAUCOUP": 4, "PREMIÈRE": 6, "TOUCHERA": 1, "CHOSES": 10, "CHANGE": 2, "EXERCICE": 1, "POUVOIR": 3, "CIRCUITS": 1, "BUREAUX": 1, "RÈGLES": 3, "APPLIOUE": 1, "ÉLECTION": 1, "RÉGION": 1, "TERRITORIALE": 1, "LAQUELLE": 2, "PEUVENT": 2, "EXPRIMER": 1, "IDENTITES": 1, "FORCE": 1, "RÉGIONALE": 1, "TEMPS": 3, "ADAPTÉ": 1, "PROBLÈMES": 2, "ACTION": 4, "ADMINISTRATIVE": 4, "RAPPELER": 1, "PUBLIE": 1, "LIVRE": 1, "PROVINCL": 1, "SOULIGNAIS": 1, "URGENCE": 1, "IMPORTANCE": 2, "VINGT": 2, "PATIENCE": 1, "VERTU": 1, "OUELOUE": 1, "CROITRE": 1, "TRAVAIL": 5, "ACCOMPLI": 1, "PRÉPARER": 2, "AMPLEUR": 1, "CONSULTATIONS": 1, "MOBILISATION": 1, "AUTOUR": 2, "ENJEU": 1, "POURTANT": 1, "VRAIE": 2, "GÉNÉRALE": 1, "ENTRE": 6, "COLLECTIVITÉ": 1, "SATISFACTION": 1, "RÉGIONS": 1, "SIGNÉ": 2, "CONTRAT": 1, "COULEUR": 1, "ACCEPTÉE": 1, "DÉSORMAIS": 1, "PARTIE": 1, "PATRIMOINE": 3, "COMMUN": 1, "INSCRIVAIT": 1, "AUTANT": 2, "OUAND": 2, "FINIT": 1, "DEVENIR": 1, "FAILLE": 3, "RAPPELEz": 1, "DOUTE": 3, "MILIEU": 1, "OUELLES": 2, "FAITE": 1, "FALLU": 1, "ALLER": 2, "MINCE": 1, "RÉFORME": 1, "LÉGISLATIF": 1, "DROITE": 19, "SOUFFLE": 1, "SUJET": 4, "RECONNAITRE": 1, "IGNORER": 1, "AVAIT": 2, "TOUJOURS": 2, "PARLAIT": 1, "DEPUIS": 6, "FAISAIT": 1, "DISCUTAIT": 1, "CONCERNENT": 1, "MARCHE": 1, "INSTITUTIONS": 1, "NOUVEAUTÉ": 1, "SOIENT": 3, "NATIONALES": 1, "RÉGIONALES": 1, "PARTI": 4, "SOCIALISTE": 3, "RETROUVERA": 1, "MAJORITÉ": 2, "HEURE": 1, "ACTUELLE": 1, "PROGRESSION": 1, "CANDIDATS": 1, "APPARAITRE": 1, "OUTRE": 1, "RÉSOUD": 1, "ENCORE": 7, "VIOLENCE": 1, "ATTAOUES": 1, "COMMUNISTE": 1, "MONTRE": 1, "DÉCIDE": 2, "AVOIR": 3, "MARCHAIS": 1, "DEVANT": 3, "TRUCIDANT": 1, "PROBLÈME": 5, "HYPOTHÈSE": 1, "FORMENT": 2, "CAPABLE": 1, "SOUTENIR": 1, "JUSTEMENT": 1, "COHABITATION": 2, "CHERCHE": 2, "CRÉER": 1, "REVIENT": 1, "PROUVER": 2, "SOLUTION": 1, "POURRAIT": 1, "VIABLE": 1, "PREUVE": 1, "INCOMBE": 1, "GISCARD": 1, "VEULENT": 5, "REVENIR": 2, "CERTAINS": 3, "PRIVENT": 1, "AILLEURS": 2, "JOUER": 2, "PROFESSEURS": 2, "LECONS": 1, "CONTRADICTIONS": 1, "MANOUENT": 1, "AUCUN": 3, "AFFAIRE": 1, "CONTINUENT": 1, "AINSI": 3, "SERONT": 1, "RAPIDEMENT": 1, "DÉSERTÉES": 1, "COMMENT": 2, "COMPTE": 4, "GRAND": 4, "SUPPUTER": 1, "FANTASMER": 1, "RÉSULTATS": 2, "ÉLECTORAUX": 1, "RESTENT": 1, "FIXER": 1, "POSER": 1, "EXIGENCES": 1, "CLEFS": 1, "COMPORTEMENT": 1, "RESPONSABLE": 2, "TROIS": 2, "ATTENTION": 2, "CONFUSION": 1, "ALLIANCES": 1, "FRANÇAIS": 8, "SAVOIR": 2, "PORTE": 1, "ÉTRELÉLECTORALEMENT": 1, "SANCTIONNÉ": 1, "APPLAUDI": 1, "RETOURNERAIT": 1, "IMMANOUABLEMENT": 1, "CONTRE": 3, "INTERLOCUTEURS": 1, "ÉTRANGERSILDANS": 1, "QUOTIDIENS": 1, "NÉGOCIATIONS": 3, "SENTIMENT": 1, "ABOUTIRAIT": 1, "ADAISSEMENT": 1, "GRAVES": 2, "PUISSIONS": 1, "RETARD": 1, "APPLICATION": 1, "BATAILLE": 2, "CRÉATION": 1, "IMPLIOUENT": 1, "ÉCONOMIQUE": 2, "SACHENT": 1, "PRIORITÉS": 1, "ORIENTATIONS": 2, "FLOTILLE": 1, "ENTREPRISES": 6, "DIRIGER": 1, "BATEAU": 1, "BARRE": 1, "DÉFIS": 1, "SOCIAUX": 2, "AUXOUELS": 1, "SÉCURITÉ": 4, "NÉCESSAIRES": 2, "FAUDRA": 1, "FIXERAI": 1, "PRÉSIDENT": 3, "PRÉSIDENTIELLE": 1, "DEVENUE": 3, "FORGENT": 1, "REGRETTÉ": 1, "REGRETTENT": 1, "PARMI": 1, "PREMIERS": 1, "PERCU": 1, "SUFFRAGE": 1, "UNIVERSEL": 1, "ABAISSER": 1, "APPARAT": 1, "APPARENCE": 2, "PRÉSIDENCE": 1, "AMOINDRIS": 1, "RÉPUBLIOUE": 1, "SAURAIT": 1, "COMPORTEMENTS": 2, "VOUDRAIENT": 1, "DÉVALORISER": 1, "EFFICACITÉ": 1, "RESPECT": 1, "FONCTION": 1, "TIENDRAI": 1, "SOUHAITE": 1, "CLASSE": 1, "FASSE": 1, "FRANCE": 10, "SECOUSSES": 1, "VOTES": 1, "SONDAGES": 1, "EXPRIME": 1, "CLAIREMENT": 1, "CONDUIT": 1, "EXAMINER": 1, "POLITIOUES": 1, "PRoPOSE": 1, "PUBLIER": 1, "CLAIRES": 1, "PULBIOUE": 1, "PLATEFORME": 1, "PARLE": 1, "PRESOUE": 1, "COMME": 11, "DÉGACCORDS": 1, "MOINS": 8, "DIFFICULTÉ": 2, "DOULEURS": 1, "ACCOUCHEMENT": 1, "DOMAINES": 4, "MARGES": 6, "VEUILLE": 1, "POSSIBLE": 1, "ÉTROITE": 1, "OUICONODE": 1, "MANOEUVRE": 2, "TIENT": 2, "ASPIRATIONS": 1, "PARTICULIEREMENT": 1, "MENACÉS": 1, "QUOTIDIENNE": 2, "MONDE": 4, "LAISSER": 4, "OUIwLE": 1, "PREND": 2, "FRANÇAISE": 1, "ENRAVER": 1, "SOMMES": 3, "AURIONS": 2, "CONNAISSEz": 1, "TIENNENT": 1, "APPAREIL": 2, "INDUSTRIEL": 1, "AVIONS": 1, "IMAGINER": 1, "DISAIENT": 1, "REPRISE": 2, "MESURER": 1, "CHOHAGE": 1, "AUGMENTÉ": 1, "PRUDENCE": 1, "LEURS": 3, "PROPOS": 1, "BILAN": 1, "RÉUSSI": 2, "INVERSER": 1, "CHoMAGE": 1, "TIMIDEMENT": 1, "DRAME": 1, "DUREMENT": 1, "CRÉANT": 1, "MECANTSME": 1, "ÉVTTE": 1, "JEUNES": 1, "RAPPORT": 1, "POTIONS": 1, "REGARDONS": 2, "POTION": 2, "CONCOCTE": 1, "INGRÉDIENT": 1, "ESSENTIEL": 1, "SUPPRESSION": 1, "ADTORTSATION": 1, "ENRAYER": 1, "MIEUX": 3, "PERMETTRE": 1, "CHEFS": 1, "LICENCIER": 2, "INCROYABLE": 1, "TELLEMENT": 1, "RAISONNEMENT": 3, "SOUTEND": 1, "SIMPLISTE": 1, "PATRONS": 2, "EMBAUCHENT": 1, "DROIT": 1, "DOIVENT": 1, "TRAITÉS": 1, "CONFIRMATIONS": 1, "THÈSE": 1, "RÉPONSE": 1, "MONTRENT": 1, "NIVEAU": 1, "CHOMAGE": 1, "ADAPTENT": 1, "EFFECTIFS": 1, "BESOINS": 2, "VITESSE": 1, "INDEPENDANTE": 1, "TRADITION": 2, "CLAIR": 1, "PROCÉDURE": 1, "AUTORISATION": 2, "LICENCIEMENT": 2, "DEVIENT": 1, "NÉCESSAIRE": 5, "SURVIVRE": 1, "RÉDUIRE": 1, "PRISE": 1, "PERMET": 1, "CONSÉQUENCES": 2, "TRRDUIT": 1, "SIMPLEMENT": 1, "MOINDRE": 1, "RENDRE": 3, "NIGAUD": 1, "POTIDN": 1, "CONSÉOUENCE": 1, "CONCRÈTE": 1, "DIMINUER": 1, "PROTECTIONS": 1, "BÉNÉFICIENT": 1, "SOUPLESSE": 1, "CONTRATS": 1, "EMPLOYEURS": 1, "EPOOUE": 1, "APPELLE": 2, "RÉÉVALUATION": 1, "MODERNISATION": 2, "NÉCESSITE": 1, "CONQUETES": 1, "SYNDICATS": 1, "IMPOSER": 1, "LUTTES": 1, "LONGUES": 1, "TERMINER": 1, "MASOCHISME": 1, "MONSIEUR": 1, "DÉMOLIR": 1, "CORRECTES": 1, "FAITES": 1, "PUISOUE": 1, "TEXTE": 1, "VANTER": 1, "ARRÉTER": 1, "CROISSANCE": 1, "COTISATIONS": 1, "PRÉLÈVEMENTS": 1, "DAVANTAGE": 1, "COMPTES": 1, "HAUSSE": 2, "REMPORTÉ": 1, "MEILLEUR": 1, "RÉSULTAT": 2, "RÉSIGNAIT": 1, "INFLATION": 1, "PROGRÈS": 3, "ACCOMPLIR": 1, "RELANCER": 1, "PROGRESSÉ": 1, "DLENVIRON": 1, "REDRESSER": 1, "EXTÉRIEURS": 1, "PAIEMENTS": 1, "ÉOuILIBRÉE": 1, "ANNONCER": 1, "DEVENUS": 1, "TATONNEMENTS": 1, "GARDE": 1, "GOUVERNEMENTS": 1, "PROFESSEUR": 1, "SAVANT": 1, "LAIssÉ": 1, "CONCRÈTEMENT": 1, "AVIEz": 1, "LIVRET": 1, "INTÉRÈTS": 1, "RAPPORTAIT": 1, "COUVRAIENT": 1, "RÉALITÉ": 1, "DÉBUT": 1, "POSITIVE": 1, "ÉOUILIBRES": 2, "PRÉTEXTE": 1, "METTRE": 1, "PROGRAMME": 4, "ÉGARDS": 1, "CASSE": 1, "PENSE": 1, "ANNONCE": 2, "LIBÈRE": 1, "CRAINDRE": 1, "RETROUVE": 2, "VIEUX": 4, "FLÉCHIR": 1, "LIBÉRATION": 1, "MONTAGNARDS": 1, "SAVENT": 1, "CHEMIN": 1, "PENTUT": 1, "RACCOURCIS": 1, "COUPE": 1, "IMPORTANT": 1, "REGARDER": 2, "CONTINUER": 1, "PRINCIPALES": 1, "FORMATIONSVDE": 1, "LOGIQUE": 1, "APPROCHE": 2, "ADRAIT": 1, "DIRIGISTES": 1, "AMUSANTE": 1, "ARDEUR": 1, "TOUCHE": 1, "PARDONNONS": 1, "RÉVÉRAIENT": 1, "PIÉDESTAL": 1, "NOUVEAU": 1, "RÉCHAUFFÉ": 1, "AUQUEL": 1, "ESSAVER": 1, "PASSER": 2, "PEINTURE": 1, "CONNAIT": 1, "DOCTRTNES": 1, "DIRIGISME": 1, "DÉBATS": 1, "LIBÉRALE": 2, "ATTENDUE": 1, "PASSÉE": 1, "BRUIT": 1, "QUESTION": 2, "SÉDUCTION": 1, "EXERÇER": 1, "LIBÉRALISME": 4, "MAUVAISES": 1, "DOMAINE": 1, "RÉSOLUMENT": 1, "QUESTIONS": 1, "MILLIARDS": 2, "DUDSÉTAIRES": 1, "RECNERCNÉ": 1, "STRICTEMENT": 1, "ÉCONOMIES": 2, "LORSQUE": 1, "REPoNDRE": 1, "DAISSER": 1, "POIDS": 1, "RECETTES": 3, "REGARDE": 1, "NATIONALISÉES": 2, "TIRER": 2, "CHEVAUX": 1, "VENDRE": 2, "SOCIÉTÉS": 1, "BAISSE": 1, "SURTOUT": 1, "NATIONALISATIONS": 1, "REMISES": 1, "cAUSE": 1, "CONSTATE": 1, "PORTENT": 1, "RESTRUCTURÉES": 1, "APPORTÉ": 1, "FONDS": 1, "ACTIONNAIRES": 1, "PRIVÉS": 1, "AURAIENT": 1, "DISPARU": 1, "SÉRÉES": 1, "CERTAINES": 2, "REMPDRTENT": 1, "SUCCÈS": 1, "VENDU": 1, "SYSTÈME": 1, "CLIENT": 1, "EXIGEANT": 1, "VIENT": 1, "MARCHANDISES": 1, "TOUTESSORTESSOUS": 1, "LIBÉRALISML": 1, "ENCOURAGER": 1, "ÉTENDRE": 1, "LIBÉRALISNE": 1, "SOCIÉTÉ": 1, "ENTIERE": 1, "RÉCIE": 1, "EXEMPLE": 1, "SEULES": 1, "FORCES": 3, "IMAGINE": 1, "PEINE": 1, "REVENU": 1, "AGRICOLE": 1, "NOMBRE": 1, "COMPTER": 1, "APPRÉCIE": 1, "ADAPTATION": 1, "AVENIR": 1, "CAPACITÉ": 1, "EFFORcÉS": 1, "SERVICE": 1, "PROJET": 1, "DÉVELOPPEMENT": 3, "CITANT": 1, "INSCRIT": 1, "VALEURS": 2, "SOCIALISME": 1, "DÉFINIES": 1, "ORGANISATIONS": 1, "ÉCONOMIQUES": 1, "CAPABLES": 1, "DISCUTER": 1, "RECULATION": 1, "AVANCER": 1, "DOGMATIOUE": 1, "ENYAHT": 1, "ESPRITS": 1, "LIBERTÉ": 1, "OPPRIME": 1, "ROUTE": 1, "LIBERALISME": 1, "SOUCIE": 2, "PLUTOT": 1, "LIDÉRALISME": 1, "GUERE": 1, "PLURALISME": 1, "SUFFIT": 2, "SILENCE": 1, "COMPLICE": 2, "GROUPE": 1, "DÉGONFLÉE": 1, "OPPOSITION": 3, "LESQUELLES": 1, "DISCOURS": 2, "SOLIDARITÉ": 1, "FRANCAIS": 1, "PROFIT": 1, "ÉLECTORAL": 1, "IMMIGRATION": 1, "NALAISE": 1, "TENTATION": 1, "DANGEREUSE": 1, "RÉSISTER": 1, "QUANT": 1, "DURENENT": 1, "TRENTE": 1, "DÉMAGOGUE": 1, "EXTRÉMISTE": 1, "SCANDALEUX": 1, "PARER": 1, "DRAPEAU": 2, "DÉSMONORE": 1, "RÉTICENCES": 1, "RÉSERVE": 1, "GLACÉE": 1, "POSITIONS": 1, "LUCIDES": 1, "SINONE": 1, "BERNARD": 1, "STASI": 1, "THÉSES": 1, "OFFICIELLE": 1, "RÉSERVER": 1, "DROITS": 1, "VIOLER": 1, "PRINCIPES": 1, "SOURCE": 1, "DEwSPECTACULAIREs": 1, "PASSION": 1, "DIGNITÉ": 1, "INUTILE": 1, "CONCESSIONS": 1, "LAISSENT": 1, "POLITIQUE": 1, "COURAGEUSE": 1, "CONDUITE": 1, "ACTUELLEMENT": 1, "POURSUIVIE": 1, "CONTROLE": 1, "STRICT": 1, "REFOULEMENTS": 1, "RETOUR": 1, "COMPLÉMENTAIRES": 1, "DIFFÉRENCES": 1, "PROGRESSIVENENT": 1, "ENRICHIR": 1, "PROBLENES": 1, "INSTRUMENTS": 1, "POLITICIEN": 1, "CONSENÎI": 1, "EFFORTS": 1, "MODERNISER": 1, "POLICE": 1, "TROUVÉE": 1, "DÉCRÉPITUDE": 1, "PÉNÉTRÉS": 1, "ÉTAIENT": 1, "INTÉRESSÉS": 1, "PRENIERS": 1, "PÉNÉTRER": 1, "LANCER": 1, "INSÉCURITÉ": 1, "PASSE": 2, "MAIRES": 1, "TRAVAILLENT": 1, "ENSEMBLE": 1, "POLITIQUES": 1, "OBTIENNENT": 1, "DONNE": 1, "IDÉOLOGIE": 1, "sÉCURITAIRE": 1, "RÉPRESSION": 1, "DÉPLAISE": 1, "AMATEURS": 1, "VÉRITÉ": 1, "OUBLIER": 1, "EXCLUS": 1, "MEETINGS": 1, "LANGUE": 1, "AUTREMENT": 1, "DÉFENDRE": 1, "FORTUNES": 1, "ÉTNIQUE": 1, "COMMANDE": 1, "OEUVRE": 1, "RISQUES": 1, "ÉCLATEMENT": 1, "CHÔMAGE": 1, "LUNGUE": 1, "DURÉE": 1, "MESURES": 1, "CNONEURS": 1, "PERSPECTIVE": 1, "DÉFENDS": 1, "SOCIAL": 1, "GARANTI": 1, "PERMETTRAIT": 1, "RÉSOUORE": 1, "SITUATIONS": 1, "HUMAINES": 1, "DISCRÉTION": 1, "CONSTRUCTION": 1, "MULTIPLICATEUR": 1, "NEUFS": 1, "ABORDER": 1, "CONFIANCE": 1, "PORTUGAL": 1, "RISOUES": 1, "PESER": 1, "PRODUCTIONS": 1, "REJET": 1, "REPLI": 1, "FRILEUX": 1, "CONDITION": 1, "PERMIS": 1, "DONNER": 1, "AGRICULTEURS": 2, "FRANÇATS": 1, "RÉUSSIRONT": 1, "CONDUIRE": 1, "ELARGIR": 1, "COMMUNAUTÉ": 1, "DENSE": 1, "EUROPE": 2, "INDISPENSAELE": 1, "TPODR": 1, "TROUVER": 1, "TAILLE": 1, "CONCURRENCE": 1, "INDISPENSADLE": 1, "SUSCEPTIBLE": 1, "DÉTERMINER": 1, "MODIFICATTONS": 1, "INTERNATIONAL": 1, "FAVORISER": 1, "TOUTTCELA": 1, "PARLETGUEREÇ": 1, "CONTINENT": 1, "IMPORTAIT": 1, "ALLONS": 1, "VOTER": 1, "CLARTÉ": 1, "HISTOIRE": 1, "LONGTEMPS": 1, "GESTIONNAIRES": 1, "RENIER": 1, "AVANTAGES": 1, "FISCAUX": 1, "LICENCIEMENTS": 1, "SANSTAUTORTSATION": 1, "NÏEST": 1, "PRÉVU": 1, "FRANÇAISES": 1, "VOUDRAIT": 1, "RAYONNANTE": 1, "DÉPENDENT": 1, "SEULS": 1, "PORTÉE": 1, "FORMATION": 1, "PERMANENTE": 1, "PLATE": 1, "DYNAMISME": 1, "CAUSES": 1, "UTILES": 1, "PATTx": 1, "EDIFTCATION": 1, "DÉVELoPPEMENT": 1, "OBJET": 1, "RÉVÉRENCE": 1, "MIENNE": 1, "GAGNEÏ": 1, "MODERNE": 1, "OPTlMlSTE": 1}}