{"id": "10_03_2000-Paris", "date": "10_03_2000", "year": "2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_221_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "Intervention de Michel Rocard\n\nAu Séminaire « Le travail du futur, le futur du travail »\n\n(Paris — Cité des Sciences, le vendredi 10 mars 2000)\n\nLa tâche qui m’incombe n’est pas aisée puisqu’il\nm’appartient de faire une synthèse des principaux\nenseignements émanant de cette semaine transnationale, à\nlaquelle je n’ai pas assisté. Mais pour relever le déﬁ, je poserai\nle problème en ces termes : comment réussir de nouvelles\nformes d’organisation du travail en intégrant les nouvelles\ntechnologies de l’information et de. la communication tout en\n\nrespectant l’individu ?\n\n \n\nJ ’aborderai, tout d’abord, le problème du point de vue\nthéorique puis je ferai état des principaux enseignements\npratiques, que les projets menés par l’association ADAPT,\n\ndont j’ai eu connaissance, ont permis de révéler\n\n \n\n \n\nPARTIE THEOR] QUE :\n\n \n\nLe thème de l’organisation du travail est\nparticulièrement important pour les entreprises de l’Union\nEuropéenne et pour la société européenne dans son ensemble,\nnotamment dans un contexte de création de marché unique\neuropéen, d’adoption de l’Euro, de transformations\nstructurelles de la force de travail, de l’introduction massive\ndes nouvelles technologies de l’information et de la\ncommunication dans les processus de production et dans les\n\nsystèmes de gestion. /\"\"ñ\\\n\nUne nouvelle organisation du travail, basée sur la\ncompétence, la conﬁance et la qualité, ainsi qu’un haut niveau\nd’implication des salariés, peut apporter une contribution\nprécieuse à la compétitivité des entreprise européennes, à\n\nl’amélioration de la qualité de la vie professionnelle et aux\n\n \n\ncapacités d’emploi de la main d’oeuvre. Une nouvelle\norganisation du travail suppose le remplacement des structures\nhiérarchiques et rigides par des structures plus innovantes et\nplus souples. Elle ne peut être accomplie que par les\norganisations elles-mêmes, incluant les salariés, leurs\nreprésentants et l’encadrement. Les autorités publiques ont\ncependant un rôle important à jouer dans le développement de\npolitiques d’appui aux nouvelles formes d’organisation\nfavorisant un équilibre entre l’intérêt des entreprises et celui\ndes salariés. Atteindre cet équilibre est fondamental car, au\nbout du compte, l’introduction et le maintien des nouvelles\n\nformes d’organisation du travail exigent d’importants efforts\n\n \n\nd’adaptation de part et d’autre. Kg.\nDe fortes évolutions dans l’organisation du travail\némergent dans un contexte de changements croissants\n\naffectant trois niveaux liés les uns aux “autres : celui de la\n\nl\nb)\nu\n\n \n\n \n\nCertaines orientations et prises de position\neuropéennes portent sur les mutations évoquées\nprécédemment et visent la poursuite et l’accélération des\nactions de modernisation des organisations en Europe.\nReposant sur l’idée que seule une réﬂexion impliquant tous les\nacteurs concernés peut être efficace pour traiter ces questions,\nun véritable processus d’échanges’et de dialogue a été mis en\n\nplace. Il a permis l’émergence de nombreux travaux,\n\n \n\nl’organisation de diverses rencontres et l’élaboration de\nmultiples rapports. Impossible de rappeler ici toutes ces\ninitiatives. Citons néanmoins les avancées réalisées lors des\nsommets de Luxembourg et de Vienne et en particulier\nl’accent mis dans le troisième pilier de la stratégie européenne\npour l’emploi, l’adaptabilité, rappelant l’importance de la\nmodernisation de l’organisation du travail. De plus, des\ngroupes d’experts européens, tels que le groupe télétravail et\n\nle réseau européen sur les nouvelles organisations du travail\n\n \n\n \n\n(EWON), ont été également mis en place aﬁn d’éclairer des\naspects particuliers de ces processus. Des rapports récents\nmontrent par ailleurs le lien entre les opportunités offertes par\nle développement des nouvelles technologies de l’information\net de la communication et les changements organisationnels.\nLa transformation du travail et des organisations semble bien\nainsi s’inscrire pleinement dans le “modèle européen de\ndéveloppement durable, fait d’un équilibre sans cesse\nrenouvelé entre compétitivité et cohésion sociale. Il n’est pas\nillusoire de penser qu’il s’agit là d’un trait distinctif\n\nfondamental de la construction européenne dans le monde.\n\n   \n\nK\nAu niveau national, de nombreuses initiatives ont été\nprises par les Etats membres dans ce sens. Les plans nationaux\nd’action pour l’emploi rappellent explicitement la nécessité de\nfavoriser la modernisation de l’organisation du travail et\n\nl’intégration dans les entreprises des technologies de\n\n \n\n \n\nl’information et de la communication. Les dispositifs\nnationaux, régionaux et/ou locaux intègrent désormais\ncouramment des mesures de soutien de l’adaptation des\nentreprises aux changements. Ces mesures se traduisent en\ndispositifs d’aide au développement des PME, d’appui aux\nnouvelles formes d’organisation du travail, d’encouragement à\nune plus grande participation de tous dans la mise en oeuvre de\nces processus de changement, et d’anticipation des risques\nd’exclusion que peut provoquer l’avènement de la société de\n\nl’information.\n\n \n\nPARTIE PRATIQUE :\n\n \n\nl - Les principales stratégies :\n\n \n\nAprès examen des projets coﬁnancés par le Fonds\n\nSocial Européen surtout dans le cadre d’ADAPT, j’ai relevé\n\n \n\nhuit stratégies ayant facilité une mise en oeuvre réussie de\nprocessus de changement dans les organisations. Ces\nstratégies, combinées entre elles, doivent être comprises\n\ncomme autant de facteurs de succès incontournables.\n\n— La sensibilisation et l’engagement de tous les\n' acteurs tout d’abord, car tOus doivent être partie\nprenante dans la réussite des processus de\n/\nchangement ; Kg; _ D\n— Des démarches reposant sur la prise en compte des\nbesoins des clients, aﬁn quelles soient orientées\naussi vers la rentabilité économique, sans laquelle la\npérennité des entreprises serait compromise ;\n— Le développement d’organisations apprenantes,\ndémontrant que les mécanismes de production de\nbiens et/ou de services sont imbriqués naturellement\n\ndans des processus d’apprentissage ; les\n\n \n\n \n\norganisations les plus performantes sont celles\ncapables d’apprendre à apprendre ;\n\nUne approche partenariale impliquant la\nmobilisation des ressources humaines des\norganisations et les partenaires externes, autour\nd’une démarche « projet » auquel les uns et les\nautres adhèrent ;\n\nDes approches favorisant des processus de\nchangement dans des démarches de développement\n\nterritorial ; in... _. D\n\n/.\n\n-—--__._..-—‘ '\n\nUne dimension européenne apportée par la\ntransnationalité des projets, levier incontestable des\nmutations des organisations ;\n\nDes dispositifs d’auto—évaluation permettant une\namélioration et un progrès continus des processus\n\nde changement ;\n\n \n\n \n\n- La prise en compte systématique des salariés les\n\nplus fragiles dans un souci d’égalité des chances.\n\n2 — Les effets des nouvelles formes d’organisation du\n\n \n\ntravail :\n\nL’expérience relatée par les projets a permis une mise\nen garde contre certains effets négatifs qui peuvent survenir et\n\ndont je voudrais vous faire part.\n\nLes individus risquent en premier lieu d’être exclus\ndes bénéﬁces des changements, surtout si ceux—ci ne prennent\npas en compte les besoins spéciﬁques des différents publics et\nn’associent pas sufﬁsamment les personnes concernées et les\nreprésentants des salariés. L’intégration de la société de\nl’information en particulier, risque de provoquer de nouveaux\n\nphénomènes d’exclusion, si elle n’est pas accompagnée\n\n-10-\n\n \n\nd’outils favorisant l’appropriation par tous des nouvelles\n\nopportunités offertes.\n\nDe plus, un travail plus souple dans ses rythmes, ses\nhoraires et ses espaces, peut conduire à estomper les limites\nentre les sphères professionnelle et personnelle et affecter\nsérieusement les rythmes sociaux. La vie des individus et des\n\nfamilles peut être ainsi fortement et durablement perturbée.\n\n_/\"_ 7‘ ,. Ï‘N\n_LR H\n\n,:Y\"_M\\\n\n \n\nLes nouvelles formes d’organisation du travail\nfavorisent une plus grande autonomie des salariés au quotidien\net éveillent un esprit d’initiative plus élevé. Elles peuvent\ncependant dans le même temps conduire à un contrôle plus\nimportant des performances de chacun et accroître ainsi le\nstress au travail de manière excessive. Les changements visant\nà instaurer plus de souplesse en termes de conditions de travail\n\net de rémunération. Ils peuvent enﬁn menacer l’emploi,\n\n-1]-\n\n \n\n \n\njustiﬁant par une organisation en apparence plus efﬁcace des\n\nsuppressions de postes excessives.\n\n44\"...\" M\"\n,,« ”,,.,J/y‘ÎÏÎN/\n,_, ,,\n( av ,\n\"u; '9'}; , ‘. '\n\\». _,,_ ,7, ..\n“\\—s_...n\n\nDans le même temps, les bénéﬁces que les individus\npeuvent tirer de ces processus de changement sont bien\nheureusement aussi étendus que les préjudices qu’ils peuvent\néventuellement subir. Les personnes peuvent gagner\nconsidérablement en adaptabilité aux’nouvelles donnes,\n\n« apprendre à apprendre » et ainsi augmenter largement leur\nemployabilité présente et future. Elles peuvent atteindre des\nespaces plus vastes d’autonomie, de responsabilité et de\ncréativité, facteurs satisfaisants et valorisants par déﬁnition.\nDe plus, le travail en équipe se trouve renouvelé et avec lui les\ncompétences individuelles et collectives. Les organisations\nplus créatives provoquent enﬁn une nouvelle gestion des\n\ntemps individuels et collectifs, favorisant de meilleures\n\n-12-\n\n \n\narticulations entre le travail, le loisir, la famille et les activités\n\ncitoyennes.\n\nCes contrepoints (risques/bénéﬁces) doivent se réguler\ndans des processus où la négociation collective et le dialogue\nsocial jouent un rôle clé. La prise en compte des désirs\n\nindividuels d’aménagement peut également trouver sa place.\n\n \n\nEn effet, les processus de changement imposés sont\ncondamnés d’emblée si l’adhésion des personnes concernées\nn’est pas garantie par une véritable stratégie de coopération.\nDans le même temps, il devient urgent d’informer et de\nsensibiliser les salariés, et plus largement les citoyens, à la\nmarge de manoeuvre qui peut être la leur dans ces processus de\nchangement liés notamment à l’avènement de la société de\n\nl’information.\n\n-13-\n\n \n\n \n\nLes organisations, quant à elles, risquent d’être\nlargement déstabilisées par l’ébranlement des hiérarchies,\nl’inadaptation des relations sociales préexistantes, le manque\nde compétences requises, l’expérimentation d’outils nouveaux,\nconsommateurs de temps et d’énergie. Elles ouvrent en\nrevanche des opportunités inattendues non seulement de survie\ndans des environnements concurrentiels et technologiques\n\nnouveaux, mais aussi de développement durable.\n\n \n\nLe processus de changement peut donc se traduire par\nde formidables avantages pour les entreprises et les salariés.\nEn effet, les entreprises organisées de façon efﬁcace et\nréactive, ne sont-elles pas mieux armées pour assurer un\ndéveloppement durable dans des environnements fortement\nconcurrentiels ? Ne sont—elles pas mieux préparées pour éviter\nde» reproduire des phénomènes d’exclusion sur le marché du\n\ntravail ?\n\n-14-\n\n \n\n3 - Les recommandations:\n\nPour conclure, je souhaiterais formuler certaines\nrecommandations , selon trois catégories correspondant aux\ngrands thèmes qui alimentent ce séminaire ; Souplesse,\n\nCoopération et Formation.\n\nConcernant les processus de changement au sein d’une\n\nentreprise ou d’une organisation :\n\n \n\n— La souplesse devrait être considérée autant comme\nun moyen d’accroître la compétitivité et la\nproductivité des entreprises que d’améliorer la\n\nqualité de la vie et les conditions de travail. Elle ne\n\n-15-\n\n \n\ndevrait pas être considérée cependant comme un but\nen soi.\n\nLa mise en œuvre de modèles souples de\nproduction, d’organisation et de temps de travail\npeut nécessiter une adaptation de la législation sur le\ntravail et des systèmes salariaux.\n\nLes risques de discrimination peuvent être atténués\npar l’amélioration et la mise en cohérence des\nlégislations aux niveaux local, national et européen.\n\nL’investissement ﬁnancier nécessaire au ( .\n\n“(ÿ/,,. , j\n\nà .. ._ ,.\\— .1\n‘Næ...__....—-\"‘\n\n   \n\ndéveloppement des ressources humaines peut être\nsoutenu par des avantages ﬁscaux.\n\nDes politiques favorisant le transfert de modèles et\nd’outils d’introduction et de maintien\nd’organisations souples, devraient être adoptées et\n\ndéveloppées.\n\n-16-\n\n \n\n- Garantir la souplesse est un processus à long terme\ndevant être appuyé par des conventions collectives\net des possibilités de formation continue destinée\naux adultes. Le concept de formation tout au long de\nla vie devrait se traduire dans la pratique par des\n\naides visant sa mise en oeuvre à grande échelle.\n\nConcernant les nouvelles formes de coopération entre\n\nentreprises ou organisations :\n\n— La coopération entre entreprises doit être considérée\ncomme un élément clé de la mOdernisation des\nentreprises. Elle incite les PME à se tourner vers\nl’extérieur et leur permet d’optimiser les relations\navec d’autres organisations de leur environnement.\nIl est essentiel de disséminer les bonnes pratiques au\n\nniveau local et régional.\n\n-17-\n\n \n\n— Encourager la coopération entre PME, organisations\nprofessionnelles, organismes de formation,\nuniversités et agences pour l’emploi, devrait\npermettre de mieux atteindre les objectifs généraux\nque sont le renforcement de la compétitivité et\nl’augmentation des emplois dans les PME.\n\n- Le système actuel d’aides aux PME n’est pas\n\nadapté. Les ﬁnancements proposés par les\n\n \n\ndifférentes administrations —européennes,\nnationales, régionales, locales— sont trop éclatés et\nsans véritable lien. Un ﬁnancement unique —par\nrégion et secteur économique par exemple-, peut\nêtre imaginé, aﬁn de sortir des mesures visant des\ngroupes spéciﬁques, ce qui entrave le\ndéveloppement d’approches globales.\n\n- La courte durée des systèmes de ﬁnancement\n\nactuels limite fortement la possibilité pour les\n\n-13-\n\n \n\nréseaux de s’établir solidement et de se maintenir de\nmanière autonome.\n\n— Une façon efﬁcace de promouvoir la coopération\nserait de mettre à la disposition des réseaux des\nspécialistes en gestion réseaux (« réseauteurs »).\nCes spécialistes pourraient lancer, coordonner et\nsoutenir la coopération durant les premières années\n\nde leur mis en œuvre.\n\nConcernant les changements à la fois internes et\n\n,.——Ï..\\\n\nexternes :\n\n \n\n- L’introduction des nouvelles technologies de\nl’information et de la communication non seulement\ncomme outil de travail mais aussi comme outil\npédagogique soutient de façon continue les\n\nprocessus de changement. Dans ces perspectives, la\n\n-19-\n\n \n\nformation et l’apprentissage doivent s’insérer\npleinement dans l’entreprise, ses activités et sa\nstratégie.\n\nDans le cadre d’approches territoriales, la\nparticipation des institutions et du secteur public à\ndes groupes locaux d’action et de réﬂexion favorise\nla mise en place de dispositifs d’amélioration de\nl’organisation du travail au sein des entreprises.\nLes expériences pratiques réussies devraient être\nreﬂétées dans les politiques de développement au\nniveau local et national. Cela recouvre les politiques\nactives de l’emploi, de formation, d’analyse des\nbesoins de formation et de développement du\n\nterritoire.\n\n \n\nLa formation des formateurs et celle des managers\ndevrait être élargie aﬁn de prendre en compte les\n\nnouveaux besoins en reconnaissance et validation\n\n-20-\n\n \n\ndes acquis professionnels et développer de\nnouvelles compétences pour mieux stimuler les\nprocessus de formation.\n\n- Il faut prendre en compte l’adaptation des stratégies\nmentionnées et leur prise en compte dans les\npolitiques nationales et européennes pour les\ntravailleurs non salariés ettoutes les formes de\ntravail atypique. Des dispositifs spéciﬁques\npourraient être imaginés pour leur permettre une\n\n« vie professionnelle apprenante ».\n\n \n\nL’engagement des partenaires seciaux est essentiel\npour la réussite des processus de changement. Ils jouent un\nrôle essentiel dans la levée des obstacles et résistances au\nchangement, souvent dus au manque de communication, par\nl’identiﬁcation de repères de stabilité et la redéﬁnition d’une\n\nidentité collective.\n\n-2]-\n\n \n\n \n\n", "key_words": {"Intervention": 1, "Michel": 1, "Séminaire": 1, "travail": 13, "futur": 1, "vendredi": 1, "tâche": 1, "aisée": 1, "faire": 2, "synthèse": 1, "émanant": 1, "cette": 1, "semaine": 1, "relever": 1, "problème": 2, "termes": 2, "comment": 1, "réussir": 1, "intégrant": 1, "communication": 3, "point": 1, "ferai": 1, "principaux": 1, "projets": 3, "menés": 1, "permis": 3, "thème": 1, "important": 2, "entreprises": 8, "société": 4, "européenne": 3, "contexte": 2, "création": 1, "marché": 2, "force": 1, "nouvelles": 8, "technologies": 4, "processus": 14, "production": 2, "nouvelle": 2, "organisation": 3, "basée": 1, "conﬁance": 1, "ainsi": 4, "apporter": 1, "compétitivité": 4, "entreprise": 1, "qualité": 1, "professionnelle": 3, "suppose": 1, "remplacement": 1, "rigides": 1, "structures": 1, "innovantes": 1, "accomplie": 1, "incluant": 1, "autorités": 1, "publiques": 1, "jouer": 1, "développement": 7, "formes": 6, "équilibre": 3, "entre": 7, "Atteindre": 1, "fondamental": 1, "maintien": 1, "exigent": 1, "fortes": 1, "évolutions": 1, "changements": 4, "trois": 2, "niveaux": 2, "celui": 1, "orientations": 1, "prises": 1, "portent": 1, "mutations": 1, "visent": 1, "poursuite": 1, "modernisation": 2, "organisations": 6, "seule": 1, "réﬂexion": 2, "impliquant": 2, "concernés": 1, "efficace": 1, "traiter": 1, "véritable": 3, "dialogue": 1, "nombreux": 1, "diverses": 1, "rencontres": 1, "Impossible": 1, "rappeler": 1, "toutes": 1, "Citons": 1, "néanmoins": 1, "avancées": 1, "réalisées": 1, "Luxembourg": 1, "Vienne": 1, "troisième": 1, "pilier": 1, "stratégie": 2, "rappelant": 1, "groupe": 1, "télétravail": 1, "réseau": 1, "européen": 2, "également": 2, "place": 2, "particuliers": 1, "rapports": 1, "ailleurs": 1, "opportunités": 2, "offertes": 1, "transformation": 1, "semble": 1, "pleinement": 1, "cohésion": 1, "penser": 1, "trait": 1, "construction": 1, "niveau": 1, "nombreuses": 1, "initiatives": 1, "Etats": 1, "membres": 1, "plans": 1, "rappellent": 1, "explicitement": 1, "nécessité": 1, "régionaux": 1, "locaux": 2, "intègrent": 1, "mesures": 3, "soutien": 1, "traduisent": 1, "grande": 3, "participation": 1, "oeuvre": 3, "provoquer": 2, "PRATIQUE": 1, "principales": 1, "stratégies": 2, "examen": 1, "coﬁnancés": 1, "Européen": 1, "surtout": 2, "cadre": 2, "ayant": 1, "facilité": 1, "réussie": 1, "changement": 6, "combinées": 1, "doivent": 4, "autant": 2, "facteurs": 2, "succès": 1, "sensibilisation": 1, "acteurs": 1, "réussite": 2, "démarches": 2, "reposant": 1, "prise": 4, "compte": 7, "quelles": 1, "soient": 1, "rentabilité": 1, "laquelle": 1, "serait": 1, "compromise": 1, "mécanismes": 1, "services": 1, "imbriqués": 1, "performantes": 1, "apprendre": 3, "approche": 1, "partenariale": 1, "ressources": 2, "humaines": 2, "partenaires": 2, "démarche": 1, "projet": 1, "auquel": 1, "adhèrent": 1, "approches": 1, "favorisant": 4, "dimension": 1, "apportée": 1, "levier": 1, "incontestable": 1, "dispositifs": 3, "permettant": 1, "progrès": 1, "continus": 1, "systématique": 1, "salariés": 3, "fragiles": 1, "souci": 1, "effets": 2, "relatée": 1, "garde": 1, "contre": 1, "certains": 1, "négatifs": 1, "peuvent": 5, "survenir": 1, "voudrais": 1, "individus": 2, "risquent": 2, "premier": 1, "bénéﬁces": 2, "besoins": 2, "spéciﬁques": 1, "différents": 1, "publics": 1, "sufﬁsamment": 1, "personnes": 3, "concernées": 1, "risque": 1, "souple": 1, "conduire": 2, "estomper": 1, "sphères": 1, "personnelle": 1, "rythmes": 1, "fortement": 2, "durablement": 1, "autonomie": 1, "éveillent": 1, "esprit": 1, "Elles": 3, "temps": 3, "contrôle": 1, "performances": 1, "chacun": 1, "accroître": 1, "manière": 1, "instaurer": 1, "souplesse": 3, "conditions": 2, "menacer": 1, "apparence": 1, "efﬁcace": 3, "postes": 1, "tirer": 1, "aussi": 3, "étendus": 1, "préjudices": 1, "adaptabilité": 1, "augmenter": 1, "largement": 2, "présente": 1, "atteindre": 2, "vastes": 1, "responsabilité": 1, "satisfaisants": 1, "valorisants": 1, "équipe": 1, "trouve": 1, "renouvelé": 1, "individuelles": 1, "créatives": 1, "provoquent": 1, "gestion": 2, "individuels": 1, "famille": 1, "contrepoints": 1, "négociation": 1, "collective": 1, "jouent": 2, "trouver": 1, "imposés": 1, "garantie": 1, "devient": 1, "urgent": 1, "manoeuvre": 1, "notamment": 1, "quant": 1, "déstabilisées": 1, "relations": 1, "sociales": 1, "compétences": 2, "ouvrent": 1, "inattendues": 1, "seulement": 1, "environnements": 2, "concurrentiels": 1, "traduire": 2, "formidables": 1, "avantages": 2, "organisées": 1, "façon": 3, "mieux": 4, "armées": 1, "assurer": 1, "durable": 1, "préparées": 1, "reproduire": 1, "phénomènes": 1, "souhaiterais": 1, "formuler": 1, "selon": 1, "catégories": 1, "correspondant": 1, "thèmes": 1, "alimentent": 1, "séminaire": 1, "devrait": 2, "considérée": 2, "moyen": 1, "cependant": 1, "comme": 2, "œuvre": 1, "modèles": 2, "souples": 1, "nécessiter": 1, "adaptation": 1, "législation": 1, "systèmes": 2, "risques": 1, "discrimination": 1, "cohérence": 1, "national": 1, "ﬁnancier": 1, "nécessaire": 1, "politiques": 2, "transfert": 1, "devraient": 2, "adoptées": 1, "Garantir": 1, "appuyé": 1, "conventions": 1, "possibilités": 1, "formation": 4, "continue": 2, "concept": 1, "pratique": 1, "visant": 2, "coopération": 4, "élément": 1, "mOdernisation": 1, "incite": 1, "tourner": 1, "permet": 1, "essentiel": 2, "disséminer": 1, "bonnes": 1, "pratiques": 2, "local": 2, "Encourager": 1, "organismes": 1, "agences": 1, "objectifs": 1, "renforcement": 1, "emplois": 1, "système": 1, "actuel": 1, "ﬁnancements": 1, "proposés": 1, "administrations": 1, "éclatés": 1, "ﬁnancement": 1, "unique": 1, "secteur": 2, "économique": 1, "sortir": 1, "entrave": 1, "courte": 1, "durée": 1, "limite": 1, "possibilité": 1, "solidement": 1, "maintenir": 1, "promouvoir": 1, "mettre": 1, "disposition": 1, "réseaux": 2, "réseauteurs": 1, "spécialistes": 1, "pourraient": 1, "coordonner": 1, "durant": 1, "premières": 1, "internes": 1, "outil": 1, "soutient": 1, "activités": 1, "institutions": 1, "public": 1, "groupes": 1, "expériences": 1, "réussies": 1, "recouvre": 1, "formateurs": 1, "celle": 1, "élargie": 1, "prendre": 2, "reconnaissance": 1, "acquis": 1, "professionnels": 1, "développer": 1, "stimuler": 1, "nationales": 1, "européennes": 1, "ettoutes": 1, "imaginés": 1, "permettre": 1, "apprenante": 1, "seciaux": 1, "levée": 1, "obstacles": 1, "résistances": 1, "souvent": 1, "manque": 1, "repères": 1, "stabilité": 1, "redéﬁnition": 1}}