{"id": "18_02_1988-Marseille", "date": "18_02_1988", "year": "1988", "lieu": "Marseille", "longitude": 5.370367915973383, "latitude": 43.259333573211315, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_07_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nDHSÇÔURS\nDE\n\nMUCHEL RÔCARD\n\nJ ,/.ÎÎÏ1T‘Î5 S\n<\n.. _ /\n/\n\nV V ,._.\n*%‘»‘\n\nMarseille\n\nle 18 février 1988\n\n \n\n \n\n \n\nL'élection présidentielle constitue, chacun le sait, le moment le plus important de\nnotre vie politique. Où en sommes-nous à deux mois ou presque de l'échéance ?\n\nA droite, la campagne commence : nous assistons à un étrange ballet entre deux\ncandidats que rien ne distingue et qui d'ailleurs eux-mêmes ne distinguent pas\ngrand-chose. L'un avance en courant sans regarder où Il va. L'autre est si sûr\nd'avoir raison qu'il n'écoute rien de ce que la société peut dire. Bref, politiquement,\nM. Chlrac est aveugle et M. Barre est sourd. Et j'ajoute que tous les deux sont\nmuets quant à l'avenir de la France. Quand l'un supplie qu'on le laisse continuer,\nl'autre dit seulement : \"votez pour mol et je m'occupe du reste\". Et malgré cela Ils\ntrouvent le moyen de s'opposer l'un à l'autre. N'est-Il pas plaisant de les voir se\ndisputer un fauteuil qu'aucun des deux n'occupera ? ,\n\nNous, socialistes, nous sommes trop conscients de l'lmportance de l'enjeu pour\naccepter de nous placer sur ce terrain. Les ambitions personnelles sont légitimes et\nli est normal qu'elles jouent un rôle important dans un scrutin de ce type. Mais ce\nserait fausser un grand, un grave débat que de les faire passer avant le projet\npolitique. Et d'ailleurs, malgré les sondages et les parades médiatiques, est-ce\nvraiment cela que souhaite l'opinion 7 Le petit jeu qui consiste à apprécier les\nmérites respectifs du lièvre et de la tortue amuse peut-être certains. Je ne suis pas\npersuadé, pour ma part, qu'li passionne la majorité des Français. Les électeurs,\nattendent de cette consultation autre chose que des envolées claironnantes ou\ndes affirmations sentencleuses. M. Chlrac s'attribue l'ardeur, le courage, la volonté,\nrien que çà i La modestie, il la laisse à M. Barre lequel est bien gêné car ll ne sait\npas ce que c'est que la modestie\n\nLes Français eux, préféreraient, tout simplement, qu'on leur dise, d'un côté comme\nde l'autre, dans quelle direction on entend les mener, quelles orientations\ngénérales on leur propose. lis n'ont pas besoin, pour se décider, d'une campagne\ntrop longue, qui, paralyserait le pays pendant des semaines et des semaines, avec\nson inévitable cortège de polémiques. Ajouterai-je que leur souci majeur ne me\nparaît pas être de connaître, d'urgence, le nom et la figure du candidat qui portera\nles couleurs de la gauche socialiste ? Car lis ne doutent pas que, le moment venu,\nla gauche socialiste se retrouvera unie comme toujours autour de ce candidat. Ce\nqui les préoccupe, en vérité, après deux ans où la droite a pu gouverner comme\nelle le voulait, c'est de savoir quelle leçon les socialistes tirent de cette\nexpérience, quelle attitude lis entendent adopter pour faire face aux défis de\nl'avenir. Distinguons donc — le débat y gagnera en clarté - la campagne proprement\ndite, qui viendra en son temps, et l'explication de fond qui, elle, est de tous les\ntemps, qui constitue le devoir prioritaire des responsables politiques.\n\nJ'ai dit : d'un côté comme de l'autre. Mais existe-li encore deux côtés? Un peu\npartout aujourd'hui, on entend célébrer les vertus du consensus, on parle de\n\"reclassement\", de \"recomposition\" du paysage politique. On balaie d'un revers de\nmain des querelles qu'on affirme dépassées, on essaie de vous faire croire que la\ngauche et la droite : c'est vieux jeu, démodé, j'allais dire archaïque !\n\nCe refrain-là, mes amis, il n'est pas lui-même très neuf. Voilà longtemps que la\ndroite nous le serine. Et qùand je vois que même à gauche certains - en toute\nbonne foi j'en suis sûr, parce qu'ils sont conscients de l'ampleur des difficultés qui\nnous attendent, - commencent à y prêter l'oreille, je m'inquiète. Je ne suis pas,\nchacun le sait, l'ennemi du consensus, et je l'ai prouvé quand j'exerçals des\nresponsabilités gouvernementales. Je crois, moi aussi, à la nécessité de rechercher\nsur chaque décision importante engageant l'avenir des Français un accord aussi\nlarge que possible. Mais le consensus ne peut s'obtenir dans la confusion et au\nmépris des positions de chacun. Il suppose un choix préalable à partir duquel on\ndiscute, ensuite, pour voir dans quelle mesure il est compatible avec telle ou telle\nobjection, tel et tel intérêt contradictoire.\n\nMais je ne vois pas de consensus possible pour _accepter que le gouvernement\nexerce des pressions sur la justice. Et vous ?\n\n  \n\nuR C 'n l'ÎE:;\\\\\n\\\n\nM ”ONMEJ\n\nJe ne vois pas de consensus poss\n\nible pour juger acceptable que des ministres\n\nboycottent des voyages présidentiels. Et vous ?\n\nJe ne vols pas de consensus possible pour refuser la transparence du patrimoine\n\ndes hommes politiques. Et vous 7\n\nNon, effectivement. Même S'II est souvent souhaitable, le consensus n'est pas\n\ntoujours possible, justement parce q\npareil.\n\nLe choix de la gauche, si on le ram\nC'est un pari sur l'homme. Nous\nl'homme soit naturellement bon : t\nqui ne sont pas, malheureusement,\n\nue droite et gauche, décidément, ce n'est pas\n\nène à l'essentiel, ll est finalement très simple.\nne croyons plus, comme nos ancêtres, que\nrop d'expériences douloureuses, dramatiques,\ndes \"détails\" de l'histoire, ont dissipé nos\n\nillusions. Mais nous continuons à croire que l'homme est perfectible, pour peu\nqu'une organisation sociale intelligente et généreuse lui donne ses chances. C'est\n\nla ce qui nous distingue fondament\n\naiement de la droite. Car la droite peut bien\n\ncompter des hommes généreux, épris .de justice, respectueux des droits. Elle n'en\npense pas moins que l'homme est ce qu'il est, la société aussi, vous n'y changerez\n\nrien. Voilà sa mentalité profonde\n\net voilà pourquoi, quand nous privilégions\n\nl'initiative, la solidarité, quand nous faisons appel à des hommes autonomes et\nresponsables, le penchant naturel de la droite se nomme résignation, abandon à\nun prétendu ordre immuable des choses, et lorsqu'elle parle de nouveau départ,\n\nc'est un départ en marche arrière.\n\nMais attention, mes amis : les socialistes, précisément parce qu'ils croient à la\npossibilité et a la nécessité du changement, doivent se montrer capables en\npermanence d'adapter leur démarche et leur propositions aux données d'une\n\nsociété qui évolue. On n'est pas\n\nsocialiste dans l'absolu. On est socialiste\n\naujourd'hui, maintenant, dans la France de 1988. Or, il est clair que nous ne\npouvons plus appliquer à cette France d'aujourd'hui les schémas bien tranchés, et\nd'une certaine manière rassurants, qui étalent encore valables pour nos\n\nprédécesseurs.\n\n1988, ce n'est pas 1936, ce n'est\nvoudrais insister sur ce dernier point\n\npas 1945, ce n'est même plus 1981 - et je\n. Entre 1981 et 1986, les socialistes ont été au\n\ngouvernement. L'histoire dira, j'en suis sûr, qu'ils s'y sont comportés avec honneur\n\net que le bilan de leur action a été\n\npositif. Il a fallu, pour cela, accepter certains\n\nsacrifices idéologiques. Nous avons appris à nuancer nos analyses, à tenir compte\nde réalités que nous lmaginlons, auparavant, plus malléables et moins complexes,\n\net cela dans tous les domaines\n\néconomique, social, culturel, militaire,\n\ninternational. A l'épreuve du pouvoir, la gauche a acquis ce que l'on appelle,\naujourd'hui, une \"culture de gouvernement\". S'il en fallait une preuve, la simple\n\nlecture des propositions que le parti\n\nsocialiste vient d'élaborer, après une réflexion\n\nlongue et approfondie, suffirait à l'apporter. Elles sont raisonnables, peut-être trop\nraisonnables aux yeux de certains. Pour mol, elles ont l'immense mérite de\nconjuguer le réalisme et la générosité. Mais cette évolution dont je me réjouis, et\npour laquelle vous savez que j'ai beaucoup combattu, nous impose de nouveaux\ndevoirs. Et d'abord celui de tenir, au cours des semaines qui viennent, un langage\nqui s'inspire du même esprit, un langage qui accorde nos convictions de toujours\naux exigences d'aujourd'hui, au contraire de la droite qui a des exigences de\n\ntoujours mais des convictions dont\n\nelle change comme on change de chemise.\n\nRaison de plus, d'ailleurs, pour lui offrir une veste.\n\nLe monde change. La société française aussi. Et très vite. Comme toujours, le\nchangement, lorsqu'il est rapide, provoque inquiétude et désarroi. La France à\n\nlaquelle nous nousadressons est\nd'incertitude profonde qui tient au fa\n\nla proie du doute. Elle traverse une crise\nit que l'évolution du savoir et. des techniques,\n\navec les perspectives qu'elle nous ouvre, mais aussi les excès qu'elle rend\n\npossibles, pose beaucoup plus de\nparlons pas ici de morale.’ Parlons\nensemble de valeurs, de références\n\nquestions qu'elle n'apporte de réponses. Ne\nplutôt conscience sociale, c'est-à-dlre de cet\nautour desquelles s'organise la vie collective\n\net qui doivent aussi servir de guide à l'action publique.\n\n \n\n \n\nS'agissant, par exemple, du respect de la vie. individuelle, qui est une de nos\nvaleurs cardinaies, une première interrogation porte sur les conditions de la\nnaissance et de la mort. La science a soulevé des problèmes nouveaux, où\ns'entremèient morale privée et éthique collective, Intervention financière de la\nsécurité sociale et intervention de la puissance publique. Je pense a la procréation\nartificielle, aux manipulations génétiques, a l'euthanasie.\n\nUne autre interrogation a surgi avec l'apparition de ce fléau nouveau : le SiDA.\nComment concilier secret médical et le respect du malade avec l'urgence de la lutte\ncontre la propagation du mai ?\n\nLes réponses à ces questions ne relèvent pas de la simple technique. Elles ne\npeuvent venir que de la conscience collective. Encore faut-li que celle-cl soit\nsuffisamment informée et que nous la mettions en garde contre les propositions\ndéshonorantes véhiculées par le front national.\n\nS'agissant du rôle de l'argent, la science économique s'est jusqu'à présent révélée\nImpulssante à trouver des parades durables au désordre monétaire mondial, à la\nhausse des taux d'intérêt, à la menace sourde de la récession ou de la rechute dans\nl'inflation. Ma conviction est maintenant faite que la vraie question se situe en\namont de la réflexion scientifique. Elle est de savoir si l'argent doit s'engendrer lul-\nmëme, circuler pour lui-même ou servir d'abord à des fins productives, si la part\nd'effort qu'une collectivité consent pour préparer son avenir peut être déterminée\npar les seuls automatismes du marché ou si elle relève d'une conscience sociale\nexplicite et volontaire. Vous êtes conscients qu'en posant ainsi la question, la\nréponse permet facilement de juger qui est un tenant du conservatisme et qui\ndéfend le socialisme d'aujourd'hui l\n\nJe pourrais multiplier les exemples. Parler du droit à l'information, qui est une\nconquête. capitale pour la démocratie, mais qui a l'époque de la communication\ngénéralisée, de la concurrence effrénée entre les médias pose à l'action de la\npuissance publique comme à la défense de la vie privée de multiples problèmes sur\nlesquels la réflexion technique est muette. Je pourrais parler de la violence. li y a\nbien des façons de la traiter. Mais quels sont les moyens admissibles dans la lutte\ncontre le terrorisme ? Faut-il négocier avec les preneurs d'otages ? La justice n'a-t-\nelle qu'un rôle de répression ou doit-elle s'occuper tout autant de prévention et de\nréinsertion ? Faut-il maintenir ou restreindre la détention préventive ? Jusqu'où\nfaut-il \"couvrir\" la police ? Et fait-on bien la différence entre le crime et l'accident\nquand on appelle les deux du même nom de \"bavure\" ?\n\nCes questions, et d'autres, mes amis, on les entend rarement poser par les\nresponsables politiques. Et pourtant je crois qu'elles constituent la toile de fond du\ngrand débat dans lequel nous sommes aujourd'hui engagés. il n'appartient\névidemment pas à I'Etat d'y répondre a la place de la société elle-même. Mais il.\npeut, lI doit prêter attention à ces mouvements profonds de la conscience sociale,\naux attentes et aussi aux résistances qui en résultent. li peut, ll doit mettre en\nplace les procédures qui aideront la société à travailler sur elle-même et à se forger\nde nouvelles certitudes. Il peut, II doit rappeler les grands principes auxquels ll\nentend lui-même conformer son action, et qui pour nous, socialistes, se nomment\nsolidarité, autonomie, responsabilité.\n\nJe n'ai jamais cru, vous le savez, aux programmes bien ficelés qui ont réponse à\ntout. J'y crois moins que jamais aujourd'hui, car la situation actuelle du monde se\ncaractérise par un grand désordre, une grande incertitude, et nous ne savons pas\ncomment elle évoluera dans les six mois qui viennent. En revanche, je crois\nfermement au contrat passé entre le candidat et l'électeur. C'est de ce contrat que\nje voudrais vous parler maintenant, en vous priant d'excuser le caractère forcément\nschématique de mes propos.\n\nA mon sens, il devrait comprendre trois éléments essentiels :\n\n  \n\n\\ “,4”\n\n4/4 (Munie/4\n\n \n\n- quelques grandes priorités d'abord, associées à des engagements qui en seront\nl'illustration concrète ;\n\n- une méthode de gouvernement, ensuite ;\n- des propositions concernant l'action internationale de la France, enfin.\n\n1) - Je commencerai par le dernier point pour une raison simple : aucune des\nquestions Importantes que se posent aujourd'hui les Français ne peut trouver de\nréponse au -seul niveau national. C'est la un fait nouveau, et probablement le fait le\nplus nouveau de la p'érlode et donc de la campagne électorale qui va s'ouvrir. Qu'il\ns'agisse ‘de notre sécurité. Qu'il s'agisse des grandes menaces contre la vie\nhumaine - pollution, dégradation de l'environnement, grandes maladies\ncontagieuses - qu'il s'agisse de la coexistence de communautés différentes et\nnotamment issues de l'immigration - j'y reviendrai dans un instant -, qu'il s'agisse\nenfin de la vie économique, c'est-à-dire du chômage, du pouvoir d'achat, de la\nvaleur de la monnaie, des taux d'intérêt, ou encore de nos exportations, les\nmesures prises dans un. cadre purement français n'ont de chance d'étre efficaces\nque si elles s'accordent avec des décisions de caractère international.\n\nN'en concluons pas, pour autant, que nous devons nous en remettre a d'autres du\nsoin de régler nos propres affaires. Dans le grand débat politique, économique,\nmilitaire, culturel qui est engagé au niveau de la planète, la France a des\nresponsabilités propres a assumer. Nous ne sommes que la cinquième puissance\nIndustrielle mondiale. Mais nous sommes la troisième puissance militaire, dotée\nd'une force nucléaire de dissuasion totalement autonome ; et si notre industrie a\npris beaucoup de retard, nous avons encore des capacités remarquables dans\ncertains secteurs de pointe : aéronautique, espace, exploration sous-marine, génie\nagricole, travaux publics, logiciels informatiques. Les rapports que nous avons su\n“conserver avec les pays qui, a l'époque coloniale, vivaient sous notre dépendance\nnous donnent une autorité particulière dans les négociations avec le Tiers-Monde,\nqui sont un des grands problèmes de demain. Enfin, et c'est sans doute le plus\nimportant, face à une Allemagne divisée et à une Angleterre qui n'est toujours qu'à\nmoitié sûre d'être européenne, la France peut être et doit être la puissance\npolitiquement motrice en Europe.\n\nlI en résulte pour nous, à tous les niveaux, mais tout particulièrement à celui de la\nconstruction européenne des responsabilités considérables, sur lesquelles, me\nsemble-t-il, la gauche devra d'autant plus insister que les électeurs,\ntraditionnellement, sont peu sensibles à cet aspect des choses. Nous devons\ntordre le cou à la politique \"étrangère\", si bien ou si mal nommée, et dire aux\nFrançais qu'il n'y a plus aujourd'hui de cloison étanche entre l'étranger\" et le\n\"national\", l'extérieur et l'intérieur, et que leur avenir va se jouer très vite, dans les\nannées qui viennent, en Europe. Cela pose, est-il besoin de le dire, une foule de\nproblèmes :\n\n- sur le plan économique, d'abord dans la perspective du marché unique de 1992\n\n- sur le plan politique ensuite, car seule une Europe forte et unie pourra parier ﬂ\\\nd'égale à égale avec les grandes puissances mondiales, \\\\ j\n[MI/ONALËS\n\n- mais aussi sur le plan de la sécurité, dans la mesure où, après l'accord Reagan-\nGorbatchev sur le désarmement, il ne sera plus possible d'éiuder longtemps la\nquestion d'une défense européenne.\n\n2) - J'en viens maintenant à nos priorités. La première, je l'évoque pour mémoire,\nc'est de battre la droite. C'est une priorité nationale tellement évidente que les\nchlraquiens eux-mêmes font leur possible pour faire battre M. Barre tandis que les\nbarristes font de même pour M. Chlrac. On aurait tort pourtant de ne miser que sur\nça, car comme on sait que la droite échoue la plupart du temps, elle risquerait de\nrater sa défaite. Heureusement nous sommes là pour l'aider à se faire battre. Elle\npeut compter sur nous\n\nPlus sérieusement, les grandes priorités, les autres priorités, elles se dégagent\nclairement des propositions adoptées en janvier par le Parti Socialiste. J'ai\ncoutume, pour ma part, de les grouper sous le signe de la lettre E, qui est l'initiale\ndu mot \"espoir\". Elles s'appellent Ecole, Emploi, Exclus, Environnement, Europe.\n\na) - La gauche ne serait plus la gauche si elle ne plaçait pas au premier plan de ses\npréoccupations la formation des lntelllgences, si elle ne cherchait pas tous les\nmoyens de lutter contre l'échec scolaire, et d'assurer une meilleure égalité des\nchances. L'Institution d'un crédit en temps et en rémunération permettant à chacun\nde compléter sa formation à tout étape de son existence devrait être l'élément clef\n‘ de cette réforme qui pour être acceptée par tous, demandera, j'en suis conscient,\nbeaucoup de patience et d'efforts.\n\nb) - De même la gauche ne serait plus la gauche si elle s'en remettait aux\nmécanismes aveugles du marché pour régler le problème du chômage et si elle ne\nse montrait pas capable de faire face aux coûts sociaux de la modernisation de\nnotre économie, d'en-répartir équitablement les contraintes et les bénéfices, et de\nveiller a ce qu'elle ne se traduise pas par la multiplication des exclus. A cet égard\ni'Institutlon d'un minimum social garanti devrait marquer notre volonté de solidarité\nenvers ceux qui restent aujourd'hui au bord de la route.\n\nCette politique, je le dis en passant, ce n'est pas seulement une exigence morale\nqui nous la dicte. C'est aussi un souci d'efficacité. Elle ne signifie nullement que\nnous condam’nlons l'esprit d'entreprise. Les socialistes savent aujourd'hui - ils l'ont\ncompris à l'épreuve du pouvoir et lis l'ont eux-mêmes expliqué à l'opinion - qu'un\npays ne peut pas être en bonne santé s'il n'a pas des entreprises en bonne santé.\nLe débat qui nous oppose à la droite, mes amis, ne porte donc pas là dessus. il\nporte sur le rôle et la place des travailleurs dans l'entreprise, car la modernisation\nexige, à nos yeux, des producteurs responsables et non plus de simples agents\nd'exécution. il porte enfin, et surtout, sur la question de savoir si, au nom d'un\nprétendu libéralisme et d'une rentabilité à courte vue, nous devons nous résigner à\nune société à deux vitesses qui sacrifie les plus faibles, ou si nous voulons bâtir\nune société cohérente, solidaire, où chacun ait sa place en réduisant les inégalités,\nen combattant les privilèges, en refusant les exclusions.\n\nc) - Enfin, la gauche ne serait pas la gauche si elle acceptait que cette\nmodernisation nécessaire, l'urbanisation qu'elle entraîne et le progrès\ntechnologique sous toutes ses formes s'accompagnent d'une dégradation de notre\ncadre de vie. La maîtrise de l'environnement si longtemps négligée, suppose toute\nune série de mesures au niVeau local comme au niveau national, à commencer par la\nrevalorisation d'un ministère que, contrairement à beaucoup de pays européens,\nnous persistons à traiter en parent pauvre. C'est la un impératif collectif. Les jeunes\nnous le rappellent, parfois avec véhémence, et ils ont raison.\n\nd) - Reste l'Europe qui n'est pas une priorité comme les autres; car, d'une certaine\n\nmanière, elle commande toutes les autres. J'en al déjà parié très vite, trop vite //.m_.\ncertainement. Je n'y reviens donc pas. w\n&Nuj/\n\n3) - Le troisième élément essentiel du contrat est un point généralement assez\nnégligé, sans doute parce que les responsables politiques - c'est humain - n'aiment\npas trop se remettre en cause. Il concerne la méthode de gouvernement. Je dis\nsouvent que, dans une société développée comme la nôtre, où il n'y a plus de\ngrandes Bastilles à conquérir, mais une infinité de problèmes complexes à\nrésoudre, qui mettent en jeu des responsabilités et des intérêts contradictoires,\nc'est à leur démarche qu'on reconnaîtra les socialistes plus encore qu'à leur\nprojets. li est temps, il est urgent aujourd'hui de restaurer la dimension collective\nde l'action publique. Pour cela, il faut gouverner autrement, en agissant dans\nquatre directions.\n\na) - D'abord, privilégier le long terme sur les décisions spectaculaires et à courte\nvue. Il n'est pas, aujourd'hui, une seule affaire sérieuse qui ne demande dix ans au\nmoins pour être menée à bout, et l'on gouverne forcément mal si l'on se contente\nde gouverner au rythme des sondages. Et d'ailleurs, même dix ans de patience ne\n\n \n\ngarantissent pas toujours qu'on atteint son objectif : demandez à M. Gaudin ce qu'll\nen pense i\n\nb) - En second lieu, ouvrir grand les fenêtres du pouvoir sur la société. Cela\nsuppose que les dirigeants responsables sachent résister aux pressions flatteuses\nde ce qu'on appelle \"l'entourage\" et apprennent à écouter, non seulement les\nexperts de tous bords, mais aussi, comme je le rappelais tout à l'heure, la société\nelle-même. Cela suppose aussi qu'ils fassent preuve de modestie, car le pouvoir\nest par essence excessif, dangereux, et la politique ne peut tout. Sachons nous en\npersuader une bonne fois, mes amis : la politique n'est pas responsable du\nbonheur des hommes et la société n'est pas sa chose. Ne relève de lui, tout au\nplus, que l'organisation sociale. Ouvrir les fenêtres, cela suppose, encore, un\nvéritable esprit de tolérance. Non pas le scepticisme mou de ceux qui mettent\ntoutes les idées dans le même sac et deviennent incapables de trancher. Mais le\nrespect de l'autre en tant qu'autre, dont l'opinion importe précisément parce qu'elle\nest autre. On ne décide jamais bien si l'on n'a pas d'abord confronté les Intérêts\ncontradictoires.\n\nc) — Trolsièmement, et c'est sans doute le plus important, généraliser la pratique de\nla négociation. Mon expérience personnelle m'a convaincu qu'il n'est pratiquement\naucun domaine où elle ne s'impose comme la seule méthode d'approche compatible\navec un vrai débat. La démocratie, dans un pays moderne, ne peut plus toujours\npasser simplement par l'affirmation d'une volonté majoritaire. Que de lois votées\npour la satisfaction personnelle d'un Ministre sont restées lettre morte simplement\nparce qu'elles n'avaient pas fait l'objet d'une préparation assez attentive. Chaque\nministre veut attacher son nom à une loi et comme il a le sentiment de sa précarité,\nil veut aller très vite, trop vite. \"Rien n'est plus déchirant que le cri dans la nuit du\nministre que l'on prive de sa loi\" i Pourtant bien des choses changeraient dans la\nvie de ce pays et la politique deviendrait plus sérieuse si les dirigeants\nresponsables comprenaient que toute vraie réforme implique une longue\nnégociation préalable, la recherche patiente des compromis qui la rendront\ntolérable par le plus grand nombre. <\n\n \n\nd) - Partager le pouvoir, enfin. II y a quelques années déjà que je dénonce l'emprisewægÿ»\nexcessive de l'Etat dans la vie publique. Mais la bonne manière pour la réduire ne\nconsiste pas, comme on le fait aujourd'hui à le dessaisir systématiquement de ses\npouvoirs, quitte d'ailleurs à les Iul rendre ensuite quand on a besoin de lui : il faut\n\nplutôt redéfinir son rôle. En finir avec la notion d'un Etat à la fois tutélaire et\nproducteur qui ne convient plus à une société moderne et lui substituer celle d'un\n\nEtat régulateur, qui n'intervienne pas a la place des acteurs sociaux, mais les mette\n\nen mesure d'assurer eux-mêmes, à mesure qu'ils en seront capables, les tâches\nd'intérêt collectif.\n\nJ'aimerais avant. de conclure, m'attarder un Instant sur un problème auquel\nl'opinion, Ici, à Marseille est particulièrement sensible. Je veux parler de\nl'immigration. Si vous y réfléchissez bien vous constaterez qu'il constitue une\nparfaite illustration de tout ce que je viens de dire.\n\n1) - Premièrement, la présence en France d'un peu plus de quatre millions\nd'étrangers, dont l'écrasante majorité - 70 % - est installée sur notre sol depuis plus\nde 10 ans et a donc vocation à y rester, est un élément important de la toile de fond\nque j'évoquais. Par rapport à la population globale, le pourcentage n'a guère\nchangé depuis 1930. Et pourtant les problèmes surgissent. Alors qu'est-ce qui a\nchangé entre 1930 et aujourd'hui ? Je vals vous le dire, et brutalement : c'est la\ncouleur de la peau. Oui, ceux qui ont toujours été des fanatiques de l'exclusion\nétalent xénophobes en 1930. ils sont racistes en 1988. En 1930, ce qui identlflait\nl'étranger, même sans connaître son nom, n'était que son accent. _Or un accent se\nperd, pas une couleur. Le vrai problème, mes amis, c'est celui du racisme. Et pour\ndire les choses comme elles sont, nous savons tous que pour ne pas risquer les\nratonnades, il vaut mieux être étranger et blond que Français et arabe.\n\nVoilà une situation devant laquelle la conscience sociale trouve des motifs sérieux\nde s'interroger. A travers, le dossier de l'immigration, en filigrane, surgissent des\n\n \n\n7\n\nquestions qui, c'est vrai, ne sont pas simples : qu'est-ce aujourd'hui qu'une\nnation? Qu'est-ce qu'une nationalité 7 Le respect du droit à la différence ne\nrisque-t-ll pas de conduire à la constitution de ghettos culturels 7 Est-il compatible\navec une politique d'intégration 7 Autrement dit comment concevoir une société qui\nserait multléthnlque sans, pour autant, perdre sa cohésion, comment concilier\nl'unité et la diversité 7\n\nil est clair que cesquestions confusément perçues, souvent mal posées, sont à\nl'origine des mouvements lrrationnels qui agitent tous les milieux sociaux, et\nparticulièrement les plus pauvres, ceux qui sont le moins prémunis contre la peur\nde l'autre, quand on parle des immigrés. A quoi s'ajoute, bien sûr, l'exploitation\ncynique qu'en fait un mouvement politique qui, Iul, a parfaitement perçu ce malaise\nprofond.\n\n2) - Deuxièmement, il est non moins clair que sur un sujet aussi délicat, aussi\nbrûlant, on ne peut pas légiférer d'en haut, à partir d'ldées préconçues. il faut\nrechercher patiemment, modestement, les solutions qui permettront de\ndépassionner le débat. M. Chalandon en a fait - une de plus! - l'expérience à ses\ndépens, quand il a voulu réformer de façon autoritaire le code de la nationalité. Le\nprojet a été mis au tiroir et une commission des sages a été constituée, qui a\nabouti à des conclusions bien différentes du projet initial. On peut discuter telle ou\ntelle de ces conclusions. On peut penser — c'est mon opinion personnelle - qu'll\nvalait mieux ne pas aborder le problème de l'immigration par le biais de la réforme\ndu code de la nationalité. Il reste qu'en acceptant, pour une fois,'de gouverner\nautrement, les hommes au pouvoir ont amoindri pour le moment leur erreur de\ndépart. Mais rien ne nous dit que si demain c'est un candidat de droite qui est élu,\ncelui-ci ne reprenne pas à son compte les propositions les plus réactionnaires ;\nsurtout et ce n'est malheureusement pas exclu, si les voix du Front national lui sont\nutiles. En parlant, sur ce sujet d'un référendum, Chlrac prend un grand risque.\nCelui de relancer la course à l'exclusion. Et chacun sait que dans cette course, le\nfront national va toujours plus vite. Et un référendum sur quoi 7 Avec quelle\nquestion 7 Quelle Irresponsabilité i\n\n3) - Troisièmement, comme toutes les questions importantes qui touchent à l'avenir\nde notre société, celle de l'immigration n'est pas neutre, n'est pas un simple\nproblème technique. Pour la traiter correctement, ll faut faire un choix, avoir\nprésentes à l'esprit certaines valeurs qui guideront l'action. Pour nous, ces valeurs,\nje l'ai dit, s'appellent solidarité, égalité des chances, autonomie, responsabilité. il\nest inutile, je pense, de montrer combien elles sont pertinentes dans le cas qui\nnous occupe.\n\n4) - Quatrièmement enfin, le problème de l'immigration est un exemple typique du\nlien étroit qui existe aujourd'hui entre le national et l'international. Toute solution\nqui prétendrait ignorer ce lien serait vouée à l'échec.\n\nD'une part, il faut favoriser l'intégration progressive d'hommes et de femmes que\nnous sommes ailés chercher - ne l'oublions jamais -, quand l'économie française\nmanquait de bras. On voit bien par quelles voies cette intégration pouvait se faire. Il\nfaut agir, d'abord et avant tout, à l'école, dans une école qui respecte les\ndifférences et ne cherche pas à imposer à tous les enfants un rythme uniforme de\ntravail. il faut agir au niveau de l'habitat en réhabilitant des quartiers dégradés, et là\ndessus nous connaissons déjà un certain nombre de réussites probantes. Il faut\naussi, bien sûr, protéger les immigrés en leur ouvrant un droit de recours en cas\nd'expulsion et en renforçant les sanctions prévues par les textes sur le racisme. lI\nfaut, enfin - en attendant le jour où le droit de vote aux élections locales pourrait\nêtre étendu aux étrangers - multiplier les expériences de participation des immigrés\naux commissions consultatives municipales.\n\nMais, d'autre part, personne ne peut imaginer que cette politique d'intégration\nréussisse si le flot des arrivants devait s'amplifier. Des mesures administratives\ndestinées à empêcher l'immigration clandestine, si nécessaire soient-elles, n'y\nsuffiront pas. La France, par sa situation géographique est un pays ouvert et il est\nimpossible d'aboutir à une fermeture hermétique de nos frontières. Le seul frein\n\n \n\n \n\nvraiment efficace réside dans une politique d'aide au développement qui fasse en\nsorte que l'avenir redevienne quelque peu porteur d'espoir au Sud de la\nMéditerranée et dans l'Afrique du Sahel. A défaut, c'est une ou deux dizaines de\nmillions de nouveaux immigrés, poussés par la misère chez eux qui tenteront de\ns'infiltrer en Europe du Sud d'ici la fin du siècle. Et ne nous faisons aucune\nillusion: nous ne parviendrlons pas à endiguer le flot s'il devait prendre ces\npropositions.\n\nEnfin, à supposer que l'immigration reste à son niveau actuel, comme c'est le cas\ndepuis quatre ans, comment croire que nos rapports avec l'importante communauté\nislamique de France ne seront pas affectés par l'évolution de “notre politique à\nl'égard des Etats musulmans riverains de la Méditerranée 7\n\nTelles sont, mes amis, les réflexions que je souhaitais vous livrer au seuil de la\ncampagne électorale. Vous avez remarqué le fil qui les réunit. C'est le refus du\nfatalisme, de l'abandon, c'est la volonté de maîtriser notre propre\ndestin.J'évoquals, au début de mon propos, une forme d'organisation Intelligente\net généreuse qui donne à l'homme ses chances, toutes ses chances. Cette vole\ns'appelle, j'en suis convaincu aujourd'hui plus que jamais le socialisme\ndémocratique. Ce socialisme, malgré le travail fait, il est encore devant nous, et\nnous ne le bâtlrons pas sans un grand effort collectif. La tache est lourde ; il ne faut\npas se dissimuler ses difficultés ; elle exigera de la patience et de la ténacité. Et\nnous, socialistes, qui avons pris la bonne habitude de ne jamais nous satisfaire de\nl'acquis, qui vivons toujours, les yeux tournés vers l'avenir, nous savons bien\nqu'elle ne sera jamais achevée. Raison de plus pour l'entreprendre, tous ensemble,\n, rapidement i Tous ensemble, cela signifie ne pas compter sur l'ardeur prétendue\nd'un seul. Rapidement, cela signifie ne pas avancer au pas de la tortue.\n\nDu choix qui sortira des urnes au soir du dimanche 8 mai, dépendra largement l'état\ndans lequel nous nous trouverons à l'occasion d'un autre dimanche : le dimanche\n1er janvier 2000. Faire triompher la gauche ne sera assurément pas suffisant, tant li\ny aura encore à faire, mais ce sera évidemment nécessaire. Cela dépend de vous.\n\n \n\n \n\n \n\n", "key_words": {"février": 1, "présidentielle": 1, "chacun": 3, "moment": 3, "important": 3, "presque": 1, "campagne": 3, "commence": 1, "assistons": 1, "étrange": 1, "ballet": 1, "entre": 7, "distingue": 2, "distinguent": 1, "avance": 1, "courant": 1, "regarder": 1, "raison": 2, "société": 11, "Chlrac": 3, "aveugle": 1, "Barre": 3, "quant": 1, "Quand": 1, "supplie": 1, "laisse": 2, "seulement": 3, "malgré": 3, "moyen": 1, "plaisant": 1, "fauteuil": 1, "sommes": 6, "conscients": 3, "placer": 1, "ambitions": 1, "personnelles": 1, "légitimes": 1, "normal": 1, "jouent": 1, "scrutin": 1, "fausser": 1, "grave": 1, "débat": 5, "faire": 7, "passer": 1, "avant": 2, "sondages": 1, "parades": 2, "souhaite": 1, "petit": 1, "consiste": 1, "apprécier": 1, "respectifs": 1, "lièvre": 1, "tortue": 1, "amuse": 1, "passionne": 1, "majorité": 2, "cette": 7, "consultation": 1, "autre": 3, "chose": 1, "envolées": 1, "claironnantes": 1, "affirmations": 1, "lequel": 3, "Français": 4, "quelle": 4, "direction": 1, "entend": 3, "quelles": 2, "paralyserait": 1, "pendant": 1, "semaines": 2, "inévitable": 1, "cortège": 1, "souci": 2, "majeur": 1, "figure": 1, "candidat": 3, "couleurs": 1, "gauche": 12, "socialiste": 2, "doutent": 1, "retrouvera": 1, "comme": 16, "toujours": 5, "autour": 1, "après": 3, "droite": 8, "gouverner": 3, "savoir": 4, "leçon": 1, "socialistes": 4, "tirent": 1, "attitude": 1, "entendent": 1, "adopter": 1, "défis": 1, "Distinguons": 1, "gagnera": 1, "clarté": 1, "viendra": 1, "constitue": 2, "devoir": 1, "prioritaire": 1, "responsables": 4, "encore": 7, "célébrer": 1, "vertus": 1, "parle": 3, "paysage": 1, "balaie": 1, "revers": 1, "querelles": 1, "affirme": 1, "essaie": 1, "croire": 3, "vieux": 1, "archaïque": 1, "Voilà": 2, "longtemps": 3, "qùand": 1, "certains": 1, "parce": 5, "difficultés": 2, "commencent": 1, "prêter": 2, "prouvé": 1, "quand": 7, "nécessité": 2, "chaque": 1, "décision": 1, "importante": 1, "engageant": 1, "accord": 1, "consensus": 5, "confusion": 1, "positions": 1, "suppose": 3, "choix": 3, "préalable": 1, "partir": 2, "duquel": 1, "mesure": 4, "compatible": 1, "telle": 2, "intérêt": 1, "possible": 4, "pressions": 2, "juger": 2, "acceptable": 1, "voyages": 1, "refuser": 1, "transparence": 1, "hommes": 5, "souvent": 2, "justement": 1, "naturellement": 1, "finalement": 1, "croyons": 1, "dissipé": 1, "continuons": 1, "organisation": 1, "sociale": 3, "intelligente": 1, "généreuse": 2, "donne": 2, "épris": 1, "respectueux": 1, "moins": 5, "mentalité": 1, "voilà": 1, "faisons": 2, "appel": 1, "autonomes": 1, "penchant": 1, "naturel": 1, "nomme": 1, "abandon": 1, "prétendu": 1, "ordre": 1, "immuable": 1, "nouveau": 3, "départ": 1, "marche": 1, "précisément": 2, "croient": 1, "doivent": 2, "montrer": 2, "capables": 1, "démarche": 2, "propositions": 5, "données": 1, "France": 7, "clair": 3, "appliquer": 1, "schémas": 1, "certaine": 1, "manière": 2, "étalent": 1, "valables": 1, "insister": 2, "dernier": 2, "Entre": 1, "comportés": 1, "bilan": 1, "action": 1, "accepter": 1, "avons": 4, "appris": 1, "nuancer": 1, "tenir": 1, "réalités": 1, "malléables": 1, "acquis": 1, "fallait": 1, "vient": 1, "suffirait": 1, "Elles": 3, "elles": 5, "mérite": 1, "réalisme": 1, "évolution": 1, "laquelle": 2, "savez": 1, "beaucoup": 4, "impose": 1, "celui": 3, "cours": 1, "langage": 1, "accorde": 1, "convictions": 2, "exigences": 2, "contraire": 1, "change": 2, "offrir": 1, "monde": 2, "française": 1, "Comme": 1, "provoque": 1, "inquiétude": 1, "nousadressons": 1, "profonde": 1, "tient": 1, "proie": 1, "traverse": 1, "perspectives": 1, "aussi": 7, "excès": 1, "conscience": 5, "desquelles": 1, "servir": 2, "guide": 1, "respect": 3, "première": 1, "interrogation": 2, "porte": 3, "conditions": 1, "science": 2, "soulevé": 1, "problèmes": 5, "morale": 1, "privée": 2, "éthique": 1, "Intervention": 1, "financière": 1, "intervention": 1, "puissance": 2, "pense": 2, "manipulations": 1, "surgi": 1, "fléau": 1, "concilier": 1, "secret": 1, "médical": 1, "malade": 1, "propagation": 1, "réponses": 1, "questions": 2, "relèvent": 1, "simple": 2, "venir": 1, "Encore": 1, "informée": 1, "mettions": 1, "garde": 1, "contre": 4, "véhiculées": 1, "front": 1, "économique": 1, "présent": 1, "trouver": 2, "durables": 1, "désordre": 1, "monétaire": 1, "menace": 1, "sourde": 1, "récession": 1, "rechute": 1, "conviction": 1, "maintenant": 2, "faite": 1, "vraie": 2, "question": 2, "situe": 1, "réflexion": 2, "circuler": 1, "collectivité": 1, "consent": 1, "préparer": 1, "avenir": 2, "seuls": 1, "automatismes": 1, "marché": 3, "relève": 2, "posant": 1, "ainsi": 1, "permet": 1, "facilement": 1, "tenant": 1, "conservatisme": 1, "socialisme": 1, "pourrais": 2, "multiplier": 2, "Parler": 1, "droit": 4, "capitale": 1, "concurrence": 1, "effrénée": 1, "médias": 1, "publique": 1, "défense": 2, "multiples": 1, "technique": 1, "parler": 3, "façons": 1, "quels": 1, "moyens": 1, "admissibles": 1, "terrorisme": 1, "négocier": 1, "preneurs": 1, "justice": 1, "répression": 1, "autant": 1, "prévention": 1, "maintenir": 1, "restreindre": 1, "détention": 1, "préventive": 1, "police": 1, "différence": 2, "crime": 1, "appelle": 2, "rarement": 1, "poser": 1, "pourtant": 3, "crois": 2, "constituent": 1, "toile": 2, "répondre": 1, "place": 4, "attention": 1, "mouvements": 2, "profonds": 1, "attentes": 1, "résistances": 1, "mettre": 1, "procédures": 1, "aideront": 1, "travailler": 1, "nouvelles": 1, "rappeler": 1, "grands": 2, "principes": 1, "auxquels": 1, "conformer": 1, "jamais": 7, "programmes": 1, "ficelés": 1, "réponse": 1, "situation": 3, "actuelle": 1, "grand": 6, "grande": 1, "savons": 3, "évoluera": 1, "contrat": 3, "passé": 1, "voudrais": 1, "priant": 1, "caractère": 2, "devrait": 3, "comprendre": 1, "trois": 1, "éléments": 1, "essentiels": 1, "quelques": 2, "grandes": 5, "priorités": 1, "associées": 1, "engagements": 1, "concrète": 1, "méthode": 3, "ensuite": 2, "concernant": 1, "internationale": 1, "commencerai": 1, "point": 2, "aucune": 1, "Importantes": 1, "posent": 1, "niveau": 5, "probablement": 1, "électorale": 1, "notre": 7, "menaces": 1, "dégradation": 2, "coexistence": 1, "communautés": 1, "différentes": 2, "issues": 1, "reviendrai": 1, "instant": 1, "pouvoir": 4, "prises": 1, "cadre": 1, "purement": 1, "français": 1, "chance": 1, "décisions": 2, "concluons": 1, "devons": 2, "remettre": 2, "régler": 2, "propres": 2, "culturel": 1, "engagé": 1, "cinquième": 1, "troisième": 2, "force": 1, "nucléaire": 1, "dissuasion": 1, "totalement": 1, "autonome": 1, "industrie": 1, "capacités": 1, "remarquables": 1, "secteurs": 1, "pointe": 1, "exploration": 1, "travaux": 1, "logiciels": 1, "rapports": 2, "vivaient": 1, "donnent": 1, "autorité": 1, "particulière": 1, "négociations": 1, "doute": 3, "Allemagne": 1, "divisée": 1, "Angleterre": 1, "motrice": 1, "résulte": 1, "particulièrement": 2, "européenne": 1, "responsabilités": 2, "devra": 1, "sensibles": 1, "aspect": 1, "politique": 10, "cloison": 1, "étanche": 1, "jouer": 1, "besoin": 2, "foule": 1, "perspective": 1, "unique": 1, "seule": 3, "Europe": 2, "forte": 1, "pourra": 1, "parier": 1, "égale": 1, "puissances": 1, "viens": 2, "battre": 2, "priorité": 2, "nationale": 1, "tellement": 1, "évidente": 1, "tandis": 1, "aurait": 1, "miser": 1, "échoue": 1, "plupart": 1, "risquerait": 1, "Heureusement": 1, "compter": 2, "autres": 1, "adoptées": 1, "janvier": 2, "Parti": 1, "grouper": 1, "signe": 1, "lettre": 2, "serait": 4, "plaçait": 1, "premier": 1, "formation": 2, "cherchait": 1, "lutter": 1, "meilleure": 1, "égalité": 2, "crédit": 1, "temps": 1, "rémunération": 1, "permettant": 1, "compléter": 1, "étape": 1, "existence": 1, "réforme": 2, "acceptée": 1, "patience": 3, "remettait": 1, "aveugles": 1, "problème": 4, "chômage": 1, "montrait": 1, "capable": 1, "coûts": 1, "sociaux": 1, "modernisation": 1, "équitablement": 1, "contraintes": 1, "traduise": 1, "multiplication": 1, "minimum": 1, "social": 1, "garanti": 1, "marquer": 1, "volonté": 3, "restent": 1, "exigence": 1, "signifie": 3, "nullement": 1, "savent": 1, "expliqué": 1, "bonne": 5, "santé": 1, "entreprises": 1, "oppose": 1, "travailleurs": 1, "producteurs": 1, "simples": 2, "libéralisme": 1, "rentabilité": 1, "courte": 1, "résigner": 1, "vitesses": 1, "sacrifie": 1, "voulons": 1, "réduisant": 1, "combattant": 1, "refusant": 1, "acceptait": 1, "entraîne": 1, "toutes": 4, "formes": 1, "maîtrise": 1, "série": 1, "mesures": 2, "niVeau": 1, "local": 1, "commencer": 1, "ministère": 1, "contrairement": 1, "persistons": 1, "traiter": 2, "parent": 1, "impératif": 1, "parfois": 1, "Reste": 1, "commande": 1, "parié": 1, "reviens": 1, "élément": 2, "essentiel": 1, "généralement": 1, "politiques": 1, "humain": 1, "concerne": 1, "développée": 1, "Bastilles": 1, "infinité": 1, "complexes": 1, "mettent": 1, "intérêts": 1, "reconnaîtra": 1, "urgent": 1, "restaurer": 1, "dimension": 1, "agissant": 1, "privilégier": 1, "terme": 1, "spectaculaires": 1, "affaire": 1, "sérieuse": 2, "demande": 1, "menée": 1, "gouverne": 1, "forcément": 1, "rythme": 2, "atteint": 1, "objectif": 1, "demandez": 1, "Gaudin": 1, "second": 1, "ouvrir": 1, "fenêtres": 1, "dirigeants": 1, "sachent": 1, "résister": 1, "apprennent": 1, "rappelais": 1, "fassent": 1, "preuve": 1, "essence": 1, "Sachons": 1, "responsable": 1, "Ouvrir": 1, "esprit": 1, "scepticisme": 1, "idées": 1, "deviennent": 1, "incapables": 1, "importe": 1, "décide": 1, "confronté": 1, "généraliser": 1, "pratique": 1, "expérience": 1, "personnelle": 3, "convaincu": 2, "domaine": 1, "simplement": 1, "satisfaction": 1, "Ministre": 1, "restées": 1, "morte": 1, "préparation": 1, "assez": 1, "attacher": 1, "sentiment": 1, "aller": 1, "déchirant": 1, "prive": 1, "Pourtant": 1, "choses": 2, "changeraient": 1, "deviendrait": 1, "comprenaient": 1, "toute": 1, "implique": 1, "recherche": 1, "patiente": 1, "compromis": 1, "Partager": 1, "années": 1, "dénonce": 1, "réduire": 1, "dessaisir": 1, "systématiquement": 1, "quitte": 1, "rendre": 1, "redéfinir": 1, "finir": 1, "notion": 1, "tutélaire": 1, "convient": 1, "moderne": 1, "substituer": 1, "celle": 2, "acteurs": 1, "seront": 2, "Instant": 1, "Marseille": 1, "réfléchissez": 1, "constaterez": 1, "illustration": 1, "présence": 1, "quatre": 2, "installée": 1, "depuis": 2, "vocation": 1, "rapport": 1, "population": 1, "pourcentage": 1, "Alors": 1, "brutalement": 1, "fanatiques": 1, "xénophobes": 1, "racistes": 1, "connaître": 1, "accent": 1, "risquer": 1, "mieux": 2, "étranger": 1, "blond": 1, "devant": 2, "trouve": 1, "motifs": 1, "dossier": 1, "surgissent": 1, "nationalité": 1, "conduire": 1, "constitution": 1, "ghettos": 1, "culturels": 1, "Autrement": 1, "comment": 3, "concevoir": 1, "multléthnlque": 1, "perdre": 1, "diversité": 1, "cesquestions": 1, "confusément": 1, "lrrationnels": 1, "agitent": 1, "milieux": 1, "prémunis": 1, "mouvement": 1, "parfaitement": 1, "perçu": 1, "sujet": 2, "légiférer": 1, "solutions": 1, "permettront": 1, "Chalandon": 1, "voulu": 1, "réformer": 1, "façon": 1, "autoritaire": 1, "tiroir": 1, "commission": 1, "sages": 1, "conclusions": 1, "projet": 1, "discuter": 1, "penser": 1, "opinion": 1, "aborder": 1, "biais": 1, "reste": 2, "amoindri": 1, "erreur": 1, "demain": 1, "reprenne": 1, "compte": 1, "réactionnaires": 1, "malheureusement": 1, "Front": 1, "national": 3, "prend": 1, "relancer": 1, "course": 1, "référendum": 1, "Quelle": 1, "Irresponsabilité": 1, "importantes": 1, "touchent": 1, "certaines": 1, "valeurs": 1, "guideront": 1, "combien": 1, "pertinentes": 1, "Quatrièmement": 1, "exemple": 1, "typique": 1, "étroit": 1, "existe": 1, "Toute": 1, "prétendrait": 1, "ignorer": 1, "vouée": 1, "favoriser": 1, "progressive": 1, "femmes": 1, "ailés": 1, "chercher": 1, "voies": 1, "intégration": 1, "pouvait": 1, "école": 1, "respecte": 1, "cherche": 1, "imposer": 1, "enfants": 1, "uniforme": 1, "réhabilitant": 1, "quartiers": 1, "connaissons": 1, "certain": 1, "nombre": 1, "réussites": 1, "protéger": 1, "immigrés": 1, "ouvrant": 1, "recours": 1, "renforçant": 1, "sanctions": 1, "prévues": 1, "textes": 1, "enfin": 1, "attendant": 1, "élections": 1, "locales": 1, "étendu": 1, "étrangers": 1, "expériences": 1, "participation": 1, "commissions": 1, "consultatives": 1, "personne": 1, "imaginer": 1, "arrivants": 1, "devait": 2, "empêcher": 1, "nécessaire": 1, "géographique": 1, "ouvert": 1, "fermeture": 1, "hermétique": 1, "efficace": 1, "réside": 1, "développement": 1, "fasse": 1, "redevienne": 1, "quelque": 1, "porteur": 1, "dizaines": 1, "nouveaux": 1, "poussés": 1, "misère": 1, "tenteront": 1, "parviendrlons": 1, "endiguer": 1, "prendre": 1, "supposer": 1, "affectés": 1, "Etats": 1, "musulmans": 1, "riverains": 1, "Méditerranée": 1, "réflexions": 1, "souhaitais": 1, "livrer": 1, "seuil": 1, "remarqué": 1, "refus": 1, "maîtriser": 1, "début": 1, "forme": 1, "Cette": 1, "travail": 1, "bâtlrons": 1, "effort": 1, "tache": 1, "lourde": 1, "dissimuler": 1, "exigera": 1, "habitude": 1, "satisfaire": 1, "vivons": 1, "tournés": 1, "Raison": 1, "rapidement": 1, "avancer": 1, "sortira": 1, "urnes": 1, "dimanche": 2, "dépendra": 1, "largement": 1, "trouverons": 1, "Faire": 1, "triompher": 1, "assurément": 1, "évidemment": 1, "dépend": 1}}