{"id": "03_07_1986-Paris", "date": "03_07_1986", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_186_10_02/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE NICHEL ROCARD\n\nl DEVANT LE m1 - 3 JUILLET 198ç_ , a,“\n’HM W Mm\nQW” 'L AÆ (EÏTRAITS)\n\n(MW'M;\n\n...Dans une maison où ce titre était le titre du numéro un, alors\nque nous sommes 22 Secrétaires Nationaux au PS et que le titre de\nSecrétaire Général avait été un peu dévoyé, j'étais le Secrétaire\n\nNational du PSU en 1967.\n\n \n\nEn 1967, nous étions sur une lancée dont le contenu est d'abord\nd'innnovations militantes et peut être à un moindre degré d'innovations\nintellectuelles ou doctrinales dans la gauche. Je dis à un moindre\ndegré, parce que n'oubliez jamais que cette période est encore, ça\ncommence à finir mais c'est encore celle des clubs, et pour ce qui\nest de l'innovation intellectuelle il y avait des unités nombreuses.\nIl y en avait jusque dans les Chefs Lieux de Cantons. Il y en avait\nbeaucoup, quelques—unes très ségneuriales, souvenez vous du Club Jean\nMOULIN. Et dans ces clubs il n'y avait pas de compétition de pouvoir\ninterne puisqu'en principe les gens qui s'y rassemblaient n'étaient\npas en compétition de mandats externes, de mandats du suffrage\nuniversel, ce qui est probablement une condition siné qua non pour\nqu'on puisse discuter tranquille sur des idées importantes. Quand\n\nça se mélange avec les compétition électorales, il est rare que les\n\ndébats théoriques soient porteurs. La gauche n'avait pas besoin d'y\n\nrajouter sur le plan de la création intellectuelle. Souvenez vo\ndu mot fantastique du Général de Gaulle \"le club Jean MOULIN c'est\nce qu'on a trouvé de mieux pour faire faire des heures supplémentaires\n\nà mes hauts fonctionnaires\".\n\n \n\n \n\nAlors les heures supplémentaires donnaient du produit intellectuel\nqui sentait un peu le souffre mais dont nous avions capacité à tirer\nbénéfice. C'était bien de ça qu'il s'agissait y compris dans les\n\ndéfinitions sociolOgiques du phénomène à peu de chose près.\n\n   \n \n\nCe qui fait que le PSU et c'est pour ça qu'il va se ouver embarqué\nen mai 1968, se caractérise beaucoup plus par la recherche d'autres\npratiques militantes. Nous vivions la grande dégénéressence de la\nSFIO de l'époque. On ne savait plus ni ce que c'était qu'un militantisme\npolitique dans l'entreprise, ni ce qu'était un militantisme social\nau sens des associations familiales, au sens des OPHLM, des associations\nde locataires, ni ce que c'était qu'un parti politique qui aurait\nentretenu des relations denses, détaillées et fréquentes avec les\norganisations syndicales, et on ne savait plus non plus ce que c'était\nqu'une manifestation populaire dans la. rue. Il n'y avait plus de\ncapacité, de volonté collective et le PSU a représenté toute cette\ninnovation d'expérimentation ; première affaire collective, c'est\nune manifestation courte pour relancer la colère populaire, à l'automne\n\n1960 contre la guerre d'Algérie, 400 personnes sans annonce préalable,\n\nrendez—vous donné par téléphone depuis des cabines téléphoniques à\n\ndes copains qui attendaient, et puis un court passage place Clichy,,\n\n  \n\nE. DEPREUX s'enflammant contre la guerre d'Algérie juste avant\nn'arrivent en freinant partout et en faisant crisser les pneu\n\nautocars du Préfet de Police de l'époque...\n\n.../...\n\n \n\n \n\n \n\nNous avons donc relancé à la fois un militantisme social et un\nmilitantisme politique, et le PSU c'était ça. Mais il est vrai que\ndans cet ensemble mon statut InSpecteur des Finances était un handicap;\nf j'ai fini de demander pardon, mais enfin c'est comme ça, mon excuse\nà moi il l'a dit, mais c'était en pointillé dans le cursus, c'est\nque toute ma formation politique et mon accession au niveau des\nresponsabilités nationales étaient acquises avant que j'entre a l'ENA.\nEt si par hasard le moule est déformant, le militant que j'étais déjà,\nlui était moins fragile que peut-être d'autres) Toujours est-il que\nla prise de fonction au PSU en 1967, elle était sur le pari de jouer\nles instruments d'appui à la convergence de la gauche, à sa capacité\nau moins de passer des accords électoraux, d'une part par un réveil\nmilitant, et d'autre part par l'utilisation de tout le potentiel\n\nintellectuel nouveau qui était représenté là.\n\n \n\nJ'étais convaincu que ce n'est pas autour de la laicité ou des\nnationalisations qu'on fonderait des éléments de contrats pour les\npartis de gauche capables d'avoir en plus un dynamisme victorieux.\nMais c'est dans cet esprit que nous avons lancé le thème de la\ndécentralisation et de la régionalisation, avec l'espoir que devant\ndes problèmes un peu nouveaux, sur lesquels l'engagement idéologique\n\ndu PC était moins rigide, nous aurions peut-être un peu plus de chance\n\nque naissent des convergences dans l'ensemble des partis de gauﬂ\n\nVoilà le pari de 1967 qui était un pari qui refusait au fond la faci\nélectorale immédiate si j'ose dire, au prix d'une ascèse militante\nassez désintéressée, puisque tout ça, devant le suffrage universel,\n\npesait peu. Mais nous l'avions choisi en le sachant.\n\n.../...\n\n“5. .14? -,\n\n9:...\n\n \n\n0. ..q .....w...,..._. ,\n\n \n\n \n\n \n\n- 4 -\n\nEt puis vient mai 1968 et si vous voulez bien vous souvenir que pendant\nle mouvement, l'essentiel de l'axe, c'était une critique de la\nbureaucratisation, de la société, c'était une revendication de la\nprise de parole. Ce n'est que quand l'échec s'est senti et il était\ninévitable d'ailleurs, que le mouvement s'est durci et qu'à ce moment\nlà on a eu les patois troskistes, maoistes, et gauchistes de toute\nnature, qui sont venus le polluer et le perturber presque\n\ndéfinitivement.\n\n \n\nC'est dans ces époques que le PSU s'est rallié à la dictature du\nprolétariat z la vérité m'oblige cependant a vous dire que ce vote\nà été acquis à 3 voix de majorité sur 400 ou 450 mandats, le Finistère\nétant absent parce que son délégué avait vraisemblablement des besoins\nbiologiques pressants et que le vote du Finistère aurait changé le\nrésultat, voilà le niveau de sérieux que je donnais à ce genre de\nchose. Quant à l'afirmation. du parti révolutionnaire, il faut se\nsouvenir qu'il y avait eu projection de rêve et pour les quelques\nhommes qui avaient gardé la tête froide, une des responsabilité qui\navait fait tenir en mai 1968 c'est que tout ça se passe sans qu'il\ny ait de morts.. Il est clair mais moi— je n'ai, je. m'excuse, pensé\npas tout a fait qu'à ça mais presque, il était clair que_si nous avions\neu beaucoup plus d'accidents physiques, tout autre chose se serait\npassé en France et que compte tenu du caractère profondément surréaliste\net apolitique du mouvement qui ne posait au fond pas le problème du\npouvoir d'Etat, on ne s'est jamais attaqué à des bâtiments publics,\nqui est un mouvement de parole, de la parole, le fait de le préserverï\naussi peu violent que possible et finalement il l'a été peu ; finalem\n\nil y a eu que 3 morts, dont un commissaire de police parce qu'a as\nd'un pont on avait laché un camion qui a descendu la pente trop vite,\n\nun ouvrier près de Sochaux tué un peu par inadvertance par une grenade\n\nde police dans une fin de manif mais nous sommes le 29 mai.\n\n.../..L\n\n‘ AV‘LT'IQ\": 3'\n\n \n\n \n\n \n\nMai 1968 fut peu violent. Je crois que cela fait partie de la symbolique\net je plaide qui si cette non violence de mai 1968 restera quand même\nune des fierté historique de la France, la qualité humaine profonde\nd'un grand prefet de police n'y est pas pour rien, il faut dire les\nchoses comme elles sont et complètes ; je plaide également, et avec\nforce, que le sens des responsabilités de quelques uns dont j'étais,\n\nn'y est pas pour rien non plus.\n\n \n\nPuis après, nous avons vu l'essentiel de la vitalité du mouvement\ncapté dans des discours maoistes, trokistes, il y en avait trois ou\nquatre variantes de chaque, une langue de bois totale et non susceptible\nd'être parlée ou d'être comprise. Beaucoup d'entre vous d'ailleurs,\nje reconnais des visages dans cette salle et à cette tribune, nous\nont quitté à ce moment là car ils n'en pouvaient plus. Je n'ai pas\n\ndémissionné parce que j'entendais endigué tout ça.\n\nIl y a un congrès, le plus beau des congrès que j'ai fait dans ma\nvie, celui dont je suis le plus fier, dont vous n'avez pas parlé qui\nest le congrès de Pâques 1969 à Dijon : les 17 thèses et une direction\nqui savait travailler, qui l'avait mise en chantier 5 ou 6 mois avant,\nqui avait transformé le parti en gigantesque séminaire pour produire\nune réflexion politique sur la violence. N'oubliez pas qu'à l'époque\n\nnous avions dans nos rang tout ce qu'il fallait d'intellectuels maoistes\n\navec exactement les profils de ceux que nous avons retrouvé dans?\n\nbande à Baader ou dans les Brigades Rouges. Je ne citerais pas\nnoms mais ce sont des amis et je les connais bien, et puis il y en\navait des paquets que je ne connaissais pas et cette population\n\nintellectuelle était membre du PSU.\n\n \n\nJe suis resté aux commandes, en baratinant sur la révolution devant\nles ondes ce qui me fera quand j'en discuterai avec Jacques CHIRAC\nou Raymond BARRE en débat télévisé pour les présidentielles des moments\nd'intensité dialoguée certes, mais je suis resté pour faire le travail,\net l'élaboration intellectuelle a produit par un mouvement collectif,\nque finalement une étude attentive de l'histoire permettait d'affirmer,\nque la violence populaire est légitime quand elle est défensive, mais\non a jamais vu de cas où la violence populaire tourne autrement que\nde manière dictatoriale quant elle est offensive car alors elle n'a\nplus de légitimité, le peuple ne se reconnait pas comme violent, sauf\nquand elle explose comme une contre violence, comme une réponse à\nl'oppression qu'il reçoit. Et c'est intellectuellement qu'en 3 ou\n4 mois, avec un congrès qui est devenu un séminaire lui même, une\ncommission par thèse, 17 commissions, que l'écriture collective de\ncette réflexion a, je crois, marqué tout ce qui dans une autre\natmosphère et dans une autre gestion des choses, aurait pu tirer des\nsuites de mai 1968 de toutes autres conclusions politiques, notamment\n\nnos rapports entre l'action politique et la violence.\n\n \n\ndiscours que le Secrétaire National devait assumer mais dans ces\nconditions là, à ce moment l‘a, et après tout, on voyait ce qui s\npassait en Allemagne ou aux Etats Unis. Je ne suis pas de ceux\n\nlaisse la place, et c'était pour moi une affaire de responsab té,\nde ténacité que de mener ce processus jusqu'au bout et je me souvient\nencore le jour ou il m'a fallut après un comité national du PSU\n\nm'expliquer sur le choix du parti révolutionnaire.\n\n \n\n \n\n \n\nLa chose avait été voté ensemble contre mon vote, je venais d'être\nbattu mais je n'ai pas démissionné pour les raisons que je viens de\n\nvous dire, et il m'a fallu affronter la télévision.\n\n  \n\nJ'ai donc rappeler que le parti révolutionnaire était toujours dans\nles statuts de la SFIO de l'époque, que la révolution c'était l'espoir\nséculaire du monde ouvrier de changer les choses et que nous venions\nsimplement de le rappeler et qu'au sortir de celà, rentrant au siège\ndu PSU pour retrouver mon bureau national je me suis fait accuser\nde trahison ce qui était d'ailleurs totalement exact. J'avais\nparfaitement trahi en donnant son sens d'évolution lente, je ne sais\nmême plus si, mais je crois que je l'ai fait, j'avais évoqué que dans\nle passage du régime féodal au régime capitaliste, c'était une vrai\nrévolution tout à fait importante mais qui avait durée a peu près\n3 siècles, et que c'était peut être sur des rythmes à peine plus rapide\nque nous entendions travailler par la transformation sociale\nprogressive. Mais c'était tout ce travail culturel qu'il fallait faire.\nJ'ai eu une explication sévère d'ailleurs avec un vieux camarade que\nj'ai pas vu depuis longtemps mais qui est loyal et fidèle Claude DUBOIS :\n\"tu nous as indignement trahi\". Je dis “pas du tout, vous savez très\nbien d'abord que j‘ai été minoritaire vous n'allez pas me faire dire\nce que vous aviez dans le coeur ; pour moi le choix révolutionnaire\nc'est celui là et si ça ne vous plait pas, tu peux démissionné, moi\nje reste en fonction ou alors fais une majorité pour me descend A\n\nmais en fait je ne sais pas ce que vous vous avez dans la tête”.\n\nCar après tout le mouvement de mai 1968 n'a même pas réussi à changer\nun quelconque équilibre de pouvoir sauf à débarquer le Général de\nGaulle à l'automne d'après, mais on ne peut pas dire que la suite\n\nait été un vif progrès, enfin c'est un autre commentaire.\n000/...\n\n \n\n  \n\n\"—\"î‘JV\"? ï?\n\nr“. . ‘ -.\n\nv 21.7?\n\nl;'\nif\n\n \n\n.wmu.,_w ”un...“ . ,\n\n \n\n \n\nVoila tout cela à été peut être un peu longuet mais vous savez,\ncomprenez fort bien qu'ayant ce passé dont je suis fier, que je\njamais eu l'occasion d'expliquer en public et devant la presse,\ndont je sais qu'il va peser lourd dans les débats futurs, vous\n\nfait le choix, il fallait que je m'explique, c'est fait merci.\n\nvous\nn'ai\nmais\n\navez\n\n‘ :.I ”:125???“\n\n—__,,\n\n \n\n \n\n- , - wﬁmw.mv ..\n\n \n\n", "key_words": {"INTERVENTION": 1, "NICHEL": 1, "DEVANT": 1, "JUILLET": 1, "maison": 1, "titre": 3, "était": 11, "numéro": 1, "sommes": 2, "Secrétaires": 1, "Nationaux": 1, "Général": 3, "avait": 12, "étions": 1, "lancée": 1, "contenu": 1, "militantes": 1, "moindre": 1, "degré": 1, "doctrinales": 1, "parce": 4, "jamais": 3, "cette": 5, "période": 1, "finir": 1, "encore": 1, "celle": 1, "intellectuelle": 2, "unités": 1, "jusque": 1, "Chefs": 1, "Lieux": 1, "souvenez": 1, "clubs": 1, "compétition": 3, "principe": 1, "rassemblaient": 1, "mandats": 2, "probablement": 1, "condition": 1, "puisse": 1, "discuter": 1, "tranquille": 1, "idées": 1, "mélange": 1, "théoriques": 1, "soient": 1, "gauche": 2, "besoin": 1, "création": 1, "Souvenez": 1, "fantastique": 1, "Gaulle": 1, "MOULIN": 1, "trouvé": 1, "mieux": 1, "faire": 4, "heures": 2, "hauts": 1, "supplémentaires": 1, "donnaient": 1, "produit": 2, "sentait": 1, "souffre": 1, "avions": 2, "capacité": 1, "compris": 1, "sociolOgiques": 1, "phénomène": 1, "chose": 3, "ouver": 1, "caractérise": 1, "beaucoup": 2, "recherche": 1, "vivions": 1, "grande": 1, "dégénéressence": 1, "savait": 3, "militantisme": 2, "associations": 1, "parti": 5, "politique": 4, "relations": 1, "détaillées": 1, "fréquentes": 1, "manifestation": 2, "populaire": 3, "volonté": 1, "collective": 2, "représenté": 2, "toute": 2, "première": 1, "affaire": 2, "courte": 1, "relancer": 1, "colère": 1, "contre": 4, "guerre": 2, "personnes": 1, "annonce": 1, "donné": 1, "téléphone": 1, "depuis": 2, "cabines": 1, "téléphoniques": 1, "copains": 1, "court": 1, "passage": 2, "place": 1, "DEPREUX": 1, "juste": 1, "freinant": 1, "partout": 1, "faisant": 1, "crisser": 1, "Préfet": 1, "Police": 1, "avons": 4, "relancé": 1, "social": 1, "ensemble": 2, "statut": 1, "InSpecteur": 1, "Finances": 1, "demander": 1, "enfin": 2, "comme": 5, "pointillé": 1, "formation": 1, "accession": 1, "niveau": 2, "nationales": 1, "étaient": 1, "acquises": 1, "avant": 1, "hasard": 1, "moule": 1, "militant": 1, "moins": 3, "fragile": 1, "Toujours": 1, "prise": 1, "fonction": 2, "instruments": 1, "convergence": 1, "passer": 1, "accords": 1, "nouveau": 1, "convaincu": 1, "autour": 1, "laicité": 1, "fonderait": 1, "éléments": 1, "contrats": 1, "capables": 1, "dynamisme": 1, "esprit": 1, "lancé": 1, "thème": 1, "problèmes": 1, "lesquels": 1, "aurions": 1, "naissent": 1, "convergences": 1, "partis": 1, "refusait": 1, "immédiate": 1, "ascèse": 1, "puisque": 1, "devant": 2, "suffrage": 1, "choisi": 1, "vient": 1, "voulez": 1, "souvenir": 1, "critique": 1, "revendication": 1, "quand": 4, "senti": 1, "mouvement": 5, "durci": 1, "patois": 1, "gauchistes": 1, "venus": 1, "polluer": 1, "perturber": 1, "époques": 1, "rallié": 1, "dictature": 1, "vérité": 1, "cependant": 1, "acquis": 1, "majorité": 2, "absent": 1, "délégué": 1, "vraisemblablement": 1, "pressants": 1, "Finistère": 1, "aurait": 2, "changé": 1, "voilà": 1, "sérieux": 1, "donnais": 1, "genre": 1, "Quant": 1, "projection": 1, "avaient": 1, "gardé": 1, "responsabilité": 1, "tenir": 1, "passe": 1, "clair": 2, "autre": 3, "France": 1, "compte": 1, "caractère": 1, "profondément": 1, "apolitique": 1, "posait": 1, "problème": 1, "attaqué": 1, "bâtiments": 1, "violent": 1, "possible": 1, "finalement": 2, "commissaire": 1, "police": 3, "laché": 1, "camion": 1, "descendu": 1, "pente": 1, "ouvrier": 2, "Sochaux": 1, "inadvertance": 1, "manif": 1, "crois": 2, "partie": 1, "plaide": 2, "violence": 3, "restera": 1, "fierté": 1, "historique": 1, "qualité": 1, "humaine": 1, "grand": 1, "prefet": 1, "elles": 1, "complètes": 1, "responsabilités": 1, "quelques": 1, "vitalité": 1, "discours": 1, "trois": 1, "variantes": 1, "langue": 1, "totale": 1, "parlée": 1, "Beaucoup": 1, "reconnais": 1, "visages": 1, "salle": 1, "quitté": 1, "moment": 2, "pouvaient": 1, "endigué": 1, "congrès": 3, "celui": 2, "parlé": 1, "Pâques": 1, "Dijon": 1, "thèses": 1, "chantier": 1, "transformé": 1, "gigantesque": 1, "séminaire": 2, "réflexion": 2, "fallait": 3, "exactement": 1, "profils": 1, "retrouvé": 1, "Baader": 1, "Brigades": 1, "citerais": 1, "connais": 1, "paquets": 1, "connaissais": 1, "membre": 1, "resté": 2, "baratinant": 1, "révolution": 2, "ondes": 1, "discuterai": 1, "Jacques": 1, "Raymond": 1, "BARRE": 1, "débat": 1, "télévisé": 1, "présidentielles": 1, "dialoguée": 1, "étude": 1, "attentive": 1, "permettait": 1, "légitime": 1, "tourne": 1, "autrement": 1, "manière": 1, "dictatoriale": 1, "quant": 1, "offensive": 1, "alors": 2, "peuple": 1, "reconnait": 1, "explose": 1, "réponse": 1, "intellectuellement": 1, "devenu": 1, "marqué": 1, "gestion": 1, "tirer": 1, "toutes": 1, "autres": 1, "conclusions": 1, "rapports": 1, "entre": 1, "Secrétaire": 1, "National": 1, "devait": 1, "assumer": 1, "après": 3, "voyait": 1, "Allemagne": 1, "Etats": 1, "responsab": 1, "ténacité": 1, "mener": 1, "processus": 1, "fallut": 1, "comité": 1, "national": 2, "choix": 2, "venais": 1, "démissionné": 1, "raisons": 1, "viens": 1, "fallu": 1, "affronter": 1, "rappeler": 2, "révolutionnaire": 1, "toujours": 1, "statuts": 1, "monde": 1, "changer": 1, "choses": 1, "sortir": 1, "rentrant": 1, "retrouver": 1, "bureau": 1, "trahison": 1, "totalement": 1, "trahi": 1, "donnant": 1, "évoqué": 1, "régime": 2, "féodal": 1, "importante": 1, "durée": 1, "rythmes": 1, "peine": 1, "entendions": 1, "travailler": 1, "transformation": 1, "travail": 1, "culturel": 1, "explication": 1, "sévère": 1, "vieux": 1, "camarade": 1, "longtemps": 1, "loyal": 1, "fidèle": 1, "Claude": 1, "DUBOIS": 1, "indignement": 1, "savez": 1, "minoritaire": 1, "aviez": 1, "coeur": 1, "plait": 1, "reste": 1, "descend": 1, "réussi": 1, "quelconque": 1, "équilibre": 1, "pouvoir": 1, "débarquer": 1, "longuet": 1, "passé": 1, "public": 1, "peser": 1, "lourd": 1, "débats": 1}}