{"id": "29_04_1993-Rome", "date": "29_04_1993", "lieu": "Rome", "longitude": 5.088091527377519, "latitude": 46.514552853025926, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_25_01/ocr_discours.txt", "auteur": "Rocard", "text": "Rome, le 29 avril 1993\n\nIntervention de M. Michel ROCARD,\n\nAncien Premier Ministre de la République Française\n\nau colloque de la Revue \"Micromega\"\n\n \n\n \n\n \n\nIl y a des moments de l'histoire où l'interrogation sur l'avenir revêt\nun caractère académique tellement les lignes de force sont évidentes. Tel n'est\nassurément pas le cas aujourd'hui. Avec la chute du mur de Berlin, en 1989, il\nne s'est pas agi seulement d'un évènement, aussi important soit—il, mais d'un\nchangement d'époque. Le monde se retrouve, avec ses problèmes, les anciens\net les nouveaux, sans la grille de lecture, l'opposition entre l'Est et l'Ouest, qui,\npeu ou prou, avait été jusque là la référence quasi séculaire du combat politique.\n\nLa victoire du capitalisme est dans un sens indéniable. Mais elle est\nambigüe. Elle ne marque pas en tout cas la fin de l'histoire, loin de là ! La\nrécession persiste, l'internationalisation des marchés financiers n'a toujours pas\ntrouvé de régulation satisfaisante, la divergence excessive des taux d'intérêt\nnourrit une spéculation dangereuse. L'effondrement du communisme a remis en\névidence les multiples volontés nationales. La transition vers l'économie de\nmarché apparaît chaotique. Le destin politique de l'ancienne europe de l'Est est\nhésitant. La Yougoslavie montre la figure du pire. La situation de nombre de\npays du sud ne s'est pas améliorée. elle est même parfois désespérée. Les\nmigrations de population sont une donnée avec laquelle il faut compter, et\ndemain plus encore qu'aujourd'hui. Nous débattons depuis deux décennies\nenviron de la nécessaire sauvegarde écologique, mais nous n'avons pas encore\nvraiment réussi à intégrer l'écologie dans notre pensée économique. La\nmodernisation accélérée des formes de production nourrit le chômage, et ne\npermet plus guère de penser qu'une forte croissance retrouvée serait la réponse\nà tout. Nous sommes dans des sociétés travaillées par les inquiétudes et les\npeurs, où le lien social est plus fragile et où s'affirment des courants populistes\nautoritaires qui cultivent la xénophobie, en prenant appui, à la fois, sur le\nsentiment d'exclusion que ressent une part de la population et le désir ségrégatif\nqui peut exister dans les autres catégories sociales. Bref, nous nous heurtons à\ndes dilemmes structurels, pour lesquels le capitalisme n'a pas de remède\n\n \n\névident, et qui doivent inciter les traditions politiques démocratiques à la\nmodestie et à la vigilance.\n\nLa social-démocratie européenne doit légitimement s'interroger.\nCar, quoiqu'elle en ait, et quelles que soient les différences nationales, à\nl'échelle de l'histoire, la social—démocratie s'était définie par une double\nnégation, ni capitalisme ni communisme. Aujourd'hui, il en va de savoir si elle\nest capable de porter un projet, qui ne peut plus être un \"entre-deux\", mais bel\net bien une conception d'ensemble de la société. Le défi est exaltant, mais il est\nrude, dans l'ancienne Europe de l'Est où le mot de socialisme suscite le rejet,\nmais aussi à l'Ouest où, au fil des années, les inévitables difficultés du pouvoir\nont fait des partis sociaux-démocrates des partis comme les autres. C'est en\npartie pour cela que la mort de la social-démocratie est souvent annoncée, par\nles libéraux et les conservateurs, qui ne veulent croire qu'au marché, et\ndénoncent l'étatisme social—démocrate, qui ne permettrait pas une efficace\nallocation des ressources, par les diverses extrêmes—gauches, qui dénoncent la\ntrahison du socialisme originel, et qui ne voient pas d'autre alternative\nfinalement que le retour à l'administration des hommes et des choses, par les\nmouvements écologiStes, enfin, qui pensent que la social-démocratie, pour\ncause de péché originel, le productivisme, est dépassée, et qu'ils sont les\nporteurs de la contestation moderne.\n\nJe partirai de ces questions qui sont dans le débat public pour\nexaminer les défis réels que doit relever la social—démocratie et déterminer,\nensuite, les réponses possibles. . w\n\nLe premier tient à la crise du \"compromis keynésien\" et aux\ndifficultés de l'Etat providence. La moindre croissance, que nous connaissons\ndepuis le milieu des années 1970, en faisant du niveau des dépenses publiques\nun problème et non plus une solution, a amené une paupérisation des Etats et a\nimposé des arbitrages nécessairement impopulaires. Or, dans les années\ncinquante et soixante, la social-démocratie avait eu tendance à se définir un peu\nsimplement comme l'administration d'une économie capitaliste en expansion\ndont le surplus permettait l'extension de la protection sociale et la réduction des\ninégalités. L'impossibilité pour la politique keynésienne de lutter efficacement, à\nla fois, contre le chômage et l'inflation a entraîné, pendant toute la décennie\nécoulée, une domination de la politique monétariste. En n'incarnant plus l'idée\nd'un progrès social continu, l'identité social-démocrate a‘vacillé. Car, au—delà de\ntous les débats doctrinaux, cela a bien été cette croyance dans un progrès\n\n \n\nsocial continu qui a fait la force d'attraction de la social-démocratie. A partir du\nmoment où l'issue du combat pour une amélioration d'ensemble de la société\nparait douteuse, où les différentes catégories sociales se replient sur elles—\nmêmes, un mouvement fondé sur une volonté de solidarité perd son\nrayonnement dans la mesure où il doit assumer des arbitrages parfois difficiles\nentre les différentes parties de son électorat.\n\nLe second défi -lié évidemment au premier- tient à\nl'internationalisation accrue qui caractérise notre monde. ll faut, en effet,\nconsidérer que la social—démocratie avait élaboré ses politiques essentiellement\ndans la perspective du développement interne des économies. ll ne peut plus en\naller ainsi. Car, nous connaissons une mondialisation des marchés, tout\nparticulièrement des marchés financiers qui jouent désormais dans l'instant, des\ncommunications, de la pollution, des migrations de population, etc... ll en\nrésulte un conditionnement réciproque des politiques nationales. C'est un\nchangement structurel majeur qui ne touche pas seulement nos économies mais\nqui crée des risques de conflits de toute nature difficilement maîtrisables par les\nEtats nationaux. Le paradoxe est que cette internationalisation s'accompagne\nd'une poussée des nationalismes dans l'idée vaine parfois que de strictes\nsouverainetés nationales pourraient être la solution de tous les problèmes. La\nsocial—démocratie est ainsi doublement en cause, d'abord, dans sa traditionnelle\naspiration internationaliste, ensuite, dans la manière dont, après la guerre, elle\n\navait conçu ses \"compromis nationaux\". m\n\\.4\n\ntir/&Mg/m/\n\nLe troisième défi relève des transformations que nous constatons\ndans nos sociétés. Voici déjà quelques années, un sociologue allemand avait\nparlé d'une \"révolution silencieuse\". A ceci près que le silence n'a pas toujours\nété de mise, il s'agit bel et bien d'une révolution. Certes, le fondement du\ncapitalisme demeure. Les rapports entre les profits et les salaires est toujours\nune source importante du conflit social. Et, la vie quotidienne des\ngouvernements est largement occupée par le souci du constant ajustement de la\npolitique salariale. La vie sociale, avec ses institutions, ses mouvements\nsyndicaux et patronaux, ses procédures et ses rites, est moulée encore sur\ncette réalité. Mais, l'évolution économique et sociale n'en a pas moins été\nprofonde. L'individualisme caractérise davantage les comportements. Les\ngrandes institutions socialisantes sont affaiblies. Les communautés de classe\ns'érodent. L'évolution technologique a amené un changement notable dans la\nnature du travail. La population inoccupée croit. Le monde salarial est éclaté.\nL'immigration est partout une réalité qui nourrit des réflexes d'intolérance. Une\n\nimportante classe moyenne bénéficie d'une existence protégée. Alors que des\ncatégories sociales entières tendent à cumuler les pathologies sociales, l'origine\nethnique n'étant que l'une d'entr'elles.\n\nNos sociétés n'offrent donc plus une sociologie simple -celle qui\nprévalait quand se sont formés les mouvements sociaux démocrates-, au\ncontraire, elles tendent à se fragmenter et à se corporatiser, à connaître des\nformes de repliement sur la vie privée, les métiers, les groupes. Les inégalités se\ncomplexifient, les facteurs personnels et les trajectoires individuelles deviennent\nplus sensibles selon l'âge, le sexe, la culture, l'origine, le lieu de résidence,\netc... S'il n'y a plus un conflit central de classe au sens traditionnel, il est aisé\nde voir que des éléments conflictuels existent mais ils sont diversifiés. Et, tout\ncela, à un moment où le pouvoir est moins saisissable, plus anonyme, malgré la\npersonnalisation qui s'attache à quelques figures, un pouvoir qui, influencé par\nles médias, explique mal la complexité des questions, et nourrit souvent pour\nbeaucoup un sentiment de dépossession, tout particulièrement dans les milieux\npopulaires. Cela est vrai dans chaque pays, et, encore plus, au niveau européen.\n\nQuand je relie les fils de ces trois défis, je considère “que, pour la\nsocial—démocratie, ils se nouent autour d'une même question, comment\nreconstruire une conception du \"progrès\" qui, en cette fin de siècle, ait la même\nforce que lorsque, au début du siècle, il s'agissait d'intégrer le prolétariat dans\nla société et de lutter pied à pied pour diminuer le malheur humain. Nous\nsommes, je le pense, devant une tâche semblable à celle qu'à deux reprises ont\naffronté les générations qui nous ont devancé, une première fois à la fin du\nXlXème siècle, lorsqu'il fallait bâtir un mouvement, une seconde fois avec \"la\ngrande dépression\" des années trente, et après la guerre, quand il a fallu sortir\n\ndes crises. W”'*es\nl\n4/1“. [l\n\nNous ne repartons certes pas de zéro. ll y a tout un héritage de la\"Ÿ\nsocial-démocratie qu'il faut revendiquer. Je n'oublie pas que le projet des\npremiers socialistes entendait affirmer un monde de liberté et dessiner la vision\nd'une société coopérative. Que l'eschatologie révolutionnaire, portée par le\nmarxisme, qui n'a pu nourrir comme alternative concrète au capitalisme qu'une\nsociété totalement administrée, ait failli, est une chose ; les sociaux-démocrates,\neux, qui ont fait le choix juste en 1920, ont renoncé en toute lucidité à l'idée\nd'une \"synthèse finale\". Cela n'implique cependant pas que nous n'ayons plus\nd'autre chemin que le pragmatisme. Nous ne devons pas renoncer à donner un\nfondement éthique à la politique. ll nous faut vivre et agir en reconnaissant les\n\ntensions inévitables entre la part d'idéal et la part de réel. ll est possible de\nréformer une société tout en sachant qu'il ne s'agit pas de construire \"la société\nnouvelle\". Déterminer une politique \"à l'échelle humaine\", qui préserve sa part\nd'utopie, mais renonce à l'ailleurs d'une alternative globale, voilà notre devoir.\n\nPour ce faire, nous devons, d'abord, être soucieux d'affirmer une\néthique de la responsabilité politique, qui, dans un monde troublé où les\nréférences s'obscurcissent, introduise un sens en présentant quels sont les\ngrands choix de société qui s'offrent, avec souvent leurs conséquences\nalternatives. C'est une manière d'agir afin que le futur demeure sensible dans le\nprésent. Rétablir cette fondation éthique de la politique est une urgence. A l'Est,\ncar dans la mesure où la politique avait tout écrasé, il faut d'abord redonner\nconfiance à une société civile qui doit se reconstituer, et parfois même se\nconstituer pour la première fois, sur des bases démocratiques. A l'Ouest, aussi,\ncar le scepticisme, la fragmentation, la protestation, favorisent l'affirmation de\nrhétoriques réactionnaires, à l'extrême droite bien sûr, mais pas uniquement, qui\nmettent à mal l'héritage des lumières, l'usage de la raison démocratique et qui\nobscurcissent le rapport à la politique.\n\nNous devons, donc, revenir à des règles claires. Car, la politique, si\nelle n'est pas le lieu où se créent les valeurs, doit être le lieu où les valeurs se\nvérifient. Cette tâche dépasse les seuls sociaux-démocrates, elle concerne tous\nceux et toutes celles qui ont retenu les leçons du siècle et aspirent à ce que le\ndébat public deviennent plus \"philo—démocratique\", pour reprendre l'expression\nd'Albert Hirshman. Mais, évidemment, les sociaux-démocrates ont une tâche\npropre. A côté de l'éthique de responsabilité dans l'action politique, ils doivent\nproposer une société fondée sur une éthique de solidarité. Une société engagée\ndans la lutte contre l'exclusion, pour l'égalité des chances, pour la\ncoresponsabilité, est un idéal plus que jamais valide. La cohésion sociale est non\nseulement un gage d'efficacité économique, mais c'est aussi une promesse\nd'ouverture et une nécessité pour l'épanouissement individuel. Cela les libéraux\nne le comprennent pas, et, avec plus ou moins de conscience, mènent des\npolitiques de ségrégation sociale pour le logement, l'éducation, la santé,\nl'emploi.\n\n   \n\nJ\n\nx”.\n\nCes perspectives donnent un fil directeur pour affronter les défis\nactuels. Redéfinir une conception attractive du progrès social constitue la\npremière tâche. Le socialisme démocratique ne peut pas se concevoir comme un\nsimple mouvement d'opposition au capitalisme. Les faiblesses passées ont tenu\n\n \n\nà une insuffisante approche du rôle de la compétition dans la vie sociale. Aucun\nsystème économique ne peut être performant s'il ne s'accompagne pas de\nconcurrence. ll n'y a pas à revenir sur cet acquis de notre histoire. Mais ce\nchoix ne signifie pas qu'il faille s'en remettre en toute circonstance au marché.\nLa société doit être conçue comme un vaste système de distribution de biens\néconomiques, sociaux, culturels et politiques. Les uns doivent être distribués par\nle marché, là ou il est le plus efficace, les autres non. La tâche d'un parti social-\ndémocrate d'aujourd'hui est de déterminer les biens qui relèvent d'une logique\nde marché de ceux qui n'en relèvent pas. Le marché n'est qu'une technique de\nrégulation économique qui n'assure pas par sa seule logique le bien collectif\nd'une société. La critique du capitalisme peut être menée sur ces bases qui ne\nreprennent pas les arguments du passé.\n\n   \n\nQ3), A. (a. »'\n\nCette manière de voir définit une utopie positive. La société socialÿ\ndémocrate est une société où ne domine pas une seule hiérarchie qui régule\ntout, l'argent, le pouvoir politique ou tout autre principe. C'est une société\ndifférenciée qui répond à la nécessité où nous sommes d'élaborer un concept\nd'égalité adapté aux réalités complexes d'aujourd'hui. La notion d'équité\nconviendrait d'ailleurs mieux. Car, certaines inégalités peuvent être justifiées\nquand elles permettent la création de biens collectifs, alors que d'autres ne le\nsont aucunement. John RAWLS, dans sa Théorie de la Justice, a donné\nclairement les bases théoriques pour une social-démocratie moderne. Nous\ntenons le principe pour donner une nouvelle vie à notre volonté de justice\nsociale. Le but est clair, il est de construire une société solidaire en économie de\nmarché. La méthode ne l'est pas moins, un réformisme qui ne s'appuie pas\nseulement sur la loi et le règlement, mais favorise le contrat, aide les initiatives\net les projets individuels. Le résultat souhaité -la perspective pour la social\ndémocratie européenne— peut être décrit en quelques mots : un débat public\nanimé, un État-Providence le plus décentralisé possible, un marché limité à ce\nqui relève de lui, des services publics transparents et ouverts, une école\npublique forte, un accès libre à la culture, un réel partage du travail qui permette\nl'avènement d'une société de pleine activité, une nature sauvegardée, une\nprotection de la vie familiale, une justice indépendante et juste, une\ncoresponsabilité des salariés dans leur vie professionnelle. Est-ce hors de\nportée ? Je ne le pense pas, nous en voyons les éléments ici et là. Cette vision\nque doit porter la social-démocratie permet une réarticulation des rapports entre\nl'individu et le collectif dont nous avons aujourd'hui besoin.\n\n \n\nMais, tout aussi importante que cette utopie en quelque sorte\n\"intérieure\", est l'utopie \"extérieure\", la réponse à donner à l'internationalisation\ndes problèmes dans le monde. En cette veille de XXlème siècle, la question ne\ndevrait plus être de savoir si le monde a besoin d'autorités internationales, mais\nnous devrions déterminer avant tout quel partage entre les souverainetés\nnationales, quel contrôle démocratique, quel recours, etc ? Depuis la fin de la\nguerre, à travers des hésitations et des crises, les pays européens ont\ncommencé à entrer volontairement dans la limitation de leurs souverainetés\nnationales. Mais, nous ne devons pas ignorer que c'est la guerre froide qui a\nfavorisé l'émergence de structures supranationales. Aujourd'hui, les intérêts\npurement nationaux pourraient éventuellement se redonner libre cours. Nous\nnous trouvons à un tournant. La perspective d'un monde plus coopératif a pu\nrenaître. Elle est une condition pour la conduite de nos politiques économiques,\npour la détermination d'une politique écologique, pour l'efficacité d'une aide au\nTiers—Monde, pour le succès d'une politique de sécurité. Les sociaux-démocrates\nne sont pas les seuls concernés. Mais, en revivifiant leur tradition\ninternationaliste, ils doivent se porter au premier rang de la lutte pour\nl'organisation de la planète et, avant tout, pour que l'Europe puisse aller de\nl'avant et ne pas connaître un processus d'involution vers une simple zone de\nlibre échange.\n\n \n\nLe traité de Maästricht représente ce point tournant. ll est en\nquelque sorte un passeport pour un progrès possible mais, en même temps, il\ncristallise les doutes. Dans la campagne pour le referendum qui a passionné la\nFrance, je n'ai pas caché que le traité de l'Union Européenne était imparfait,\nmais je me suis tout entier engagé pour sa ratification. Car, l'important est de\ncomprendre la dynamique juste. Maästricht commence à mettre en place le\n\"pilotage\" politique qui manque à l'Europe pour que puisse exister un\ncommandement politique au niveau pertinent où se font les échanges et les\nconflits qui organisent ou désorganisent notre monde. L'essentiel est bien de\nmettre en place les institutions et les procédures qui permettront d'avancer.\nCertes, il y a actuellement en Europe une majorité de gouvernements\nconservateurs et libéraux. L'actuelle construction européenne en porte\névidemment la trace. C'est, donc, à la social-démocratie de mener la lutte\npolitique dans l'Europe entière pour convaincre demain une majorité d'électeurs.\nMais, le plus important est que dès aujourd'hui quelque chose progresse, dans\ncesdeux dimensions clefs que sont l'union monétaire et l'union politique. Les\nlibéraux comprennent aussi que l'Union européenne est nécessaire pour notre\ntemps. La social-démocratie travaille avec eux et elle le doit. Mais, elle a\n\n \n\nclairement la perspective de retrouver un espace pour une économie\nkeynésienne. L'Europe c'est l'outil qui conditionne le projet même de la social-\ndémocratie que je décrivais précédemment. C'est, déjà, une bataille qui a plus\nde quarante ans, elle est sans aucun doute à un moment décisif, nous le\nsentons tous. Le premier devoir est d'oeuvrer à construire un continent ouvert\net démocratique et de tout faire pour empêcher les déchirements et les\nrégressions dangereuses.\n\nLa troisième tâche de la social—démocratie apparaît avec moins de\nnetteté mais elle n'est est pas moins importante. Elle concerne la pratique de\nl'action politique. Nous sommes les héritiers d'une forme de politique en passe\nde s'épuiser. Nés dans la seconde moitié du siècle dernier, nos partis et nos\nsyndicats ont été avant tout des moyens et des lieux d'intégration politique et\nsociale. Ils détenaient le plus souvent un privilège d'information et de formation.\nEtre militant était connaître plus et être plus pleinement. Nos partis et nos\nsyndicats reposaient sur une sociologie simple, où les communautés de classe\nétaient fortes, où pouvaient s'opposer simplement \"eux\" et \"nous\". Tout cela\nn'existe plus que partiellement. Nos contemporains ont des consciences\ndivisées. |l y a de moins en moins d'électorats captifs. A chaque élection, il faut\nconquérir une majorité. Les nouveaux modes de diffusion de l'information ont\nachevé de changer la nature de l'action politique. Nous sommes dans des\ndémocraties d'opinion. C'est cela le fondement de ce qui est appelé \"la crise de\nla représentation\". Le déclin du sentiment de confiance touche tous les partis,\nmais particulièrement les partis de gauche qui ont toujours voulu réaliser une\nadéquation entre le politique et le social. L'individualisation et la médiatisation\nmettent en cause nos formes traditionnelles de vie politique.\n\nNous devons répondre au déficit structurel de responsabilité\nqu'éprouvent les citoyens. La complexité des problèmes rend difficile\nl'attribution des responsabilités. Les liens apparaissent tenus et abstraits entre\nl'action individuelle et l'ensemble de la société. La social—démocratie avait su,\nhier, en articulant le présent et l'avenir, donner un sens à la politique.\nAujourd'hui, la difficulté de le faire montre que le réformisme social—démocrate,\nqui privilégiait le social, doit toucher aussi la politique. ll est illusoire de se\ncontenter d'un appel à la confiance. ll faut impliquer les individus là où ils se\ntrouvent. L'idée d'autogestion, que j'avais défendue dans les années 1970,\nvoulait exprimer cette nécessité. Mais, cette idée était, à la fois, trop vieille,\nprise qu'elle était- dans une vision marxiste, et trop neuve par rapport à l'état de\nnos sociétés. Qu'importe le terme. La social—démocratie doit remettre au premier\n\n \n\nplan le souci démocratique pour assurer une participation concrète à la vie\npuquue.\n\nLes analyses que je viens de faire et les réponses que j'esquisse\nmontrent que le travail ne manque pas. Pour nous, sociaux démocrates, il s'agit\nde mettre en oeuvre certainement plus que une adaptation mais un\nrenouvellement réel. La finalité est de renouer avec, comme dit le poète, des\n\"utopies fertiles\". Rien ne serait pire en effet que d'enterrer toute forme d'utopie\navec l'échec du communisme. S'enfermer dans une vision purement\npragmatique de la démocratie aggraverait les problèmes qu'il convient de traiter.\nPour avoir une force de conviction -et faire reculer les tentations autoritaires et\nxénophobes- nous devons affirmer quelque chose de la volonté d'un monde\nsinon réconcilié, du moins concilié C'est une perspective qui dessine un\nimaginaire social mais qui repose avant tout sur la capacité éthique de l'individu.\n\n \n\n \n\n", "key_words": {"avril": 1, "Michel": 1, "Premier": 1, "Ministre": 1, "République": 1, "colloque": 1, "Revue": 1, "moments": 1, "caractère": 1, "académique": 1, "tellement": 1, "lignes": 1, "force": 3, "chute": 1, "seulement": 2, "aussi": 6, "important": 2, "monde": 6, "grille": 1, "entre": 5, "avait": 5, "jusque": 1, "référence": 1, "quasi": 1, "séculaire": 1, "combat": 2, "victoire": 1, "capitalisme": 5, "marque": 1, "marchés": 2, "financiers": 2, "toujours": 2, "régulation": 1, "divergence": 1, "excessive": 1, "spéculation": 1, "communisme": 1, "remis": 1, "multiples": 1, "volontés": 1, "transition": 1, "apparaît": 2, "destin": 1, "politique": 14, "europe": 1, "Yougoslavie": 1, "montre": 2, "figure": 1, "situation": 1, "nombre": 1, "parfois": 4, "population": 3, "donnée": 1, "laquelle": 1, "encore": 3, "débattons": 1, "depuis": 1, "nécessaire": 2, "sauvegarde": 1, "réussi": 1, "intégrer": 1, "notre": 6, "pensée": 1, "accélérée": 1, "formes": 2, "production": 1, "nourrit": 3, "guère": 1, "penser": 1, "forte": 1, "croissance": 1, "retrouvée": 1, "serait": 2, "sommes": 4, "sociétés": 2, "travaillées": 1, "inquiétudes": 1, "social": 4, "fragile": 1, "courants": 1, "cultivent": 1, "prenant": 1, "ressent": 1, "désir": 1, "exister": 2, "autres": 2, "catégories": 2, "heurtons": 1, "dilemmes": 1, "lesquels": 1, "doivent": 3, "inciter": 1, "traditions": 1, "politiques": 4, "démocratiques": 1, "européenne": 3, "légitimement": 1, "quelles": 1, "soient": 1, "différences": 1, "définie": 1, "savoir": 2, "capable": 1, "porter": 3, "conception": 3, "Europe": 2, "socialisme": 3, "suscite": 1, "inévitables": 2, "difficultés": 1, "partis": 5, "comme": 6, "souvent": 4, "libéraux": 1, "veulent": 1, "croire": 1, "permettrait": 1, "diverses": 1, "dénoncent": 1, "voient": 1, "retour": 1, "hommes": 1, "pensent": 1, "péché": 1, "contestation": 1, "partirai": 1, "questions": 1, "débat": 2, "public": 2, "défis": 1, "réels": 1, "relever": 1, "réponses": 2, "premier": 3, "tient": 2, "crise": 2, "moindre": 1, "milieu": 1, "années": 3, "faisant": 1, "niveau": 3, "dépenses": 1, "problème": 1, "amené": 2, "paupérisation": 1, "Etats": 1, "arbitrages": 2, "nécessairement": 1, "tendance": 1, "définir": 1, "économie": 2, "capitaliste": 1, "surplus": 1, "permettait": 1, "protection": 1, "sociale": 4, "réduction": 1, "keynésienne": 1, "lutter": 2, "contre": 2, "chômage": 1, "pendant": 1, "toute": 5, "domination": 1, "progrès": 3, "débats": 1, "cette": 8, "croyance": 1, "continu": 1, "partir": 1, "amélioration": 1, "différentes": 2, "sociales": 2, "replient": 1, "mouvement": 2, "fondé": 1, "volonté": 3, "solidarité": 1, "mesure": 2, "assumer": 1, "parties": 1, "second": 1, "évidemment": 1, "accrue": 1, "caractérise": 2, "élaboré": 1, "perspective": 5, "développement": 1, "interne": 1, "connaissons": 1, "mondialisation": 1, "jouent": 1, "désormais": 1, "migrations": 1, "conditionnement": 1, "réciproque": 1, "structurel": 2, "majeur": 1, "touche": 2, "économies": 1, "risques": 1, "conflits": 1, "nature": 3, "difficilement": 1, "maîtrisables": 1, "paradoxe": 1, "internationalisation": 1, "poussée": 1, "nationalismes": 1, "vaine": 1, "nationales": 1, "pourraient": 2, "solution": 1, "ainsi": 1, "doublement": 1, "manière": 3, "après": 2, "conçu": 1, "troisième": 2, "relève": 2, "transformations": 1, "Voici": 1, "quelques": 3, "sociologue": 1, "allemand": 1, "silence": 1, "fondement": 2, "rapports": 2, "profits": 1, "salaires": 1, "source": 1, "importante": 2, "conflit": 2, "quotidienne": 1, "largement": 1, "occupée": 1, "souci": 2, "constant": 1, "ajustement": 1, "procédures": 2, "moulée": 1, "économique": 3, "moins": 8, "davantage": 1, "institutions": 2, "socialisantes": 1, "communautés": 2, "technologique": 1, "changement": 1, "notable": 1, "inoccupée": 1, "salarial": 1, "partout": 1, "réalité": 1, "réflexes": 1, "classe": 2, "moyenne": 1, "bénéficie": 1, "existence": 1, "Alors": 1, "entières": 1, "tendent": 2, "cumuler": 1, "pathologies": 1, "sociologie": 2, "simple": 2, "quand": 2, "formés": 1, "mouvements": 1, "sociaux": 2, "elles": 2, "fragmenter": 1, "connaître": 3, "repliement": 1, "inégalités": 2, "facteurs": 1, "personnels": 1, "trajectoires": 1, "individuelles": 1, "sensibles": 1, "selon": 1, "central": 1, "éléments": 2, "conflictuels": 1, "existent": 1, "moment": 2, "pouvoir": 3, "malgré": 1, "influencé": 1, "explique": 1, "complexité": 2, "sentiment": 2, "particulièrement": 2, "chaque": 2, "relie": 1, "trois": 1, "considère": 1, "nouent": 1, "autour": 1, "début": 1, "prolétariat": 1, "société": 12, "diminuer": 1, "malheur": 1, "devant": 1, "tâche": 4, "semblable": 1, "celle": 1, "reprises": 1, "générations": 1, "première": 2, "fallait": 1, "bâtir": 1, "seconde": 2, "fallu": 1, "repartons": 1, "certes": 1, "héritage": 1, "projet": 2, "socialistes": 1, "entendait": 1, "affirmer": 2, "liberté": 1, "dessiner": 1, "portée": 1, "nourrir": 1, "alternative": 2, "concrète": 2, "totalement": 1, "chose": 3, "choix": 2, "juste": 1, "renoncé": 1, "lucidité": 1, "cependant": 1, "chemin": 1, "devons": 4, "renoncer": 1, "donner": 4, "éthique": 4, "vivre": 1, "reconnaissant": 1, "possible": 2, "sachant": 1, "construire": 3, "Déterminer": 1, "préserve": 1, "renonce": 1, "voilà": 1, "soucieux": 1, "responsabilité": 2, "troublé": 1, "introduise": 1, "présentant": 1, "quels": 1, "leurs": 2, "futur": 1, "demeure": 1, "sensible": 1, "Rétablir": 1, "fondation": 1, "civile": 1, "bases": 3, "favorisent": 1, "droite": 1, "raison": 1, "démocratique": 4, "rapport": 2, "revenir": 2, "règles": 1, "créent": 1, "valeurs": 1, "Cette": 2, "dépasse": 1, "seuls": 2, "concerne": 2, "toutes": 1, "celles": 1, "retenu": 1, "leçons": 1, "siècle": 2, "aspirent": 1, "deviennent": 1, "reprendre": 1, "fondée": 1, "lutte": 2, "idéal": 1, "jamais": 1, "cohésion": 1, "nécessité": 2, "comprennent": 2, "mènent": 1, "ségrégation": 1, "perspectives": 1, "donnent": 1, "directeur": 1, "affronter": 1, "Redéfinir": 1, "attractive": 1, "constitue": 1, "concevoir": 1, "faiblesses": 1, "passées": 1, "insuffisante": 1, "approche": 1, "compétition": 1, "performant": 1, "acquis": 1, "signifie": 1, "faille": 1, "remettre": 2, "circonstance": 1, "conçue": 1, "vaste": 1, "système": 1, "distribution": 1, "culturels": 1, "distribués": 1, "parti": 1, "déterminer": 2, "biens": 2, "relèvent": 2, "marché": 3, "technique": 1, "seule": 2, "logique": 1, "critique": 1, "menée": 1, "arguments": 1, "définit": 1, "utopie": 2, "domine": 1, "hiérarchie": 1, "autre": 1, "répond": 1, "adapté": 1, "réalités": 1, "complexes": 1, "notion": 1, "certaines": 1, "peuvent": 1, "permettent": 1, "création": 1, "alors": 1, "Théorie": 1, "théoriques": 1, "principe": 1, "nouvelle": 1, "solidaire": 1, "méthode": 1, "réformisme": 2, "favorise": 1, "projets": 1, "résultat": 1, "souhaité": 1, "décrit": 1, "décentralisé": 1, "limité": 1, "services": 1, "publics": 1, "transparents": 1, "accès": 1, "libre": 2, "partage": 2, "travail": 2, "pleine": 1, "justice": 1, "indépendante": 1, "salariés": 1, "pense": 1, "voyons": 1, "permet": 1, "réarticulation": 1, "collectif": 1, "avons": 1, "quelque": 3, "réponse": 1, "problèmes": 3, "veille": 1, "XXlème": 1, "question": 1, "besoin": 1, "devrions": 1, "avant": 4, "contrôle": 1, "Depuis": 1, "travers": 1, "hésitations": 1, "européens": 1, "entrer": 1, "volontairement": 1, "limitation": 1, "ignorer": 1, "guerre": 1, "froide": 1, "structures": 1, "nationaux": 1, "éventuellement": 1, "redonner": 1, "trouvons": 1, "coopératif": 1, "condition": 1, "conduite": 1, "détermination": 1, "succès": 1, "revivifiant": 1, "planète": 1, "puisse": 2, "aller": 1, "processus": 1, "traité": 2, "Maästricht": 2, "représente": 1, "point": 1, "sorte": 1, "passeport": 1, "campagne": 1, "referendum": 1, "passionné": 1, "caché": 1, "Européenne": 1, "était": 2, "entier": 1, "engagé": 1, "dynamique": 1, "commence": 1, "mettre": 2, "place": 2, "manque": 2, "pertinent": 1, "échanges": 1, "organisent": 1, "désorganisent": 1, "permettront": 1, "actuellement": 1, "majorité": 2, "construction": 1, "mener": 1, "entière": 1, "convaincre": 1, "demain": 1, "dimensions": 1, "clefs": 1, "monétaire": 1, "travaille": 1, "retrouver": 1, "espace": 1, "conditionne": 1, "décrivais": 1, "bataille": 1, "quarante": 1, "aucun": 1, "doute": 1, "devoir": 1, "continent": 1, "faire": 4, "empêcher": 1, "déchirements": 1, "pratique": 1, "héritiers": 1, "forme": 2, "moitié": 1, "moyens": 1, "lieux": 1, "détenaient": 1, "privilège": 1, "militant": 1, "reposaient": 1, "pouvaient": 1, "simplement": 1, "contemporains": 1, "nouveaux": 1, "modes": 1, "diffusion": 1, "changer": 1, "appelé": 1, "déclin": 1, "confiance": 1, "gauche": 1, "voulu": 1, "réaliser": 1, "cause": 1, "traditionnelles": 1, "répondre": 1, "déficit": 1, "liens": 1, "apparaissent": 1, "tenus": 1, "abstraits": 1, "individuelle": 1, "articulant": 1, "présent": 1, "difficulté": 1, "privilégiait": 1, "toucher": 1, "illusoire": 1, "appel": 1, "impliquer": 1, "individus": 1, "défendue": 1, "exprimer": 1, "vision": 2, "neuve": 1, "assurer": 1, "participation": 1, "analyses": 1, "viens": 1, "oeuvre": 1, "certainement": 1, "adaptation": 1, "finalité": 1, "renouer": 1, "effet": 1, "démocratie": 1, "aggraverait": 1, "convient": 1, "avoir": 1, "conviction": 1, "reculer": 1, "tentations": 1, "autoritaires": 1, "concilié": 1, "dessine": 1, "repose": 1, "capacité": 1}}