{"id": "24_06_2002-Paris", "date": "24_06_2002", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; notes manuscrites ; correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_228_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "(Version 24/06/02)\nACADEMIE DES SCIENCES MORALES ET POLITIQUES\nLundi 24 juin 2002\n\n« Un développement durable pour l’Afrique»\nCommunication de M. Michel ROCARD\n\n \n \n\nMonsieur le Président,\n\nMonsieur le Chancelier,\nMonsieur le Secrétaire Perpétuel,\nMesdames, Messieurs,\n\n\\ Air «'\na\n\\N”UNA_LC\n\nJe vous remercie de l’honneur que vous m’avez fait en me conviant à vous\nentretenir. Il y a cependant dans cet honneur quelque chose de redoutable: votre\nCompagnie a pour usage de consacrer l’excellence. Nul ne saurait comparaître devant\nvous sans quelque crainte à cet égard.\n\nEt puis vous êtes Académie des Sciences Morales et Politiques. La jonction de\nces trois mots donne à penser. Déjà morale et politique ne se rencontrent qu’au prix de\npermanents efforts, d’analyse historique et, de compréhension sociale chez les\nmoralistes, d’ascèse et d’intransigeance chez les politiques. Mais il faut ajouter\nsciences pour entrer dans votre cercle de relations. Ce mot à lui seul fait allusion à\ndeux controverses qu’il me faut ignorer car elles nous éloigneraient de notre sujet,\nmais qui ne manqueront pas cependant de le colorer. La première concerne la relation\ndélicate entre les sciences dures et les sciences molles, vocabulaire affreux\nprobablement inventé par les physiciens pour déconsidérer les disciplines qui sont les\nvôtres. Et la seconde, à travers l’allusion implicite que le mot de sciences fait à celui\nde lumières, est celle de savoir si la référence à la raison peut sufﬁre à rendre compte\nde l’activité des hommes.\n\nJe me limiterai à constater que le mot de sciences, quand il régit des échanges\nd’informations et de commentaires, exige dès l’abord dans la collecte des données et\ndans leur analyse une rigueur que l’on rencontre peu dans les sphères où j’ai sévi. Si la\nprésence ici de votre Président, mon maître et ami Marcel Boiteux, me conduit à\nrappeler que j’ai commencé ma vie professionnelle comme son élève, et comme\nmacro-économiste, c’est-à—dire pratiquant d’une discipline qui prétendait à quelque\nsérieux scientiﬁque, i1 y a trente cinq ans cette année que je suis devenu un pur\npolitique, donc un généraliste pour mes amis et un personnage superﬁciel pour ceux\nqui le sont moins. C’est pourtant en cette qualité, et donc avec ces tares, que j’ai\ndécouvert le continent dont nous parlerons aujourd’hui, et que j’aborde mon sujet «un\ndéveloppement durable pour l’Afrique >>.\n\nJe veux dire d’abord toute l’importance que j’attache au ‘fait que votre\nCompagnie ait choisi ce sujet. L’Aﬁique Vit aujourd’hui une multiplicité de drames\nentremêlés, mais ils sont tous aggravés par l’oubli profond que lui témoigne le reste du\nmonde. Que l’Académie des Sciences Morales et Politiques mette l’Afrique à son\nordre du jour est à cet égard un signal utile.\n\n \n\n \n\n        \n\n4!\n\n \n\nL’Afrique stagne, à l’évidence. Elle a besoin de développement . W\n\nMais qu’est—ce que le développement ? Chaque auteur a sa déﬁnition, aucune\nn’est complètement convaincante, je n’en connais pas de consensuelle. Le\ndéveloppement est-il consubstantiel à la croissance ? Pour bien des chercheurs il est\nimplicite que oui, et que le mot implique simplement une insistance sur la durabilité de\ncette croissance.\n\nDéjà la croissance n’est pas sans receler ses mystères. Quantiﬁable par\ndéﬁnition, elle se mesure à l’augmentation du produit intérieur brut, c’est-à—dire celle\nde la richesse produite. Innombrables sont les économistes qui ont tenté de savoir\npourquoi et comment la richesse progressait en volume. Ce ﬁlt notamment, à propos\nde la France, la grande recherche de Messieurs Carré, Dubois et Malinvaud au début\ndes années soixante. Ils concluaient qu’une part substantielle des causes de la\ncroissance ne relevait pas de facteurs quantiﬁables. Cela conﬁrmait et soulignait le\nrésultat plus sommaire que l’on obtenait en appliquant à notre pays la célèbre fonction\nde production de Cobb-Douglas. La variation quantiﬁée des facteurs capital et travail,\nrepérée sur quelques années, rendait compte de la moitié à peu près de notre\ncroissance globale. Le reste était donc à attribuer à des facteurs peu quantiﬁables tels\nle niveau d’éducation de la population, la qualiﬁcation de la main—d’oeuvre,\nl’organisation du système productif, la réduction des goulets d’étranglement, et,\nsurtout la qualité de l’action gouvernementale, on tend à dire aujourd’hui la\ngouvernance, sur longue période, etc...\n\nSi ses composantes ne sont pas toutes quantiﬁables, la croissance prise\nglobalement l’est pour sa part dès l’instant où l’on accepte la convention qui\nl’identiﬁe aux variations du produit intérieur brut. Mais le mode de calcul de ce\ndernier fait de plus en plus problème. On sait qu’il traduit une comptabilité de ﬂux et\nnon de stocks. Il néglige donc les prélèvements sur ressources naturelles, les\npollutions. Une catastrophe naturelle augmente le produit brut en ce que l’on ne\nmesure pas la perte de valeur du capital qu’elle a provoquée, mais que l’on mesure et\nincorpore l’activité économique de réparation et de reconstruction qu’elle induit.\n\nPlus grave, l’état sanitaire et le niveau d’instruction d’une population, pas plus\nque la qualité de la gouvernance qu’elle subit, ne sont non plus pris en compte.\n\nC’est bien tous ces facteurs que le développement voudrait saisir. Mais on n’en\ndispose pas d’un indicateur synthétique. Au demeurant la déﬁnition elle—même\nannonce la difﬁculté de mesure : en témoigne par exemple celle du Petit Larousse :\n«amélioration qualitative et durable d’une économie et de son fonctionnement».\nQuels éléments qualitatifs retenir ? Comment apprécier et sur quelle période la\ndurabilité ? Enﬁn qu’est ce au juste que le fonctionnement d’une économie ?\n\nRegardons d’autres déﬁnitions : c’est instructif. Le Grand Robert ne prend pas\nde risques : « développement : fait de prendre de l’extension, de progresser » et un peu\nplus loin «pays, région, en voie de développement, en développement : dont\nl’économie n’a pas atteint le niveau de l’Amérique du Nord, de l’Europe\noccidentale ». Convenons que tout cela ne nous avance guère. Le trésor de la Langue\nFrançaise, comme souvent, cerne mieux la réalité: «amélioration quantitative et\nqualitative de la situation d’une unité économique ».\n\n \n\n \n\nEnﬁn de Dictionnaire de l’Académie Française, comment ne pas le citer ici,\nprend dans sa neuvième édition le parti du Grand Robert «Action de faire croître ou\nprogresser; résultat de cette action. Economie : le développement économique d’une\nrégion ».\n\nA mon sens, c’est François Perroux, qui dès 1964, dans l’Economie du XXème\nsiècle, et contre tous les lexicographes, tranche la controverse: «Par rapport à la\ncroissance quasi mécanique d’un produit traité comme une chose, le développement\nest une relation d’hommes à hommes >>.\n\nDonner un tel sens aux instruments mis en place pour le mesurer ou l’évaluer\nest d’ailleurs l’objectif que poursuit tenacement le Programme des Nations Unies pour\nle Développement, le PNUD. Depuis une vingtaine d’années cette agence des Nations\nUnies a mis au point et publie annuellement des indicateurs non dépendants d’une\névaluation monétaire, et qui fournissent des mesures du pourcentage de la population\nayant accès à des services de base, tels l’eau potable, l’électricité, les transports\npublics, l’éducation primaire et les soins médicaux. D’autres indicateurs renseignent\nsur le pourcentage de diplômés, ou sur l’état sanitaire de la population. Un concept\nplus subtil, comme la bonne gouvernance, peut aussi faire l’objet d’évaluations.\n\nAu demeurant, et pour clore cette controverses, l’économiste Philippe\nEngelhard, dans son vigoureux livre «L’Afrique, miroir du monde ? » publié chez\nArléa, n’emploie pratiquement jamais le mot développement tout au long de ses 222\npages. Ce concept est pour lui plus encombrant qu’autre chose. Je ne suis pas sûr qu’il\nait tort.\n\n \n\n'. 'Î>‘Ïm;Î-\\\\\nRegardons donc l’Aﬁique sous tous ses aspects, en nous gardant bien (let nous\nlimiter au quantiﬁable. NN,//\n\nPour regarder l’Afrique connue pour regarder n’importe quoi, il faut des\ninstruments. Or nos instruments, les médias, introduisent un biais dramatique. Ils\ndécrivent principalement les guerres, les crises et la misère, et donnent l’impression\nd’une Afrique tout entière vouée à l’insécurité et aux guerres civiles. Or c’est loin\nd’être le cas et il s’est produit en Aﬁique depuis une décennie toute une gamme\nd’évènements essentiels.\n\nLe premier touche la paix et 1a guerre. La plupart des conﬂits sont réglés ou en\nvoie de l’être. Et dans la plupart des cas le règlement a été l’œuvre principalement des\nafricains eux-mêmes.\n\nLe second touche la démocratie. Elle est encore bien imparfaite. Mais ce sont\nmaintenant plus de la moitié des Etats africains qui sont gouvernés par des Présidents\nélus dans des conditions jugées à peu près démocratiques par la communauté\ninternationale. Des alternances paisibles se multiplient.\n\nLa troisième touche la prise de conscience par l’Afrique de sa personnalité, de\nson unité, et de la place qu’elle peut prendre dans le monde. Le traité d’Abuja, de juin\n1991, le changement de nature des Sommets de l’OUA depuis qu’une majorité de\nPrésidents élus démocratiquement y siège, la transformation en 2001 de l’OUA en\n\n \n\nUnion Africaine, aﬁn d’en renforcer considérablement l’autorité, tout cela change 1e\nvisage et 1a voix de l’Afrique, de manière très positive. A la conférence des Nations\nUnies sur les traﬁcs d’armes légères, en juillet 2001, l’Afrique fut le seul continent à\ns’exprimer fermement sur une plate—forme commune exigeante, à laquelle\nmalheureusement les plus grands pays reﬁisèrent de donner suite. Jusque là, l’Afrique\nétait muette devant les grands problèmes du monde. C’est un début important, même\ns’il est modeste.\n\nEnﬁn le quatrième événement touche 1a croissance elle-même. Il réside dans\nson accélération. Dans les décennies soixante, soixante-dix et quatre—vingt, la\ncroissance moyenne globale de tous les pays d’Afrique subsaharienne était de l’ordre\nde 3 % par an, ce qui équivalait à l’augmentation moyenne de 1a population. Le\nproduit par habitant restait donc stable, ce qui m’empêchait pas, bien au contraire, les\ninégalités de s’aggraver, certains s’enrichissant beaucoup, notamment par la\ncorruption, pendant que l’écrasante majorité s’appauvrissait gravement. Depuis le\ndébut des années quatre-vingt-dix, et dans les deux tiers des pays d’Afrique noire,\nceux qui n’ont pas été ravagés par des guerres civiles ou internationales, un ensemble\nde facteurs ont poussé cette croissance vers un rythme de 5 % pendant les deux\npremiers tiers de la décennie. Dans ce sens ont joué les fruits de la paix civile\nretrouvée sur longue période, une évolution plutôt favorable des cours des matières\npremières, une pluviométrie satisfaisante plusieurs années de suite, et pour quatorze\nd’entre ces pays la réussite au delà des espérances de la dévaluation du franc CFA en\n1994. J’avais déjà cherché à provoquer cette décision, en 1982 comme Ministre du\nPlan puis en 1990 comme Premier Ministre. Mais chaque fois la pression de quelques\nChefs d’Etats africains a conduit le Président de la République de l’époque à s’y\nopposer. Faite plus tôt, cette dévaluation aurait entraîné moins de souffrances sociales,\net peut- -être même été possible à un taux inférieur à 1a moitié. Mais il fallait de toutes\nfaçons permettre à ces pays de retrouver le chemin de 1’ exportation, ce qu ’accomplit\nﬁnalement M. Balladur.\n\nLes perspectives sont moins favorables en ce début de millénaire: les cours\ndes matières premières ont baissé en ﬁn de décennie, même si les perspectives pour\n2003 semblent en nette amélioration, 1a pluviométrie a retrouvé son insufﬁsance des\nannées quatre—vingt, et surtout l’aide publique au développement est en baisse, de\nmême que le ﬂux des capitaux privés, du moins vers l’Afrique noire, en dehors de ses\nsix pays pétroliers. Ce qui reste acquis est 1a stabilisation de 1a paix civile sur les deux\ntiers du territoire, son apparition sur une bonne partie du reste, et le fait que les gains\nde productivité permis par la dévaluation du franc CFA ne sont pas encore consommés\npour moitié. L’avenir demeure donc bien incertain, et 1a question du changement\nnécessaire des politiques de développement, en Afrique comme chez les bailleurs\nd’aide, se pose avec une acuité croissante. Aussi bien le problème de l’Afrique est— il a\nl’ordre du jour du G8 qui va se tenir dans quelques jours, les 26 et 27 juin/h)\n\nKananaskis au Canada. K)\n4 1 ,r/\n\nQuelques Etats ont osé soutenir au début de 1a négociation de ce qui allait\ndevenir << 1’ Accord de partenariat Union Européenne — Afrique » de Cotonou, et qui a\nremplacé une éventuelle cinquième Convention de Lomé, que les politiques d’aide au\ndéveloppement ayant fait la preuve de leur inefﬁcacité, il convenait d’y renoncer et de\nse limiter à une aide humanitaire au bénéﬁce des seuls pays les plus pauvres, dont plus\nde la moitié sont en Afrique. Cette thèse ne peut que réapparaître au niveau mondial.\n\nLa première condition d’une politique de développement durable pour\nl’Afrique consiste à écarter cette menace. Ce continent déjà peuplé de 800 millions\nd’hommes, en comptera un milliard et demi dans quarante ans. S’il demeure en\ndéréliction pendant les décennies qui Viennent, des dizaines de millions de personnes\nchercheront à 1e fuir, le sida, le paludisme et même les criquets déborderont du\ncontinent, les guerres locales se multiplieront avec le risque de prolifération des\ngroupes et l’émergence d’Etats terroristes, les opinions publiques averties par les\nhorreurs que montreront les télévisions exerceront une pression croissante sur leurs\ngouvernements pour qu’ils «fassent quelque chose» condition sufﬁsante pour faire\nn’importe quoi et 1e faire mal, comme on l’a vu en Somalie. Enﬁn l’Afrique recèle en\nmatière de pétrole, d’or et de métaux rares un bon quinze pour cent des réserves\nmondiales dont nul ne saurait se désintéresser. On n’échappe pas à l’Afrique.\n\nL’Académie des Sciences Morales et Politiques de France est donc tout à fait\nfondée à se poser ce qui est à mon sens la bonne question au bon moment : peut-on\nfavoriser en Afrique un développement durable ?\n\nMa réponse est que oui sous trois conditions majeures, qui résultent largement\ndes préliminaires un peu longs mais tout à fait nécessaires que je me suis permis de\nvous soumettre jusqu’ici.\n\nLa première condition est de donner la priorité absolue à tout ce qui touche la\ngouvernance : guerre ou paix, sécurité civile, nature des Etats, stabilité administrative,\njuridique et ﬁscale, pratique de la démocratie. Aucun développement n’est possible\ntant que ces facteurs ne sont pas rassemblés ou en voie de l’être.\n\nLa deuxième condition est d’accepter une remise en cause complète de tous les\nconcepts, procédures et instruments dont se servent aujourd’hui les pays riches pour,\npensent-ils, aider les pauvres.\n\nLa troisième est d’accepter l’idée que le développement ne se parachute pas, et\nne peut venir de l’extérieur. Il ne s’afﬁrme que lorsqu’il est autocentré et puissamment\npiloté par une volonté nationale forte, éclairée et légitime. Dans le continent qui nous\nintéresse, le seul exemple connu d’un décollage réussi ayant pris appui sur l’aide\noccidentale est l’Ile Maurice. La condition centrale de bonne gouvernance était\nremplie, et les méthodes suivies furent remarquables, inventives, mais non\nexportables.\n\nIl est temps maintenant d’esquisser, dans différents domaines, comment\nl’application de ces conditions centrales peut permettre d’esquisser des politiques\nayant de meilleures chances de provoquer le développement. Je le ferai de manière\ncaricaturale, car sinon il y faudrait un séminaire d’une bonne semaine, en abordant dix\nsujets principaux. “W”\n\n   \n  \n\nM‘Ww.\n\nLe premier concerne la paix et 1a guerre. Il est patent que lorsqu’un \"bËllion\néclate ou fait rage, les Etats d’Afrique sont très généralement dans l’incapacité de la\nréduire. Il l’est tout autant que la qualité de la gouvernance en Aﬁique est si\nfréquemment insufﬁsante que les rébellions ont souvent une forte légitimité, au moins\nlocale. D’où il résulte que la négociation est le plus souvent la seule issue possible. Il\n\n \n\n \n\nl’est aussi que l’intervention de grandes puissances extérieures à 1a zone alourdit la\nnégociation d’intérêts pétroliers, miniers, géostratégiques et même linguistiques qui ne\nfavorisent guère l’issue. Il est patent enﬁn que depuis quelques années l’Afrique a\nappris à mieux maîtriser ses crises. La région des Grands Lacs, les Comores, et d’une\ncertaine façon la Sierra Leone en témoignent.\n\nEn outre, lorsqu’une crise violente se produit, 1e comportement de la\ncommunauté internationale en ses diverses composantes est en général le suivant:\narrêt des politiques d’aide et de coopération, dessaisissement des autorités qui les\nconduisent et qui ont une connaissance experte de la situation, saisine de nouvelles\nautorités, ministères ou services des affaires étrangères au lieu de la coopération,\nConseil des Ministres de l’Europe au lieu de la Commission, et Conseil de Sécurité au\nlieu des agences. Ces nouvelles autorités n’ont jamais ni mémoire historique ni\ncompétence réelle sur les crises dont elles sont saisies. Il n’y a d’autre part de réserves\nbudgétaires permanentes pour traiter les crises à peu près nulle part. Toute opération\nde maintien ou d’imposition de la paix appelle donc, après un accord déjà difﬁcile sur\nsa conception et son ampleur, une négociation encore plus longue pour en assurer le\nﬁnancement alors que la rapidité est presque toujours la condition majeure du succès.\nLes sanctions ou leur absence dépendent trop souvent du principe deux poids deux\nmesures. Les Comores doivent trois ans d’abandon et de misère à un tel système de\ndécision, et le Congo Brazzaville d’être ravagé et d’avoir perdu 50.000 vies humaines.\n\nTout cela conduit à des propositions vigoureuses, simples et claires, quoique de\ngrande difﬁculté politique. Il est tout à fait nécessaire que les autorités nationales ou\ninternationales chargées de gérer la coopération le soient aussi de gérer les crises. Très\ndifﬁcile dans le cas de l’ONU, cela est possible partout ailleurs et notamment en\nEurope. Ce devrait être parmi bien d’autres un des problèmes dont Monsieur Giscard\nd’Estaing, Président de la Convention, devrait se saisir.\n\nDe plus, une dotation budgétaire permanente pour le traitement des crises\ndevrait être prévue. Sans poser encore le problème de l’augmentation des budgets\nd’aide et de coopération, son volume devrait représenter 10 % de toutes les dotations\nactuelles. Il devrait être proposé à l’Union Africaine qu’une partie de cette dotation\nsoit affectée dès que possible à la mise sur pied et au fonctionnement d’un Etat Major\nAfricain permanent chargé de la prévention et de 1a gestion des crises, et une autre à\nl’entraînement de certaines unités militaires nationales que leurs gouvernements\nrespectifs désigneraient comme chargées en permanence de la participation aux\nopérations de maintien de la paix. Pourquoi ne pas donner en outre à l’Union Africaine\ndélégation du Conseil de Sécurité de l’ONU pour appliquer en Afrique les cas de\nrecours au chapitre VII de la Charte, celui qui traite de l’emploi de la W our\npréserver ou rétablir la paix. N\n\n \n\nEnﬁn des observatoires régionaux des tensions devraient permettre\nune veille susceptible de contribuer à prévenir les crises plutôt qu’à les gérer après\nexplosion.\n\nMon deuxième sujet concerne la forme des Etats. Un mimétisme international\nfait de protocole de conférences, d’habitudes, de normes et de standards imposés par\nles pays développés, et aussi de manque d’imagination, pousse les Etats d’Afrique à se\n\n \n\n \n\ndévelopper et s’organiser comme s’ils devaient un jour ressembler aux nôtres. C’est\névidemment impossible, et de ce fait grotesque et dangereux.\n\nTous ces états, ou du moins la plupart, ont besoin en tout état de cause, de\nservices au coût absolument minimal, et ensuite, d’abord d’une forte intégration de\nleurs marchés intérieurs dans des ensembles régionaux, également de regrouper le plus\npossible de services au niveau régional, à commencer par les ambassades, et à\ncontinuer par tout ce qui concerne l’eau, l’énergie, le traitement des catastrophes\nnaturelles, la recherche scientiﬁque épidémiologique et épizootique, etc... Ils\ndevraient enﬁn imiter le Mali, le seul d’entre eux à avoir effectué une profonde\ndécentralisation, en conﬁant aux communes la responsabilité de créer et développer\ntous les services publics de base. L’impôt est mieux payé quand on sait à quoi il sert,\nles communes seront toujours plus avisées que les Etats dans l’évaluation des\ndimensions de chaque projet ou ouvrage, la corruption est moins facile parce que plus\nvisible, sur les travaux modestes de proximité. C’est d’ailleurs seulement au niveau de\nla commune qu’il est imaginable et admissible que l’impôt prenne la forme de\njournées de travail consacrées aux investissements collectifs. Il est crucial à ce sujet\nque les règles de comptabilité communale permettent un traitement adéquat des\ninvestissements, travaux collectifs compris.\n\nCes problèmes sont naturellement de souveraineté africaine, mais il serait\nimportant que les bailleurs d’aide en comprennent la nécessité et mettent au point des\nsystèmes incitatifs vigoureux dans chacune de ces directions. De même devraient—ils\ninsister plus qu’ils ne font sur la mise à disposition des Etats africains d’une expertise\ndigne de ce nom, notamment pour toutes leurs activités internationales.\n\nLe troisième sujet concerne la démocratie. Nous autres occidentaux, une fois\npassés les temps de l’esclavage et de la colonisation et venu celui de la responsabilité\net de la solidarité, avons plus ou moins consciemment mais très profondément tenté\nd’exporter en Afn'que non seulement nos principes fondamentaux de civilisation mais\naussi nos règles pratiques d’organisation de la société. Or la greffe ne prend pas ou\n\nprend très mal. (”Ki\\\n\n\\ - - r ”r,\nIl faut des lors drstmguer profondément, dans les valeurs auxquelles norË\\W\nvoudrions voir ce continent se rallier, entre deux blocs.\n\nLe premier constitue le cœur des Droits de l’Homme. Il est universel et\nirrécusable. On ne tue pas, on ne torture pas, l’expression des idées est libre, il n’y a\npas de délit d’opinion, la justice est indépendante. La Charte africaine des Droits de\nl’Homme, document constitutif de l’Union Africaine, réafﬁrme ces droits, et c’est en\nleur nom qu’aujourd’hui, aux sommets de l’UA, certains chefs d’Etat osent enﬁn\naccuser et sermonner quelques uns de leurs pairs.\n\nD’une autre nature est le deuxième bloc, celui des procédures d’organisation\nde la démocratie représentative. Elles sont essentiellement fondées sur le_pluralisme et\nreposent avant tout sur le système des partis politiques. Cela vient du fait que depuis\nau moins deux siècles, les partis politiques ont en Occident une immense légitimité,\nliée à ce qu’ils ont largement contribué à construire nos identités nationales et à ce\nqu’ils incarnent sur longue période des intérêts sociaux respectés, que ce soient ceux\ndes agriculteurs, des propriétaires ou des salariés. Rien de tel n’a pu se créer en\n\n \n\nAfrique, et de ce fait on n’y discerne que deux usages des partis politiques: la\nstructuration forte de la clientèle de chaque chef, ou le support d’expression de signes\nd’identité ethnique religieuse ou linguistique, c’est-à—dire le contraire de ce dont\nl’Afrique a besoin.\n\nOr l’Afrique avait connu, avant l’esclavage et le colonialisme, un certain\nnombre de royaumes ou d’empires qui ﬁirent stables sur plusieurs siècles. Le mode de\nprise de décision était la palabre, c’est-à-dire le consensus, à l’Assemblée de village\ntout d’abord —sous le baobab- puis entre délégués aux assemblées de régions puis de\nroyaumes ou d’empires. Elle a le souvenir de cette démocratie consensuelle, qu’elle\npratique encore dans les villages, et à laquelle elle aspire aux niveaux supérieurs de\nl’organisation sociale. Elle ressent notre système comme une démocratie conﬂictuelle,\npuisqu’il repose sur une cristallisation des conﬂits permise par l’organisation des\ncampagnes électorales et enregistrée à l’occasion des votes. A l’évidence l’Afrique\ncherche les formes d’une démocratie consensuelle plus conforme à ses traditions.\n\nDans ces conditions, il me semble important que les distributeurs de leçons de\nmorale politique que nous sommes devenus, nous pays riches, en même temps que\ndistributeurs d’aide, modiﬁent la structure de leur discours en matière de\nconditionnalité. Nous nous sommes laissés aller à synthétiser en un seul critère, censé\nrésumer tous les autres, nos exigences en matière de démocratie et de Droits de\nl’Homme, l’organisation et la bonne tenue d’élections présidentielles ou législatives\npluralistes. L’aide s’arrête quand il y a un accroc, et nous donnons peu d’importance à\nd’autres critères. Ce sur quoi il faut mettre l’accent me paraît devoir être au contraire\nl’absence de délits d’opinion, la ﬁn des arrestations arbitraires, la ﬁn de la torture, le\nrespect de la liberté de la presse et de l’indépendance de la justice. Ce sont ces\nconditions dont le respect durable permet seul, petit à petit, l’émergence d’une\ndémocratie pluraliste. Il est vain de vouloir inverser les facteurs, c’est mettre la\ncharrue avant les bœufs, et les expériences d’élections pluralistes parachutées pour\nfaire plaisir aux bailleurs de fonds au début des années 90 ont toutes fort mal tourné :\nBénin, Madagascar et Congo Brazzaville. L’Afrique a besoin d’une phase de\ndémocratie rassembleuse et unanimiste. L’établissement d’une culture de paix civile\nest à ce prix. C’est le message, largement ambigu pourtant, de M. Museweni. (\n\n  \n\n,0\nEn fait, et pour en ﬁnir avec ce problème difﬁcile, l’observation attentive des %**\n\nconditions dans lesquelles de nombreux pays se sont orientés vers la démocratie,\n\nZambie, Namibie, Mali, Ouganda, Niger d’une certaine manière, et bien d’autres, tend\n\nà montrer que l’émergence de la démocratie est un processus lent, délicat, sujet à\n\nretours en arrière, qui correspond à l’acceptation progressive par les forces armées et\n\nles polices du fait d’être commandées par un responsable suprême qu’elles n’ont pas\n\nchoisi. S’en tenir à cette grille de lecture éviterait aux décideurs de la Communauté\n\ninternationale bien des erreurs dans l’analyse des chocs, bavures, incidents et coups\n\nd’états qui parsèment le dur chemin de l’Afrique.\n\nUn dernier mot. Sur ce sujet l’Afrique ne connaît à peu près nulle part de statut\nconvenable et accepté pour les oppositions politiques ni non plus pour les anciens\nchefs d’Etat. L’âpreté avec laquelle ceux qui le détiennent s’accrochent souvent au\n\npouvoir tient largement a cela. C’est aussi un point sur laquelle la pression\ncompréhensive des bailleurs d’aide devrait s’exercer...\n\n \n\n \n\nMon quatrième sujet est l’aide extérieur, notre coopération. La plupart de nos\nprocédures sont insatisfaisantes.\n\nL’Aide Publique au Développement est profondément inadaptée dans\nbeaucoup de ses aspects. Mais modiﬁer la nature et les procédures de la seule aide\nfrançaise serait insufﬁsant. C’est l’ensemble des bailleurs, et en priorité l’Union\nEuropéenne, dont il faudrait arriver à modiﬁer les comportements.\n\nPremier élément: l’aide liée entraîne toujours et partout des effets pervers\nmajeurs. Les motifs de sélection et d’attribution des projets sont nécessairement\nbiaisés, l’appropriation de l’aide, des produits, des services ou des savoirs faire qu’elle\nfournit est profondément perturbée par l’intérêt des bailleurs. C’est une cause\npolitique : on aide ou on n’aide pas. Mais si l’on aide ce ne peut être que de manière\ndésintéressée.\n\nDeuxième élément. Aucune administration n’arrivera à éviter que l’aide aux\nprojets soit tragiquement discontinue. Deux ans après le départ d’une bonne équipe\nayant achevé un bon projet, il ne reste plus rien. Le passage des projets aux\nprogrammes n’est qu’une solution bien partielle, le cadre devient plus ample et plus\nﬂexible, mais les défauts structurels demeurent. La forme la plus efﬁcace est l’aide\npermanente à des équipes locales —nationales pour l’essentiel- qualiﬁées. Cela rend\nl’évaluation plus subtile et plus complexe, mais ce n’en est pas moins nécessaire.\n\nTroisième élément. Il faut combattre la tentation de facilité qui conduit à la\nsectorisation. Que la cible soit un terroir urbain ou rural, on n’échappe pas à traiter à la\nfois l’eau, les productions vivrières, l’hygiène, la petite économie, la protection\nmaternelle et infantile, la santé, l’éducation de base, les transports et l’habitat. La\nbonne politique de développement consiste à pouvoir à tout moment intervenir sur\nn’importe lequel de ces champs pour lever un blocage, faire disparaître un goulet\nd’étranglement et assurer une synergie correcte entre tous les aspects du\ndéveloppement. Donner priorité à la santé ou aux infrastructures sans s’occuper du\nreste revient à bâtir sur du sable. Or c’est l’orientation actuelle de la coopératio\neuropéenne.\n\nQuatrième élément. Les normes et standards intemationaux auxquels se\nréfèrent tous les bailleurs sont beaucoup trop exigeants. Ils aboutissent souvent à\nexclure les entreprises locales pour fournitures ou travaux. L’aide alimentaire est de\nplus en plus obligée de se fournir dans les pays développés et non dans les pays\nvoisins. La demande impérieuse aux ONG venant aux adjudications pour les projets\nd’aide humanitaire ou de développement de se pourvoir d’une caution bancaire\nrenchérit le coût des opérations de 2 ou 3 % et élimine en bloc les ONG des pays du\nSud. C’est avec de telles pratiques que le «taux de retour » de l’aide chez les pays\ndonateurs est remonté de quelques 60 % où il était il y a vingt ans à près de 75 ou 80\n% où il est aujourd’hui. Tout cela découle d’un prurit de transparence comptable qui\ninterdit en fait de travailler dans des pays où la corruption est sociologiquement\nendémique. Il faut ici savoir ce qu’on veut, et surtout ne pas faire semblant.\n\nCinquième élément. Dans l’état de déshérence générale où sont aussi bien le\ndéveloppement que l’aide au développement, il faut ré—insister sur l’essentiel : le don\n\n  \n\n \n\n \n\n \n\nest préférentiellement efﬁcace pour les infrastructures, matérielles et immatérielles. Il\nfaut revenir à cette priorité.\n\nSixième élément. La clé du bon usage de toute forme d’aide est l’appropriation\ncomplète de l’équipement ou du savoir faire par les bénéﬁciaires. Cette condition, qui\nbien sûr est immatérielle, est complètement négligée dans les procédures et les formes\nactuelles de distribution de l’aide. Elle suppose une plus grande participation des\nbénéﬁciaires au choix et à la nature des projets.\n\nSeptième élément. Les appareils d’Etat, des deux côtés mais surtout chez les\nbénéﬁciaires, sont très opaques à la réalité des besoins locaux. Ils sont en outre source\net occasion de corruption et incitateurs aux projets surdimensionnés, les fameux\néléphants blancs. La coopération décentralisée, allant directement aux régions, aux\nvilles, aux communes et aux ONG locales, évite largement sinon complètement ces\ndérives. Mais nos appareils centraux, à nous bailleurs de fonds, s’en méﬁent. Il faut\npourtant l’encourager beaucoup plus qu’elle ne l’est.\n\nMon cinquième sujet, corruption et conditionnalités, est connexe au précédent.\nLutter contre la corruption est indispensable, mais je ne crois pas qu’on puisse le faire\nsans comprendre à quoi l’on s’attaque et sans se donner des objectifs raisonnablement\nsusceptibles d’être atteints.\n\nDans les pays où le pouvoir d’achat moyen est de deux dollars par jour, et où le\nsalaire d’un ministre n’atteint pas deux SMIC français, un certain niveau de corruption\nest largement inévitable. Nous produisons nous-mêmes par notre mode de vie, nos\nfaçons d’être, nos comportements commerciaux et les relations administratives que\nnous entretenons, de très puissantes incitations au mimétisme, donc à la corruption. En\noutre nous sommes rapides à appeler corruption la persistance d’usages anciens de\nsolidarité familiale ou clanique dans lesquels il n’est de propriété privée que familiale.\nEt puis au nom de quoi donnons nous des leçons ? Les grands ministres français de\nl’Ancien Régime furent de grands corrompus, et les capitaines d’industrie du XIXè\nsiècle qui ont créé nos grandes compagnies n’ont jamais payé d’impôts! Bref, en\ndessous de 5 % du PNB la corruption est le plus souvent inévitable et inéradicable,\nelle n’entrave guère la croissance. Si elle atteint lO % du PNB elle devient dangereuse\n\nen ce qu’elle interdit, ou en tous cas dissuade l’investissement. Au dessus elle/m_\\\ncommence vraiment à interdire la croissance. ,I ï\n\nl\n\n”cmﬁ—ÿ\n\n\\ V4:\nC’est donc surtout sur les grosses opérations et les gros mouvements de fonds ‘r'\nque la surveillance doit être impitoyable. A cet égard les contrôles a priori sont peu\nefﬁcaces. Par facilité, beaucoup de bailleurs de fonds tendent à les généraliser. C’est\nun argument pour leurs électeurs contribuables. Il faut plus de courage et de continuité\npour généraliser et pousser jusqu’à la ﬁn des circuits les contrôles instantanés et a\nposteriori.\n\nLes clés sont peu nombreuses mais importantes. On n’évite pas de\nprovisionner pour les besoins locaux quelques 3 à 5 % du coût des projets. A\n\nl’impossible nul n’est tenu.\n\nLes bénéﬁciaires doivent accepter que les contrôles des bailleurs aillent\njusqu’au bout des ﬁlières.\n\n10\n\n \n\n \n\n \n\nLes procédures doivent permettre la traçabilité de chaque opération.\n\nLes accords internationaux, les accords bilatéraux, les contrats de toutes\nnatures doivent impérativement comporter des clauses négociées et non imposées sur\nles modalités de contrôle, de poursuite et de sanctions.\n\nDe manière plus générale la grande difﬁculté de la conditionnalité est son\nunilatéralisme. C’est d’ailleurs pour cette raison que les services de la Commission\nEuropéenne commencent à essayer de substituer la notion de contrat à celle de\n«décisions des bailleurs >>. Mais cela ne sufﬁt pas. Il faut arriver à ce que les excès en\nmatière de corruption ou de mauvaise gouvernance soient soumis, selon des\nprocédures générales négociées à l’avance, à l’appréciation des pairs des chefs d’Etat\nincriminés. Il faut un consensus des bénéﬁciaires à l’application du code moral que\nnous, bailleurs de fonds et anciens colonisateurs, entendons leur imposer.\n\nSixième problème, évidemment la dette. Tout a été dit mais pas assez n’a été\nfait. Il est en premier lieu clair que la dette étrangle plus encore les pays dont le\ndécollage a commencé que ceux où il ne se produit pas. Nos efforts d’annulation de\ndette pour les seuls pays les moins avancés sont sympathiques et utiles mais\nnéanmoins hypocrites et insufﬁsants.\n\nJamais ne se réunit la Communauté globale des bailleurs qui pourrait seule se\nposer la question complète de savoir s’il est pertinent de pérenniser une dette qui ne\nsera jamais remboursée, ou pire de pousser les débiteurs à emprunter pour payer les\nintérêts, donc à aggraver leur situation. Il faut réduire et si possible supprimer ce\ncompartimentage en quatre domaines selon que la dette est publique ou privée,\n\nbilatérale ou multilatérale. C’est la condition d’un traitement plus efﬁcace.\n\nNos institutions internationales ont créé des instruments de mesure de la\ntolérabilité de la dette. A ma connaissance, la préservation d’un niveau minimum\nd’investissements et de services sociaux n’y a pas sa place. C’est une énormité.\n\nEnﬁn nous sommes bien loin d’avoir sufﬁsamment étudié et développé la\npossibilité d’effectuer les remboursements en monnaie locale, soit qu’il s’agisse de\ncapitaliser des entreprises en voie de privatisation soit qu’il s’agisse de ﬁnancer des\nprogrammes ou des opérations choisies d’un commun accord. Du point de vue de\nl’éthique des relations entre prêteurs et emprunteurs, cette solution est beaucoup moins\nmauvaise que l’annulation pure et simple. Elle est aussi beaucoup moins douloureuse.\nReste que 80 à 100 nations sont étranglées par le fardeau de leur dette, et qu’une _-\naudacieuse chirurgie est là absolument indispensable. ’\n\n \n\nSeptième problème l’exportation, le commerce extérieur. Il n’ y a qu’une chose\nà en dire, mais elle est décisive. L’exportation est une nécessité absolue du\ndéveloppement, pour cette simple raison qu’elle est le seul moyen dont disposent les\nnations pauvres pour acheter les équipements et les savoir faire qui leur manquent.\nMais l’exportation n’est pas et n’a jamais été le facteur déclencheur du\ndéveloppement.\n\nll\n\n \n\n \n\n \n\nHors les cas très particuliers et non reproductibles de Hong Kong et Singapour,\ntous les décollages économiques qui se sont produits dans l’histoire ont pris naissance\nsur le marché intérieur et les pays en cause se sont longuement protégés pendant qu’ils\nconsolidaient leur décollage par l’export. C’est vrai des Etats Unis au XIXè, du Japon\nﬁn XIXè début XXè, du Brésil, de la Chine actuelle mais aussi de la Corée du Sud et\nmême de Taïwan. Sans marché intérieur solide il n’y a guère d’export possible. Nos\ndoctrines ofﬁcielles poussent les pays d’Aﬁique à exporter alors qu’ils n’ont pas grand\nchose à exporter, et que de toutes façons l’évolution des termes de l’échange ne peut\nqu’être défavorable pour leurs produits par rapport aux nôtres à moyen et long terme.\n\nLes slogans ou les thèmes « Trade, no aid >>, ou «Aider au développement par\nl’accès de leurs produits à nos marchés » ne touchent pas aux facteurs déclenchants du\ndéveloppement. C’est une décision politique globale, lourde mais simple, qui doit\nreconnaître l’inanité pratique de ces doctrines et afﬁrmer franchement que tout\ndéveloppement est d’abord endogène.\n\nDe là le huitième problème, le développement lui même.\n\nJ’ai déjà dit l’essentiel en tournant autour. On n’a jamais vu nulle part de\ndéveloppement parachuté ni non plus de développement à moteur externe. Ce sont\ndonc les marchés intérieurs qu’il faut dynamiser et pour ce faire, en Afrique, bien\nsouvent, pousser à leur régionalisation. Par toutes les formes de structures de gestion\nmises en place, les fournisseurs d’aide doivent s’achamer - ils le font peu et mal —à\nfaciliter l’appropriation des biens, des techniques, des savoir faire qu’ils transmettent\npar les autorités et les populations locales. Une meilleure synergie doit être recherchée\npour cela entre les administrations distributrices, les entreprises et les ONG.\n\nLes deux domaines les plus urgents, partout à ma connaissance, sont\nl’agriculture vivrière et la production substituable aux importations. Augmenter le taux\nd’autosufﬁsance alimentaire est à la fois une clé de la cohésion sociale et de la\ndiminution de l’endettement. Ce taux est en diminution dans pratiquement toute\nl’Afrique. Il s’agit là d’une priorité aux facettes multiples: gestion de l’eau,\npréservation des sols, restitution aux cultures vivrières ou au petit élevage de surfaces\naffectées aux cultures de rente, formation d’agronomes, de vétérinaires, et de\nvulgarisateurs en grand nombre, augmentation des moyens de stockage, alimentation\nen énergie, amélioration des routes et pistes et des structures où réseaux de\ncommercialisation. Il faut en outre rappeler ici ce que tout le monde sait mais dont\npourtant on ne tient jamais assez compte : en Afrique plus encore que dans le reste du\nmonde et pour des raisons socioculturelles très anciennes, ce sont les femmes qui\npratiquent l’agriculture de proximité. Elles doivent être les cibles principales des\nprogrammes de formation, de vulgarisation, d’incitation à l’hygiène et à la protection\nmaternelle et infantile. C’est moins difﬁcile à faire en coopération décentralisée qu’à\npartir des appareils d’état africains, tous urbains et tous presque exclusivement\nmasculins.\n\n \n  \n\nLa recherche agronomique, tant locale qu’intemationale doit aussi être\ndavantage orientée vers l’agriculture vivrière. w‘lmÿ /\n\nL’ autre orientation majeure pour dynamiser le développement est la\n\nmultiplication des PME-PMI capables de transformer les ressources locales en\nproduits susceptibles d’économiser des importations.\n\n12\n\n \n\nL’essentiel des jus de fruit et une partie des eaux minérales qu’on boit en\nAﬁique sont importés, ainsi que la petite quincaillerie et nombre d’instruments de\ncuisine. Ainsi s’aggrave le sous emploi, et se détériorent les balances de paiement.\n\nCorriger cette tendance suppose de la formation au management, du capital,\nune ample politique de soutien bancaire. Mais le plus difﬁcile n’est pas là. Partout, les\ngroupements d’importateurs, qui gagnent leur vie grâce à ce parasitisme économique,\nexercent d’énormes pressions, y compris politiques, pour empêcher la naissance et la\ncroissance de telles entreprises locales. Il y a là l’enjeu d’un combat politique de\ngrande ampleur, mais absolument indispensable.\n\nDeux autres soucis doivent être mentionnés. Le premier concerne la création\noccasionnelle de grandes unités de production ou de services. Dans de tels cas, il est\nessentiel d’éviter l’isolement de telles unités par rapport à leur environnement, c’est-à—\ndire l’économie duale. C’est une affaire d’approvisionnement local, de sous-traitance,\net de volonté.\n\nJe ne mentionnerai le dernier souci que pour mémoire, alors qu’il faudrait s’y\nappesantir, et que certains pourraient même y voir l’essentiel de mon sujet\nd’aujourd’hui. Je veux évoquer la refonte complète nécessaire du corpus théorique\nmacroéconomique qui doit servir de base aux relations entre bailleurs et receveurs\ncomme aux accords internationaux sur le commerce, la dette et les mouvements de\ncapitaux. J’ai préféré mettre l’accent sur les corrections pratiques nécessaires plutôt\nque sur l’approfondissement théorique du modèle, qui ne peux qu’en résulter.\n\nCela m’amène au neuvième problème que je voulais évoquer. Il s’agit de\nl’économie populaire. Je ne l’isole que pour souligner son importance, mais c’est une\npartie intégrante du développement. 80 % de la population de l’Afrique subsaharienne\nvit avec 2 dollars par jour ou moins. Micro activités, micro entreprises, ventre directe\ndu producteur agricole ou artisanal à l’acheteur, absence totale de tout écrit et donc de\ntoute ﬁscalisation, intense activité de récupération, caractérisent cette économie de la\ndébrouille et de la survie. Les experts des pays riches ont inventé le vocable méprisant\nd’économie informelle pour décrire cela. Mais il y a une difﬁculté sémantique, à\nsavoir que ce vocabulaire couvre aussi l’économie délinquante: traﬁcs d’armes, de\ndrogue, de pierres précieuses, de minerais rares, d’êtres htunains, prostitution, etc... Il\nest essentiel, pour des raisons à la fois de sécurité juridique —on doit nommer ce que\nl’on poursuit- et pour des raisons de dignité sociale, de distinguer jusque dans le\nvocabulaire l’économie délinquante et punissable que l’on entend réduire, de\nl’économie salubre mais non ﬁscalisée que l’on entend promouvoir, et petit à petit\nrégulariser. En accord avec des ONG importantes, je me suis résolu à adopter et\nproposer le terme d’économie populaire pour déﬁnir ce champ économique non\nﬁscalisé mais non criminel, qui fait vivre les quatre cinquième de l’Afrique.\n\nL’invention fabuleuse de Muhamad Yunus, le micro-crédit, prend ici toute saw\nplace. Mais bien d’autres actions sont nécessaires. Il faut mettre ﬁn à la précarité\njuridique des occupations de terres et des constructions. Une grande déconcentration\ndes services publics doit permettre l’écoute et le partenariat entre l’Etat, les\ncollectivités publiques et les comités représentatifs de la population des quartiers.\n\nl3\n\n \n\n \n\n \n  \n  \n\nLes caisses et institutions de micro—crédit ont besoin d’un statut légal, et\nd’appuis bancaires. Mais ce statut doit maintenir une cloison étanche entre la banque\nclassique travaillant sur documents, et le micro-crédit travaillant sur la conﬁance.\n\nAu—delà du micro-crédit, qui solvabilise la demande, il conviendrait de\ndévelopper des instruments de capital-risque pour appuyer l’émergence de l’offre,\nc’est—à-dire de petites et toutes petites entreprises en économie populaire.\n\nEnﬁn, dans le soutien à l’économie populaire comme pour l’agriculture, on\nretrouve la nécessité d’une priorité absolue aux actions ciblées sur les femmes, à\nraison de l’équilibre culturel des tâches dans les familles, qui les fait maîtresses de\ntoute l’économie de proximité. Au Bangla—Desh, sa terre de naissance, 95% des\nbénéﬁciaires du micro crédit sont des femmes.\n\nLe développement durable en Afrique commencera vraiment lorsque les quatre\nvingt pour cent d’Africains qui vivent avec deux dollars par jour commenceront à se\nsentir impliqués eux-mêmes dans un processus de croissance de leurs activités et de\nleurs revenus.\n\nJ’ai choisi d’aborder pour terminer un dixième sujet, parce qu’il est la clé de\ntous les autres : l’éducation. Il y aura 700 millions de jeunes aﬁicains à scolariser dans\n25 ans. Il y faudrait multiplier par 5 ou 6 le nombre actuel des enseignants, et y\nconsacrer la totalité des dépenses budgétaires de tous les Etats d’Aﬁique après les\navoir doublés. C’est évidemment impossible. Nous sommes là devant une crise\nmajeure.\n\nIl n’y a d’esquisse de réponse qu’à travers une amélioration et une utilisation\nintensive de toutes les techniques d’enseignement à distance. Les instruments sont là,\nce qui manque est l’effort de recherche sur leur mise au point et l’effort budgétaire\nmassif que les bailleurs devront largement accompagner.\n\nMonsieur le Président, Monsieur le Chancelier, Mesdames, Messieurs, j’en ai\nterminé de cette énumération quelque peu lassante de tout ce que nous aurions dû et\nn’avons pas su faire pour aider l’Afrique à se prendre en mains.\n\nContrairement à beaucoup d’autres, je ne suis pas pessimiste. Car rien de tout\ncela n’est impossible. La Communauté internationale doute actuellement —à juste\nraison- de ce qu’elle a fait jusqu’ici. Si elle se convainc que le développement est\nd’abord endogène, qu’il dépend de la politique plus que de tout le reste, mais que\nl’aide lui demeure indispensable à condition d’être mieux adaptée, alors un sursaut est\npossible.\n\nIl devra commencer par ce dont je n’ai pas parlé, mon sujet concem t d’abord\nle long terme : le SIDA. ”'Œmai\n\n \n\nL’Aﬁique vit un tremblement de terre démographique sans précédent. Si notre\nsolidarité avec ce continent a un sens, c’est d’abord du SIDA qu’il faut la sauver ou au\nmoins limiter les conséquences, pour reprendre ensuite le chemin de la coopération\nvers le développement durable.\n\nl4\n\n \n\n \n\n", "key_words": {"SCIENCES": 1, "MORALES": 1, "développement": 22, "durable": 7, "Michel": 1, "Secrétaire": 1, "remercie": 1, "conviant": 1, "cependant": 2, "honneur": 1, "quelque": 4, "chose": 1, "usage": 2, "consacrer": 1, "saurait": 2, "comparaître": 1, "crainte": 1, "Académie": 1, "Sciences": 3, "Morales": 3, "jonction": 1, "trois": 3, "donne": 1, "morale": 1, "politique": 8, "rencontrent": 1, "historique": 2, "compréhension": 1, "sociale": 2, "entrer": 1, "votre": 2, "cercle": 1, "allusion": 1, "controverses": 1, "ignorer": 1, "elles": 2, "éloigneraient": 1, "notre": 5, "manqueront": 1, "première": 3, "concerne": 6, "entre": 9, "sciences": 3, "dures": 1, "vocabulaire": 2, "inventé": 2, "physiciens": 1, "déconsidérer": 1, "disciplines": 1, "travers": 2, "implicite": 1, "celle": 3, "savoir": 6, "référence": 1, "raison": 3, "sufﬁre": 1, "rendre": 1, "limiterai": 1, "constater": 1, "quand": 3, "régit": 1, "exige": 1, "collecte": 1, "données": 1, "analyse": 1, "rigueur": 1, "rencontre": 1, "sphères": 1, "maître": 1, "Marcel": 1, "conduit": 4, "commencé": 2, "professionnelle": 1, "comme": 12, "pratiquant": 1, "discipline": 1, "prétendait": 1, "trente": 1, "cette": 19, "année": 1, "devenu": 1, "généraliste": 1, "personnage": 1, "superﬁciel": 1, "pourtant": 1, "continent": 6, "parlerons": 1, "sujet": 7, "toute": 4, "choisi": 2, "multiplicité": 1, "aggravés": 1, "profond": 1, "témoigne": 2, "reste": 5, "Politiques": 2, "mette": 1, "égard": 2, "signal": 1, "besoin": 4, "Chaque": 1, "auteur": 1, "complètement": 3, "connais": 1, "consubstantiel": 1, "croissance": 6, "chercheurs": 1, "implique": 1, "simplement": 1, "insistance": 1, "durabilité": 1, "receler": 1, "Quantiﬁable": 1, "mesure": 4, "produit": 6, "intérieur": 4, "richesse": 2, "Innombrables": 1, "économistes": 1, "tenté": 1, "comment": 2, "progressait": 1, "grande": 4, "recherche": 4, "Messieurs": 1, "Dubois": 1, "Malinvaud": 1, "années": 5, "concluaient": 1, "substantielle": 1, "causes": 1, "relevait": 1, "facteurs": 7, "conﬁrmait": 1, "soulignait": 1, "sommaire": 1, "obtenait": 1, "appliquant": 1, "célèbre": 1, "production": 3, "variation": 1, "quantiﬁée": 1, "capital": 2, "quelques": 6, "rendait": 1, "compte": 2, "moitié": 3, "était": 4, "attribuer": 1, "quantiﬁables": 1, "niveau": 8, "qualiﬁcation": 1, "système": 4, "réduction": 1, "goulets": 1, "qualité": 3, "longue": 4, "composantes": 2, "toutes": 8, "accepte": 1, "convention": 1, "variations": 1, "calcul": 1, "traduit": 1, "comptabilité": 2, "néglige": 1, "prélèvements": 1, "ressources": 2, "catastrophe": 1, "naturelle": 1, "augmente": 1, "perte": 1, "valeur": 1, "économique": 4, "réparation": 1, "reconstruction": 1, "sanitaire": 2, "gouvernance": 4, "voudrait": 1, "indicateur": 1, "demeurant": 1, "déﬁnition": 1, "difﬁculté": 4, "exemple": 2, "Petit": 1, "Larousse": 1, "qualitative": 1, "économie": 4, "éléments": 1, "qualitatifs": 1, "retenir": 1, "Comment": 1, "apprécier": 1, "quelle": 1, "période": 2, "juste": 1, "fonctionnement": 2, "déﬁnitions": 1, "Grand": 2, "Robert": 2, "prend": 3, "risques": 1, "prendre": 3, "progresser": 1, "atteint": 2, "Convenons": 1, "avance": 1, "trésor": 1, "cerne": 1, "mieux": 4, "quantitative": 1, "situation": 1, "unité": 1, "Dictionnaire": 1, "citer": 1, "neuvième": 2, "édition": 1, "parti": 1, "faire": 11, "croître": 1, "résultat": 1, "Economie": 1, "François": 1, "contre": 2, "tranche": 1, "rapport": 3, "quasi": 1, "mécanique": 1, "traité": 2, "relation": 1, "hommes": 1, "instruments": 5, "place": 2, "mesurer": 1, "poursuit": 1, "tenacement": 1, "Programme": 1, "Nations": 1, "Unies": 1, "Depuis": 2, "vingtaine": 1, "agence": 1, "point": 5, "publie": 1, "annuellement": 1, "indicateurs": 2, "dépendants": 1, "fournissent": 1, "mesures": 1, "pourcentage": 2, "accès": 1, "services": 8, "primaire": 1, "soins": 1, "bonne": 7, "aussi": 10, "clore": 1, "vigoureux": 2, "livre": 1, "miroir": 1, "monde": 2, "publié": 1, "pratiquement": 2, "jamais": 7, "concept": 1, "encombrant": 1, "gardant": 1, "regarder": 2, "connue": 1, "introduisent": 1, "biais": 1, "principalement": 2, "crises": 4, "donnent": 1, "Afrique": 7, "entière": 1, "vouée": 1, "guerres": 3, "Aﬁique": 2, "depuis": 3, "décennie": 1, "premier": 5, "touche": 5, "plupart": 3, "conﬂits": 2, "réglés": 1, "règlement": 1, "second": 1, "encore": 7, "Etats": 8, "africains": 3, "gouvernés": 1, "conditions": 3, "jugées": 1, "démocratiques": 1, "alternances": 1, "paisibles": 1, "troisième": 3, "prise": 1, "conscience": 1, "changement": 1, "nature": 5, "Sommets": 1, "majorité": 2, "démocratiquement": 1, "transformation": 1, "renforcer": 1, "considérablement": 1, "change": 1, "manière": 2, "conférence": 1, "traﬁcs": 2, "juillet": 1, "fermement": 1, "commune": 2, "grands": 4, "reﬁisèrent": 1, "donner": 4, "Jusque": 1, "muette": 1, "devant": 2, "problèmes": 3, "début": 5, "quatrième": 2, "événement": 1, "réside": 1, "décennies": 2, "moyenne": 2, "globale": 2, "subsaharienne": 1, "équivalait": 1, "habitant": 1, "restait": 1, "certains": 3, "notamment": 3, "pendant": 4, "tiers": 2, "ravagés": 1, "civiles": 1, "poussé": 1, "rythme": 1, "fruits": 1, "évolution": 1, "plutôt": 2, "favorable": 1, "cours": 1, "pluviométrie": 2, "satisfaisante": 1, "plusieurs": 2, "réussite": 1, "espérances": 1, "dévaluation": 3, "franc": 2, "cherché": 1, "provoquer": 2, "Ministre": 1, "Premier": 1, "chaque": 4, "pression": 2, "Président": 2, "République": 1, "Faite": 1, "aurait": 1, "entraîné": 1, "moins": 11, "souffrances": 1, "possible": 4, "inférieur": 1, "fallait": 1, "permettre": 4, "retrouver": 1, "chemin": 3, "perspectives": 2, "favorables": 1, "matières": 1, "premières": 1, "baissé": 1, "semblent": 1, "nette": 1, "retrouvé": 1, "insufﬁsance": 1, "surtout": 4, "publique": 2, "capitaux": 1, "dehors": 1, "acquis": 1, "stabilisation": 1, "civile": 1, "apparition": 1, "partie": 3, "productivité": 1, "permis": 2, "demeure": 3, "question": 3, "politiques": 5, "acuité": 1, "Aussi": 1, "problème": 5, "tenir": 2, "soutenir": 1, "négociation": 3, "Accord": 1, "partenariat": 2, "Union": 1, "Européenne": 1, "éventuelle": 1, "cinquième": 3, "Convention": 1, "ayant": 2, "preuve": 1, "convenait": 1, "renoncer": 1, "limiter": 2, "humanitaire": 2, "bénéﬁce": 1, "seuls": 2, "Cette": 2, "thèse": 1, "réapparaître": 1, "condition": 8, "consiste": 2, "écarter": 1, "peuplé": 1, "comptera": 1, "milliard": 1, "quarante": 1, "dizaines": 1, "millions": 2, "paludisme": 1, "criquets": 1, "déborderont": 1, "locales": 4, "multiplieront": 1, "risque": 1, "prolifération": 1, "opinions": 1, "publiques": 2, "averties": 1, "montreront": 1, "télévisions": 1, "exerceront": 1, "croissante": 1, "sufﬁsante": 1, "recèle": 1, "métaux": 1, "rares": 1, "quinze": 1, "France": 1, "poser": 2, "moment": 2, "réponse": 2, "résultent": 1, "préliminaires": 1, "longs": 1, "nécessaires": 2, "soumettre": 1, "priorité": 5, "absolue": 3, "guerre": 1, "sécurité": 2, "stabilité": 1, "pratique": 2, "Aucun": 1, "rassemblés": 1, "deuxième": 3, "remise": 1, "cause": 2, "complète": 3, "procédures": 5, "servent": 1, "riches": 2, "aider": 2, "parachute": 1, "venir": 1, "autocentré": 1, "volonté": 1, "nationale": 1, "éclairée": 1, "connu": 1, "décollage": 2, "réussi": 1, "appui": 1, "centrale": 1, "méthodes": 1, "suivies": 1, "furent": 2, "temps": 3, "maintenant": 1, "différents": 1, "centrales": 1, "meilleures": 1, "chances": 1, "ferai": 1, "sinon": 2, "faudrait": 4, "séminaire": 1, "abordant": 1, "patent": 2, "généralement": 1, "autant": 1, "insufﬁsante": 1, "rébellions": 1, "souvent": 6, "forte": 3, "résulte": 1, "seule": 3, "issue": 1, "grandes": 3, "puissances": 1, "extérieures": 1, "alourdit": 1, "géostratégiques": 1, "linguistiques": 1, "guère": 3, "maîtriser": 1, "région": 1, "Grands": 1, "façon": 1, "Sierra": 1, "Leone": 1, "crise": 1, "violente": 1, "comportement": 1, "internationale": 2, "diverses": 1, "général": 1, "dessaisissement": 1, "autorités": 4, "connaissance": 1, "experte": 1, "saisine": 1, "ministères": 1, "affaires": 1, "étrangères": 1, "Ministres": 1, "Conseil": 2, "Sécurité": 2, "nouvelles": 1, "mémoire": 1, "réelle": 1, "permanentes": 1, "traiter": 2, "nulle": 3, "Toute": 1, "maintien": 2, "appelle": 1, "après": 3, "accord": 2, "difﬁcile": 3, "conception": 1, "assurer": 2, "alors": 4, "rapidité": 1, "presque": 2, "toujours": 3, "majeure": 2, "sanctions": 1, "absence": 2, "dépendent": 1, "principe": 1, "poids": 1, "Comores": 1, "doivent": 7, "misère": 1, "Congo": 2, "Brazzaville": 1, "ravagé": 1, "perdu": 1, "propositions": 1, "simples": 1, "quoique": 1, "nécessaire": 2, "nationales": 3, "chargées": 2, "gérer": 3, "coopération": 3, "soient": 3, "partout": 3, "ailleurs": 1, "devrait": 5, "parmi": 1, "Monsieur": 2, "dotation": 1, "budgétaire": 1, "permanente": 1, "traitement": 4, "volume": 1, "représenter": 1, "proposé": 1, "Africaine": 1, "affectée": 1, "permanent": 1, "chargé": 1, "prévention": 1, "gestion": 2, "autre": 3, "certaines": 1, "unités": 3, "militaires": 1, "leurs": 7, "désigneraient": 1, "permanence": 1, "participation": 2, "Pourquoi": 1, "outre": 3, "appliquer": 1, "chapitre": 1, "celui": 3, "traite": 1, "rétablir": 1, "observatoires": 1, "régionaux": 1, "tensions": 1, "devraient": 1, "veille": 1, "susceptible": 1, "contribuer": 1, "prévenir": 1, "forme": 4, "mimétisme": 1, "protocole": 1, "normes": 2, "standards": 2, "imposés": 1, "manque": 2, "pousse": 1, "devaient": 1, "ressembler": 1, "grotesque": 1, "absolument": 3, "intégration": 1, "marchés": 3, "intérieurs": 2, "ensembles": 1, "également": 1, "regrouper": 1, "commencer": 2, "scientiﬁque": 1, "épidémiologique": 1, "imiter": 1, "avoir": 1, "effectué": 1, "conﬁant": 1, "communes": 3, "responsabilité": 1, "créer": 2, "publics": 2, "seront": 1, "avisées": 1, "projet": 1, "corruption": 8, "facile": 1, "parce": 2, "travaux": 2, "modestes": 1, "seulement": 2, "imaginable": 1, "admissible": 1, "prenne": 1, "travail": 1, "consacrées": 1, "investissements": 1, "crucial": 1, "règles": 2, "communale": 1, "permettent": 1, "adéquat": 1, "collectifs": 1, "naturellement": 1, "souveraineté": 1, "bailleurs": 12, "comprennent": 1, "nécessité": 3, "mettent": 1, "incitatifs": 1, "chacune": 1, "disposition": 1, "activités": 2, "autres": 3, "colonisation": 1, "avons": 1, "consciemment": 1, "profondément": 3, "principes": 1, "fondamentaux": 1, "civilisation": 1, "pratiques": 3, "greffe": 1, "drstmguer": 1, "valeurs": 1, "auxquelles": 1, "constitue": 1, "Droits": 3, "universel": 1, "torture": 1, "idées": 1, "délit": 1, "justice": 1, "Charte": 1, "africaine": 1, "document": 1, "constitutif": 1, "réafﬁrme": 1, "sommets": 1, "chefs": 2, "osent": 1, "sermonner": 1, "démocratie": 6, "Elles": 2, "essentiellement": 1, "fondées": 1, "avant": 3, "partis": 3, "vient": 1, "Occident": 1, "immense": 1, "largement": 6, "contribué": 1, "construire": 1, "identités": 1, "incarnent": 1, "intérêts": 1, "sociaux": 2, "propriétaires": 1, "discerne": 1, "usages": 1, "clientèle": 1, "support": 1, "ethnique": 1, "religieuse": 1, "contraire": 1, "avait": 1, "royaumes": 1, "ﬁirent": 1, "stables": 1, "décision": 2, "délégués": 1, "assemblées": 1, "régions": 1, "souvenir": 1, "laquelle": 3, "aspire": 1, "niveaux": 1, "supérieurs": 1, "ressent": 1, "repose": 1, "cristallisation": 1, "permise": 1, "électorales": 1, "enregistrée": 1, "formes": 2, "consensuelle": 1, "conforme": 1, "semble": 1, "important": 1, "distributeurs": 1, "leçons": 2, "sommes": 5, "modiﬁent": 1, "structure": 1, "discours": 1, "matière": 2, "laissés": 1, "aller": 1, "synthétiser": 1, "exigences": 1, "tenue": 1, "présidentielles": 1, "donnons": 2, "mettre": 4, "paraît": 1, "devoir": 1, "délits": 1, "arrestations": 1, "liberté": 1, "presse": 1, "respect": 1, "permet": 1, "petit": 3, "vouloir": 1, "inverser": 1, "expériences": 1, "pluralistes": 1, "parachutées": 1, "plaisir": 1, "fonds": 4, "tourné": 1, "Madagascar": 1, "phase": 1, "rassembleuse": 1, "culture": 1, "ambigu": 1, "attentive": 1, "lesquelles": 1, "nombreux": 1, "orientés": 1, "Niger": 1, "certaine": 1, "montrer": 1, "processus": 2, "correspond": 1, "progressive": 1, "forces": 1, "armées": 1, "polices": 1, "commandées": 1, "responsable": 1, "suprême": 1, "grille": 1, "lecture": 1, "éviterait": 1, "décideurs": 1, "erreurs": 1, "incidents": 1, "parsèment": 1, "dernier": 2, "connaît": 1, "accepté": 1, "oppositions": 1, "détiennent": 1, "tient": 2, "Publique": 1, "Développement": 1, "inadaptée": 1, "modiﬁer": 2, "serait": 1, "arriver": 2, "entraîne": 1, "effets": 1, "motifs": 1, "sélection": 1, "projets": 3, "savoirs": 1, "perturbée": 1, "Aucune": 1, "administration": 1, "éviter": 1, "tragiquement": 1, "départ": 1, "achevé": 1, "passage": 1, "solution": 2, "cadre": 1, "devient": 2, "ample": 2, "défauts": 1, "structurels": 1, "efﬁcace": 2, "équipes": 1, "subtile": 1, "combattre": 1, "tentation": 1, "facilité": 1, "cible": 1, "terroir": 1, "urbain": 1, "productions": 1, "petite": 2, "transports": 1, "pouvoir": 2, "intervenir": 1, "lequel": 1, "champs": 1, "lever": 1, "disparaître": 1, "synergie": 2, "correcte": 1, "aspects": 1, "Donner": 1, "santé": 1, "infrastructures": 1, "revient": 1, "bâtir": 1, "actuelle": 2, "intemationaux": 1, "auxquels": 1, "beaucoup": 6, "aboutissent": 1, "entreprises": 5, "fournitures": 1, "alimentaire": 2, "obligée": 1, "fournir": 1, "développés": 1, "demande": 1, "impérieuse": 1, "venant": 1, "adjudications": 1, "pourvoir": 1, "caution": 1, "opérations": 3, "élimine": 1, "telles": 3, "retour": 1, "remonté": 1, "vingt": 1, "découle": 1, "prurit": 1, "transparence": 1, "comptable": 1, "travailler": 1, "déshérence": 1, "générale": 2, "préférentiellement": 1, "matérielles": 1, "revenir": 1, "négligée": 1, "distribution": 1, "suppose": 2, "choix": 1, "appareils": 3, "côtés": 1, "opaques": 1, "réalité": 1, "besoins": 2, "occasion": 1, "incitateurs": 1, "allant": 1, "directement": 1, "évite": 1, "connexe": 1, "crois": 1, "puisse": 1, "comprendre": 1, "objectifs": 1, "moyen": 3, "dollars": 3, "ministre": 1, "certain": 1, "produisons": 1, "comportements": 1, "commerciaux": 1, "relations": 3, "administratives": 1, "puissantes": 1, "incitations": 1, "rapides": 1, "appeler": 1, "persistance": 1, "anciens": 2, "familiale": 1, "clanique": 1, "lesquels": 1, "propriété": 1, "privée": 1, "ministres": 1, "français": 1, "Régime": 1, "capitaines": 1, "compagnies": 1, "inévitable": 1, "dissuade": 1, "dessus": 1, "vraiment": 2, "interdire": 1, "grosses": 1, "mouvements": 2, "surveillance": 1, "contrôles": 3, "priori": 1, "tendent": 1, "argument": 1, "électeurs": 1, "courage": 1, "généraliser": 1, "pousser": 3, "circuits": 1, "instantanés": 1, "nombreuses": 1, "locaux": 1, "bénéﬁciaires": 2, "accepter": 1, "traçabilité": 1, "accords": 3, "contrats": 1, "impérativement": 1, "comporter": 1, "clauses": 1, "négociées": 2, "imposées": 1, "modalités": 1, "poursuite": 1, "conditionnalité": 1, "commencent": 1, "essayer": 1, "substituer": 1, "notion": 1, "contrat": 1, "sufﬁt": 1, "excès": 1, "mauvaise": 1, "selon": 2, "générales": 1, "pairs": 1, "consensus": 1, "moral": 1, "entendons": 1, "évidemment": 2, "assez": 2, "clair": 1, "dette": 4, "étrangle": 1, "efforts": 1, "avancés": 1, "sympathiques": 1, "utiles": 1, "hypocrites": 1, "réunit": 1, "Communauté": 2, "pourrait": 1, "pertinent": 1, "pérenniser": 1, "débiteurs": 1, "emprunter": 1, "payer": 1, "aggraver": 1, "réduire": 1, "supprimer": 1, "quatre": 2, "domaines": 2, "institutions": 2, "internationales": 1, "préservation": 1, "sufﬁsamment": 1, "étudié": 1, "développé": 1, "remboursements": 1, "monnaie": 1, "privatisation": 1, "ﬁnancer": 1, "choisies": 1, "commun": 1, "prêteurs": 1, "nations": 1, "étranglées": 1, "fardeau": 1, "chirurgie": 1, "commerce": 1, "simple": 1, "disposent": 1, "pauvres": 1, "acheter": 1, "équipements": 1, "facteur": 1, "déclencheur": 1, "particuliers": 1, "reproductibles": 1, "décollages": 1, "économiques": 1, "produits": 3, "marché": 2, "longuement": 1, "protégés": 1, "Chine": 1, "Corée": 1, "solide": 1, "ofﬁcielles": 1, "poussent": 1, "exporter": 1, "façons": 1, "termes": 1, "défavorable": 1, "nôtres": 1, "slogans": 1, "thèmes": 1, "touchent": 1, "déclenchants": 1, "lourde": 1, "doctrines": 1, "afﬁrmer": 1, "franchement": 1, "huitième": 1, "tournant": 1, "parachuté": 1, "moteur": 1, "dynamiser": 2, "structures": 2, "fournisseurs": 1, "populations": 1, "meilleure": 1, "administrations": 1, "vivrière": 1, "substituable": 1, "Augmenter": 1, "cohésion": 1, "diminution": 1, "facettes": 1, "restitution": 1, "cultures": 2, "vivrières": 1, "élevage": 1, "formation": 2, "grand": 1, "augmentation": 1, "moyens": 1, "amélioration": 2, "routes": 1, "pistes": 1, "réseaux": 1, "rappeler": 1, "raisons": 3, "socioculturelles": 1, "femmes": 1, "cibles": 1, "principales": 1, "décentralisée": 1, "urbains": 1, "locale": 1, "orientée": 1, "orientation": 1, "capables": 1, "transformer": 1, "susceptibles": 1, "fruit": 1, "minérales": 1, "ainsi": 1, "quincaillerie": 1, "nombre": 2, "Ainsi": 1, "détériorent": 1, "balances": 1, "tendance": 1, "soutien": 2, "gagnent": 1, "grâce": 1, "parasitisme": 1, "compris": 1, "empêcher": 1, "naissance": 1, "combat": 1, "soucis": 1, "affaire": 1, "mentionnerai": 1, "souci": 1, "pourraient": 1, "évoquer": 1, "refonte": 1, "corpus": 1, "servir": 1, "internationaux": 1, "préféré": 1, "corrections": 1, "théorique": 1, "voulais": 1, "souligner": 1, "intégrante": 1, "population": 2, "Micro": 1, "micro": 2, "ventre": 1, "producteur": 1, "agricole": 1, "artisanal": 1, "totale": 1, "écrit": 1, "intense": 1, "activité": 1, "caractérisent": 1, "experts": 1, "vocable": 1, "informelle": 1, "décrire": 1, "couvre": 1, "pierres": 1, "minerais": 1, "juridique": 1, "nommer": 1, "dignité": 1, "distinguer": 1, "jusque": 1, "délinquante": 1, "punissable": 1, "entend": 2, "salubre": 1, "ﬁscalisée": 1, "résolu": 1, "adopter": 1, "terme": 2, "populaire": 2, "déﬁnir": 1, "champ": 1, "vivre": 1, "fabuleuse": 1, "Muhamad": 1, "actions": 2, "occupations": 1, "terres": 1, "comités": 1, "représentatifs": 1, "caisses": 1, "statut": 2, "maintenir": 1, "cloison": 1, "étanche": 1, "travaillant": 2, "solvabilise": 1, "conviendrait": 1, "appuyer": 1, "petites": 2, "ciblées": 1, "culturel": 1, "tâches": 1, "maîtresses": 1, "terre": 2, "crédit": 1, "commencera": 1, "lorsque": 1, "vivent": 1, "commenceront": 1, "impliqués": 1, "terminer": 1, "dixième": 1, "jeunes": 1, "aﬁicains": 1, "scolariser": 1, "multiplier": 1, "actuel": 1, "totalité": 1, "dépenses": 1, "budgétaires": 1, "techniques": 1, "devront": 1, "énumération": 1, "lassante": 1, "aurions": 1, "doute": 1, "actuellement": 1, "convainc": 1, "dépend": 1, "indispensable": 1, "sursaut": 1, "devra": 1, "concem": 1, "tremblement": 1, "démographique": 1, "sauver": 1, "reprendre": 1, "ensuite": 1}}