{"id": "03_10_1980-Egletons", "date": "03_10_1980", "year": "1980", "lieu": "Egletons", "longitude": 2.0353454666666657, "latitude": 45.423018666666685, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_172_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "H\nMIGJEL RÔCËRb DISCOURS ”JEUNES\" — VENDREDI 3 OCTOBRE 1980 — EGLETONS\n\n \n\nJE SUIS CONTENT DE VOUS RENCONTRER PARCE OUE CE DIALOGUE DOIT PER-\nMETTRE A MES YEUX DE DISSIPER OUELOUES—UNES DES IDEES FAUSSES OUE\nLES FRANCAIS SE FONT A PROPOS DE LA JEUNESSE.\n\nIL SEMBLE EN EFFET OUE LES ADULTES N’AIENT JAMAIS LES JEUNES OU'ILS\n\nSOUHAITERAIENT AVOIR. {:IICÏîlï\n\nTANTOT, ILS LEUR REPROCHENT DE SE LAISSER EMPORTER PAR LA POLITIOUE\nET L'AGITATION. TANTOT, ILS SOUPIRENT OUE LES JEUNES NE S'INTERESSENT\nPLUS A RIEN, C\n\nOU'ILS VIVENT REPLIES SUR EUXrMEMES ET N'ONT PLUS DE PREOCCUPATIONS\n\nCOLLECTIVES. NOUS SOMMES AUJOURD'HUI, BIEN EVIDEMMENT, DANS UNE\n\nDE CES SECONDES PERIODES.\n\nAINSI, ET A L'APPUI DE CE SENTIMENT, UN SONDAGE REALISE EN 1978 PAR—\n\nMI LES JEUNES DE 18—25 ANS ET PUBLIE PAR LE;NOUVEL;OESERVAIEUR\n\n./..2\n\n \n\n \n\nDONNAIT—IL LES REPONSES SUIVANTES A LA OUESTION ”OUEL A ETE POUR\nVOUS L’EVENEMENT MAROUANT DE L'ANNEE 1978\" ? :\n\n— POUR 17 Z DES JEUNES : LA DEFAITE DE LA GAUCHE AUX LEGISLATIVES\n- POUR 36 % \" \" : LA COUPE DU MONDE DE FOOTBALL\n\n- POUR 58 % ” ” : LA NAISSANCE DU BEBE EPROUVETTE\n\nEN PREMIER LIEU, JE DIRAIS OU’IL NE FAUT PAS CONFONDRE LE DESINTE—\nRET POUR LA VIE PUBLIOUE ET L’INDIFFERENCE POUR CE OUI AGITE LA\nCLASSE POLITIQUE. CAR, A CE COMPTE—LA, IL N’Y A PAS OUE LES JEUNES\n\nA SE DETOURNER DE TOUT CE OUI TOURNE AUTOUR DES ELECTIONS OU DE\n\nf _ .\nz , V I\n\\ I. :1 ; :37)\",\n\nLA VIE DES INSTITUTIONS. “<4“\nDEUXIENENENT, JE CROIS OU'IL FAUT SE MEFIER DE CES ANALYSESSUPERFI—\nCIELLES, OUI NE REPOSENT OUE SUR DES SENTIMENTS AUSSI DIFFUS OUE\n\nL'EAU OUI DORT : ON DISAIT EN EFFET LA MEME CHOSE EN MARS OU AVRIL\n\n./..3\n\n \n\nwx a\n1968, ET OUELOUES MOIS PLUS TOT, LE GOUVERNEMENT AVAIT MEME PUBLIE\n\nUN ”LIVRE BLANC” OU TOUT CELA ETAIT SAVAMMENT ARGUMENTE.\n\nENFIN, ET PUISOUE VOUS AVEZ CHOISI DE PARTICIPER A CETTE RENCONTRE,\nAVEC UN RESPONSABLE POLITIOUE DU PARTI SOCIALISTE) C’EST BIEN LA\n\nPREUVE OUE CE OUE NOUS POUVONS DIRE ENSEMBLE SUR L'AVENIR VOUS\n\n/’ :\"\"îjg \\\\)\nCONCERNE. , ,\n\n../..4 L\n\n \n\n \n\n \n\nAVANT D'ENTRER DANS LE VIF DU SUJET, JE VOUDRAIS FAIRE TROIS\nREMAROUES SUPPLEMENTAIRES, SUR LES RAPPORTS ENTRE LES JEUNES ET\nLA POLITIOUE.\n\nl. OUAND DES HOMMES POLITIOUES S'ADRESSENT AUX JEUNES -CELA ARRIVE,\nLE PRESIDENT DE LA REPUBLIOUE ORGANISE DE TEMPS A AUTRE DE GRANDS\nRASSEMBLEMENTS, D'AUTRES LEADERS POLITIOUES LE FONT AUSSI- ILS ONT\nSOUVENT LA TENTATION, CALCULEE OU INCONSCIENTE, DE LES FLATTER,\nD’ADOPTER UN TON ”COPAIN” OUI N'EST OU'UNE FORME DEGUISEE DU .PPTER—\nNALISME. Vif: :::Ï\n\nC'EST RAYMOND OUENEAU OUI FAISAIT CETTE REMAROUE, OUE L’ATTITUDE\nDES ADULTES OUAND ILS NE SAVENT PLUS COMMENT S’ADRESSER AUX JEUNES,\n\nA TOUJOURS GLISSE D'UN EXTREME A L’AUTRE, ALLANT DE LA FAUSSE CONF\n\nPREHENSION : ”IL FAUT BIEN OUE JEUNESSE SE PASSE” A LA REPRESSION\n‘ ./..5\n\nNON DEGUISEE : ”MON GARCON, JE TE COUPE LES VIVRES\".\n\nx... _' ‘ ;;;;\n\n2. N'ATTENDEZ DONC PAS DE MOI OUE JE VOUS PARLE D’AUTRES CHOSES\n\nET D’UNE AUTRE FACON OUE LORSOUE JE M’ADRESSE A L'ENSEMBLE DES FRAN-\nCAIS.\n\nEN EFFET, LES PROBLEMES DES JEUNES NE SONT PAS, POUR MOI, UNE\nAFFAIRE DE CONFLIT DE GENERATIONS : CE SONT LES PROBLEMES DE TOUT\nLE MONDE, VECUS SIMPLEMENT AVEC UNE SENSIBILITE PARTICULIERE, UNE\nPERCEPTION PLUS AIGUE, DES DIFFIMCULTES PLUS BRUTALES.\n\nUN PIEGE VOUS EST TENDU . CELUI OUI CONSISTE A VOUS ENFERNER\nDANS DES REVENDICATIONS SPECIFIOUES, LIMITEES DANS LEUR PORTEE ET\nDANS LEUR NOMBRE. NE VOUS V MEPRENEz PAS = LA JEUNESSE EST,PAR NATURE\nUN ETAT TRANSITOIRE,\n\n3. LA JEUNESSE EST EN EFFET UNE DECOUVERTE TRES RECENTE DE NOS\n\n./..6\n\n \n\nSOCIETES OCCIDENTALES. ELLE AIIPEINE DEUX SIECLES. PRATIQUEMENT\nJUSQU’A LA FIN DU XVIIIEME SIECLE, ON PASSAIT DIRECTEMENT DE\nL’ENFANCE A L’AGE ADULTE. L'ENTREE DANS LA SOCIETE ETAIT UNE RUPTURE.\nAUJOURD’HUI, C’EST DEVENU UNE TRANSITION, LA PERIODE DE LA JEUNESSE,\nAVEC CE QUE CELA COMPORTE DE CONTRADICTIONS, DE DESDRS DE LIBERTE\nET DE CRAINTES POUR LA SECURITE, DE MENANCES ET DE PROMESSES.\nL’EDUCATION GENERALISEE ET LE DEVELOPPEMENT DEMOGRAPHIQUE ONT ANF\nPLIFIE CE PHENOMENE. LA JEUNESSE N'ETAIT PLUSÉEULEMENT UNE TRANCHE\nDE LA VIE, ELLE EST DEVENUE UNE CLASSE D'AGE. (ÎL,J;;)\n\nET DU MEME COUP, PARCE QUE NOUS VIVONS DANS UNE ECONOMIE CAPITALIS-\nTE, ELLE EST DEVENUE UN MARCHE, EXPLOITE, CAJOLE, FLATTE, ADULE\n\nPAR LES VENDEURS QUI EN ONT FAIT UNE VALEUR MARCHANDE.\n\nSI J'AI TENU A DEVELOPPER CES QUELQUES REMARQUES, C’EST POUR QUE\n\nNOUS NE PERDIONS PAS DE VUE QU'IL N’EN A PAS TOUJOURS ETE AINSI —\n./.?\n\n \n\nET QU'AUJOURD’HUI ENCORE, D'AUTRES SOCIETES, D’AUTRES CIVILISATIONS\n\nNETTENT EN AVANT L’AGE, L’EXPERIENCE, LA MATURITE COMME VALEURS\n\nSOCIALES DOMINANTES.\n\n\\\\ l\n\n_ a»\n,\n\nEN MEME TEMPS, C'EST PARCE QUE LA JEUNESSE EST, PAR DEFINITION,\nUNE PERIODE CHANGEANTE, ET DE CHANGEMENT, QU'ELLE EST PARTICULIERE—\nMENT SENSIBLE AUX GRANDES MUTATIONS QUE TRAVERSE NOTRE SOCIETE.\nCERTAINES DE CES MUTATIONS SONT D’ORES ET DEJA VISIBLES SOUS NOS\nYEUX, D'AUTRES NE SONT ENCORE QU’A L’ETAT DE RECHERCHES, D'AUTRES\nENCORE SE PASSENT DE MANIERE INDIRECTE. .\nVOUS AVEZ TOUS, OU PRESQUE TOUS, J’EN SUIS SUR, DE CES PETITES CAL-\nCULETTES A MEMOIRE QUI VOUS PERMETTENT DE FAIRE RAPIDEMENT ADDITIONS,\n\nMULTIPLICATIONS, DE CALCULER LES POURCENTAGES OU LES RACINES CARREES.\nIL Y A SIX OU SEPT ANS, QUAND VOS FRERES OU VOS SOEURS AINES ETAIENT\n\n./..%\n\nAU COLLEGE OU AU LVCEE, ILS DISPOSAIENT SEULEMENT DE TABLEAUX\nIMPRIMES OU, AU MIEUX, DE REGLES A CALCULER. IL A SUFFI DE SIX\nOU SEPT ANS POUR OUE LES PROGRES DE L'ELECTRONIQUE ET DE LA MI-\nNIATURISATION METTENT CES CALCULATRICES A LA PORTEE DE TOUS.\n\nVOUS AVEZ AUSSI SUREMENT DEJA JOUE A CES JEUX DE TENNIS 0U\nDE FOOTBALL OUI SE DESSINENT? ELECTRONIOUEMENT, SUR DES ECRANS DE\nTELEVISION. ET BIEN LES MEMES PROGRES, LES MEMES AVANCEES, PERMET-\nTRONT D’ICI OUELOUES ANNEES DE RECEVOIR LE JOURNAL A DOMICILE, DE\nFAIRE SES OPERATIONS DE BANOUE OUMEME DE SUIVRE DES COURS DIRECTE—\nMENT AVEC SON PROFESSEUR, A PARTIR DU POSTE DE TELEVISION DE SA\nSALLE A MANGER. RÏQIII::)\nTRES BIEN DIREz-VOUS, C'EST LE PROGRES, CE SONT LES MOYENS DE\n\nCOMMUNICATION DE L’AVENIR. OUI, MAIS SI RIEN N’EST PREVU, CES MU—\n\nTATIONS QUI SONT DEJA EN COURS VONT SUPPRIMER DES MILLUERS D'EMPLOIS\n./..9\n\nDANS LES POSTES, LES BANOUES, L’IMPRIMERIE, L'ENSEIGNEMENT, ETC...\nDE LA MEME FACON, PEUTPETRE AVEZ_:VOUS DEJA ENTENDU LE SKETCH\nDE FERNAND RAVNAUD, ”LE 22 A ASNIERES\" = CETTE HISTOIRE DATE DEJA\nD’UNE VINGTAINE D’ANNEES, A UNE EPOOUE 0U LA FRANCE ETAIT LE PAVS\nLE PLUS EN RETARD D’EUROPE POUR SON RESEAU TELEPHONIOUE.\nEN VINGT ANS, DES INVESTISSEMENTS CONSIDERABLES ONT PERMIS DE RA-\nTTRAPER CE RETARD ET AUJOURD'HUI, IL Y A DES CABINES ET DES LIGNES\nTELEPHONIOUES DANS PRESOUE TOUS LES VILLAGES. CES INVESTISSMENISI-\nONT PERMIS DE CREER DES MILLIERS D'EMPLOIS, ET COMME LA DECENTRALI-\nSATION COMMENCAIT A DEVENIR A LA MODE, BEAUCOUP DE CES EMPLOIS ONT\nETE CREES EN PROVINCE ET NOTAMMENT EN BRETAGNE. MAIS AUJOURD'HUI\nOUE NOTRE PAVS EST PRESOUE ENTIEREMENT EOUIPE, OU'ESTLCE OUI A ETE\nPREVU POUR MAINTENIR L'ACTIVITEﬂDËNCES TRAVAILLEURS, PREVOIR DE\nNOUVEAUX DEBOUCHES ? RIEN. GÆTTTCIJ\n\nAUTREMENT DIT, LA SITUATION RISQUE DE REDEVENIR COMME AVANT, VOIRE\n\n./..lO\n\n \n\n \n\n \n\nlO.\n\nPI RE . r-Wî\"\"‘7:\\\n\n. I\n\\< “.2/\n\nN..LL'_..J\n\nC'EST LA MEME CHOSE DANS LE DOMAINE DE L’ENERGIE. IL Y A QUELQUES\nANNEES ENCORE, LE PETROLE COULAIT EN ABONDANCE ET SANS RESTRICTION.\nA CETTE EPOQUE, TOUS CEUX QUI PARLAIENT D'ENERGIES NOUVELLES, DE\nSOLAIRE, DE GEOTHERMIE, DE BIOMASSE PASSAIENT POUR DES FANTAISISTES,\nDES POETES UN PEU SYMPATHIQUES NMIS PAS TRES SERIEUX. CEPENDANT, ON\nCOMMENCAIT A METTRE SUR PIED LE PROGRAMME NUCLEAIRE FRANCAIS : C’E-\nTAIT LE TEMPS DES PREMIERES CENTRALES, CELLE DE CHINON ET DU BUGEY.\n\nET PUIS EST VENUE LA GUERRE ISRAELO—ARABE DE 1973, LE PREMIER\nCHOC PETROLIER. LE GOUVERNEMENT A VIRE DU TOUT AU TOUT : ON EST\nPASSE DU TOUT-PETROLE AU TOUT—NUCLEAIRE, ALORS QUE DES PROBLEMES\nCONSIDERABLES RESTENT SANS REPONSE, NOTAMMENT EN CE QUI CONCERNE LA\nSECURITE DES INSTALLATIONS ET LE RETRAITEMENT DES DECHETS. IL A FAL-\nLU ATTENDRE IL Y A A PEINE UN AN OU DEUX POUR QUE L’ON COMMENCE A\n\nS'INTERESSER AUX ENERGIES NOUVELLES.\n\n11.\nVOILA POUROUOI NOUS SOMMES INOUIETS = PAR CE OUE LA FRANCE\nENTRE A RECULONS DANS L‘AVENIR, PARCE QU’ELLE EST MAL PREPAREE A\nAFFRONTER LES DEFIS DES PROCHAINES DECENNIES, PARCE OUE LE GOUVER-\nNEMENT DE M. GISCARD D'ESTAING EST CELUI DE L’IMPREVOYANCE ET DE\nL’AVENIR NON MAITRISE.\n\nTOUTES CES GRANDES MUTATIONS PEUVENT REPRESENTER UN PROGRES CON—\nSIDERABLE : UNE MEILLEURE OUALITE DE LA VIE, PLUS DE TEMPS LIBRE,\nMOINS DE TRAVAUX PENIBLES, UNE MEILLEURE COMMUNICATION ET UNE MEILr\nLEURE INFORMATION. CE SONT DES PROMESSES POUR DEMAIN, POUR L’AVENIR,\nSI NOUS SAVONS L'ORGANISER. C;;;Çç>/\n\nMAIS LES MENACES SONT DEJA LA, POUR L’EMPLOI, POUR LES INEGALI—\nTES AGGRAVEES. NOTRE PAVS RESTE DESARME DEVANT LES CONSEOUENCES DE\nCES GRANDES MUTATIONS, OUE LE GOUVERNEMENT N’A PAS SU PREVOIR. LA\n\nSOLIDARITE ENTRE LES FRANCAIS NE JOUE PAS ASSEZ.\n\n \n\n \n\n12.\nET DU COUP, LES GENS ONT PEUR, LA SOCIETE DEVIENT DE PLUS EN\n\nPLUS DURE, DE PLUS EN PLUS BLOQUEE. ON REJETTE CE QUI EST PERCU\n\nCOMME UNE MENACE OU CE QUI DERANGE : VOILA POURQUOI NOTRE SOCIETE\n\nN'ACCUEILLE PLUS SA JEUNESSE.\n\n \n\n./..13\n\n \n\n13.\n\nALORS, PARLONS DE CES GRANDS PROBLEMES QUI SONT CEUX DU PAYS,\nET DONC LES VOTRES. LE PROBLEME N° 1 EST BIEN ENTENDU CELUI DE\nL’EMPLOI : 1.500.000 CHOMEURS AUJOURD'HUI, ET SI LA MEME POLITIQUE\n\nCONTINUE, CE CHIFFRE NE PEUT QUE S’AGGRAVER. PRES DE LA MOITIE DE\n\nmm!\n“ex\n\n.' ,. n...\n.. \\\n‘L\n\nCES 800.000 CHOMEURS SONT DES JEUNES DE MOINS DE 25 ANSŸHË»P?T)\nLE PROBLEME N° 2, EST OUI EST DIRECTEMENT LIE AU PREMIER, EST CELUI\nDE LA FORMATION, PUISOUE PRES D’UN JEUNE CHOMEUR SUR DEUX EST SORTI,\nA UN DEGRE 0U A UN AUTRE, DU SVSTENE SCOLAIRE SANS OUALIFICATION.\nENFIN, LE TROISIEME PROBLEME, ET OUI EST UNE CONSEOUENCE DES DEUX\nPRECEDENTS, EST CELUI DES EOUIPEMENTS COLLECTIFS, DES LOISIRS ET DE\nLE VIE ASSOCIATIVE, CAR L'ACCUEIL QU’UNE SOCIETE FAIT A SES JEUNES _\nSE MESURE EGALEMENT A CELA.\n\nJ'AI DEJA LAISSE ENTENDRE QU'UNE DES GRANDES REPONSES A CE DRA-\nME SOCIAL, A CET IMMENSE GACHIS HUMAIN, POUR TOUS CEUX OUI SUBISSENT\nCETTE SITUATION, ETAIT DANS LA CAPACITE DE LA SOCIETE, ET DONC DU\n\nGOUVERNEMENT, DE PREVOIR L’AVENIR ET DE LE MAITRISER. IL FAUT DONC'\n\nVA\n\n \n\n1A.\n\nPLANIFIER, D'UNE MANIERE OUI SOIT A LA FOIS SOUPLE ET DEMOCRA-\nTIOUE. SOUPLE, CELA VEUT DIRE OUE L'INCITATION, L'ENCOURAGEMENT SONT\nPREFERABLES A LA SANCTION OU A LU REPRESSION.\nMM. GISCARD D'ESTAING ET BARRE ONT, A L'EGARD DE LA PLANIFICATION,\nUN REFUS DOCTRINAL . POUR EUX, C’EST DEJA DU DIRIGISME, DU COLLECTI-\nVISME. (44.0:IDË\nMOYENNANT OUOI, ILS LAISSENT FAIRE LES FORCES DU MARCHE ET DE L'AR-\nGENT, C’EST—A—DIRE LA LOI DU PLUS FORT, C'ESTFAFDIRE LA LOI DE LA\nJUNGLE. ILS SE RECLAMENT DU LIBERALISME, MAIS CE LIBERALISME-LA EF\nTOUFFE LA LIBERTE. LIBERALISME NE SIGNIFIE PAS D’AILLEURS OUE L’ETAT\nNmmmemmmmvmmwmœEJEWMMMDMUMŒ\nQU’IL INTERVIENT A LA FOIS BEAUCOUP ET MAL.\nIL INTERVIENT MAL, PARCE QU’IL INTERVIENT POUR CORRIGER LES MEFAITS\n\nD’UNE POLITIQUE, POUR INDEMNISER LECHOMAGE, PAR EXEMPLE, AU LIEU\n\nD’INTERVENIR POUR ORIENTER, C'EST-A—DIRE POUR FAVORISER UNE POLITI-\n./.15\n\n15.\nOUE DE CREATIONS D’EMPLOIS.\n\nJE DIS DONC QU’A DEFAUT D’UNE PLANIFICATION SOUPLE ET DEMOCRA—\nTIOUE -C'EST>AFDIRE ASSOCIANT TOUS LES PARTENAIRES A LA DEFINITION\nDES BESOINS ET AU CHOIX DES ORIENTATIONS — LES FRANCAIS, ET AU PRE-\n'MIER RANG LES JEUNES, VONT VIVRE DE PLUS EN PLUS DIFFICILEMENT LES\nGRANDES MUTATIONS TECHNIOUES ET INDISTRIELLES DE LA FIN DU XXÈ SIEr\nŒE. (ÏÎÆ,>\n\nMAIS LA REPONSE N’EST PAS COMPLETE, CAR IL NE FAUT PAS TOUT AT-\nTENDRE DE L'ETAT. L'ETAT EN EFFET EST MAL OUTILLE A LA FOIS POUR\nCREER DES EMPLOIS EN GRAND NOMBRE ET POUR INTERVENIR AUPRES DES EN—\nTREPRISES DE MOINS DE 2.000 SALARIES. LE SECTEUR DECISIF POUR LA\nCREATION D'EMPLOI, C’EST DONC CELUI DEC_BIF DES PETITES ET MOYENNES\nENTREPRISES, ET L’ECHELON DECISIF POUR LES AIDER ET LES ORIENTER,\n\nC’EST CELUI DE LA REGION'.\n\n.'/. .16\n\n \n\n \n\n16.\nC’EST POUR CELA QUE NOUS PROPOSONS DES ASSEMBLEES REGIONALES ;,C\n\nELUES AU SUFFRAGE UNIVERSEL, DISPOSANT DE RESSOURCES PROPRES IMPOR-\nTANTES ET DES FONCTIONNAIRES NECESSAIRES POUR METTRE EN OEUVRE LES\nDECISIONS PRISES, DE FACON A CE QUE CE NE SOIENT PAS ENCORE LES NOR-\nNES DE SUBVENTIONS DECIDEES A PARIS QUI BLOQUENT LES CHOIX PRIS SUR\nPLACE. {ZMÎTJÎ}\n\nC'EST AU NIVEAU REGIONAL QU'IL EST POSSIBLE A LA FOIS DE MIEUX\nCONNAITRE LES BESOINS DU MARCHE LOCAL ET DE SURVEILLER LA VIE ECO—\nNOMIQUE DES ENTREPRISES.\n\nIL Y A D’ENORMES BESOINS A COUVRIR SI L’ON VEUT RECONQUERIR LE MAR-\nCHE INTERIEUR FRANCAIS : POURQUOI, PAR EXEMPLE, AVEC L’UNE DES PLUS\nRICHES ET DES PLUS BELLES FORETS D’EUROPE, IMPORTONS—NOUS DES MEU—\n\nBLES ET EXPORTONS—NOUS DU BOIS BRUT ? POURQOUI, AVEC UNE DES INDUS-\nTRIES METALLURGIQUES LES PLUS ANCIENNES MAIS AUSSI LES PLUS COMPETI—\n\nTIVES, IMPORTONS—NOUS DES MOTOS JAPONAISES, ALLEMANDESEAMERICAINES ?\n\nLA LISTE EST LONGUE DES PRODUITS QUI POURRAIENT ETRE FABRIQUES ET\n../1J\n\n \n\n17.\nCONSOMPES EN FRANCE, ET MEME EXPORTES, SI LA PUISSANCE PUBLIQUE,\n\nAU NIVEAU REGIONAL ET AU N IVEAU DE L’ETAT PAR LE MOYEN DU PLAN,\nSE PREOCCUPAIT D’AIDER LES ENTREPRISES A INVESTIR ET A CREER DES\nEMPLOIS. ”fœïm:î)\n\nCAR IL EST VRAI OUE LA SEULE FACON DE CREER DES EMPLOIS, C'EST\nDE CREER DES ENTREPRISES, ET CELA COMMENCE BIEN EVIDEMMENT A UNE PETD\nTITE ECHELLE, CELLE DES P.M.E. POURTANT, IL N'Y A RIEN DE PLUS DIF—\nFICILE EN FRANCE, CAR LA BANOUE NE PRETE OU'AUX GROS ET AUX RICHES.\nPOUROUOI EST-IL TROIS A OUATRE FOIS PLUS CHER D’OBTENIR DES CREDITS\nSI L’ON EST UNE PETITE ENTREPRISE, VOIRE UNE ENTREPRISE OUI VEUT\nDENARRER, OUE SI L’ON EST UNE GROSSE ENTREPRISE AYANT PIGNON SUR LE\nMARCHE 2 OR, CETTE POLITIOUE DE CREDIT, C’EST L’ETAT OUI EN DECIDE :\n\nNOUS PROPOSONS A LA FOIS DE L’ASSOUPLIR ET DE LA DECENTRALISER.\n\nA CET EGARD, JE VOUDRAIS CITER AU PASSAGE L’EXEMPLE D’UNE REALI-\n\nSATION RECENTE DE LA VILLE DE CONFLANS—SAINTErHONORINE QUI A MIS EN\n\n./..18\n\n18.\n\nF1066 UNE COOPERATIVE D’AIDE A LA CREATION D’EMPLOIS , UNE \"COUVEUSE”\nD’ENTREPRISES QUI CHERCHENT A NAITRE.IL FAUT A LA FOIS ENCOURAGER\nLES IDEES, LES INITIATIVES, L’ESPRIT D'ENTREPRISE ET LEUR DONNER LES\nMOYENS DE SE CONCRETISER, DE SE LANCER. C’EST CELA QUI NMNQUE LE PLUS\nA LA FRANCE D’AUJOURD'HUI, ET C’EST POUR CELA AUSSI QUE NOTRE PAYS\n\nSACRIFIE SON AVENIR. ﬁeñw ;:>\n\nDE LA MEME FACON, C'EST AU NIVEAU DE LA REGION QUE PEUVENT ETRE\nLE MIEUX APPREHENDES LES PROBLEMES DE FORMATION. LA FORNATION, DONT\nL'EDUCATION N'EST QU’UN DES ASPECTS, NE PEUT PLUS ETRE COMME PAR LE\nPASSE UNE DONNEE EXCLUSIVEMENT NATIONALE ET L'ON MESURE AUJOURD’HUI,\nA TRAVERS LES MULTIPLES INEGALITES QUE CONNAIT LE PAYS, LES MEFAITS\nD'UNE CENTRALISATION EXCESSIVE ET TATILLONNE.\n\nA LA FOIS SUR LE PLAN DES MOYENS, DU NMINTIEN DES CLASSES DANS LES\nZONES RURALES POUR QUE LES ENFANTS ET LES JEUNES NE SOIENT PLUS OBLI—\n\nGES DE PARCOURIR DES KILOMETRES ET DES KILOMETRES TOUS LES JOURS, A\n./..19\n\n \n\n1.9.\nLA FOIS SUR LE PLAN DES OBJECTIFS, POUR OUE L'EDUCATION SOIT UN\nAPPRENTISSAGE DES REALITES CULTURELLES, ECONOMIOUES SOCIALES DU\n\nPAYS OU L’ON VIT, LE NIVEAU REGIONAL EST DE LOIN LE PLUS APPROPRIE.\n\nAUJOURD’HUI, ON PREND LE CHEMIN INVERSE, ET LES RECENTES DECI—\nSIONS? TOUJOURS ARBITRAIRES SUR LE PLAN DE LA METHODE ET SOUVENT\nABSURDES SUR LE PLAN INTELLECTUEL, DE REDECOUPAGE DE LA CARTE DES\nHABILITATIONS UNIVERSITAIRES RISQUE D'ACCENTUER UN PEU PLUS LES\nDESEQUILIBRES REGIONAUX EXISTANTS.\n\nL’EDUCATION, LA FORMATION SONT BIEN SUR UNE QUESTION DE MOYENS,\nMAIS NE SONT PAS QUE CELA. LA REGRESSION DES CONDITIONS INPOSEES AUX\nENSEIGNANTS CONDUIT A UNE VERITABLE MUTILATION DE L'INITIATIVE ET\nDES TALENTS, SUR LE PLAN ARTISTIQUE, SUR LE PLAN DE L'EXPRESSION\n\nPERSONNELLE, SUR LE PLAN DES CULTURES REGIONALEST\n\nDANS CE DOMAINE AUSSI, IL FAUT LIBERER LES ENERGIES ET L'IMM—\n\nGINATION DU PAYS.\n./.20\n\n \n\n20.\n\nLA NEFE CHOSE EST VRAIE DES EOUIPEMENTS COLLECTIFS, DE TOUT CE\nQUI CONCOURT AUX LOISIRS ET AUX ACTIVITES DE LA JEUNESSE. REJETES\nA L'ENTREE DANS LA VIE ACTIVE, PARQUES DANS UN SYSTEME SCOLAIRE DE\nMOINS ENMMOINS OUVERT SUR LA VIE, LES JEUNES SONT AUSSI MAL ACCUEIL-\nLIS DES LORS QU’IL S’AGIT DU TEMPS LIBRE, DE LA VIE COLLECTIVE POUR-\nTANT SI NECESSAIRES A L’EPANOUISSENENT DE LEUR PERSONNELITE.\n\nLA AUSSI, ON NE RENDRA PAS ESPOIR A LA JEUNESSE DE FRANCE SI ON\nNE LA REND PAS RESPONSABLE DE CE QUI CONTRIBUE A FACONNER SON AVENIR.\n\nOR, BIEN SOUVENT, LES EQUIPENENTS EXISTANTS SONT TROP RARES ET TROP\n\n,1!\" '-\\ x\n\n/'_ ..\n\nNML ADAPTES AUX BESOINS SPECIFIQUES DES JEUNES. MLEL;/P)\nD’AUTRE PART, CEUXrCI ONT RAREMENT LA POSSIBLIITE D'EN AVOIR LA\nPRISE EN CHARGE DIRECTE. A CET EGARD, LA POLITIQUE GOUVERNEMENTALE\nCONCERNANT LES MOUVEMENTS DE JEUNESSE, LES ASSOCIATIONS D'ANIMATION\n\nCULTURELLE ET SOCIO—EDUCATIVES PORTE LA MARQUE DE LA PROFONDENEFUUCE\n\nDU POUVOIR ACTUEL ENVERS LA JEUNESSE.\n\n../21\n\n21.\n\nJE SAIS PAR MON EXPERIENCE DE MAIRE QUE CE N’EST PAS TOUJOURS\nUN PROBLEME SIMPLE. MAIS JE SAIS AUSSI QUE CET APPRENTISSAGE DES RES-\nPONSABILITES ET DE LA DEMOCRATIE EST LE PLUS SUR MOYEN DE RESOUDRE Ç\n\nLES OONFLITS QUI EXISTENT ENTRE LES DIFFERENTES CATEGORIES DE N'INF\n\nﬂan—ÿmîm\\\n\n/ \\_}\n\nPORTE OUELLE COMMUNAUTE HUMAINE. K\n\nCE OUE JE VIENS DE VOUS PRESENTER LA, EN OUELOUES TRAITS RAPIDES,\nDOMME NOS REPONSES AUX PROBLEMES D‘AVENIR DE NOTRE SOCIETE, AUX PRO—\nBLEMES DE VOTRE AVENIR, NOUS L'AVONS RESUME DANS UN MOT D'ORDRE :\n\n”VIVRE, TRAVAILLER ET DECIDER AU PAYS”.\n\nMAIS CE NE SONT PAS LES SEULES REPONSES NECESSAIRES PARCE QU'A\nCOTE DES GRANDES MUTATIONS QUE J’AI EVOQUEES TOUT A L’HEURE, IL FAUT\nPARLER DE TOUTES CELLES QUI AFFECTENT LES EQUILIBRES DU MONDE.\n\nVOUS LE SENTEZ, VOUS LE SAVEZ A TRAVERS LES JOURNAUX, LA TELEVI—\n\nSION, NOUS VIVONS DANS UN MONDE DE PLUS EN PLUS INSTABLE ET DE PLUS\n\n./..22\n\n \n\n \n\n22.\nDANGEREUX, PARCE QUE LA CRISE DU SYSTEME SOVIETIQUE A RENCONTRE\n\nLA CRISE DU MODE DE DEVELOPPEMENT CAPITALISTE.\n\nDE PLUS EN PLUS NOMBREUX SONT LES PAYS DU TIERS-RONDE QUI N'ACCEP—\nTENT PLUS LES PERSPECTIVES DU DEVELOPPEMENT CAPITALISTE QUI ACCROIT\nDRANATIQUEMENT LES INEGALITES INTERNES, DONT L’INDUSTRIALISATION\nLOURDE DETRUIT LEUS VALEURS CULTURELLES ET DONT L'APPETIT DE PROFIT\nHEURTE LES TRADITIONS ANCESTRALES. CES PAYS NEUFS SONT PLUS LA PLU-\nPART CEUX QUI DETIENNENT LES RESSOURCES PLANETAIRES D’ENERGIE ET DE\nMATIERES . ILS SONT AUSSI, POUR PLUSIEURS D’ENTRE EUX, DOTES DE L'AR—\nME NUCLEAIRE - 0U SUR LE POINT DE L’ETRE. “*F#*““\n\nC’EST UN IMMENSE DEFI QUI EST LANCE A TOUS LES HOMMES ET A TOUTES\nLES FEMMES : CELUI D’UN NOUVEAU PARTAGE DES RICHESSES DU MONDE AFIN\n\nDE GARANTIR LA PAIX.\n\nPAR AILLEURS, L'OPINION INTERNATIONALE NE SUPPORTE PLUS L’HYPOCRI—\n\nSIE QUI A PENDANT TROP D’ANNEES A ETOUFFE LA REVENDICATION MONTANTE\n\nEN FAVEUR DES DROITS DE L'HOMME SOUS LES APPARENCES DE LA DETENTE.\n./..23\n\n \n\n23.\nAUJOURD'HUI, LE TROC DES CONSCIENCES ENTRE L’EST.ET L'OUEST N’EST\n\nPLUS ACCEPTABLE, NI ACCEPTE.\n\nDANS LES ENJEUX TROUBLES DE CES PROCHAINES ANNEES, LA FRANCE\n\nAURAIT UN ROLE A JOUER, DIGNE DE SON HISTOIRE ET DE SA PUISSANCE,\n\nSI TOUTEFOIS LA VOLONTE S’EN EXPRIMAIT. MAIS QUELLE TRISTESSE QUAND\n\nON VOIT LE PRESIDENT DE LA REPUBLIQUE TRAITER DE ”REBELLE” LE PEUPLE\n\nAFGHAN RESISTANT A L’INVASION SOVIETIQUE ! QUELLE TRISTESSE AUSSI\n\nQUAND ON ASSISTE A LA PRUDENCE TIEDASSE DU GOUVERNEMENT FRANCAIS DE-\n\n   \n\nVANT LA LUTTE COURAGEUSE DES TRAVAILLEURS POLONAIS ! (CËRËII,\n\n'. . . æ“\n\" \\;,.S;....uzv'\"’\n\nPOUR QUE LA FRANCE SOIT EN MESURE DE JOUER CE ROLE, IL FAUT QU'\nELLE AIT UNE DIPLOMATIE INDEPENDANTE ET UNE CAPACITE DE DEFENSE AUTO-\nNOME. JE VOUDRAIS A CE PROPOS DIRE UN MOT DU PROBLEME DE L'ARMEE,\nCAR JE SAIS COMBIEN IL CONCERNE LES JEUNES — AU MOINS LA MOITIE D'EN-\n\nTRE EUX. LA FORME ACTUELLE DU SERVICE MILITAIRE N’EST PLUS ADAPTEE\n\nAUX REALITES DE NOTRE TEMPSI JE COMPRENDS CEUX QUI S'INDIGNENT DE\nL'ENNUI D’UN AN PERDU A DES TACHES QUI N’ONT GUERE DE RAPPORTS AVEC\n\nn/zg\n\n \n\n' ' 24.\n\nD’EVENTUELLES MISSIONS DE DEFENSE. JE COMPRENDS CEUX QUI REFUSENT\n\nLES HYPOCRISIES D’UN STATUT CONCERNANT L'OBJECTION DE CONSCIENCE QUI\n\n\"\\\n\nCOMMENCE PAR INTERDIRE DE LE FAIRE CONNAITRE. Cfî”f,;2\n\n.. > 1013;»\n\næ\"\n\nUN PAYS N'EST PAS DEFENDU APR DES MACHINES OU DES ROBOTS. IL NE\nPEUT L'ETRE QUE PAR DES VOLONTES. OR, LA FACON DONT FONCTINNE ACTUELr\nLEMENT LE SERVICE NATIONAL NE CREE PAS CETTE VOLONTE-LA PARMI LA JEU—\nNESSE DE NOTRE PAYS. C’EST UNE DE MES PROFONDES INQUIETUDES ET LA RAI—\nSON POUR LAQUELLE JE DIS QUE CE PROBLEME DEVRA ETRE POSE AU PAYS.\n\nIL EST SUR EN TOUT CAS QUE LE SERVICE MILITAIRE DEVRA ETRE RACä '\nCOUBCE, MODIFIE DANS SA CONCEPTION, ORGANISE POUR NE PAS COUPER CONF\nPLETEMENT LES JEUNES APPELES DE LEURS RACINES ET DE LEUR VIE DE CITO-\nYEN, LA LIBERTE DE CONSCIENCE DEVRA ETRE RECONNUE ET DES POSSIBILITES\n\nDE SERVICE CIVIL OFFERTES A CEUX QUI REFUSENT LE SERVICE ARME.\n\n./.25\n\n \n\n25'.\n\nVOILA QUELQUES-UNS DES PROBLEMES MAJEURS QUE NOTRE PAYS VA DEVOIR\nAFFRONTER DANS LES ANNEES QUI VIENNENT. CES PROBLEMES, CE SONT LES\nVOTRES, PARCE QUE VOUS APPARTENEZ PLEINEMENT A CE TEMPS EN DEVENIR.\nCE SONT DES PROBLEMES POLITIQUES, AU SENS NOBLE DU TERME, ET MEME SI\nLE TERME VOUS REBUTE PARFOIS, LES REPONSES QUE JE VOUS PROPOSE SONT\n\nAUSSI DES REPONSES POLITIQUES.\n\nIL VOUS APPARTIENT MAINTENANT DE LES PRENDRE EN CHARGE I TRANSFORMER\nLA FRANCE, CE N'EST PAS L'AFFAIRE D'UN HOMME, D'UNE PETITE EQUIPE,\nMEME ANIMEE DES MEILLEURES INTENTIONS. POUR TRANSFORMER LA FRANCE,\nIL FAUT METTRE EN MOUVEMENT CE QUE REPRESENTE VOTRE GENERATION.\n\nJE NE RECLAME PAS VOTRE CONFIANCE, JE VOUS DONNE LA MIENNE PARCE\n\nQUE C'EST DE VOTRE AVENIR QU’IL S'AGIT. LE PREMIER SOCIALISTE QUI A\n\nVERITABLEMENT PRIS A BRAS-LE—CORPS LES PROBLEMES DE LA JEUNESSE,\n./..26\n\n \n\nI’ I\nCIETAIT LEO LAGRANGE, L'ORGANISATEUR DES CONGES PAYES AU MOMENT DU\nFRONT POMULAIRE , ET IL DISAIT CECI a \"A LA JEUNESSE, IL NE FAUT PAS\nTRACER UN SEUL CHEMIN, IL FAUT OUVRIR TOUTES LES ROUTES.\".\n\nPOURUOUVRIR CES ROUTES DE L'AVENIR, IL FAUT D'ABORD GAGNER.\nET CA,NOUS NE LE FERONS QU’ENSEMBLE. ä»f'””::>\n\n‘- - «1.4\"»\n\nVOILA POURQUOI J’AI CONFIANCE I\n\n \n\n", "key_words": {"RÔCËRb": 1, "DISCOURS": 1, "VENDREDI": 1, "OCTOBRE": 1, "CONTENT": 1, "RENCONTRER": 1, "PARCE": 9, "DIALOGUE": 1, "DISSIPER": 1, "IDEES": 1, "FAUSSES": 1, "FRANCAIS": 5, "PROPOS": 2, "SEMBLE": 1, "EFFET": 4, "ADULTES": 2, "JAMAIS": 1, "JEUNES": 13, "REPROCHENT": 1, "LAISSER": 1, "EMPORTER": 1, "SOUPIRENT": 1, "VIVENT": 1, "REPLIES": 1, "EUXrMEMES": 1, "SOMMES": 2, "SECONDES": 1, "SONDAGE": 1, "REALISE": 1, "PUBLIE": 1, "REPONSES": 6, "SUIVANTES": 1, "OUESTION": 1, "MAROUANT": 1, "DEFAITE": 1, "GAUCHE": 1, "COUPE": 2, "MONDE": 3, "NAISSANCE": 1, "PREMIER": 2, "DIRAIS": 1, "CONFONDRE": 1, "PUBLIOUE": 1, "AGITE": 1, "DETOURNER": 1, "TOURNE": 1, "AUTOUR": 1, "ELECTIONS": 1, "CROIS": 1, "MEFIER": 1, "REPOSENT": 1, "SENTIMENTS": 1, "AUSSI": 6, "DIFFUS": 1, "DISAIT": 2, "CHOSE": 3, "OUELOUES": 3, "GOUVERNEMENT": 4, "AVAIT": 1, "ETAIT": 4, "SAVAMMENT": 1, "PUISOUE": 2, "CHOISI": 1, "PARTICIPER": 1, "CETTE": 6, "RESPONSABLE": 2, "POLITIOUE": 2, "PARTI": 1, "POUVONS": 1, "ENSEMBLE": 1, "VOUDRAIS": 3, "FAIRE": 4, "RAPPORTS": 2, "ENTRE": 4, "OUAND": 2, "HOMMES": 2, "POLITIOUES": 2, "PRESIDENT": 2, "REPUBLIOUE": 1, "ORGANISE": 2, "TEMPS": 5, "AUTRE": 2, "LEADERS": 1, "CALCULEE": 1, "FORME": 2, "DEGUISEE": 2, "RAYMOND": 1, "OUENEAU": 1, "FAISAIT": 1, "SAVENT": 1, "COMMENT": 1, "TOUJOURS": 3, "GLISSE": 1, "EXTREME": 1, "ALLANT": 1, "FAUSSE": 1, "JEUNESSE": 6, "PARLE": 1, "FACON": 4, "LORSOUE": 1, "PROBLEMES": 8, "CONFLIT": 1, "GENERATIONS": 1, "VECUS": 1, "SIMPLEMENT": 1, "SENSIBILITE": 1, "DIFFIMCULTES": 1, "PIEGE": 1, "TENDU": 1, "CELUI": 7, "CONSISTE": 1, "REVENDICATIONS": 1, "LIMITEES": 1, "PORTEE": 2, "MEPRENEz": 1, "DECOUVERTE": 1, "RECENTE": 2, "AIIPEINE": 1, "XVIIIEME": 1, "PASSAIT": 1, "DIRECTEMENT": 2, "SOCIETE": 3, "DEVENU": 1, "PERIODE": 2, "COMPORTE": 1, "DESDRS": 1, "CRAINTES": 1, "MENANCES": 1, "GENERALISEE": 1, "DEVELOPPEMENT": 3, "DEMOGRAPHIQUE": 1, "PLUSÉEULEMENT": 1, "DEVENUE": 2, "CLASSE": 1, "VIVONS": 2, "ECONOMIE": 1, "VENDEURS": 1, "VALEUR": 1, "DEVELOPPER": 1, "QUELQUES": 1, "PERDIONS": 1, "AINSI": 1, "AVANT": 1, "MATURITE": 1, "COMME": 4, "SENSIBLE": 1, "GRANDES": 5, "MUTATIONS": 5, "TRAVERSE": 1, "NOTRE": 9, "VISIBLES": 1, "ENCORE": 2, "PASSENT": 1, "MANIERE": 2, "PRESQUE": 1, "PETITES": 2, "MEMOIRE": 1, "PERMETTENT": 1, "RAPIDEMENT": 1, "CALCULER": 1, "POURCENTAGES": 1, "RACINES": 2, "QUAND": 1, "FRERES": 1, "SOEURS": 1, "AINES": 1, "COLLEGE": 1, "DISPOSAIENT": 1, "SEULEMENT": 1, "REGLES": 1, "SUFFI": 1, "PROGRES": 2, "METTENT": 1, "CALCULATRICES": 1, "SUREMENT": 1, "TENNIS": 1, "FOOTBALL": 1, "ECRANS": 1, "MEMES": 2, "ANNEES": 2, "RECEVOIR": 1, "JOURNAL": 1, "OPERATIONS": 1, "BANOUE": 2, "OUMEME": 1, "SUIVRE": 1, "COURS": 2, "PARTIR": 1, "POSTE": 1, "TELEVISION": 1, "MOYENS": 1, "SUPPRIMER": 1, "MILLUERS": 1, "PEUTPETRE": 1, "ENTENDU": 2, "FERNAND": 1, "HISTOIRE": 2, "VINGTAINE": 1, "EPOOUE": 1, "FRANCE": 4, "RETARD": 2, "RESEAU": 1, "VINGT": 1, "INVESTISSEMENTS": 1, "CONSIDERABLES": 1, "PERMIS": 2, "CABINES": 1, "PRESOUE": 2, "CREER": 4, "MILLIERS": 1, "COMMENCAIT": 1, "DEVENIR": 1, "BEAUCOUP": 2, "EMPLOIS": 2, "CREES": 1, "PROVINCE": 1, "NOTAMMENT": 2, "ENTIEREMENT": 1, "MAINTENIR": 1, "PREVOIR": 2, "DEBOUCHES": 1, "SITUATION": 1, "RISQUE": 2, "REDEVENIR": 1, "DOMAINE": 2, "PETROLE": 1, "COULAIT": 1, "ABONDANCE": 1, "PARLAIENT": 1, "BIOMASSE": 1, "PASSAIENT": 1, "POETES": 1, "SYMPATHIQUES": 1, "METTRE": 3, "PROGRAMME": 1, "NUCLEAIRE": 2, "PREMIERES": 1, "CELLE": 2, "CHINON": 1, "VENUE": 1, "GUERRE": 1, "ALORS": 1, "RESTENT": 1, "CONCERNE": 2, "INSTALLATIONS": 1, "RETRAITEMENT": 1, "ATTENDRE": 1, "PEINE": 1, "COMMENCE": 2, "ENERGIES": 2, "POUROUOI": 1, "INOUIETS": 1, "RECULONS": 1, "PREPAREE": 1, "DEFIS": 1, "PROCHAINES": 2, "GISCARD": 2, "PEUVENT": 2, "REPRESENTER": 1, "MEILLEURE": 2, "OUALITE": 1, "TRAVAUX": 1, "COMMUNICATION": 1, "PROMESSES": 1, "SAVONS": 1, "MENACES": 1, "RESTE": 1, "DESARME": 1, "DEVANT": 1, "CONSEOUENCES": 1, "DEVIENT": 1, "REJETTE": 1, "MENACE": 1, "DERANGE": 1, "VOILA": 1, "POURQUOI": 2, "PARLONS": 1, "GRANDS": 1, "PROBLEME": 5, "CHOMEURS": 2, "CHIFFRE": 1, "MOITIE": 2, "MOINS": 3, "JEUNE": 1, "CHOMEUR": 1, "DEGRE": 1, "SVSTENE": 1, "SCOLAIRE": 2, "TROISIEME": 1, "CONSEOUENCE": 1, "EOUIPEMENTS": 2, "LOISIRS": 2, "MESURE": 3, "EGALEMENT": 1, "LAISSE": 1, "ENTENDRE": 1, "IMMENSE": 2, "GACHIS": 1, "CAPACITE": 2, "SOUPLE": 2, "SANCTION": 1, "BARRE": 1, "REFUS": 1, "DOCTRINAL": 1, "LAISSENT": 1, "FORCES": 1, "MARCHE": 2, "RECLAMENT": 1, "LIBERALISME": 1, "SIGNIFIE": 1, "INTERVIENT": 3, "CORRIGER": 1, "INDEMNISER": 1, "FAVORISER": 1, "CREATIONS": 1, "DEFAUT": 1, "PLANIFICATION": 1, "ASSOCIANT": 1, "PARTENAIRES": 1, "BESOINS": 4, "CHOIX": 2, "ORIENTATIONS": 1, "VIVRE": 1, "DIFFICILEMENT": 1, "TECHNIOUES": 1, "INDISTRIELLES": 1, "REPONSE": 1, "OUTILLE": 1, "GRAND": 1, "NOMBRE": 1, "INTERVENIR": 1, "AUPRES": 1, "SECTEUR": 1, "DECISIF": 2, "AIDER": 1, "PROPOSONS": 2, "ASSEMBLEES": 1, "REGIONALES": 1, "SUFFRAGE": 1, "DISPOSANT": 1, "RESSOURCES": 2, "PROPRES": 1, "FONCTIONNAIRES": 1, "NECESSAIRES": 3, "OEUVRE": 1, "SOIENT": 2, "SUBVENTIONS": 1, "DECIDEES": 1, "PARIS": 1, "BLOQUENT": 1, "NIVEAU": 4, "REGIONAL": 3, "POSSIBLE": 1, "LOCAL": 1, "SURVEILLER": 1, "COUVRIR": 1, "RECONQUERIR": 1, "INTERIEUR": 1, "BELLES": 1, "FORETS": 1, "METALLURGIQUES": 1, "ANCIENNES": 1, "MOTOS": 1, "ALLEMANDESEAMERICAINES": 1, "LISTE": 1, "LONGUE": 1, "PRODUITS": 1, "POURRAIENT": 1, "FABRIQUES": 1, "PUISSANCE": 1, "IVEAU": 1, "MOYEN": 2, "PREOCCUPAIT": 1, "ENTREPRISES": 1, "INVESTIR": 1, "SEULE": 1, "EVIDEMMENT": 1, "PRETE": 1, "TROIS": 1, "OUATRE": 1, "PETITE": 2, "VOIRE": 1, "ENTREPRISE": 2, "GROSSE": 1, "AYANT": 1, "PIGNON": 1, "DECIDE": 1, "CITER": 1, "PASSAGE": 1, "VILLE": 1, "COOPERATIVE": 1, "CREATION": 1, "CHERCHENT": 1, "DONNER": 1, "NMNQUE": 1, "REGION": 1, "MIEUX": 1, "APPREHENDES": 1, "DONNEE": 1, "EXCLUSIVEMENT": 1, "NATIONALE": 1, "TRAVERS": 2, "MULTIPLES": 1, "INEGALITES": 2, "CONNAIT": 1, "CENTRALISATION": 1, "EXCESSIVE": 1, "NMINTIEN": 1, "CLASSES": 1, "RURALES": 1, "ENFANTS": 1, "PARCOURIR": 1, "KILOMETRES": 2, "REALITES": 2, "ECONOMIOUES": 1, "SOCIALES": 1, "PREND": 1, "CHEMIN": 1, "RECENTES": 1, "ARBITRAIRES": 1, "METHODE": 1, "REDECOUPAGE": 1, "CARTE": 1, "UNIVERSITAIRES": 1, "REGIONAUX": 1, "FORMATION": 1, "QUESTION": 1, "REGRESSION": 1, "CONDITIONS": 1, "INPOSEES": 1, "CONDUIT": 1, "VERITABLE": 1, "MUTILATION": 1, "CULTURES": 1, "LIBERER": 1, "VRAIE": 1, "CONCOURT": 1, "ACTIVITES": 1, "PARQUES": 1, "SYSTEME": 2, "ENMMOINS": 1, "OUVERT": 1, "COLLECTIVE": 1, "RENDRA": 1, "ESPOIR": 1, "CONTRIBUE": 1, "FACONNER": 1, "EQUIPENENTS": 1, "EXISTANTS": 1, "RARES": 1, "ADAPTES": 1, "SPECIFIQUES": 1, "CEUXrCI": 1, "RAREMENT": 1, "POSSIBLIITE": 1, "AVOIR": 1, "CHARGE": 2, "POLITIQUE": 1, "MOUVEMENTS": 1, "ASSOCIATIONS": 1, "PORTE": 1, "MARQUE": 1, "POUVOIR": 1, "ACTUEL": 1, "ENVERS": 1, "EXPERIENCE": 1, "MAIRE": 1, "APPRENTISSAGE": 1, "DEMOCRATIE": 1, "RESOUDRE": 1, "OONFLITS": 1, "EXISTENT": 1, "DIFFERENTES": 1, "CATEGORIES": 1, "OUELLE": 1, "COMMUNAUTE": 1, "VIENS": 1, "PRESENTER": 1, "TRAITS": 1, "VOTRE": 4, "RESUME": 1, "TRAVAILLER": 1, "DECIDER": 1, "SEULES": 1, "EVOQUEES": 1, "TOUTES": 2, "CELLES": 1, "AFFECTENT": 1, "EQUILIBRES": 1, "SAVEZ": 1, "INSTABLE": 1, "CRISE": 2, "SOVIETIQUE": 2, "NOMBREUX": 1, "PERSPECTIVES": 1, "CAPITALISTE": 1, "DETRUIT": 1, "VALEURS": 1, "CULTURELLES": 1, "TRADITIONS": 1, "NEUFS": 1, "DETIENNENT": 1, "PLANETAIRES": 1, "PLUSIEURS": 1, "DOTES": 1, "POINT": 1, "LANCE": 1, "FEMMES": 1, "NOUVEAU": 1, "PARTAGE": 1, "RICHESSES": 1, "GARANTIR": 1, "INTERNATIONALE": 1, "SUPPORTE": 1, "PENDANT": 1, "ETOUFFE": 1, "REVENDICATION": 1, "FAVEUR": 1, "DROITS": 1, "APPARENCES": 1, "CONSCIENCES": 1, "ENJEUX": 1, "TROUBLES": 1, "DIGNE": 1, "TOUTEFOIS": 1, "VOLONTE": 1, "QUELLE": 2, "TRISTESSE": 2, "REPUBLIQUE": 1, "TRAITER": 1, "RESISTANT": 1, "ASSISTE": 1, "PRUDENCE": 1, "TIEDASSE": 1, "LUTTE": 1, "COURAGEUSE": 1, "TRAVAILLEURS": 1, "POLONAIS": 1, "JOUER": 1, "DIPLOMATIE": 1, "INDEPENDANTE": 1, "DEFENSE": 1, "COMBIEN": 1, "ACTUELLE": 1, "SERVICE": 5, "MILITAIRE": 2, "TEMPSI": 1, "COMPRENDS": 2, "PERDU": 1, "TACHES": 1, "GUERE": 1, "MISSIONS": 1, "HYPOCRISIES": 1, "STATUT": 1, "CONCERNANT": 1, "CONSCIENCE": 2, "INTERDIRE": 1, "DEFENDU": 1, "MACHINES": 1, "FONCTINNE": 1, "NATIONAL": 1, "PARMI": 1, "PROFONDES": 1, "INQUIETUDES": 1, "LAQUELLE": 1, "DEVRA": 3, "MODIFIE": 1, "COUPER": 1, "APPELES": 1, "LEURS": 1, "LIBERTE": 1, "RECONNUE": 1, "CIVIL": 1, "OFFERTES": 1, "REFUSENT": 1, "MAJEURS": 1, "APPARTENEZ": 1, "PLEINEMENT": 1, "NOBLE": 1, "TERME": 1, "REBUTE": 1, "PROPOSE": 1, "APPARTIENT": 1, "MAINTENANT": 1, "PRENDRE": 1, "ANIMEE": 1, "MEILLEURES": 1, "TRANSFORMER": 1, "MOUVEMENT": 1, "REPRESENTE": 1, "RECLAME": 1, "DONNE": 1, "MIENNE": 1, "AVENIR": 1, "SOCIALISTE": 1, "CONGES": 1, "PAYES": 1, "MOMENT": 1, "POMULAIRE": 1, "OUVRIR": 1, "ROUTES": 1, "FERONS": 1, "CONFIANCE": 1}}