{"id": "11_05_1985-Paris", "date": "11_05_1985", "year": "1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD AU COMITE DIRECTEUR\n11 MAI 1985\n\nVoici une nouvelle fois notre Parti devant une lourde échéance, je\nveux parler des élections législatives de 1986, dont le congrès est\nun instrument central de préparation. Une échéance lourde sans parler\ndes suivantes.\n\nC'est en effet dans la perspective des législatives de 1986 que va se\ndérouler toute notre procédure de préparation du Congrès de TOULOUSE.\n\nJe voudrais dire ici ma conviction qu'aucune bataille n'est jamais per-\ndue d'avance, sauf si on a le défaitisme en tète.\n\nNos chances de progresser, même de manière significative sont aujour-\n\nd'hui faibles en apparence si l'on en juge non seulement d'après les“\n\nsondages, mais surtout d'après les élections cantonales partielles qui\nse répètent.\n\nJe crois cependant que ces chances sont significatives, mais sous des\nconditions à réunir qui concernent tout à la fois la vie intérieure du\nparti et l'ajustement de son discours. C'est pour cette raison que je\nvoudrais, moins présenter au sens strict, la contribution que je dépose\ndevant le Comité Directeur, que de dire son esprit, ses raisons d'être\net la perspective dans laquelle elle se situe.\n\nJe crois que nos chances de progression sont grandes. D'abord à cause\nde la division de la droite. N'insistons par sur la guerre des Chefs,\nmais attention, nos adversaires en sont conscients, ils essaient d'en\nlimiter les effets.\n\nJe crois aussi que certaines des propositions très outrancières de la\nDroite ont de quoi inquiéter l'opinion et que si nous savons les mettre\nen évidence, nous devrions convaincre assez largement.\n\nDe la même façon, je suis persuadé que le thàne de la dénationalisation\nne sera pas aussi populaire que le croient nos adversaires. D'abord\nparce que c'est difficile, de surcroît car les entreprises nationalië\nsées ont amélioré leur gestion, enfin car les dénationalisations cou—\ntent cher.\n\nMais le plus grand problème sera celui de la sécurité en France.\nEt l'exemple de DREUX, depuis que la vraie philosophie de la Droite est\nà l'oeuvre dans cette ville où la petite délinquance a augmenté de 44%\nen 2 ans, devrait inciter à réflexir. Il y a de quoi faire peur.\n\nEncore faut—il que cela se sache et que nous soyons convaincants et des—\ncriptifs de nos propres résultats, puisque pour ne prendre que l'exem—\nd'EPINAY, ville.du président de la Commission des Maires sur la sécuri-\nté, G. BONNEMAISON, où les problèmes sont traités, la petite délinquance\nest stabilisée et même en légère régression.\n\nŒîvm\n57L\ns,\nJÆVH V\n\n \n\nî\n\nUne troisième raison de penser que nos chances de progression sont\ngrandes, c'est qu'en fait, quand sont comparés les sondages \"d'inten- n\ntion de vote\" aux sondages \"thématiques\", apparaît une opinion assez\nsceptique, désabusée, et qui en réalité ne fait guère plus de crédit\n\nou de confiance a la droite qu'à la gauche.\n\nPar conséquent. le champ reste ouvert, je crois que nous avons la pos—\nsibilité d'y prendre notre place.\n\nEnfin, nos chances de progression restent surtout grandes, et c'est\nl'essentiel, parce que les résultats positifs de l'action du gouverne-\nment cmnnencent ä se faire sentir.\n\nLe signe, c'est la bonne tenue de notre monnaie.\n\nLes causes de ce signe, du respect des opérateurs internationaux pour\nnotre monnaie, c'est d'abord le redressement de notre balance des paie-\nments. Le retour a pratiquement l'équilibre comptable de celle—ci,\nl'année dernière, représente par rapport à 1982, le plus rapide des re-\ndressements de Comnerce Extérieur de la France, qui depuis 1945 a eu di—\nvers accidents de ce type.\n\nDe la même manière, le fait que les français sachent de mieux en mieux\nque l'inflation est un cancer qui ronge toutes nos économies et qui finit\npar y produire du chômage, est un élément qui permet d'apprécier les ré—\nsultats, puisque l'inflation est désormais moitié moindre de ce qu'elle\nétait du temps de R. BARRE. .\n\nReste le grand problème du chômage.\n\nJe l'aborde assez longuement dans la contribution.\n\nMon sentiment est que nous n'avons par le droit de prendre les risques,\npour attaquer sans réflexion d'ensemble le chômage, de remettre en cause\nl'indépendance de la France et la sécurité de ses équilibres financiers\nintérieurs et extérieurs.\n\nMais je pense que la politique conduite nous a donné des marges de liber—\nté qui nous permettent maintenant peut-être, une attaque plus forte.\n\nLa condition c'est que tout cela soit consolidé. Or c'est fragile et\ndifficile, mais il faut que cette forte attaque contre le chômage com-\nmence.\n\nMais il faut également dynamiser notre parti.\n\nMais combien sommes nous 7 Entre 150.000 et 200.000, et F. MITTERRAND a\neu en Mai 1981, à peu près, 15.000.000 de voix. L'appartenance militante,\nla carte de membre du PS, en % des voix obtenues, même au premier tour\nseulement, c'est le quota le plus faible des Partis Socialistes, des\nsocialsdémocraties de toute l'Europe Occidentale. Et je souhaiterais que\nnous nous interrogions sur ce problème.\n\nJ'ai dit que si les partis ne sont pas des sociétés toujours bien res-\npectées de la grande opinion publique, on ne connait pourtant que 3\nmoyens d'assurer le gouvernement des Nations :les Tribus, les Armées et\nles Partis, et que mon choix était fait depuis 35 ans, et que j'enten«\ndais y rester fidèle. ’\n\n \n\nIl me semble que le meilleur moyen de nous mobiliser, et d'assurer au\nparti le rayonnement dont il a besoin, pour prendre toute sa place,\nserait d'arriver à un Congrès unanime.\n\nIl y a de la compétition dans nos rangs, c'est bien connu. Je crois\nd'ailleurs qu'il ne faut pas le regretter. Mais pour le moment, j'es—\npère que nous serons tous lucides sur le fait que la prochaine vraie\ncompétition c'est celle de 1986, les Législatives, elle n'est pas dans\nnos rangs, elle appelle au contraire une compétition collective, et la\ncondition évidente, pour renforcer nos chances, c'est que nous nous y\nmettions tous ensemble, j'y suis prêt.\n\nOn peut quitter un gouvernement sur une décision grave, unique. Fran—\nçois MITTERRAND l'a fait en 1953 sur le Maroc, Alain SAVARY en 1956,\nPierre MENDES FRANCE aussi..0n peut quitter un gouvernement tout en con-\nservant son accord avec le reste qui est l'essentiel. Cela n'appelle\n\nde jugement que pour l'intéressé\n\nTout est en place pour que les différentes sensibilités du parti souhai—\ntent se compter. Il est hors de doute que la plupart d'entre nous ont\n\nun intérêt évident a se compter, et en tout cas, cela vaut pour ceux que\nje suis sensé représenter ici.\n\nVous ferez tous vos analyses, mais je pense que ce raisonnement sera lar-\ngement partagé. Il est tout aussi évident que l'espoir de se renforcer\nles uns face ou contre les autres à l'intérieur du Parti est compléte-\nment destructeur, suicidaire, sur le plan du résultat collectif, et je\nsouhaite qu'on en prenne conscience.\n\nIl faut loyalement tenter la recherche d'un accord entre nous tous.\nC‘est en tout cas pour en donner la possibilité que je signe seul cette\ncontribution.\n\nMais tout celä n'est pas l'essentiel, nous avons assez de problèmes avec\nla droite pour ne pas en rajouter entre nous.\n\nIl faut donc réflechir aux tâches à accomplir.\n\nLa première sera, à l'occasion de ce congrès, de produire un document\nd'orientation, donc une Motion, qui présente a la France des perspecti-\nves convaincantes, et redonner confiance à l'opinion. Le titre de ma\ncontribution sera d'ailleurs : \"les conditions de la confiance\".\n\nNotre 2ème tâche, c'est de désigner les dirigeants du parti et les can—\ndidats aux élections, dans le respect de notre démocratie interne.\n\nNotre 3ème tâche c'est de définir une position claire sur les fameux\nproblèmes des alliances.\n\nJe souhaite dire quelques mots sur notre démocratie interne.\nSi l'on réféchit à ce qu'est l'activité militante, on peut assez vite\nla classer suivant 4 objectifs principaux t -\n\nLe premier consiste à diffuser nos idées à l'extérieur. Nous ne parlons\nplus maintenant que du bilan de la gestion du gouvernement, nous ne\ndiffusons que les idées produites par le gouvernement, ce qui est tout\nà fait sain, mais nous ne diffusons par les idées produites au sein du\nparti, pour la bonne raison que le parti ne cherche plus à en émettre\net se limite a celles du gouvernement.\n\nLe second consiste à définir ensemble les perspectives que nous propo-\nsons au Pays. Les difficultés externes considérables dëià rappelées,\n\nqu'a rencontré le Gouvernement face à la crise, nous ont amené à\nestomper un peu trop nos propres débats par effacement devant ceux\ndu gouvernement. C'était nécessaire à mon sens mais cela a enlevé de\nla vitalité aux débats de nos sections. D'où l'importance de ce que\nnous commençons aujourd'hui.\n\nLa troisième est de choisir les dirigeants du Parti. Et lä encore, nous\nsonmes devant une situation qui n'est pas sans conséquences. Le sys—\ntème choisi pour élire les dirigeants du PS en 1971, nécessaire sans\ndoute pour rassembler les Socialistes, a entraîné une cooptation au ni-\nveau national de la Direction du Parti, c'est d'ailleurs comme cela que\nle Parti a grandi et que les socialistes se sont rassemblés autour de\nF. MITTERRAND. Mais ce choix maintenant n'appartient plus aux militants\nde base. Le parti doit reprendre donc davantage confiance en lui même,\nque tout le monde s'y sente équitablement représenté, ce sera un bel\nobjet de discussion entre nous.\n\nJe ne crois pas du tout que ce soit impossible.\n\nReste le choix des candidats aux élections.\n\nC'est la dernière grande fonction militante qui soit marque de démocra-\ntie dans le parti et qui demeure vraiment entre les mains de nos mili—\ntants, dans nos sections et nos fédérations. Or, le choix de la propor-\ntionnelle, outre qu'elle interdit en termes nationaux ä la gauche l'es—\npoir d'une majorité absolue, mais c'est un autre problème, risque fort\nde provoquer une pression vers la désignation nationale des candidats.\nCesla se devine, se comprend sans peine. Mais, si nous succombions a\ncette tentation, nos sections et nos fédérations, sans nourrir de vrai\ndébat, sans choisir les dirigeants du parti, sans non plus choisir les\ncandidats aux législatives se dévitaliseraient complètement.\n\nJe crois ce danger redoutable, il doit être conjuré à l'occasion du\nCongrès, car c‘est le Congrès lui—même qui doit assurer la démocratie\ndans le Parti et en fonder les garanties.\n\nNous aurons à conduire ces procédures ensemble.\n\nJe suis convaincu que si nous y arrivons, le résultat sera un Parti plus\ndynamique, plus transparent, de ce fait plus convaincant pour l'opinion\npublique.\n\nVoilà levée la critique que je m'était permis de faire et qui semble\navoir été mal comprise. ,\n\nDans la compétition gauche droite dans la France actuelle, la gauche\nn'est forte que du rassemblement de toutes ses voix. Le Parti Communiste\na mis fin, a assassiné, l'Union de la Gauche comme résultat d'une vo—\nlonté commune organisée ä travers une négociation au sommet. Il reste\n\nà rassembler des électeurs, car la volonté de discipline républicaine\net de convergence des forces de gauche, voire même d'union de la gauche,\nsubsiste.\n\nLe second tour était naturellement la meilleure formule pour cela.\nN'oublions pas que c'est le jeu du second tour qui a produit la grande\ncroissance du PS de 1971 â 1981.\n\nReste en tout cas le 2ème tour pour les élections présidentielles, et\nla, nous serons amenés à demander aux électeurs communistes de se dé—\nterminer pour un candidat de la gauche mieux placé, probablement socia—\nliste, au second tour. Mais nous n'aurons plus,pour maintenir cette dis\ncipline sur le terrain, les législatives. Déshabituer les électeurs com—\nmunistes de voter à gauche dans les 2èmestours me parait fort dangereux.\nQu'a tout le moins, nous ayons en mémoire cette contrainte. cette condi-\n\nserons à eux et dont nous mènerons campagne.\n\nPar ailleurs. reste le problème des petites listes, qui doit être consi-\ndéré sérieusement. Car il s'agit des Radicaux de gauche, d'une bonne\npartie des écologistes, dans certains cas du PSU, et même de l'extrême\ngauche. Tout cela fait partie du rassemblement des voix de gauche. Or\n\nla proportionnelle incite les petites listes à se compter, â se multi-\nplier, largement à nos dépens d'ailleurs, en même temps que la plus\nforte moyenne leur interdit tout espoir de siège, d'où un effet dis—\nsociatif. Il nous faut, maintenir une capacité de rassemblement et nous\ntrouvons la une contrainte supplémentaire dont je reconnais qu'on se\nserait bien passé.\n\nReste le problème principal.\n\nLe mode de scrutin retenu pose à l'évidence le problème des alliances,\nou plutôt de savoir q'il se trouvera une majorité pour gouverner et dans\nquelle direction au lendemain des législatives de 86. Prétendre le con—\ntraire, qu'il n'y a pas de problème, c'est à la fois se ridiculiser aux\nyeux des électeurs et se moquer des militants.\n\nNous aurons ä traiter ce problème, tout le monde le sait, le congrès\ndoit s'y préparer.\n\nOn ne peut tout a la fois, ce n'est pas possible, assurer que le PS\n\nsera dans l'opposition s'il ne parvient pas à réunir une majorité de\nrassemblement autour de ses positions —j'en suis d'ailleurs d'accord—,\naffirmer en même temps que le mode de scrutin a pour but de permettre au\nPrésident de la République de terminer ce qu'il a entrepris en empêchant\nla droite d'avoir une majorité absolue, et constater, en plus, qu'une\nlarge fraction de la droite refuse d'envisager de former un gouvernement\nsous l'autorité du Président de la République; tout cela est contradic-\ntoire et nous serons amenés à choisir, sauf à jouer la politique du pire\net la crise de régime, ce qui n'est, je pense l'état d'esprit d'aucun\nd'entre nous. Ces 3 raisonnements ne peuvent être tenus simultanément.\nAlors je pose la question de savoir s'il y a une majorité pour gouverner\nen 1986, sur quelles bases, et avec qui 7\n\nC'est une vraie question.\n\nIl me semble, et je crois que nous n'aurons pas de mal a nous mettre\nd'accord là dessus, que c'est une question politique qui se mesure en\nfonction des évolutions et des résultats et qu'il est vrai de constater\nqu'il est trop tôt pour y répondre, mais cette question ne peut avoir,\n\nà mon sens, de bonne réponse que si nous sommes au clair sur ce que\n\nnous voulons et sur ce dont nous ne voulons pas, sur les conditions mi—\nses ä un éventuel accord de gouvernement faute desquelles il n'est pas\nquestion d'accord.\n\nPouvons-nous envisager de gouverner avec des forces politiques qui ne\nseraient pas au moins d'accord sur des perspectives générales de res—\npect des grandes orientations sur lesquelles nous travaillons depuis\nlongtemps ?\n\nJe ne le crois pas pour ma part, et je m'y refuserais.\n\nMais si des camarades pensent le contraire, ils doivent le dire. Nous\nn'avons pas le droit de passer ce débat sous silence et le Congrès\n\ndevra se prononcer.\n\nSur le contenu, enfin.\n\nLe gouvernement a essuyé ses principales difficultés sur le terrain po-\nlitique. Cela tient pour beaucoup, pour l'essentiel peut-être, au déca—\nlage entre nos discours d'avant ou d'après 1981, et nos actes.\n\nCe décalage s'est aussi ressenti sur le plan économique même si, heu-\nreusement, le gouvernement a contribué par son action à mettre de l'ordre\n\n \n\ndans la pensée socialiste. .\n\nLe temps est venu pour que le Parti entreprenne de faire de même. o\nOsons dire que nous avons changé, que les faits nous ont amenés à changer\net que, réalistes, nous les avons pris en considération.\n\nIl nous arrivait, avant 1981, de nous quereller sur le montant du SMIC\nquand la gauche arriverait au pouvoir. Pourtant, si le SMIC a progressé\ndepuis 1981, il nous a fallu cependant en 1982, la rage au coeur, impo-\nser le blocage des salaires, leur désindexation progressive et prévoir,\npour 1983, pour l'essentiel des salariés, une baisse du pouvoir d'achat.\nCela devant une situation de contrainte, pas de choix. Mais nous avons\n\neu à le faire.\n\nLe prétexte de la rupture choisie par le parti communiste en 1977 à notre\nrefus d'accepter la nationalisation de toutes les filiales des entrepri—\nses dont le programne commun avait prévu l'intégration dans le secteur\npublic, apparaît aujourd'hui, car c'est sans guère de complexe que des\nfiliales de grands groupes sont aujourd'hui partiellement replacées dans\nle secteur privé, et même qu'lneloi de \"respiration du secteur public\"\nest en préparation, comme si les nationalisations constituaient un car-\ncan étouffant. Mais il nous faut mettre de l'ordre dans nos pensées et\nnos discours par rapport à nos actes.\n\nNous avons promis la création de 200.000 emplois dans le secteur public\net notre promesse a été tenue. Mais, dès 1983, chaque Ministre a dû, en\nraison des instructions budgétaires qui lui étaient données, supprimer\nchaque année 1% des effectifs des administrations, malgré tout, cela\nétait fait, même s'il a fallu adapter les emplois de la fonction publique\naux besoins des usagers.\n\nIl n'était question, il n'y a pas si longtemps, que de rompre avec le ca—\npitalisme. Aujourd'hui, nous ne parlons que modernité, et nous allons\nfaire campagne sur la base des bons résultats économiques enregistrés\ndans certains secteurs clés de notre activité.\n\nUne des conditions centrales du retour de la confiance envers nous c'est\ndonc notre capacité à donner acte de ce que nous avons rencontré des\nfaits et que, tenant compte de ceux ci, nous avons adapté notre manière\nd'appliquer nos principes, car ceux la sont intangibles, à la réalité.\nEt c'est dans le discours fondamental, le discours du parti que chacun\npourra déduire le sérieux et la rigueur de notre réflexion, donc le re—\ntour de la confiance que mérite la bonne tenue de notre économie, sous\nla condition que, sur le front du chômage, nous fassions des progrès.\n\nNous ne saurions réaliser tout cela qu'en restant fidèles à nos principes\nde solidarité, de liberté et de justice. Ce sont les 3 moteurs de l'ac—\ntion.\n\nMais ce que nous avons découvert c'est que les modalités d'application de\nces principes étaient peut être plus complexes qu'il ne résulte de cer-\ntains de nos textes d'autrefois.\n\nIl nous faut donc une méthodologie, une méthode politique qui consiste\nnon seulement à tenir compte des faits, mais à orienter l'action en\nfonction de celle des partenaires sociaux et des sensibilités d'une\nopinion.\n\n \n\n \n\nJe ne prendrai que l'exemple du chômage.\n\nIl y a 4 fronts principaux où nous avons a renforcer l'action pour ne\npas laisser des régions entières, je pense au Nord et a l'Est du pays,\npour ne pas laisser des couches de population entières payer le prix\n\nde la manière dont la contrainte extérieure nous oblige a gérer dans\n\nla crise, sinon à gérer la crise.\n\nLe premier, c'est celui de l'insertion dans la société de gens dont le\npouvoir d'achat a baissé : problème de la solidarité avec, notamment,\nles chômeurs en fin de droits. .\n\nIl est clair qu'il y a la une exigence de solidarité. Il est probablement\névident que nous aurons a discuter la notion d'un minimum social natio—\nnal garanti. Mais il est non moins clair qu'on ne peut plus le demander\nà l'impôt, ou qu'on ne pourrait le demander à l'impôt que sous la véri—\nfication d'un consensus national large. Il peut y avoir d'autres formu-\nles.\n\nIl est bien évident que ce n'est pas la Loi, le Décret, l'action de\nl'Administration qui régleront le problème, mais une vaste négociation\nnationale.\n\nDeuxième front : donner à ceux qui n'ont pas d'emploi en ce moment de\nmeilleures chances d'en trouver. C'est la formation.\n\nL'effort gouvernemental a été énorme, immense. Jamais l'effort de for-\nmation en France n'a été aussi puissant et je ne crois pas que nous puis—\nsions quantitativement l'augmenter beaucoup pour des raisons de moyens.\nMais, qualitativement, nous avons a faire beaucoup plus et mieux pour\nadapter les formations aux possibilités et cela suppose un approfondis—\nsement du lien entre l'appareil de formation et les entreprises et pro—\nbablement, ce que par exemple la Fédération de l'Education Nationale a\naccepté en Congrès, des séquences pédagogiques en entreprise.\n\nLà encore, l'action proprement gouvernementale n'y suffit pas. Ce n'est\npas pour nous une écriture de programme, c'est l'ouverture d'une recherche\nä mener collectivement en termes de négociation avec de très nombreux\npartenaires, et dans les entreprises, et avec les syndicats.\n\nTroisième front : sommes-nous allés jusqu'au bout des créations d'emplois\npossibles, au rythme de croissance que nous avons ?\n\nIl y a des affaires de modulation des charges sociales. J'en ai parlé\nlors de la Convention Nationale \"Modernisation et Progrès.Social“.\n\nNous facilitons les créations d'entreprises par la Loi, le Décret, le\nRèglement, la Fiscalité. Cela suffit—il ?\n\nA partir du moment 00 nous reconnaissons que ceux qui embauchent ne sont\npas l'Etat et le Gouvernement, mais bien les patrons, ne faut—il pas\ntraiter et écrire dans nos textes la réalité de ce que nous pensons de\nl‘entreprise et de ses patrons, jusque dans cette fonction 7\n\nCela n'enlève rien au fait qu'on y connait des conflits, cela n'enlève\nrien au fait que les conflits sociaux, les conflits de classe, restent\ndes moteurs de la société, mais cela peut nous donner une autre approche\npour les traiter, plus compatible avec une bonne solution du problème\n\ndu chômage.\n\nQuant à l'immense question, c'est la quatrième, de savoir si nous pouvons\nnous permettre le retour à une croissance un peu plus rapide, sans ris—\nques pour la balance des paiements et l'inflation, les blocages qui s'y\nopposent ne dépendent pas que de l'action du seul Gouvernement, mais de\nla capacité de tout un tissu social et des partenaires.\n\nNous perdons près d'1 % de croissance,entre les 10 pays actuellement\nmembres de la Communauté Economique Européenne, a nous défendre les\n\nuns contre les autres, en faisant de la déflation chez nous pour ne pas\naggraver notre déficit de balance des paiements vis à vis des autres\npays européens.\n\nIl n'y a jamais eu autant urgence à renforcer l'édification européenne,\nmais en ce moment où cela se passe mal, le déploiement, y compris sur\nle plan des acteurs privés, de l'ECU, est une des conditions.\n\nLe Gouvernement National n'y peut pas beaucoup, le gouvernement Allemand\ny pourrait plus, mais nous avons au moins à plaider dans ce sens et à\nfavoriser les transactions, toutes les utilisations, y compris par des\nparticuliers, au moyen de cette monnaie.\n\nAutre élément : sommes—nous au bout de ce que nous pouvons faire dans\nles créations d'emplois liés au développement des productions d'expor—\ntation, ou à la limitation des importations ?\n\nJe ne le crois pas, mais la aussi, c'est presque de recherche que nous\naurions besoin à l'intérieur du Parti, et ouverte ä l'extérieur égale—\nment. Pourquoi pas ?\n\nJe ne prends pas les autres exemples qui seraient ceux de la Sécurité,\nceux du statut des jeunes dans notre société, qui démontreraient qu'une\nmeilleure conscience des difficultés de notre pays nous appelera â par—\nler programme moins en termes régaliens, impériaux, d'actes de Gouver-\nnement, qu'a parler programme en termes de méthode politique et d'asso-v\nciation de tous ceux, quel que soit leur statut -consommateurs, tra-\nvailleurs, syndicalistes, entrepreneurs, patrons mêmes— qui font marcher\nle pays et dont il faut tenir compte des intérêts, des ambitions et des\nespérances.\n\nC'est donc une réflexion de méthode d'approche que je propose, en partant\nde ce constat que la condition de la confiance est que nous mettions de\nl'ordre dans notre discours. _\n\nSi nous savons remplir cette condition là et vitaliser notre propre dé—\nmocratie interne ä l'occasion du Congrès, alors je suis optimiste, nous\navons encore des succès.devant nous.\n\n \n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "ROCARD": 1, "COMITE": 1, "nouvelle": 1, "notre": 19, "Parti": 7, "devant": 4, "lourde": 2, "parler": 2, "élections": 3, "législatives": 4, "congrès": 1, "instrument": 1, "central": 1, "échéance": 1, "effet": 2, "perspective": 2, "toute": 3, "procédure": 1, "préparation": 1, "Congrès": 3, "voudrais": 1, "conviction": 1, "bataille": 1, "jamais": 2, "défaitisme": 1, "chances": 6, "manière": 2, "significative": 1, "faibles": 1, "apparence": 1, "seulement": 2, "surtout": 2, "cantonales": 1, "partielles": 1, "crois": 10, "cependant": 2, "réunir": 2, "concernent": 1, "intérieure": 1, "cette": 10, "raison": 3, "moins": 5, "présenter": 1, "contribution": 1, "Comité": 1, "raisons": 2, "laquelle": 1, "progression": 3, "division": 1, "guerre": 1, "adversaires": 1, "essaient": 1, "aussi": 5, "certaines": 1, "propositions": 1, "outrancières": 1, "inquiéter": 1, "savons": 2, "devrions": 1, "convaincre": 1, "assez": 4, "persuadé": 1, "thàne": 1, "populaire": 1, "croient": 1, "surcroît": 1, "entreprises": 2, "amélioré": 1, "enfin": 1, "dénationalisations": 1, "grand": 2, "problème": 6, "celui": 2, "sécurité": 2, "depuis": 3, "vraie": 2, "philosophie": 1, "Droite": 1, "ville": 1, "petite": 2, "délinquance": 1, "augmenté": 1, "devrait": 1, "inciter": 1, "faire": 6, "sache": 1, "soyons": 1, "convaincants": 1, "propres": 2, "puisque": 2, "prendre": 4, "président": 1, "Commission": 1, "Maires": 1, "problèmes": 2, "stabilisée": 1, "légère": 1, "troisième": 2, "penser": 1, "quand": 1, "comparés": 1, "sondages": 2, "apparaît": 2, "opinion": 2, "réalité": 2, "guère": 2, "confiance": 6, "droite": 5, "champ": 1, "reste": 3, "avons": 12, "restent": 1, "parce": 1, "résultats": 3, "positifs": 1, "cmnnencent": 1, "bonne": 5, "tenue": 2, "causes": 1, "respect": 2, "opérateurs": 1, "internationaux": 1, "redressement": 1, "balance": 3, "retour": 3, "pratiquement": 1, "comptable": 1, "représente": 1, "rapport": 2, "rapide": 1, "Comnerce": 1, "Extérieur": 1, "accidents": 1, "français": 1, "sachent": 1, "mieux": 3, "cancer": 1, "ronge": 1, "toutes": 4, "économies": 1, "produire": 2, "élément": 2, "permet": 1, "désormais": 1, "moitié": 1, "moindre": 1, "temps": 4, "longuement": 1, "sentiment": 1, "droit": 2, "attaquer": 1, "réflexion": 2, "remettre": 1, "France": 4, "équilibres": 1, "pense": 4, "politique": 5, "conduite": 1, "donné": 1, "marges": 1, "permettent": 1, "maintenant": 3, "attaque": 2, "condition": 4, "fragile": 1, "forte": 2, "contre": 3, "chômage": 1, "également": 1, "dynamiser": 1, "combien": 1, "sommes": 2, "Entre": 1, "MITTERRAND": 2, "carte": 1, "membre": 1, "premier": 2, "quota": 1, "faible": 1, "Partis": 1, "souhaiterais": 1, "interrogions": 1, "partis": 1, "sociétés": 1, "toujours": 1, "grande": 2, "connait": 2, "pourtant": 1, "gouvernement": 7, "Nations": 1, "Armées": 1, "choix": 4, "était": 2, "rester": 1, "semble": 1, "meilleur": 1, "moyen": 2, "rayonnement": 1, "compétition": 3, "serons": 3, "lucides": 1, "prochaine": 1, "celle": 2, "appelle": 1, "contraire": 1, "renforcer": 3, "quitter": 2, "décision": 1, "Alain": 1, "SAVARY": 1, "MENDES": 1, "FRANCE": 1, "accord": 3, "jugement": 1, "place": 1, "différentes": 1, "sensibilités": 2, "parti": 7, "doute": 1, "plupart": 1, "intérêt": 1, "évident": 3, "sensé": 1, "représenter": 1, "ferez": 1, "raisonnement": 1, "autres": 2, "résultat": 3, "prenne": 1, "loyalement": 1, "tenter": 1, "recherche": 2, "entre": 6, "donner": 4, "possibilité": 1, "signe": 1, "rajouter": 1, "réflechir": 1, "tâches": 1, "première": 1, "présente": 1, "redonner": 1, "titre": 1, "conditions": 3, "désigner": 1, "dirigeants": 4, "démocratie": 2, "tâche": 1, "définir": 2, "position": 1, "claire": 1, "souhaite": 1, "quelques": 1, "réféchit": 1, "classer": 1, "suivant": 1, "objectifs": 1, "principaux": 2, "consiste": 2, "diffuser": 1, "idées": 3, "bilan": 1, "gestion": 1, "produites": 2, "diffusons": 1, "cherche": 1, "limite": 1, "celles": 1, "second": 4, "ensemble": 1, "perspectives": 2, "difficultés": 3, "externes": 1, "considérables": 1, "rencontré": 2, "Gouvernement": 2, "amené": 1, "débats": 2, "effacement": 1, "nécessaire": 2, "enlevé": 1, "vitalité": 1, "commençons": 1, "choisir": 3, "situation": 2, "choisi": 1, "élire": 1, "rassembler": 2, "entraîné": 1, "cooptation": 1, "national": 2, "Direction": 1, "comme": 3, "grandi": 1, "socialistes": 1, "rassemblés": 1, "autour": 2, "reprendre": 1, "davantage": 1, "monde": 2, "sente": 1, "équitablement": 1, "discussion": 1, "candidats": 1, "dernière": 1, "fonction": 3, "militante": 1, "marque": 1, "demeure": 1, "vraiment": 1, "mains": 1, "sections": 2, "outre": 1, "interdit": 2, "termes": 4, "nationaux": 1, "gauche": 5, "majorité": 5, "autre": 2, "risque": 1, "provoquer": 1, "pression": 1, "désignation": 1, "nationale": 1, "comprend": 1, "succombions": 1, "nourrir": 1, "dévitaliseraient": 1, "danger": 1, "conjuré": 1, "assurer": 2, "fonder": 1, "aurons": 3, "conduire": 1, "procédures": 1, "convaincu": 1, "convaincant": 1, "levée": 1, "critique": 1, "permis": 1, "rassemblement": 3, "Gauche": 1, "commune": 1, "organisée": 1, "travers": 1, "négociation": 2, "volonté": 1, "discipline": 1, "convergence": 1, "forces": 2, "voire": 1, "naturellement": 1, "meilleure": 1, "formule": 1, "produit": 1, "amenés": 3, "demander": 2, "électeurs": 3, "communistes": 1, "candidat": 1, "probablement": 1, "maintenir": 2, "Déshabituer": 1, "voter": 1, "parait": 1, "ayons": 1, "mémoire": 1, "mènerons": 1, "petites": 2, "Radicaux": 1, "certains": 2, "partie": 1, "proportionnelle": 1, "incite": 1, "listes": 1, "largement": 1, "dépens": 1, "moyenne": 1, "espoir": 1, "capacité": 3, "contrainte": 2, "supplémentaire": 1, "reconnais": 1, "scrutin": 2, "retenu": 1, "plutôt": 1, "savoir": 3, "trouvera": 1, "gouverner": 2, "direction": 1, "lendemain": 1, "Prétendre": 1, "ridiculiser": 1, "moquer": 1, "traiter": 1, "parvient": 1, "positions": 1, "permettre": 2, "République": 1, "terminer": 1, "entrepris": 1, "fraction": 1, "refuse": 1, "former": 1, "Président": 1, "jouer": 1, "crise": 1, "raisonnements": 1, "peuvent": 1, "tenus": 1, "question": 3, "quelles": 1, "mesure": 1, "évolutions": 1, "réponse": 1, "clair": 3, "voulons": 2, "éventuel": 1, "faute": 1, "desquelles": 1, "envisager": 1, "politiques": 1, "générales": 1, "grandes": 1, "orientations": 1, "lesquelles": 1, "travaillons": 1, "camarades": 1, "pensent": 1, "doivent": 1, "passer": 1, "débat": 1, "silence": 1, "essuyé": 1, "principales": 1, "terrain": 1, "tient": 1, "discours": 4, "décalage": 1, "ressenti": 1, "économique": 1, "contribué": 1, "action": 1, "mettre": 2, "pensée": 1, "entreprenne": 1, "faits": 1, "avant": 1, "quereller": 1, "montant": 1, "arriverait": 1, "fallu": 2, "blocage": 1, "désindexation": 1, "progressive": 1, "baisse": 1, "pouvoir": 1, "prétexte": 1, "rupture": 1, "choisie": 1, "communiste": 1, "nationalisation": 1, "filiales": 1, "programne": 1, "commun": 1, "avait": 1, "prévu": 1, "complexe": 1, "grands": 1, "groupes": 1, "partiellement": 1, "replacées": 1, "secteur": 3, "nationalisations": 1, "constituaient": 1, "pensées": 1, "promis": 1, "création": 1, "emplois": 2, "promesse": 1, "chaque": 1, "Ministre": 1, "instructions": 1, "budgétaires": 1, "étaient": 2, "année": 1, "effectifs": 1, "malgré": 1, "adapter": 1, "besoins": 1, "rompre": 1, "parlons": 1, "campagne": 1, "économiques": 1, "secteurs": 1, "centrales": 1, "envers": 1, "tenant": 1, "compte": 3, "adapté": 1, "déduire": 1, "sérieux": 1, "rigueur": 1, "mérite": 1, "front": 3, "fassions": 1, "saurions": 1, "réaliser": 1, "restant": 1, "fidèles": 1, "liberté": 1, "moteurs": 2, "découvert": 1, "modalités": 1, "principes": 1, "complexes": 1, "résulte": 1, "textes": 2, "méthode": 3, "tenir": 2, "orienter": 1, "partenaires": 1, "sociaux": 1, "prendrai": 1, "fronts": 1, "laisser": 2, "régions": 1, "couches": 1, "population": 1, "entières": 1, "payer": 1, "extérieure": 1, "oblige": 1, "gérer": 2, "sinon": 1, "société": 1, "baissé": 1, "solidarité": 1, "chômeurs": 1, "exigence": 1, "discuter": 1, "notion": 1, "minimum": 1, "social": 2, "pourrait": 2, "consensus": 1, "avoir": 1, "régleront": 1, "vaste": 1, "moment": 3, "gouvernemental": 1, "Jamais": 1, "puissant": 1, "quantitativement": 1, "beaucoup": 2, "formations": 1, "possibilités": 1, "suppose": 1, "formation": 1, "exemple": 1, "Fédération": 1, "Nationale": 2, "séquences": 1, "pédagogiques": 1, "proprement": 1, "gouvernementale": 1, "suffit": 1, "écriture": 1, "mener": 1, "collectivement": 1, "allés": 1, "créations": 3, "rythme": 1, "croissance": 2, "affaires": 1, "modulation": 1, "charges": 1, "Convention": 1, "facilitons": 1, "partir": 1, "reconnaissons": 1, "embauchent": 1, "écrire": 1, "pensons": 1, "jusque": 1, "conflits": 2, "compatible": 1, "solution": 1, "paiements": 2, "blocages": 1, "dépendent": 1, "tissu": 1, "perdons": 1, "Communauté": 1, "Economique": 1, "défendre": 1, "faisant": 1, "déflation": 1, "déficit": 1, "autant": 1, "urgence": 1, "passe": 1, "compris": 2, "acteurs": 1, "National": 1, "plaider": 1, "pouvons": 1, "développement": 1, "productions": 1, "limitation": 1, "importations": 1, "presque": 1, "besoin": 1, "ouverte": 1, "Pourquoi": 1, "prends": 1, "exemples": 1, "seraient": 1, "statut": 2, "jeunes": 1, "démontreraient": 1, "conscience": 1, "appelera": 1, "programme": 2, "patrons": 1, "ambitions": 1, "constat": 1, "mettions": 1, "remplir": 1, "vitaliser": 1, "propre": 1, "interne": 1, "alors": 1, "encore": 1}}