{"id": "18_03_1993-Conflans-Sainte-Honorine", "date": "18_03_1993", "year": "1993", "lieu": "Conflans-Sainte-Honorine", "longitude": 2.095572203389831, "latitude": 48.99711067796609, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "Réunion publique de CONFLANS-SAINTE-HONORINE\n18 mars 1993\nDiscours de M. Michel ROCARD\n\nA 'H/L'Ë\nx\n\n'42)“, l\n“l‘ïænn :‘5 /\n\nChers amis,\n\nEn prenant la parole ici, ce soir, devant vous,\nj'éprouve un plaisir particulier. D'abord, bien sûr, le\nplaisir de ‘terminer cette campagne: à Conflans, dans la\nville que je dirige depuis maintenant seize ans\nexactement. Seize ans d'une aventure commune, dans cette\nVille et au-delà, d'une aventure exaltante marquée par des\nchangements profonds de cette ville 'mais par une belle\ncontinuité dans le pacte de confiance qui nous unit\n\nensemble.\n\nMais mon plaisir se double de celui d'accueillir ici\nPierre BEREGOVOY. si vous me permettez cette expression,\nil est â lui seul beaucoup de monde à la fois, puisque je\nreçois un Premier Ministre, un militant, un ami et avant\ntout un homme.\n\nDu Premier Ministre, je saluerai le courage et\nl'opiniâtreté. Il est entré à Matignon dans une période et\ndes .conditions difficiles. A cela il a su opposer la\nraison et le sang froid, et si la France a traversé cette\nannée de trouble en conservant intacte ses chances pour\nl'avenir et même en les valorisant, c'est à son Premier\nMinistre qu'elle le doit avant tout.\n\nDu militant, je dirai simplement qu'il a consacré sa\nvie à nos idéaux communs, qu'il a été de tous les combats\nde la gauche depuis quarante ans. Alors le parcours qui\nl'a conduit de l'usine à l'hôtel Matignon, c'est le\nparcours de la foi et de la conviction. Il n'a rien reçu\nqu'il n'ait d'abord mérité et les hautes fonctions qui lui\nont été confiées n'ont jamais été la récompense de ses\nservices mais la reconnaissance de son talent.\n\nL'ami. Que pourrais—je dire ce soir, mon cher Pierre,\nsans franchir les limites de cette sorte de pudeur que\nnous avons en commun et qui n'aime pas les étalages ?\nVoilà trente ans que nous cheminons côte—à-côte. Oh,\ncertes, nous n'avons pas toujours été d'accord sur tout.\n\n \n\nMais quelle est l'amitié qui ignore les disputes ? Ce que\nje sais en revanche, ce que nous savons tous les deux,\nc'est que nous ne nous sommes jamais quittés. Ce que je me\nrappelle, ce sont nos entretiens récents, tous les\nvendredi matin lorsque j'étais à Matignon et toi aux\nfinances. Nous traitions les dossiers, parfois âprement,\net puis, quand. nous en avions terminé des affaires de\nl'Etat, venait la discussion de deux vieux complices, les\navis, les conseils, à l'occasion les mises en garde,\nparfois aussi le retour en surface de quelque vieux\nsouvenir partagé.\n\nEt derrière tout cela il y a un homme. Un homme dont\ntous saluent l'intégrité, même, avec une parfaite\nhypocrisie, ceux qui tentent de la salir. Un homme\nbeaucoup plus sensible qu'il n'aime à le montrer mais dont\ntous ceux qui le connaissent ont mesuré la densité\naffective, la densité humaine. Si BEREGOVOY fait partie\ndes grands politiques, Pierre appartient à l'espèce des\nhommes de coeur.\n\nJ'ignore donc qui je dois remercier de sa présence ce\nsoir, mon camarade BEREGOVOY ou bien mon ami Pierre ? Dans\nle doute, je remercie les deux, les deux chaleureusement.\n\nDans trois jours vous allez voter. Et il faut croire\nque vous êtes motivés puisque pour être présents ce soir\nvous avez sacrifié la retransmission de PSG - Real de\nMadrid. C'est là une marque d'intérêt que nous apprécions\nà sa juste valeur.\n\nMais, c'est vrai, l'enjeu de dimanche n'est pas\nmince.\n\nS'il s'agit de statuer sur le passé, nous sommes les\npremiers à reconnaître que nous avons tous pu commettre\ndes erreurs. Mais nos adversaires, lorsqu'ils étaient au\npouvoir, eux, il n'en ont psa commis d'errurs ? Des\nerreurs telles que les Français leur ont fait perdre coup\nsur coup les législatives et la présidentielle. Se sont—\nils amendés pendant ces cinq ans ? vous donnent—ils le\nsentiment d'avoir progressé ? Charles PASQUA est—il devenu\nplus ouvert ? Edouard BALLADUR est-il devenu plus proche ?\nJacques CHIRAC est—il devenu plus conséquent ? Valéry\nGISCARD d'ESTAING est—il devenu plus social ? Et surtout\ns'apprécient—ils plus qu'hier, se comprennent—ils mieux\nqu'hier, sont-ils mieux disposés qu'hier à travailler\nensemble ? J'ai des doutes...\n\nEux aussi ont déjà fait leurs preuves et Zua moins\nqu'on puisse dire est qu'elles n'ont pas convaincu les\nFrançais.\n\nNous, nous avons fait beaucoup de choses bien et nous\naimerions en faire bien davantage encore. Mais s'il s'agit\nd'envisager l'avenir, c'est nous qui avons pris la mesure\ndes changements du monde, c'est nous qui avons déjà\nmanifesté notre intention de nous transformer\n\n \n\nprofondément, c'est nous qui avons réfléchi sur l'avenir\nautrement qu'en ressortant les vieilles recettes du passé.\nEt lorsque j'ai évoqué les conséquences à en tirer,\nlorsque j'ai parlé de \"big bang\", vous vous rappelez que\nPierre BEREGOVOY n'a pas été le dernier à pousser à la\nroue.\n\nAlors quand on envisage l'avenir, l'alternative est\nde plus en plus simple : il vous faut choisir entre une\ngauche qui change et une droite qui reste pareille, entre\nune gauche fidèle à elle-même et une droite simplement\négale à elle—même.\n\nCe dont nous aurons besoin dans le monde demain,\nc'est une autre approche du travail, une autre approche de\nl'égalité, une autre approche de la politique.\n\nL'autre approche du travail, exige de prendre\nconscience une fois pour toute que l'avenir ne supposera\npas nécessairement que chacun travaille 39 heures par\nsemaine, 47 semaines par an, durant 37 ans et demi. Chacun\nd'entre nous pourra alterner plusieurs activités. Chacun\ndevra participer d'une manière ou d'une autre aux\nactivités productives et à la création de richesses\nmatérielles, bien sûr, mais chacun pourra aussi se\nconsacrer à sa famille, à sa formation, aux autres, bref,\nà ce que je pourrais appeler la création de richesses\nhumaines, ces richesses humaines qu'offre le sens retrouvéA\n\n. ., c,\nde la solidarite entre indiVidus. (/fîîëk\\\n\nOn crée de la richesse humaine en s'occupant dèïg\njeunes, par exemple dans un club sportif, au lieu de les\nlivrer à eux-mêmes. On crée de la richesse humaine en\ns'occupant de personnes âgées, par exemple dans un club de\nloisirs, au lieu de les abandonner à elles-mêmes. On crée\nenfin de la richesse humaine chaque fois qu'on assouplit\nles rigueurs du transport—boulot-dodo, chaque fois qu'on\nenrichit le découpage rigide école—travail—retraite.\n\n \n\nJe suis moi—même un privilégié et j'en suis bien\nconscient. Tout au long de ma vie j'ai déjà eu la chance_\nd'exercer ’des activités très diverses, de l'école à\nl'inspection des finances, du ministère de l'agriculture à\nMatignon, de la mairie de Conflans à la députation. Tout\ncela a fait alterner réflexion et action, a fait se\nsuccéder des phases de travail intense et d'autres qui\noffraient un recul.\n\nCette chance que j'ai eue, je voudrais qu'elle cesse\n.d'être un privilège, je voudrais que tous les Français\npuissent en bénéficier, et je le crois possible car\nl'avenir ira forcément dans ce sens.\n\nAujourd'hui, dans une économie mondialisée, nos\nsociétés ont bien des difficultés à créer des emplois. Ça\nne les empêche pas d'avoir la faculté de créer des\nrichesses matérielles, et c'est cette faculté qui\n\npermettra de financer d'autres modes de vie que ceux que\n\n \n\nnous avons connus jusqu'ici, ceux que permettra le partage\ndu travail. *\n\nLa droite, d'ailleurs, ne s'y est pas trompée. Et\nJacques CHIRAC ne l'a pas envoyé dire. \"L'idée de partage\ndu travail est stupide et dangereuse\". Il a raison : on\ncommence par vouloir' partager le travail et bientôt il\nfaudra partager le pouvoir, partager les responsabilités,\net pourquoi pas partager la richesse tant qu'on y est ?\nQuelle horreur ! Encore un peu et il y aura même des gens,\nsi cette idée de partage se développe, qui voudront\npartager les 99,9 % des suffrages avec lesquels CHIRAC est\ntraditionnellement réélu Président du RPR. On comprend\nqu'il juge dangereux le partage du travail : ça pourrait\nmême donner des idées à SEGUIN ou PASQUA !\n\nJe le répète : le partage du travail est une\nnécessité absolue. Alors qui est le plus décidé à y\noeuvrer : la gauche ou la droite ? Voilà une bonne\n\nquestion pour dimanche.\n\nJ'ai parlé d'une autre approche de l'égalité. Elle\ndoit s'intégrer au partage du travail. L'égalité à\nlaquelle nous tendons, c'est l'égalité des chances. Mais\ncette égalité doit désormais être continue et non une fois\npour toute. Une société moderne et démocratique ne peut\npas se borner à mettre tous les enfants sur la même ligne\nde départ, à l'entrée en maternelle, et considérer ensuite\n\nqu'elle a fait son travail.\n\nC'est à chacune des étapes de la vie, et ces étapes\nsont appelées à devenir de plus en plus nombreuses, de\n,plus en plus variées, à chacune des étapes, donc que la\ncollectivité doit se soucier à nouveau de l'égalité des\nchances. C'est cela que j'appelle l'égalité continue des\nchances, c'est—à—dire le moyen le plus efficace de lutte\ncontre toutes les formes d'injustice ou d'exclusion.\n\nIl reste encore à inventer une autre approche de la\npolitique.\n\nNous entrons dans un nouvel âge de la démocratie. Et\nà ce nouvel âge de la démocratie doivent correspondre des\nhabitudes nouvelles partout, à tous les niveaux : les\ninstitutions, le système politique, les partis, mais aussi\nles collectivités locales.\n\nNos concitoyens nous montrent chaque jour ce dont ils\nne veulent plus. A nous d'en tenir compte. Qu'il s'agisse\ndes pouvoirs exécutif et législatif ou de la formation à\nlaquelle j'appartiens, ce pourquoi je combattrai ce sont\ndes systèmes qui fonctionnent à l'adhésion, pas à\nl'allégeance. Des systèmes qui s'appuient sur la\nparticipation pas sur le clientélisme. Des systèmes dont\nles responsables ne soient jamais inscrits aux abonnés\nabsents. Des système désireux de convaincre pas\nd'enrégimenter. Des systèmes, en définitive, qui renoncent\n\n \n\nà tout caporalisme ou à 'tout copinage pour simplement\nrenouer avec le sens civique.\n\nPrenez un exemple récent, que Pierre BEREGOVOY\nconnaît bien puisque c'est avec lui que j'ai pu régler le\nproblème. Que s'est—il passé sur l'autoroute A 184 ?\nL'affaire est aujourd'hui réglée mais elle mérite d'être\nméditée. Au départ, un projet d'aménagement qui répond à\nune logique : boucler une autoroute autour de Paris et\ndonc y faciliter les transports. Ensuite, des ingénieurs,\ndes aménageurs qui font leur travail et qui, de leur point\nde vue, le font bien. Oui, j'y insiste, de leur point de\nvue ils le font bien et avec une parfaite bonne\nconscience. Qu'est—ce qui en résulte ? Un tracé qui leur\nparaît le plus rationnel possible. Et ne vous y trompez\npas, pour Aparvenir à ce résultat, ils ont travaillé\nsérieusement et multiplié les études.\n\nPartant de là, ils sont à ce point convaincus de leur\nbon droit, ils disposent de dossiers tellement épais pour\nle prouver qu'ils sont prêts à lutter bec et ongles contre\nqui les contredirait, d'autant qu'ils ont pour eux la\nmajesté de l'Etat' et la conviction qu'ils défendent\nl'intérêt général.\n\nMais il ne peut pas l'entendre de cette oreille celui\nqui a choisi de s'éloigner de Paris pour disposer, en\ncontrepartie, d'un peu plus d'espace vital, et d'un\njardin, et qui apprend un beau jour qu'une autoroute va\ntraverser tout ça. Certes, on lui demande son avis, mais\nen lui faisant clairement entendre que c'est juste pour\nrespecter les formalités juridiques.\n\n  \n\nÿ\nEt vous pourrez tous aller protester, vous pourrez<M\n\ntous manifester un rejet, rien n'y fera : l'Etat a décidé.\nL'Etat avance. Et il faudra pour l'arrêter la conjonction\nd'une mobilisation sans précédent de la population et de\nses associations, le soutien des élus, l'activisme d'un\nancien Premier Ministre et la compréhension du Premier\nMinistre en exercice. Ça fait beaucoup, or nous aurions\nperdu si avait manqué un seul de ces éléments.\n\nAlors comprenez-moi bien : j'aime l'Etat, je le\nrespecte et je le sers. Je ne suis pas de ceux qui passent\nleur temps à le vilipender. Mais c'est justement parce que\nje veux que tout le monde l'apprécie, reconnaisse ses\nbienfaits, que je le veux plus proche des préoccupations\ndes citoyens.\n\nIl y a des systèmes, dans des pays qui ne sont certes\n\npas administrés par des gauchistes, où toutes les\nprocédures de décision publique sont conçues de manière\ntelle qu'y sont associés ceux auxquels elles\n\ns'appliqueront directement. Croyez-moi, il ne s'agit pas\nd'y organiser la paralysie ou la prédominance des intérêts\nparticuliers. Il s'agit de construire un véritable échange\nentre le haut et le bas, plutôt que voir le premier\nimposer ses décisions au second.\n\n \n\n \n\n \n\nDans notre grand pays colbertiste, une première\namélioration très importante a été apportée par la\n\ndécentralisation. Rappelez—moi d'ailleurs : la droite\nl'avait votée celle—là ? Non, elle l'avait combattue,\nc'est bien ça ? Passons ! Quoi qu'il en soit, la\n\ndécentralisation ne suffit pas. Il faut aller plus loin et\nassocier bien davantage tous nos concitoyens à ce qui les\nconcerne.\n\nComment ? Eh bien ce sera à vous à la dire car je\nn'entends pas en décider seul, même pour ce qui concerne\nConflans. Mais je vais vous donner un exemple de ce à quoi\nje songe.\n\nJe crois que nous devrons désormais diversifier\nmassivement le recrutement des candidats aux élections\nlocales. Je ne verrais que des avantages, moi, à ce que\nsur une même liste puissent voisiner des militants\npolitiques bien sûr mais aussi, et en beaucoup plus grand\n\nnombre qu'aujourd'hui, des travailleurs sociaux, des\nmilitants associatifs, des professionnels de toutes\ncatégories.\n\nIl nous faut revenir sur ce que les élections locales\nont acquis de trop politicien. Prenez un exemple simple et\ndramatiquement actuel : un militant actif des associations\nde lutte contre le SIDA ne serait—il pas à sa place, pour\nle profit de tous et d'abord de nos enfants, au sein d'un\nconseil municipal où il pourrait orienter des décisions\nfavorisant la prévention, encourager l'information ou\nsimplement attirer l'attention sur telle ou telle action\nqu'il faudrait engager ?\n\nVoilà, me semble—t—il, un genre d'équilibre autrement\nplus riche et plus porteur que celui de l'équilibre entre\nles divers courants du PS dans la composition des listes.\n\nJe pourrais continuer longtemps ainsi, multiplier les\nexemples, mais je crois vous avoir fait sentir l'essentiel\n: nous n'aborderons pas le monde demain avec les schémas\nd'hier. Nous devrons l'aborder 'sans craintes et sans\ntabous.\n\nCette grande révolution de nos sociétés modernes,\ncertains esprits y sont plus disposés que d'autres, ceux\nqui n'entendent pas se résigner à l'injustice ou au\ndésespoir. C'est évidemment avec eux qu'il nous faudra\nconstruire ce monde nouveau. Et si j'ai appelé à un vaste\nrassemblement, ce n'est pas dans l'espoir de pourcentages\nflatteurs, même si je n'ai rien contre, c'est parce que\nseul un rassemblement dynamique sera à la hauteur des\nchangements profonds qu'il nous faut opérer. Il n'est pas\nun but en soi. Il est une conséquence nécessaire des\nmutations du monde qui sont autrement plus importantes.\n\nCe rassemblement ne se fondera pas sur quelque\nallégeance que ce soit. Ce rassemblement réunira par\n\n \n\n \n\ndéfinition des gens divers et qui entendent légitimement\nle rester. Ce rassemblement fera travailler' à des buts\ndéfinis en commun des femmes et des hommes aujourd'hui\nséparés et qui sont condamnés à le rester au moins\njusqu'au 28 mars.\n\nCe rassemblement ne se fera que si les Français lui\ndonnent sa chance. Et c'est en votant pour nos candidats\nqu'ils l'exprimeront le plus clairement.\n\nJe suis sûr que chacun d'entre vous connaît\npersonnellement une ou plusieurs personnes qui, sans être\nvraiment à droite, songent encore à donner leur voix à\nl'opposition. Ce sont ces personnes—là que vous devez\nconvaincre. C'est sur elles que vous devez concentrer vos\nefforts. A elles que vous devez dire que nous avons bien\ncompris le message qu'ils nous ont adressé à travers\nsondages et élections partielles. A elles que vous devez\ndire qu'un bon score des nôtres ne sera pas une\napprobation de tout le passé, mais un renfort puissant\npour notre volonté. de transformation. A. elles que vous\ndevez dire encore que toute voix donnée à la droite\naggraverait l'ivresse incontrôlée de sa victoire.\n\nOui, mes amis, les trois jours qui viennent seront\ndécisifs. Les candidats socialistes qui se présentent à\nvos suffrages ont bien plus subi les erreurs passées\nqu'ils ne les ont commises. Ces erreurs, ils les ont\ncomprises, ils les ont méditées. Ce sont aujourd'hui des\nfemmes et des hommes dont le dévouement est intact, dont\nla_conviction est solide et qui ont accumulé l'expérience\nqui les rend les plus aptes, demain, à participer à\nl'oeuvre de transformation dont le pays a besoin, dont le\nsystème politique a besoin. Ce à quoi je veux contribuer,\nc'est le retour du rêve, mais d'un rêve positif, réaliste,\nde ces rêves qui, contrairement aux illusions, finissen\ntoujours par se réaliser.\n\n,p\n\nLe \"big bang\", c'était l'explosion fondatrice d'u.«_«\nmonde nouveau. Le \"big bang\" politique, c'est la promesse\nfondatrice d'un monde politique, social et national\nnouveau.\n\nPour des raisons qu'il est inutile de cacher car vous\nles connaissez bien, dans la réalisation de cet espoir les\nélecteurs de la 7° circonscription des Yvelines ont une\nresponsabilité un peu particulière. De la décision qu'ils\nprendront, et ils le savent, dépend beaucoup de la suite,\npour Conflans et les Yvelines, bien sûr, mais aussi au—\ndelà.\n\nAlors, vous l'avez bien compris, notre travail ne\ns'arrêtera pas le 28 mars. Il recommencera. A nous, à nous\ntous, de faire en sorte que ce redémarrage se fasse sur de\nbonnes bases. Il y faut à la fois la volonté et le\nrassemblement. La volonté, nous l'avons, mais nous devons\nen faire la preuve à chaque instant. Le rassemblement,\nc'est aux Français de le permettre, en soutenant nos\n\n   \n\n \n\nefforts, en parrainant notre transformation, en votant\npour nos candidats.\n\nLorsque cette campagne s'est ouverte, elle ne portait\nque sur le passé. Aujourd'hui nous avons remis au premier\nrang les enjeux de l'avenir, les espoirs pour demain.\n\nOr, mes amis, les Français vont le redécouvrir :\nl'avenir et l'espoir, ce sont les deux prénoms du\nsocialisme.\n\n \n\n \n\n", "key_words": {"Réunion": 1, "publique": 2, "Michel": 1, "prenant": 1, "parole": 1, "devant": 1, "plaisir": 2, "cette": 8, "dirige": 1, "depuis": 2, "maintenant": 1, "seize": 1, "Seize": 1, "aventure": 2, "exaltante": 1, "marquée": 1, "profonds": 2, "ville": 1, "pacte": 1, "confiance": 1, "double": 1, "celui": 2, "permettez": 1, "beaucoup": 4, "monde": 7, "puisque": 3, "Premier": 3, "saluerai": 1, "courage": 1, "entré": 1, "Matignon": 2, "période": 1, "opposer": 1, "France": 1, "traversé": 1, "trouble": 1, "conservant": 1, "intacte": 1, "chances": 1, "avant": 1, "dirai": 1, "simplement": 1, "consacré": 1, "idéaux": 1, "gauche": 3, "quarante": 1, "Alors": 2, "parcours": 1, "conduit": 1, "mérité": 1, "hautes": 1, "fonctions": 1, "confiées": 1, "jamais": 3, "récompense": 1, "reconnaissance": 1, "franchir": 1, "limites": 1, "sorte": 2, "pudeur": 1, "avons": 9, "commun": 2, "étalages": 1, "trente": 1, "cheminons": 1, "toujours": 1, "quelle": 1, "ignore": 1, "disputes": 1, "savons": 1, "sommes": 2, "entretiens": 1, "matin": 1, "lorsque": 2, "traitions": 1, "parfois": 1, "avions": 1, "terminé": 1, "affaires": 1, "venait": 1, "discussion": 1, "vieux": 1, "mises": 1, "aussi": 4, "retour": 2, "surface": 1, "quelque": 1, "derrière": 1, "homme": 1, "saluent": 1, "tentent": 1, "sensible": 1, "montrer": 1, "connaissent": 1, "mesuré": 1, "densité": 1, "BEREGOVOY": 3, "grands": 1, "Pierre": 3, "appartient": 1, "remercier": 1, "présence": 1, "camarade": 1, "remercie": 1, "trois": 2, "jours": 2, "allez": 1, "motivés": 1, "présents": 1, "sacrifié": 1, "retransmission": 1, "marque": 1, "juste": 2, "dimanche": 1, "statuer": 1, "reconnaître": 1, "étaient": 1, "commis": 1, "telles": 1, "Français": 4, "perdre": 1, "législatives": 1, "amendés": 1, "pendant": 1, "progressé": 1, "Charles": 1, "PASQUA": 2, "ouvert": 1, "Edouard": 1, "BALLADUR": 1, "devenu": 3, "proche": 2, "CHIRAC": 3, "conséquent": 1, "social": 2, "mieux": 1, "disposés": 2, "leurs": 1, "preuves": 1, "puisse": 1, "convaincu": 1, "choses": 1, "faire": 3, "davantage": 2, "changements": 1, "notre": 5, "intention": 1, "réfléchi": 1, "ressortant": 1, "vieilles": 1, "recettes": 1, "évoqué": 1, "conséquences": 1, "parlé": 2, "rappelez": 1, "dernier": 1, "pousser": 1, "quand": 1, "envisage": 1, "simple": 2, "choisir": 1, "entre": 2, "change": 1, "droite": 3, "reste": 2, "fidèle": 1, "aurons": 1, "besoin": 1, "autre": 6, "approche": 6, "exige": 1, "toute": 2, "nécessairement": 1, "chacun": 3, "travaille": 1, "heures": 1, "semaines": 1, "durant": 1, "pourra": 2, "alterner": 2, "plusieurs": 2, "participer": 2, "manière": 1, "productives": 1, "création": 2, "pourrais": 2, "appeler": 1, "richesses": 1, "humaines": 1, "solidarite": 1, "richesse": 4, "humaine": 3, "exemple": 5, "personnes": 2, "abandonner": 1, "chaque": 4, "rigueurs": 1, "découpage": 1, "rigide": 1, "privilégié": 1, "activités": 1, "ministère": 1, "mairie": 1, "Conflans": 2, "réflexion": 1, "phases": 1, "travail": 7, "intense": 1, "chance": 1, "voudrais": 2, "crois": 3, "possible": 1, "forcément": 1, "économie": 1, "difficultés": 1, "créer": 2, "empêche": 1, "faculté": 2, "financer": 1, "modes": 1, "connus": 1, "permettra": 1, "envoyé": 1, "stupide": 1, "raison": 1, "partager": 4, "bientôt": 1, "pourquoi": 2, "horreur": 1, "Encore": 1, "partage": 4, "suffrages": 2, "lesquels": 1, "réélu": 1, "Président": 1, "dangereux": 1, "donner": 3, "idées": 1, "SEGUIN": 1, "répète": 1, "décidé": 1, "Voilà": 1, "égalité": 1, "désormais": 2, "continue": 2, "société": 1, "moderne": 1, "démocratique": 1, "borner": 1, "mettre": 1, "enfants": 1, "considérer": 1, "chacune": 2, "étapes": 1, "appelées": 1, "devenir": 1, "soucier": 1, "nouveau": 1, "moyen": 1, "efficace": 1, "toutes": 2, "formes": 1, "encore": 3, "inventer": 1, "entrons": 1, "nouvel": 2, "démocratie": 1, "doivent": 1, "correspondre": 1, "nouvelles": 1, "niveaux": 1, "système": 2, "collectivités": 1, "concitoyens": 2, "montrent": 1, "veulent": 1, "tenir": 1, "pouvoirs": 1, "exécutif": 1, "législatif": 1, "formation": 1, "combattrai": 1, "systèmes": 3, "fonctionnent": 1, "responsables": 1, "soient": 1, "inscrits": 1, "désireux": 1, "convaincre": 1, "caporalisme": 1, "copinage": 1, "régler": 1, "passé": 1, "réglée": 1, "mérite": 1, "projet": 1, "répond": 1, "logique": 1, "boucler": 1, "autoroute": 2, "autour": 1, "Paris": 2, "faciliter": 1, "aménageurs": 1, "point": 2, "parfaite": 1, "résulte": 1, "tracé": 1, "rationnel": 1, "Aparvenir": 1, "multiplié": 1, "convaincus": 1, "disposent": 1, "dossiers": 1, "tellement": 1, "épais": 1, "prouver": 1, "prêts": 1, "lutter": 1, "ongles": 1, "conviction": 1, "oreille": 1, "choisi": 1, "apprend": 1, "demande": 1, "faisant": 1, "clairement": 1, "entendre": 1, "formalités": 1, "pourrez": 1, "aller": 2, "manifester": 1, "faudra": 1, "mobilisation": 1, "précédent": 1, "population": 1, "soutien": 1, "Ministre": 1, "compréhension": 1, "avait": 1, "manqué": 1, "temps": 1, "justement": 1, "parce": 2, "reconnaisse": 1, "administrés": 1, "décision": 2, "conçues": 1, "associés": 1, "auxquels": 1, "organiser": 1, "paralysie": 1, "prédominance": 1, "construire": 1, "véritable": 1, "plutôt": 1, "décisions": 1, "grand": 1, "importante": 1, "apportée": 1, "votée": 1, "Passons": 1, "suffit": 1, "décider": 1, "devrons": 2, "recrutement": 1, "candidats": 2, "verrais": 1, "liste": 1, "puissent": 1, "voisiner": 1, "travailleurs": 1, "professionnels": 1, "revenir": 1, "élections": 2, "acquis": 1, "Prenez": 1, "actuel": 1, "militant": 1, "actif": 1, "lutte": 1, "contre": 1, "profit": 1, "municipal": 1, "pourrait": 1, "orienter": 1, "encourager": 1, "attirer": 1, "telle": 2, "faudrait": 1, "engager": 1, "genre": 1, "riche": 1, "porteur": 1, "divers": 2, "courants": 1, "composition": 1, "continuer": 1, "longtemps": 1, "multiplier": 1, "avoir": 1, "sentir": 1, "demain": 1, "craintes": 1, "grande": 1, "révolution": 1, "sociétés": 1, "esprits": 1, "résigner": 1, "évidemment": 1, "appelé": 1, "rassemblement": 5, "dynamique": 1, "hauteur": 1, "conséquence": 1, "nécessaire": 1, "autrement": 1, "fondera": 1, "réunira": 1, "entendent": 1, "femmes": 1, "hommes": 2, "condamnés": 1, "rester": 1, "votant": 1, "songent": 1, "elles": 4, "devez": 2, "concentrer": 1, "message": 1, "adressé": 1, "score": 1, "nôtres": 1, "renfort": 1, "donnée": 1, "incontrôlée": 1, "viennent": 1, "socialistes": 1, "présentent": 1, "erreurs": 1, "dévouement": 1, "solide": 1, "accumulé": 1, "transformation": 1, "politique": 1, "rêves": 1, "contrairement": 1, "fondatrice": 1, "raisons": 1, "inutile": 1, "cacher": 1, "connaissez": 1, "réalisation": 1, "espoir": 1, "circonscription": 1, "Yvelines": 1, "dépend": 1, "redémarrage": 1, "fasse": 1, "volonté": 1, "preuve": 1, "soutenant": 1, "parrainant": 1, "campagne": 1, "remis": 1, "enjeux": 1, "espoirs": 1, "redécouvrir": 1, "prénoms": 1}}