{"id": "23_01_1985-Paris", "date": "23_01_1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_181_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "MINISTÈRE DE L'AGRICULTURE ' 1 LE 25 JANVIER I985\n“\"kn\n\nINTERVENTION DE M. MICHEL ROCARD AU\n\nCOLLOQUE I ENSEIGNEMENTS AGRICOLES\nET FORMATION OES RURAUX — 25 JANVIER I985 a racial/(21mm\n\nDÆZR.\n\nMesdames, Iessieurs,\n\nLorsque, vcici pLentOt deux ans, Monsieur ie\nPrésident de ia Répucn que m' a confié le Minis me de\ni‘AoricUIture, je n‘avais pas, je I‘avoue, pieinement\nconscience de ce que ceiui—ci représentatif de diversité,\nmême si j'en soupçonnais ia richesse. Je crois pouvoir\ndire due j'ai aujourd'hui complètement pris ia mesure des\nenjeux et des difficurtés. Et l'un des principaux enseigne—\n\nments oue j‘ai tiré d\n\n(D\n(Ü\nCI)\n\nest\n\nt apprentissage est oue\n\nI‘t\nC1)\n(Î.\n( l\n\nlié dans les domaines cont j'ai ia charge.\n\nLa préoccupation quotidienne du sort des produc—\ntions a des effets directs et immédiats sur ie revenu des\nagriculteurs, lui—mémé éoa;eI ment dépend an nt de ieur C\"ï'ua—\ntion fiscaie et soci ai a. L‘éouiiiqre de I‘entreprise aoriè\ncoie.est subordonné à sa productivité et donc conditionné\npar Ia dualité de ia armazion de ceux oui v travaiirent.\nL'administration doit jouer un râie réouiateur ou‘eiie ne\n\npeut rempiir avec effi:aci:é ou'autant OU'EI\n\nmeme CEI’OIWOHLE :18 C575 CES ECHE ’EEL‘ CGÎDLIC-E IALE\nJ— — a ' ’— A A A '— — .— :1\nCOTISLIW‘: le IÎIJIÛ: ag__c:_: S'I \"TE CEuc “151 SUÏ s 1.1-\na, .— ,,., - — —- ,- ﬁﬁ -— ñ L, f- - -I ..... - A\nSc S G’J: .2537: LCa-: -: u:-C_E OÙ I: pzu- : :L-cpa:' c\n\n \n\n6\n\nMINISTÈRE DE L'AGRICULTURE\n\nun problème sans en soulever d'autres.\n\nC'est pourquoi les perspectives ne peuvent étre\npertinentes qu'à condition de s'inscrire dans une vue\ndîensemOle. Laisser une partie du dispositif en marge des\névolutions nécessaires c'est risquer de condamner a l'échec\n\nl'ensemble de l'entreprise.\n\nCertes, et je dirai heureusement, tout n'a pas\nbesoin d'étre fait simultanément. ll est des priorités qui\ns'imposent comme des sujets qui peuvent souffrir quelque\ndélai. Mais il importe à chaque instant d'avoir toujours\nconscience de ce qu'une réforme pour être différée n'est\npas moins essentielle et d'avoir les échéances présentes a\n\nl'esprit. i_m.\n\n,p\" r\n\nI\n“z\n\nC\nv . .\n“un.“ ___.. ’“\n\nSi je fais ces remarques préliminaires, c'est\npour mettre en lumière le lien étroit qui unit toutes les\nréformes que j'ai entreprises et celles que j'envisage.\nLes décisions prises a BRUXELLES conditionnent peut—être\nmoins l'avenir que ne le fait l'évolution de l'enseignement\nagricole. De la mémé façon, la _formation Sera au moins\n\nautant touchée par la réforme des services extérieurs\n\n’ qu'elle l'est par les lois qui lui sont spécifiquement\n\nconsacrées.\n\n \n\n_ MINISTÈRE DE L'AGRICULTURE\n\na\n\nAu delà de ce rappel, je voudrais, avant que\n\nvous ne poursuiviez les travaux que vous avez commencés ce\n\n. . matin sous les meilleurs auspices, donner la ligne d'en—\n\nsemble qui inspire la politique que je mène, de sorte que\n\nvous débats vl'enrichissent, la précisent, ou, si néces—\nsaire, la contestent. Cette ligne tient en deux mots\n\nsouplesse et ouverture.\n\nJe crois ces deux éléments indispensables à\ntoute activité éducative, mais d'autres plus compétents\nque moi pourront en témoigner. Ce dont je suis certain\nc'est. qu'ils sont très particurierement vitaux dans le\ndomaine de la formatior des agriculteurs et des agricurtri—\nces pour des raisons SJI lesquelles je voudrais m'arrêter\nun instant ,«w‘\n\n/ . . \"I.\n/«. I\n\n(A. -»;f\n\nJe ne voudrais pas vous asséner ici le tableau\nde l'agricurture mondiale, européenne et française que W\nbeaucoup d'entre vous connaissent. Je dirai simplement que\ndans la situation ou nous sommes, qui veut que ceux qui\nont le plus besoin de naurriture ne sont pas en état de la\npayer et que ceux qui peuvent la payer. n'en ont pas\ntoujours besoin, il serait audacieux de prétendre enfermer\nle secteur agricore :a;\n\nserait exclusive. ICJ; je sait ce f\n\n)\n(/7\nC\n:1\n(D\n(ﬁ\n(ﬁ.\n\"S\nﬂJ\nr—t\n(D\nCD LD\nI p.4.\n_. (1)\nC1)\n.—\nC)\nD\n(D\nFI“\n(—D\nH\nB\n(D\n(3\n(_\nl\n\nseront les exigences, -es ñarchés, les débouchés\n\n \n\n \n\n. MINISTÈRE DE L'AGRICULTURE\n\nI\n\nde ce siècle. Dans ces conditions, je n'entends pas être\ncelui qui enchainera l'agriculture à un modèle de dévelop—\n\npement figé au risque qu'il se révèle inadapté.\n\nCe qu'il faut au contraire, c'est faire preuve\nde modestie a l'égard de mutations que nous ne pouvons pas\ntoutes prévoir. Cela ne signifie pas l'abstention et le\nlaisser aller mais a l‘inverse la disponibilité. Et c'est\nEn cela que les notions de souplesse et d'ouverture\n\nprennent un relief particulier\n\nAppliqués au domaine de la formation, ces élé—\nments se traduisent par la nécessité de forger un outil\nutilisable en toute hypothèse, apte a éVOluer au rythme\ndes exigences constatées, sensible aux besoins du secteur\n\n' \\\n\net prét a les satisfaire à tout moment. ,4’ ‘ 1j\nL'agriCUlteur ou l'agricultrice qui s'installe\nanourd'hui ne peut avoir la garantie que la production\nqu'il privilégie, le mode d'exploitation qu'il pratique,\nseront les siens jusqu'à la fin de son activité profession—\nnelle. Il lui faut savoir qu'il devra peut—être en changer\nplusieurs fois au cours de sa vie professionnelle et\n\nVnement qu'il reçoit doit salon moi le préparer a\n\nF4“\n\nl l\n\n(D\n\nD\nI &—\n\nL/‘I\n\nn\nte idée comme a cette réalité.\n\nç—r\n\nCE\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\n0‘\n\nC‘est pour Clairement” orienter l 'enseig œment\nagricole sur des perspectives — qui lui sont d' ai_ieurs\nassez naturelles — que le gouvernement d'abord et le\nParlement ensuite en ont décidé la réforme. ”i,.wi\n\nil y avait, sur le plan des structures et o s\n\n(D\n\ninstitutions, des changements nécessaires, tant pour redé—\nfinir _es missions que pour IIettre tous ceux qui y parti—\ncipent en mesure de les remplir. Ce fut l‘objet de la loi\ndu 9 juillet i984 puis de celle du 5j décembre. Pardonnez\na celui qui en a été responsable de rappeler QJ 'eile\n\nfurent toutes deux adoptées sans la moindre Opposition.\n\nQuel autre secteur de -‘enseignement pourrait s'enorgueil—\nlir de faire a ce pain: l'unanimité sur son évolutic' ? Je\n\nl‘ai interprété comme un fait oblitique essentiel : i'nonr—\nage rendl par tous a la qualité de cet enseignemeit , au\ndévouement de ses personnels, a l'implication des pa ren\n\net de la profession, qui, tous ensemble, atteignent des\nrésultats spectaCUlaires au regard des difficultés de tous\n\nordres alxquelies -es établissements ont a faire\n\nPar ces deux lois, nous avons mis daos le\n\nsystème tout 'ce qu‘i; :ouvai: intégrer de souplesse —\n\nA A— ,— n AAAAAAA AI .- AA—A - A m—AAA—u'\nélabor ._in concertez a L 3C :T: preVISIonnel, au-- i -e\n”—-n 4— .— ﬁ - nnnnn 4..—. : AH\nces e-:-_-sseneots, _:rge res:-TSasllitc ccn.iee au> est-—\n\n \n\n \n\n1!\n\nMINISTÈRE DE L'AGRICULTURE\n\nO\n\nture — rôle des exploitations annexées, place des représen—\ntants du Ndlieu agricole et rural, présidence confiée a\nune personnalité extérieure — sans attenter a l'identité\n\ndes diverses formes d'enseignement.\n\nDans le mémé temps, accompagnant la réforme,\nles établissements ont anticipé sur son contenu pour être\npréts a en exploiter toutes les potentialités. C'est ainsi\nnotamment que l'enseignement public — et quand je dis\nl'enseignement public je vise l'ensemble de ceux qui y\nparticipent, depuis le plus subalterne des fonctionnaires\ndu plus petit établissement jusqu'au directeur général de\nl'enseignement et de la recherche ici présent, et\npermettez—moi d‘ajouter jusqu'au Ministre également — tout\nl'enseignement public donc a déployé une activité intense\nau cours des trois dernières années. Or ce qui est nouveau\nici ce n'est pas le dévouement des personnels qui l'ont\ntoujours prouvé, c'est qu'il a bénéficié du soutien déter—\nminé du gouvernement dans une période pourtant où les\ndifficultés de tous ordres et notamment budgétaires font\n\nun tour de force de tout enchérissement des moyens.\n\nIf ' XI\nil a été créé plus d'emplois que jamais aupara—\nvant, il a été ouvert plus de filières que d'aucuns n'en\nrevaient ; ont été réouvertes les quatrièmes et les\n\ntroisièmes préparatoires dont la suppression avait marqué\n\n \n\nMINISTÈRE DE L'AGRICULTU RE\n\nG\n\nun grave manquemment de l'Etat‘ a\n\n'aide aux familles a prcgressé, les personnels sont\npartie en cours de titllarisation,\n\nsituation avec leurs collègues de l'éducation\n\nest parmi les préoccupations que\n\nJustement. f/jl.-\n\nI ‘\nLNnÿn‘ “\n\nses propres devoirs.\n\nla\n\nDOUI\n\np rité de leur\n\nD)\n\nnationale\n\nla loi nous impose\n\n/\n‘\\\n\nTout cela ne doit pas faire oublier les cruelles\n\nzones d' ombre que le tableau comporte toujours. Nous les\n\nconnaissons tous ; elles ont nom pauvreté des moyens,\n\nlenteur des procédu ores, persistance\n\nd‘injustices, mais\n\nnul, je crois, n'osera nier que la situation de l'enseigne—\n\nment agricole public se soit sensiblement améliorée depuis\n\nI98I.\n\nEt cela, très iogiquement,\n\ntats. Avec 6 % d’effecti\n\nse traduit en résul—\n\nIs supplémentaires à la dernière\n\nrentrée SCOlaire, les établissements publics ont enregistré\n\nce que je crois étre la plus forte progression de leur\n\nhistoire. Hommage doit leur en étre\n\n;_4.\n\nce qu'on appelle la cr\n\nesprits, l'afflux massi vèrs nos\n\nf’\n'de lèur vitalité comme de la confiance que.leur font ceux\n\nLes établissements privés,\n\nrendu.\n\nse de l‘école est\n\nquant\n\nétablissements at\n\nA une époque où\n\ndans tous les\n\n(—I\nU)\n(‘I‘\n('D\n\npas IIÜII DlUS IESÎÉS Es? \".aïçî 0€ CE FIIÛU\\IÎITIE\"‘Î. LE m\" ‘ES E\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n35L donc un appareil en état de marche, et\n\nmais si les lois votées, guidant la main des\n\nÇ es: bien plutôt par une vision pédagcgique\no ensemble que l'on peut espérer mettre l'énseignement\n\nagricole en mesure de remplir les missions que les textes\n\n \n\nI nA Arñr-\nkC _.\nlL- Gus.z i -\n;-“\"\n\\»,\n----- ,\n.IS..-: *.'D:.':‘n.::r\"‘ 3+\n_. vlivx._.g Ivlwiuv bL\n\ntère :rerîe l'initiative- d organiser ce cOlloque, il a\n\n4.— —. 1 —. .» - ,n, A ., A T N‘ai.» - r.» 5 . X - ‘.\nt-iiI: -.- -- u: al C.I accuell IIIEOLatement intéresse.\n7.. T» _ ‘I‘ (\"ID “\"I‘124 ' I CIII ï {JIII\ng... v-» JL’; y'll‘U—.b\\ VLI A. L J,L;.I. L—G- - J'\n-A::l;- :« -li- reIle\\l:n c' lau- IeEOEIChe. nacven:\ne ‘ -_, :‘:I\" e n -s —' ouri_r ”lEñ\n\ne bonne marcne, que célui de l'enseignement agricole.j\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nS\n\nLES GRANDS NOMS OUI NT ACCEPTE DE PARTICIPER A\n\nCETTE RÉFLEXION COMMUNE, L’ORIGINE TRES DIVERSE DE TOUS LES\nINTERVENANTS, ATTESTENT A LA FOIS DE L’ IIITERET OUE PROVOQUE\nLE SUJET ET DE CE OU’IL EST ASORDE SANS LA MOIN RE EXCLUSIVE.\nLA MEME FAÇON, LES THÈMES RETENUS FaN NUE CE COLLOQUE EvIT\nTRAVERS TROP FREQUENT OUI CONSISTE A RESTER ENTRE SOI, A\nRENOUVELER DES DEEATS GUI TOURNERAIENT EN ÎOND. E. .. L\n\nM'EXPRI IER DES PERSONNALITÉS OUI N ’ONT PAS TOUJOURS SPÉCEALEMENT\nRé FLECHI SUR L’ ENSE IGHIE IENT AGRICOLE NLIS ONT UNE EXPÉRIENCE\nPLUS GENERALE DE LA PéDAGOGIE OU DE L CTIVITE PROFESSIONNELLE.\nNOTRE ENSEIGNEMENT NON SEULEMENT ACCEPTE NAIS NEME SOUHAITE\nFAIRE L'OBJET DE SALUTAIRES MISES EN CAUSE. IL SE SO MET EIEN\nVOLONTIERS A L’INTERPELLATION PLUTOT DUE DE REJETER A PRIORI SUR\nD’AUTRES LA FAUTE DE SES ÉVENTUELLES INSUFFISANCES.\n\nt3\nITI\n\nw“I\n)\n\nITÎ\n\nr...\n[TI\n\nJE CROIS CETTE DÉMARCHE COURAGEUSE ET EIII COUR AGE. MITE.\nIL EST SI SII IPLE D INVOQUER LE MANQUE DE MOYEIS ET DE LIMIT ER\n\n._LÀ TOUTE CRITIQUE, QU’IL FAUT BEAUCOUP DE CLAIRVOYANCE POUR\n\nALLER AU'DELÀ. CELA NE SIGNIFIE NULLEHEN O\nI\n\nNAIS CE AvEUT DIRE OUE L'AS\n\nET OU’IL EST TOUJOURS UN PART DES II.ADAP TATIONS LU svs\n\nD’ENSEIGNEMENT OUI PROVIEI IT D’AUTRES CAUSES. A NOUS D’v Ré\nT\n\nJ r\"\n\nFLECHIE\nSANS PREJUGES ET SANS A PRIORI. JE vous v SAIS PRÊTS E :ESIReux\nDE LE FAIRE. fa’ïÏDsw\n\n.1 I 1,)\n\nr. , F . a .Sr ._ .F\n\nA' ‘RAIST DE EU L: MOINDRE LED-Ch;I D F ”LL URS, G”: C\n\n,— ,.._,.-\\.L I If:\"*.'î*\" u m1 “r— n-I V'N’ —\\v\"\"\n\nSUCCÈS ”ENCOHIKË PAR CE COLLOQUE L AURPII IWM JIAIENFRT :ALnY:\n\nAVEC PLUS DE MILLE PARTICIPANT 'INSCF.ITS L’ÉCHO DONNE À ICTRE\nINIIIATIVE EST AU-DELÀ DE NOS PRÉVISIONS LES PLUS OPTIMISTESI\n\n \n\n«I0\nMINISTÈRE DE L'AGRICULTURE\n\nVOTRE PRÉSENCE ICI EST GAGE DE VOTRE VOLONTÉ UNANIME DE DONNER\n\nA L ’ENSEIGNEMENT AGRICOLE DANS SON ENSEMBLE LES ATOUTS DE SA\nPROSPERITÉ COMME DE SON EFFICACITÉ. VOUS AVEZ EN COMMUN UNE\n\nÉGALE VOLONTÉ DE BIEN FAIRE ET CE OUE U’APPELERAI, SI VOUS\nPERNETTEz UNE ”FRINGALE PÉDAGOGIQUE” OUI VOUS CONDUIT AU MOINDRE\nAPPEL A RÉPONDRE PRÉSENT POUR AIDER [CTE E ECALE I RÉPONDRE\n\nLE NIEUX POSSIBLE AUX ESPOIRS OUE NOUS HOIDONS SUR ELLEI\n\n1984 RESTERA DANS CE DOMAINE COMMETL'ANNÉE DE TOUTES\nLES LOIS. JE VOUIRAIS OUE 1985 SOIT CELLE DE LA CONCRÉTISATION\nDES RÉFORIES. A CE TITRE, UE SIGNALE, NEME SI CE N'EST PAS\nL'OBJET PRIORITAIRE DE CE COLLOOUE, OUE L'ENSEIGNEMENT SUPÉRIEUR\nAGRICOLE NE SAURAIT JFIrUntP EYTÉRIE UR A CES ÉVOLUTIONS. IL\nEST, POUR PARTIE AU NOINS, UN PROLONGEMENT DE L'ENSEIGNEMENT\nT RNIOUE ET LA LOGIOUE OUI L’INSPIRE DOIT ÊTRE LA MÊME\nSOUPLESSE ET OU/ERTURE POUR S’ADPATER AUX BESOINS.\n\nà, La}\nAUPRÈS DE VOUS OU DE VOS COLLËGÜES, DANS MES\n‘*“DÉPLACE ME ITS EN PP OVINCE COI MIE DANS MES VISITES D’ÉTADLISSEMENTS,\nR AINER CET ENSEIGNEMENT AGRICOLE A RIEN DES EGARDS\nSI PARTICULIER PARCE OU ’ATTACHÉ A UN CERTAIN MODE DE VIE,\nPARCE OU’ A TENTIF AUX RÉALITES LES PLUS CONCRETES. J’AI APPRIS A\n5L’ AIMER ET —POUROUOI NE PAS LE DIRE— UE SUIS ASSEZ FIER\nD ’AVOIR EU L’OCCASION DE CONTRIBUER A SON ESSOR. C’EST POUROUOI,\nUE VOUDRAIS ADRESSER DES REMERCIEMENTS PERSONNELS A TOUS CEUX ‘\n\nOUI ONT ACCE PT\n\nL-\nU)\nJ?\n\nÉ DE PARTICIPER A CE COLLOOUE, D’Y PRENDRE LA\nPAROLE, D’ AP ORTER LEUR SCIENCE OU LEUR EXPÉRIENCE. ET SI\nL’ENPLOI DU TENPS D’UN MINISTRE DE L ’.NGRICULTURE NE LUI PERNET\nPAS D’ASSISTER A TROIS UOURS DE DÉBATS, SACHEZ NÉANNOINS OUE\nUE SERAI TRES ATTEI ITIF A CE OUI RESSORTIRA DE VOS TRAVAUX.\n\nIII/III\n\n \n\nMINISTÈRE DE L‘AGRICULTURE\nfj b,\n\nPARCE QUE BIEN DU TRAVAIL NOUS ATTEND ENCORE,\nPARCE QUE L'EI-ISEIGNEMENT EST EN CONSTANTE ÉVOLUTION, PARCE\nQU'IL FAUT LUI ADJOINDRE L'I'I'ÊPORTANTE- RÉFORME DU DÉVELOPPEMENT\nÀ LAQUELLE NOUS TRAVAILLONS, PARCE QU'ENFIN ET SURTOUT RIEN\nN EST JA MAIS DE FIN ITIF ET QU'UNE IDÉE DONT ON SE CONTENTE EST\n\nDÉJÀ UNE IDÉE RUSSE, L’ ERSE ÆRERT AGRICOLE A EESOIR CE VOTRE\nRÉFLEXION COL LECTIvE. ÎERCI A TOUS O’Y CONTRIBUER RERC A\nCHACUN DE L’I“TERET OU’ TEICIGIE. _\"' *\\\\\n\n‘ï W j\n\n, VOUS AVEZ DÉJÀ COMMENCE A TRAVAILL ,\nPLUS LORSTERRS VOUS EMPÈCHER DE LA FAIRE. PUISSE CE COLLOQUE\nSUR ”ERSE.I OR\"‘E“TS AGRICOLES ET FORRATIOR OES RU: O\n\n{COURONNE PAR LE SUCCÈS QUE SON AUDIENCE MÉRITE I\n\nm\n3T)\nC.\n\nITI\nf”\n<\nÜT\n>Ë\n13\n7‘\n(Î)\n\nH Fvnr-\n\nLi':'\n\n \n\n", "key_words": {"MINISTÈRE": 3, "JANVIER": 2, "MICHEL": 1, "ROCARD": 1, "ENSEIGNEMENTS": 1, "FORMATION": 1, "RURAUX": 1, "vcici": 1, "pLentOt": 1, "Monsieur": 1, "Répucn": 1, "confié": 1, "Minis": 1, "représentatif": 1, "soupçonnais": 1, "crois": 3, "complètement": 1, "mesure": 3, "principaux": 1, "apprentissage": 1, "domaines": 1, "préoccupation": 1, "quotidienne": 1, "effets": 1, "directs": 1, "immédiats": 1, "revenu": 1, "dépend": 1, "fiscaie": 1, "subordonné": 1, "productivité": 1, "dualité": 1, "armazion": 1, "jouer": 1, "réouiateur": 1, "rempiir": 1, "problème": 1, "soulever": 1, "pourquoi": 1, "perspectives": 2, "peuvent": 3, "condition": 1, "Laisser": 1, "partie": 1, "dispositif": 1, "marge": 1, "nécessaires": 1, "risquer": 1, "condamner": 1, "dirai": 2, "priorités": 1, "comme": 4, "sujets": 1, "souffrir": 1, "importe": 1, "chaque": 1, "instant": 2, "réforme": 2, "différée": 1, "moins": 1, "essentielle": 1, "échéances": 1, "présentes": 1, "remarques": 1, "mettre": 2, "lumière": 1, "étroit": 1, "toutes": 3, "entreprises": 1, "celles": 1, "décisions": 1, "prises": 1, "BRUXELLES": 1, "conditionnent": 1, "touchée": 1, "services": 1, "avant": 1, "poursuiviez": 1, "travaux": 1, "commencés": 1, "matin": 1, "meilleurs": 1, "donner": 1, "ligne": 2, "inspire": 1, "politique": 1, "sorte": 1, "débats": 1, "Cette": 1, "tient": 1, "éléments": 1, "indispensables": 1, "activité": 3, "pourront": 1, "particurierement": 1, "vitaux": 1, "formatior": 1, "agriculteurs": 1, "raisons": 1, "lesquelles": 1, "voudrais": 2, "asséner": 1, "européenne": 1, "française": 1, "simplement": 1, "situation": 2, "besoin": 1, "naurriture": 1, "serait": 1, "audacieux": 1, "prétendre": 1, "secteur": 2, "agricore": 1, "enchainera": 1, "modèle": 1, "risque": 1, "révèle": 1, "faire": 3, "modestie": 1, "mutations": 1, "pouvons": 1, "signifie": 1, "aller": 1, "notions": 1, "souplesse": 2, "relief": 1, "domaine": 1, "traduisent": 1, "nécessité": 1, "forger": 1, "toute": 1, "éVOluer": 1, "exigences": 1, "sensible": 1, "besoins": 1, "satisfaire": 1, "avoir": 1, "garantie": 1, "siens": 1, "savoir": 1, "devra": 1, "cours": 3, "professionnelle": 1, "reçoit": 1, "salon": 1, "préparer": 1, "cette": 1, "orienter": 1, "naturelles": 1, "gouvernement": 2, "ensuite": 1, "décidé": 1, "structures": 1, "changements": 1, "missions": 2, "IIettre": 1, "juillet": 1, "celle": 1, "celui": 1, "responsable": 1, "rappeler": 1, "adoptées": 1, "moindre": 1, "autre": 1, "pourrait": 1, "interprété": 1, "oblitique": 1, "essentiel": 1, "rendl": 1, "qualité": 1, "enseignemeit": 1, "atteignent": 1, "spectaCUlaires": 1, "regard": 1, "difficultés": 1, "alxquelies": 1, "établissements": 4, "avons": 1, "intégrer": 1, "AAAAAAA": 1, "concertez": 1, "nnnnn": 1, "exploitations": 1, "place": 1, "Ndlieu": 1, "agricole": 2, "présidence": 1, "confiée": 1, "personnalité": 1, "extérieure": 1, "attenter": 1, "diverses": 1, "formes": 1, "accompagnant": 1, "anticipé": 1, "contenu": 1, "exploiter": 1, "public": 4, "quand": 1, "depuis": 1, "subalterne": 1, "petit": 1, "établissement": 1, "directeur": 1, "général": 1, "recherche": 1, "Ministre": 1, "également": 1, "déployé": 1, "trois": 1, "dernières": 1, "dévouement": 1, "personnels": 2, "bénéficié": 1, "soutien": 1, "période": 1, "pourtant": 1, "ordres": 1, "notamment": 1, "budgétaires": 1, "force": 1, "enchérissement": 1, "jamais": 1, "ouvert": 1, "filières": 1, "réouvertes": 1, "quatrièmes": 1, "préparatoires": 1, "suppression": 1, "avait": 1, "grave": 1, "manquemment": 1, "familles": 1, "leurs": 1, "collègues": 1, "parmi": 1, "préoccupations": 1, "propres": 1, "oublier": 1, "ombre": 1, "tableau": 1, "comporte": 1, "elles": 1, "pauvreté": 1, "procédu": 1, "sensiblement": 1, "améliorée": 1, "traduit": 1, "supplémentaires": 1, "publics": 1, "forte": 1, "progression": 1, "Hommage": 1, "appelle": 1, "massi": 1, "vitalité": 1, "confiance": 1, "époque": 1, "IIÜII": 1, "IESÎÉS": 1, "appareil": 1, "guidant": 1, "plutôt": 1, "vision": 1, "ensemble": 1, "espérer": 1, "remplir": 1, "Ivlwiuv": 1, "organiser": 1, "accuell": 1, "IIIEOLatement": 1, "bonne": 1, "célui": 1, "GRANDS": 1, "ACCEPTE": 2, "PARTICIPER": 2, "RÉFLEXION": 1, "DIVERSE": 1, "ATTESTENT": 1, "IIITERET": 1, "SUJET": 1, "ASORDE": 1, "THÈMES": 1, "RETENUS": 1, "COLLOQUE": 2, "FREQUENT": 1, "CONSISTE": 1, "RESTER": 1, "ENTRE": 1, "DEEATS": 1, "TOURNERAIENT": 1, "PERSONNALITÉS": 1, "TOUJOURS": 2, "FLECHI": 1, "IGHIE": 1, "AGRICOLE": 4, "GENERALE": 1, "PéDAGOGIE": 1, "CTIVITE": 1, "ENSEIGNEMENT": 2, "SEULEMENT": 1, "SALUTAIRES": 1, "MISES": 1, "PLUTOT": 1, "REJETER": 1, "PRIORI": 1, "FAUTE": 1, "ÉVENTUELLES": 1, "CROIS": 1, "CETTE": 1, "DÉMARCHE": 1, "COURAGEUSE": 1, "INVOQUER": 1, "MANQUE": 1, "MOYEIS": 1, "LIMIT": 1, "TOUTE": 1, "BEAUCOUP": 1, "CLAIRVOYANCE": 1, "SIGNIFIE": 1, "NULLEHEN": 1, "AvEUT": 1, "TATIONS": 1, "PROVIEI": 1, "PREJUGES": 1, "PRÊTS": 1, "MOINDRE": 1, "AURPII": 1, "JIAIENFRT": 1, "MILLE": 1, "PARTICIPANT": 1, "DONNE": 1, "PRÉVISIONS": 1, "PRÉSENCE": 1, "VOTRE": 1, "VOLONTÉ": 2, "UNANIME": 1, "ENSEMBLE": 1, "ATOUTS": 1, "COMME": 1, "COMMUN": 1, "FAIRE": 1, "CONDUIT": 1, "RÉPONDRE": 1, "PRÉSENT": 1, "AIDER": 1, "ECALE": 1, "NIEUX": 1, "POSSIBLE": 1, "ESPOIRS": 1, "HOIDONS": 1, "RESTERA": 1, "DOMAINE": 1, "VOUIRAIS": 1, "CELLE": 1, "PRIORITAIRE": 1, "SAURAIT": 1, "JFIrUntP": 1, "EYTÉRIE": 1, "PARTIE": 1, "PROLONGEMENT": 1, "RNIOUE": 1, "LOGIOUE": 1, "OVINCE": 1, "VISITES": 1, "AINER": 1, "PARTICULIER": 1, "PARCE": 2, "CERTAIN": 1, "TENTIF": 1, "RÉALITES": 1, "APPRIS": 1, "AIMER": 1, "ASSEZ": 1, "CONTRIBUER": 2, "VOUDRAIS": 1, "ADRESSER": 1, "REMERCIEMENTS": 1, "PERSONNELS": 1, "PRENDRE": 1, "ORTER": 1, "SCIENCE": 1, "TENPS": 1, "MINISTRE": 1, "TROIS": 1, "UOURS": 1, "SACHEZ": 1, "NÉANNOINS": 1, "SERAI": 1, "ATTEI": 1, "RESSORTIRA": 1, "TRAVAIL": 1, "ATTEND": 1, "CONSTANTE": 1, "ADJOINDRE": 1, "RÉFORME": 1, "LAQUELLE": 1, "SURTOUT": 1, "CONTENTE": 1, "ÆRERT": 1, "EESOIR": 1, "ÎERCI": 1, "COMMENCE": 1, "TRAVAILL": 1, "LORSTERRS": 1, "EMPÈCHER": 1, "PUISSE": 1, "AGRICOLES": 1, "FORRATIOR": 1, "SUCCÈS": 1, "AUDIENCE": 1, "MÉRITE": 1}}