{"id": "16_09_1987-Conflans-Sainte-Honorine", "date": "16_09_1987", "lieu": "Conflans-Sainte-Honorine", "longitude": 2.095572203389831, "latitude": 48.99711067796609, "typologie": "discours dactylographies annotes notes manuscrites ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_189_04_02/ocr_discours.txt", "auteur": "Rocard", "text": "< 4\n(OXILCW\n\nlauwÿïzùwkﬂ MP4.\n\nCE COLLOQUE OUE J'OUVRE CE MATIN N’A PAS POUR OBJET\nSEULEMENT D'ABORDER LA TOXICOMANIE. EN EFFET. L'ASSOCIATION\nD’AIDE AUX TOXICOMANES ET CONFLANS—RENCONTRE ONT SOUHAITE\nCES DEUX JOURNÉES DE RÉFLEXION POUR OUE LES DIFFÉRENTS\nPRATICIENs(CONSEILLERE FAMILIALE. ÉDUCATEUR.PSYCHIATRE.\nÉLUS) PUISSENT ÉCHANGER SUR LEUæ PRATIOUES RESPECTIVES.\n\nOUI DÉBORDENT LA SEULE OUESTION DE LA GRANDE TOXICOMANIE.\n\nJE TIENS A REMERCIER LE PROFESSEUR FLAVIGNY OUE BEAUCOUP\nD’ENTRE VOUS CONNAISSENT. MAIS OUI. EN ACCEPTANT CETTE\nPRÉSIDENCE SAURA FAIRE PASSER LE MESSAGE DE PRÉVENTION\nAUOUEL IL A CONSACRÉ TOUTE SA VIE; LE DOCTEUR BRULE.\nPRATICIEN DONT LA COMPÉTENCE. L’EXPÉRIENCE. LE SENS HUMAIN\nSERONT LE COMPLÉMENT INDISPENSABLE A CETTE RÉFLEXION SUR\nL’ADOLESCENT EN DANGER.\n\nJE NE PEUX CITER TOUS LES INTERVENANTS; MAIS QU'ILS SOIENT\nICI REMERCIES DE LEUR PARTICIPATION ET DE L'EFFORT DE\nRÉFLEXION OUI VA NOUS PERMETTRE DE PROGRESS ‘vb‘lï'ﬁçANS CE\nDOMAINE DIFFICILE.\n\n     \n \n\n63.3.\n\n \n\n4'“- T IO NËÈŸ\nCOLLOQUE ORGANISÉ PAR LE DOCTEUR SAINTE—FAREGARNOT ET\nJEAN-LOUP DUJARDIN; MERCI A EUX-MÊMES ET A LEUR ÉOUIPE.\nILS ONT RÉALISÉ UN GROS TRAVAIL POUR FAIRE EN SORTE QUE CE\nDRAME PUISSE ÊTRE ÉVOOUÉ AVEC UN SOUCI DE DIALOGUE.\n\nLA DROGUE : CE PHÉNOMENE INOUIÉTANT OUI NOUS TOUCHE TOUS;\nNOUS PARENTS. ÉDUCATEURS. MÉDICINS ET OUE L’ON NE PEUT\nPASSER SOUS SILENCE CAR CELA N'ARRIVE PAS QU’AUX AUTRES.\nEST TROP SOUVENT L'OBJET DE POLÉMIOUES ET DE DISCOURS\nDANGEREUX TROP SIMPLIFICATEURS OU MÉLANGEANT TOUS LES\nPROBLÈMES.\n\n \n\n \n\nCES TEMPÊTES ORATOIRES NE RÈGLENT PAS GRAND CHOSE ET IL\nEST OPPORTUN DE CLARIFIER LE DÉBAT. POUR CE FAIRE. IL\nFAUT ÊTRE CAPABLE D'UNE ECOUTE ATTENTIVE ET REFUSER LES\nSIMPLIFICATIONS ABUSIVES.\n\nCETTE SIMPLIFICATION. JE CRAINS QUE LE GOUVERNEMENT ACTUEL\nN'AIT ETE TENTE DE L'IMPOSER EN FORCE AU DEBUT DE SON\nMANDAT.\n\nLE PROJET DE LOI ACTUEL -LE PROJET CHALANDON— EST AXÉ SUR\n\nLA REPRÉSSNNIDU GRAND TRAFIC ET CONSISTE EN UN CATALOGUE DE\nMESURES. CERTAINES PROPOSITIONS NOUS PARAISSENT ACCEPTABLES.\nCAR IL NE FAUT PAS REFUSER LA REPRESSION D’UN TRAFIC DE\nMORT.\n\n- CRÉATION D’UNE PEINE COMPLÉMENTAIRE DE CONFISCATION GENE-\n\nRALE (RECEL), ‘ (ÎSÉDÎÎ>\n\n- PROSCRIPTION DU BLANCHISSEMENT DES FONDS VENUS DU TRAFIC.\n\n- AUGMENTATION DE LA DURÉE DE FERMETURE DES LIEUX DE TRAFIC.\n\nMAIS IL EST DES SILENCES OU DES ASPECTS DU TEXTE OUI POSENT\nPROBLÈME : CE PROJET DE LOI. EN PARTICULIER. ABANDONNE\nTOUTE RÉFÉRENCE AUX SOINS DES TOXICOMANES. LA LOI DE 1970\nRESTE EN VIGUEUR ET SI ELLE A PERMIS A LA FOIS L’EXISTENCE\nDE PASSERELLES ENTRE LE JUDICIAIRE ET LE SANITAIRE. SI ELLE\nA INCITÉ A LA CRÉATION DE CENTRES DE SOINS ET D’ACCUEIL.\nELLE EST TOUJOURS AUSSI FLOUE EN CE OUI CONCERNE LA\nDÉFINITION DE LA TOXICOMANIE ET LE STATUT DU TOXICOMANE.\nELLE CRÉE AU TRAVERS DE L’INJONCTION THÉRAPEUTIOUE DE\nL’OBLIGATION DE SOINS. UNE POSITION DIFFICILE POUR LE MÉDECIN\nOUI PEUT SE TROUVER CONFONDU AVEC UN AUXILIAIRE DE JUSTICE\nET NE SAURA PLUS FAIRE LA PART ENTRE SOINS ET SANCTION.\n\nJE NE PEUX ADHÉRER A LA LECTURE UNIQUEMENT CONTRAIGNANTE ET\nREPRESSIVE DE CE TEXTE. ET QUI NE PERMET PAS DE PRIVILEGIER\n\n \n\n \n\nCELLE QUE JE SOUHAITERAIS. QUI DEVRAIT ÊTRE CURATIVE ET\nTHÉRAPEUTIQUE.\n\nLE PROBLÈME DE LA TOXICOMANIE. SON CARACTÈRE QUOTIDIEN ET\nSA RÉALITÉ LE RENDENT DIFFICILE A ABORDER EN TERMES\nQUANTITATIFS.\n\nCE TERME ÉCRAN DE \"DROGUE” CACHE LA COMPLEXITÉ. LA VARIÉTÉ\nDES PRODUITS. DES SITUATIONS ET DES LIENS DE DÉPENDANCE.\n\nCE TERME MALHEUREUSEMENT A ÉTÉ UTILISÉ COMME CATALYSEUR ET\nAMPLIFICATEUR DU VIEUX RÉFLEXE sÉCURITAIRE FACE A UN DANGER\nOMNIPRÉSENT ET INDÉTERMINÉ.\n\nDONNER L'ILLUSION OUE L’ON PEUT APPORTER UNE RÉPONSE A LA\nDROGUE UNIOUEMENT PAR LA RÉPRESSION EST. A MON SENS.\nIRRESPONSABLE ET INEFFICACE. D’AUTANT PLUS OUE CELA\nINSTAURE LE DOUTE VIS—A—VIS DES PRATIOUES DE SOINS ET\nD’ACCUEIL ET OUE CELA RISOUE DE DÉSENGAGER ET DE\n\n    \n\nDÉMOBILISER LES INTERVENANTS. NOTAMMENT MÈDIÇâäW ET SOCIAUX\nDONT LA TÂCHE EST SI LOURDE DÉJA. (4” \"\n\\/'\\”I Tir\"... '1':\n\nJE DOIS DIRE A CET ÉGARD OUE LA POSITION DU GOUVERNEMENT\nACTUEL N'EST PAS HOMOGENE ET OU'A L’HEURE DE VÉRITÉ\nMADAME BARZACH A SOULIGNE OUE SON ATTITUDE EST POUR LE\nMOINS TRES DIFFÉRENTE DE CELLE DE MONSIEUR CHALANDON.\n\nC’EST POUROUOI. EN LANCANT CES TRAVAUX. JE SOUHAITE OUE LES\nPARTICIPANTS TRAVAILLENT AVEC LE SOUCI D'UNE COLLABORATION\nACTIVE. LA PRÉVENTION DOIT ÊTRE ABORDÉE COMME LA MISE EN\nPLACE D’UNE STRATÉGIE DE DISSUASION : ELLE NE DOIT PAS\nREPOSER UNIOUEMENT SUR LA PEUR DE L’INTERDIT MAIS SUR LA\nRECONOUÉTE DE SA LIBERTÉ PAR LE DROGuÉ LUI—MÊME. CE OUI\nSUPPOSE SANS DOUTE DE NE PAS LUI RETIRER TOUTE CONFIANCE.\n\nIL N'Y A PAS DE RÉPONSE UNIQUE NI DE RECETTE MIRACLE. PAR\nCONTRE.EN CE QUI CONCERNE LA RÉPRESSION DU TRAFIC. IL FAUT\nUNE CONCERTATION AVEC LES AUTRES PAYS ET UNE LÉGISLATION\nDONT JE CROIS PROFONDEMENT QU'ELLE DOIT ÊTRE FERME ET\nRIGOUREUSE.\n\n \n\n \n\nJE VOUS DEMANDE DE TRAVAILLER ENSEMBLE. EN CONFIANCE ET\nDE NE CESSER D’AVOIR A L’ESPRIT OUE SEUL UN COMPORTEMENT\nDE RESPONSABILITÉ COLLECTIVE PEUT PERMETTRE DE PRÉPARER\nLE TERRAIN A UNE RÉGRESSION DE LA TOXICOMANIE. PERSONNE\nN’EST A L’ABRI. NOUS SOMMES TOUS CONCERNÉS. CEUX OUI\nDEPUIS DE LONGUES ANNÉES S'ACHARNENT A COMBATTRE. AVEC\nUN GRAND SENS DE L’HUMAIN. ET AUSSI UN GRAND SENS DES\nRESPONSABILITÉS. CE FLÉAU DE NOTRE SOCIÉTÉ où LA MISÈRE\nA FAIT SON RETOUR ONT. D’ABORD.LEUR MOT A DIRE.\n\nNOUS AUTRES. HOMMES POLITIOUES. RESPONSABLES. SOMMES\nCONFRONTÉS A UN DRAME NATIONAL. NOUS NE FUIRONS PAS NOS\nRESPONSABILITÉS ET NOUS N’AUTORISERONS AUCUN LAISSER ALLER\nOUAND AUX POURVOYEURS ET AUX PROFITEURS : MAIS LA RÉPRESSION\nNÉCESSAIRE NE SAURAIT APPARAÎTRE COMME LE SEUL VOLET D’UN\nPLAN ANTI—DROGUE. CE SONT LES PRATICIENS OUI PEUVENT NOUS\nDIRE OUELLE POLITIOUE DE PRÉVENTION ET D’ACCOMPAGNEMENT\n\nPEUT ÊTRE MISE EN PLACE. ECOUTONS—LES.\n\n \n\n \n\n \n\n", "key_words": {"COLLOQUE": 1, "MATIN": 1, "TOXICOMANES": 1, "JOURNÉES": 1, "RÉFLEXION": 2, "PUISSENT": 1, "ÉCHANGER": 1, "PRATIOUES": 2, "DÉBORDENT": 1, "SEULE": 1, "OUESTION": 1, "GRANDE": 1, "TIENS": 1, "REMERCIER": 1, "PROFESSEUR": 1, "FLAVIGNY": 1, "ACCEPTANT": 1, "SAURA": 2, "FAIRE": 3, "PASSER": 1, "MESSAGE": 1, "CONSACRÉ": 1, "TOUTE": 2, "DOCTEUR": 2, "COMPLÉMENT": 1, "INDISPENSABLE": 1, "CETTE": 1, "CITER": 1, "REMERCIES": 1, "PARTICIPATION": 1, "PERMETTRE": 2, "PROGRESS": 1, "ORGANISÉ": 1, "MERCI": 1, "RÉALISÉ": 1, "TRAVAIL": 1, "SORTE": 1, "PUISSE": 1, "ÉVOOUÉ": 1, "SOUCI": 2, "DROGUE": 1, "PHÉNOMENE": 1, "INOUIÉTANT": 1, "TOUCHE": 1, "MÉDICINS": 1, "SILENCE": 1, "SOUVENT": 1, "POLÉMIOUES": 1, "SIMPLIFICATEURS": 1, "MÉLANGEANT": 1, "TEMPÊTES": 1, "ORATOIRES": 1, "RÈGLENT": 1, "GRAND": 4, "CHOSE": 1, "OPPORTUN": 1, "CLARIFIER": 1, "CAPABLE": 1, "ECOUTE": 1, "ATTENTIVE": 1, "REFUSER": 2, "CRAINS": 1, "GOUVERNEMENT": 1, "TENTE": 1, "FORCE": 1, "DEBUT": 1, "PROJET": 3, "ACTUEL": 1, "REPRÉSSNNIDU": 1, "TRAFIC": 2, "CONSISTE": 1, "CATALOGUE": 1, "CERTAINES": 1, "PROPOSITIONS": 1, "PARAISSENT": 1, "REPRESSION": 1, "CRÉATION": 2, "PEINE": 1, "COMPLÉMENTAIRE": 1, "CONFISCATION": 1, "PROSCRIPTION": 1, "BLANCHISSEMENT": 1, "FONDS": 1, "VENUS": 1, "AUGMENTATION": 1, "DURÉE": 1, "FERMETURE": 1, "LIEUX": 1, "SILENCES": 1, "ASPECTS": 1, "TEXTE": 1, "RÉFÉRENCE": 1, "SOINS": 4, "VIGUEUR": 1, "PERMIS": 1, "PASSERELLES": 1, "ENTRE": 2, "JUDICIAIRE": 1, "INCITÉ": 1, "CENTRES": 1, "TOUJOURS": 1, "AUSSI": 2, "FLOUE": 1, "CONCERNE": 2, "TOXICOMANIE": 1, "STATUT": 1, "TRAVERS": 1, "THÉRAPEUTIOUE": 1, "POSITION": 2, "DIFFICILE": 2, "TROUVER": 1, "CONFONDU": 1, "AUXILIAIRE": 1, "ADHÉRER": 1, "LECTURE": 1, "UNIQUEMENT": 1, "CONTRAIGNANTE": 1, "PERMET": 1, "DEVRAIT": 1, "CURATIVE": 1, "PROBLÈME": 1, "CARACTÈRE": 1, "QUOTIDIEN": 1, "RÉALITÉ": 1, "RENDENT": 1, "ABORDER": 1, "TERME": 2, "ÉCRAN": 1, "CACHE": 1, "SITUATIONS": 1, "LIENS": 1, "MALHEUREUSEMENT": 1, "UTILISÉ": 1, "COMME": 3, "CATALYSEUR": 1, "VIEUX": 1, "RÉFLEXE": 1, "sÉCURITAIRE": 1, "APPORTER": 1, "RÉPONSE": 2, "UNIOUEMENT": 2, "RÉPRESSION": 2, "DOUTE": 2, "RISOUE": 1, "DÉSENGAGER": 1, "NOTAMMENT": 1, "MÈDIÇâäW": 1, "TÂCHE": 1, "LOURDE": 1, "ÉGARD": 1, "HOMOGENE": 1, "BARZACH": 1, "SOULIGNE": 1, "ATTITUDE": 1, "DIFFÉRENTE": 1, "CELLE": 1, "MONSIEUR": 1, "LANCANT": 1, "SOUHAITE": 1, "TRAVAILLENT": 1, "PRÉVENTION": 2, "ABORDÉE": 1, "STRATÉGIE": 1, "DISSUASION": 1, "LIBERTÉ": 1, "DROGuÉ": 1, "RETIRER": 1, "UNIQUE": 1, "RECETTE": 1, "CONCERTATION": 1, "AUTRES": 1, "CROIS": 1, "PROFONDEMENT": 1, "FERME": 1, "DEMANDE": 1, "TRAVAILLER": 1, "CONFIANCE": 1, "CESSER": 1, "RESPONSABILITÉ": 1, "COLLECTIVE": 1, "TERRAIN": 1, "RÉGRESSION": 1, "SOMMES": 1, "LONGUES": 1, "ANNÉES": 1, "FLÉAU": 1, "NOTRE": 1, "SOCIÉTÉ": 1, "RETOUR": 1, "HOMMES": 1, "DRAME": 1, "FUIRONS": 1, "AUCUN": 1, "LAISSER": 1, "POURVOYEURS": 1, "PROFITEURS": 1, "SAURAIT": 1, "APPARAÎTRE": 1, "VOLET": 1, "PRATICIENS": 1, "PEUVENT": 1, "OUELLE": 1, "POLITIOUE": 1}}