{"id": "03_06_1985-Paris", "date": "03_06_1985", "year": "1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "LE NOUVEL OBSERVATEUR\n\n11, rue d'Aboukir\n75002 Paris\n\nAllocution de M. Michel ROCARD\n\n \n\ndäîîîçm Ÿ)“\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nLE NOUVEL OBSERVATEUR\n11, rue d'Aboukir\n75002 Paris\n\nALLOCUTION de M. Michel ROCARD\n\n \n\nLiEÈEJÊÊË\n\nM. Michel ROCARD:\n\n..... en dessous du taux de renouvellement. Mais j'ai comme\nça une petite idée que dans les vingt ans qui viennent, notre\npays pourrait se trouver moins vieillissant que la plupart des\n4_ I .. .\n\nautres en Europe et que ses chances de donner le mouvement\n\nà l'ensemble de la Communauté pourraient s'appuyer sur cela.\n\nMais c'est tout de même le vieillissement - il y a moins de\n\ndeux enfants par femme et la moyenne communautaire est à\n\n \n\n1,6 ou 1,65.\nJe ne peux pas oublier non plus les rythmes moyens de\nnotre progression économique. De 1975 à 1983, le P.N.B. a\naugmenté de 18% dans la Communauté, de 23% aux Etats-Unis et\nde 42% au Japon. C'est-à—dire que les chiffres de productivité\nqui sont exacts et que donnait Lester THUROW, ——— rr-\nc'est aussi des soldes. Le jeu de l'emploi 'rv\nn'explique pas tout, et nous sommes en période de tassement\nrelatif. Nous sommes aussi à la queue du peloton pour le pour-\ncentage de recherche dans le produit nationalubrut, nous sommes\n\ntrès éloignés du Japon mais à peu près à parité avec les\n\nEtats-Unis en ce qui concerne l'investissement, formation de\ncapital fixe par rapport au P.N.B. et surtout nous vivons cette\nimpression dure de voir dans les secteurs décisifs des techniques\nd'aujourd'hui et deîdemain un affaissement progressif des positions\neuropéennes dans le commerce des produits de haute technologie -\nl'Europe est importatrice nette pour des quantités considérables.\nJe vais vous épargner les chiffres, on n'en sortirait pas,\nmais je peux vous assurer que je les ai là et qu'ils n'ont\nrien de rassurant.\n\nJe ne peux pas ne pas ajouter à cela en effet la fragilité\nd'un continent ou d'une Communauté plutôt qui n'a pas sa sécurité\nstratégique, dont la défense.dépend d'ailleurs, des américains,\nalors que la menace est située.avec une proximité relativement\ninquiétante. Il eSt vrai aussi - chose à quoi Franz-Olivier\nGIESBERT ' faisait allusion - que quand vous interrogez un\ntout autre ordre d'activités.qui sont la création artistique,\nthéâtrale, lyrique, musicale ou picturale ou plastique, vous\nla voyez migrer petit à petit -.oh, ce n'est pas encore le\ndésert, mais enfin Paris est déjà largement dépassé par Londres;\nquant à New York, c'est tout de même un peu une des capitales.\nMême les producteurs de haute couture, les grands couturiers\nfrançais ——— “—\"“ y, u\nLe ministère do l'Agriculture est obligé de vous rappeler que ÿ\n\ndans les promotions de jeunes chefs de grande cuisine de ces\n\ndernièæs années, il y.avait plus de Japonais que de Français.\n\n \n\nn \"‘ræ‘VIVW.‘î-Y'-'-'f>\"'“\"ÆW'Pä'ËÆ'âWÎmZ: 3\n\nSur le plan des exportations futures - ne riez pas - c'est\nun secteur tout à fait décisif, parce que s'il ne reste même\nplus la qualité de la vie chez nous, qu'est-ce que nous défendrons?\nN'est-ce pas vrai, DENIAU? (Non, il est parti)\n\nJe ne peux pas ne pas oublier non plus l'affaissement\nde la capacité européenne à parler ensemble dans l'ordre dip10*\nmatique. J'ai salué la Déclaration de Venise, mais je m'aperçois '\nque depuis, nous ne sommes pas capable d'un discours conjoint\nsur le Moyen Orient, nous laissons massacrer la communauté\nmoyen-orientale probablement la plus proche de nous, la communauté\nchrétienne libanaise, sans y pouvoir rien dire ni rien faire.\n\n. v . . a\n_Il est clair que tout ce qui se passe en AfriqueJaustrale est\n\nlourd de déséquilibres.variés.et que la pesée contradictoire\n\nl\n1\n\nvis-à-vis de l'Union soviétique est grave et qu'il n'y.manque\n\nau fond qu'un appui diplomatique européen convergent et efficace\net techniquement très présent, c'est ce qui pourrait être sur\nl'accord sur la Namibie, mais nous n'y parvenons pas. L'imbroglio\nen Amérique centrale voit une Europe incapable de traduire\npolitiquement l'analyse économique et sociale, à mon avis juste,\n\nu'elle fait et d'en donner les aranties. L'Euro e donc est\nq g P\n\n \n\nbien absente et à tous ces signes on sent son déclin, je voulais\n\nles rappeler, non pas pour ajouter au pessimisme mais comme,\n\nI\ni\n|\n, .\n1\n\nje crois,une nécessité.d'inventaire.\nJe pense cependant que rien de décisivement irréparable\nn'est consommé, ne serait-ce que les autres - THUROW vient\n\nde nous le rappeler - ont suffisamment de problèmes, et\n\n   \n\n \n\n \n\n, A.\nçà\n\n \n\nqu'effectivement un regard à vingt-cinq ans sur le Japon, si\nvous observez simplement sa démographie, lui aussi va avoir\ndes problèmes de flexibilité d'emploi et ausài dramatiques\nau moins que chez nous, dans un pays culturellement décentré\ndepuis une quarantaine d'années, et les problèmes de\n\nne sont pas simples non plus.\n\nIl me semble que dans cette situation nous payons le prix\nde beaucoup de choses, et je n'entrerai pas dans l'ordre des\ngrandes affaires mondiales telles que traitées séparément par\nchacun de nos pays. Je veux simplement, en un deuxième temps\n\nde cette réflexion, constater que l'Europe comme entité commune\n\n'ça n'existe pas et que c'est peut-être notre faiblesse principale,\n\nou du moins ça existe un petit peu. Mme VEIL, M. DENIAU et même moi\n\naussi, nous l'avons expérimenté dans diverses institutions; j'ai eu la t\n\nfierté et l'intérêt d'appartenir à celui qui marche le mieux\ndes conseils européens, le Conseil agricole, qui est le seul\nsecteur où il y a eu transfert effectif de souveraineté. C'est\nle seul, il n'y en a pas d'autre où il y ait transfert effectif\nde souveraineté._Alors, cela donne à ceux qui regardent ce\nsecteur de très près un regard un peu différent. Mais pour\n\nle reste, et en dehors justement du cas agricole où l'effet\nmultiplicateur européen a joué très fortement - l'effet\nmultiplicateur européen, je reprends la terminologie du rapport\nd'Albert et ——— que je crois exacte - en dehors de ce secteur,\nl'effet multiplicateur européen n'a pas joué parce que, en\n\neffet j'ai trouvé les formulations de M. DENIAU un peu brutales,\n\non n'est pas loin du marché intérieur quand même, nous sommes\n\n \n\n \n\n \n\nW7. . , .y... .\n\n \n\n \n\nen libre échange interne pour l'essentiel, n'insistons pas\ntropr-mais sans canalisation, sans organisation, sans commandement,\nsans régulation, et à ce titre l'effet multiplicateurweuropéeh\nne joue pas. Nos institutions sont à pouvoirs limités sinon\nsans pouvoir puisque tous les pouvoirs législatifs et exécutifs\nsont donnés au conseil des ministres, lequel ne représente\npas la volonté européenne mais la défense des intérêts nationaux\nà court terme contre l'édification européenne. Telle est l'immense\ncontradiction de nos institutions. .\n\nL'Europe n'existe guère non plus parce que nous avons\nun Marché commun sans politique extérieure. Je ne commente\npas maintenant - dans ma troisième partie, qui sera'celle de\n—— ——— r“ , je reviendrai énormément Sur ce point.\nJe dirai' simplement aujourd'hui que toute attaque commerciale ou\ndouanière de l'extérieur sur la Communauté la trouve disparate\net répondant en ordre dispersé et en général contradictoirement,\net donc par conséquent marche à tous les coups. Ajoutons que\nce qui est vraiment intégré au niveau européen n'est pas ou g\npeu porteur d'avenir. C'était une idée forte en effet d'avoir\nréunifié le charbon et l'acier européens pour éviter que la\nFrance et l'Allemagne ne se battent, ça j'en suis tout à fait\nd'accord, mais ce sont des produits d'hier et non plus d'aujourd'hui,\net l'agriculture ne mérite pas un suffisant respect dans la plupart des\nmilieuX' intellectuels ou administratifs de nos villes pour\nqu'on comprenne que là il s'agissait d'une chance d'avenir Ï\n\nsi onvoulait vraiment la jouer. Vous avez sans doute entendu\n\n \n\nparler de biotechnologie, ça fait bien, l'agriculture ça fait\n\n \n\n \n\n \n\n \n\nmoins bien, mais l'ensemble de ce secteur est de 50 pour cent.\nOn ne parle pas de biotechnologies sans que ça concerne l'agri-\nculture soit dans les produits, soit dansoles procédés, la \"\nfermentation notamment. Mais cette idée n'a pas passé beaucoup\nde cerveaux et l'agriculture est encore supposée être une activité\narchaïque dont ——» ‘r- ——* alors qu'elle est porteuse\nd'un avenir tout à fait immense que nous:ne finançons pas.\n\nQuant à notre Europe industrielle, elle est une chance\nmanquée. Et là, un seul mot de commentaire. Il aurait probablement\nété pertinent dans les années soixante, enfin immédiatement\naprès la mise en place de la Communauté, de pousser beaucoup\nà des fusions, des mariages, des accords techniques:3des franchising,\ndes licences et tout ce que vous voudrez, d'interconnexions\net même de concentrationè entre les entreprises européennes,\nje le crois profondément, mais on ne l'a pas fait. Ce fut une\nchance ratée, pour des raisons multiples parmi lesquelles\nl'abondance de systèmes juridiques, de \"juridifications\", enfin\nde ce genre de processus en Europe par rapport à la facilité\nqu'il y a faire ça avec une entreprise américaine, a joué probable-\nment le rôle le plus dissuasif. Mais toujours est-il qu'aujourd'hui\nnous sommes à une phase différente du monde où les stratégies\nindustrielles sont des stratégies d'alliances techniques sur\ndes marchés mondiaux et où les synergies qui peuvent naître\ndoivent être recherchées avec la plus grande pertinence et ï\nprobablement plus en y mettant une contrainte géographique.\n\nJe m'excuse, je suis un militant européen fervent, mais je î\n\n \n\n \n\n \n\n \n\n \n\n    \n\n. a ,v_11ËFF.ﬁ'-\"€’mlufl?l.ﬁ 'z.1-rm_, \"m Vif.“\n\n \n\nregarde l'économie et «—r '—— rr—\n\nà son sujet - on m'a fait quelques difficultés dans le monde\nsocialiste, mais enfin je ,continue quand même sur cette voie\nnaufrageuse - et j'affirme maintenant qu'il serait du plus\nextrême danger d'imposer aux grandes multinationales implantées\nen Europe des obligations d'accords, de filialisation ou de\ncontractualisation en Europe et de les paralyser ce faisant\n\ndans des stratégies d'alliance avec les Américains, les Japonais,\nvoire des Brésiliens ou des Indiens demain. Les stratégies\nmondiales sont trop compliquées pour qu'on puisse se permettre\nce jeu. Il reste à donner un sens, une pertinence et une pesée\nau pouvoir d'orientation qu'un territoire, par sa législation,\n\na sur les unités économiques.qui y sont enracinées, ce qui\n\nest autre chose. Autremeht dit, il y a peut-être une nouVelle\ndéfinition d'une stratégie industrielle européenne à se donner,\nmais nous ne l'avons guère maintenant. Le drame d'aujourd'hui,\n\nil est bien que la réponse à la crise est plus hésitante et\n\nplus lente qu'ailleurs; et la différence entre le déséquilibre\njaponais du commerce extérieur, l'insuffisance américaine de\nproductivité et notre déséquilibre massif à nous qui est\nl'insuffisance de l'emploi, c'est que l'insuffisance de l'emploi\nest une forme de désagrégation sociale. C'est une des composantes,\nce n'est pas la seule, mais une des composantes importantes\n\nde la délinquance, c'est un facteur de déséquilibre dans l'en-\nsemble des finances publiques, et c'est un facteur de désorganisa—\n\ntion sociale tout à fait gigantesque. C'est-à—dire que nous\n\n \n\n4\n. 4\n, ::\nà:\nzg.\n\n \n\nùÎ-Zùè.\n\nj.- 53.7.:\n\n \n\navons là une véritable menace.\n\nDans ces conditions, et si l'on constate les touta5dernières\ndécisions - le demm+échec agricole, c'est gout de même la première\nfois depuis vingt ans qu'on n'arrive pas à fixer tous les prix\nà la fois, c'est très, très grave; ce n'est pas très grave\nen soi mais c'est extrêmement grave parce que ça symbolise\nnotre présence - il m'est arrivé de me demander si nous n'étions\npas engäés dans un processus un peu régressif, et d'ailleurs je\nne PŒHSuivrai pas beaucoup ce que disait Mme VEIL il y a un\ninstant qui semble constater un certain pessimisme et en tout\ncas beaucoup d'inquiétude. C'est en tout cas ce que j'ai ressenti\net qui ne me paraît pas du tout devoir être contredib. Or,\nle besoin d'Europe n'a jamais été aussi évident. M. DENIAU\nlà-dessus a raison : on i besdin d'objectifs - d'ailleurs,\n\nMme VEIL l'a dit aussi - je crois que ça c'est vrai. Mais il\nne faut pas rêver, mais il ne faut pas rêver, c'est vrai.\n\nLe premier objectif qui serait de nature à éveiller les\nopinions publiques, à donner l'impression que l'Europe prend\nen charge son avenir, touche naturellement la défense. Mais\nil se trouve qu'on n'y peut pas toucher, et pour des raisons\nqui sont précisément les sensibilités nationales des opinions\npubliques, le droit écrit des traités, y compris les interdiCtions\net les contrôles sous lesquels vit encore l'Allemagne, ou les\nalliances et les pesées diplomatiques de toutes sortes. Tout\nle monde sait l'enjeu en gros, c'est que la France puisse dire\nun jour que l'Allemagne fait partie de sa zone de protection\n\nà elle la France, avec les armements dissuasifs dont elle\n\n \n\n \n\n \n\n \n\n   \n\n'v .«_ MWÆÆWŒWWÏ\n\n«n,- - a\" . -\n\n \n\ndispose. Je ne pense pas qu'il soit possible d'émettre un tel\npropos, d'abord parce que je ne suis pas sûr que sa pertinence\nmilitaire et stratégique soit vérifiée aujourd'hui - ce que\"\nje viens de dire n'est pas mon credo, c'est la cueillette de\ntout ce qui est dans les esprits de manière intuitive, mais\n\nsans vérification. Mais il suffit probablement de le dire ici\npour déjà provoquer un explosion... r” ““4\n\nJe ne pense pas qu'on puisse avancer beaucoup dans cette direc—\ntion tellément le sujet est explosif. Et c'est ce qui me faisait\ndire, première annonce de ma —»- -—— “”-\n\npour répondre à M. DENIAU tout à l'heure, qu'il y a, pour faire\navancerl'Europe aujourd'hui, un énorme besoin d'invêstigation\nintellectuelle internationale dans la Communauté. Il faut que\nles gens réfléchissent énsemble, mettent cartes sur table et\nsoient capables d'examiner les contraintes et les tabous et\n\nde les mettre en cause, d'abord discrètement sans doute mais\ntous ensemble. Je vous délivrerai au passage une petite anecdote\nqui m'a beaucoup amusé et que je soumets à votre sagacité :\n\nle ministre de l'Agriculture français découvre longtemps après\nqu'il soit nommé, d'ailleurs en général parce qu'il n'a pas\n\nle temps de s'occuper de ça, qu'il est, pour le cas d'état\n\nde siège, d'état de crise, d'état de guerre, ministre du ravi-\ntaillement; les heureux textes qui ont pris ces dispositions\n\nont oublié qu'on avait fait depuis un ministère du Commerce.\nConsolation...üMais peu importe. Il doit y avoir dans les caisses\n\ndu ministère de l'Agriculture une quinzaine de tonnes de tickets\n\nde rationnement préimprimés pour les cas de figure et selon\n\nIr- n_-x‘,'.‘. . . ' ‘. -\n\n \n\nn‘«3“'>\\äZ-ix‘.t<--*: —'*’<\".'.+.-'.-\"-\"\n\n   \n \n\n \n\n \n\n \n\nles modalités savamment mises au point par les fonctionnaires,\nmais probablement en fonction de rations alimentaires remontant\n\nà l'immédiat après-guerre. Quand j'ai découvert tout dela ainsi\n0\n\nx\n\nque les consignes déja préécrites aux préfets d'organiser dans\n\nle cas de situations de ce genre la balance alimentaire de\n\nchaque département, avec. la responsabilité d'exporter le reste\n\nvers les autres départements du pays, en oubliant la chaîne ,\n\ndu foid, les hypermardhés, les grandes chaînes commerciales,\n\netc., je me suis dit que quelque chose n'ahlait pas là-dedans.\n\nJ'ai fait travailler, à l'admiration du secrétaire général\n\nde la Défense nationale d'ailleurs, une bonne partie de mes\n\nfonctionnaires à cette tâche et nous sommes arrivés è une conclu-\nJ\n\nsion que je vous livre : sauf peut-être la France, et encore\n\nce n'est pas sûr, il n'y a plus en Europe un pays qui serait\n\ncapable en cas de crise d'organiser lui-même le contrôle de\n\nson alimentation si.... -—— ’—‘\n\nEnfin nous sommes autosuffisants en alimentation, mais la chaîne\n\ndu froid, les transports, etc... —W' rr— \"“m\n\nEn tout cas, l'Italie est sous une menace extrêmement rapide\n\net l'organisation de notre sécurité alimentaire dans le cas\n\nde crise mondiale ne peut plus être pensée autrement que commu-\n\nnautairement maintenant. C'est intéressant. Si la Communauté\n\nprenait acte de cette situation, peut-être non par le biais\n\nde comment aller défendre 1es_Allemands et faire que notre\n\ndéfense soit européenne plutôt que nationale et que les tabous\n\nsoient heurtés, mais comment manger si cela va mal, un besoin\n\naussi primaire pournait peut-être servir de base à un débat,\n\n \n\nl km\"... x 34., 35.911- .\n\n \n\n \n\n \n\nN\nË\næ,\n\n \n\nà une prise de conscience du fait que la notion de défense,\nnous ferions bien de la prendre en charge ensemble puisque\nnous sommes déjà suffisamment interdépendants...\n\nDe la même façon, deuxième élément du besoin d'Europe,\nce que disait M. THUROW tout à l'heure est extraordinairement\n\ninquiétant quand on projette dans l'avenir long l'économie\n\n.'\ns\n\nmondiale avec un dollar a 10 francs de manière stable, et il\n\nest aussi grave d'ailleurs de lire les scénarios qu'entraîne—\n\nrait un décrochage rapide, soudain et profond. Par conséquent,\n\nil est clair que le système financier mondial est frappé d'un\ndéséquilibre fondamental. Dans un autre ouvrage de Lester\n\nTHUROW, j'ai lu son relatif optimisme sur l'espoir ä je ne\n\nvoudrais pas déformer sa pensée - d'une baisse significative\n\ndu dollar dans les temps qui viennent point trop rapide.\n\nDans cette partie de sa thèse, il omet que parmi les raisons\n\nqui font la force du dollar, il n'y a pas que de l'économie,\n\n_il y a la sécurité,_il y a la psychologie, il y a notamment\n\ntoutes les affaires militaires et stratégiques : dès qu'il\n\ny a une guerre quelque part, le dollar remonte, et quand ça\n\nse calme, le dollar remonte aussi parce que l'économie va aller\nmieux. A cela, les économistes ne peuvent pas grand-chose.\n\nSi bien que mon pronostic est plutôt que nous aurons une durabilité\ngrande, ce qui, à court terme<failleuns,ﬁpour les Européens vaut mieux,‘\nmais ce qui, à long terme, est très dommageable pour le monde\nentier - le long terme demandant à être correctement évalué.\n\nEt pour arriver à ce résultat, il me semble qu'une pesée\n\n \n\n \n\n \n\nBv'czrrvn‘c'ma» ‘\n\n.71,” .94?“ -.y.'; .\n\n \n\nmonétaire autre est difficile. Et si je suis moi aussi, comme\nviennent de le dire aussi Mme VEIL et M. DENIAU, un défenseur\ntrès convaincu du rôleidell'Ecu, c'est aujourd'hui davantage‘\nencore en fonction du besoin de l'Europe, enfin du besoin du\nmonde que s'exerce depuis l'Europe une pesée différente sur\nle dollar qui pourrait nous arrimer à un équilibre un peu amélioré.\nMais ne rêvons pas. L'Ecu s'est développé Sur le plan privé\nà toute allure et c'est ce qui me permet d'apporter foi à cette\nespérance, mais nous sommes maintenant devant des vrais barrages.\nUn panier de monnaies n'est pas une monnaie à soi tout seul,\nl'Ecu n'est pas cotable indépendamment de la somme numérique\ndes valeurs des monnaies qui le composent, et puis f1 n'y a\npas de monnaie sans une banque centrale et il n'y a pas de\nbanque centrale sans un bommandement politique. Il reste tout\nde même qu'une tolérance allemande s'accommoderait, je crois,\nd'une progression de l'Ecu.\n\nD'un mot, parce que nous n'avons pas.le temps de développer\n- je sens que je suis moi ausài en train de devenir long -\nje dirai qu'un des grands scandales du monde est l'inanité\ndes politiques de développement offertes par les développés\nau tiers monde, et c'est aussi vrai dans le domaine du dévelop-\npement offert par les Soviétiques à Cuba ou ailleurs que c'est\nvrai du modèle capitaliste offert à l'Afrique ou même à l'Amérique\nlatine qui payent les déséquilibres de façon effroyable et\nau bout de vingt-cinq ans on vient de s'apercevoir que ce modèle\nne marche pas - voyez Ce qui se passe en Argentine. Et il est\n\nclair que le tiers monde.ne peut pas amorcer vraiment son\n\n,, -\\':1M\":.\n\nv .M -\n\n \n\nN. .F‘ä.‘ a»: - . ' '-\n\n \n\n,-\nn\nli\n\n:2355? “ami-\"m; 3‘ î\n\ndéveloppement sans qu'il change les règles du jeu, cette possi-\nbilité n'étant offerte qu'aux pays-côntinents. L'Inde et la\nChine sont devenues autosuffisantes sur le plan alimentaire;‘\nce sont les grands succès significatifs de ces quinze dernières\nannées, mais ce sont des continents et ils se sont protégés\net sérieusement contre un développement.... Aucun pays du tiers\nmonde ne le peut, et c'est à nous de changer les règles mondiales\ndu jeu. Il y a un égoisme national américain qui là me paraît\nredoutable et je n'ai pas d'autre espoir,_moi, que de voir\nla Communauté exercer là une pesée en ce sens.\n\nDonc le besoin d'Europe est immense, les chances sont\nloin d'être nulles.tToutdde même, rappelons qu'en concentration\n\nde savoirs, de techniques et même de brevets d'inventions,\n\n_ 1\nç l'Europe reste au premier plan, qu'en matière d'effort financier\n\nde recherche nous faisons presque aussi bien que les autres\net comme M. DENIAU le disait tout à l'heure, mais c'est le\nmultiplicateur d'efficacité qui nous manque dans l'ensemble\nde ces domaines, par effet de concentration ou par trop de\ndilution nationale. Donc je crois que les chances sont grandes.\nMais il faut voir où en est le blocage, et je voudrais\npour analyser ce_blocage reprendre un peu, en parodie, la très\nbrève histoire de l'Europe que faisait M. DENIAU tout à l'heure.\nTout ce qu'il a dit était exact et les faits cités sont exacts,\nmais on peut résumer Cette histoire de l'Europe en disant qu'on\na fait l'EurOpe sens-dessus-dessous, et que depuis 1945, chaque\nfois qu'il s'est trouvé un problème extérieur — la réunification\n\n4, !\n\n4-»\n\n\\1_/_L_z,\\m, F\"\n‘ .1. ’91\n\n \n\nfranco-allemande, la communauté européenne de défense, enfin\n\nle fait de se défendre ensemble, développer en Europe une énergie\nnucléaire - au lieu de chercher à faire un,pas en avant politique\non s'est défaussé vers le technique avec l'espoir secret que\ndes pouvoirs techniques et des responsabilités techniques fortes\nappelleraient un développementddu pouvoir politique commun,\n\nde l'autorité politique commune, dt nous en Sommes toujours\n\nlà. Avec le seul petit miracle latéral de l'agriculture où\n\non a fait le transfert de souveraineté, probablement parce\n\nque les pays majeurs dans cette affaire - l'Italie n'a pas\n\njoué un rôle majeur -, France et Allemagne, avaient une vision\npasséiste de leur agriculture antérieure au développement des.\nbiotechnologies et au développement industriel des produits\n“agricoles. On a traité un peu l'agriculture comme le charbon\n\net l'acier en se disant : \"Après tant, réglons nos archaîsmes\nensembleÜ, mais on a fait jouer l'effet multiplicateur, et\n\nnous sommes passés d'une autosuffisance alimentaire en produits\ntempérés de.65Z quand on a mis en place la P.A.C. en 1962 à\n70-752 en moyenne pour tous nos produits, et la P.A.C. n'est\nmenacée que par son succès - c'est une vraie menace, il est\nvrai. Mais on trouve cette dolonté de répondre par une technique\net non pas par un vrai transfert de souveraineté à chacune\n\ndes étapes. La dernière étant la mise en commun de la douane,\nl'union douanière, l'exemple du \"Zollverein\"_allemand ayant\n\nété en effet dans toutes les mémoires, mais c'est vrai, et\n\n'M. DENIAU l'a dit, que le \"Zollverein\", il a fallu quand même,\n\nmilitairement, la Prusse et Bismarck, pour mettre de l'ordre\n\n \n\n \n\n \n\ndans tout cela et... ex\"\nCela étant, M. DENIAU s'est trompé, il y a deux autres exemples\ndans le monde de fédération ou de communauté née d'une libre.\nvolonté des pays. C'est très intéressant à regarder et puis\n\nça vous donne de l'optimisme et de la patience, puisqu'il a\nfallu quatre siècles pour que de l'accord initial des quatre\npremiers cantons suisses .émerge la Confédération helvétique,\nquatre siècles, on a donc encore un peu de temps devant nous,\net que du côté de la fédération américaine née selon le même\nprocessus, il a quand-même fallu un siècle avant que...\n\n(Ici, intervention très courte d'un participant au colloque)\nNon, ce n'est pas ça qui m'intéresse. Ce qui m'iñtéfèsse c'est\nle moment où le pouvoir fédéral a été assez fort pour créer\n\nune nation, parce que leÿrésultat de la Guerre-d'Indépendance\nc'était un émiettement d'Etats qui n'étaient pas du tout prêts\nà accepter que naisse une.Fédération américaine — je voudrais\nque chacun se souvienne de l'histoire constitutionnelle des\n\nEtats—Unis. Et quand je dis un siècle, c'est un peu court...\n\n.Mais enfin, pour que dans des territoires à complexité d'échanges\n\n \n\ninternationaux faible à l'époque, le cas de la Confédération\nhelvétique, à faible — comment dire? - différenciation culturelle -\nc'était le cas aux Etats-Unis - on ait mis si longtemps devrait\nnous laisser penser que le processus est en effet compliqué.\n\nJe crois maintenant que nous sommes en tout cas en Europe\ndevant un ensemble de données qui doivent exiger de nous une\n\ncapacité d'accélérer ce processus, et il y a un vrai choix.\n\n \n\n \n\n_ 16 _\n\nJe n'aime pas beaucoup - j'en fais l'aveu ici, je le fais un\n\npeu brutalement, pour répondre amicalement et en souriant à\n\nM. DENIAU - le refuge derrière la volonté politique des peuples\net les —' -—- —' politiques qui ne sont pas capables.\nLa volonté politique des peuples, je suis très pour bien entendu\net je ferai tous les discours nécessaires pour l'exhorter,\n\nmais encore lui faut-il une matière : on a besoin d'objectifs.\nAlors, les temps sont mûnsupour poser clairement le prôblème\n\nde transfert de souvenaineté exécutive et non plus législative.\nC'est le détail de ce qui sort du Comité —— «—’ ,\n\nde ce qui se prépare peur le prochain Sommet de Milan, je\ncrois. Les contradictions entretnàtions sont telles qP'on n'ira\npas très, très loin, mais qu'au moins il y ait une attente,\n\nune pression et des étudég que l'université travaille et produise,\nqu'il y ait une réflexion sur le droit européen et qu'on nous\ndise pourquoi après tout c'est impossible. Le fond de l'affaire\nétant que nous sommes tous timides.parce que'nousün'ànticipons pas\nle multiplicateur européen. Quel est le blocage? Le_blocage\n\nest tout simple, c'est la peur chaque fois qu'on transfère\n\nà Bruxelles un pouvoir national, la peur des acteurs sociaux\nconcernés de ne plus savoir comment agir sur ce pouvoir\n\nnational pour obtenir.satisfaction. Et c'est vrai dans toutes\n\nles tranches verticales d'organisation de la production,\n\nc'est vrai des organisations de consommateurs, des syndicats\nouvriers, des médecins, de la Sécurité sociale et de tout ce\n\nque vous voulez. Et devant cette peur, tout le monde craque,\n\n \n\n \n\n \n\n \n\ncette peur comme la peur budgétaire de l'Allemagne qui a peur\n\nde ——— —» , ce qu'elle a passé son temps à faire depuis\n\nle début de la Communauté bien sûr. Et leoseul moyen de surmôn-\n\nter tout ça est de faire la démonstration explicite, mais encore\nfaut-il la faire - ne la demandez pas aux politiques, ils sont\npayés pour faire de la figuration, ils ne sont pas payés pour\n\nfaire =—— -, il faut que cette démonstration vienne d'ailleurs\net notamment des chercheurs, il faut que soit quantifié l'effet\nmultiplicateur européen et qu'on sache que ça va marcher.\n\nQuand la Bundesbank aura la conviction que sur une relance\neuropéenne qu'il nous faudra bien faire, parce que nous ne\n\nla tirerons plus des exportations,_elle retirera,autant de\n\nrentrées fiscales supplémentaires en Allemagne qu'elle ne\n\npaiera de cotisations sdpplémentaires à la fédération européenne,\neh bien la Bundesbank acceptera peut-être l'opération sur\n\nl'Ecu. Encore faut-il le démontrer, et nous n'en sommes pas\n\nlà. Je prendrai le même genre de sujet, pour les droits sociaux,\npour tout ce que vous voudrez, je suis sûr en tout cas que\n\nderrière la formidable inquiétude de quiconque détient un petit\nbout de pouvoir administratif, élu local, syndical, patronal,\n\nà l'idée que ce petit bout de pouvoir serait compromis si on\ntransfère à Bruxelles __i V —*\nc'est ça le blOCage. Il n'y a pas de réponse et on ne s'abrite\npas de ça'naîvement en parlant simplement de la volonté des\npeuples. Les peuples sont “w” \"w mais ils sont\n\npour l'Europe, mais ils ne sont pas informés au point de faire\n\n \n\n \n\n \n\n \n\n, ”av”,\n\n \n\npeser leur désir. Il reste quand même que je suis lucide et,\npour savoir que le mécanisme qu'il nous faudrait est bien celui-\nlà, je ne me fais pas trop d'illusions. —o\nAlors,_je soumets à votre besoin d'espérance une deuxième\nhypothèse, c'est que nous serions arrivés à un moment où la\nfuite en avant peut peut-être être efficace au point de faire\nbasculer. Prenez le problème de l'Ecu, il est monté si vite\nque maintenant un petit pas engavant supplémentaire peut effec-\ntivement créer une situation de responsabilité internationale\ndans la gestion de cette monnaie par rapport au dollar ou au\nyen où, qu'on le veuille ou non,_il faudra bien des pouvoirs\neuropéens derrière, et quand il y a matière à pouvofr, en général\nça crée des liens. Je ne crois pas qu'aucun constitutionnaliste\ncontesterait cette assertion un peu brutale.\nDe la même façon, le projet de recherche, c'est-à-dire\nla procédure de financement européenne de la recherche Eureka\ntombe dans des créneaux et_à un moment où elle peut avoir des\neffets unificatifs forts. De la même façon, donner au Parlement\neuropéen un pouvoir de légiférer effectivement sur nos lois,\nnos normes, nos systèmes de santé, de protection de l'environ-\nnement au plan européen, on n'en est pas loin, et ça,du légis-\nlatif dans l'esprit des traités actuels. Pourquoi ne pas chercher\nnon plus à aller assez Vite dans l'équivalence généralisée\nde diplômes et d'installation des professions libérales, des\nexperts de toutes natures. A partir du moment où nous jouons\n\nl'équivalence des diplômes, les choses iront, je crois,très vite.\n\n \n\n \n\n \n\n \n\n \n\n_ 19 -\n\nAutrement dit, nous sommes sur ces différents problèmes à la v\nveille de pouvoir mettre en place des mécanismes toujoursïtechm\nniques mais cumulatifs et probablement prdducteurs de pouvoirs,\net c'est, je crois, la voie qu'il nous faut prendre.\n\nJe ne voudrais cependant pas terminer mon propos sans\nvous dire où sont les deux vraies clés d'aujourd'hui. Et ces\ndeux vraies clés, il y en a une qui est la bOnne solution d'une\ncontradiction interne non seulement à la Communauté mais à\nun seul de ces pays - Mme VEIL a raison 1 c'est la contradiction\ngermano-allemande, c'eSt aujOurd'hui la grande paralysie eur0pé—\nenne, et l'autre c'est le problème des rapports avec les\nEtats-Unis. De la contradiction germano-allemandg jegne dirai\npas beaucoup plus que ce quïaïditVMme VEIL, sinon qu'elle m'in-\nlquiète énormément. Nous voyons l'Allemagne aujourd'hui exiger\nde la politique européenne, de la politique agricole européenne,\nde la politique agricole commune, de rendre le maximum d'avan-\ntages possibles financiers donc électoraux pour ses paysans\ncéréaliers du nord de l'Allemagne, cela en faisant rendre à\nses mécanismes_plus qu'ils ne le doivent logiquement, au prix\nd'une déclaration de guerre commerciale vis—à-vis des Etats-Unis\ndont on n'avait vraiment pas besoin - ça va déjà assez mal sur\ntous les plans - et pour en même temps saluer le président Reagan\net dire : \"Oui, d'accord, nous entreprendrons au GATT dans deux ans\nune grande négociation douanière internationale\" dont le premier effet\nva être de démolir les principes de la politique agricole commune\n\net notamment ses restitutions à l'exportation. Cette schizophrénie\n\n \n\n \n\n \n\nGemma:15:23.7.“-\n\n._ “mg-,3,- 1.5.: ‘91m'm'«î'r» .\n\n \n\n- 20 _\n\nest dramatique et je crois qu'elle peut nous conduire très très\nloin. Alors, il faut la comprendre et l'attaquer. Moi, j'ai\nété furieux devant l'échec, enfin de ce qgi s'est dit du SomMEt\nde Bonn, de son mauvais traitement administratif. Cette contra-\ndiction allemande, on la connaît, et elle n'est pas soluble\naux mains d'un seul gouvernement sur un coût d'éclat et un\n\n.i\n\ncoup de colère d'un chancelier fort, et en plus électoralement\n\n.le.Chancelier en ce moment, en raison de son tempérament, n'est\n\npas très très fort. Il aurait été possible de traiter la manière\n\nde cajoler le cas allemand le temps que la contradiction mûrisse,\nsans s'engager trop dans une difficulté avec les Etats-Unis\n\nque nous allons payer dans la guerre commercialejqui,s'engage\n\net que je redoute beaucoup, car d'une part contre des plus forts\n\net surtùut . nous partdns avec une Europe divisée, c'estèà-dire une\nEurope qui ne tiendrait pas dans cette contradiction. Et puis\nsurtout, la présidence italienne, avec les négociations euro-\npéennes en cours en ce moment, nenpouvait pas s'isoler de\nl'Allemagne qui est tout de même la première puissance économique\n\nde la Communauté, et par conséquent nous savions que la présidence\nitalienne serait obligée de coller au chancelier KOHL simplement\npour préserver la zone de négociation européenne ensuite. Mais\n\nau lieu d'avoir suffisamment d'intelligence technique et de\n\nfaire travailler —w —e , les politiques ne peuvent pas travailler,\nils sont harcelés par le court terme, par le système médiatique\n\net par la superficialité, je ne le dirai jamais assez. Mais\n\nles démocraties occidentales sont menacées simplement dans\n\nla controverse actuelle par cet aspect des choses et il n'est Ë\n\n \n\nw w W 'vmv'rrmwnrqçvu\n\n. r;;.w_«_r\n\n..:u: .\n\n \n\nplus possible ... _a. .__ -__m\n\nDonc il faut bien qu'un jour ils s'arrêtent, parce que\n\net c'est donc tout un encadrement technique de services et\nmême journalistique qui devrait traiter ce problème. Car il\ny a un prix, un gâchis '“’\nCette contradiction, elle ne durera pas très longtemps, elle\nexplosera dès l'instant que commencera la négociation douanière\ninternationale. Autrement dit, cïest la pression américaine\n\nqui va faire sauter la contradiction interallemande. Et je\nn'exclus pas que l'Allemagne redevienne européenne à ce moment-\nlà, car si ses céréaliers sont si important élecgoraiement\n\npour l'Allemagne qu'elle le dit, elle va s'en resouvenir l'an\nprochain. Donc ne soyons‘pas idiots, mais au moins suivons\n\nle mouvement et suiVOns les évolutions.\n\nEt puis la vraie clé, qui est fondamentale encore, c'est\n1e rapport avec les Etats-Unis. Et là aussi, nous jouons le\nrapport de cette communauté naissante dans une inintelligence\net une irréflexion quiæme navre. Premier aspect : nous avons\nsur le rapport entre les Etats-Unis et l'Union soviétique une\nconvergence de vues stratégique. Il vaudrait mieux que le\nsystème d'armes soit plus équilibré, il vaudrait mieux que\nl'EurOpe soit défendue, il vaudrait mieux arriver à régler\ntout ça par un traité de sécurité bien négocié, mais en tout\ncas nous n'avons pas de divergences stratégiques fondamentales.\n\nEn revanche, nous en avons une tout à fait fondamentale sur\n\n \n\n \n\n\"‘ÎvÏ-‘t‘xf'wmws . .. .\n\n \n\n \n\n('5'.\n\n \n\n_ 22 _\n\nle traitement économique de l'Union soviétique. Il y a une\npropension forte d'une bonne partie de l'opinion américaine\nà réduire la puissance et l'influence de L'Union soviétique ‘\npar l'asphyxie économique et par le blocus, une autre partie,\nmais minoritaire, de l'opinion américaine n'en croit rien,\nne le croit pas possible, et une très grande partie des Européens\ncroit aussi que c'est idiot et que ce n'est pas la peine de À\nmélanger les deux secteurs. Mais sur ce terrain qui est décisif\net sur lequel nous avons fait tout notre avenir, nous n'échangeons\nque des intuitions politiques, là il n'y a plus d'expertise,\nil n'y a pas de rencontres de sociologues - l'expertise ne\njoue que sur des choses_plus pointues, plus techniques, plus\nmilitaires. Il n'y a pas de.réflexion collective un peu neutre_\n\n_ . 1' W\net un peu experte, et noüs échangeons de la suffisance, des\nréactions de l'opinion publique et des volontés d'hommes sans\nmandat, et toujours avec des prestiges nationaux investis.\nDe la même façon, et autre problème, nous avons avec les\nEtats-Unis une controverse, alors celle-là dramatique, sur\nle traitement de ce que j'appellerai les problèmes du dévelop-\npement du tiers monde en économie mixte, et ce hors les quelques\npays comme la Corée du Sud qui ont clairement un développement\n\nd'entreprises capitalistes et au point d'y être intégré. Toute\n\n.l'affaire de l'Afrique australe, ntoute l'affaire de l'Amérique\n\ncentrale, toute l'affaire de l'Amérique latine, une bonne partie de\nce qui reste incertain en Asie dépend de cela. Or nos analyses\n\net nos traitements sont différents, mais là non plus il n'y\n\n \n\n \n\n \n\n \n\n \n\n- 23 _\n\na pas d'expertise.\n\nJe reprendrai dd la même façon le problème de la défense\neuropéenne, et je terminerai sur le problème dumoommercial \"\néloigné. Nous vivons en ce moment sous une fantastique pression\naméricaine, avec chantage 5,1e dernier chantage est si vous\nne restreignez pas —-— —“* ““”\n\ntoujOurs les céréales, nous ne voterons pas le budget ——- -——\n\n.l'an prochain Je dois raccourcir un peu la dernière lettre\n\nde'M. SHUUZ et peut—être me tromper d'exemple par rapport à\nson contenu, mais enfin on en est là. Et puis les échanges\n\nde mauvais procédés se font dans tous les sens, je n'entrepren—\ndrai pas de vous les raconter, mais le détail est sûr. Et nous.\nnous laissons porter vers cette guerre commerciale dans des\nconditions dont nous savhns tous qu'elle va être un naufrage\npour toutes nos économies, car nous.avons tous à y perdre.\nC'est peut-être les Japonaiquui ont le plus à y perdre, mais\nles Américains et nous aussi. Nous le savons tous, et pourtant\nc'est parti dans ce sens parce qu'il n'y a pas d'accès à une\nréflexion équilibrée.dans laquelle les enjeux soient d'abord\ndéfinissables et ensuite à peu près mesurables. Le terrain\n\nde discussion c'est le GATT, mais on n'y discute que des tarifs\net pas des contingentements. L'essentiel du protectionnisme\n\nest technique, sanitaire, hypocritement réglementairetet de\n\nça on ne discute jamais nulle part, mais on se bat avant d'en\ndiscuter. Et la scène est encombrée de gens qui arrivent avec\n\ndes exigences commerciales nationales mais aucune intuition\n\n \n\n.-.. .7: rama v rva.‘:.- '\n\n \n\nde ce que-pourrait être la voie de sortie.\n\nPour qu'une négociation internationale réussisse, il faut\ndeux conditions. Tout le monde connaît la.feconde qui est la\"\nseule que l'on connaisse d'ailleurs en général, la seconde\ncondition c'est qu'on se mette d'accord sur le partage des gros\nsous et: des intérêts. Seulement il y a une première condi-\ntion en amont, c'est qu'on soit d'accord pour arriver dans J\nla même direction,_qu'on ait une idée intellectuelle de la\nconstruction de la solution pour pouvoir partager ensuite les\ngros sous et les intérêts. Or il se trouve que sur le plan\nde l'organisation des échanges mondiaux, cette condition n'est\nabsolument pas remplie et personne n'y réfléchitJniâV—— -— .\nEt je dis là qu'il faut faire appel à l'opinion publique pour\nconsolider la force européenne, c'est vrai, mais qu'il faut\n,alimenter la réflexion des politiques et des services, et surtout\ndans le cas américain d'ailleurs car je dois dire, avec un\npeu de_bruta1ité, que c'est l'inconscience américaine.qui bat\nlà-dessus les sommets les plus graves et que nous partons dans\nune irréflexion absolue, et la puissance américaine est telle\nqu'elle se permet de défendre ses intérêts nationaux en les\nconfondant avec ceux du reste du monde et sans jamais aucune\nespèce de considération pour les conséquences qu'auront ces\nintérêts pour les autres dans le monde, même si ces conséquences\nsont à effet rétroactif sur les Etats-Unis eux-mêmes ensuite\nmais suffisamment après pour que ça ne se voie pas dans la\n\ndécision initiale.\n\n \n\n \n\n   \n\n'-\"?',’r‘ñ’-‘7W‘?'Y’ ‘R‘W'Fï’ﬁ?’\n\nVous aurez pris mon propos comme optùniste ou comme pessimiste,\nje n'en sais rien, je suis un militant européen combatif, je\ncrois à des choses, je crois qu'il y a desochamps de bataille,\nje crois qu'il y a des choses à faire. Je suis persuadé que\ndans la défense des valeurs de civilisation occidentale, l'Europe\na toujours son mot à dire, et je pense que notre continent\npourra recommencer à croire à son avenir, et même peutèêtre i\nà faire des enfants, qui sait,_il y a peut-être une relation\nentre les deux, quand il se sera donné son identité politique.\n\nEt aujourd'hui, et c'eSt ça mon message, son identité politique,\nelle se juge vis-à-Vis de l'extérieur. On n'a pas besoin de\ntous ces pouvoirs communautaires, on n'a pas besoin de beaucoup\nplus d'institutions pour que vis-à-vis de l'extérieur - car\n\nla pression est immense,let elle est d'abord commerciale -\nl'Europe, et:ça,îcela se joueadans lesudeux ans.qui Viennent,\ntrouve ou ne trouve pas une identité commune, donc une explici-\ntation de ses propres intérêts qui lui permette de peser sur\nles affaires du monde.\n\nMais ma conviction, Mesdames, Messieurs, c'est qu'avant\nmême d'être un défi politique, il y a là, je vous le disais,\nun défi intellectuel. C'est une réflexion dense, précise et\naudacieuse dont nous avons besoin maintenant pour charger la\nbarque des politiques puisqu'ils ne peuvent pas la mener seuls.\n\nJe suis donc optimiste puisque notre travail .va dans ce sens.\n\n \n\n \n\n", "key_words": {"NOUVEL": 2, "Michel": 3, "dessous": 1, "petite": 2, "vingt": 2, "pourrait": 3, "trouver": 1, "moins": 6, "vieillissant": 1, "plupart": 2, "Europe": 9, "chances": 3, "donner": 5, "Communauté": 6, "pourraient": 1, "vieillissement": 1, "enfants": 1, "femme": 1, "moyenne": 2, "communautaire": 1, "oublier": 2, "rythmes": 1, "moyens": 1, "progression": 2, "chiffres": 1, "exacts": 1, "donnait": 1, "Lester": 1, "aussi": 12, "sommes": 13, "période": 1, "queue": 1, "peloton": 1, "recherche": 3, "produit": 1, "éloignés": 1, "Japon": 1, "parité": 1, "concerne": 2, "formation": 1, "rapport": 6, "surtout": 1, "vivons": 2, "secteurs": 1, "décisifs": 1, "deîdemain": 1, "affaissement": 1, "progressif": 1, "commerce": 2, "produits": 2, "haute": 2, "technologie": 1, "importatrice": 1, "nette": 1, "quantités": 1, "épargner": 1, "sortirait": 1, "assurer": 1, "ajouter": 2, "effet": 6, "continent": 1, "plutôt": 3, "menace": 2, "proximité": 1, "chose": 2, "faisait": 2, "allusion": 1, "quand": 11, "interrogez": 1, "autre": 6, "ordre": 2, "création": 1, "musicale": 1, "picturale": 1, "voyez": 2, "migrer": 1, "petit": 6, "encore": 5, "enfin": 6, "Paris": 1, "largement": 1, "dépassé": 1, "producteurs": 1, "grands": 3, "ministère": 3, "obligé": 1, "rappeler": 2, "promotions": 1, "jeunes": 1, "chefs": 1, "grande": 5, "cuisine": 1, "Japonais": 1, "exportations": 1, "futures": 1, "secteur": 2, "parce": 12, "reste": 7, "qualité": 1, "capacité": 1, "européenne": 8, "parler": 1, "ensemble": 3, "salué": 1, "Déclaration": 1, "capable": 1, "discours": 2, "Moyen": 1, "laissons": 2, "massacrer": 1, "probablement": 5, "proche": 1, "pouvoir": 11, "clair": 2, "passe": 2, "AfriqueJaustrale": 1, "pesée": 3, "soviétique": 3, "grave": 3, "appui": 1, "diplomatique": 1, "européen": 8, "convergent": 1, "techniquement": 1, "parvenons": 1, "Amérique": 1, "centrale": 3, "incapable": 1, "économique": 3, "absente": 1, "signes": 1, "pessimisme": 2, "pense": 4, "cependant": 2, "décisivement": 1, "autres": 4, "THUROW": 2, "suffisamment": 4, "regard": 2, "observez": 1, "simplement": 4, "problèmes": 4, "flexibilité": 1, "ausài": 2, "culturellement": 1, "quarantaine": 1, "simples": 1, "semble": 3, "cette": 19, "situation": 2, "payons": 1, "beaucoup": 7, "affaires": 3, "mondiales": 1, "telles": 2, "traitées": 1, "séparément": 1, "deuxième": 2, "constater": 2, "comme": 7, "entité": 1, "notre": 7, "faiblesse": 1, "existe": 1, "DENIAU": 8, "expérimenté": 1, "diverses": 1, "celui": 1, "marche": 3, "conseils": 1, "Conseil": 1, "transfert": 5, "effectif": 1, "donne": 2, "regardent": 1, "dehors": 2, "justement": 1, "agricole": 4, "fortement": 1, "reprends": 1, "terminologie": 1, "crois": 9, "exacte": 1, "multiplicateur": 2, "trouvé": 2, "formulations": 1, "marché": 1, "intérieur": 1, "libre": 1, "échange": 1, "interne": 2, "titre": 1, "institutions": 1, "pouvoirs": 4, "limités": 1, "puisque": 2, "législatifs": 1, "donnés": 1, "conseil": 1, "lequel": 2, "volonté": 4, "défense": 2, "intérêts": 3, "court": 3, "terme": 2, "contre": 3, "Telle": 1, "guère": 2, "Marché": 1, "commun": 2, "politique": 9, "maintenant": 6, "troisième": 1, "reviendrai": 1, "énormément": 1, "toute": 3, "attaque": 1, "commerciale": 4, "trouve": 5, "répondant": 1, "dispersé": 1, "général": 2, "conséquent": 2, "Ajoutons": 1, "vraiment": 4, "intégré": 1, "niveau": 1, "porteur": 1, "forte": 2, "charbon": 1, "européens": 1, "éviter": 1, "mérite": 1, "suffisant": 1, "respect": 1, "intellectuels": 1, "administratifs": 1, "villes": 1, "comprenne": 1, "chance": 1, "onvoulait": 1, "doute": 2, "parle": 1, "biotechnologies": 1, "dansoles": 1, "passé": 2, "cerveaux": 1, "supposée": 1, "alors": 2, "avenir": 1, "immense": 1, "finançons": 1, "aurait": 2, "pertinent": 1, "années": 1, "place": 3, "pousser": 1, "accords": 1, "licences": 1, "concentrationè": 1, "entre": 3, "entreprises": 1, "raisons": 1, "multiples": 1, "parmi": 2, "systèmes": 2, "genre": 3, "processus": 3, "faire": 10, "entreprise": 1, "toujours": 3, "phase": 1, "différente": 2, "monde": 8, "stratégies": 2, "techniques": 4, "marchés": 1, "mondiaux": 1, "synergies": 1, "peuvent": 4, "recherchées": 1, "pertinence": 2, "mettant": 1, "contrainte": 1, "militant": 2, "sujet": 2, "quelques": 1, "difficultés": 1, "serait": 4, "danger": 1, "grandes": 2, "multinationales": 1, "obligations": 1, "filialisation": 1, "paralyser": 1, "Brésiliens": 1, "Indiens": 1, "compliquées": 1, "puisse": 3, "unités": 1, "Autremeht": 1, "stratégie": 1, "industrielle": 1, "drame": 1, "réponse": 2, "crise": 3, "hésitante": 1, "lente": 1, "différence": 1, "américaine": 5, "déséquilibre": 2, "massif": 1, "forme": 1, "désagrégation": 1, "composantes": 1, "facteur": 2, "finances": 1, "sociale": 2, "véritable": 1, "constate": 1, "depuis": 4, "fixer": 1, "extrêmement": 2, "présence": 1, "arrivé": 1, "demander": 1, "engäés": 1, "PŒHSuivrai": 1, "disait": 3, "certain": 1, "paraît": 1, "devoir": 1, "besoin": 12, "jamais": 4, "raison": 3, "besdin": 1, "premier": 3, "objectif": 1, "nature": 1, "éveiller": 1, "charge": 2, "touche": 1, "naturellement": 1, "précisément": 1, "sensibilités": 1, "nationales": 2, "droit": 2, "écrit": 1, "compris": 1, "contrôles": 1, "lesquels": 1, "pesées": 1, "diplomatiques": 1, "toutes": 4, "France": 2, "partie": 6, "armements": 1, "dissuasifs": 1, "possible": 3, "stratégique": 1, "vérifiée": 1, "viens": 1, "cueillette": 1, "esprits": 1, "manière": 2, "suffit": 1, "provoquer": 1, "avancer": 1, "tellément": 1, "première": 3, "annonce": 1, "répondre": 3, "énorme": 1, "internationale": 2, "réfléchissent": 1, "mettent": 1, "cartes": 1, "table": 1, "capables": 1, "contraintes": 1, "tabous": 1, "mettre": 3, "discrètement": 1, "délivrerai": 1, "passage": 1, "amusé": 1, "soumets": 2, "votre": 2, "sagacité": 1, "ministre": 2, "français": 1, "découvre": 1, "longtemps": 2, "temps": 8, "heureux": 1, "textes": 1, "oublié": 1, "avait": 1, "avoir": 2, "quinzaine": 1, "tonnes": 1, "rationnement": 1, "préimprimés": 1, "figure": 1, "modalités": 1, "savamment": 1, "mises": 1, "point": 5, "fonction": 2, "rations": 1, "alimentaires": 1, "Quand": 1, "découvert": 1, "consignes": 1, "préécrites": 1, "préfets": 1, "situations": 1, "balance": 1, "alimentaire": 3, "responsabilité": 2, "départements": 1, "oubliant": 1, "chaîne": 1, "chaînes": 1, "quelque": 2, "secrétaire": 1, "Défense": 1, "nationale": 2, "bonne": 3, "tâche": 1, "arrivés": 2, "livre": 1, "contrôle": 1, "alimentation": 1, "autosuffisants": 1, "sécurité": 2, "mondiale": 1, "pensée": 2, "autrement": 1, "comment": 4, "aller": 2, "défendre": 3, "manger": 1, "primaire": 1, "pournait": 1, "servir": 1, "prise": 1, "conscience": 1, "notion": 1, "ferions": 1, "prendre": 1, "élément": 1, "projette": 1, "dollar": 6, "francs": 1, "scénarios": 1, "décrochage": 1, "soudain": 1, "système": 2, "financier": 1, "mondial": 1, "frappé": 1, "ouvrage": 1, "relatif": 1, "optimisme": 1, "déformer": 1, "baisse": 1, "viennent": 1, "force": 2, "militaires": 1, "stratégiques": 2, "guerre": 4, "remonte": 1, "économistes": 1, "pronostic": 1, "aurons": 1, "Européens": 1, "dommageable": 1, "demandant": 1, "correctement": 1, "arriver": 3, "convaincu": 1, "arrimer": 1, "équilibre": 1, "rêvons": 1, "développé": 1, "allure": 1, "permet": 2, "devant": 4, "vrais": 1, "panier": 1, "monnaies": 2, "monnaie": 3, "cotable": 1, "indépendamment": 1, "somme": 1, "valeurs": 2, "banque": 1, "bommandement": 1, "tolérance": 1, "allemande": 1, "train": 1, "devenir": 1, "dirai": 2, "scandales": 1, "politiques": 5, "développement": 3, "offertes": 1, "tiers": 3, "domaine": 1, "offert": 2, "Soviétiques": 1, "ailleurs": 1, "modèle": 1, "capitaliste": 1, "payent": 1, "déséquilibres": 1, "façon": 2, "effroyable": 1, "vient": 1, "amorcer": 1, "change": 1, "règles": 2, "offerte": 1, "devenues": 1, "autosuffisantes": 1, "succès": 2, "significatifs": 1, "quinze": 1, "continents": 1, "sérieusement": 1, "Aucun": 1, "changer": 1, "égoisme": 1, "national": 1, "américain": 2, "exercer": 1, "rappelons": 1, "brevets": 1, "matière": 3, "faisons": 1, "presque": 1, "manque": 1, "concentration": 1, "analyser": 1, "reprendre": 1, "histoire": 2, "était": 1, "exact": 1, "faits": 1, "cités": 1, "résumer": 1, "Cette": 3, "disant": 2, "problème": 5, "extérieur": 1, "communauté": 3, "développer": 1, "chercher": 1, "avant": 4, "défaussé": 1, "technique": 3, "secret": 1, "responsabilités": 1, "développementddu": 1, "Sommes": 1, "miracle": 1, "latéral": 1, "majeurs": 1, "affaire": 1, "majeur": 1, "avaient": 1, "agriculture": 1, "antérieure": 1, "industriel": 1, "traité": 2, "réglons": 1, "jouer": 1, "passés": 1, "autosuffisance": 1, "vraie": 2, "dolonté": 1, "souveraineté": 1, "dernière": 2, "étant": 1, "fallu": 2, "Prusse": 1, "fédération": 3, "intéressant": 1, "regarder": 1, "quatre": 1, "siècles": 1, "initial": 1, "cantons": 1, "suisses": 1, "Confédération": 1, "selon": 1, "siècle": 1, "intervention": 1, "courte": 1, "participant": 1, "moment": 5, "fédéral": 1, "assez": 3, "leÿrésultat": 1, "émiettement": 1, "accepter": 1, "naisse": 1, "chacun": 1, "souvienne": 1, "constitutionnelle": 1, "territoires": 1, "complexité": 1, "faible": 2, "différenciation": 1, "culturelle": 1, "laisser": 1, "penser": 1, "données": 1, "doivent": 2, "exiger": 1, "amicalement": 1, "souriant": 1, "refuge": 1, "derrière": 1, "ferai": 1, "nécessaires": 1, "mûnsupour": 1, "poser": 1, "clairement": 2, "souvenaineté": 1, "exécutive": 1, "détail": 2, "Comité": 1, "prépare": 1, "prochain": 2, "Sommet": 1, "contradictions": 1, "entretnàtions": 1, "pression": 3, "étudég": 1, "travaille": 1, "réflexion": 3, "pourquoi": 1, "après": 2, "chaque": 1, "Bruxelles": 2, "acteurs": 1, "savoir": 2, "tranches": 1, "verticales": 1, "organisations": 1, "Sécurité": 1, "budgétaire": 1, "début": 1, "leoseul": 1, "moyen": 1, "démonstration": 2, "demandez": 1, "payés": 1, "vienne": 1, "notamment": 2, "quantifié": 1, "sache": 1, "Bundesbank": 2, "conviction": 1, "faudra": 2, "tirerons": 1, "fiscales": 1, "supplémentaires": 1, "Allemagne": 1, "cotisations": 1, "sdpplémentaires": 1, "acceptera": 1, "Encore": 1, "prendrai": 1, "droits": 1, "formidable": 1, "inquiétude": 1, "quiconque": 1, "détient": 1, "compromis": 1, "parlant": 1, "peuples": 1, "informés": 1, "lucide": 1, "mécanisme": 1, "faudrait": 1, "serions": 1, "efficace": 1, "Prenez": 1, "monté": 1, "engavant": 1, "supplémentaire": 1, "créer": 1, "gestion": 1, "veuille": 1, "assertion": 1, "projet": 1, "procédure": 1, "financement": 1, "créneaux": 1, "unificatifs": 1, "légiférer": 1, "effectivement": 1, "protection": 1, "traités": 1, "Pourquoi": 1, "diplômes": 1, "professions": 1, "partir": 1, "choses": 3, "différents": 1, "mécanismes": 1, "cumulatifs": 1, "prdducteurs": 1, "voudrais": 1, "terminer": 1, "propos": 2, "vraies": 2, "bOnne": 1, "solution": 2, "seulement": 1, "paralysie": 1, "rapports": 1, "contradiction": 3, "jegne": 1, "quïaïditVMme": 1, "sinon": 1, "voyons": 1, "rendre": 2, "maximum": 1, "possibles": 1, "financiers": 1, "électoraux": 1, "faisant": 1, "déclaration": 1, "plans": 1, "saluer": 1, "président": 1, "entreprendrons": 1, "négociation": 4, "douanière": 1, "démolir": 1, "principes": 1, "restitutions": 1, "dramatique": 1, "conduire": 1, "comprendre": 1, "furieux": 1, "mauvais": 2, "traitement": 3, "mains": 1, "gouvernement": 1, "colère": 1, "chancelier": 2, "traiter": 2, "cajoler": 1, "allemand": 1, "difficulté": 1, "allons": 1, "payer": 1, "redoute": 1, "surtùut": 1, "partdns": 1, "tiendrait": 1, "présidence": 1, "négociations": 1, "cours": 1, "nenpouvait": 1, "puissance": 3, "savions": 1, "obligée": 1, "coller": 1, "préserver": 1, "travailler": 1, "harcelés": 1, "démocraties": 1, "occidentales": 1, "menacées": 1, "controverse": 1, "actuelle": 1, "aspect": 2, "encadrement": 1, "services": 1, "journalistique": 1, "devrait": 1, "gâchis": 1, "durera": 1, "commencera": 1, "Autrement": 1, "cïest": 1, "sauter": 1, "redevienne": 1, "céréaliers": 1, "important": 1, "resouvenir": 1, "mouvement": 1, "suiVOns": 1, "fondamentale": 2, "jouons": 1, "naissante": 1, "irréflexion": 2, "quiæme": 1, "Premier": 1, "vaudrait": 3, "mieux": 3, "divergences": 1, "avons": 4, "réduire": 1, "croit": 2, "idiot": 1, "peine": 1, "terrain": 1, "intuitions": 1, "rencontres": 1, "sociologues": 1, "collective": 1, "échangeons": 1, "publique": 2, "volontés": 1, "prestiges": 1, "nationaux": 2, "économie": 1, "Corée": 1, "capitalistes": 1, "ntoute": 1, "incertain": 1, "dépend": 1, "traitements": 1, "reprendrai": 1, "terminerai": 1, "dumoommercial": 1, "fantastique": 1, "chantage": 2, "dernier": 1, "restreignez": 1, "voterons": 1, "budget": 1, "raccourcir": 1, "SHUUZ": 1, "tromper": 1, "procédés": 1, "porter": 1, "savhns": 1, "Japonaiquui": 1, "Américains": 1, "savons": 1, "parti": 1, "laquelle": 1, "enjeux": 1, "soient": 1, "ensuite": 2, "discussion": 1, "discute": 2, "hypocritement": 1, "réglementairetet": 1, "nulle": 1, "scène": 1, "encombrée": 1, "arrivent": 1, "exigences": 1, "commerciales": 1, "aucune": 1, "connaît": 1, "connaisse": 1, "mette": 1, "partage": 1, "Seulement": 1, "intellectuelle": 1, "partager": 1, "échanges": 1, "condition": 1, "remplie": 1, "personne": 1, "appel": 1, "sommets": 1, "graves": 1, "partons": 1, "considération": 1, "conséquences": 1, "rétroactif": 1, "aurez": 1, "optùniste": 1, "desochamps": 1, "persuadé": 1, "civilisation": 1, "recommencer": 1, "croire": 1, "peutèêtre": 1, "donné": 1, "identité": 3, "joueadans": 1, "lesudeux": 1, "propres": 1, "permette": 1, "peser": 1, "précise": 1, "charger": 1, "mener": 1, "optimiste": 1, "travail": 1}}