{"id": "28_02_1996-Paris", "date": "28_02_1996", "year": "1996", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "entretiens dactylographies annotes ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_02_03/ocr_discours.txt", "auteur": "Rocard", "text": "ûæ\n\nt»\n\nDE LA PRUDENCE ET DE L'ART DE GOUVERNER.\n\nInterview du 4 et du 22 décembre 1995.\n\nll convient tout d'abord de bien définir les concepts : la prudence est une attitude, et l'art de\n\ngouverner un savoir faire professionnel ; et ces deux concepts sont dépourvus de connotation\n\néthique. ll n'y a rien de plus prudent qu'un casseur en train de procéder ‘a l'effraction d'un\n\ncoffrefort : il veille à ne pas faire de bruit à ne pas se faire repérer. A cet égard, la prudence X\nest une vertu qui est seconde par rappon à une référence éthique.\n\nJe pense avoir conduit mes fonctions publiques avec un fort souci d'éthique dans l'intérêt\ngénéral et pour le bien public, encore que ces deux concepts soient difficiles à définir. Pour ce\nqui est de la prudence j'y vois surtout une condition de l'efficacité qui ne contient pas\nnécessairement une idée de l'éthique. Tout dépend du motif au nom de quoi on tait ce que l'on\n\nfait.\nM\n. _ l'\nl. La Politique comme arboriculture ‘W\n‘QùﬂtLEs\n\nLe vrai questionnement sur l‘art de gouverner porte sur le bon usage de la durée. Un point\nessentiel des difficultés de l'action publique c'est le maniement du temps. On le voit n ce\nmoment dans le fait que ce gouvernement de maladroits, s'est débrouillé pour ouvriren conflits\nà la fois sur l'assurance maladie, Qr les retraites des régimes spéciaux, W €—\nl'essentiel du personnel des universités, professeurs compris. On peut donc dire qu'à la limite,\nce gouvernement a été imprudent.\n\n   \n \n \n\n \n\nLa bonne gestion de la durée, c'est l'art de préserver lesehempe de liberté l‘a où il les faut\npour que les choses qui ne peuvent évoluer et progresser que lentement puissent évoluer et\nprogresser à leur rythme. Quand vous lancez une institution nouvelle ou une procédure\nnouvelle -par exemple l'allocation du RMl-, il faut des années pour que ça se mette en place,\npour que les comportements se rodent. Mettre en œuvre une nouvelle politique de la ville, cela\nrevient à mettre en synergie locale tous les acteurs qui touchent à l'éducation, la formation\n\n_ permanente, la réhabilitation des logements, la politique d'incitation sportive, l‘incitation\n\n \n\n \n\nassociative, le soutien scolairäfetc. S'il manque un de ces chaînons, c'est l'ensemble qui ne\n\nn n l . h\nmarche pas. En revanche, sr vous y arrivez, vous créez en fait des comportements 4M\naméliorant mais qui ne vont se développer que lentement au fur et à mesure que vous formez\n\n \n\ndes hommes pour ce faire et que vous mettez en place des procédures qui vont leur permettre\nd'agir : vous êtes dans l'arboriculture.\n\nUn exemple encore : la sécurité routière. ll y avait 13 000 morts par an avant que je n'arrive\n\nau pouvoir ; 10 000 quand je l'ai quitté. Je me suis occupé de sécurité routière au moins une\n\nfois tous les 4 ou 5 mois pendant 3 ans. C‘est allé jusqu'à organiser le traité de paix entre la\n\npolice et la gendarmerie qui étaient en conflit depuis le début de la lll° République. Ça s'est\n\nterminé par une circulaire ; il n'y a mention nulle part de cela car ce n'est pas visible.\n\nArboriculture vous dis-je : de l'engrais, de l'insecticide, de la protection, des barbelés autour de\n\nla pousse, même si c'est un cèdre, parce qu'il ne faut pas que les chèvres la broutentorw (la Ë/Ë'\nLe problème du renouveau du service public, est également le type même des politiques [à\narboricoles. J'avais dit en lançant tout ça, il y a une quinzaine d'années, qu'il fallait rénover les\n\nmanières de travailler de l'administration, être plus efficace, pas seulement du point de vue\n\nbudgétaire et financier, mais également dans la qualité du service rendu. Rien de tout cela\n\nn'avait besoin de la loi, je n'ai donc fait que du décret et de la circulaire, notamment la grande\n\ncirculaire de juin 1989 sur le renouveau du service public. Mais rien n'est passé par le\n\nsymbole. Aussi n'y a—t-il eu pratiquement pas de commentaires dans la presse, pas de\n\nmédiatisation autour; et du coup aucun de mes successeurs ne s'est intéressé à cette . . Ë; W\n\npolitiquemfz» M W cm 't’ A\nQWÜWW Malaga W /ﬁm%\nTraiter le long terme. l\n\nll existe des critères d'une bonne gestion du temps. Un premier critère de méthode simple,\npragmatique et modeste est de donner la priorité à ce qui agit dans le long terme. Quand vous\nêtes encombré d'un nombre excessif de choses par rapport à ce que vous pouvez faire, si\nvous ne commencez pas par traiter en premier celles qui ont l'effet le plus long et qui sont les\nplus progressives à mettre en œuvre, vous vous laisserez manger par l‘urgence. Alors qu'en\nfait il faudrait tuer l'urgence.\n\nll faut savoir que tout problème qui monte jusqu'à la saisine du responsable politique est neuf\nfois sur dix un problème dont la résolution s'inscrit dans la durée. Les cas qui peuvent être\nI réglés par une décision instantanée sont rarissimes. Je n'en imagine d'ailleurs pas beaucoup\nen dehors du champs des droits. On décide de supprimer la peine de mort ou pas, le problème\n' de la peine de substitution ne se pose qu'après. On décide de supprimer les tribunaux\nspéciaux bu pas. Le problème de leur procèdure de remplacement doit alors être traité\nrapidement parce qu'il y aura toujours des délits commis par les gens qui autrefois relevaient\n2\n\n \n\ndes tribunaux spéciaux. Mais il ne serait pas sage, en raison de la gravité symbolique d'une\ntelle décision de la faire dépendre de la maturité des solutions de remplacement.\n\nMais encore une fois, ces problèmes qui trouvent leurs solutions dans l'instant sont\nrarissimes. Dans la plupart des cas vous avez des effets de temps. Dans le champs de\nl'économique, du fiscal ou du social, vous savez toujours le temps qu'il faudra pour qu‘une\nmesure donne son plein effet : il est, pour les régulations macro-éconOmiques, rarement\ninférieur à neuf mois.\n\nll n'y a qu'un seul type de décision à effet immédiat dans l'ordre économique et fiscal, ce sont\nles variations des taux de TVA, parce que ça prend effet le mois suivant le lendemain de la\ndécision. Des décisions de ce type sont rares.\n\nUn autre aspect de la gestion du temps en politique est un effet de calendrier que les\npolitiques connaissent bien. C'est celui de la gestion des budgets en relation avec le rythme\ndes campagnes électorales. Tout maire vous dira que si la nécessité exige une augmentation\nsignificative des impôts, il faut la faire dès le début du mandat. L'exemple de la commune est\nplus clair parce qu'il s'agit d'une collectivité de petite dimension, mais le problème est le même\npour l'Etat à cette différence que l'Etat est une collectivité infiniment moins à l'aise que les\ncommunes, plus serrée.\n\n \n\nLe courage politique.\n\nEn politique on devrait toujours travailler avec un an d'avance. Mais il y a une vraie difficùlté\nquand on est confronté à des problèmes qui ne présentent pas de solutions susceptibles de\nplaire à tout le monde. Dans les éléments de la solution, on aura des choses difficiles à faire\npasser à une partie du corps social, donc à une partie de l'électorat, et de surcroît, les effets\nne seront perceptibles qu'après l'échéance de la prochaine campagne électorale. ll faut d‘abord\nintellectuellement accepter l'idée qu'il en est bien ainsi.\n\nCeühfait souvent l‘objet d‘un blocage mental de la part du politique. On aura tendance à se\ndemander, s'il y a vraiment urgence à ce point là. Est-ce que tout saute si je ne fais rien,\npuisque j'ai de toute façon autre chose à faire ? Et on a toujours des urgences dans tous les\ncoins, notamment répondre au tonitruant et volumineux courrier d'intervention. C'est là un vrai\nproblème que cette difficulté propre qu'ont les politiques à imposer des mesures douloureuses,\nalors que l'effet bénéfique sera lent à mesurer.\n\n \n\nC‘est ici que l'on rencontre le concept intéressant de courage politique. Pour l'opinion et la\npresse, le courage politique c'est justement de savoir faire des choses comme ça. J'apporte\nune nuance un peu différente. Le courage politique c'est de savoir affronter une sorte de cercle\nvicieux qui est propre a l'action publique : comme on l'a vu, il y a peu de cas où l'action\npublique sur un projet engagé ne nécessite du temps, et par conséquent de la continuité dans\nla fonction. Aussi, afin de pouvoir aller au bout de son action, il faut savoir éviter les décisions\nles plus dangereuses pourvotre stabilité dans la fonction. C'est ainsi que se boucle le cercle\nvrcreux.\n\nCar le courage politique ne consiste pas à se suicider, comme la conduite personnelle de mon\nmaître et ami, Pierre Mendés France, l'a assez souvent donné à penser. Pierre Mendés\nFrance avait unesorte de masochisme de l'action courageuse et impopulaire. C‘est pourquoi,\nil n'a fait qu'une brève mais fulgurante percée au pouvoir, puisqu'il n'a gouverné queG-meis. ll\na été l'un de nos meilleurs chefs de gouvernement mais sa conduite a fait qu'il l'a été é! tard et\nqu'il n'a pas pu y revenir. æ“\n\n   \n  \n\nll n'y a pas de solution de principe à cette équation impossible. ll y a une première exigence,\nqui n'est que très partielle par rapport à l'ensemble du problème : c'est l'éthique personnelle de\nchaque dirigeant, et sa capacité à ne pas laisser le problème sur le trajet quoiqu'il en coûte.\nMais dans le même temps, il faut savoir tenir compte de ce facteur majeur qu'est la demande\nde l'opinion.\n\n \n\nPrenons l'assurance maladie, j'ai gouverné trois ans pendant lesquels le déficit de la sécurité\nsociale était marginal (6 MdF, 7 MdF, 0,5 MdF et 15 MdF) ; rien par rapport au PNB. ll fallait\navoir le cœur bien accroché pour se mettre à dos tous les médecins en commençant la\npolitique de mise sous enveloppe limitative des professions médicales. Bien sûr il fallait le\nfaire une par une pour se donner le temps de négocier. Comme cette idée est impopulaire j'ai\neu des problèmes avec ce qu'il y avait de plus politicien dans mon entourage, et notamment la\nmajorité de mon groupe parlementaire. Le Président de la République n'aimait pas cela, le gain\nélectoral était faible puisqu'il n'y avait pas l'urgence du déficit. Or c'était la condition pour\npouvoir le faire à temps et sans drame, si on m'avait laissé finir ou si les autres avaient\ncontinué comme j'avais entrepris.\n\n \n\n \n\nPrévoir\n\nLe pouvoir ne dispose pas d‘outils spécifiques qui permettent de maîtriser le temps de l'action\npolitique. ll y a des outils intellectuels qui vous saisissent de la dimension temporelle de\nchaque type de problème. Le plus important en la matière était le commissariat général au\nplan que tous les gouvernements successifs ont régulièrement massacré.\n\nLe plan devrait être cet outil de gestion du temps dans l'action gouvernementale, mais on l'a\nmartyrisé, négligé et surtout on a commis la sottise d'en faire un ministère à part. Cela\npourrait se concevoir si l'objet de la planification était le rationnement ; mais nous n'en\nsommes pas là. La mission du plan consiste d'abord à interpréter les signaux du marché et à\npiloter l'action de la puissance publique dans une synergie de tous ses départements, et dans\nle temps. Etant essentiellement voué au dialogue, à la conversation interpartenariale et au\nconseil, le plan ne peut être que puissamment interministériel et donc un service du premier\nministre. ll faut, en outre, qu'il ait une autorité telle qu'il ne dépende pas trop des finances et\nqu'il puisse ouvrir des perspectives contradictoires à l'égard de ce ministère après tout\ncorporatiste.\n\n \n\nChoisir les objectifs, l'intelligence collective de l'Etat.\n\nll faut sortir de l'idée que le seul métier des politiques est d'appliquer leur programme, et de\nfaire passer les volontés sur lesquelles ils se sont exprimés devant le suffrage universel, ils\ndoivent aussi pouvoir être saisis de ce qui leur aura échappé jusque là. Et il faut pour cela que\nles grands fonctionnaires soient capables de saisir le politique de ce à quoi il n'a pas pensé,\ncar il n'est pas omniscient.\n\nMon expérience du problème de l'eau est un assez bon exemple de cela. ll n'est pas\nimprobable que l'eau potable va être le grand produit dramatique du XXl° siècle. On est en\nmanque. Dans les projections actuelles, sur les huit milliards d'hommes que comptera la\nplanète en l'an 2020, 40 °/o n'auront pas l'eau potable. Signe aggravant, avec la vogue de\nlibéralisation, toute la distribution d'eau est au secteur privé. ll y a par exemple à Londres, des\nrues où l'on n'apporte plus l'eau ; c'est trop cher. Déjà les gens se fachent quand il n'y a plus\nde pétrole ; le manque d'eau, c'est la certitude de la violence. L'échéance du problème est à\n20 ou 30 ans, et dans le même temps, il n’y a rien de plus urgent. Je sais cela parce que dans\nles hasards de ma vie de fonctionnaire, pendant une période où j‘étais battu devant le suffrage\nuniversel et que j'avai réintégré mon service, j'ai eu la charge de vérifier les agences de\n\n \n\n \n\nbassin. Je’me suis donc penché pendant 6 ou 7 mois sur les problèmes de l‘eau. J‘obéissai à\nune saisine liée à un accord entre la cour des comptes et la direction du budget destinée à\nfaire disparaître les agences de l'eau, parce qu‘elles prélevaient une redevance, un impôt,\ndans une forme non votée par le suffrage universel. A cela s'ajoutait le fait qu'il y avait\n.thésaurisation d'un peu d'argent avant que les chantiers se lancent. Tout cela n'était pas très\nbien vu ; il fallait supprimer ces agences.\n\nMon rapport a été tellement accablant sur le diagnostic de la gravité du problème, tellement\nélogieux sur la bonne qualité de la loi sur l'eau de 1964 et de la gestion des agences à l'époque\nque je les ai sauvées. Je ne sais pas ce qui se serait passé, si je n'avais pas fait cela dans\nma vie. C'est en partie en pensant à l'eau, que j'ai proposé à François Mitterrand de nommer\nun Ministre de l'Environnement qui soit non seulement un ingénieur, mais aussi un militant\nécologiste convaincu, c'est à dire décider à bousculer des situations administratives. Et c'est\npour cela que Brice Lalonde a été nommé. ll a fait un excellent ministre, même s'il est par\nailleurs, un homme politique discutable. Au bout d'un peu plus de deux ans, il m'a saisi d'un\nplan sur l‘eau qui est tout à fait considérable, mais qui passait par un doublement progressif du\nprix de l' eau sur les 5 ans ‘a venir à l' occasion du cinquième programme national des agences\n\nde bassin. ‘ (il W {4A W W1, W\n\n. . ,æ/ TRcﬁ'ÿc\nJe pense avoir grandement contribué a sauver la Situation, avec le lancement de cette ,r ‘\npolitique, bien que cela ne dépende pas de cette seule décision. Je ne suis pas sûr qu'un kam/\n\ndirigeant n'ayant pas rencontré le problème avant -et l'on ne peut pas avoir tout vu- aurait été\nconvaincu de la grâvité du problème à la seule lecture de papier, ou de note. ll n'y a pas\nd'émotion là dedans, et la densité de l‘information que vous digérez n'apparaît pas. Et puis on\nimagine facilement que si vous décidez de doubler le prix de l'eau sur cinq ans, vous avez\ntout le ministère des finances contre vous avec des arguments qui ne sont pas négligeables :\npolitique de l'indice, finances locales, impopularité. Où sont les critères ? Dans ce cas, j'ai\nvéritablement bénéficié d'une espèce de chance professionnelle. On ne peut faire de cela un\ncritère général. Le critère, c'est donc la capacité qu'a l'administration de saisir le politique avec\nune acuité suffisamment insistante.\n\nCela suppose une relative continuité de l'Etat, d'où la gravité de ces mutation de\nfonctionnaires. ll n'y a guère qu'une dizaine de postes pour lesquels les fonctionnaires doivent\nêtre en confiance absolue avec l'exécutif : les ambassadeurs à Washington et à Moscou, le\ndirecteur du Trésor, les quatre grands divisionnaires de police qui commande le dispositif de la\nsécurité nationale, cinq ou six préfets, quelques procureurs dont celui de Paris, et ça doit\n\n6\n\n \n\ns'arrêter là. Pour le reste, il est impératif de respecter les compétences. Parce qu'on détruit\nen plus les espérances de carrière, un milieu social, la respectabilité et la dignité d'un milieu\nsocial. On casse le sentiment de sécurité nécessaire à un fonctionnaire pour saisir le politique\nd'un problème. Sans quoi il n’y pense pas/\n\nLe niveau administratrif ne peut être dans une simple position d'exécution, il faut que\nl'intelligence collective de l'appareil de l'Etat comprenne un mécanisme ascendant partiel, sans\nque soit remis en cause de quelque manière que ce soit, la discipline, l'obéissance et la\nréserve des fonctionnaires.\n\nChoisir les objectifs, l'intelligence collective de la société civile.\n\nPour déterminer quelle politique engager, le pouvoir dispose certes d'appuis intellectuels tels\n\nque le commissariat au plan, les services d'études des administrations. Mais il doit également\n\navoir une écoute suffisante des partenaires sociaux intelligents. ll y a deux chances sur trois\n\npour que le CNPF soit un meilleur informateur que les services de l'administration sur les\n\nenjeux commerciaux d'une compétition dans laquelle nous serions engagés avec tel ou tel\n\npays, et pour laquelle il faudrait mobiliser des forces, mettre en place des formations\n\nspécifiques, ou renforcer des programmes de recherche. De la même façon, pour ce qui est ﬁnie/115,.\nde l'évolution du champs social, comme par exemple l‘évolution particulière de ce drame de \"la ‘t )\ngalère\", il est clair que les administrations de l’Etat sont moins bien informées que les ONG WL‘ES/\n\nqur travaillent sur le terrain et arfois même que les syndicats. ll faut donc savorr outerce\npedacteur “QÔ’NÊ'L WQ4 m W J/ŸW\nLMW W W14\n\nEValuer. 4. ŒQ a m MME” W W\n\nJe suis également à l'initiative d'un autre outil, l'évaluation des politiques publiques qui n'a\nqu'un rapport moins direct avec le temps, mais qui est également fondamental. Jusqu'à ce\nque j'arrive, on ne connaissait pas l'idée d'évaluer les politiques publiques, on se contentait,\npour l'aspect rétrospectif, du contrôle comptable sous des formes parfois excessives, mais\nl'évaluation n‘étaitjamais faite nulle part. Ma première réalisation dans ce domaine fut la loi sur\nle RMI, qui a été la première de la République Française à comporter dans son dispositif sa\npropre mécanique d'évaluation des résultats, avec un calendrier. Grâce aux travaux\nd'évaluatior} ﬁe deux ans après - comme il était prévu dans la loi- le parlement a pu délibérer\nà nouveau sur un certain nombre de modifications et d'améliorations. Par la suite, j'ai fait\npasser le principe général que toute politique publique doit être évaluée. Un comité\ninterministériel de l'évaluation a ainsi été créé, qui a pour objet de décider de ce qui va être\n\n7\n\n \n\n \n\n \n \n \n\n   \n\névalué, y affecte éventuellement les crédits nécessaires et se saisit des résultats. Sa mission\nest de traduire ces résultats en modifications des politiques publiques et des modes de vie. ll\nest assisté d'un conseil scientifique de l'évaluation qui propose ses méthodologies pour\nchaque évaluation que l'on va faire ; toutes les politiques publiques n'étant pas en effet\nsusceptibles du même type d‘évaluation. Le pn'ncipe est que le conseil scientifique propose, le\ncomité interministériel dispose. Et après il faut choisir l'organe évaluateur qui pourra être une\ninstrucëen générale de l'Etat, la Cour des comptes, mais aussi des cabinets d'audit privés de\nmanière à ettre une saine concurrence qui fasse évoluer les méthodes. Ce dispositif a donné\nlieu à des résultats précis, et pour l‘ensemble aucun de mes successeurs n'y a touché.\n\nCommander. K- ,.\n\nL‘art de gouverner doit incorporer aussi les changements qui se produisent dans l'exercice Kÿï’muñ\nmême du commandement, et dans la nature des relais de ce commandement.\n\n  \n \n\nCela concerne d'abord les formes du commandement des individus au sein des organisations.\nPour dire une chose brutale et simple, nous sommes aujourd'hui en France à la sixième\ngénération d'individus totalement alphabétisés. Or les gens n'étaient pas citoyens quand nos\nmodes de commandements sont nés dans les usines. Quand la machine a commencé à\npermettre de faire travailler beaucoup d‘hommes ensemble, il a fallu les commander. Et\ncomme ces hommes et ces femmes étaient tous analphabètes, on ne s'est pas trop posé de\nquestions et on a recopié le commandement militaire. C'est ainsi que l'on retrouve la bilegie\nmilitaireïdes sousofficiers : traduisez les contremaîtres / des officiers : les ingénieurs, les\ncadres, la haute fonction publique / et de l'Etat major : l'accompagnement intellectuel du\ncommandement. La production industrielle s'est ainsi développée sur ce modèle de même que\nl'Etat. Le gouvernement s'est d'abord exercé à la manière militaire, c'est à dire totalement\nrégalienne ; chez les patrons d'abord, qui ont mis longtemps à accepter qu'il y ait un droit\nsyndical une représentation et de la négociation, mais également dans l'Etat.\n\nUne autre souveraineté de l'Etat.\n\nCette modification historique dans l'exercice du commandement concerne également les\nrelations que la société civile entretient avec l'Etat et la question de sa souveraineté. La\nFrance a une culture juridique très impériale en matière de droit administratif. Or la\nsouveraineté étant entre les mains des élus du peuple, qui par définition sont appelés ‘a se\nrenouveler, cela interdit à l‘Etat de s'engage L'engagement de l'Etat sur le long terme a été -\nest toujours- illégal puisque vous ne pouve pas engager vos successeurs. On a certes\n\n \n\n \n\ntoujours accepté que l‘Etat s'engage par un traité avec une puissance publique de dignité\néquivalente à la sienne : un Etat étranger. Mais ce qui vaut pour les traités ne vaut pas en\ndroit interne. C‘est pourquoi les premières conventions collectives signées par l‘Etat avec son\npersonnel ont été réputées illégales. ll y avait là quelque chose d'absurde, et c'est la\njurisprudence administrative (la seule partie anglo-saxonne de notre fonctionnement), soit le\nConseil d'Etat, qui a permis de sortir de cette impasse en inventant une distinction entre d'une\npart les clauses contractuelles de droit public que l'Etat signe, qui sont nulles et non avenues\n—et que le Conseil d'Etat casse de manière répétitive, et d'autre part les clauses\ncontractuelles de droit privé où l'Etat convient que pour des raisons d'intérêt général, il prend\ndes engagements qui ne mettent pas en cause sa souveraineté, et relèvent donc du droit\nprivé. Dans de tels cas, l'Etat se lie lui-même dans la mesure où il se conduit comme une\npartie habituelle, par une décision initiale qu'il aura prise lui même. Ce dispositif permet à l'Etat\nde signer des conventions collectives, dans la mesure où d‘une part la décision de\nsouveraineté est globale, instantanée et budgétaire, et que d'autre part la convention collective\npeut faire sa monnaie dans le temps (\"j‘augmenterai les salaires de 6%, mais je ferai 2%, 2%,\n2%, et je signe pour trois ans\"). ll en allait de même dans les relations de l'Etat et des\ncollectivités locales de la République : il étaitjuridiquement impossible que l'Etat traite avec\nles collectivités locales à égale souveraineté : elles étaient sujettes. ll m’a appartenu de\nrenverser la pyramide en inventant un concept baroque, qui est celui de contrat de plan /\nlorsquej'étais ministre du plan dans les années 1981/82. J'avais inventé ces contrats de plan\npour soulager les entreprises publiques de la triple tutelle des ministères des finances, de\nl'industrie et des ministères compétents pour leurs secteurs. De plus ces entreprises étaient (MQ/\nconfrontées, à l'intérieur du Ministère des finances, aux exigences contradictoires de la ”\ndirection du budget qui voulait préserver les résultats pour pouvoir ponctionner, la direction des\n\nprix qui voulait limiter les augmentations, la direction du trésor qui voulait limiter les emprunts\n\net peser sur le marché. Je pensais que l'Etat serait capable de passer des contrat de plan en\n\nunifiant tout cela et en prenant en une seule fois une décision qu'il allait monnayer sur une\n\ndurée de 4 ou 5 ans. Cela se révéla impossible à faire, les chefs d'entreprises publiques ne\n\ndésirant pas nuire à leur relation avec les finances. Mais en revanche, les régions se sont\n\nruées dessus, et ça a très bien marché. Aussi ai je mis dans la loi que les clauses de contrat\n\nde plan que signe l‘Etat dans-fatal seraient à considérer comme des clauses contractuelles de\n\ndoit privé.\n\n \n\nMaintenant l'esprit de négociation qui prévaut dans la signature des contrats de plan est un\nesprit d'égale dignité et d'égale souveraineté à négocier et à signer pour l'Etat et les\n\n9\n\n \n\n \n\n   \n \n \n\n)\n\norganisations avec lesquelles il traite ; non pas d'égale puissance, mais d'égale souveraineté.\nOn peut ainsi mettre de l'argent public derrière des projets d'origine locale si on décide qu'ils\nsont bons, et on met de l'argent local derrière des projets publics nationaux si on décide qu‘ils\nsont bons.\n\nDe nouveaux acteurs de la politique.\n\nMais il faut aller plus loin. Pour reprendre l'excellent titre du livre de Michel Crozier, on ne\nchange pas la société par décret le titre dit tout-. Au lieu d'être chef, le Premier Ministre doit\nêtre chef d'orchestre ; l'orchestre étant la société civile. Changer l'assurance maladie, c'est\nchanger le comportement des médecins, des usagers et des syndicats. Et cela ne peut se\nfaire sur un mode uniquement régalien. m\n\n  \n \n\nNos appareils centraux commandent encore trop leurs bases avec la centralisation de tougfng/MLES\nles décisions à Paris, un style de commandement encore Jacobin, une décentralisation\nencore imparfaite.\n\n \n\nAujourd'hui, on ne gouvemera plus à la trique sans l'accord personnel d‘une majorité des W a\ncitoyens concernés. Nous assistons aujourd'hui à une crise de la représentation telle ue (M ‘\nl'Etat, les assocrations, les structures du type de la securite socral , ne peuvent plus se faire\n\nforts de la discipline de leurs adhérents dès l'instant qu'un collectif national s'est engagé. La M\nprudence dans l'art de gouverner suppose déjà qu‘on le sache, et qu'on l'ait reconnu. Ce\n\nchangement dans l'exercice des responsabilités s'accentue encore du fait qu'un détenteur de\n\nmandat, un élu, va se trouver confronté à une masse de problèmes biens supérieure à ce qui\n\na été défini de manière relativement précise dans son pacte parlé avec ses électeurs. ll y a\n\nainsi une espèce de contradiction entre un mandat qui est défini territorialement et le fait que\n\nles plus grands problèmes qui agitent nos contemporains se définissent verticalement. A cela\n\ns‘ajoute encore le fait que le registre du politique et de l'élection est trop chargé en symbolique\n\npour engager des choses précises.\n\nToutes ces grandes structures, comme les partis et les syndicats, remontent à une période où\nle grand problème était le partage des fruits de la croissance, donc des problèmes d'abord\nquantitatifs, sans mise en cause de la qualité de la vie, c‘est à dire du genre de vie et avec un\ncentrage extrêmement fort sur le travail, et tout ce qui en découle. La protection sociale étant\npar exemple définie par des solidarités professionnelles, éventuellement interprofessionnelles,\nmais pas citoyennes. Ces structures portent avec elles leur passé, leur histoire, leur valeurs,\nleurs références, leur culture et de ce fait elles incorporent mal le fait que les distinctions de\n10\n\n \n\nW\n\n \n\nclasses sociales ont perdu de leur pertin nce. Devant le problème de la jeunesse délinquante,\nou celui de la géographie du chômage, n petit commerçant, un médecin libéral installé dans le\nquartier, un ingénieur de haute techno gie débutant qui n' a pas le logement qu'il peut espérer,\nseront MW travailleurs intérimairesdes temps\npartiels etJes sans domiciles fixes qui habitent le même coin. Et on ne sait pas encore bien\ntraduire cette communauté d'approche, ce nouveaux types de solidarités liées à l'espace, aux\ngénérations.\n\nLes coalitions proprement politiques que l'on peut nouer aujourd'hui sont culturellement peu\ndisponibles pour prendre en charge les problèmes nouveaux du monde moderne tels que les\nproblèmes éducatifs.\n\n  \n\nll faudra que d'autres formes de représentation et de mandat émergent. Dans les décisions qui\n\nconcernent les retraites par exemple, il faudrait incorporer les associations de retraités. Elles\n\nne sont représentées nulle part. Une vraie politique de la ville est une politique partenariale\n\nintense avec les vrais acteurs qui sont associatifs. L'Etat ne sait pas faire ça, et ne peut pas\n\nfaire ça. L'Etat est fait pour fournir des règles homogènes, des droits identiques à tout le\n\nmonde et servir les prestations correspondantes à ces droits. Dès l'instant que l'Etat doit\n\nprivilégier l'attention donnée au cas de tel ou tel particulier, on change de philosophie. Et le _ _ î et;\nserviteur de l' intérêt général qui peut jouer ce rôle est autre chose qu' un fonctionnaire. A\nWKQÂCWMYWÀtMMAI- j‘L‘m J\nLe concept de société civile désigne ce nouveau type d'acteurs qu'il faut intégrer dans la .\ndécision publique. 4* 1 I“ 1\n\nll. Logique des médias, logique du politique.\n\nL'art de gouverner, c'est aussi être attentif au fait que la dimension symbolique de la vie\npolitique vient souvent obsurcir les choses. Le symbolique tire, notamment en termes de\ntemps, vers le contraire de ce que devrait être le métier de politique.\n\nCertes, ill faut aussi faire du symbolique, mais c'est une question de dosage. Toute politique\nagit en symbolique. Mais les vrais grands symbôles, la fierté nationale, la laïcité, etc, ils sont\n\n- à gestion lente.On est aujourd'hui envahi par le bavardage autourdu dictionnaire de la\n\nsymbolique; les conversations au cours desquelles on échange les mots tabous: \"le franc\",\n\"les jeunes“, \"l' ordre\", \"l' égalité“, “la justice\", \"la laicité\", \"l'emploi\", et \"le plein emploi\", etc\n\nsans aborder jamais lecomment W1\" T414 î/Ë, W ..\n\n11\n\n \n\n \n\nLa logique de l'instant.\n\nLa responsabilité effective du pouvoir est en effet dans la construction de l'avenir, or on attend\n\ndu politique au pouvoir des réponses dans l'instant, c'est pourquoi il se laisse dévorer par des\n\nproblèmes dont il ne porte pas la responsabilité. On se fait manger incroyablement. Le nombre\n\nde paroles de presse dites par des politiques au sujet de ce qui se passe sur l'instant, et qui\n\nleur échappe est gigantesque. Et ce sont souvent sur ces paroles que se développent les\n\ncontroverses entre politiques. L'exemple des grands accidents, des grands drames fournit une\n\nbonne illustration de cet état de choses. (mm\n\n4/\nKir/ONALES\n\nJe suis premier ministre depuis, 5/6 mois ; survient un terrible accident à la Gare de l'Est.\nC'est affreux, il y a des morts. Naturellement le permanencier du cabinet m'appelle : \"ll faut\nvenir\". Comme j'ai déjà une certaine expérience des affaires publiques, je réponds : \"Non je\nn'y vais pas. ll n'y a pas pire poison pour le chef des pompiers, pour le chef de la police que\nde visiteurs importants\". Dès qu'il y a un visiteur dont il faut assurer la sécurité, on prélève sur\nles services de police et du coup on diminue la garde contre la pénétration des voyeurs et des\nbadauds sur les lieux, et par suite on diminue la priorité qu'il faut donner aux blessés. Vingt\nminutes après, on me rappelle : \"il faut absolument venir Monsieur le Premier Ministre, le\nmaire de Paris est la -il s'appelait alors Jacques Chirac-, le Ministre des transports est là.\nPersonne ne comprend que vous ne soyez pas là\". J'y vais donc, et je fis bien, puisque fort\nde l'expérience dont je viens de parler, j'ai immédiatement réprimande tous les présents qui\nétaient trop près de la scène, et demandé que la presse et les gens qui voulaient lui parler se\nretirent. Qu'elle fasse ses images et qu'on laisse travailler les services. Vous n'imaginez pas\nle sourire de soulagement et de satisfaction que j'ai eu du colonel des pompiers et du\ncommissaire divisionnaire de police qui surveillait les choses : \"en voilà un qui a compris\". Ce\nqui est scandaleux dans de telles affaires, c'est que la présence des politiques n'a pas d'autre\nintérêt que de se faire voir et donner l'impression mensongère qu'on a du souci. C'est une\nhonte. C'est encore aggravé par la presse : ceux qui n'y vont pas se le voient reprocher.\n\nDans des événements de ce type, la responsabilité des politiques ne se joue pas dans le\nmoment où ils interviennent, mais bien avant. Prenez l'évasion réussie d'un prisonnier\ndangereux. Si quelqu'un y est pour quelque chose, c'est en général le ministre qui, 5 ans\nauparavant, a rogné sur les crédits de la sécurité. Si la sécurité s'est révélée insuffisante, cela\ns'est joué dans la construction de la prison, et plus en amont encore, au moment de\nl'allocation des crédits pour la mise en place de systèmes de sécurité permanents. lnquièter\n\n12\n\n \n\n \n\nun responsable au moment du drame, ou casser un exécutant n'a guère de sens. Des préfets\nont autrefois été démis pour des choses comme ça alors qu'en général ils n’y sont pour rien.\n\nll faut ici introduire un paramètre supplémentaire : c'est l'aggravation des décalages temporels\nentre gouvernants et gouvernés qu'a introduit la télévision. Pour cette raison simple : la\ntélévision a des contraintes qui ne tiennent pas à la bonne ou à la mauvaise volonté des\njournalistes, mais qui sont des contraintes techniques : l'électricité va si vite, c'est instantané,\nque dès qu'il se produit un événement quelconque, tous les micros se tendent. Ainsi sur une\nquestion gouvernementale complexe, l'instantanéité fait que tout le monde parle avant d'avoir\nréfléchi, et surtout avant d‘avoir collecté les faits en amont, et évalué les évolutions\nprévisibles en aval. ll ne faut accorder aux événements qui relèvent de l'instant que\nl‘importance qu'ils méritent : aujourd‘hui, un crime terroriste occupe tellement les médias qu'il\nny a plus d'espace pour parler d'autre chose pendant quelqueﬁ temps' ﬁ\n\nLa logique du spectacle. Q\nN4” NALe‘ô—f'\n\nll y a pire. ll y a les vertus propres de l'image, qui du fait de sa nature et de celle de notre\ncerveau, s'adresse moins à l'intelligence et à la réflexion qu'à la tripe et à l'émotion. La\ntélévision a un besoin technique de dramatiser, sinon les gens zappent. L'art de gouverner\nsuppose donc de tenir compte de la déformation médiatique par besoin de caricature et de\n\ngrossissement, et par besoin de conflits. Un débat dans un parti est toujours une crise et un W\nvote d'affrontement un peu difficile est toujours uneavanee de scission. C‘est presque la loi.\n\nJ‘ai récemment réuni une centaines de mes proches pour réfléchir à la situation. ll n'a pas été\npossible d'éviter l'effet \" déclaration de guerre à Jospin\", alors qu'il s'agissait précisément de\nl'inverse : organiser plus fermement le soutien à Jospin.\n\nDe ce fait, on se trouve en présence d'une contradiction presqu'absolue entre d'une part\nl‘attente de l'opinion -en l'espèce le téléspectateur, qui reste un électeur- à l‘égard des pouvoirs\npublics dans la forme où ils apparaissent à la télévision, et, d'autre part, la bonne manière de\ngouverner qui est de faire de l‘arboriculture. C'est ainsi qu'on m'a fait la réputation d'avoir\nsomnolé pendant trois ans à Matignon sans rien faire, parce que je fuyais le spectaculaire.\n\n' J'étais récemment interrogé par un journaliste radio au sujet de la durée du travail, et je\ncommence à développer l'idée de moduler les taux de cotisation pour créer un signal\nmarchand, qui soit une incitation aux chefs d‘entreprises pour qu'ils baissent la durée du\ntravail. Je suis alors cueilli à l'antenne par un magnifique : \"Oh l Mais c'est technique l\nAutrement dit le métier de la presse n'est pas de traiter les problèmes, il est de faire du\n\n13\n\nspectacle à leurs propos. Et nous, les politiques, sommes largement complices de cela. Le\nnombre d'hommes politiques qui ont compris ça et qui peuvent le récuser en refusant, est\nextrêmement limité. lls représentent 2% de la profession dont la haute notoriété est établie.\nlls n'ont donc rien à perdre à ce qu'on ne les voit pas. Mais 98% des hommes politiques sont\ntoujours demandeurs : que leur nom passe, que leur visage apparaisse. ll est vrai que si l'on\ncherche à être élu, il vaut mieux être connu. Et donc nous sommes dans une situation aux\nlimites un petit peu prostitutionnelle,et en tous cas demanderesse.\n\n  \n   \n\nMisère de la politique médiatique.\n\n \n\nJe plaide -mais je ne suis pas très sûr de moi parce qu‘on n'a pas d'instrument de mesure-\nque les évolutions que je décris là ont un effet cumulatif dans le temps et qu'on est de moins\nen moins bien gouvemésta marge de liberté des gouvernants faiblit, alors que la gravité des\nproblèmes auxquels font face nos sociétés augmente.\n\nLa nature de la demande politique se concentre de plus en plus sur le symbole et l'instantané.\nAinsi, la presse ne fait—elle jamais le bilan de ce qui a été accompli par l'action publique. A\nl'inverse on voit fleurir cette évidente perversion qui est ce que l'on appelle l'effet d'annonce.\nVous êtes devant une situation difficile d'un ordre quelconque. Elle ne peut pas se traiter par\nune chirurgie flamboyante et rapide, il n'y a pas de potion magique, ni de panacée. Si l‘on veut\ntraiter cette situation comme il convient, on va mettre en œuvre une combinaison de mesures\ndifficiles à effet relativement lent. On retrouve l‘arboriculture, car c'est en général comme cela\nqu'on travaille bien. Mais on risque de frustrer la presse et l'opinion puisqu'il n‘y a pas grand\nchose à montrer. D'où l'importance de l'effet d‘annonce ce qui est absolument gravissime,\nparce que cela crée la tentation d'en annoncer plus qu'on ne fera. Et à l'effet d'annonce\nsuccède mannome sans effet.\n\nC'est vrai non seulement des campagnes électorales, mais également de nombreuses\nmesures courantes. Un exemple parmi trois cents : Je suis ministre de l'agriculture ; nous\nsommes en 1984, le secrétaire général de l'Elysée m'appelle : \"ll y a eu récemment des\ntensions en Corse, le Président va sur l'île dans quinze jours\". Du point de vue du système\n, symbolique, il avait raison. ll y avait une tension, l'idée d'y aller était une bonne idée. Le\nSecrétaire général poursuit : \"Tu nous fais la partie agricole du programme de voyage sur la\nCorse. Mais comme il faut de l'interministèriel derrière, le visa élyséen, la mise en condition\npour la présentation à la presse, etc, tu nous fais ça pour dans trois jours l \". Je rugis, et je\ndis que ce n'est pas sérieux. Le problème agricole est énorme, ancien ; il est au cœur de la\n\n14\n\nsymbolique de la colère. Je connaissais mon sujet pour avoir déjà travaillé dessus auparavant,\net je dis : \"c'est de la folie\". On me répond : \"les ordres sont les ordres, débrouille-toi l\" Je\nprends le dossier corse, je me fais expliquer ce qui se passe, et on découvre que le Président\nGiscard d'Estaing, en 1976 ou 1977, avait fait décider le principe de la continuité territoriale,\nc‘est à dire le traitement des moyens de transports entre la Corse et le continent de manière à\nne pas pénaliser en matière de coût le fait d'être une île. On l'avait annoncé -effet d'annonce-\net plus personne n'avait plus parlé de rien. Comme d'habitude, après l'annonce un certain\nnombre d'administrations grattèrent le terrain qu'elles avaient perdu pour tenter de récupérer le\nstatu quo. Quand je reprends le problème, je m'aperçois qu'on avait fait la continuité territoriale\npour les voyageurs, pour les exportations du continent vers la Corse, mais qu'on ne l'avait pas\nfaite pour les exportations de la Corse vers la France. Je découvre ainsi que le coût du\ntransport des oranges corses vers Marseille est supérieur à celui des oranges d'lsraël.\n\nll s'était passé la chose suivante : une fois l'annonce faite, tout le monde a laissé travailler les\nbureaux, et les bureaux ont rogné des aspects importants de la décision par peur d'un certain\nnombre de contre effets. Le résultat est que les Corses n‘ont, par exemple, pas les moyens\nd'exporter leur charcuterie qui est l'une des meilleures du monde. ll y a peu d'exemples aussi\nsimples et aussi typés de la différence entre l'effet d'annonce et ce qui se passe quand on suit\nles affaires sans vouloir en faire des symboles pour les médias, et en acceptant la pression\nd'une négociation avec les partenaires. Dans le cas que je viens d'évoquer, on a laissé\nl'administration ronronner toute seule, le ministre s'occupant d'autre chose, et on avait omis de\nmettre les partenaires sociaux (transporteurs, commerçants et élus corses) dans le coup. A\nl'occasion du voyage du Président de la République on a redémarré le processus. . . Mais, à\nl'heure actuelle, je suis incapable de vous dire si la situation est complétement satisfaisante.\n\n:.R ”MISS\n\nUn usa e rudent des médias? ,\ng P \\Q'0\\MLy\n\nLa question de savoir si nous saurons intégrer les médias dans la vie politique en neutralisant\nleurs méfaits est une des clés pour savoir si nous entrerons dans le XXl° siècle sur une pente\ndéclinante ou avec un sursaut ascendant.\n\n. ll est clair qu'on ne pourra pas changer ce genre de chose par la loi. Si le législateur voulait se\nsaisir de l‘idée qu'il faut changer le mode de présentation de l'information en lui imposant\nd'être complexe et plus respectueux de la durée, il se heurterait à de nombreuses\nimpossibilités. ll n'y a pas d'écriture précise et sanctionnable d'une telle consigne. Et tout le\nmonde y verrait le retour de la \"voix de la France\" et du contrôle politique sur les médias.\n\n15\n\n \n\nll faut revenir sur la télévision, car c'est en même temps un outil prodigieux : je pense à deux\ngrands événements de télévision qui ont été diffusés récemment. Le premier est l'émission de\nChannel Four sur la guerre de Bosnie. C'était remarquable : les gens qui ont vu ça on compris\nque le problème n'était pas simple, que les responsabilités ne sont pas absolument univoques,\nqu'il y a tout de même d'abominables criminels, qu'il y a eu de la préméditation. Les choses\nont été replacées dans leur contexte historique, dans leur enchaînement. Ce fut éblouissant,\net un acte civique. J‘ai envie de dire la même chose de l'éblouissante émission de Cavada La\nMarche du siècle sur la galère. ll s'agissait des mères à la rue avec leurs petits enfants.\nC'était fantastique de discrétion, de tact, de noblesse, de qualité d'information, d'acceptation\ndu complexe, de non dramatisation facile, de pudeur. Ce fut prodigieux, les gens ont compris\nquelque chose. Qu'on ne me fasse pas dire que je suis un ennemi du système médiatique.\n\nApprendre l'image. l\n\n \n\nL'Ecole a quand même, depuis des siècles, fait des efforts prodigieux pour apprendre aux\ngens à lire, à manier les textes, à critiquer l'écrit. Aujourd'hui, il n'y a pas d'enseignement de\nl'accueil de l'image : on n'apprend pas aux enfants le maniement de cet outil terrible, les\nexigences ày mettre, les questions à se poser, les distances nécessaires, c'est un premier\nproblème. Je ne sais combien de temps, il faudra pour inventer tout cela. Par ailleurs il y a\ndans tout système des facteurs aggravants et des facteurs soulageant5_Je continue à penser\nque l'audimat appartient aux premiers et qu'il faut sortir les radios et les télévisions publiques\nde leur servitude à son égard. La légitimité de la redevance n'existe que si elle permet de se\nsoulager de la tyrannie de l'urgence. Dans ce domaine, il ne faut pas de concurrence. ll faut\ncouper le flot et interdire la pub. L'Etat met à peine une dizaine de milliards par an dans sa\ntélévision, il en met près de 300 pour l'éducation nationale. Quand on considère la part\nrespective prise par ces deux outils (les médias et l'éducation nationale), sur la formation de la\nculture et de la psychologie collective, il y a dans cette dysproportion quelque chose de\ndémentiel. ll y a donc encore des choses fortes à faire. La décision de sortir les télévisions\npubliques de la servitude de l'audimat ne coûte pas énormément. Qu'est ce qu'une vingtaine\nde milliards ? C'est en gros un peu moins que la marge de liberté budgétaire annuelle quand il\n‘y a un peu de croissance.\n\nll n'y a aucune espèce de raison sérieuses pour penser que les programmes pédagogiques\nque l'on produirait avec cet argent, soient ennuyeux. Je me charge d'être scénariste sur l'eau,\nscénariste sur le sida, scénariste sur la banlieue, les jeunes, sur le développement du tiers\n\n16\n\n \n\n\"ﬂan.\n\nmonde. La télévision doit pouvoir également s'intégrer plus concrètement dans la vie de la\nsociété civile. On assiste aujourd'hui à une montée d'une militance tiers monde, quart monde,\nONG, humanitaire formidable ,' à cet égard, des émissions comme le Téléthon sont peut être\nl'expression la plus rudimentaire pour ce qu'on peut faire pour demain.\n\n\"ARCHËË\nPrudence du commentaire. Ü\n\n. . . . , . Y%A.Les\nll y a une troisième piste entre le cynisme de l'instrumentallsation des médias, et\n\nl‘impuissance vertueuse qui les fuit mais se condamne au silence, qui est l'émergence d'une\nculture civique commune au monde du commentaire, et au monde de l'action. Si des\nmagazines commeTélérama, qui n'est pas un petitjournal font des enquêtes làdessus, cela\nveut dire qu’il y a des gens qui réfléchissent. Les meilleurs journalistes commencent à\naccepter qu'une information soit placée dans son contexte, qu'on ne saurait la commenter\nsans une interrogation sur les évolutions ultérieures, les conséquences, que la simplification\npeut être parfois déformante, etc. Plus on ira dans ce sens et mieux cela vaudra.\n\nC'est un partenariat entre décideur et commentateur qui fera évoluer la manière de présenter\nles choses, je ne vois pas d'autres issues. C'est une évolution progressive qu'il faut lancer. Si\nje parle comme cela à quelqu'un qui va publier c'est pour créer petit à petit une complicité du\ncorps journalistique, et en amont de lui du corps universitaire, des observateurs et des\ncommentateurs, pour créer de la lucidité autour du fait qu'aucun questionnement n'est neutre.\nEt que le choix que font les questionneurs des hommes politiques principalement leÇ\njoumalistejdes questions et des thèmes qu'ils veulent mettre en valeur est absolument décisif\npour la qualité de la démocratie et même pour la nature des décisions qui vont être prises.\n\n17\n\n \n\n", "key_words": {"PRUDENCE": 1, "décembre": 1, "convient": 2, "définir": 1, "concepts": 3, "prudence": 3, "savoir": 8, "faire": 21, "professionnel": 1, "dépourvus": 1, "prudent": 1, "casseur": 1, "train": 1, "procéder": 1, "veille": 1, "bruit": 1, "vertu": 1, "seconde": 1, "rappon": 1, "référence": 1, "pense": 4, "avoir": 4, "conduit": 2, "fonctions": 1, "publiques": 6, "souci": 1, "encore": 10, "soient": 3, "difficiles": 2, "surtout": 3, "condition": 2, "contient": 1, "dépend": 1, "motif": 1, "Politique": 1, "comme": 16, "arboriculture": 1, "questionnement": 2, "gouverner": 3, "porte": 2, "usage": 1, "difficultés": 1, "publique": 6, "maniement": 2, "gouvernement": 4, "débrouillé": 1, "ouvriren": 1, "retraites": 2, "régimes": 1, "personnel": 2, "professeurs": 1, "bonne": 6, "gestion": 7, "préserver": 2, "lesehempe": 1, "liberté": 3, "choses": 8, "peuvent": 4, "évoluer": 4, "progresser": 1, "lentement": 2, "puissent": 1, "Quand": 5, "lancez": 1, "institution": 1, "nouvelle": 2, "exemple": 7, "années": 2, "mette": 1, "comportements": 2, "Mettre": 1, "œuvre": 2, "politique": 21, "mettre": 7, "synergie": 2, "locale": 2, "acteurs": 3, "touchent": 1, "réhabilitation": 1, "soutien": 2, "manque": 2, "créez": 1, "développer": 2, "mesure": 3, "hommes": 4, "mettez": 1, "place": 3, "procédures": 1, "sécurité": 5, "avait": 10, "morts": 1, "avant": 5, "pouvoir": 9, "quand": 6, "occupé": 1, "routière": 1, "moins": 7, "pendant": 6, "organiser": 2, "traité": 2, "entre": 11, "gendarmerie": 1, "étaient": 4, "conflit": 1, "depuis": 2, "début": 2, "circulaire": 1, "mention": 1, "nulle": 3, "barbelés": 1, "autour": 2, "parce": 8, "chèvres": 1, "broutentorw": 1, "problème": 15, "renouveau": 2, "service": 4, "également": 8, "politiques": 14, "lançant": 1, "quinzaine": 1, "fallait": 3, "rénover": 1, "travailler": 5, "seulement": 3, "point": 3, "qualité": 5, "besoin": 4, "décret": 2, "notamment": 4, "passé": 2, "Aussi": 2, "pratiquement": 1, "commentaires": 1, "aucun": 2, "successeurs": 2, "intéressé": 1, "cette": 13, "Malaga": 1, "existe": 1, "critères": 2, "premier": 4, "critère": 1, "méthode": 1, "modeste": 1, "donner": 4, "priorité": 2, "encombré": 1, "nombre": 2, "excessif": 1, "rapport": 5, "pouvez": 1, "commencez": 1, "traiter": 3, "celles": 1, "progressives": 1, "laisserez": 1, "manger": 2, "Alors": 1, "faudrait": 3, "monte": 1, "saisine": 2, "responsable": 2, "résolution": 1, "réglés": 1, "décision": 8, "instantanée": 2, "imagine": 1, "dehors": 1, "champs": 3, "décide": 4, "supprimer": 3, "peine": 3, "substitution": 1, "procèdure": 1, "remplacement": 1, "alors": 6, "toujours": 6, "délits": 1, "commis": 2, "autrefois": 2, "tribunaux": 1, "serait": 3, "raison": 3, "gravité": 4, "symbolique": 3, "dépendre": 1, "maturité": 1, "solutions": 3, "problèmes": 8, "trouvent": 1, "leurs": 6, "plupart": 1, "effets": 1, "fiscal": 1, "savez": 1, "temps": 9, "faudra": 3, "donne": 1, "plein": 2, "effet": 7, "régulations": 1, "immédiat": 1, "économique": 1, "variations": 1, "prend": 1, "suivant": 1, "lendemain": 1, "décisions": 4, "autre": 5, "aspect": 1, "calendrier": 1, "connaissent": 1, "celui": 5, "budgets": 1, "relation": 2, "campagnes": 2, "maire": 1, "nécessité": 1, "exige": 1, "commune": 2, "clair": 3, "collectivité": 2, "petite": 1, "différence": 2, "infiniment": 1, "courage": 5, "devrait": 3, "vraie": 2, "confronté": 2, "présentent": 1, "susceptibles": 1, "éléments": 1, "partie": 5, "corps": 2, "seront": 1, "perceptibles": 1, "prochaine": 1, "campagne": 1, "accepter": 2, "souvent": 4, "blocage": 1, "mental": 1, "tendance": 1, "vraiment": 1, "urgence": 1, "saute": 1, "toute": 4, "façon": 1, "chose": 9, "urgences": 1, "répondre": 1, "tonitruant": 1, "volumineux": 1, "courrier": 1, "difficulté": 1, "propre": 2, "imposer": 1, "mesures": 1, "bénéfique": 1, "rencontre": 1, "concept": 3, "intéressant": 1, "justement": 1, "nuance": 1, "affronter": 1, "sorte": 1, "projet": 1, "engagé": 1, "nécessite": 1, "conséquent": 1, "continuité": 4, "aller": 3, "éviter": 1, "dangereuses": 1, "pourvotre": 1, "stabilité": 1, "ainsi": 7, "boucle": 1, "consiste": 2, "conduite": 2, "personnelle": 2, "Pierre": 2, "Mendés": 1, "assez": 2, "donné": 1, "unesorte": 1, "masochisme": 1, "courageuse": 1, "brève": 1, "fulgurante": 1, "percée": 1, "gouverné": 2, "meilleurs": 2, "chefs": 3, "solution": 1, "principe": 3, "équation": 1, "première": 3, "partielle": 1, "capacité": 2, "laisser": 1, "trajet": 1, "tenir": 2, "compte": 2, "facteur": 1, "majeur": 1, "trois": 5, "lesquels": 2, "déficit": 1, "était": 7, "marginal": 1, "accroché": 1, "médecins": 1, "commençant": 1, "enveloppe": 1, "limitative": 1, "professions": 1, "Comme": 3, "impopulaire": 1, "politicien": 1, "groupe": 1, "Président": 3, "République": 4, "faible": 1, "laissé": 2, "finir": 1, "autres": 1, "dispose": 2, "spécifiques": 1, "permettent": 1, "maîtriser": 1, "outils": 2, "intellectuels": 2, "saisissent": 1, "dimension": 2, "temporelle": 1, "important": 1, "matière": 3, "commissariat": 2, "général": 8, "gouvernements": 1, "successifs": 1, "régulièrement": 1, "outil": 3, "négligé": 1, "sottise": 1, "ministère": 3, "concevoir": 1, "planification": 1, "rationnement": 1, "mission": 1, "interpréter": 1, "signaux": 1, "marché": 1, "puissance": 2, "Etant": 1, "essentiellement": 1, "conversation": 1, "interpartenariale": 1, "puissamment": 1, "interministériel": 2, "autorité": 1, "telle": 3, "dépende": 2, "finances": 3, "puisse": 1, "ouvrir": 1, "perspectives": 1, "contradictoires": 2, "après": 4, "collective": 3, "sortir": 4, "métier": 3, "passer": 2, "volontés": 1, "lesquelles": 2, "exprimés": 1, "devant": 3, "suffrage": 2, "aussi": 7, "saisis": 1, "échappé": 1, "jusque": 1, "grands": 6, "fonctionnaires": 2, "capables": 1, "saisir": 3, "expérience": 2, "potable": 1, "grand": 2, "produit": 2, "dramatique": 1, "projections": 1, "milliards": 3, "comptera": 1, "Signe": 1, "vogue": 1, "distribution": 1, "secteur": 1, "fachent": 1, "pétrole": 1, "certitude": 1, "hasards": 1, "période": 2, "battu": 1, "réintégré": 1, "charge": 3, "vérifier": 1, "agences": 3, "penché": 1, "accord": 1, "comptes": 1, "direction": 3, "budget": 2, "destinée": 1, "disparaître": 1, "prélevaient": 1, "forme": 2, "votée": 1, "chantiers": 1, "tellement": 2, "accablant": 1, "diagnostic": 1, "pensant": 1, "proposé": 1, "François": 1, "Mitterrand": 1, "Ministre": 3, "décider": 3, "bousculer": 1, "situations": 1, "Brice": 1, "Lalonde": 1, "excellent": 1, "homme": 1, "saisi": 1, "passait": 1, "doublement": 1, "progressif": 1, "venir": 2, "occasion": 1, "cinquième": 1, "programme": 2, "national": 2, "grandement": 1, "contribué": 1, "sauver": 1, "lancement": 1, "seule": 4, "rencontré": 1, "aurait": 1, "grâvité": 1, "lecture": 1, "densité": 1, "digérez": 1, "facilement": 1, "décidez": 1, "doubler": 1, "contre": 3, "arguments": 1, "négligeables": 1, "bénéficié": 1, "espèce": 3, "chance": 1, "acuité": 1, "suffisamment": 1, "suppose": 2, "relative": 1, "mutation": 1, "guère": 2, "dizaine": 2, "postes": 1, "confiance": 1, "absolue": 1, "ambassadeurs": 1, "Washington": 1, "quatre": 1, "divisionnaires": 1, "police": 4, "commande": 1, "dispositif": 4, "quelques": 1, "procureurs": 1, "impératif": 1, "respecter": 1, "Parce": 1, "espérances": 1, "milieu": 1, "respectabilité": 1, "dignité": 2, "casse": 2, "sentiment": 1, "nécessaire": 1, "fonctionnaire": 1, "niveau": 1, "administratrif": 1, "simple": 2, "position": 1, "comprenne": 1, "mécanisme": 1, "ascendant": 1, "remis": 1, "cause": 3, "quelque": 4, "manière": 7, "société": 5, "déterminer": 1, "quelle": 1, "certes": 1, "services": 3, "écoute": 1, "suffisante": 1, "partenaires": 2, "sociaux": 2, "chances": 1, "meilleur": 1, "informateur": 1, "commerciaux": 1, "compétition": 1, "laquelle": 2, "serions": 1, "engagés": 1, "mobiliser": 1, "renforcer": 1, "programmes": 2, "particulière": 1, "drame": 1, "administrations": 1, "informées": 1, "travaillent": 1, "terrain": 2, "arfois": 1, "savorr": 1, "direct": 1, "connaissait": 1, "contrôle": 2, "comptable": 1, "formes": 3, "parfois": 2, "faite": 1, "réalisation": 1, "domaine": 1, "Française": 1, "comporter": 1, "mécanique": 1, "Grâce": 1, "prévu": 1, "parlement": 1, "nouveau": 2, "certain": 1, "modifications": 2, "objet": 1, "affecte": 1, "éventuellement": 2, "crédits": 3, "nécessaires": 1, "saisit": 1, "traduire": 1, "résultats": 3, "modes": 1, "assisté": 1, "conseil": 2, "scientifique": 2, "propose": 1, "méthodologies": 1, "évaluation": 1, "toutes": 1, "choisir": 1, "évaluateur": 1, "pourra": 2, "générale": 1, "cabinets": 1, "privés": 1, "ettre": 1, "saine": 1, "concurrence": 1, "fasse": 3, "incorporer": 2, "changements": 1, "produisent": 1, "nature": 4, "relais": 1, "concerne": 2, "commandement": 4, "individus": 1, "brutale": 1, "sommes": 3, "France": 1, "totalement": 1, "citoyens": 1, "commandements": 1, "machine": 1, "commencé": 1, "beaucoup": 1, "fallu": 1, "femmes": 1, "recopié": 1, "retrouve": 2, "sousofficiers": 1, "traduisez": 1, "contremaîtres": 1, "officiers": 1, "haute": 3, "fonction": 1, "major": 1, "intellectuel": 1, "production": 1, "industrielle": 1, "développée": 1, "modèle": 1, "exercé": 1, "patrons": 1, "longtemps": 1, "représentation": 3, "souveraineté": 3, "modification": 1, "historique": 1, "civile": 2, "entretient": 1, "question": 3, "culture": 2, "juridique": 1, "impériale": 1, "droit": 3, "étant": 2, "mains": 1, "définition": 1, "appelés": 1, "interdit": 1, "terme": 1, "illégal": 1, "puisque": 2, "pouve": 1, "engager": 2, "accepté": 1, "sienne": 1, "traités": 1, "pourquoi": 2, "premières": 1, "conventions": 2, "collectives": 1, "signées": 1, "réputées": 1, "administrative": 1, "notre": 1, "permis": 1, "impasse": 1, "inventant": 2, "distinction": 1, "clauses": 3, "contractuelles": 2, "public": 2, "nulles": 1, "Conseil": 1, "privé": 1, "raisons": 1, "engagements": 1, "mettent": 1, "relèvent": 2, "initiale": 1, "prise": 2, "permet": 2, "signer": 2, "convention": 1, "monnaie": 1, "salaires": 1, "ferai": 1, "signe": 2, "allait": 2, "relations": 1, "locales": 2, "étaitjuridiquement": 1, "impossible": 2, "traite": 2, "collectivités": 1, "égale": 1, "elles": 3, "appartenu": 1, "pyramide": 1, "contrat": 2, "ministre": 5, "inventé": 1, "contrats": 2, "soulager": 1, "entreprises": 2, "triple": 1, "tutelle": 1, "ministères": 2, "compétents": 1, "Ministère": 1, "exigences": 1, "voulait": 4, "limiter": 2, "trésor": 1, "peser": 1, "pensais": 1, "capable": 1, "prenant": 1, "monnayer": 1, "révéla": 1, "nuire": 1, "régions": 1, "seraient": 1, "considérer": 1, "négociation": 2, "prévaut": 1, "signature": 1, "négocier": 1, "derrière": 2, "projets": 2, "local": 1, "publics": 1, "nationaux": 1, "nouveaux": 3, "reprendre": 1, "titre": 2, "livre": 1, "Michel": 1, "Premier": 2, "Changer": 1, "comportement": 1, "usagers": 1, "uniquement": 1, "appareils": 1, "centraux": 1, "commandent": 1, "bases": 1, "centralisation": 1, "style": 1, "gouvemera": 1, "trique": 1, "majorité": 1, "assistons": 1, "crise": 2, "structures": 2, "securite": 1, "socral": 1, "discipline": 1, "adhérents": 1, "collectif": 1, "responsabilités": 2, "détenteur": 1, "trouver": 1, "masse": 1, "biens": 1, "supérieure": 1, "défini": 2, "relativement": 2, "précise": 2, "pacte": 1, "parlé": 2, "contradiction": 2, "mandat": 2, "territorialement": 1, "agitent": 1, "contemporains": 1, "définissent": 1, "registre": 1, "chargé": 1, "grandes": 1, "partis": 1, "remontent": 1, "partage": 1, "fruits": 1, "genre": 2, "extrêmement": 1, "protection": 1, "sociale": 1, "définie": 1, "solidarités": 2, "portent": 1, "incorporent": 1, "distinctions": 1, "sociales": 1, "perdu": 2, "pertin": 1, "Devant": 1, "jeunesse": 1, "géographie": 1, "petit": 4, "médecin": 1, "libéral": 1, "installé": 1, "ingénieur": 1, "techno": 1, "débutant": 1, "logement": 1, "travailleurs": 1, "intérimairesdes": 1, "etJes": 1, "domiciles": 1, "fixes": 1, "habitent": 1, "communauté": 1, "types": 1, "liées": 1, "coalitions": 1, "proprement": 1, "nouer": 1, "culturellement": 1, "prendre": 1, "monde": 5, "moderne": 1, "associations": 1, "représentées": 1, "ville": 1, "vrais": 2, "fournir": 1, "règles": 1, "droits": 1, "identiques": 1, "servir": 1, "prestations": 1, "correspondantes": 1, "donnée": 1, "change": 1, "intérêt": 1, "jouer": 1, "désigne": 1, "intégrer": 2, "Logique": 1, "logique": 3, "attentif": 1, "vient": 1, "obsurcir": 1, "termes": 1, "contraire": 1, "Toute": 1, "fierté": 1, "envahi": 1, "bavardage": 1, "autourdu": 1, "dictionnaire": 1, "conversations": 1, "cours": 1, "desquelles": 1, "échange": 1, "aborder": 1, "jamais": 2, "lecomment": 1, "responsabilité": 2, "effective": 1, "construction": 2, "réponses": 1, "laisse": 2, "dévorer": 1, "paroles": 2, "presse": 6, "dites": 1, "sujet": 3, "passe": 2, "échappe": 1, "développent": 1, "drames": 1, "fournit": 1, "illustration": 1, "survient": 1, "terrible": 1, "accident": 1, "Naturellement": 1, "permanencier": 1, "cabinet": 1, "certaine": 1, "affaires": 2, "réponds": 1, "poison": 1, "visiteurs": 1, "visiteur": 1, "assurer": 1, "prélève": 1, "diminue": 2, "garde": 1, "pénétration": 1, "voyeurs": 1, "suite": 1, "rappelle": 1, "absolument": 4, "Monsieur": 1, "Paris": 1, "Jacques": 1, "transports": 2, "comprend": 1, "soyez": 1, "viens": 2, "immédiatement": 1, "réprimande": 1, "présents": 1, "demandé": 1, "voulaient": 1, "parler": 2, "images": 1, "sourire": 1, "soulagement": 1, "satisfaction": 1, "colonel": 1, "pompiers": 1, "divisionnaire": 1, "surveillait": 1, "voilà": 1, "scandaleux": 1, "telles": 1, "présence": 2, "mensongère": 1, "aggravé": 1, "voient": 1, "événements": 3, "Prenez": 1, "réussie": 1, "rogné": 2, "révélée": 1, "amont": 2, "moment": 2, "systèmes": 1, "casser": 1, "exécutant": 1, "démis": 1, "introduire": 1, "paramètre": 1, "supplémentaire": 1, "décalages": 1, "gouvernants": 2, "gouvernés": 1, "introduit": 1, "contraintes": 2, "tiennent": 1, "mauvaise": 1, "volonté": 1, "techniques": 1, "événement": 1, "micros": 1, "Ainsi": 1, "gouvernementale": 1, "parle": 2, "collecté": 1, "faits": 1, "évalué": 1, "accorder": 1, "méritent": 1, "crime": 1, "terroriste": 1, "occupe": 1, "médias": 3, "quelqueﬁ": 1, "vertus": 1, "propres": 1, "celle": 1, "réflexion": 1, "tripe": 1, "technique": 2, "sinon": 1, "déformation": 1, "médiatique": 1, "caricature": 1, "débat": 1, "parti": 1, "difficile": 2, "uneavanee": 1, "presque": 1, "récemment": 3, "réuni": 1, "centaines": 1, "proches": 1, "réfléchir": 1, "déclaration": 1, "guerre": 2, "précisément": 1, "fermement": 1, "trouve": 1, "reste": 1, "apparaissent": 1, "réputation": 1, "Matignon": 1, "fuyais": 1, "interrogé": 1, "journaliste": 1, "radio": 1, "durée": 2, "moduler": 1, "cotisation": 1, "créer": 3, "incitation": 1, "baissent": 1, "cueilli": 1, "magnifique": 1, "largement": 1, "complices": 1, "compris": 1, "récuser": 1, "représentent": 1, "profession": 1, "notoriété": 1, "perdre": 1, "demandeurs": 1, "visage": 1, "mieux": 2, "situation": 4, "plaide": 1, "évolutions": 2, "décris": 1, "cumulatif": 1, "gouvemésta": 1, "marge": 2, "auxquels": 1, "sociétés": 1, "demande": 1, "concentre": 1, "symbole": 1, "bilan": 1, "accompli": 1, "fleurir": 1, "évidente": 1, "perversion": 1, "appelle": 1, "ordre": 1, "chirurgie": 1, "flamboyante": 1, "potion": 1, "combinaison": 1, "travaille": 1, "risque": 1, "frustrer": 1, "tentation": 1, "annoncer": 1, "mannome": 1, "parmi": 1, "cents": 1, "secrétaire": 1, "quinze": 1, "poursuit": 1, "agricole": 2, "voyage": 2, "présentation": 2, "jours": 1, "ancien": 1, "connaissais": 1, "travaillé": 1, "dessus": 1, "répond": 1, "ordres": 1, "dossier": 1, "expliquer": 1, "découvre": 2, "traitement": 1, "moyens": 1, "Corse": 2, "continent": 2, "pénaliser": 1, "annoncé": 1, "personne": 1, "grattèrent": 1, "avaient": 1, "tenter": 1, "récupérer": 1, "reprends": 1, "exportations": 2, "oranges": 2, "corses": 1, "Marseille": 1, "supérieur": 1, "suivante": 1, "bureaux": 1, "aspects": 1, "importants": 1, "résultat": 1, "Corses": 1, "charcuterie": 1, "meilleures": 1, "typés": 1, "vouloir": 1, "symboles": 1, "acceptant": 1, "ronronner": 1, "commerçants": 1, "redémarré": 1, "incapable": 1, "complétement": 1, "rudent": 1, "saurons": 1, "méfaits": 1, "entrerons": 1, "siècle": 2, "sursaut": 1, "changer": 2, "législateur": 1, "complexe": 1, "respectueux": 1, "heurterait": 1, "sanctionnable": 1, "verrait": 1, "retour": 1, "revenir": 1, "prodigieux": 2, "télévision": 2, "diffusés": 1, "remarquable": 1, "replacées": 1, "contexte": 1, "envie": 1, "émission": 1, "Cavada": 1, "mères": 1, "petits": 1, "fantastique": 1, "dramatisation": 1, "ennemi": 1, "système": 2, "efforts": 1, "apprendre": 1, "manier": 1, "critiquer": 1, "enfants": 1, "questions": 2, "distances": 1, "combien": 1, "inventer": 1, "ailleurs": 1, "facteurs": 2, "aggravants": 1, "continue": 1, "appartient": 1, "premiers": 1, "radios": 1, "télévisions": 1, "servitude": 2, "légitimité": 1, "redevance": 1, "tyrannie": 1, "interdire": 1, "considère": 1, "formation": 1, "psychologie": 1, "dysproportion": 1, "fortes": 1, "coûte": 1, "budgétaire": 1, "annuelle": 1, "aucune": 1, "sérieuses": 1, "penser": 1, "produirait": 1, "scénariste": 2, "développement": 1, "concrètement": 1, "assiste": 1, "montée": 1, "militance": 1, "tiers": 1, "quart": 1, "humanitaire": 1, "formidable": 1, "émissions": 1, "Téléthon": 1, "rudimentaire": 1, "troisième": 1, "piste": 1, "cynisme": 1, "vertueuse": 1, "condamne": 1, "civique": 1, "petitjournal": 1, "enquêtes": 1, "journalistes": 1, "commencent": 1, "information": 1, "placée": 1, "saurait": 1, "interrogation": 1, "partenariat": 1, "décideur": 1, "commentateur": 1, "évolution": 1, "progressive": 1, "publier": 1, "complicité": 1, "observateurs": 1, "lucidité": 1, "choix": 1, "questionneurs": 1, "principalement": 1, "thèmes": 1, "veulent": 1, "valeur": 1, "démocratie": 1}}