{"id": "04_10_1990-Lille", "date": "04_10_1990", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_49_01/ocr_discours.txt", "auteur": "Rocard", "text": "__, t!\n\n9——\n\nDiscours de Monsieur le Prelier Ministre\nle Jeudi 4 Octobre 1990\n\nà LILLE\n\nPour les obséques de Monsieur Augustin LAURENT\nAncien Ministre, ancien Maire de Lille\n\nMonsieur le Maire,\n\nMonsieur le Président de l’Assemblée Nationale,\nMessieurs les Ministres,\n\nMonsieur le Préfet,\n\nMesdames et Messieurs les Parlementaires,\n\n \n\nMesdames, Messieurs.\n\nPour les uns, il était de la famille, et ceux—là lui marquaient une\nforme de respect en désignant familièrement Augustin LAURENT du diminutif\naffectueux de \"Tintin\".\n\nPour les autres, il était le \"pape du socialisme\", figure emblématique\nd'une action politique et d’un parti qui font corps avec ce pays du Nord,\nhéritier de GUESDE, compagnon de LEBAS et de SALENGRO.\n\nPour tous, il était le maire de Lille, charnellement attaché à sa\nville, comme ceux qui l’avaient précédé et comme toi, Pierre, à qui il a\npassé le témoin.\n\nLe recueillement et l’émotion de tous, amis ou personnalités, militants\nou Lillois anonymes, le long défilé discret de tous ceux qui, depuis ce\nmatin, sont venus lui adresser un dernier adieu, l’hommage unanime du monde\npolitique témoignent amplement de la place qu’a tenue Augustin LAURENT dans\nson pays, dans sa région, dans son parti.\n\nBeaucoup l’ont aimé, tous l’ont respecté, et Pierre MAUROY comme\nBernard ROMAN viennent de dire ce que fut sa personnalité, riche de courage\net de lucidité, de hauteur de vue et de modestie.\n\n \n\nLe courage d’Augustin LAURENT, c’est aussi celui du jeune homme de 18\nans qui, en 1914, s’engage pour défendre son pays. J’ai dit celui du\nrésistant, qui lui valent la reconnaissance, et je crois pouvoir le dire, la\nconfiance de cet autre grand Lillois qu’était le Général De GAULLE.\n\nCourage lucide encore, quand il choisit d’assurer sereinement et\nméthodiquement la transmission de ses différentes responsabilités, électives\net politiques, afin d’avoir la certitude que l’oeuvre collective à laquelle\nil avait imprimé sa marque -et quelle marque !— se prolongerait et se\ndévelopperait après lui.\n\nLe dévouement d’Augustin LAURENT à sa ville de Lille, aux habitants du\nNord, on le mesure à ce qu’il leur a consacré l’essentiel de sa vie de\nmilitant et d’administrateur. Attentif au quotidien, il n’oubliait jamais le\nrôle des collectivités locales dans l’oeuvre de transformation sociale,\nl’importance des mesures concrètes pour améliorer la condition humaine et y\nfaire apparaître ce que Léon BLUM appelait en 1936 \"une embellie\". Lui qui\ndût interrompre des études pourtant prometteuses après le certificat\nd’études, pour aller travailler à la mine, s’attacha particulièrement à\ndévelopper les conditions d’accueil et de formation des enfants, les écoles\net les centres aérés.\n\nn'ira/“7:“.\n.“\\\nMesdames, Messieurs, </’—‘\\ \\\n\n\\\"v . ,I\n\nun;\n\\»r\n\nC’est le propre d’une grande conscience de ne jamais isparaitre\ntotalement. Sa droiture, sa force de persuasion, sa haute stature morale,\nson autorité ont marqué d’une empreinte ineffaçable tous ceux qui l’ont\napproché. Ses choix personnels -pour MENDES FRANCE contre PLEVEN en 1944,\npour Léon BLUM plutôt que pour Guy MOLLET en 1946- s’effaçaient devant la\nfidélité à ce parti qui était le sien, qu’il avait façonné de toute son\nénergie et toute son âme. Fils du Nord, petit-fils d’un des fondateurs du\nParti ouvrier français de Jules GUESDE, sa vie même fut une synthèse des\ntraditions multiformes qui de GUESDE à JAURES, de Léon BLUM à François\nMITTERRAND, font la richesse du socialisme français.\n\nLa tradition ouvrière de cette région sait, au plus profond de son\nhistoire, que le monde du travail ne peut engranger de progrès qu’à travers\nl’action collective. Parce que toute sa vie s’inscrit dans cette histoire—\nlà, Augustin LAURENT était de ceux qui tiennent \"qu’on n’a jamais raison\ncontre son parti\". L’évocation de ce que furent ses convictions personnelles\nsuffit à montrer qu’il ne s’agissait pas là d’un alignement frileux sur la\nloi du nombre mais au contraire, d’une morale de vie, d’une éthique de\nl’action, assumant les échecs et partageant les succès.\n\nAugustin LAURENT fuyait la vanité des honneurs. Ancien Ministre du\nGénéral De GAULLE, puis de Léon BLUM, il était redevenu un militant de son\nparti à l’égal des autres. Ancien maire de Lille, il restait un citoyen\nattentif aux évolutions de la cité, à l’esprit toujours en éveil. Et sans\ndoute, eût-il été gêné des évocations de sa vie qui viennent d’être\nretracées.\n\nSa silhouette peuple notre mémoire, la rigueur de sa conscience éclaire\nnotre chemin, comme ces monuments dont parlait Jean JAURES : \"Notre route\nest bordée de tombeaux, mais elle mène à la justice“.\n\n \n\nAvec vous tous, je m’incline avec respect devant sa mémoire et je\npartage ce chagrin simple et sincère qui nous étreint quand disparaît un\nhomme de bien. Au nom du Gouvernement, et en mon nom personnel, j’adresse\nmes condoléances attristées à la famille, à ses enfants et petits—enfants,\nque je salue tout particulièrement. Et vous me permettrez d’associer à cet\nhommage le souvenir de son épouse, Adolphine Hélène LAURENT, qui le quittait\nil y a un peu plus de sept ans.\n\nA vous Monsieur le Premier Ministre, premier Magistrat de cette cité,\net à toutes les Lilloises et à,tous les Lillois, je veux dire aussi la part\nque je prends à leur peine. J’imagine, mon cher Pierre, à quel point cette\ndisparition est une douloureuse absence. Ensemble, vous aviez la passion de\nLille. Ensemble, vous avez sauvegardé son patrimoine historique tout en\nl’engageant résolument vers la modernité. Ensemble, vous en avez fait une\nmétropole rayonnante et solidaire.\n\nA la Fédération du Nord du Parti Socialiste, et à travers\nvous, Monsieur le Premier Secrétaire, à tous ceux qui ont partagé et\nprolongé ses combats et son espoir, aussi vif au dernier comme au premier\njour, j’exprime ma profonde émotion, en même temps que' ma fierté\nd’appartenir à une formation politique qui a su s’attacher la fidélité\nd’hommes de cette trempe—là.\n\nLe soldat courageux et le résistant de la première heure, le socialiste\nhumaniste qui sut allier une fidélité exemplaire aux siens et une haute\nconscience des idéaux de la gauche, un élu attentif aux problèmes quotidiens\ndes gens et nourrissant une telle ambition pour sa ville, tout celà a été\nrappelé et il était bOn, et il était juste que celà fût dit.\n\nPar le témoignage de sa vie, Augustin LAURENT a su incarner les valeurs\nessentielles de l’homme politique : la conviction, le courage, le\ndévouement.\n\n\\\n\nLa conviction, il fallait l’avoir chevillée au corps, en \\*mem&3“\n\n1920, pour s'attacher aux lendemains du congrès de Tours, à reconstruire la\n\n\"vieille maison\" aux côtés de Jean LEBAS et de Roger SALENGRO. Il ne fallait\n\npas non plus en manquer pour s’engager dès 1940, en pleine zone interdite,\n\nlui, un élu déjà connu, dans la Résistance, assurant les liaisons\n\nclandestines, recueillant des renseignements, participant à la rédaction de\njournaux clandestins.\n\nCe fut la même conviction qui anima ce fils de la SFIO, à qui il fit en\n1912 le don de l’engagement de ses seize ans, quand il choisit en 1971, à\nEpinay, de donner sa chance au renouveau du Parti socialiste.\n\nSon courage, il le puise d’abord dans la tradition familiale, petit-\nfils de maçon, fils de mineur, tôt arraché aux études pour affronter la vie\nactive et le monde du travail. Sa légitimité, il ne la tient ni de ses\ndiplômes, ni des mandats prestigieux que lui confèreront par la suite les\nsuffrages populaires. Elle s'enracine d’abord dans cette enfance ouvrière,\ndans les combats politiques auxquels il prend part dès son plus jeune âge.\n\n \n\n", "key_words": {"Monsieur": 4, "Prelier": 1, "Jeudi": 1, "Octobre": 1, "obséques": 1, "Augustin": 5, "ancien": 1, "Maire": 1, "Président": 1, "Messieurs": 1, "était": 8, "marquaient": 1, "respect": 2, "désignant": 1, "familièrement": 1, "LAURENT": 6, "figure": 1, "action": 1, "politique": 3, "parti": 2, "corps": 1, "compagnon": 1, "LEBAS": 2, "maire": 2, "charnellement": 1, "attaché": 1, "comme": 4, "précédé": 1, "recueillement": 1, "Lillois": 2, "défilé": 1, "discret": 1, "depuis": 1, "venus": 1, "adresser": 1, "dernier": 2, "unanime": 1, "témoignent": 1, "amplement": 1, "place": 1, "tenue": 1, "Pierre": 1, "MAUROY": 1, "ROMAN": 1, "viennent": 2, "riche": 1, "hauteur": 1, "courage": 1, "aussi": 3, "celui": 2, "jeune": 2, "homme": 1, "défendre": 1, "valent": 1, "crois": 1, "pouvoir": 1, "autre": 1, "grand": 1, "Général": 1, "lucide": 1, "quand": 3, "choisit": 2, "sereinement": 1, "transmission": 1, "différentes": 1, "certitude": 1, "collective": 1, "avait": 2, "imprimé": 1, "marque": 2, "quelle": 1, "prolongerait": 1, "après": 2, "dévouement": 1, "ville": 1, "habitants": 1, "mesure": 1, "consacré": 1, "Attentif": 1, "jamais": 3, "collectivités": 1, "locales": 1, "transformation": 1, "mesures": 1, "concrètes": 1, "améliorer": 1, "condition": 1, "humaine": 1, "apparaître": 1, "appelait": 1, "interrompre": 1, "études": 2, "pourtant": 1, "prometteuses": 1, "aller": 1, "travailler": 1, "particulièrement": 1, "conditions": 1, "formation": 2, "centres": 1, "propre": 1, "grande": 1, "conscience": 2, "force": 1, "haute": 1, "stature": 1, "autorité": 1, "marqué": 1, "empreinte": 1, "ineffaçable": 1, "choix": 1, "personnels": 1, "MENDES": 1, "FRANCE": 1, "contre": 1, "PLEVEN": 1, "plutôt": 1, "MOLLET": 1, "devant": 2, "façonné": 1, "toute": 3, "fondateurs": 1, "ouvrier": 1, "français": 1, "Jules": 1, "synthèse": 1, "multiformes": 1, "GUESDE": 1, "richesse": 1, "socialisme": 1, "tradition": 2, "ouvrière": 1, "cette": 5, "région": 1, "profond": 1, "monde": 2, "travail": 1, "engranger": 1, "progrès": 1, "Parce": 1, "tiennent": 1, "furent": 1, "convictions": 1, "montrer": 1, "alignement": 1, "frileux": 1, "nombre": 1, "morale": 1, "éthique": 1, "assumant": 1, "échecs": 1, "partageant": 1, "fuyait": 1, "vanité": 1, "Ancien": 2, "Ministre": 1, "redevenu": 1, "militant": 1, "restait": 1, "évolutions": 1, "toujours": 1, "évocations": 1, "silhouette": 1, "peuple": 1, "notre": 1, "rigueur": 1, "monuments": 1, "parlait": 1, "JAURES": 1, "bordée": 1, "mémoire": 1, "chagrin": 1, "simple": 1, "sincère": 1, "étreint": 1, "disparaît": 1, "condoléances": 1, "attristées": 1, "enfants": 1, "salue": 1, "permettrez": 1, "souvenir": 1, "Adolphine": 1, "Hélène": 1, "Premier": 2, "premier": 1, "Magistrat": 1, "toutes": 1, "Lilloises": 1, "prends": 1, "point": 1, "douloureuse": 1, "aviez": 1, "passion": 1, "sauvegardé": 1, "patrimoine": 1, "historique": 1, "résolument": 1, "rayonnante": 1, "Fédération": 1, "Parti": 2, "partagé": 1, "combats": 2, "profonde": 1, "temps": 1, "soldat": 1, "courageux": 1, "résistant": 1, "première": 1, "allier": 1, "fidélité": 1, "exemplaire": 1, "siens": 1, "idéaux": 1, "attentif": 1, "problèmes": 1, "nourrissant": 1, "telle": 1, "ambition": 1, "juste": 1, "témoignage": 1, "incarner": 1, "fallait": 1, "chevillée": 1, "lendemains": 1, "congrès": 1, "reconstruire": 1, "côtés": 1, "Roger": 1, "manquer": 1, "pleine": 1, "assurant": 1, "recueillant": 1, "participant": 1, "rédaction": 1, "conviction": 1, "anima": 1, "seize": 1, "donner": 1, "chance": 1, "renouveau": 1, "puise": 1, "arraché": 1, "affronter": 1, "tient": 1, "mandats": 1, "prestigieux": 1, "confèreront": 1, "suite": 1, "enfance": 1, "politiques": 1, "auxquels": 1, "prend": 1}}