{"id": "18_11_1988-Paris", "date": "18_11_1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_61_01/ocr_discours.txt", "auteur": "Rocard", "text": "/\n\nà ,\nN.\n\n/ //n/1//( 18 HOU‘ŒMBYZEIQŒ\n\nIntervention de M. Michel ROCARD au collo ue\nde BUSINESS INTERNATIONAL\n\n \n\n \n\nMesdames, Messieurs,\n\\w\n‘WALES\nDepuis deux jours. les membres du Gouvernement\nque j’ai l'honneur de diriger se succèdent devant vous pour\nvous expliquer comment la France se prépare à l'échéance\n\neuropéenne de 1992.\n\nIls l'ont fait. me dit-on, si bien que la tâche qui me\n\nrevient de conclure est, en apparence. redoutable.\n\nVous comprendrez donc que je vous parle d'abord\nde la France d'aujourd'hui car, en réalité, le sujet est le même.\n\nL'Européen militant que je suis en est convaincu.\n\nll y a tout juste six mois, ce Gouvernement prenait\nses fonctions au lendemain de la réélection du Président\nMlTTERRAND. L'action que nous avons vigoureusement\nentreprise depuis lors vise à donner à notre pays plus\nd'efficacité et de compétitivité, tout en renforçant la solidarité\n\net la cohésion sociale par la pratique du dialogue et la\n\n \n\n.aa\n\nrecherche de la justice. En effet, les unes ne vont pas sans les\n\nautres. C'est le sens profond des priorités que nous avons\n\n_ . . /'Âî m\ndeflnles. / ° vs,\nM,\nW55.»\n\nPremière étape signiﬁcative de cette politique : le\nplan pour l'emploi. La situation du marché du travail est\npréoccupante-enFrance. Le taux de chômage est de plus de\n10 %, les jeunes ont des difﬁcultés à trouver leur premier\nemploi, le chômage de longue durée est répandu. L'emploi est\nma toute première priorité économique. Les mesures adoptées\nen septembre illustrent une démarche nouvelle, parce qu'elles\nabordent le problème directement sous l'angle économique. En\nallégeant les cotisations sociales payées par les employeurs.\nj'ai voulu agir sur le coût d'embauche et plus encore sur les\nanticipations des chefs d'entreprise : on peut, on doit,\nprendre, en France. le risque d'embaucher. voilà le premier\nmessage que j'ai voulu faire passer. Il est évidemment trop tôt\npour juger des résultats de ce plan. Cependant nous avons\nnoté, en septembre. une diminution sensible du nombre des\nsans—emploi; j'y vois un signal encourageant de redressement\nsur le marché du travail et la preuve qu'il faut saisir toutes les\n\nopportunités d'avancer dans cette voie.\n\nMais, parmi les exclus de la croissance. il en est\ndont la situation nécessite un traitement d'urgence et qui ont\ntout simplement besoin de survivre. C'est pour eux que nous\navons créé le revenu minimum d'insertion, dont j'ai noté avec\n\njoie qu'il avait été voté à l'unanimité (moins deux voix ...) à\n\n \n\n-3-\n\nl'Assemblée Nationale. Bon exemple de dialogue, n'est—ce\npas ? La nécessité de la solidarité, lorsqu'elle est bien\n\nexpliquée, ne s'impose pas qu'aux militants de gauche !\n\nAutre étape marquante du dialogue, les\nnégociations salariales : elles se sont conclues, hier, par la\nsignature d'un accord dans la-fonction publique. ll en va de\nmême dans plusieurs grandes entreprises nationales. On\nattendait cela depuis plusieurs années. Ce retour à la\nprocédure contractuelle me paraît de très grande portée.\n\nPourquoi ? /‘\n\nAprès plusieurs années où les salariés ont accepté\ndes efforts considérables, l'embellie de la conjoncture a suscité\ndes attentes excessives. Il faut donc que le Gouvernement\nexplique sans cesse que toute tentation de relâchement\nmettrait en péril la nature même de la reprise et sa pérennité.\nC'est ce qu'il fait. Au cours des dernières semaines. des\nrevendications ont été avancées par les organisations\nsyndicales; le refus de toute dérive de la consommation et des\nprix a été clairement manifesté par le Gouvernement. Mais le\ndialogue n'a pas été rompu. même s'il n'a pas toujours été\nfacile. La négociation a abouti à des termes raisonnables : ils\névitent toute idée de retour à l'indexation dont cette économie\na trop souffert; ils prévoient. à la ﬁn de l'année prochaine,\nd'aborder la question du partage d'une richesse dont on aura\npu vériﬁer qu'elle a été effectivement produite; ils assurent,\naussi, que les salaires les plus bas bénéﬁcient davantage du\n\npartage des fruits de la croissance constatée. C'est la règle\n\n \n\n-4-\n\nd'une bonne gestion. qui consiste à ne pas distribuer de\npouvoir d'achat au—delà de ce que permet l'état actuel de\nl'économie, pour ne pas grever l'avenir. Une telle politique va\nde pair avec la volonté de rigueur sans faille dont le budget,\n\nacte majeur de la vie gouvernementale. porte témoignage.\n\n.,.\"Etatïréduit son déﬁcit de 15 milliards en le\nramenant à 2100 milliards de francs en 1989. De son côté. le\ncollectif budgétaire de ﬁn d'année prévoiera environ 13\nmilliards de francs de désendettement. Les grandes entreprises\nnationales enregistrent une amélioration signiﬁcative de leurs\nrésultats. Au total. le \"besoin de ﬁnancement du secteur\npublic\" sera réduit de 3.5 % en 1985 à 1.6 % du PNB en\n1989. La dépense privilégie comme il était nécessaire les\nactions porteuses d'avenir : éducation et recherche\nnotamment; du côté des recettes. ce sont les mesures en\nfaveur de l'emploi — l'allègement du coût du travail - et de\nl'investissement — la réduction du taux de l'impôt sur les\nsociétés — qui priment, accompagnées par un volet TVA\n\npréparant l'harmonisation ﬁscale européenne.\n\n \n\nUn mot, ici. peut-être. de l'impôt de solidarité sur\nla fortune, pour constater que la querelle idéologique qui a\noccupé plusieurs mois de notre vie politique, est close. J'en\ndevine la raison : lorsqu'on élabore un projet équilibré,\nlorsqu'on se donne la peine d'en discuter. on fait avancer les\n\nchoses. La politique spectacle n'y trouve pas son compte.\n\n \n\n-5-\n\nTant mieux. Les affaires de la France et des Français, elles, s'y\n\nretrouvent. Je ne vois. pour moi, que des avantages à ce qu'on\n\nKW ,/'\nTIC mÿfy'\nEnﬁn, le Plan : c'est le moyen d'expforer les\n\ngère mieux et qu'on fasse moins de bruit.\n\nperspectives de moyen terme et de rechercher les voies du\nconsensus. Aucunïgrand pays 'ne‘peut'fSe'passer de définir une\nstratégie pluriannuelle. C'est' ce que nous appelons en France,\navec un peu de solennité, le Plan. Le Gouvernement précédent\navait sacrifié cet outil sur l'autel du libéralisme idéologique;\nj'ai choisi d'en faire un instrument de mobilisation pour mieux\névaluer les adaptations que nécessite la perspective\neuropéenne. Modernisation des relations sociales dans\nl'entreprise, transformation des activités ﬁnancières, recherche\nd'une meilleure productivité des services publics : voilà trois\ndomaines dans lesquels les Commissions du Plan nous\npermettent progressivement d'y voir plus clair. Mais le Plan a\npris aussi une autre dimension depuis les lois de\ndécentralisation de 1982. La France a rompu alors avec son\npassé jacobin et centralisateur; les compétences des régions\nont été élargies, ce sont désormais des partenaires à part\nentière. C'est pourquoi la recherche d'une bonne cohérence\nentre les décisions de I'Etat et l'action décentralisée revêt\naujourd'hui une importance toute particulière. Le\nGouvernement vient précisément de déﬁnir, à l'issue d'une\nlongue procédure d'échanges avec les exécutifs régionaux, les\n\ntermes des contrats qu'il propose aux régions pour assurer un\n\n \n\n-5-\n\ndéveloppement équilibré du territoire en misant notamment\nsur deux types d'infrastruCtures : les transports et\n\nl'enseignement supérieur.\n\nDans tous ces domaines - emploi, solidarité.\nbudget, salaires, plan — apparaît bien la cohérence de la\npolitique fondée à la fois sur la rigueur et le .sî'îralogue. C'est\nleur combinaison qui nous permet de cheminer sur la ligne de\ncrête où se trouve actuellement notre économie : un\ncommerce extérieur fragile, une croissance rapide tirée par\nl'investissement et par l'exportation, et une progression\nmodérée des coûts et des prix. J'insisterai sur ces deux\nderniers aspects qui constituent nos objectifs économiques\n\npour les années à venir. ﬁ’\\\\\\\n\n’ \\\n_I\nwonÿ \"/\n\nLa France s'inscrit désormais clairement dans le\ngroupe des pays où la hausse des coûts et des prix est très\nmodérée : nos partenaires étrangers n'ont peut—être pas\nencore mesuré toute la valeur de la performance, tant elle\nparaissait hors de portée il y a cinq ans. Le glissement des prix\nest aujourd'hui inférieur chez nous à ce qu'il est dans la CEE\nou aux Etats-Unis. ll s'agit maintenant de s'aligner sur les\nmeilleures performances européennes, ce qui est décisif pour\n\nnotre compétitivité extérieure.\n\nQuant à l'objectif de croissance et d’emploi, il\ns'appuie sur la dynamique de l'investissement, qui renforce à\nterme nos performances à l'exportation. Les chiffres récents\n\nsont plus qu'encourageants. Avec 14 % de croissance dans\n\n \n\n \n\nl'industrie, l'investissement productif retrouve des niveaux que\nl'on n'avait pas connus depuis dix ans. Mais il reste beaucoup\nde chemin à faire. L'investissement doit continuer à progresser\npendant plusieurs années à un rythme très supérieur à celui du\nPNB : il y va du rétablissement durable de notre équilibre\n\nextérieur.\n\nJe voudrais maintenant expliquer pourquoi cet\nobjectif de croissance soutenue de l'investissement est à notre\n\nportée. /-\\\\\n\nl 3\n\n\\ /\n4, ,\n4 > . /\n\nLa France possède des atouts dont ses chefs\nd'entreprise prennent conscience, tout comme leurs\nconcurrents étrangers. A l'heure actuelle, les investissements\nétrangers directs dans notre pays s’élèvent, à près de\n30 milliards de francs par an. Les investisseurs étrangers font\ndes raisonnements de long terme. Ils savent que la France est\nle pays d'Europe dont la démographie, c'est-à-dire la richesse\nen hommes, est la mieux orientée. Que sa main d'oeuvre, qui\nest son meilleur talent, s'investit dans des domaines porteurs\nd’avenir : espace, aéronautique, télécommunications,\nnucléaire, agro-alimentaire, communication. Que les services\nde haute technologie comme les sociétés de services\ninformatiques voient émerger des champions français. Que nos\nréseaux de transports rapides et de télécommunications sont\n\nmondialement reconnus.\n\n \n\n_3-\n\nTous ces avantages, joints à une situation\ngéographique privilégiée au coeur du grand marché européen,\ndoivent être valorisés. Notre marché intérieur, notre capacité\nexportatrice font de nous des partenaires majeurs dans les\néchanges internationaux. Les stratégies internationales des\nentreprises françaises les conduisent à acquérir des positions\nplus fortes sur les marchés mondiaux. De même assistons-\nnous à des prises de participation étrangères, certaines de très\ngrande taille, dans des entreprises françaises. Encore faudrait-—\nil que la réciprocité existe au même degré dans tous les pays,\nparticulièrement lorsqu'il y a offre publique d'achat... Quant à\nla création en France d'unités de production nouvelles par des\ninvestisseurs étrangers, elle exerce des effets favorables sur\nl'emploi, l'investissement et les comptes extérieurs. Le\nGouvernement a récemment décidé que ces créations\ns'effectueraient librement, sans aucune formalité, comme chez\n\nnos partenaires. Î“\n\nTous ces mouvements sont inhérents à une\néconomie comme la nôtre, largement ouverte sur l'extérieur.\nlls témoignent de sa bonne insertion dans la compétition\ninternationale et constituent une source supplémentaire de\n\ncroissance et de concurrence qui est la bienvenue.\n\nAtteindre un haut degré de concurrence dans\nl'économie est une priorité. C'est la condition du\nfonctionnement efﬁcace des marchés et de la stabilité des prix.\nC'est pourquoi le Gouvernement a engagé de multiples\n\nréformes pour élargir la concurrence dans les secteurs où elle\n\n \n\n-g-\n\nest insufﬁsante, en supprimant les entraves qui existent de\nfait ou de droit et en sanctionnant les comportements\nanticoncurrentiels. La transparence, qui est un \"bien collectif\"\npermettant d'assurer la compétitivité des entreprises, sera\nrenforcée dans les secteurs où les prix sont encore mal connus\ndu consommateur, les conditions de vente opaques, ou les\npratiques tarifaires discriminatoires. L'enjeu est considérable\npuisqu'il s'agit à la fois de mobiliser les entreprises françaises\npour qu'elles tirent le meilleur parti du grand vent de la\nconcurrence internationale, et de permettre aux\n\nconsommateurs d'accéder aux meilleurs produits et services à\n\nmoindre coût. r\n\n\\_. .\n\nCette politique s'inscrit aussi dans le cadre\ncommunautaire où nous plaidons pour que se constitue un\nensemble de règles homogènes, claires et lisibles. Elle trouvera\ndes applications dans de nombreux domaines tels que le\ncontrôle des concentrations, l'ouverture des marchés publics,\nles normes techniques et la protection des consommateurs.\nL'Europe se dotera ainsi des règles de concurrence nécessaires\n\nau grand marché intérieur.\n\nAutre atout, le perfectionnement des marchés et\ndes services ﬁnanciers. En quelques années, le marché\nmonétaire, le cadre institutionnel de la Bourse, ont été\nprofondément rénovés : de nouveaux marchés se sont\nouverts (MATIF, plus récemment les marchés sur options\n\nd'actions, les marchés sur indices) qui dotent Paris de tous les\n\n \n\n-10-\n\noutils des places ﬁnancières les plus performantes. Le\nParlement est saisi d'un projet de loi sur les organismes de\nplacement collectifs et la création des fonds communs de\ncréance; le ﬁnancement de l'économie s'en trouvera facilité par\n\nun supplément de ﬂuidité.\n\nParallèlement le Gouvernement est attaché a\n\nml\n\nrenforcer le contrôle et la sécurité des opérations, de façon\nmieux protéger les épargnants; il étudie les mesures qui\npourraient rendre plus claires les OPA, aﬁn d'assurer leur\n\ntransparence et leur caractère équilibré.\n\nCet effort de modernisation en profondeur, mené\navec persévérance, porte ses fruits. Dès à présent, la qualité\nde nos services ﬁnanciers se situe au meilleur niveau européen.\nLes techniques de marché les plus diversifiées sont disponibles\npour répondre, en particulier, à toute la gamme des besoins\ndes entreprises et leur permettre de couvrir des risques\nnouveaux. Le rôle de la place ﬁnancière de Paris se renforce:\nnotre système bancaire et ﬁnancier se prépare activement à la\n\nperspective clairement tracée de la liberté des mouvements de\ncapitaux et de la libre prestation de services en Europe.(w\\\n\n4/ _ /\ni’wæ/\n\nAinsi se construit une économie moderne, aux\nrègles claires et équitables. Dans le même temps, on voit\nprogresser l'esprit d'entreprise, la volonté d'entreprendre, et\ntout particulièrement chez les jeunes. J'ai en tête un sondage\n\nrécent selon lequel cinq millions de personnes souhaitent,\n\n \n\n-11-\n\naujourd'hui, dans ce pays, créer leur entreprise. C'est à leur\nintention que le Gouvernement vient de rétablir un régime\nd'exonération d'impôt pour les entreprises nouvellement\ncréées. Nous voici loin de l'époque où tout bon Français révaît\nde faire de son ﬁls ou de sa ﬁlle un fonctionnaire Et si la\nmodernisation, j'ai envie de dire la réhabilitation, de la\nFonction publique, ﬁgure au premier rang des priorités de mon\nGouvernement, cela ne m'empêche nullement de me réjouir de\ncette évolution qui révèle un dynamisme nouveau dans les\n\ncomportements individuels.\n\nJe crois vous avoir montré que la France a des\natouts en Europe. Elle en a aussi pour l'Europe, puisque\nl'Europe délimite nos espoirs et nos ambitions. L'Europe se\nfait chaque jour sous nos yeux ou, plutôt, nous la faisons\nchaque jour. Depuis l'étape majeure qui a constitué l'Acte\nUnique, des décisions tout—à-fait fondamentales ont été prises\nou sont près de l'être dans des domaines aussi importants que\nla reconnaissance mutuelle des diplômes, l'ouverture des\nmarchés publics, les transports routiers et aériens, la libre\n\nprestation des services. z/“\\\\\n\\î\n\n4/ j\n\n47’0NAÿ/\n\nCertes, aujourd’hui, à mi-chemin de l'échéance\n1992, il reste encore beaucoup à faire pour atteindre tous les\n\nobjectifs que les gouvernements se sont assignés par l'Acte\n\nUnique.\n\n \n\n-12-\n\nNous sommes au milieu du gué. Certains trouvent\nmaintenant que l'eau devient bien froide et attendent chaque\nhésitation, chaque interrogation pour dire que la rive est de\n\nplus en plus lointaine.\n\nLaissez—moi faire deux observations :\n\n- 1992, c’est une logique d'ensemble. L'Acte\nUnique a déﬁni six objectifs pour la relance : le marché\nintérieur, la capacité monétaire, la politique sociale, la\ncohésion économique et sociale, la recherche et le\n\ndéveloppement technologique, l'environnement.\n\nTout se tient.\n\nMaintenant que nous avons décidé la libération des\nmouvements de capitaux, c'est pour nous une nécessité\nimpérieuse que de renforcer le système monétaire européen et\n\nde mettre en place une politique monétaire commune vis—à-\n\nvis du yen et du dollar. //;m\n\n/\n\\\n\n'1’!ch L25 ’\n\nEn même temps que nous ouvrons aux entreprises\ndes libertés nouvelles, il nous faut encore construire cette\nEurope sociale qui. selon l'expression du Conseil Européen de\nHanovre, doit proﬁter à tous les citoyens de la Communauté,\nen termes d'emploi et de démocratie économique et relancer le\n\ndialogue social, cette fois-ci au niveau européen.\n\n:T\\\n.Ç. .\n\n \n\n-13_\n\nSelon le voeu du Président de la République, nous\nallons édiﬁer l'Europe de la culture, sans laquelle pour nos\njeunes, pour nos opinions, 1992 ne serait qu'un projet froid et\n\ntechnocratique.\n\nCet espace sans frontières que nous organisons, il\nnous reste à le situer dans le monde. En supprimant\ndéfinitivement tout protectionnisme à l'intérieur de nos\nfrontières, nous n'entendons pas le renforcer à l'extérieur.\nMais ces potentialités nouvelles que nous offrons à nos\npartenaires, comment pouvons—nous les trouver aussi, sur\n\nleurs propres marchés ?\n\nCette richesse accrue que nous attendons du grand\nmarché, comment la concrétiser en un regain de solidarité\n\navec les exclus de notre Société comme avec le Tiers Monde ?\n\n- 1992 ce n'est pas d'un coup de baguette magique\nau soir du 31 décembre, les frontières qui s'effondrent et le\n\ngrand marché qui apparaît. (/'\n\n/:T«‘-' '\\-\\\n“me. A. :_ :va\n\n.3\n\n/\n\nC'est une construction continue, hier, aujourd'hui,\ndemain, un effort méthodique et collectif des gouvernements.\nToute libéralisation, toute suppression de frontières appelle\nd'abord la déﬁnition de règles du jeu claires et dynamiques et\n\nun partage équilibré des contraintes et des sacriﬁces.\n\n \n\n-14-\n\nJe fais conﬁance à l'avenir. Mesurer la distance qui\nnous reste à parcourir, connaître l'ampleur des enjeux, ce\nn'est pas renoncer aux objectifs, c'est au contraire accroître la\ndétermination d'y parvenir et se donner les moyens de les\n\natteindre.\n\nCette méthode-là, nous l'avons, nous Français,\nnous Européens, héritée de Jean ,Monnet. nous continuerons à\n\nl'appliquer pour le succès de 1992.\n\nMesdames, Messieurs,\n\nll en est de la construction européenne comme de\nl'évolution qu'elle nécessite pour la France. A trop vouloir\ndiscourir sur de grandes réformes symboliques, on court le\nrisque de susciter des crispations et des conﬂits. Travailler,\napporter des réponses concrètes, réfléchies et concertées aux\nvraies questions qui se posent, utiliser au mieux les\npossibilités dès qu’elles existent, voilà le principe qui guide\nmon action. Je ne vous ai pas offert, ce soir, d'envolées\nlyriques : si vous en éprouviez quelque déception, j'aurais le\n\nsentiment d'avoir bien travaillé. /___\n« / M“ \"‘\"v:':‘\\ \\\n\n‘\\\nw/\n\n \n\n", "key_words": {"Michel": 1, "ROCARD": 1, "collo": 1, "BUSINESS": 1, "membres": 1, "diriger": 1, "succèdent": 1, "devant": 1, "expliquer": 2, "comment": 3, "France": 9, "prépare": 2, "tâche": 1, "conclure": 1, "comprendrez": 1, "parle": 1, "sujet": 1, "militant": 1, "juste": 1, "Gouvernement": 5, "fonctions": 1, "lendemain": 1, "réélection": 1, "avons": 2, "depuis": 4, "donner": 2, "notre": 7, "renforçant": 1, "cohésion": 1, "sociale": 2, "pratique": 1, "dialogue": 1, "profond": 1, "priorités": 2, "étape": 2, "signiﬁcative": 2, "cette": 4, "politique": 6, "situation": 2, "marché": 7, "travail": 3, "chômage": 2, "jeunes": 1, "difﬁcultés": 1, "trouver": 2, "longue": 1, "durée": 1, "toute": 8, "première": 1, "priorité": 1, "mesures": 3, "septembre": 1, "illustrent": 1, "démarche": 1, "parce": 1, "problème": 1, "directement": 1, "cotisations": 1, "sociales": 2, "payées": 1, "voulu": 2, "encore": 4, "chefs": 1, "risque": 1, "voilà": 3, "faire": 5, "évidemment": 1, "juger": 1, "résultats": 1, "Cependant": 1, "diminution": 1, "sensible": 1, "nombre": 1, "signal": 1, "encourageant": 1, "preuve": 1, "saisir": 1, "toutes": 1, "parmi": 1, "exclus": 2, "nécessite": 3, "traitement": 1, "simplement": 1, "besoin": 1, "revenu": 1, "minimum": 1, "avait": 1, "exemple": 1, "nécessité": 1, "militants": 1, "gauche": 1, "marquante": 1, "salariales": 1, "elles": 1, "accord": 1, "plusieurs": 5, "grandes": 3, "entreprises": 5, "retour": 2, "contractuelle": 1, "paraît": 1, "grande": 1, "années": 3, "salariés": 1, "efforts": 1, "conjoncture": 1, "attentes": 1, "cesse": 1, "tentation": 1, "péril": 1, "nature": 1, "reprise": 1, "cours": 1, "dernières": 1, "avancées": 1, "refus": 1, "dérive": 1, "consommation": 1, "clairement": 3, "manifesté": 1, "toujours": 1, "négociation": 1, "abouti": 1, "termes": 2, "raisonnables": 1, "question": 1, "partage": 2, "richesse": 2, "vériﬁer": 1, "effectivement": 1, "salaires": 1, "bénéﬁcient": 1, "davantage": 1, "fruits": 1, "croissance": 5, "bonne": 3, "consiste": 1, "distribuer": 1, "permet": 2, "actuel": 1, "grever": 1, "telle": 1, "volonté": 2, "rigueur": 2, "faille": 1, "majeur": 1, "porte": 2, "déﬁcit": 1, "milliards": 3, "francs": 3, "budgétaire": 1, "prévoiera": 1, "environ": 1, "enregistrent": 1, "amélioration": 1, "ﬁnancement": 2, "réduit": 1, "dépense": 1, "privilégie": 1, "comme": 7, "était": 1, "nécessaire": 1, "porteuses": 1, "éducation": 1, "réduction": 1, "accompagnées": 1, "volet": 1, "ﬁscale": 1, "solidarité": 1, "constater": 1, "querelle": 1, "idéologique": 1, "raison": 1, "élabore": 1, "projet": 3, "donne": 1, "peine": 1, "avancer": 1, "spectacle": 1, "trouve": 2, "affaires": 1, "avantages": 1, "moyen": 2, "mieux": 3, "fasse": 1, "moins": 1, "terme": 1, "rechercher": 1, "voies": 1, "Aucunïgrand": 1, "définir": 1, "appelons": 1, "sacrifié": 1, "outil": 1, "libéralisme": 1, "choisi": 1, "instrument": 1, "mobilisation": 1, "adaptations": 1, "Modernisation": 1, "relations": 1, "transformation": 1, "activités": 1, "meilleure": 1, "productivité": 1, "services": 5, "publics": 1, "lesquels": 1, "Commissions": 1, "progressivement": 1, "aussi": 4, "autre": 1, "dimension": 1, "rompu": 1, "alors": 1, "jacobin": 1, "compétences": 1, "désormais": 2, "partenaires": 3, "pourquoi": 3, "recherche": 2, "décisions": 2, "décentralisée": 1, "importance": 1, "vient": 2, "précisément": 1, "procédure": 1, "exécutifs": 1, "contrats": 1, "propose": 1, "régions": 1, "assurer": 1, "équilibré": 2, "territoire": 1, "misant": 1, "types": 1, "transports": 3, "domaines": 4, "apparaît": 1, "cohérence": 1, "fondée": 1, "combinaison": 1, "cheminer": 1, "ligne": 1, "actuellement": 1, "économie": 2, "extérieur": 1, "rapide": 1, "tirée": 1, "coûts": 2, "aspects": 1, "constituent": 2, "objectifs": 2, "hausse": 1, "étrangers": 2, "mesuré": 1, "valeur": 1, "portée": 1, "glissement": 1, "inférieur": 1, "maintenant": 2, "performances": 2, "décisif": 1, "compétitivité": 2, "dynamique": 1, "renforce": 1, "chiffres": 1, "productif": 1, "retrouve": 1, "niveaux": 1, "connus": 1, "reste": 4, "chemin": 1, "continuer": 1, "rythme": 1, "supérieur": 1, "celui": 1, "rétablissement": 1, "durable": 1, "voudrais": 1, "soutenue": 1, "possède": 1, "atouts": 1, "prennent": 1, "directs": 1, "investisseurs": 1, "raisonnements": 1, "savent": 1, "meilleur": 3, "haute": 1, "technologie": 1, "sociétés": 1, "voient": 1, "émerger": 1, "champions": 1, "rapides": 1, "télécommunications": 1, "joints": 1, "privilégiée": 1, "coeur": 1, "grand": 3, "Notre": 1, "majeurs": 1, "stratégies": 1, "internationales": 1, "françaises": 1, "conduisent": 1, "acquérir": 1, "fortes": 1, "marchés": 8, "prises": 1, "participation": 1, "certaines": 1, "Encore": 1, "réciprocité": 1, "existe": 1, "degré": 2, "offre": 1, "publique": 1, "Quant": 1, "création": 2, "production": 1, "nouvelles": 2, "exerce": 1, "effets": 1, "favorables": 1, "comptes": 1, "récemment": 2, "décidé": 2, "aucune": 1, "mouvements": 2, "inhérents": 1, "largement": 1, "ouverte": 1, "témoignent": 1, "insertion": 1, "source": 1, "supplémentaire": 1, "concurrence": 4, "condition": 1, "efﬁcace": 1, "stabilité": 1, "engagé": 1, "élargir": 1, "secteurs": 2, "supprimant": 1, "entraves": 1, "existent": 1, "droit": 1, "sanctionnant": 1, "conditions": 1, "vente": 1, "tarifaires": 1, "mobiliser": 1, "tirent": 1, "parti": 1, "permettre": 2, "meilleurs": 1, "produits": 1, "plaidons": 1, "constitue": 1, "règles": 3, "claires": 4, "applications": 1, "nombreux": 1, "normes": 1, "techniques": 2, "protection": 1, "dotera": 1, "ainsi": 1, "perfectionnement": 1, "quelques": 1, "cadre": 1, "institutionnel": 1, "rénovés": 1, "nouveaux": 1, "dotent": 1, "Paris": 2, "places": 1, "ﬁnancières": 1, "saisi": 1, "organismes": 1, "collectifs": 1, "fonds": 1, "communs": 1, "trouvera": 1, "facilité": 1, "supplément": 1, "attaché": 1, "contrôle": 1, "sécurité": 1, "protéger": 1, "étudie": 1, "rendre": 1, "caractère": 1, "effort": 2, "modernisation": 1, "ﬁnanciers": 1, "situe": 1, "niveau": 2, "diversifiées": 1, "gamme": 1, "couvrir": 1, "place": 2, "ﬁnancière": 1, "système": 2, "bancaire": 1, "ﬁnancier": 1, "activement": 1, "tracée": 1, "liberté": 1, "libre": 1, "prestation": 1, "construit": 1, "particulièrement": 1, "selon": 2, "lequel": 1, "millions": 1, "personnes": 1, "créer": 1, "rétablir": 1, "voici": 1, "Français": 1, "fonctionnaire": 1, "envie": 1, "ﬁgure": 1, "premier": 1, "nullement": 1, "réjouir": 1, "évolution": 1, "révèle": 1, "dynamisme": 1, "nouveau": 1, "crois": 1, "avoir": 1, "montré": 1, "délimite": 1, "espoirs": 1, "chaque": 2, "Depuis": 1, "majeure": 1, "constitué": 1, "fondamentales": 1, "importants": 1, "reconnaissance": 1, "mutuelle": 1, "routiers": 1, "beaucoup": 1, "atteindre": 1, "gouvernements": 1, "assignés": 1, "sommes": 1, "milieu": 1, "Certains": 1, "devient": 1, "froide": 1, "attendent": 1, "interrogation": 1, "observations": 1, "logique": 1, "déﬁni": 1, "relance": 1, "capacité": 1, "économique": 2, "libération": 1, "renforcer": 2, "monétaire": 2, "européen": 1, "mettre": 1, "commune": 1, "temps": 1, "ouvrons": 1, "libertés": 1, "construire": 1, "Conseil": 1, "Européen": 1, "proﬁter": 1, "citoyens": 1, "démocratie": 1, "relancer": 1, "Président": 1, "édiﬁer": 1, "laquelle": 1, "serait": 1, "froid": 1, "espace": 1, "frontières": 3, "situer": 1, "protectionnisme": 1, "potentialités": 1, "offrons": 1, "propres": 1, "accrue": 1, "attendons": 1, "concrétiser": 1, "regain": 1, "Société": 1, "Tiers": 1, "Monde": 1, "baguette": 1, "construction": 2, "méthodique": 1, "collectif": 1, "suppression": 1, "déﬁnition": 1, "dynamiques": 1, "contraintes": 1, "conﬁance": 1, "Mesurer": 1, "distance": 1, "connaître": 1, "renoncer": 1, "contraire": 1, "accroître": 1, "parvenir": 1, "moyens": 1, "héritée": 1, "continuerons": 1, "succès": 1, "européenne": 1, "réformes": 1, "court": 1, "susciter": 1, "crispations": 1, "réponses": 1, "réfléchies": 1, "concertées": 1, "questions": 1, "utiliser": 1, "principe": 1, "éprouviez": 1, "quelque": 1}}