{"id": "20_01_1988-Paris", "date": "20_01_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_02_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nClubs 'Convaincre'\nde Paris et de l'lle—de—Fronce\n\nM Hnîîêrœnﬁcm dé\nMu MûÇhêH RQÇARD\n\n\\ :\n\nPARIS\nle 20 janvier 1988\n\n \n\n \n\n \n\nARC-mi L.\nb\\ 1\nN.\n\ni, ,\n‘ /\n/\n\n«\\1/5f/Q 'Ï‘ÀL‘ÿ\n\nDans cent dix jours exactement, les urnes désigneront le cinquième Président\nde la Vè République. A cette distance de cette échéance, on sent les Français\nmoroses et on les craint désabusés.\n\nil est vrai que deux millions six cent mille d'entre eux sont au chômage, dont\nle quart de la jeune génération - et les perspectives ne sont pas à l'amélioration.\n\nil est vrai qu'une excessive proportion’ de nos jeunes échoue toujours à\nl'école - et d'innombrables familles s'lnquiètent pour l'avenir de leurs enfants.\n\nIl est vrai que notre commerce extérieur se dégrade - et nos parts de marché\nsont en baisse, ce qui diminue l'emploi.\n\nli est vral encore que tout en régressant depuis 1985 la petite délinquance\nreste forte.\n\nVrai aussi que loyers et mensualités d'accession à la propriété ont renchéri -\net le logement est devenu hors de prix.\n\nConsommation et pouvoir d'achat baissent sensiblement : Noél 87 fût plus\nincertain que Noél 86 qui pourtant n'était pas très gal.\n\nOui, reconnaissons-le : les conditions de l'enthousiasme font défaut. Et à qui\nse fier ? Les deux élections de 1981 et 1986 avaient successivement porté au\npouvoir deux coalitions sûres d'elles-mêmes, aux programmes très offensifs et aux\ncertitudes bien enracinées. Dans les deux cas moins de deux ans ont sutfi pour\nque la superbe s'évanouisse, pour que les gouvernements de la République\nredeviennent les tâcherons du quotidien, dans une ambiance grise où personne ne\nsait vraiment comment préparer un avenir que pourtant chacun sent menaçant. Car\nle monde autour de nous ne va pas non plus très bien. Quatre conflits\nlnterminables ensanglantent le Moyen-Orient : Afghanlstan, lran-lrak, Liban, israél\net les palestiniens. Le terrorisme essalme à partir de là. La violence menace aussi\nen Amérique centrale, en Afrique australe, elle sourd en Asie du Sud-Est.\n\nAjoutons encore la finance mondiale désordonnée, le dollar ballotté, le\ncommerce compromis. La récession générale menace, et avec elle un chômage\naccru, voire une inflation reprise.\n\nTout cela est lié. Nos difficultés ne nous sont pas particulières, elles sont\nnotre part du fardeau des désordres du monde. Les Français en sont désormais\nconscients.\n\nAussi bien notre premier devoir est-Il de comprendre, d'expliquer, de\nconvaincre. Comprendre ce qui se passe, expliquer où nous en sommes,\nconvaincre de choisir ce qui ouvre un espoir.\n\nSachons donc d'abord pour gy_o_i voter, et cela seul pourra nous dire pour qui.\n\nA un peuple adulte, on doit la vérité. A un pays indécis, on doit la lucidité. A\nune grande nation, on doit l'espérance.\n\nComprendre ce qui se passe, c'est d'abord mesurer que nous sommes dans le\nmonde d'après. Après Yalta, après la décolonisation, après les mass média, après la\ncroissance, après la révolution informatique.\n\nLe monde d'après Yalta, c'est celui que dominent deux superpuissances dont\nle jeu fait désormais de nous les acteurs relativement aveugles d'une histoire\nmondialisée de l'humanité.\n\n. ...M..._...._mnçmmg—.Mw\n\nLe monde d'après la décolonisation. Les Nations-Unies furent fondées par 51\npays. Elles comptent aujourd'hui 159 membres. C'est une rupture avec des siècles\nde tradition. Nous commençons seulement à en mesurer toutes les Implications.\n\nLe monde d'après le développement des mass médias. Tout se sait tout de\nsuite et partout. Mais le choc des images nult au poids des contenus. Le sens des\névolutions lentes, ou seulement progressives, disparaît de notre perception au\nmoment même où li est pourtant vital de salslr ces évolutions pour prétendre peser\nsur elles.\n\nLe monde d'après la croissance. Trente années de croissance Inlnterrompue\net fabuleuse ont façonné toutes nos références vers des hausses et des plus.\nNous ne voyons de remèdes à nos difficultés que dans le retour à une grande\ncroissance qui est désormais exclu parce que ses deux ressorts principaux -\nl'énergie et l'argent disponibles à vll prix - ont disparu.\n\nLe monde d'après le début de la révolution Informatique. Le rève ancestral -\nremplacer le travail de l'homme par celui de la machine - est à portée de main. Mais\ndans l'immédiat il fait disparaître des emplois beaucoup plus vite que les autres ne\nse créent et nous ne savons pas gouverner cette transformation immense.\n\nD'ailleurs, à bien y réfléchir, que savons—nous gouverner ? Pas grand chose\nen réalité, et d'autant moins qu'à tous ces lendemains difficiles s'ajoute l'élément,\ntransversal, que nous sommes le monde qui doute de l'Etat. Non pas le monde\nd'après l'Etat, heureusement, car l'histoire des grandes décadences - égyptienne,\nromaine, chinoise - c'est d'abord celle du déclin d'une organisation publique. L'Etat\nn'a donc pas flnl de nous servir, pour peu qu'on sache en faire usage.\n\nMais nous l'avons toujours connu riche. Pas opulent certes, mais assez\nalimenté par la croissance pour pouvoir prendre en charge tout besoin nouveau\narmée de conscriptlon, école obligatoire, puis protection sociale, reconstructions\nd'après-guerre, recherche scientifique, aventure spatiale, etc C'est aujourd'hui\nterminé.\n\nCe que nous lul demandons, l'éducation, la police, la justice, la défense, la\nsanté pour une large part, sont des domaines où les coûts s'accroissent plus vite\nque la production du pays. L'impôt devenant Intolérable, on ralentit sa progression,\non le diminue, on économise, un peuvau hasard d'ailleurs et les grands systèmes\nmarchent moins bien.\n\nPlus alphabétlsés et cultivés que jamais, nos concitoyens n'acceptent plus la\nbureaucratie et son anonymat. Faute de souplesse, les règles sont jugées\narbitraires. Faute d'effectifs, des files d'attente se forment et on les trouve\ninsupportables tout comme on trouve les procédures trop longues. L'école est en\ncrise, la sécurité sociale déficitaire, la justice surencombrée, la sécurité\nimparfaitement garantie, et le chômage non résorbé.\n\nAinsi est-ce l'outil même de la régulation sociale, l'Etat, qui se trouve\négalement en question.\n\nOui, décidément, nos contemporains ont rarement eu autant matière à doute,\nà scepticisme, et finalement a inquiétude.\n\nMais le temps ne nous est plus laissé pour régler ces problèmes. Comprendre\nce qul se passe c'est aussi découvrir que les rythmes du monde ont changé en\nquelques mois. lls se sont soudainement accélérés.\n\nWashlngton, New-York, Copenhague. Trois villes, trois symboles, et trois\nchocs.\n\nWashlngton, un succès. Le premier accord de l'histoire humaine pour une\ndestruction concertée d'armements existants. On n'enterre pas la hache de guerre,\n\n \n\n \n\non I'émousse et c'est mieux. Fantastique aventure et, pourquoi pas, fantastique\nespérance.\n\nMais l'effet le plus Immédiat de cet accord est de rappeler que l'UFiSS\nconserve pour nous frapper cinq fois plus d'armes conventionnelles que nous n'en\navons pour lui faire face. La peur du nucléaire nous préserve de l'agression, mais\nsupprimez la peur : vous aurez l'agression.\n\nPour éviter cette pente dangereuse - ce qu'on appelle la dénucléarlsatlon de\nl'Europe - |I y a une solution : non pas, certes, refuser le désarmement auquel nul\nne peut être insensible, mais l'orienter vers les forces conventionnelles, celles par\nlesquelles la guerre est possible. Seule cette démarche est à la fois génératrice de\nsécurité et d'économie. Mais elle ne peut être qu'une démarche européenne.\nWashlngton nous a montré qu'll la faut très rapide. Le temps nous est compté.\n\nNew-York : c'est le lieu où s'est concrétisé l'effondrement boursier. Face à\nI'emballement artificiel des marchés financiers, on croyait avoir le temps d'agir avec\nprudence et discrétion. Le lundi noir a dissipé ces Illusions. 1988 devra étre\nl'année d'une remise en ordre draconienne faute de quoi la récession est à la clé,\navec son cortège de malheurs Individuels et collectifs. La aussi l'échéance s'est\ndangereusement rapprochée.\n\nCopenhague enfin. L'échec humiliant du dernier sommet des chefs d'Etat et\nde gouvernement a suscité de curieuses appréciations. L'ordre du jour était trop\ntechnique a-t-on dit, Indigne de personnalités de ce niveau. Erreur l C'est le traité\nde Rome lui-même qui a fondé l'Europe sur cette technicité, et si les questions\névoquées ne relevaient pas de cette haute Instance, pourquoi les avoir inscrites à\nson ordre du jour ? On ne peut pas se plaindre que la voiture est en panne et\nrefuser de soulever le capot. Lorsque les conseils spécialisés ont su réaliser\nl'accord - je parle d'expérience - le sommet peut les entériner. Lorsqu'lls n'y sont\npas parvenus, seule l'autorité politique dont jouissent les chefs d'Etat et de\ngouvernement peut parvenir à dénouer la crise. L'incapacité avérée à le faire est\nd'autant plus dramatique qu'elle s'est manifestée dans un contexte où chaque jour\nqui passe montre le besoin que le monde a d'une Europe puissante parce qu'unle.\n\nMais alors, a quoi bon nos Etats s'lls sont si lmpulssants ? Pourquoi choisir tel\nresponsable plutôt qu'un autre si les marges d'action sont d'une faiblesse Insigne ?\nLa politique tourne-t-elle à sa propre caricature ? La compétition a-t-elle encore un\nenjeu plus élevé qu'un simple espoir désabusé : que le gagnant solt seulement le\nmoins nocif possible ?\n\n_ A tout cela nous devons tous répondre par la négative, car jamais l'action\npublique ne s'est trouvée plus nécessaire, jamais non plus elle n'a exigé tant de\nclairvoyance.\n\nMa conviction est désormais que toutes les réponses techniques sont à peu\nprès Inventorlées. Et que ce qui fera la différence tiendra aux raisons pour\nlesquelles on retiendra certaines à l'exclusion des autres. Ces raisons seront celles\nque dictent des références. Une solution techniquement cohérente mais contraire\na la justice sociale, à la solidarité sera par nous éliminée au profit d'une autre. C'est\npourquoi Il est essentiel que les Français s'accordent sur quelques principes\ncommuns. On sait maintenant que le social tient l'économique. J'ajoute, moi, que\nl'éthique collective tient le social.\n\nIl m'est arrivé de dire qu'on ne volt loin que de haut. Alors commençons\nrapidement par les cimes. On y garde les pieds sur la terre mais on la voit\ndifféremment. La vie, l'argent, l'InformatIon, la violence. Ce n'est pas le trypthue\nhabituel \"la vie, l'amour, la mort\". Je vous épargne celui-là mais ça n'est pas tombé\n\ntrès 'O‘n. rx 01‘155\n\nLes sociétés contemporaines sont assaillies de question sur la vie humaine. \\,;,Ü\n\nmm, j. .LE—\nx....-«;:;r\n\n \n\nCelle, d'abord, du respect qu'on lul porte ou non. Ne nous abusons pas.\n\nA la veille du bicentenaire de ce texte Inoubliable qu'est la Déclaration de\n1789, ne faisons pas semblant de croire que les hommes naissent et demeurent\nlibres et égaux, même en droit. Ce qu'on appelle le quart-monde a fait ressurgir\ncette aberration que sont des citoyens sans droits. Je me refuse sur ce sujet à tout\nlyrisme.\n\nLa deuxième Interrogation sur la vie touche les conditions de la naissance et\nde la mort. La science a posé des problèmes nouveaux, où s'entremêlent morale\nprivée et éthique collective, Intervention financière de la sécurité sociale et\nIntervention réglementaire de la puissance publique. L'Etat ne saurait avoir la\nsuffisance de prétendre dire seul le licite et I'llllclte. Il lul faut écouter la société\nclvlle et ne rien précipiter sans rechercher d'abord, avec l'aide de tous, un\nconsensus que le législateur ensuite se chargeralt seulement de ratifier.\n\nLa troisième forme de question concerne le SIDA. Comment concilier secret\nmédical et respect du malade avec i'lmportance de la lutte contre la propagation du\nmal ? Les techniques médicales ne sont pas seules en cause et le devoir d'Etat,\naujourd'hui, c'est de faire émerger les réponses de la société clvlle et de savoir\nensuite s'effacer partiellement derrière elles si du moins elles sont conformes à nos\nprincipes fondamentaux.\n\nLa vle‘, l'argent.\n\nAux problèmes que le monde pose la science économique donne aujourd'hui\nl'impression de ne rien pouvoir.\n\nMa conviction est maintenant faite que la vraie question se situe en amont de\nla réflexion scientifique. Elle est de savoir s'll doit et peut exister une déontologie\nde l'usage de l'argent. Le Moyen-Age et les religions, après tout, y ont répondu de\nmanière rigoureuse. Mais dans nos sociétés devenues laïques et capitalistes, les\nrègles se limitent désormais à la lutte contre la fraude et à certains cloisonnements\nréputés nécessaires à la protection d'lntérëts nationaux.\n\nMais la question est de savoir sl l'argent peut ne servir qu'à créer plus\nd'argent, sans souci de produire. “(N\n\nSavoir sl le raider doit être préféré au producteur. MME/j\n\nSavoir si l'entreprise doit avoir pour seul but de distribuer un maximum de\ndividendes, quitte à hypothéquer son avenir, ou à équilibrer la satisfaction qu'elle\n‘apporte à ses salariés, ses actionnaires, ses clients, ses fournisseurs.\n\nSavoir s'll est normal que les produits financiers soient plus rentables que les\nproduits de biens ou de services.\n\nSavoir s'll est sain que des chefs d'entreprise perdent leur spécialité pour se\ntransformer’ en autant de petits banquiers qu'ils sont avec un talent lnégal.\n\nSavoir, enfin, à quoi on joue, avec qui et pourquoi ? Voilà, me semble-t-il, qui\nn'est pas superflu.\n\nA toutes ces questions-là il existe des réponses. Les techniques sont\nconnues et disponibles mais elles ne sont pas simples. La science n'est pas muette\nmais c'est le monde qui se rend sourd. Car le choix des techniques à mettre en\noeuvre découle directement de ce qu'admettent ou de ce qu'exigent les\nréférences communément acceptées par la conscience sociale, par l'éthique\ncollective. L'opinion seule peut ramener à la raison ses gouvernants en leur\nmanifestant ces exigences de la conscience collective faute desquelles nous\nvivons dans le dérèglement, et les contraindre à négocier quand ils n'y sont pas\n\n \n\nprêts spontanément. Encore faut-Il alors qu'ils maîtrisent la technique sans laquelle\ntoute négociation n'est qu'un valn bavardage.\n\nL'argent est un_slgne. ll a sa légitimité. Longtemps notre culture l'a considéré\ncomme suspect, un peu sale voire, pour reprendre un adjectif désuet, un peu\npeccamlneux. Nous n'en sommes plus là et c'est bien, à condition toutefois de ne\npas tomber dans l'excès Inverse qui fait de lul la référence unique. L'argent est un\ndes signes de la réussite. Il n'est pas la réussite elle-même.\n\nLa vle, l‘argent, l'lnformatlon. Clé de la démocratie, elle met sous nos yeux\nl'univers entier, ou du moins ce qu'll lul faut en sélectionner. Pour dominer le bruit\ndu monde, lI faut faire plus de brult que Iul, et seul fait événement une déclaration\nfracassante, une petite phrase assassine, voire un dîner lnexlstant. Nous en\nsommes tous victimes, journalistes, responsables, citoyens. Le système a pris une\nvle propre que nul ne maîtrise plus. Et comme l'attention ne retient plus les\ndéveloppements de fond dès lors qu'lls refusent le slmplisme, la mode est à la\ndénonciation du vide du débat politique. On ne peut à la fols refuser d'écouter et\nse plaindre de ne pas entendre. Moins que tout autre un tel problème ne peut se\ntraiter par la décision réglementaire. C'est de nouveau de conscience collective\nqu'll s'agit.\n\nLa vle, l'argent, l'InformatIon, et la violence enfin. Elle est partout présente et\nson traitement n'est pas qu'une affaire de technique. Voilà un domaine qul ne peut\ns'accomoder d'une démarche tâtonnante. La confiance de l'opinion serait plus\nassurée sl elle sentait l'autorité publique, même devant des échecs dans l'action,\nsûre de ses principes, de ses critères, et capable de répondre de ses décisions ou\nau moins de leurs résultats. Nul angéllsme, mais nulle compromission. On ne\ntranslge pas avec les droits de l'homme, même au nom de leur défense. Et l'action\npatiente, méthodique, que les gouvernements ont conduite, pour une fois dans la\ncontinuité, contre la petite délinquance produit depuis 1985 des résultats très\nencourageants sans qu‘ll alt fallu mettre à mal aucun de nos principes. Aux\nquestions qui se posent maintenant, les réponses aussi relèvent de l'éthique\nsociale d'abord. L'Instrumentallsatlon suivra. La justice est-elle avant tout\n.répressive, ou doit-elle se soucier aussi de prévention et de réinsertion ? La lutte\ncontre le terrorisme doit-elle s'accompagner de plus de transparence de\nl'InformatIon, ou de moins ?\n\nRetrouver quelques certitudes collectives, vérifier puis approfondir nos\nréférences éthiques et sociales, sont deux conditions nécessaires à une action\npublique plus efficace et plus déterminée.\n\nEncore faut-Il clairement percevoir que les questions précises que se posent\nles Français, à partir de leur vle quotidienne, de leurs besoins, de leurs souffrances\nou bien de leurs espoirs, encore faut-il clairement percevoir, donc, que ces\nquestions n'ont pas de réponses en termes proprement hexagonaux.\n\nL: ’ÎÎŒ\n\nQ m\n\"\\\n_.\n\nSécurité Inférieure ou extérieure, croissance économique, équilibres sociauxpww/\n\nrecherche, toute solution réelle a une dimension internationale. L'URSS des\nannées 20 avait choisi la vole de ce qu'on a appelé \"le socialisme dans un seul\npays\". On sait le résultat. Je reprends la formule pour dire que nul ne peut bâtir\nl'espoir de \"la prospérité dans un seul pays\". Désormais, tout ce qui est national est\npartiel.\n\nSeule la rénovation de notre système scolaire échappe, et en\npartie seulement,àcette règle générale. Ou'on le veuille ou non, qu'on le\ncomprenne ou non, qu'on l'accepte ou non, c'est ‘le‘ problème d'une régulation\nmondiale qui est aujourd'hui posé. Ce n'est pas sans douleur que l'ardent\neuropéen que je suis va jusqu'à dire que même la dimension européenne est déjà\nen partie dépassée, faute d'avoir pu la construire à temps et même si l'achèvement\nde son édification demeure tout a fait nécessaire. Les désordres sont planétaires,\nleurs remèdes également.\n\n \n\nOui peut y contribuer efficacement 7 La deuxième et la troisième\nsuperpuissances y prétendent. Mais la première, l'Europe, n'est pas au rendez-\nvous.\n\nNous dlsposons encore d'un délai pour la construire, mais ne nous cachons\npas qu'll est court. Sâchons que même les plus européennes des opinions\npubliques se lassent de tant d'atermolements, ne croient plus guère aux\nperspectives qui les ont animées. Reconnaissons que ce capital d'espoir s'est\nérodé. Raison de plus pour le faire fructifier tant qu'll existe encore l De la mon\nsouhait d'un appel rapide a ces opinions publiques, sous des formes à débattre, de\nsorte que leur appel - on pourrait presque Ici parler d‘un ultimatum - donne aux\ngouvernements le coup de fouet dont ils ont manifestement besoin.\n\nLa France a un grand rôle a jouer, et pas seulement à ce niveau. Nous sommes\nune puissance moyenne, pas la plus forte économiquement, mais une puissance\nmoyenne qui pèse d'un poids politique autonome et particulier. Cette affirmation\nn'est pas un cocorico, simplement un constat de ce que nous devons à l'histoire et\nà la géographie.\n\nNous sommes d'abord le seul pays d'Europe qui alt la démographie de ses\nambitions. Cela comptera beaucoup.\n\nSur le plan économique, nous ne sommes que la cinquième nation du monde,\nmais avec les domaines d'avenir dans nos secteurs d'excellence : aéronautique,\nespace, exploration sous-marine, traitement de l'eau sous toutes ses formes, génie\nagricole et agro-allmentaire, biotechnlques, travaux publics, logiciels\ninformatiques. Cela pèsera beaucoup.\n\nLa France présente à un niveau élevé les trois caractéristiques communes à\ntoute l'Europe mais propres à elle seule, les trois caractéristiques dont le cumul\ndéfinissent, à mon sens, une civilisation et que j‘appelerai, pour schématlser : le\npain, les Droits de I'Homme et la Sécu.\n\nLa France, enfin, demeure partout présente, possède des lntéréts et\nmaintient une présence dans le monde entier. Elle est la seule des anciennes\npuissances coloniales à avoir conservé, contre vents et marées, contre guerres et\nconflits, des relations étroites et plutôt bonnes avec les peuples anciennement\nsous sa dépendance.\n\nElle est la troisième puissance militaire du monde, dotée d'une défense\nautonome.\n\n.A côté d'une Allemagne divisée qui pale encore le coût diplomatique de la\nseconde guerre mondiale, d'une Angleterre qui n'est pas encore totalement\ncertaine que la Manche est plus étroite que l'Atlanthue, nous restons la puissance\npolitique motrice. Toute suffisance, toute arrogance, nous affaibllralt, mais,\nappuyée sur une forte capacité d'écoute des autres, notre pouvoir d'influence et\nde persuasion est considérable. Je l'ai personnellement mesuré et utilisé dans le\ndénouement de la très grave crise européenne de 1984.\n\nDe toute cela je déduis des atouts. Mals je déduis surtout le sens d'une\nresponsabilité éminente. Mais ces chances ne nous sont pas des dons du ciel,\nconférés par l'histoire et pour l'éternité. Elles s'évanoulront sl nous ne savons les\nsaisir. Et seule pourra les saisir une France debout, sûre d'elle-mémé, convaincue,\nrassemblée, ambitieuse, mais sachant pour quoi faire et suffisamment ouverte aux\nautres pour en être entendue.\n\nComprendre ce qui se passe, expliquer où nous en sommes, c'est en faisant\n\n, gamin\nx5\n\n4/\nËÆQÀAL‘E\n\nappel à la lucidité de nos concitoyens que nous parviendrons à les convaincre\n\nd'aller ensemble de l'avant.\n\ntu\n\n \n\nDeux alternances successives, le décalage entre l'ambition des promesses et\nla réalité des marges de manoeuvre, le poids excessif des symboles et des dogmes\nont rendu les Français méfiants et avouons qu'on le serait a moins.\n\nMoins de détail mais plus de clarté, moins de promesses mais plus d'ambition,\nquelques objectifs essentiels, des principes solides et une détermination affirmée.\n\nC'est dans cet esprit que j'ai déflnl clnq priorités. A chacune d'elles\ncorrespondent tantôt des réformes majeures tantôt un ensemble de mesures qui\ntrouveront leur efficacité par leur cohérence et leur continuité. W}\n\nCes cinq priorités se déclinent avec la lettre E - E comme espoir. ,4, /i\n\nEt d'abord l'Educatlon, car tout commence à l'école, et pour certains\nmalheureusement tout s'y termine déjà. A peu près tous les pays du monde sont\nnos partenaires au moins économiques, mais tous sont également nos concurrents.\nDans cette vaste bataille, ce sont les ressources humaines qui feront la différence\npour les entreprises françaises. Or chacun sait que nous avons beaucoup moins\nd'étudiants, beaucoup moins de bacheliers, beaucoup moins de jeunes formés de\nmanière adéquate que les autres pays comparables.\n\nIl faut opérer à l'école une sorte de révolution copernlclenne en posant le\nprincipe d'une obligation de résultat du système scolaire envers les usagers.\n\nDans un premier temps, nous avons évoqué à terme l'objectif de mener au bac\n80 % de chaque classe d'âge. D'accord, mais je ne serai pas satisfait aussi\nlongtemps qu'on n'aura pas évoqué ce qu'll adviendralt alors des 20 % restants.\n\nVoila pourquoi j'attache tant d'lmportance à la notion de \"crédit-formation\",\nparce qu'elle se préoccupe de 100 °/o des jeunes. Au-delà, de grâce renonçons à\ntoute Idée mythique d'une énième réforme d'ensemble, réputée définitive jusqu'à\nla suivante, qui Intervient généralement dans les trois ans au plus. Ouvrons plutôt\nune grande concertation sur le cahier des charges, une grande négociation sur la\npart que chacun devra prendre à sa réalisation. Et ensuite appuyons—nous sur trois\néléments fondamentaux : la continuité, la continuité et enfin la continuité.\n\nC'est cette rénovation-là qui peut seule fournir le socle commun au\ndéveloppement de l'égalité des chances et à une politique de l'emploi.\n\nE comme éducation, E comme emploi. Voilà moins de vingt ans, chacun disait\nque nos sociétés n'accepteralent jamais qu'on franchisse le seuil des 300.000\nchômeurs. Il y a dix ans, on situait le point de rupture, le détonateur de l'explosion\nsociale, au cap du million. Nous voilà au-delà de deux millions cinq cent mille\nchômeurs.\n\nCette lente résignation devant la montée du chômage est sans doute ce qu'll\ny a de plus accusateur pour les responsables politiques. Chacun d'entre eux sait\nbien, pourtant, que, malgré tout le reste, c'est bien à l'aune de l'emploi que nous\nserons jugés.\n\nAussi est-il nécessaire de convaincre qu'll n'existe pas une politique de\nl'emploi, mais que toute la politique doit étre orientée vers l'emploi : non pas une\naddition de mesures sectorielles mais une détermination à apprécier chaque\nmesure spécifique en fonction de son impact, direct ou Indirect, sur l'emploi.\n\nJ'ai déjà évoqué ailleurs la proposition d'une charte pour l'emploi, autour d'un\nnouveau contrat salarial. Nous avons là un champ considérable encore laissé en\nfriche. Partage du revenu, du travail, des responsabilités, tout cela est négociable\nsl l'on sait créer l'environnement de décisions publiques favorables à une réelle\nmobilisation. Parce qu'll n'y a de richesse que d'hommes, c'est à coup sûr le seul\ndébat qui vaille.\n\n \n\nE comme éducation, E comme emploi, E comme exclus. Ou'll existe\naujourd'hui, en France, dans notre propre pays, des gens touchés par la grande\npauvreté, c'est une lndlgnlté, c'est une tâche au front de notre civilisation.\n\nVolcl maintenant trois ans que j'ai relancé l'ldée d'un revenu minimum garanti.\nC'est une mesure coûteuse mais c'est bien le moins que nous puissions faire.\n\nCette proposition est désormais reprise par un peu tous. Je m'en réjouis, mais\nj'observe aussi que certains ne font pas la différence qui convient entre solidarité\net assistance. Et j'affirme, mol, que ce revenu doit être un droit, mais un droit\nassorti d'une contrepartie pour ses bénéficiaires : qu'lls accomplissent, avec toute\nl'aide nécessaire, l'effort de s'engager résolument dans un processus de\nréinsertion. Le revenu minimum doit être un filet de sécurité pas un havre de\nrésignation.\n\nEducatlon, emploi, exclus, j'ajoute un E comme environnement. Oul, ce sujet\nmontre bien, par la sensibilité qu'll provoque, que pour les Français le souci du\ncourt terme ne l'emporte pas sur les enjeux de l'avenir. Nous n'avons qu'une seule\nterre. Cette évidence mérite d'être rappelée. Et s'll est un domaine par excellence\noù se complètent l'action de l'Etat et celle de la société civile, c'est bien celui-cl.\nDes normes exigeantes, des moyens de contrôle rigoureux, un effort de recherche\nsoutenu - cela incombe à l'Etat - mais aussi une transparence véritable, une\nexpertise indépendante, une détermination collective, c'est du ressort de tous de\ni'lmposer.\n\nReste un E. E comme Europe. Dante, Cervantès, Montalgne, Shakespeare,\nGoethe, I'Inventalre est lnépulsable de notre patrimoine commun. Nous avons tout\n'connu, et notamment des guerres. Celles-cl sont dépassées mais tout le reste vlt.\nPourtant l'Europe existe-t-elle autrement qu'en état d'apensanteur 7\n\nEurêka, Esprit, Hermès, et déjà Arlane et Airbus nous donnent une petite\nIdée de ce que l'Europe peut faire. Alors de grâce, cessons de sautiller sur place,\nque les négociations européennes ne soient plus le champs clos de luttes dans\nlesquelles chacun n'a en tête que la défense à courte vue non pas de ses Intérêts\nnationaux, pas même de ses Intérêts catégoriels, mais plus souvent de son fonds\nde commerce de clientèle électorale. Nos Etats-nations ne tarderont pas à\nressembler à ces superbes citadelles qu'on trouve juchées sur des éperons au\nbord du Rhln : on les trouve belles, au mieux on les visite - et encore pas toutes car\n‘ elles se ressemblent trop - mais en touristes dans des monuments, sans qu'elles ne\njouent plus aucun rôle, sinon de témoigner d'une grandeur passée, quand\ndésormais la vle est ailleurs et toute l'activité aussi. Les pays qui, au moyen—âge,\nn'ont pas su sortir à temps de la féodalité ont mls des siècles à s'en remettre. Nous\nn'aurons même pas cette chance et l'histoire sera juste en nous jugeant avec\nmépris si nous sommes Incapables du sursaut des conscience qui force les\nrésistances. L'opinion seule le peut, ll faut la faire parler.\n\nSans doute aurez-vous noté que dans ces cinq priorités que je viens de\ndéfinir, quelques unes seulement s'assortlssent de l'annonce de mesure\nconcrètes. Et “j'imagine déjà que certains déduiront qu'on ne voit pas là le\nprogramme attendu. On raille les catalogues, mais on en garde la nostalgie. Pas\nmol.\n\natteindre les objectifs fixés. L'Etat n'est pas seul légitime et l'Etat n'est pas seul\nefficace. Pour prendre un exemple récent, je crois qu'll ne serait pas parvenu à\nImposer l'accord que les partenaires sociaux sont parvenus à réaliser pour le\nfinancement de l'UNEDlC. Diriger autrement, c'est d'abord promouvoir la société\nclvlle, c'est ensuite réaménager la puissance publique.\n\nPromouvoir la société civile, c'est admettre que l'Etat n'a pas l'exclusivité de\ntoute l'lntelllgence et que ce qui est consenti vaut mieux que ce qui est Impose.\nDes voix se sont élevées pour volr dans la multiplication d'lnstances de toutes\n\nﬁ???»\n. C\n\nJe prétends au contraire que c'est en gouvernant autrement qu'on peut ”4/un\n\n \n\nsortes une abdlcatlon du politique. Oui, d'accord, mais a condition de préciser qu'll\ns'agit d'une abdlcatlon comme celle d'un monarque qui se retire pour laisser la\nplace a la République. Saine abdlcatlon, souhaitable abdlcation, celle qui n'est\nqu'un témoignage de la modestie nécessaire et retrouvée.\n\nL'Etat est craint, le politique est suspect, tant mieux alors s'll se trouve des\nlieux propices à la régulation sociale. Bien des consensus sont Iatents, bien des\ncompromis sont possibles. Encore faut-Il les rechercher et des institutions de la\nsociété civile peuvent le faire plus efficacement que quiconque car de manière plus\nouverte ou moins lntéressée.\n\nComité d'éthique médicale, commission nationale Informatique et liberté,\ncommission d'accès aux documents administratif, commission des opérations de\nbourse, sont autant d'lnstances QUI, parmi d'autres, ont su gagner le respect.\n\nAu-delà, l'Etat est loin d'avoir le monopole de la compétence, plus loln encore\nd'avoir celui de l'imagination. ll existe un champ considérable, ouvert à la\nnégociatiôn de tous les partenaires, qui se prête à des pactes sociaux dont le\nPrésident de la République devra être parfois l'lnitlateur et toujours le garant.\n\nQuant au réaménagement de la puissance publique, ll exige avant tout de\nfaire sortir de leur marginalité relative les outils d'expertise et de préparation de\nl'avenir. L'Etat, en écoutant la société civile, cesse d'être sourd. En songeant au\nfutur, ll cesse d'être aveugle.\n\nNous n'en sommes quitte d'aucun effort. La décentralisation recèle encore\nbien des vertus aujourd'hui faiblement exploitées car Il y faut du temps. Du temps,\nmais aussi de la volonté.\n\nLe pouvoir doit mériter le respect justifier le prestige, mais renoncer au sacré,\nêtre plus attentif.\n\nComprendre, expliquer, convaincre, heureusement que la tâche est déjà\nengagée, car ll ne reste que cent dlx jours pour en mener à bien la première étape.\n\nPrès de trente ans de Vè République nous ont donné des Illustrations fort\ndifférentes de la fonction présidentielle. D'autres sont encore possibles et je\n‘vlens, au moins en filigrane, de décrire celle à laquelle j'aspire. Nul ne sait, je dis\nbien nul ne sait, qui sera le prochain Président. Ce choix dépend des Français au\nvu de la liste définitive des candidats. Mais qui que soit l'élu, heureux au soir du\nsecond tour mais assailli de difficultés des le lendemain, ll lui faudra Impératlvement\nmettre en oeuvre les conceptions que je viens de définir, car il n'y a pas d'autres\npossibilités qui permettent un espoir. C'est au nom de I'Importance de l'enjeu que\nje me suis autorisé à abuser de votre attention.\n\nD'lcl à l'élection, le temps des polémiques viendra. Je ne m'en réjouis pas\nmais j'y suis prêt et nous avons beaucoup à dire. Je m'en suis abstenu ce soir car\nj'entendais vous soumettre une réflexion qui n'ait pas les cent dlx jours qui.\nviennent comme unique horizon, car ce soir ma préoccupation n'est certes pas la\ndroite mais l'avenir de la France. ll peut être enthousiasmant comme Il peut être\n\nsombre. Cela dépend de vous.\n”NOMS/n“\n\n \n\n", "key_words": {"Paris": 1, "Hnîîêrœnﬁcm": 1, "MûÇhêH": 1, "janvier": 1, "jours": 3, "urnes": 1, "désigneront": 1, "cinquième": 2, "cette": 10, "distance": 1, "craint": 1, "millions": 2, "mille": 1, "quart": 1, "jeune": 1, "génération": 1, "perspectives": 1, "excessive": 1, "jeunes": 2, "échoue": 1, "toujours": 3, "familles": 1, "leurs": 5, "notre": 9, "commerce": 2, "extérieur": 1, "dégrade": 1, "parts": 1, "diminue": 1, "encore": 11, "régressant": 1, "depuis": 2, "petite": 3, "aussi": 8, "loyers": 1, "mensualités": 1, "propriété": 1, "renchéri": 1, "logement": 1, "devenu": 1, "pouvoir": 4, "baissent": 1, "sensiblement": 1, "pourtant": 3, "conditions": 3, "élections": 1, "avaient": 1, "successivement": 1, "porté": 1, "coalitions": 1, "sûres": 1, "programmes": 1, "offensifs": 1, "moins": 15, "sutfi": 1, "superbe": 1, "gouvernements": 2, "tâcherons": 1, "ambiance": 1, "grise": 1, "personne": 1, "vraiment": 1, "comment": 1, "préparer": 1, "avenir": 1, "chacun": 5, "monde": 13, "autour": 2, "Quatre": 1, "ensanglantent": 1, "terrorisme": 2, "essalme": 1, "partir": 2, "violence": 2, "menace": 1, "Amérique": 1, "Afrique": 1, "sourd": 1, "finance": 1, "mondiale": 1, "dollar": 1, "récession": 2, "générale": 1, "voire": 2, "inflation": 1, "difficultés": 3, "elles": 5, "fardeau": 1, "désordres": 2, "Français": 5, "premier": 3, "devoir": 2, "Comprendre": 1, "expliquer": 2, "choisir": 2, "ouvre": 1, "pourra": 2, "peuple": 1, "grande": 3, "mesurer": 2, "sommes": 7, "Après": 1, "après": 5, "révolution": 3, "celui": 3, "dominent": 1, "superpuissances": 1, "désormais": 5, "acteurs": 1, "relativement": 1, "aveugles": 1, "furent": 1, "fondées": 1, "Elles": 2, "comptent": 1, "rupture": 1, "commençons": 1, "seulement": 6, "toutes": 6, "développement": 1, "images": 1, "poids": 3, "disparaît": 1, "perception": 1, "vital": 1, "salslr": 1, "évolutions": 1, "prétendre": 2, "Trente": 1, "années": 1, "croissance": 3, "fabuleuse": 1, "façonné": 1, "références": 1, "hausses": 1, "voyons": 1, "remèdes": 2, "retour": 1, "exclu": 1, "parce": 2, "ressorts": 1, "principaux": 1, "disponibles": 2, "début": 1, "ancestral": 1, "travail": 1, "machine": 1, "portée": 1, "disparaître": 1, "emplois": 1, "beaucoup": 5, "autres": 2, "créent": 1, "savons": 2, "gouverner": 2, "transformation": 1, "grand": 2, "lendemains": 1, "difficiles": 1, "doute": 3, "grandes": 1, "décadences": 1, "chinoise": 1, "celle": 5, "déclin": 1, "organisation": 1, "sache": 1, "faire": 9, "connu": 1, "opulent": 1, "prendre": 3, "charge": 1, "besoin": 2, "école": 1, "protection": 2, "recherche": 1, "aventure": 2, "large": 1, "domaines": 2, "coûts": 1, "production": 1, "devenant": 1, "ralentit": 1, "peuvau": 1, "hasard": 1, "grands": 1, "alphabétlsés": 1, "cultivés": 1, "concitoyens": 2, "Faute": 2, "règles": 1, "files": 1, "forment": 1, "comme": 13, "trouve": 4, "procédures": 1, "sécurité": 3, "sociale": 2, "justice": 3, "chômage": 2, "régulation": 2, "contemporains": 1, "rarement": 1, "autant": 3, "matière": 1, "finalement": 1, "temps": 6, "laissé": 2, "régler": 1, "passe": 2, "découvrir": 1, "rythmes": 1, "changé": 1, "soudainement": 1, "Trois": 1, "trois": 5, "accord": 2, "humaine": 1, "concertée": 1, "hache": 1, "Fantastique": 1, "pourquoi": 4, "Immédiat": 1, "rappeler": 1, "frapper": 1, "conventionnelles": 1, "nucléaire": 1, "préserve": 1, "aurez": 1, "éviter": 1, "pente": 1, "dangereuse": 1, "appelle": 2, "dénucléarlsatlon": 1, "solution": 3, "refuser": 2, "désarmement": 1, "auquel": 1, "forces": 1, "celles": 1, "guerre": 2, "Seule": 1, "démarche": 3, "génératrice": 1, "montré": 1, "concrétisé": 1, "artificiel": 1, "marchés": 1, "croyait": 1, "avoir": 5, "lundi": 1, "dissipé": 1, "devra": 3, "remise": 1, "ordre": 2, "draconienne": 1, "faute": 3, "cortège": 1, "malheurs": 1, "Individuels": 1, "humiliant": 1, "dernier": 1, "sommet": 2, "chefs": 3, "gouvernement": 1, "suscité": 1, "curieuses": 1, "était": 1, "Indigne": 1, "personnalités": 1, "Erreur": 1, "fondé": 1, "relevaient": 1, "haute": 1, "inscrites": 1, "plaindre": 2, "voiture": 1, "panne": 1, "soulever": 1, "Lorsque": 1, "conseils": 1, "spécialisés": 1, "parle": 1, "seule": 6, "politique": 7, "jouissent": 1, "parvenir": 1, "dénouer": 1, "avérée": 1, "dramatique": 1, "manifestée": 1, "contexte": 1, "chaque": 2, "montre": 1, "Europe": 1, "puissante": 1, "Etats": 1, "lmpulssants": 1, "Pourquoi": 1, "plutôt": 2, "autre": 2, "marges": 2, "faiblesse": 1, "Insigne": 1, "propre": 3, "caricature": 1, "compétition": 1, "élevé": 2, "simple": 1, "espoir": 1, "désabusé": 1, "gagnant": 1, "nocif": 1, "possible": 1, "devons": 2, "répondre": 2, "jamais": 3, "trouvée": 1, "exigé": 1, "conviction": 2, "réponses": 4, "techniques": 4, "différence": 2, "tiendra": 1, "raisons": 2, "retiendra": 1, "certaines": 1, "seront": 1, "dictent": 1, "techniquement": 1, "cohérente": 1, "solidarité": 1, "éliminée": 1, "profit": 1, "essentiel": 1, "quelques": 3, "maintenant": 3, "social": 1, "tient": 2, "collective": 2, "arrivé": 1, "Alors": 2, "garde": 2, "pieds": 1, "terre": 1, "épargne": 1, "sociétés": 3, "contemporaines": 1, "assaillies": 1, "question": 4, "respect": 3, "porte": 1, "abusons": 1, "veille": 1, "bicentenaire": 1, "texte": 1, "Inoubliable": 1, "Déclaration": 1, "faisons": 1, "semblant": 1, "croire": 1, "hommes": 1, "naissent": 1, "aberration": 1, "citoyens": 1, "refuse": 1, "sujet": 1, "deuxième": 2, "Interrogation": 1, "touche": 1, "naissance": 1, "science": 3, "problèmes": 2, "éthique": 1, "Intervention": 1, "financière": 1, "réglementaire": 1, "puissance": 5, "saurait": 1, "licite": 1, "écouter": 1, "précipiter": 1, "rechercher": 2, "législateur": 1, "ensuite": 3, "chargeralt": 1, "troisième": 2, "forme": 1, "concerne": 1, "Comment": 1, "concilier": 1, "malade": 1, "lutte": 2, "contre": 5, "propagation": 1, "médicales": 1, "seules": 1, "cause": 1, "émerger": 1, "société": 4, "clvlle": 1, "partiellement": 1, "derrière": 1, "conformes": 1, "économique": 1, "donne": 2, "faite": 1, "vraie": 1, "situe": 1, "amont": 1, "réflexion": 2, "savoir": 2, "exister": 1, "répondu": 1, "devenues": 1, "laïques": 1, "limitent": 1, "fraude": 1, "certains": 3, "nécessaires": 2, "servir": 1, "créer": 2, "souci": 2, "raider": 1, "préféré": 1, "distribuer": 1, "maximum": 1, "quitte": 2, "hypothéquer": 1, "équilibrer": 1, "satisfaction": 1, "normal": 1, "produits": 1, "financiers": 1, "soient": 2, "rentables": 1, "biens": 1, "perdent": 1, "spécialité": 1, "petits": 1, "banquiers": 1, "talent": 1, "existe": 3, "choix": 2, "mettre": 2, "découle": 1, "directement": 1, "communément": 1, "acceptées": 1, "conscience": 4, "ramener": 1, "raison": 1, "gouvernants": 1, "exigences": 1, "desquelles": 1, "contraindre": 1, "négocier": 1, "quand": 1, "Encore": 2, "alors": 3, "maîtrisent": 1, "technique": 1, "négociation": 2, "Longtemps": 1, "culture": 1, "reprendre": 1, "adjectif": 1, "condition": 2, "toutefois": 1, "tomber": 1, "Inverse": 1, "référence": 1, "signes": 1, "réussite": 1, "dominer": 1, "brult": 1, "événement": 1, "phrase": 1, "dîner": 1, "système": 3, "maîtrise": 1, "retient": 1, "refusent": 1, "débat": 1, "Moins": 1, "problème": 2, "décision": 1, "nouveau": 1, "partout": 2, "présente": 2, "traitement": 2, "affaire": 1, "Voilà": 2, "domaine": 2, "confiance": 1, "serait": 3, "sentait": 1, "devant": 2, "échecs": 1, "capable": 1, "décisions": 2, "nulle": 1, "droits": 1, "délinquance": 1, "produit": 1, "résultats": 1, "fallu": 1, "aucun": 2, "posent": 1, "relèvent": 1, "avant": 2, "soucier": 1, "prévention": 1, "réinsertion": 1, "transparence": 2, "certitudes": 1, "vérifier": 1, "approfondir": 1, "éthiques": 1, "efficace": 1, "clairement": 2, "percevoir": 1, "questions": 1, "précises": 1, "termes": 1, "proprement": 1, "Inférieure": 1, "équilibres": 1, "toute": 5, "réelle": 1, "dimension": 2, "avait": 1, "choisi": 1, "appelé": 1, "socialisme": 1, "reprends": 1, "formule": 1, "prospérité": 1, "national": 1, "rénovation": 1, "scolaire": 2, "règle": 1, "veuille": 1, "douleur": 1, "européenne": 2, "partie": 1, "construire": 1, "édification": 1, "demeure": 2, "contribuer": 1, "efficacement": 2, "dlsposons": 1, "délai": 1, "Sâchons": 1, "européennes": 2, "lassent": 1, "croient": 1, "guère": 1, "Reconnaissons": 1, "capital": 1, "Raison": 1, "fructifier": 1, "appel": 2, "rapide": 1, "opinions": 1, "formes": 1, "pourrait": 1, "presque": 1, "parler": 1, "ultimatum": 1, "fouet": 1, "manifestement": 1, "France": 3, "forte": 2, "autonome": 1, "Cette": 2, "simplement": 1, "constat": 1, "démographie": 1, "comptera": 1, "nation": 1, "secteurs": 1, "exploration": 1, "travaux": 1, "pèsera": 1, "niveau": 1, "caractéristiques": 2, "communes": 1, "propres": 1, "civilisation": 1, "schématlser": 1, "Droits": 1, "possède": 1, "lntéréts": 1, "présence": 1, "coloniales": 1, "vents": 1, "guerres": 1, "relations": 1, "étroites": 1, "bonnes": 1, "peuples": 1, "militaire": 1, "dotée": 1, "Allemagne": 1, "divisée": 1, "diplomatique": 1, "Angleterre": 1, "Manche": 1, "étroite": 1, "restons": 1, "Toute": 1, "capacité": 1, "persuasion": 1, "personnellement": 1, "mesuré": 1, "utilisé": 1, "grave": 1, "crise": 1, "déduis": 2, "surtout": 1, "chances": 2, "saisir": 1, "sachant": 1, "suffisamment": 1, "ouverte": 1, "lucidité": 1, "parviendrons": 1, "ensemble": 2, "alternances": 1, "décalage": 1, "entre": 2, "promesses": 2, "réalité": 1, "excessif": 1, "symboles": 1, "rendu": 1, "méfiants": 1, "avouons": 1, "détail": 1, "objectifs": 2, "principes": 1, "solides": 1, "détermination": 3, "esprit": 1, "déflnl": 1, "chacune": 1, "tantôt": 2, "réformes": 1, "majeures": 1, "mesures": 2, "efficacité": 1, "cohérence": 1, "priorités": 2, "déclinent": 1, "lettre": 1, "commence": 1, "termine": 1, "partenaires": 2, "également": 1, "vaste": 1, "ressources": 1, "humaines": 1, "feront": 1, "entreprises": 1, "avons": 5, "formés": 1, "adéquate": 1, "opérer": 1, "sorte": 1, "copernlclenne": 1, "posant": 1, "obligation": 1, "résultat": 1, "envers": 1, "évoqué": 3, "terme": 2, "mener": 2, "classe": 1, "serai": 1, "satisfait": 1, "adviendralt": 1, "notion": 1, "préoccupe": 1, "grâce": 1, "renonçons": 1, "mythique": 1, "énième": 1, "réforme": 1, "réputée": 1, "définitive": 2, "Intervient": 1, "généralement": 1, "Ouvrons": 1, "concertation": 1, "cahier": 1, "fondamentaux": 1, "continuité": 1, "enfin": 1, "fournir": 1, "socle": 1, "commun": 1, "vingt": 1, "franchisse": 1, "seuil": 1, "situait": 1, "point": 1, "détonateur": 1, "voilà": 1, "lente": 1, "résignation": 1, "montée": 1, "accusateur": 1, "responsables": 1, "Chacun": 1, "malgré": 1, "nécessaire": 2, "convaincre": 1, "orientée": 1, "sectorielles": 1, "apprécier": 1, "spécifique": 1, "fonction": 2, "direct": 1, "ailleurs": 2, "proposition": 2, "charte": 1, "contrat": 1, "champ": 2, "considérable": 1, "Partage": 1, "publiques": 1, "favorables": 1, "Parce": 1, "richesse": 1, "touchés": 1, "tâche": 2, "front": 1, "relancé": 1, "revenu": 3, "minimum": 2, "mesure": 1, "coûteuse": 1, "puissions": 1, "reprise": 1, "convient": 1, "contrepartie": 1, "bénéficiaires": 1, "résolument": 1, "processus": 1, "filet": 1, "havre": 1, "sensibilité": 1, "enjeux": 1, "évidence": 1, "mérite": 1, "complètent": 1, "normes": 1, "moyens": 1, "contrôle": 1, "effort": 1, "incombe": 1, "ressort": 1, "lnépulsable": 1, "patrimoine": 1, "notamment": 1, "dépassées": 1, "reste": 2, "autrement": 2, "Arlane": 1, "Airbus": 1, "donnent": 1, "cessons": 1, "sautiller": 1, "négociations": 1, "champs": 1, "luttes": 1, "défense": 1, "courte": 1, "Intérêts": 1, "souvent": 1, "clientèle": 1, "tarderont": 1, "superbes": 1, "citadelles": 1, "juchées": 1, "éperons": 1, "mieux": 3, "visite": 1, "ressemblent": 1, "touristes": 1, "sinon": 1, "témoigner": 1, "grandeur": 1, "sortir": 2, "féodalité": 1, "siècles": 1, "chance": 1, "juste": 1, "jugeant": 1, "Incapables": 1, "sursaut": 1, "force": 1, "viens": 2, "déduiront": 1, "raille": 1, "légitime": 1, "exemple": 1, "crois": 1, "parvenu": 1, "sociaux": 2, "parvenus": 1, "réaliser": 1, "Diriger": 1, "promouvoir": 1, "réaménager": 1, "admettre": 1, "consenti": 1, "élevées": 1, "multiplication": 1, "prétends": 1, "contraire": 1, "gouvernant": 1, "abdlcatlon": 2, "préciser": 1, "monarque": 1, "retire": 1, "laisser": 1, "Saine": 1, "souhaitable": 1, "témoignage": 1, "modestie": 1, "propices": 1, "consensus": 1, "institutions": 1, "civile": 1, "peuvent": 1, "quiconque": 1, "manière": 1, "commission": 2, "nationale": 1, "Informatique": 1, "documents": 1, "opérations": 1, "parmi": 1, "gagner": 1, "monopole": 1, "ouvert": 1, "prête": 1, "pactes": 1, "République": 2, "parfois": 1, "réaménagement": 1, "exige": 1, "marginalité": 1, "relative": 1, "outils": 1, "préparation": 1, "écoutant": 1, "cesse": 2, "songeant": 1, "décentralisation": 1, "recèle": 1, "vertus": 1, "faiblement": 1, "exploitées": 1, "mériter": 1, "justifier": 1, "renoncer": 1, "heureusement": 1, "première": 1, "trente": 1, "donné": 1, "Illustrations": 1, "possibles": 1, "décrire": 1, "laquelle": 1, "prochain": 1, "dépend": 2, "liste": 1, "heureux": 1, "assailli": 1, "faudra": 1, "oeuvre": 1, "conceptions": 1, "permettent": 1, "autorisé": 1, "abuser": 1, "votre": 1, "polémiques": 1, "réjouis": 1, "abstenu": 1, "soumettre": 1, "unique": 1, "préoccupation": 1, "certes": 1, "enthousiasmant": 1}}