{"id": "12_06_1992-Florence", "date": "12_06_1992", "lieu": "Florence", "longitude": -0.08944425531914893, "latitude": 44.8148695744681, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_25_01/ocr_discours.txt", "auteur": "Rocard", "text": "Intervention de Michel ROCARD\nà FLORENCE\nle 12 juin 1992\n\nMesdames, Messieurs, chers Amis,\n\nJe voudrais vous dire aujourd'hui\nquelques mots sur I'Europe en profitant de la\nnature particulière de cette réunion pour\nm'éloigner un peu de l'actualité immédiate, et\nessayer de réfléchir avec vous sur quelques\nenjeux durables de la construction européenne.\n\nll y a, dans le débat actuel sur la\nratification du traité de MAASTRICHT, un refrain\nque tout le monde entonne à un moment ou à\nun autre : celui de l'insuffisance même de ce\ndébat C'est en large partie fondé -ou plutôt,\nc'est tout à fait fondé dans certains domaines.\n\nMais cela n'est plus tout à fait vrai si\nl'on parle de la réflexion sur les enjeux mêmes\nde la construction communautaire, sur la nature\nde l'édifice qui est en train de se construire, que\nnous sommes en train de construire. A force\nd'en déplorer l'absence, notre réflexion\n\n \n\n \n\n2\n\ncommune a beaucoup progressé, et nous\npouvons aujourd'hui percevoir plus nettement ce\nqu'est le modèle de société qui nous est\ncommun, comme nous savons plus nettement ce\nqui nous distingue les uns des autres en la\nmatière. De même, sur le plan politique, nous\npouvons identifier, derrière l'idée à la mode de\n\"déficit démocratique\" de l'Europe, quelques\nvrais enjeux qui aident à préparer le futur.\n\nQuel est notre modèle social commun ?\nQu'y a-t—il donc qui puisse être notre choix à\ntous, alors que nos nations, nos traditions, nos\nhistoires, nos institutions sont si différentes ?\n\nCela tient en peu de mots : c'est l'idée\nqu'il n'est ni juste, ni durablement efficace, de\nconstruire le progrès économique sur l'absence\nde solidarité, sur l'absence de protection des\nplus démunis, de ceux que la modernisation, la\nconcurrence laisseraient sur le bord de la route si\nrien n'était fait pour les protéger. Nous croyons\ntous que les Etats ont une responsabilité sociale\nà assumer, nous refusons tous de voir évoluer\nnos sociétés vers un dualisme dans lequel la\ncroissance se ferait sur le dos des exclus. Je dis\n\n \n\n \n\n \n\n3\n\nbien tous : même l'Angleterre de\nMme THATCHER n'a pas remis en cause\ncertains des piliers du système social qui s'est\ndéveloppé depuis la seconde guerre mondiale.\nAu-delà de nos différences dans les modalités,\ndans l'étendue de la protection sociale -et elles\nsont considérables- cela nous est resté, pour\nl'essentiel, commun.\n\nMais, il est clair aussi que les\ninstitutions de la protection sociale, les\nmécanismes de la solidarité sont soumis à de\nrudes épreuves chez la plupart d'entre nous.\nParce que nous avons tous, ou presque tous, à\nla fois des démographies faibles et des\nespérances de vie qui s'allongent, nos\npopulations vieillissent, et nos systèmes de\nretraite prévoient, à horizon de vingt ans, des\ndéséquilibres menaçants.\n\nParce que les coûts des soins ne\ncessent de progresser, parce que les personnes\nâgées en requièrent de plus en plus, et sont de\nplus en plus nombreuses à atteindre des âges où\nleur dépendance s'accroît, les charges de nos\nsystèmes d'assurance médicale augmentent très\nrapidement, très nettement plus vite que notre\nproduction.\n\n \n\n \n\n4\n\nParce que le ralentissement de la\ncroissance ou, pour certains d'entre nous, le\nrecul de la production engendrent un chômage\nélevé, nous voyons aussi les mécanismes de\nprise en charge des chômeurs peser de plus en\nplus dans les comptes sociaux.\n\nRien d'étonnant donc à ce que, dans\nchaque pays, le débat politique se porte\nprioritairement sur ces thèmes. C'est bien du\ndevenir de chacun d'entre nous qu'il s'agit, du\ndevenir de nos enfants aussi. Les termes du\ndébat, les solutions qui peuvent être imaginées\ndiffèrent d'un pays à l'autre ; la problématique\nest commune.\n\nMais, je voudrais ici insister sur un\npoint: cette problématique est commune, elle\nn'est pas communautaire. Tous ces systèmes\nsont nationaux, strictement nationaux. Leurs\ntraditions, leurs règles de base, les institutions\nqui les gèrent, tout diffère d'un pays à l'autre, et\nla communauté européenne est jusqu'ici restée\nmuette, ou peu s'en faut, sur ces sujets. C'est\nune situation à bien des égards paradoxale\nalors même que la construction européenne a\nprogressé depuis six ans à un rythme soutenu,\nalors qu'une certaine idée de la solidarité nous\n\n”01»:an _\n\nc.\n\n \n\np31 Clîiggl’î‘;\n\n \n\nK\n\n<\n“au”\n\n \n\n5\n\nest commune, l'Europe s'est arrêtée au seuil de\nla protection sociale.\n\nNous avons tendance à prendre cela\npour une évidence. Mais ce n'en est pas une.\nL'expérience de la politique agricole commune le\nprouve puisqu'elle fut la mise en oeuvre d' une\nimmense politique communautaire se fixant à la\nfois un objectif économique et une finalité\nsociale —rendre tolérable, acceptable pour nos\nsociétés la modernisation de ce secteur.\n\nNous avons donc à la fois une\nphilosophie commune, et des institutions que\nnous avons créées, peu ou prou en même\ntemps, mais chacun de notre côté, et dont la\ncomplexité est telle, et les caractéristiques si\ndifférentes, qu'il paraît vain aujourd'hui de\nvouloir, à terme proche, les rapprocher.\n\nQuand nous parlons donc d'un modèle\nsocial européen, nous disons que nous sommes\ntous d'accord pour considérer que doivent\nexister dans certains domaines, la santé, la\nretraite, le chômage, l'éducation aussi, des\nmécanismes hors marché. Et c'est à cela que se\nlimite en réalité notre accord. Or, j'y reviendrai\nplus longuement dans un instant, ce qu'il y a\naujourd'hui à la fois de plus fort et de plus\n\n  \n\n \n\n6\n\noriginal dans la construction communautaire, ce\nsont précisément les règles dont le rôle est de\nrenforcer les fonctionnements de marché. La\ntension entre ces réalités est donc à mon sens\nune des grandes questions que pose le devenir\nde l'Europe.\n\nRegardons maintenant un peu notre\nconstruction politique. La Communauté\néconomique européenne s'est construite à partir\nde deux traditions opposées sur les rapports\nentre l'Etat et l'économie :\n\n— d'une part : celle de la CECA ; celle—ci\nétait nettement interventionniste, si on la\nregarde avec nos critères actuels ;\n\n- d'autre part, celle du traité de Rome ;\ncelle—là était, au fond, déjà proche de ce que\nconsacrera l'Acte unique et qui est très\nlargement tournée vers le respect des règles du\nmarché.\n\n \n\nr\" je C la l p5,\n\nm.\n\n\\ Lige?”\n\n \n\n7\n\nVoilà ce qui a été débattu à l'origine, et\nnon la tradition politique elle—même. La\nCommunauté a ainsi construit des institutions\nqui sont politiques par nature, mais sans trop\ns'interroger sur ce qu'était cette nature.\n\nNous voyons aujourd'hui que nous\nsommes au confluent de deux approches\nprofondément différentes, de deux cultures\npolitiques qui n'ont que peu de points communs.\n\nL'une est celle qui fait tenir toute\nlégitimité politique de l'élection. Le seul pouvoir\nlégitime est celui qui est élu, et l'élection du\nsuffrage universel direct en est la clef de voûte.\nPas de souveraineté autre que celle donnée par\nla nation au moyen de l'élection. Et, à la limite,\ntout est possible au pouvoir ainsi constitué ; il ne\npeut connaître d'autres bornes que celles de la\nloi majoritaire, et du passage devant les\nélecteurs.\n\nL'autre croit aux contre—pouvoirs, aux\n\"checks and balances\", aux débats, aux\nprocédures de justice, à une justice qui produit\ndes normes par sa jurisprudence.\n\n \n\n \n\n8\n\nLe fonctionnement de la Communauté\nest aujourd'hui clairement plus proche de la\nseconde approche que de la première. L'unique\ninstitution européenne issue du suffrage\nuniversel, le Parlement européen, n'est pas le\nlieu principal de production ou de légitimation\nultime des normes européennes -qu'elles aient\npour nom règlements, directives ou décisions.\nDans le même temps, la cour de justice des\ncommunautés européennes, par une\njurisprudence abondante et audacieuse, est\ndevenue un centre majeur de production de droit\npositif.\n\nCela est tout sauf neutre sur les\norientations politiques de l'action\ncommunautaire. Le droit de la concurrence est\nun droit inventif, assis sur des analyses\néconomiques de plus en plus fouillées, et porté à\nla fois par la pression des acteurs économiques\net par ce que l'on pourrait appeler l'idéologie du\nmarché. Il ne faut donc pas s'étonner que ce soit\naujourd'hui, des deux traditions dont est issu\nl'édifice communautaire en ce qui concerne les\nrapports entre l'Etat et l'économie, la libérale qui\nl'emporte.\n\n \n\n \n\n9\n\nL'affaire De Havilland en est une bonne\nillustration. La décision de Sir Leon Brittan\npouvait se discuter sur son terrain propre, celui\nde l'analyse des marchés d'avions de moyenne\ncapacité. ll y avait là matière à vrai débat, et à\nun débat qui aurait d'ailleurs pu être porté\ndevant les institutions européennes, devant la\ncour de justice. Mais, il n'y a pas, et j'insiste sur\nce point, il n'y a pas aujourd'hui de terrain où il\nsoit possible d'arbitrer entre les règles de la\nconcurrence, et d'autres impératifs -comme par\nexemple, ceux du développement industriel à\nlong terme de notre continent.\n\nDans le fonctionnement de la\nCommunauté, le renforcement des mécanismes\nde marché est ainsi devenu un bloc dur, et tout\nce qui est hors marché paraît, par comparaison,\nplus fragile, plus incertain, plus mou. La pression\ndu débat international, du GATT en particulier,\nva dans le même sens. C'est particulièrement\nclair aujourd'hui dans la manière dont sont\nabordées les questions concernant l'évolution de\nla politique agricole commune.\n\n \n\n \n\n10\n\nC'est ici que nous pouvons retrouver\nquelques unes des inquiétudes qui traversent\nnos sociétés à propos de la construction\neuropéenne, et qui participent, à des degrés\ndivers, au sentiment de crise politique et morale\nqui frappe beaucoup de nos pays.\n\nTachons d'y regarder d'un peu plus\nprès. Il y a, de fait, peu de controverses sur la\nconstruction par les juges européens d'un droit\nde la concurrence de plus en plus étendu et\nefficace. Cela tient à plusieurs raisons : les\nprocédures concernent ici le plus souvent des\nentreprises, qui en admettent, pour l'essentiel, la\nlégitimité, et les connaissent suffisamment bien\npour ne pas être prises au dépourvu ; lorsqu'un\nchamp nouveau s'ouvre, par exemple dans le\ndomaine des concentrations, il a généralement\nété précédé par un débat associant, de manière\nplus ou moins organisée, mais généralement\nassez étroite, les professionnels concernés, et la\ndécision de principe elle—même est restée de la\nresponsabilité d'une instance politique.\n\nAinsi dans l'affaire De Havilland, c'est\nsous présidence française, sous la responsabilité\nd'Edith Cresson, qu'avait été adopté le texte qui\na permis d'examiner et de condamner\nl'opération.\n\n \n\n \n\n11\n\nLes craintes les plus répandues portent\nplutôt sur le \"déficit démocratique\", et sur\nl'envahissement par les règles édictées à\nBruxelles de domaines qui paraissent à la fois\ntout à fait secondaires au regard de la\nconstruction européenne et profondément liés\naux traditions, à l'histoire, à la personnalité des\nnations, des régions qui font l'Europe : la chasse\nà palombe, la fabrication des fromages, ou\nencore les corridas en sont devenus les\nexemples canoniques.\n\nLa critique sur le déficit démocratique\nne porte pas, à mon sens, sur l'intégration\njuridique de la communauté qui se développe\nautour de la jurisprudence de la Cour de justice.\nElle a en réalité deux points d'application,\nétroitement liés. Le premier tient à la perception\nde l'insuffisante association des classes\npolitiques nationales à l'élaboration de la\nconstruction européenne. Les Parlements, sauf\nsans doute deux ou trois d'entre eux dont le\nbritannique, ne sont guère informés des enjeux\net du déroulement des négociations pendant\nqu'elles ont lieu. Au sein même de l'exécutif,\nelles sont assumées par un nombre restreint de\npersonnes qui passent pour les spécialistes\nredoutables d'une discipline _ à part et\npassablement ésotérique.\n\n \n\n \n\n12\n\nQu'il y ait de ce côté là de grands\nprogrès à accomplir, cela ne fait pas de doute, et\ncela doit figurer tout en haut de l'agenda de tout\nresponsable politique engagé dans la\nconstruction européenne.\n\nMais le second point d'application de la\ncritique du \"déficit démocratique\" est peut être\nplus important encore. Il porte sur le caractère\ninsuffisamment démocratique des institutions\ncommunautaires elles—mêmes.\n\nQu'entend-on par là ? Bien des choses\nen réalité, qui ne sont pas nécessairement\ncohérentes entre elles : la faiblesse du rôle de la\nseule institution qui bénéficie de l'onction directe\ndu suffrage universel, le Parlement ; la puissance\nde cet organe à la fois législatif et exécutif\nqu'est la Commission, et dont les modalités de\ndésignation sont bien obscures, et la\nresponsabilité bien théorique ; l'opacité des\nrègles de fonctionnement du Conseil, organe\ndont la légitimité au regard des mécanismes du\nsuffrage universel n'est en outre que dérivée.\n\n \n\n \n\n \n\n13\n\nCe sont là de vraies questions. ll faut se\ngarder d'espérer y trouver des solutions dans\ndes modèles extérieurs, comme celui des\ninstitutions américaines. La construction\neuropéenne, par son histoire, par ses objectifs,\nest en effet irréductiblement originale. Nous\ndevons, nous tous, responsables politiques,\nhommes de presse, hommes d'entreprise, faire\nmieux connaître son fonctionnement - il n'est, à\ntout prendre, pas si tortueux dans ses grandes\nHgnes.\n\nMais il faudra bien, tôt ou tard, aller au\ndelà, et rendre plus lisibles pour tous, et donc\nplus simples, les procédures de la décision\ncommunautaire. MAASTRICHT a tenté d'aborder\nce sujet, mais la volonté de renforcer, de\ncommunautariser s‘y est traduite par une\ncomplexité accrue plutôt que par une\nsimplification.\n\nOr la logique de ces institutions, et\nparticulièrement de la Commission, les conduit\nvolontiers, souvent d'ailleurs sous la pression de\nlobbies divers, à produire des normes dans des\ndomaines apparemment incongrus comme ceux\nque je citais tout à l'heure. Dans ces conditions,\nle principe de subsidiarité finit parfois par passer\npour une antiphrase... f...’\n\nQQOWÏ\n\n  \n\n \n\n14\n\nDevant ce genre d'errements, les\nBritanniques crient au fédéralisme — alors que ce\nqu'ils dénoncent c'est l'interventionnisme ; et\nles Français, les Espagnols et les autres à\nl'illégitimité au regard du seul modèle de\nlégitimation qu'ils connaissent spontanément,\ncelui du suffrage universel direct — alors même\nqu'ils savent bien que ce que l‘Europe est\nentrain de construire ne sera jamais une\nfédération d'un modèle déjà existant, mais bel et\nbien une construction originale.\n\nCes quelques considérations me\nparaissent permettre de cerner ce qui doit être\naujourd'hui le coeur de la préoccupation des\nhommes politiques qui, comme moi, se sont\nengagés résolument en faveur de la construction\neuropéenne.\n\nIls doivent aider à clarifier les enjeux, et\nà les faire connaître. Ils doivent oeuvrer à ce que\nla préparation des positions nationales dont la\nconfrontation engendre les décisions\neuropéennes associe plus largement l'ensemble\nde la classe politique de leur pays, et, au delà,\npermette à l'opinion toute entière de se\n\n \n\n \n\n15\n\nréapproprier ce domaine, de s'y reconnaître.\nC'est seulement à partir de là que pourra se\nrenforcer la légitimité des institutions actuelles\nde la Communauté et que pourront se préparer\nleurs évolutions futures.\n\nCe préalable est indispensable pour que\nla philosophie sociale qui est commune, pour\nl'essentiel, aux différents Etats membres, puisse\ncontinuer de se traduire dans les faits, et d'être\nviable dans un monde de concurrence accrue. ll\nne s'agit certes pas de plaider pour une sécurité\nsociale européenne : ce serait aujourd'hui, et ce\nsera durablement, totalement irréaliste.\n\nMais il s'agit bien d'agir dans des\ndomaines qui conditionnent la croissance future,\ncomme la recherche développement, qui est au\ncoeur de toute politique industrielle, la création\nd'infrastructures porteuses de développement\néconomique, la formation. Faute de quoi, nous\nne tirerons pas parti de tous nos atouts, et nos\néconomies resteront en deça de la croissance\ndont elles seraient capables.\n\n \n\n \n\n16\n\nNotre incapacité à aborder ensemble nos\ndifficultés communes aurait alors aggravé les\ndangers que connaissent chacune de nos\nsociétés, et la Construction communautaire\nrisquerait de se réduire à la portion congrue, à\nson plus petit dénominateur commun : le\nrenforcement des seuls mécanismes de marché.\n\nSi nous voulons donc construire demain\nune Europe qui concilie les exigences de\ncompétitivité et de solidarité, il nous faut\nrenforcer ses institutions politiques, c'est-à—dire\nrenforcer leur légitimité. Tout ce qui va dans ce\nsens doit être soutenu : nous devons faire en\nsorte que le débat public qui se développe dans\nchacune de nos vieilles nations fasse du Traité\nde MAASTRICHT le socle sur lequel nous\nécrirons l'histoire du continent de demain.\n\n \n \n \n\npneu/5;}\n4/ w)\n.4 .\n\nNONALESË\n\n \n\n", "key_words": {"Intervention": 1, "Michel": 1, "chers": 1, "voudrais": 2, "profitant": 1, "particulière": 1, "cette": 3, "réunion": 1, "réfléchir": 1, "durables": 1, "construction": 5, "débat": 6, "actuel": 1, "traité": 2, "monde": 2, "entonne": 1, "moment": 1, "autre": 2, "celui": 3, "large": 1, "partie": 1, "fondé": 2, "certains": 3, "parle": 1, "réflexion": 1, "enjeux": 2, "train": 2, "sommes": 1, "déplorer": 1, "notre": 6, "beaucoup": 2, "percevoir": 1, "nettement": 4, "modèle": 4, "société": 1, "comme": 4, "savons": 1, "distingue": 1, "autres": 2, "derrière": 1, "aident": 1, "préparer": 1, "social": 2, "commun": 2, "puisse": 1, "choix": 1, "alors": 4, "institutions": 5, "différentes": 1, "tient": 3, "durablement": 1, "progrès": 1, "économique": 2, "protection": 4, "laisseraient": 1, "route": 1, "Etats": 2, "responsabilité": 1, "refusons": 1, "sociétés": 2, "dualisme": 1, "lequel": 2, "ferait": 1, "THATCHER": 1, "remis": 1, "piliers": 1, "système": 1, "depuis": 2, "seconde": 1, "guerre": 1, "différences": 1, "sociale": 2, "clair": 1, "aussi": 2, "solidarité": 2, "soumis": 1, "épreuves": 1, "plupart": 1, "avons": 4, "presque": 1, "démographies": 1, "faibles": 1, "systèmes": 1, "horizon": 1, "vingt": 1, "coûts": 1, "soins": 1, "parce": 1, "requièrent": 1, "nombreuses": 1, "atteindre": 1, "dépendance": 1, "charges": 1, "médicale": 1, "augmentent": 1, "ralentissement": 1, "production": 3, "engendrent": 1, "voyons": 2, "mécanismes": 3, "charge": 1, "chômeurs": 1, "peser": 1, "comptes": 1, "politique": 10, "chacun": 2, "enfants": 1, "termes": 1, "solutions": 2, "peuvent": 1, "insister": 1, "problématique": 1, "strictement": 1, "leurs": 1, "règles": 5, "diffère": 1, "communauté": 2, "européenne": 6, "situation": 1, "égards": 1, "rythme": 1, "certaine": 1, "arrêtée": 1, "seuil": 1, "tendance": 1, "prendre": 1, "agricole": 2, "commune": 1, "oeuvre": 1, "communautaire": 2, "fixant": 1, "objectif": 1, "acceptable": 1, "modernisation": 1, "caractéristiques": 1, "paraît": 1, "terme": 2, "parlons": 1, "disons": 1, "considérer": 1, "réalité": 2, "longuement": 1, "précisément": 1, "fonctionnements": 1, "entre": 4, "réalités": 1, "grandes": 1, "questions": 2, "maintenant": 1, "construite": 1, "traditions": 2, "opposées": 1, "celle": 4, "critères": 1, "actuels": 1, "proche": 2, "unique": 1, "tournée": 1, "respect": 1, "débattu": 1, "tradition": 1, "ainsi": 3, "construit": 1, "politiques": 3, "confluent": 1, "points": 2, "tenir": 1, "universel": 3, "direct": 2, "souveraineté": 1, "donnée": 1, "nation": 1, "moyen": 1, "possible": 2, "pouvoir": 1, "constitué": 1, "connaître": 2, "bornes": 1, "celles": 1, "passage": 1, "devant": 2, "croit": 1, "justice": 2, "normes": 3, "fonctionnement": 4, "clairement": 1, "approche": 1, "issue": 1, "Parlement": 2, "principal": 1, "européennes": 1, "directives": 1, "abondante": 1, "centre": 1, "majeur": 1, "neutre": 1, "droit": 2, "concurrence": 3, "assis": 1, "porté": 1, "pression": 2, "acteurs": 1, "pourrait": 1, "appeler": 1, "concerne": 1, "libérale": 1, "Havilland": 1, "décision": 1, "discuter": 1, "terrain": 2, "marchés": 1, "avait": 1, "matière": 1, "aurait": 2, "impératifs": 1, "développement": 1, "industriel": 1, "renforcement": 1, "marché": 2, "devenu": 1, "manière": 1, "concernant": 1, "pouvons": 1, "inquiétudes": 1, "propos": 1, "sentiment": 1, "crise": 1, "frappe": 1, "regarder": 1, "controverses": 1, "juges": 1, "européens": 1, "étendu": 1, "plusieurs": 1, "raisons": 1, "concernent": 1, "souvent": 2, "connaissent": 3, "suffisamment": 1, "prises": 1, "dépourvu": 1, "nouveau": 1, "exemple": 1, "précédé": 1, "moins": 1, "professionnels": 1, "principe": 2, "restée": 1, "instance": 1, "présidence": 1, "adopté": 1, "texte": 1, "permis": 1, "craintes": 1, "répandues": 1, "édictées": 1, "domaines": 1, "paraissent": 1, "secondaires": 1, "regard": 3, "profondément": 1, "personnalité": 1, "régions": 1, "fabrication": 1, "corridas": 1, "devenus": 1, "critique": 1, "déficit": 1, "porte": 2, "jurisprudence": 1, "premier": 1, "association": 1, "nationales": 2, "doute": 1, "trois": 1, "guère": 1, "informés": 1, "déroulement": 1, "négociations": 1, "assumées": 1, "nombre": 1, "restreint": 1, "passent": 1, "discipline": 1, "figurer": 1, "engagé": 1, "second": 1, "point": 1, "important": 1, "démocratique": 1, "elles": 2, "faiblesse": 1, "institution": 1, "bénéficie": 1, "suffrage": 2, "organe": 1, "législatif": 1, "modalités": 1, "théorique": 1, "légitimité": 2, "outre": 1, "vraies": 1, "trouver": 1, "modèles": 1, "effet": 1, "irréductiblement": 1, "responsables": 1, "hommes": 1, "tortueux": 1, "faudra": 1, "aller": 1, "rendre": 1, "lisibles": 1, "procédures": 1, "MAASTRICHT": 2, "tenté": 1, "volonté": 1, "traduite": 1, "accrue": 1, "plutôt": 1, "logique": 1, "produire": 1, "apparemment": 1, "incongrus": 1, "citais": 1, "subsidiarité": 1, "finit": 1, "parfois": 1, "genre": 1, "crient": 1, "fédéralisme": 1, "dénoncent": 1, "Espagnols": 1, "savent": 1, "construire": 2, "jamais": 1, "quelques": 1, "considérations": 1, "permettre": 1, "cerner": 1, "coeur": 1, "préoccupation": 1, "résolument": 1, "faveur": 1, "doivent": 2, "aider": 1, "clarifier": 1, "faire": 2, "oeuvrer": 1, "préparation": 1, "positions": 1, "engendre": 1, "associe": 1, "largement": 1, "classe": 1, "toute": 2, "entière": 1, "seulement": 1, "partir": 1, "pourra": 1, "Communauté": 1, "pourront": 1, "évolutions": 1, "préalable": 1, "indispensable": 1, "philosophie": 1, "différents": 1, "traduire": 1, "certes": 1, "plaider": 1, "serait": 1, "totalement": 1, "conditionnent": 1, "croissance": 1, "recherche": 1, "porteuses": 1, "Faute": 1, "tirerons": 1, "parti": 1, "resteront": 1, "seraient": 1, "incapacité": 1, "aborder": 1, "ensemble": 1, "communes": 1, "aggravé": 1, "chacune": 1, "Construction": 1, "réduire": 1, "portion": 1, "petit": 1, "dénominateur": 1, "seuls": 1, "voulons": 1, "Europe": 1, "concilie": 1, "exigences": 1, "soutenu": 1, "devons": 1, "public": 1, "développe": 1, "vieilles": 1, "nations": 1, "fasse": 1, "socle": 1, "continent": 1}}