{"id": "17_01_1985-Grignon", "date": "17_01_1985", "lieu": "Grignon", "longitude": 4.407247083333332, "latitude": 47.55636930555556, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_181_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "l’.”\n\nCANEVÀS LE\n\n \n\n \n\n) QU‘EST—CE Q'E \"AuR.oJ-TURZ î (Quels enjeux représente-t—elle\n\nest\nC‘est un secteur qui/en fait mal connu des Français ; ceux-ci, lorsqu‘on\nleur parle d'agriculture, pensent principalement aux “agriculteurs“ et\nleurs spécificités,et non au secteur d'activité et à ses enjeux.\n\n0h\n\nà. -\nl.l. C' est d' abor c un secteur économique essentiel. “m;“>.k/\n\nau.-. M.»\n\n— Qui occupe a lui seul 8% de la population active totale et fournit\nenviron 5% de la production nationale, et qui constitue par ailleurs\nla base d‘une filière agro-alimentaire qui (transformation et com—\nmerce inclus) représente plus de 15% de l'activité nationalea\n\n- Qui a réussi à assurer, pour l‘essentiel, un approvisionnement ali-\nmentaire suffisant et régulier, en accompagnant.llévolution (en quane\ntitè et en diversité) des besoins des consommateurs. C'est un acquis\nancien (les dernières difficultés d‘approvisionnement réelles datent\nde 48-49), donc devenu banal. Mais il faut bien veir ce qu'il repre-\nsente dans un pays ____s\n\nx où, en raison du poids des habitudes alimentaires dans les compor-\ntements sociaux, la population est restée très sensible aux problè-\nmes d' approvisionnement (1)\n\nx où, en raison de la rigidité des comportements alimentaires et de la\nstructure des coûts salariaux (importance des bas salaires) ll écono-\n-mie est très sensible aux nasses des prix alimentaires\n\n- Qui, après avoir.assuré l‘autosuffisance,.a continué.sa progression\npour devenir un point fort régulier de notre équilibre commercial\nextérieur.\n\n1.2. C‘est par ailleurs le lieu d‘enjeux politiques et sociaux\nfondamentaux.\n\n.../\n\n \n\n(1) voir les réactions de panique que provoquent généralement les dif-\n\n;ficultés en la matière le dernier exemple connu est celui du Su—\n\n' cre en 1974 (où M. FOURCÂDE a du brandir la loi sur les “affameurs”\nvotée pendant l occupation pour calmer les espritg:\n\n \n\n- Enjeux internationaux dans les relations pays industriali\npays tiers, en raison du caractère vital des problèmes al\nmentaires pour les pays en développement, et, par voie de\nconséquence, de leur caractère stratégique dans les re t'\ninternationales et l‘éqUilibre du monde. Sur ce ter i\nparition d‘un désacc0rd de plus en plus net entre l\nceptions américaines (libre échange et arme aliment\ncelles de la France, qui devraient devenir celles d\npe (développement équilibré de l'auto-suffisance et d\nchanges, Organisation des marchés).\n\na\n\n- Enjeu fondamental pour la C.E.E. La P.A.C. -avec quelque\nautres politiques communes, mais elle est, de loin, la p us\nsignificative- reste pour l'instant la pièce essentielle de\nla construction communautaire, car c'est le principal lieu\nd‘exercice d'une Volonté politique commune, dans une commu-\nnauté dont l'inspiration principale demeure l‘organisation\ndu libre-échange. Elle ne figure qu‘une petite'partie de ce\nque pourrait être une c0mmunauté politique, mais cette com-\nmunauté ne se bâtira pas sur ses débris.\n\nl\n\nfﬂwmmu\nt \"\\.\n- Enjeu politique et social interne x. l\n\nCe qui s'est passé dans l‘agriculture française depuis les\nannées 50 est considérable. Une couche sociale, qui vivait\ndans des conditions et sur des modèles techniques et cultu-\nrels particuliers, en position dominée (avecâles notables ru—\nraux pour intermédiaires) a su m\n\nfaire émerger de son sein ses propres représentants (organi—\nsations et couche dirigeante ).\n\ninventer ou adapter les formes d'organisation collective qui\nlui ont permis de maîtriser son évolution (coopération d'ap-\nprovisionnement et de transformation, organisation économi—\nque, CETA et groupements de vulgarisation, CUMA, GAEC,SAFER,l\nformes dont d‘autres secteurs (artisanat, commerce et même\nPMI) cherchent d‘ailleurs actuellement à s‘inspirer ;\n\ndéfinir les voies et moyens de modernisation de son activité,\net les faire accepter par les Pouvoirs Publics ;\n\nréussir, sur ces bases, à la fois un moUvement de modernisa-\ntion et de restructuration sans précédent et un rapproche—\nment très important vis à vis des autres catégories sociales\n-(conditiom de vie, niveaux-de formation, pratiques culturel-\nles,...)\n\nMais cet acquis reste fragile. Devant les difficultés de\nla période, les agricùlteurs ont le sentiment de ne pas être\n“payés de retour“ pour leurs efforts (voir l'évolution compa-\n\n-rative des revenus depuis l974). Il est légitime qu'ils pren—\n\nnent leur part de l'effort de rigueur. Mais il serait lourd\n\n,de conséquences que'le fossé se creuse a nouveau.\n\n(.À.‘\n\n0€ VUt\n\n \n\n \n\na C est en n un seCteur sensible (stratégique ?} du point%\ntecnncloçicue (un des lieux o application essentiels 0€S_\nbiotechnologies)\n\n2l A QUELS PROBLÈMES {Si-ELLE ÇuHFROHTEE ?\n\nL‘ampleur, et les caractéristiques particulières, des pro-\nblémes que :onnait l'agriculture découlent du fait que les con-\nséquences oe la crise économique générale s‘ajoutent, pour elle,\naux problèmes qu'auraient posés, en tout état de cause, la sa-\nturation de son débouché protege et le niveau de capitalisation\n\npar actif.\n\n2.1. La saturation du débouché communautaire\n\n(thème suffisamment connu, que je ne développe pas ici, pour\nne pas allonger ; il peut se traiter autour des points ci-après)\n- saturation (évolution des taux d'auto—approvisionnement de\n\nla CEE) '\n\n- pas de relève, dans les mémes conditions,par le marché inter-\nnational ; '\n\na\n\n._ - met en cause la PAC, dont les rèolements neasont pas conçus\npour une situation d‘excédent structurel. ” _wmma\n\ni\n., .l\n2.2. Les conséquences de la crise. \"t<m**”\n\n- freinage de la demande : pas très évident encore'sur le mar-\nché intérienr, où il est difficile de distinguer les effets\nde la stagnation du pouvoir d'achat de ceux qu‘aurait pro—\nduit en tout état de cause la saturation de la consommation\npar tête ; plus clair sur les échanges internationaux\n\n- accélération de l‘inflation, avec ses conséquences äfla fois\n\nsur les prix des facteurs de production de l‘agriculture.et\nsur les parités' monétaires\n\na\n9\n\n3 .\n— tendance-au maintien de population active dans l‘agriculture,‘\n\nen raison de la situation générale de l‘emploi\n\n.— difficultés budgétaires, nationales et communautaires, qUi\nlimitent les moyens financiers dont on dispose pour faire\nface à la situation.\n\n3\n\n'2.3. Les problèmes de \"reproduction\" des exploitations agricoles\nL‘augmentation de la productivité du travail dans l‘agri- Ï\nculture s‘est appuyée sur une très importante substitution Ca- ‘\npital/travail ; le capital de production par actif atteint\n\nmaintenant des niveaux très élevés dans les exploitations '\n\n../ ;\n\n \n\n.I‘x\n\nles plus intensives. Jointe au phénomène très spécifique de\nl'agriculture qu' est le coût du patrimoine foncier, cette\n\n_ évolution a créé progressivement un problème de plus en plus\n\ndifficile de financement de la transmission du capital.\n\nC‘est un problème économique classique, qui n'est pas\npropre à l‘agriculture (voir les problèmes de succession dans\nles PME individuelles), mais qui devient de plus en plus\nlourd.\n\nLa conjonction de ces trois éléments a de nombreuses con—\nséquences, qui peuvent se regrouper autour de deux données\nessentielles\n\n— fragilisation de la PAC ; compromis entre des visions très\ndifférentes de ce que doit étre la politique agricole, vi-\nsions qui traduisent elles—mêmes des situations nationales\ntrès contrastées, la PAC ne pouvait. qu‘être mise en péril\npar l‘épuisement du champ d‘application (le marché intérieur\ndu compromis, joint ä la montée des égoîsmes nationaux sous\nl‘effet de la crise. a\n\n- fragilisation du secteur agricole : dégradation des revenus\ndepuis la crise sous l‘effet de la dégradation des prix ro-\nlatifs ; le secteur subit maintenant un double prélèvement\nde valeur .\n\nx par le biais des transferts de patrimoine foncier et de\ncapital productif qui s‘opèrent a chaque changement de\ngénération ;\n\nx par la baisse des prix relatifs.\njusqu‘à la crise, il ne subissait que le premier z les deux\n\na la fois, c‘est sans doute trop pour le maintien de l'équi-\nlibre du secteur. »‘ - - . , . .\n\n.../\n\n \n\n(J1\n\nT LES AXES D‘ACTION (Ï, )\n\nw—a\nv—a\nv—q\n\nv\nr-\nl\"l\n(n\n'Ü\n[71\n\nm\nU?\n’Ü\nF1\nÛ\n—4\nv— 4\n<\n|'1 l\n(D\nÏ'Î\n\n,.\n..\nl\n\nL‘agriculture af ronte donc une situation difficile,\ndans laquelle les principaux éléments régulateurs oe son\ndéveloppement passé sont remis en cause.\n\nLes difficultés Œrmwnt autant que la crise; elles\nne pourraient être réduites vraiment que par une reprise de\nla croissance et des échanges internationaux : la politique\nagricole n'a pas de prise directe sur ces éléments;\n\nMais, si la situation est difficile, elle n'est pas pour\nautant catastrophique (l'agriculture n'est pas la sidérurgie).\nLes débouchés ne sont plus en croissance rapide, mais ils res-\ntent, globalement, au moins assez stables\n\n- sur le marché intérieur communautaire (où la France n'occu-\npe pas la place correspondant a ses potentialités) ;\n\n- sur les marchés des principaux pays industrialisés de l'OCDE\nnotamment pour les produits transformés\n\nS\nâ\n-sur le marché international pour les produits de base -céréa-\nles en particulier- (en moyenne période tout au moins, avec\n\nles fluctuations de court terme inévitables sur des marchés\n\nnon organisés).\n\nIl faut bien voir, simplement, que cette situation appelle\nune révision profonde des habitudes prises en matière de polie\ntique agricole. Dans ce nouveau contexte, les posSibilités de\ncroissance ne sont plus assurées a priori (par.lawprotection\n\nextérieure d‘un marché déficitaire) : elles doivent se gagner\npar la compétitivité (il faut produire ce que lion peut vendre)\n\nLa difficulté majeure n'est pas d'adapter l'appareil pro-\nductif à cette situation. Elle est plutôt de préserver le ca-\ndre économique général et notamment le marché commUn agricole,\nen évitant qu'il ne soit remis en cause par la montée des pro-\ntectionnismes. ‘ '\n\n3.1. - Préserverla PAC en l‘adaptant -\n\nLa PAC est l'élément essentiel. Elle détermine en effet,\nà la fois les conditions de fonctionnement du marché intérieur,\net les conditionsd'accès aux marchés extérieurs.\n\nLes objectifs visés doivent être\n\n- de préserver la libre circulation des produits sur le marché\nintérieur, en égalisant les conditions de concurrence (MCM\nnotamment — faire le bilan).\n\nl.\n\n- de développer les possibilités d'accès sur les marchés ex-\ntérieurs, sans céder aux pressions des principaux concur—\nrents 5\n\n- d'introduire dans la PAC (plus largement que dans le seul\ncadre de la convention de Lomé) les éléments de relations\néquilibrées avec les pays en développement (dans la ligne\ndes propositions Pisani).\n\nCela passe inévitablement par une adaptation des méca-\nnismes de garantie. Conçus pour une Europe déficitaire, ceux-\nci auraient dû en tout état de cause être revus dès lors que\nl‘autosuffisance était atteinte (indépendamment des contrain—\ntes)budgétaires, qui aggravent le problème, mais ne le crééent\npas .\n\nIl y a trois voies pour cela (au besoin combinables)\n\n- La baisse des prix (éventuellement compensée par des trans-\nferts dirais), c‘est la solution libérale classique du pro-\nblème. On en connait les dangers et les limites -conséquen-\nces sur les exploitations en voie de modernisation, coût\ndes transferts (1)- . Mais c'est, de fait, la voie prise\npar la communauté depuis la crise, d'où les conséqu9nces\nque l'on observe sur les prix relatifs et les revenus des\nproducteurs. Si l'on ne veut pas de cette voie, il n‘en\nreste que deux autres.\n\n- la maîtrise quantitative, qui peut passer (alternativement\nou conjointement) par la limitation des quantités produites\n(quotas) et par la limitation des capacftés de production\n(aides à la cessation d'activité laitière, arrachage du vi-\ngnoble).\n\n- La co-responsabilité, qui peut prendre des formes très di-\nverses (taxation uniforme ou taxation au-delà d‘un certain\nseuil), mais qui s'analyse toujours comme un financement\nde l'eXportation par le marché intérieur avec des possibi-\nlités de partage différentes entre consommateurs et pro—\nducteurs et entre les producteurs eux-mêmes.\n\n// . ‘x\n\n[ÎJe ne développe pas davantage. Il me semble que les répon-\nses souhaitables sont asSez claires —maitrise des quantités\n\npour les productions sans réel marché international, mélange\n\nde baisse de prix et de co—responsabilité pour les grandes\nproductions végétales mécanisées.”\n\nMais si ce point est inévitablement un point central du\ndiscours, son traitement dépendra en pratique de considéra-\ntions tactiques -en termes de négociations internationales\n\n... .../\n(1) Les livraisons de la branche \"agriculture\" en France représen—\n\ntent enViron 250 Milliards de F. Un point de prix; en moins,c'est\n2,5 milliards de chiffre d'affaires et, au bout du compte,de revenu en\nmoins ; il faut réfléchir â ces données avant de proposer de remplacer\nle soutien des prix par des aides directes.\n\n \n\net de rapports avec les organisations professionnelles- ;\nil n‘est pas exclu qu'il vaille mieux, en la matière, faire\nles choses sans les dire ou en les habillant autrement:7\n\n3.2. Renforcer la compétitivité\n\nC'est un thème très vaste, qui appelle des considéra-\ntions secteur par secteur et filière par filière, que je ne\ndévelOppe pas pour le moment. Mais son exposé devrait com-\nprendre en outre les éléments suivants\n3.2.1. Un constat positif sur la compétitivité de'l‘agricul—\n\nture française, qui n‘est pas si mauvaise, quoi qu'on\ndise (thème déjà évoqué au séminaire).\n\n3.2.2. La nécessité de mettre l‘accent sur l‘adaptation aux\nnouvelles conditions économiques.\n\nLes critiques du “productivisme” développées par la gau—\nche sont absurdes dans leurs formes les plus extrêmes (qui a—’\nboutissent à évacuer touœ notion de productivité du travail).\nMais elles contiennent une large part de vérité z les combi-\nnaisons productives les plus efficaces ne sont pas déterminées\nde manière intemporelle. Elles varient selon la rareté relati—\nve et les coûts des facteurs. L'optimum n‘est pas le même en\ncette période de crise (où la main d'ouvre est relativament\nabondante, tandis que le capital et certaines consommations\nintermédiaires deviennent chers) qu‘avant laäcrise.\n\nC'est l'enjeu central ä la fois de la réforme du dévee\nloppement et de la politique de formation des agriculteurs,\n\nainsi que le lieu d'une nouvelle expression des formes coopé-\nratives (CUMA, GAEC). H, a\n\n3.2.3. La nécessité d'alléger les coûts de transmission du\n\npatrimoine et du capital productif (présenter dans\ncet esprit les propositions du rapport Gouzes,plutôt que\ncomme un rapport traitant des faillites ; ajouter le rôle\ndes formes coopératives et sociétaires). ' '\n\nVL3.2.4. Une prise de position claire sur le problème de l‘em—\n/ ploi et des restructurations, sur le thème .-\n\n— ces évolutions s'accompagnemmtinévitablement d'une diminue\ntion du nombre d'exploitations et du nombre d'actifs agri-\ncoles ;\n\n— mais il n'y a aucune raison de préparer une “purge“\nsévère qui ne serait justifiée\n\n+ ni par les perspectives de progrès technique, qui n‘an—\nnoncent pas de bouleversement majeur des rapports capital/\ntravail. ' ' -\n\n+ ni par la situation économique générale, qui n‘autorise-\nf pas à faire partir massivement des actifs anrenvoyant leur\n. prise en charge sur le reste de l‘économie.\n\nL‘objectif reste de créer dans le secteur un maximum de\nvrais emplois. ‘\n\nMINISTÈRE DE L'AGRICULTURE\n\nl\n\n“a...“ .\n\n3.3. Développer les solidarités\n\n(Contrepoint indispensable du discours sur la compéti ivité\n\nl L\nd'abord pour des raisons politiques évidentes ; ensuite et sur—\ntout- parce que la ligne de compétition individuelle qu‘ont en\ntête certains dirigeants professionnels est inadaptée aux carac-\ntéristiques de.l'agriculture et sans doute suicidaire à terme\n—et, accessoirement, parfaitement contradictoire avec les exi-\ngences qu'ils continuent d‘exprimer, par ailleurs, vis a vis\n\nde l'Etat—.)\n\n- La solidarité du reste du corps social s'est largement mani—\nfestée vis ä vis de l‘agriculture, et continue a lui être\nassurée (maintien du niveau de dépenses publiques, efforts\nfaits pour les cessations d'activité laitière, ...) ; elle\ndoit se développer encore avec l‘harmonisation des conditions\nde protection sociale (avancement de l'âge de la retraite).\n\n—.La condition de cette solidarité est que les autres catégo—\nries de français aient le sentiment que les agriculteurs par-\nticipent bien à l'effort collectif dans la mesure de leurs\ncapacités contributives : c'est le sens de la réforme de la\nfiscalité et de l'aménagement progressif des cotisations so-\n\nciales. Mais cela suppose aussi que les agriculteurs prennent\nune vision réaliste de la situation générale, et n'exagèrent\npas leurs demandes.\n\n.5\n\n\"0- Il reste à développer les solidarités internes en retrouvant,\n\nface aux problèmes de la période, l‘inspiration coopérative\net mutualiste dans laquelle l'agriculture a toujours pris\nses forces en période difficile. Cela vaut pour la plupart\ndes problèmes, mais notamment aujourd'hui pour la coopéra-\ntion de production (CUMA, GAEC ...). .e'w'.\n\n(a. . l\nl...\n\n/\n\n \n\n3.4. Redéfinir les rapports avec l'Etat\n\nCe dernier point prend tout son sens si l‘on peut y in-\ntégrer la mise en oeuvre du contrat.\n\n'A défaut, il peut constituer une conclusion générale, repree\n\nnant ce qui aura été traité, de ce point de vue, dans les pa—\n\n-ragraphes précédents\n\n- ne plus compter sur l'Etat seul pour définir l'orientation\n. de l'appareil productif ; dès lors que l‘on n‘est plus sur\n\nun marché clos, ce nfest plus a lui de dire ce qu‘il faut\nproduire ; ' 4 '\n\n- redéfinir les rôles reSpectifs en fixant bien la responsabi-\nlité des professionnels et de leurs organisations (organisa-\ntion économique, attributions des interprofessions) et les\ntâches de contrôle de l'Etat (pour l'orientation du dévelop-\npement notamment). 4\n\nk0\n\nMINISTÈRE DE L'AGRICULTURE\n\n— réexaminer les niveaux de prise de décision pour élargir la—\ndécentralisation ou la déconcentration (politique d'instal—\nlation, politique des structures, développement des \"petites\n\nproductions”....)\nIl/i-l \"n.\\l\n\\ﬂ l\nL_N.B. : Ce canevas ne prédétermine pas l'organisation par\n\nthèmes du colloque —qui n'a pas de raison de re—\ncouper exactement les chapitres ci—dessus{:7\n\n \n\n \n\n", "key_words": {"enjeux": 1, "secteur": 8, "connu": 2, "Français": 1, "parle": 1, "pensent": 1, "principalement": 1, "économique": 5, "occupe": 1, "population": 3, "active": 2, "totale": 1, "production": 4, "constitue": 1, "filière": 2, "représente": 1, "réussi": 1, "approvisionnement": 2, "suffisant": 1, "besoins": 1, "dernières": 1, "difficultés": 4, "réelles": 1, "devenu": 1, "raison": 6, "poids": 1, "habitudes": 2, "alimentaires": 2, "restée": 1, "sensible": 3, "rigidité": 1, "comportements": 1, "coûts": 3, "salariaux": 1, "nasses": 1, "après": 1, "devenir": 2, "point": 6, "régulier": 1, "notre": 1, "équilibre": 1, "ailleurs": 1, "politiques": 3, "réactions": 1, "panique": 1, "provoquent": 1, "généralement": 1, "matière": 2, "dernier": 2, "exemple": 1, "celui": 1, "FOURCÂDE": 1, "brandir": 1, "pendant": 1, "occupation": 1, "calmer": 1, "Enjeux": 1, "internationaux": 2, "relations": 1, "caractère": 2, "vital": 1, "problèmes": 5, "stratégique": 1, "entre": 4, "américaines": 1, "échange": 1, "devraient": 1, "celles": 1, "équilibré": 1, "Organisation": 1, "Enjeu": 2, "fondamental": 1, "reste": 6, "pièce": 1, "essentielle": 1, "construction": 1, "principal": 1, "Volonté": 1, "politique": 5, "principale": 1, "demeure": 1, "figure": 1, "pourrait": 1, "cette": 5, "bâtira": 1, "social": 2, "interne": 1, "passé": 2, "française": 1, "depuis": 3, "couche": 2, "conditions": 4, "modèles": 1, "techniques": 1, "position": 2, "dominée": 1, "notables": 1, "émerger": 1, "propres": 1, "représentants": 1, "dirigeante": 1, "adapter": 1, "formes": 5, "collective": 1, "permis": 1, "maîtriser": 1, "évolution": 2, "organisation": 1, "groupements": 1, "secteurs": 1, "commerce": 1, "cherchent": 1, "actuellement": 1, "voies": 2, "moyens": 2, "modernisation": 1, "faire": 3, "accepter": 1, "Pouvoirs": 1, "Publics": 1, "moUvement": 1, "restructuration": 1, "précédent": 1, "important": 1, "autres": 2, "catégories": 1, "pratiques": 1, "acquis": 1, "Devant": 1, "agricùlteurs": 1, "sentiment": 2, "leurs": 4, "efforts": 1, "revenus": 2, "légitime": 1, "serait": 2, "conséquences": 3, "fossé": 1, "creuse": 1, "seCteur": 1, "lieux": 1, "application": 1, "essentiels": 1, "QUELS": 1, "PROBLÈMES": 1, "ÇuHFROHTEE": 1, "caractéristiques": 1, "découlent": 1, "crise": 3, "générale": 2, "débouché": 2, "protege": 1, "niveau": 2, "saturation": 3, "suffisamment": 1, "développe": 2, "allonger": 1, "traiter": 1, "autour": 2, "points": 1, "mémes": 1, "marché": 10, "cause": 4, "rèolements": 1, "neasont": 1, "situation": 7, "freinage": 1, "demande": 1, "évident": 1, "difficile": 1, "distinguer": 1, "stagnation": 1, "pouvoir": 1, "clair": 1, "échanges": 2, "accélération": 1, "facteurs": 1, "maintien": 2, "nationales": 1, "financiers": 1, "dispose": 1, "exploitations": 3, "productivité": 2, "travail": 1, "appuyée": 1, "importante": 1, "substitution": 1, "capital": 3, "actif": 1, "niveaux": 2, "élevés": 1, "Jointe": 1, "phénomène": 1, "spécifique": 1, "patrimoine": 2, "progressivement": 1, "problème": 3, "financement": 1, "transmission": 2, "succession": 1, "devient": 1, "conjonction": 1, "trois": 2, "éléments": 4, "nombreuses": 1, "peuvent": 1, "regrouper": 1, "fragilisation": 2, "compromis": 1, "visions": 1, "traduisent": 1, "situations": 1, "champ": 1, "joint": 1, "montée": 2, "égoîsmes": 1, "nationaux": 1, "agricole": 1, "dégradation": 2, "subit": 1, "maintenant": 1, "double": 1, "valeur": 1, "biais": 1, "transferts": 2, "foncier": 1, "productif": 3, "chaque": 1, "changement": 1, "baisse": 3, "subissait": 1, "premier": 1, "doute": 2, "ronte": 1, "laquelle": 2, "principaux": 3, "régulateurs": 1, "remis": 2, "Œrmwnt": 1, "autant": 1, "pourraient": 1, "réduites": 1, "vraiment": 1, "reprise": 1, "croissance": 2, "prise": 4, "directe": 1, "catastrophique": 1, "débouchés": 1, "moins": 1, "assez": 1, "intérieur": 2, "communautaire": 1, "France": 2, "place": 1, "correspondant": 1, "marchés": 3, "industrialisés": 1, "produits": 3, "international": 1, "moyenne": 1, "période": 3, "fluctuations": 1, "court": 1, "terme": 1, "inévitables": 1, "révision": 1, "profonde": 1, "prises": 1, "nouveau": 1, "posSibilités": 1, "assurées": 1, "priori": 1, "elles": 2, "doivent": 2, "compétitivité": 2, "produire": 1, "difficulté": 1, "majeure": 1, "plutôt": 1, "préserver": 2, "général": 1, "notamment": 2, "commUn": 1, "évitant": 1, "Préserverla": 1, "détermine": 1, "fonctionnement": 1, "objectifs": 1, "visés": 1, "libre": 1, "circulation": 1, "égalisant": 1, "concurrence": 1, "développer": 3, "possibilités": 1, "céder": 1, "pressions": 1, "largement": 2, "convention": 1, "développement": 2, "propositions": 2, "passe": 1, "inévitablement": 2, "adaptation": 1, "Conçus": 1, "Europe": 1, "auraient": 1, "revus": 1, "était": 1, "atteinte": 1, "aggravent": 1, "besoin": 1, "compensée": 1, "solution": 1, "libérale": 1, "classique": 1, "connait": 1, "dangers": 1, "limites": 1, "communauté": 1, "observe": 1, "relatifs": 1, "maîtrise": 1, "passer": 1, "limitation": 2, "quantités": 1, "capacftés": 1, "cessation": 1, "arrachage": 1, "prendre": 1, "uniforme": 1, "taxation": 1, "toujours": 2, "comme": 1, "partage": 1, "différentes": 1, "consommateurs": 1, "producteurs": 1, "semble": 1, "souhaitables": 1, "asSez": 1, "claires": 1, "productions": 1, "végétales": 1, "central": 2, "traitement": 1, "dépendra": 1, "pratique": 1, "tactiques": 1, "termes": 1, "négociations": 1, "livraisons": 1, "branche": 1, "enViron": 1, "Milliards": 1, "milliards": 1, "chiffre": 1, "revenu": 1, "réfléchir": 1, "données": 1, "avant": 1, "proposer": 1, "soutien": 1, "aides": 1, "rapports": 3, "organisations": 2, "exclu": 1, "vaille": 1, "choses": 1, "habillant": 1, "Renforcer": 1, "thème": 2, "appelle": 1, "exposé": 1, "devrait": 1, "outre": 1, "constat": 1, "positif": 1, "évoqué": 1, "nécessité": 2, "mettre": 1, "critiques": 1, "développées": 1, "absurdes": 1, "extrêmes": 1, "évacuer": 1, "notion": 1, "contiennent": 1, "large": 1, "vérité": 1, "productives": 1, "efficaces": 1, "manière": 1, "Elles": 1, "varient": 1, "selon": 1, "rareté": 1, "tandis": 1, "certaines": 1, "deviennent": 1, "réforme": 2, "formation": 1, "nouvelle": 1, "expression": 1, "esprit": 1, "rapport": 2, "traitant": 1, "faillites": 1, "ajouter": 1, "coopératives": 1, "claire": 1, "évolutions": 1, "nombre": 2, "aucune": 1, "préparer": 1, "perspectives": 1, "progrès": 1, "bouleversement": 1, "majeur": 1, "partir": 1, "massivement": 1, "actifs": 1, "anrenvoyant": 1, "charge": 1, "créer": 1, "maximum": 1, "Développer": 1, "indispensable": 1, "discours": 1, "compéti": 1, "raisons": 1, "évidentes": 1, "ensuite": 1, "parce": 1, "ligne": 1, "compétition": 1, "individuelle": 1, "certains": 1, "dirigeants": 1, "professionnels": 2, "inadaptée": 1, "suicidaire": 1, "parfaitement": 1, "contradictoire": 1, "continuent": 1, "solidarité": 2, "corps": 1, "continue": 1, "dépenses": 1, "cessations": 1, "encore": 1, "protection": 1, "sociale": 1, "condition": 1, "français": 1, "aient": 1, "agriculteurs": 2, "collectif": 1, "mesure": 1, "contributives": 1, "progressif": 1, "cotisations": 1, "suppose": 1, "aussi": 1, "vision": 1, "réaliste": 1, "solidarités": 1, "internes": 1, "mutualiste": 1, "forces": 1, "Redéfinir": 1, "prend": 1, "oeuvre": 1, "constituer": 1, "conclusion": 1, "compter": 1, "définir": 1, "nfest": 1, "redéfinir": 1, "rôles": 1, "reSpectifs": 1, "fixant": 1, "attributions": 1, "contrôle": 1, "réexaminer": 1, "décision": 1, "élargir": 1, "déconcentration": 1, "canevas": 1, "prédétermine": 1, "colloque": 1, "exactement": 1, "chapitres": 1}}