{"id": "30_06_1994-Paris", "date": "30_06_1994", "year": "1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours manuscrit ; discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_33_01/ocr_discours.txt", "auteur": "Rocard", "text": "1655\n\npubliques et vis-à-vis de la stratégie internationale du pays dont il a la\ncharge.\n\nM. ROCARD.- Merci Jean Boissonnat. C'est vrai que l'expérience\n- politique donne quelque information, voire teinture, des problèmes dont\nnous débattons ici, mais c'est vrai aussi que la technicité nécessaire pour\nréﬂéchir à l'avenir des institutions de Bretton Woods m'échappe un peu,\nmon ignorance sur cette technicité est quasi encyclopédique, et je me\ndemande encore pourquoi vous m'avez convié là.\n\nJ'ai cependant failli avoir un facteur compensateur puisque quelques\ninvités parmi vous savent que j'ai bénéﬁcié tout récemment d'un fort\namical complot destiné à me donner du temps libre, denrée dont je,\nmanquais depuis beaucoup longtemps, et j'ai donc disposé d'un délai de\nréﬂexion tout à fait inhabituel pour préparer le sujet qui est le nôtre\naujourd'hui, cet avenir des institutions de Bretton Woods.\n\nMalheureusement, ce fut quasi en pure perte. Je ne suis pas arrivé à\ngrand chose, mais au fond j'ai refait à travers ces lectures la découverte\ndes moulins à vent qu'il ne convenait pas de combattre, et donc je salue\nl'humour avec lequel ils furent décrits par un des mes prédécesseurs de la\nprécédente table ronde.\n\n   \n\n \n\n’UW>LLU\n\nLe constat est en effet simple. Les institutions de Bretton Woods ont\ngrosso modo bien fait leur travail, et même grosso modo est de trop, ont\nadmirablement bien fait leur travail. Noyer a eu des mots tout à fait\nemphatiques pour le dire, je m'y rallie, et je pense que lesdites\ninstitutions sont prêtes à continuer, ce passé est garant d‘un bel avenir. Et\n\n166\n\npourtant l'économie mondiale n'est pas tout à fait au mieux de sa forme,\nloin s'en faut, comme nous le savons tous.\n\nSoyons un tout petit peu plus spéciﬁque; avant d'entre dans 1' esquisse des\n\nproblèmes. Pour ce qui est de préserver dans le monde entier des\nmécanismes de change parfaitement opérationnels, d'alimenter en\nliquidités certains pays menacés d'asphyxie, de soulager profondément les\ndifﬁcultés de balance des paiements et de contribuer à mettre en oeuvre\ndes programmes d'assainissement structurels importants, le Fonds a fait\nun travail absolument essentiel et qu'il faut saluer.\n\nBien sûr cela s'est traduit, ici ou là, par de fortes colères sociales et\npolitiques et par l'érection du fonds en une espèce de bouc émissaire\ninternational de la pauvreté du monde, mais c'est la seule bavure, et, tout\nbien réﬂéchi, à une légère réserve que je dirais dans un instant, Âe ne suis\npas sûr que c'était évitable. En tout cas comme j'ai souvent la question\ndans 1' univers où je nage, moi, de cette critique contre le Fonds et de sa\ndureté, ma réponse immédiate, constante et omnirépétée est queë croyez—\nvous donc qu'il se passerait si 1e Fonds n'existait pas ?”Je trouve qu‘ on ne\nse pose pas assez la question pour mesurer l'immense progrès qu‘il a\n\nreprésenté. K ”“\\\n\nJ ‘ai énormément apprécié à l'instant l'exposé M. Serageldin, puisqu'il\nconstitue au coeur du sujet une réponse à la légère inquiétude que j'allais\némettre. Je vous le transmets comme un message du consommateur de\nbase en image. Si en effet le bilan d'activité de la Banque est lui aussi tout\nà fait spectaculaire, sa réussite et son expertise sont absolument\nindiscutées et inégalées en matière de grandefs projets, et la perception de\nbase est que l'adéquation de son savoir- -faire aux exigences sociales et\n\n \n\n167\n\nhumaines du micro-développement est un peu moins évidente. Nous\nvenons d'entendre de la bouche d'un de ses vices—présidents la description\nde ce souci et de sa prise en charge.\n\nMais je vous dirais dans un sourire, M. le vice—président, que je fais\n\npartie de ceux à qui il est arrivé d'apprécier dans un sourire un peu jaune—am\ny. QL'Occident est responsable dans ces affaires-,- Ées quelques discordances\n\ndiscrètes entre quelques fabuleux rapports de la section des études de la\n\nBanque et la pratique réelle de la politique de prêt dans tel ou tel pays, ça\n\nne nous a pas quand même échappé. La preuve, les propos que vous\n\nvenez de tenir.\n\n\"Bref, les résultats sont là. Ils sont remarquables, c'est vrai. Je dis, s'il en\nsubsiste en vie, que les pères fondateurs de la conférence de Bretton\nWoods en 1944 peuvent être fiers de leur oeuvre et elle tient la route. Et\npourtant l'économie mondiale enregistre des dysfonctionnements tout à\nfait graves. Les économies les plus développées ont perdu le sens de la\ncroissance forte. Les dérèglements de la sphère ﬁnancière ont entravé la\ncroissance de manière parfaitement visible et brutale au Japon, l'ont\nperturbée aussi en Europe. La combinaison du ralentissement de la\ncroissance et de bouleversements technologiques (immenses — je pense la à\ntout ce qu'on place sous le nom de révolution information - produit en\nEurope un chômage massif et dévastateur, pendant qu'elle produit au\nJapon et aux Etats-Unis une augmentation tout à fait spectaculaire du\ntravail précaire et mal rémunéré. M. le président Clinton s'eﬁ émouvait\nlui-même il y a peu de semaines. /,.——.. QM\n\\,\\ ,i :9.\n\nEnﬁn, si le développement se fait jour de manière ultra rapide et dans une\ncruauté sociale inouïe dans la plus grande partie de l'Asie, il semble au\n\n  \n\n \n\n \n\n \n\n168\n\ncontraire toujours très bloqué, sinon complètement bloqué, dans\nl'essentiel de l‘Afrique et toujours une partie de l'Amérique latine.\n\nJe crois qu‘il est maintenant nécessaire que nous ajoutions à ces constats\nd'évidence qu'entre autorités responsables de macro-économie, de\npolitique, 'on m convient sans y pouvoir grand chose avec une certaine\ntristesseÎ'Ail faut intégrer dans cette liste le développement ultra rapide\nd‘une économie mafﬁeuse à la croissance vertigineuse, qui est en train de\nnous pourrir l'Europe de l'Est, 1e Sud de l'Europe, une grande partie de\nl'Amérique latine, une partie du Moyen—Orient et peut—être même une\npartie de l'Asie, vous le savez tous. ,»/\"“Î’;\\ .\n\nCet état du monde est peut-être un peu moins grave qu'il y a quelques\nannées puisque les deux tiers de l'Asie décollent. C'est un changement\nabsolument majeur. Reste tout de même les autres incertitudes, et\nnotamment la nôtre, à nous péninsule occidentale de l'Asie et de\nl'Europe, empêtrée de son chômage, empêtrée d‘un manque de croissance\net empêtrée d'un doute sur son avenir tel qu'elle ne sait plus quïelle voie\nse frayer et que, par exemple dans le cas de la France, les forces qui ont\ngouverné, toutes, ont obtenu du 40 % des suffrages exprimés aux\ndernières élections, ce qui fait 20 % du corps électoral, tous ceux qui ont\ngouverné, droite comme gauche et quels que soient leurs conﬂits. Ce qui\nest la signe d'un dysfonctionnement qui est de nature à mettre en cause la\ncohésion sociale et la stabilité de nos pays. Si j‘étais seul à être battu, je\nne me permettrais pas cette outrecuidance, mais je pense que je peux\npartager la solidarité avec quelques confrères.\n\nMalheureusement la difﬁculté, et c'est le drame de cette table ronde et de\nvotre animation, mon cher Jean Boissonnat, c‘est qu'il n'y a pas de\n\n \n\n \n\nw ”“zw\neæW\n2M“\n\n169\n\nrapport entre toutes ces constatations. La Banque et le Fonds sont des\ninstitutions aux fonctions délimitées, peut—être un peu plus modestes que\nleur statut ne le prévoyait, et encore je n'en suis qu'à moitié sûr ; en tout\ncas modestes par rapport aux problèmes qui sont ceux du monde et que je\nviens d'évoquer rapidement ; des institutions qui poursuivent\nhonorablement des objectifs essentiels mais qui sont d'accompagnement\ndes grands mouvements du monde, économiques et ﬁnanciers, et en\naucun cas des objectifs de transformation majeure qui ne relèvent pas\nd'elles et à qui il ne faut pas les demander. C'est bien pourquoi sur\nl'avenir des institutions, au fond je découvre que je n'ai pas à dire grand\nchose. Continuez les amis, vous faites du bon W. W-\n\nEssayons, tout de même d'être un peu plus spéciﬁqueset de s'insérer dans\nle sujet, un peu plus que par courtoisie, car à moi aussi ça m'importe, et\nregardons quelques-une des vraies difﬁcultés d'aujourd'hui. Je dirais\nquelques mots sur six, par ordre peut—être décroissant d'importance, et en\ncommençant par celles qui sont des entraves à la croissance. <7? ,\n\nLe premier problème que je veux évoquer est celui des taux d'intérêt, et\nnotamment de cette montée fort inquiétante depuis peu de mois - moins\nd'un an en tout cas - des taux d'intérêt réels à long terme. Il m‘est arrivé,\ncomme à beaucoup d‘entre vous, de parcourir quelques manuels de\nthéorie économique, Il n'y a pas un grand désaccord sur 1e fait que la\ncroissance est d'autantplus fertile, puissante et buissonnante que les taux\nd'intérêt réels à long terme sont nuls?’ on a tous vu ça partout, et qu'un\n\n \n\nM111\"\n\ncaractère nominal sert à éroder l‘inﬂation. Ils sont près — pas tout à fait 54\nencore me dit-on, mais je n'en suis pas un lecteur quotidien - de 2 % 8.3%\n\ndepuis moins d'un an, et voilà qui est gravissime. Il y a bien sûr des\nfautes de gouvernements ici ou là, et pourquoi ne pas le dire ? Je suis\n\n \n\n170\n\nmilitant politique et je n'ai pas assumé la réserve des fonctionnaires en\nrentrant dans cette salle. J 'ai beaucoup regretté, sur ce plan—là, l‘impact\nde deux décisions du gouvernement actuel de la République française, qui\na surchargé notre dette pour des raisons dont je ne croyais pas absolument\nà l'urgence. Sur les douze derniers mois 100 milliards de francs ajoutés à\nl'endettement pour assainir les ﬁnances de la Sécurité sociale qui\nappelaient une chirurgie brutale, je sais, mais en même il n'y avait pas le\nchoix. Et, d'autre part, 110 milliards de francs de remboursement du\nmois d'avance sur la TVA, qui n'avait vraimentl’iîi‘gence et en tout cas\npas à ce point—là. L‘augmentation de la dette publique de ces 200\nmilliards—là plus 100 autres en un an a évidemment des effets très\ndéroutants pour les marchés sur la stabilité du franc, et il y a là un effet\nde gestion que je ne qualiﬁerais pas davantage, que nous payons, nous\nFrançais, seuls. Mais ce fait français est relativement limité et le vrai\nproblème est beaucoup plus large que ça, puisque c'est dans le monde\nentier et en tout cas beaucoup {Europe, que nous observons cette montée\ndes taux d'intérêt réels à long terme.\n\nOr ils sont totalement marchands, les taux d'intérêt réels àlong terme, et\nnul n'y peut rien, et surtout pas le Fonds. Il faut bien le savoir. Mon cher\nMichel, autant le dire moi-même. Si sa pratique cesse d‘être marchande,\nmach-e ne fatit plus correctement son métier. Donc j'aime mieux te le dire\navant que tu me le répètes. - fîæ“ W;\n\n \n\nReste qu'il faut bien se pencher sur ce problème absolument dramatique,\nl'extinction sur longue période de la possibilité de croissance en Europe\noccidentale aura des effets de déstabilisation sociale terriﬁants. Le facteur\nmajeur derrière est, semble-t—il, l'insufﬁsance de l‘épargne mondiale. Si\ntel est le diagnostic, il appelle bien sûr une concertation extrêmement\n\n \n\n \n\n171\n\nactive au niveau en tout cas du G7 m, qui est en train de devenir\nl'organe majeur, et peut—être des incitations ou même l‘introduction de\ncertains éléments de politique économique nationale dans les\nconditionalités diverses ou les suggestions amicales, que la Banque aussi\nbien que le Fonds peuvent faire à un titre ou à un autre. En tout cas\nj'ajouterais ici'ﬁîe pour le long terme j'ai dm) moi ,dans la tête... Ce\nn'est pas d'ailleurs la raison majeure, car là les taux d'intérêt à long\nterme resteront marchands tout de même, mais je souhaite que petit à\npetit le Fonds évolue vers un rôle de banque centrale des banques\ncentrales. J'ai bien ça dans la tête et je ne vois pas pourquoi je m'en\ncacherais davantage.\n\nLp'âeuxième grand problème, presque aussi inquiétant, .est celui de la\n' ' f me des taux de change. Là aussi je n'ai pas de difﬁculté à dire, en\nentrant dans le sujet, que je reste absolument convaincu que les taux de\nchange ﬁxes — ﬁxes ajustables bien sûr, mais tout de même honorablement\nﬁxes - sont largement préférables pour ce dont nous avons besoin, c'est-à—\ndire la croissance harmonieuse des échanges à long terme et la non—\nsurvenance de chaos dans les rythmes de développement. Mais je sais\naussi, quand je dis une phrase pareille, que c'est un coup d'épée dans\nl'eau. Je sais notamment que le volume des liquidités internationales est\n\ntel qu'on ne voit aucune espèce de chance de revenir à vue humaine à des\nchanges ﬁxes et que par conséquent, pour se rapprocher d'une moindre\ninstabilité, il faut traiter des éléments plus spéciﬁques et plus modestes du\nproblème. /»M\"-»\\\n\nK4; .1,\n\nLe premier des ces éléments plus modestes du problème, c'est le rapport\nentre les trois grandes monnaies. Je suis de ceux ui restent convaincus\n\nque la concertation et peut-êtreqine articulation do—façon SME\n\n.Wæltt,atùlnw@\n\n \n\nl\n\n \n\n \n\n172\n\nentre le dollar, le yen et le morceau européen est la clé de cette affaire.\n\nLla' Mais pour que cette-affaire soit facilitéf je suis de ceux qui pensent que,\nquelles que soient les difﬁcultés, il faut maintenir fermement la volonté et\nsi possible ne pas tarder sur les délaisde mettre en place l'ECU comme la\nmonnaie unique européenne. Ma conviction demeure. C'est maintenant u-n\n’M problème à enjeux multiples. Il n'est que trois, quatre ou cinq pays, la\nLWŸ; ' France, l'Allemagne, le Benelux qui sont en état de le vouloir ensemble”\nC'est accepter une Europe nettement déﬁnie comme ayant plusieurs\n\nW‘W\n\nvitesses, mais au moins commençons par avoir de la clarté dans les idées\n91W!”\n\n  \n   \n\net savoir où sont les choix. Le mien est fait et j'ai eu récemment la joie de\nm 'entretenir sur ce sujet avec le Chancelier Kohl il y a quelques mois et M\navec M. Sharping son compétiteur pour la prochaine opération, tous les W\ndeux sont aussi sur cette ligne Dans l' Allemagne d' aujourd‘ hui, combien\nde temps est—ce que ça durera ? C'est le vrai problème géopolitique que\nMW W. En tout cas je réafﬁrme ici une ﬁdélité forte à cette\n\n\\\n\nW idée, dont j'espère voir découler ensuite, à l'aube du prochain millénairÈÆ\n\n \n \n \n\n \n\na.\nW , les ajustements, les arrangements, les accordsfd—u plaza ou du Louvreülr‘m\nÈ” entre les trois blocs de monnaies avec une puissance sufﬁsante et un\n\néquilibre entre elles qui nous permettrait sans doute d'endiguer bien des\nW variations Œbiës. Ce qui se passe en ce moment même sur le marché\n\ndes changes est non seulement inquiétant pour le marché, mais\n\ndramatique pour les opérateurs commerciaux, nous le savons tous. K Û\nL‘ autre aspect des corrections à la marge sur ce problème de la volatilité\ndes taux de change, c 'est de tenter de stabiliser les mouvements. Tenter\nde stabiliser les mouvements de capitaux, c'est je crois nécessaire, c'est\ndifﬁcile. J 'ai découvert en préparant un peu gagen lisant, qu'on n'avait\nmême pas une connaissance agrégée des montants de leur localisation,\nqu'on a donc pour W ce problèm un problèm de connaissance\n\n  \n\n \n\n \n\n173\n\net de mesure, notamment en ce qui concerne les engagements hors bilan\ndes opérateurs. Faut—il pousser — je sais que des travaux se font, je crois\nque c'est nécessaire — ces techniques qui visent à écrire une évaluation\ninstantanée du risque correspondant à ces engagements hors bilan de\nmanière à donner de la ﬁabilité aux transactions ? Je crois qu'il faut aller\ndans cette direction. Je pense qu'il faut progresser en ce qui concerne la\nvériﬁcation de ﬁabilité de tous les opérateurs et donc je demeure partisan\nde l'extension des ratios Cook à un certain nombre de grandes maisons\nﬁnancières qui sont opérateurs puissants mais qui, n'ayant pas le statut de\n\n&hœs-D'S banque, y échappent.V tout en me souvenant que dans un pays comme le\n\nW\nWhço\n\nnôtre le respect des ratios Cook, quand le bâtiment s'effondre et que\ngrosso modo les opérations importantes en matière macro—économique se\nralentissent, quand une banque voit ses ratios Cook baisser, elle cesse\nsans préavis ses crédits à des PMI—PMEﬁt qui ont été assassinées de ce\nfait par un respect un peu trop formel des ratios Cook. Je connais cet\neffet, je l‘ai beaucoup combattu - M. Noyer m'a entendu sur ce sujet avec\nvirulence - et il faut trouver un moyen de corriger ça. Donc il faut des\nsouplesses ou peut—être des sous-indicateurs qui permettraient de remettre\n\nW en cause, mais le principe reste et c'est celui de la ﬁabilité des\nopérateurs sur les marchés. , ”“Û\n\n\\\\, _\n\nFaut—il ensuite, troisièmement, stabiliser les mouvements ? Faut—il les\nréglementer ? Vous avez tous entendu cette thèse à laquelle le vieux\nsocial-démocrate que je suis n'est pas loin de se rallier, qu'en tout cas une\nmauvaise réglementation serait pire que le mal, un remède pire que le\nmal. Ça, c'est clair, nous le savons tous. C'est l'apprentissage tragique de\nl‘économie administrée, qui nous fait avoir cette lucidité de jugement sur\nlaquelle les dogmatiques rajoutent immédiatement que toute\n\nréglementation serait un remède pire que le mal. Je n'en suis pas si sûr.\n\n \n\nC\n\n \n \n\n.X\n\n  \n \n \n\n174\n\nEt comme son Excellence, M. Baker lui-même, à ma connaissance\nl'année dernière a saisi le Fonds Monétaire d'une demande de réﬂexion\nsur le sujet, — je ne sais pas comment était exactement formulée la phrase\n-, mais j'ai lui cela quelque part. Enﬁn nous t'entendrons, M. le\nDirecteur général. Une telle autorité permettait de pousser un aphorisme\nde ce genre sans une suspicion partageuse et goulagienne, bien entendu. Il\nfaut songer aussi à une harmonisation mondiale des pratiques\n\nprofessionnelles. Je pense que l'on y travaille, je sais que tout cela est en\njeu. /”’7'1\\\\\n\nEt puis il y a la dernière question sur ce problème de la stabilisation des\nmouvements de capitaux, qui est introduite par une réﬂexion de James\nTobbin, vous vous en souvenez, reprise en France notamment par __ _,\nW, encore très minoritaire. Ma religion personnelle n'est pas\nfaite, mais le problème est considérable, et c'est l'idée de mettre des\ngrains de sable dans des rouages qui jouent trop librement. C‘est l'idée\nconstatée que le déphasage entre les mouvements de capitaux liés à des\ntransactions réelles et les mouvements purement ﬁnanciers tient beaucoup\nà ce que ces derniers font l'objet de transactions qui sont totalement\ninstantanées et sans aucun coût et que cela fait, par rapport aux\ntransactions qui sillonnent le mondeliææanmnn’n-eè-qui ont un coût, c'est—\nà—dire celles sur opérations réelles, un décalage énormément perturbateur,\net qu‘il sufﬁrait d'une reconnaissance de ce fait et peut-être d'une mini\ntaxation à usage même statistique, — peut-être un peu plus pourquoi pas ?\n—, histoire simplement de mettre un peu de délai pour remettre un\néquilibre une corrélation entre les transactions réelles et les\ntransactions purement ﬁnancières.\n\n   \n\n \n\n \n\n175\n\nJ 'arrête tout de suite, je ne suis pas du tout expert de ces choses, mais j'ai\nété sensible au fait que des experts sérieux ouvrent la controverse. Il me\nsemble qu'on Me un point juste et je voulais vous le soumettre.\n\nLe troisième point, a et maintenant je peux devenir un peu plus rapide -\nest celui de l'approvisionnement en liquidités. Nous sommes tous au\ncourant qu'un certain nombre de pays, notamment dans l'Est européen,\nmais pas limitativement, ont des besoins urgents en matière de liquidités\ninternationales. Il s‘y ajoute, soyons équitable, un problème justement de\nmorale collective ou d'équité. Les nations qui ont adhéré au Fonds\nMonétaire International depuis 1981 n'ont pas eu droit au partage de\nnouveaux DTS puisqu‘il n'y en a pas eu,et—quïl y a une espèce de dette\nmorale là vis-à—vis d'un certain nombre d'entre elles. En outre, pour se\nrassurer dans le monde de l'expertise, passer de 2 % des réserves de\nliquidités mondiales à 3 % sous forme de DTS, ce n'est probablement pas\nun énorme problème de menace inﬂationniste. Ça, je le dis pour le\nconsensus convenable des gens qui savent de quoi ils parlent et qui ne\nsont pas irresponsables. {<7 M s\n\n \n \n \n\n \n\nJe vais immédiatement changer de casquette et me retrouver un vieux\nsocial-démocrate. Je pense depuis longtemps qu'un nombre croissant de\n\nproblèmes deviennent mondiaux. Il m'est arrivé d‘appeler \"bataille pour\nl‘organisation de la planète\" un certain de combats que j'ai menés, qui\n\ntouchaient l'environnement. Je suis l'auteur du communiqué qui a\n\ncommencé la négociation du traité sur l'Antarctique, vous vous souvenez\n\npeut-être, et le rédacteur de \"l'appel de La Haye\". De même façon, en\n\nd matière économique et ﬁnancière, ma conviction est absolue. Ne fuyons\nw pas les chosesm de plus en plus une responsabilité mondiale à\n\n‘àç\n\nassumer et je pense que le Fonds a une vocation de—le—d'e've'ni-r-petit à\n\n€1le\n\n \n\n \n\n176\n\n \n\npetit, mais après que les gouvernements et l'au rité politique l'aient\nassumé, pas par prétérition et dans des mandats s, bien entendu. A ce\ntitre-là, je dis franchement que ma vision du problème de l'augmentation\ndes DT S est compatible avec l'idée d'augmenter relativement le poids du\nfonds dans la liquidité mondiale pour qu'il y joue ce rôle préparatoire à\ncelui que je lui souhaite dans l'avenir. Au moins, je ne serai pas hypocrite\nlà—dessus.\n\nLe quatrième point c'est celui de la fonction dite de surveillance. Pour\n\n. gagner du temps, j'ai envie d'abandonner mon petit commentaire. Il était\nW la conclusion de notre professeur à l'instant,\n\n5' Noyer y a fait allusion aussi. C‘est vrai que le Fonds a, en matière de\nﬂsurveillance des politiques ﬁnancières, d'organisation des concertations\n\nW . D ’\nKM dont les accords du Louvre et du Plaza W,\nMM cLest—exast, et de gestion des crises, un rôle tout à fait essentiel. Je ne\n\npeux ne pas y ajouter le besoin croissant d'une police des marchés, il faut\n\n5,_ Li n L\":\n71%le . ‘D .\nw)\n\nJe ne sais pas, autrement qu'avec une banque centrale des banques\ncentrales faisant une police des marchés, Q on lutte contre l'argent\nmafﬁeux partout. Ce n'est pas dans les statuts du Fonds, c‘est\niconoclaste, mais qui s'en chargera si ce n'est le Fonds ? Je ne suis en\naucun cas partisan de la création de l'institution d'une bureaucratiﬁe\nnouvelle, puisque cette idée ﬁgurait dans les propos introductifs de notre\n\"L ami Jean Boissonnat. En tout cas s'il advient, en réponse à la précédente\n\nW question, quelqueÿipœäQH, quelques réglementations mondiales des\n\nbien s'y faire.\n\n  \n\n \n\nmarchés W, proposées par le G7, c'est le Fonds qui a\nvocation à en être l'exécutant.\n\n   \n \n\n \n\n177\n\nLe cinquième point est le développement. J 'en ai déjà dit un mot tout à\nl' heure. Ilﬂvoyage récent en Asie m'a fait peur là— bas de la société duale.\nLa société duale, on l' a0 deux versions. La nôtre: on amortit puisqu'il\nn'y a pas de trop de croissance et on a une incertitude sur l'avenir. On l'a\nlà—bas dans la fébrilité, dans la montée féroces d'antagonismes sociaux,\ngéographiques effrayants, et avec probablement bien des risques de\ndéséquilibre politique, sinorêa—iolence à la clé.\n\nTraiter le développement, le favoriser dans les pays qui n'ont pas encore\ncommencé, c'est prendre en charge ces problèmes-là. Je conserve depuis\ntoujours la vision que le développement descendant parachuté n'a jamais\nmarché nulle part. Il m'est arrivé de le dire autrefois à feu le président\nBoumediene. Ça n'a pas changé le climat cordial de l'entretien, mais ça\nn'a pas non plus eu d'effet immédiat.\n\nJe crois qu'on peut convenir d'appeler développement soutenable l'art de\n\nfaire partager les ressources du progrès technique à toute une population\n\net non pas quelques segments bien isolés d‘une population, de manière\n\nrelativement homogène et sans bouleversement trop rapide de ses\n\nstructures socio- -culturelles et socio— —politiques. Ce qui implique, pour la\n\n36\" ÎL quasi totalité des pays qui m tout le problème du début ou pour ceux qui\nw repartent — et là je pense en partie à l'Europe de l'Est - de ne jamais\noublier que l'accumulation a toujours commencé dans l'agriculture et\n\ndans 1a ruralité, ce qu'on a tous un peu trop oublié. ‘ \" ‘\n\n \n\n \n\nMême si la Banque a les éminents soucis que nous venons d'entendre tout\nà l‘heure, et dont je répète qu'ils m'ont fait plaisir, je continue à penser\nque nous autres occidentaux, et nous notamment la France vis—à-vis de\nl'Afrique, continuons à projeter un modèle urbain, là où on n'en a pas\n\n \n\n \n\n178\n\nbesoin. On construit des hôpitaux qu'on ne saura pas fournir en énergie\nélectrique, en hygiène, en eau potable et en personnel sufﬁsant, sans\ndonner des formations d'hygiénistes ou de médecins de brousse à\nsufﬁsamment de gens sur place. Nous formons plus d'avocats,\nd'administrateurs et de généralistes que nous ne formons d‘agronomes et\nde vétérinaires, ce qui est tout de même un comble. U-ne-jvelvi'e—a-HSGÉOÈG\n\nV\n\n \n \n  \n\n \n\nD ‘ll\nu . _\n\nEn tout caä cette référence au fait que le développement doit être\nenglobant et partir du micro... Bien sûr, il a besoin de grosses opérations,\nmais il les faut pas isolées. Cette vision du développement elle est si forte\nmaintenant qu'elle n'est plus conﬂictuelle, je crois 7. il y a du monde qui\ns'en occupe —, mais elle appelle tout de même une intégration plus forte\ndans la pratique et de la Banque et des conditionalités du Fonds. Mais je\nsais que vous avez commencé, que c'est un sujet de réﬂexion. Pour moi il\nest absolument clé. /\"M\"”\\ '\n\nl\"\"l'lr'n; 1 \" ï)\n\no\nM,\n\n \n\nMon sixième sujet de réﬂexion c'est là—dessus, cher Jean, que je\nm'arrêterai, c'est le plus terrible. J 'ai failli ne pas oser et puis, bon, on ne\nse refait pas. Je Suis quand même impitoyablement social-démocrate,\nmême si j'ai risqué ma vie - ça continue d'ailleurs - à me battre pour le\nrespect des forces du marché dans un monde qui ne pensait qu'en termes\nd'économie administrée et ardemment distributive.\n\nJe suis un libre échangiste et un partisan des forces du marché, nous le\nsommes tous. Mais réﬂéchissons tout de même. La science économique\nde toujours... Nos prédécesseurs, d'abord quand ils ont fondé d'abord la\nthéorie économique marchande, puis les dogmes, les tabous et les\n\n \n\n \n\n179\n\ndiscours qui l'enrobent, en fait raisonnaient sur un monde de partenaires à\npeu près au même niveau de développement, à cette seule exception près\nque quelques—uns d'entre eux étaient alourdis dans ces dialogues par le\npoids d'immenses colonies. Mais c'était leur affaire de souveraineté que\n. de traiter les colonies en question du mieux qu'ils pouvaient.\n\nIl est absolument sans précédent que depuis quinze ou vingt ans nous\njouions l'ouverture totale des marchés des capitaux, des marchandises,\ndes produits, des services et de la main—d'oeuvre dans un monde à\ninégalité de développement aussi forte. Je ne sais pas quoi faire de cette\nconstatation. Je fais le constat curieux qu'un très éminent théoriMui\ns'appelle Maurice Allais, qui n'est pas exactement de ma famille\npolitique, chacun le sait... (Fin de la cassette n° 5).\n\nw/,—..__“\n\n1‘<.r';'\nr ._ _\n\n(Cassette n° 6) Q]\n\nwn“\n\n   \n\nJ. BOISSONNAT.- Merci Michel Rocard pour ses propos à risques. Je\npense qu'ici les risques sont moins grands qu'ailleurs, mais il fallait les\ntenir, et je passe tout de suite la parole à Michel Camdessus.\n\nM. CAMDESSUS.— C'est bien difﬁcile de parler après ces trois exposés,\nmais en tout cas je sais que je dois commencer par une objection forte à\nvotre remarque blasphématoire au début de cette séance. Vous avez dit\nque \"ne rêvons pas, demandons-leur de faire bien leur travail, mais\nsurtout n'allons pas jusqu'à leur demander de réaliser ce qui est prévu\ndans leurs statuts\". Eh bien je crois qu'il faut nous demander de réaliser\nce qui est écrit dans nos statuts.\n\n \n\n \n\n \n\n \n\n", "key_words": {"stratégie": 1, "internationale": 1, "Merci": 2, "politique": 5, "donne": 1, "quelque": 2, "voire": 1, "problèmes": 2, "débattons": 1, "aussi": 9, "technicité": 2, "nécessaire": 3, "institutions": 4, "Bretton": 3, "Woods": 2, "ignorance": 1, "cette": 17, "quasi": 3, "encore": 3, "pourquoi": 5, "convié": 1, "cependant": 1, "failli": 2, "avoir": 3, "facteur": 1, "compensateur": 1, "puisque": 4, "parmi": 1, "savent": 2, "bénéﬁcié": 1, "récemment": 2, "complot": 1, "destiné": 1, "donner": 2, "temps": 2, "denrée": 1, "depuis": 5, "beaucoup": 6, "disposé": 1, "délai": 2, "inhabituel": 1, "préparer": 1, "sujet": 6, "avenir": 2, "arrivé": 4, "refait": 2, "travers": 1, "lectures": 1, "moulins": 1, "convenait": 1, "lequel": 1, "furent": 1, "décrits": 1, "prédécesseurs": 1, "table": 2, "constat": 2, "effet": 2, "grosso": 1, "Noyer": 3, "pense": 8, "prêtes": 1, "passé": 1, "garant": 1, "mondiale": 5, "mieux": 3, "comme": 8, "savons": 3, "petit": 3, "avant": 1, "esquisse": 1, "préserver": 1, "monde": 8, "entier": 1, "change": 1, "parfaitement": 2, "certains": 1, "menacés": 1, "soulager": 1, "profondément": 1, "balance": 1, "paiements": 1, "contribuer": 1, "mettre": 5, "programmes": 1, "structurels": 1, "Fonds": 11, "travail": 1, "absolument": 5, "essentiel": 1, "fortes": 1, "colères": 1, "sociales": 2, "fonds": 1, "espèce": 3, "pauvreté": 1, "seule": 2, "légère": 2, "réserve": 2, "dirais": 2, "souvent": 1, "univers": 1, "critique": 1, "contre": 2, "réponse": 3, "constante": 1, "omnirépétée": 1, "passerait": 1, "trouve": 1, "assez": 1, "question": 3, "mesurer": 1, "progrès": 2, "énormément": 2, "apprécié": 1, "coeur": 1, "inquiétude": 1, "transmets": 1, "message": 1, "consommateur": 1, "bilan": 2, "Banque": 5, "réussite": 1, "expertise": 1, "inégalées": 1, "matière": 5, "grandefs": 1, "perception": 1, "exigences": 1, "moins": 5, "bouche": 1, "souci": 1, "prise": 1, "sourire": 1, "responsable": 1, "quelques": 7, "entre": 6, "fabuleux": 1, "rapports": 1, "section": 1, "études": 1, "pratique": 3, "réelle": 1, "quand": 6, "propos": 3, "résultats": 1, "pères": 1, "fondateurs": 1, "conférence": 1, "peuvent": 2, "fiers": 1, "oeuvre": 1, "tient": 2, "enregistre": 1, "dysfonctionnements": 1, "économies": 1, "développées": 1, "perdu": 1, "dérèglements": 1, "sphère": 1, "ﬁnancière": 1, "entravé": 1, "manière": 2, "visible": 1, "brutale": 1, "combinaison": 1, "ralentissement": 1, "bouleversements": 1, "technologiques": 1, "place": 2, "révolution": 1, "information": 1, "produit": 2, "chômage": 1, "massif": 1, "pendant": 1, "augmentation": 1, "spectaculaire": 1, "précaire": 1, "président": 1, "Clinton": 1, "développement": 7, "ultra": 2, "rapide": 3, "sociale": 4, "inouïe": 1, "grande": 2, "partie": 5, "semble": 1, "toujours": 3, "sinon": 1, "complètement": 1, "crois": 6, "maintenant": 3, "ajoutions": 1, "autorités": 1, "responsables": 1, "convient": 1, "pouvoir": 1, "grand": 3, "chose": 1, "intégrer": 1, "liste": 1, "économie": 1, "mafﬁeuse": 1, "croissance": 4, "train": 2, "pourrir": 1, "savez": 1, "grave": 1, "tiers": 1, "Reste": 1, "autres": 3, "péninsule": 1, "occidentale": 1, "empêtrée": 3, "manque": 1, "doute": 2, "quïelle": 1, "frayer": 1, "exemple": 1, "forces": 3, "obtenu": 1, "suffrages": 1, "exprimés": 1, "corps": 1, "droite": 1, "gauche": 1, "quels": 1, "soient": 2, "leurs": 2, "signe": 1, "dysfonctionnement": 1, "nature": 1, "cause": 1, "stabilité": 2, "permettrais": 1, "solidarité": 1, "drame": 1, "ronde": 1, "toutes": 1, "fonctions": 1, "modestes": 4, "statut": 2, "moitié": 1, "rapport": 2, "rapidement": 1, "objectifs": 2, "essentiels": 1, "grands": 2, "mouvements": 5, "économiques": 1, "transformation": 1, "majeure": 1, "relèvent": 1, "découvre": 1, "Continuez": 1, "faites": 1, "spéciﬁqueset": 1, "vraies": 1, "difﬁcultés": 1, "ordre": 1, "décroissant": 1, "celles": 2, "entraves": 1, "premier": 2, "problème": 11, "évoquer": 1, "celui": 5, "montée": 2, "inquiétante": 1, "réels": 4, "parcourir": 1, "manuels": 1, "désaccord": 1, "puissante": 1, "buissonnante": 1, "terme": 3, "nominal": 1, "éroder": 1, "lecteur": 1, "quotidien": 1, "voilà": 1, "gouvernements": 2, "assumé": 1, "fonctionnaires": 1, "décisions": 1, "gouvernement": 1, "actuel": 1, "République": 1, "surchargé": 1, "notre": 2, "dette": 2, "raisons": 1, "croyais": 1, "douze": 1, "derniers": 2, "milliards": 2, "francs": 2, "ajoutés": 1, "assainir": 1, "ﬁnances": 1, "Sécurité": 1, "chirurgie": 1, "avait": 1, "remboursement": 1, "publique": 1, "évidemment": 1, "effets": 2, "marchés": 2, "gestion": 2, "qualiﬁerais": 1, "français": 1, "relativement": 2, "limité": 1, "large": 1, "observons": 1, "totalement": 1, "àlong": 1, "surtout": 1, "autant": 1, "cesse": 1, "fatit": 1, "correctement": 1, "pencher": 1, "longue": 1, "période": 1, "possibilité": 1, "déstabilisation": 1, "derrière": 1, "appelle": 2, "concertation": 2, "niveau": 2, "incitations": 1, "éléments": 3, "économique": 3, "nationale": 1, "diverses": 1, "suggestions": 1, "faire": 3, "titre": 1, "raison": 1, "resteront": 1, "marchands": 1, "souhaite": 2, "évolue": 1, "banque": 3, "centrale": 2, "presque": 1, "difﬁculté": 1, "reste": 2, "convaincu": 1, "ajustables": 1, "largement": 1, "préférables": 1, "avons": 1, "harmonieuse": 1, "échanges": 1, "chaos": 1, "rythmes": 1, "phrase": 1, "notamment": 5, "volume": 1, "liquidités": 1, "internationales": 1, "aucune": 1, "chance": 1, "revenir": 1, "humaine": 1, "rapprocher": 1, "traiter": 2, "spéciﬁques": 1, "trois": 3, "grandes": 2, "restent": 1, "articulation": 1, "morceau": 1, "européen": 1, "facilitéf": 1, "pensent": 1, "maintenir": 1, "fermement": 1, "volonté": 1, "possible": 1, "tarder": 1, "délaisde": 1, "unique": 1, "conviction": 2, "enjeux": 1, "quatre": 1, "Benelux": 1, "vouloir": 1, "accepter": 1, "Europe": 1, "nettement": 1, "déﬁnie": 1, "ayant": 1, "commençons": 1, "clarté": 1, "savoir": 1, "Chancelier": 1, "Sharping": 1, "compétiteur": 1, "prochaine": 1, "ligne": 1, "Allemagne": 1, "durera": 1, "géopolitique": 1, "réafﬁrme": 1, "ﬁdélité": 1, "forte": 2, "découler": 1, "prochain": 1, "plaza": 1, "blocs": 1, "monnaies": 1, "puissance": 1, "sufﬁsante": 1, "elles": 1, "permettrait": 1, "variations": 1, "passe": 2, "moment": 1, "changes": 1, "seulement": 1, "inquiétant": 1, "opérateurs": 3, "autre": 1, "aspect": 1, "corrections": 1, "marge": 1, "tenter": 1, "stabiliser": 3, "découvert": 1, "préparant": 1, "gagen": 1, "connaissance": 1, "agrégée": 1, "montants": 1, "problèm": 2, "concerne": 2, "engagements": 2, "pousser": 2, "travaux": 1, "techniques": 1, "visent": 1, "écrire": 1, "risque": 1, "correspondant": 1, "ﬁabilité": 3, "transactions": 3, "progresser": 1, "demeure": 1, "ratios": 4, "certain": 4, "nombre": 4, "puissants": 1, "souvenant": 1, "respect": 2, "bâtiment": 1, "opérations": 2, "importantes": 1, "préavis": 1, "crédits": 1, "assassinées": 1, "formel": 1, "connais": 1, "combattu": 1, "entendu": 2, "trouver": 1, "moyen": 1, "corriger": 1, "permettraient": 1, "principe": 1, "thèse": 1, "laquelle": 1, "réglementation": 1, "serait": 2, "remède": 2, "tragique": 1, "lucidité": 1, "jugement": 1, "dogmatiques": 1, "rajoutent": 1, "immédiatement": 2, "Baker": 1, "dernière": 2, "saisi": 1, "Monétaire": 1, "demande": 1, "comment": 1, "était": 1, "exactement": 2, "formulée": 1, "telle": 1, "autorité": 1, "permettait": 1, "genre": 1, "suspicion": 1, "partageuse": 1, "songer": 1, "harmonisation": 1, "stabilisation": 1, "introduite": 1, "réﬂexion": 2, "reprise": 1, "France": 2, "religion": 1, "personnelle": 1, "sable": 1, "rouages": 1, "jouent": 1, "déphasage": 1, "capitaux": 1, "réelles": 2, "purement": 2, "ﬁnanciers": 1, "aucun": 1, "sillonnent": 1, "décalage": 1, "sufﬁrait": 1, "reconnaissance": 1, "usage": 1, "histoire": 1, "simplement": 1, "remettre": 1, "corrélation": 1, "expert": 1, "sensible": 1, "experts": 1, "sérieux": 1, "ouvrent": 1, "point": 3, "juste": 1, "voulais": 1, "troisième": 1, "devenir": 1, "sommes": 1, "besoins": 1, "urgents": 1, "soyons": 1, "justement": 1, "collective": 1, "nations": 1, "adhéré": 1, "International": 1, "droit": 1, "partage": 1, "passer": 1, "réserves": 1, "mondiales": 2, "forme": 1, "probablement": 2, "énorme": 1, "menace": 1, "convenable": 1, "parlent": 1, "changer": 1, "casquette": 1, "retrouver": 1, "longtemps": 1, "croissant": 2, "deviennent": 1, "combats": 1, "communiqué": 1, "négociation": 1, "traité": 1, "rédacteur": 1, "chosesm": 1, "responsabilité": 1, "vocation": 1, "après": 2, "prétérition": 1, "mandats": 1, "franchement": 1, "vision": 3, "compatible": 1, "poids": 1, "liquidité": 1, "préparatoire": 1, "serai": 1, "quatrième": 1, "fonction": 1, "gagner": 1, "envie": 1, "conclusion": 1, "professeur": 1, "allusion": 1, "politiques": 1, "accords": 1, "Louvre": 1, "Plaza": 1, "ajouter": 1, "besoin": 2, "police": 2, "autrement": 1, "faisant": 1, "lutte": 1, "statuts": 1, "chargera": 1, "partisan": 2, "création": 1, "ﬁgurait": 1, "introductifs": 1, "réglementations": 1, "proposées": 1, "cinquième": 1, "Ilﬂvoyage": 1, "récent": 1, "société": 2, "amortit": 1, "incertitude": 1, "féroces": 1, "risques": 2, "favoriser": 1, "prendre": 1, "charge": 1, "conserve": 1, "descendant": 1, "parachuté": 1, "nulle": 1, "autrefois": 1, "changé": 1, "climat": 1, "cordial": 1, "convenir": 1, "soutenable": 1, "partager": 1, "ressources": 1, "technique": 1, "toute": 1, "segments": 1, "isolés": 1, "homogène": 1, "bouleversement": 1, "totalité": 1, "début": 2, "repartent": 1, "commencé": 1, "éminents": 1, "soucis": 1, "venons": 1, "répète": 1, "continue": 2, "continuons": 1, "projeter": 1, "modèle": 1, "construit": 1, "hôpitaux": 1, "saura": 1, "fournir": 1, "potable": 1, "personnel": 1, "formations": 1, "médecins": 1, "brousse": 1, "formons": 2, "généralistes": 1, "référence": 1, "partir": 1, "grosses": 1, "Cette": 1, "occupe": 1, "intégration": 1, "conditionalités": 1, "sixième": 1, "impitoyablement": 1, "risqué": 1, "battre": 1, "marché": 1, "pensait": 1, "administrée": 1, "ardemment": 1, "libre": 1, "échangiste": 1, "réﬂéchissons": 1, "science": 1, "fondé": 1, "tabous": 1, "raisonnaient": 1, "partenaires": 1, "exception": 1, "étaient": 1, "alourdis": 1, "dialogues": 1, "affaire": 1, "souveraineté": 1, "colonies": 1, "précédent": 1, "quinze": 1, "vingt": 1, "totale": 1, "services": 1, "curieux": 1, "éminent": 1, "Maurice": 1, "chacun": 1, "cassette": 1, "Michel": 2, "Rocard": 1, "fallait": 1, "suite": 1, "parole": 1, "difﬁcile": 1, "parler": 1, "commencer": 1, "objection": 1, "remarque": 1, "blasphématoire": 1, "rêvons": 1, "demander": 2, "réaliser": 1, "écrit": 1}}