{"id": "25_02_2002-Paris", "date": "25_02_2002", "year": "2002", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "notes manuscrites ; discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_227_03_02/ocr_discours.txt", "auteur": "Rocard", "text": "Les agricultures du Sud face aux défis écologiques\n\net économiques mondiaux : Regards sur les rizicultures\n\n \n\nM. Michel Rocard\n\nM. le Président,\n\nM. le Ministre,\n\nMesdames, Messieurs,\n\nC'est un honneur pour moi, en même temps qu'un plaisir, d'être votre invité. Mais je\nme suis quand même un peu demandé pourquoi je l'étais. En effet, le sujet général\n\nde la journée s'intitule: Les agricultures du Sud face aux déﬁs écologiques et\n\n    \n   \n\néconomiques mondiaux .' Regards sur les rizicultures. Je suis totalement i , j , ran-t\\de\n\nV\"\n4}; TIC? : :.\\ Ï)\n\n./\n\nLe sous-sujet qui me concerne est: Tensions mondiales et enjeux alimentaires .'\n\nce qui concerne le riz..\n\nquelles conséquences pour les pays du Sud ? C'est un sujet ample, vaste,\ngéopolitiquement de première gravité, mais bien délimité et qui appelle - ou\nappellerait — une information large, sûre, détaillée, pointue; ce qui n'est guère mon\ncas.\n\nJe me suis quand même demandé pourquoi la direction du CIRAD, maison sérieuse,\nréputée pour ses travaux rigoureux et pour le soin qu'elle apporte à toujours bien\nproportionner les efforts et l'es résultats, était venue me chercher pour cette\nintroduction aux débats ; il y a là comme une erreur de casting. En fait, il y a dans\ncette démarche beaucoup d'amitié. On se souvient, au CIRAD, que j'ai été ministre\nde I'Agriculture pendant deux ans ; j'ai maintenant cinquante ans de carrière derrière\nmoi; le temps a passé. Je le dis partout et le répèterai ici aujourd'hui: ces deux\nannées furent les deux plus belles années professionnelles de ma vie. J'ai beaucoup\naimé ce métier et les relations que j'ai eues avec vous tous.\n\nMais le fait de prendre plaisir à fréquenter des chercheurs, des activités, n'implique\npas nécessairement un transfert de compétences. La génétique n'était pas telle que\nje devienne un savant. Par conséquent, j'ai été un peu perplexe; j'ai accepté\nvraiment par amitié, pour le plaisir de donner\n\n- un petit signe, à la fois au CIRAD parce qu'il est le CIRAD et que je l'ai beaucoup\n\nrespecté quand j'étais son ministre de tutelle, et\n\n- un autre petit signe à l'importance gravissime des relations entre le Nord et le Sud,\ntellement oubliées aujourd'hui, et dont je crains, par exemple, puisque la France\nentre en campagne présidentielle, qu'elles n'occupent pas toute la place qu'elles\ndevraient dans les débats nationaux.\n\nC'est un peu pour combattre cela que je suis aujourd'hui parmi vous. Mais, encore\nune fois, cela ne me donne aucune qualité pour parler vraiment de ces enjeux.\n\nJe ne peux donc le faire que comme un lecteur attentif du journal Le Monde, notre\ninformation de base à tous, et comme un homme politique, car il y a quand même\nquelques petites choses que je sais faire et sur lesquelles j'ai quelque expérience en\nréfléchissant politiquement à tout cela.\n\nMais, nouvel inconvénient, votre thème est : les agricultures du Sud. Et si j'ai quelque\ncompétence quelque part, elle me vient de ce que j'ai présidé la Commission de\ndéveloppement et de la coopération au parlement européen pendant deux ans : de\n1997 à 1999 ; et cela m'a valu un regard très centré sur l'Afrique et beaucoup plus\ndistant ou ignorant de ce qui se passait en Asie ou en Amérique latine.\n\nCe que je vais tenter de faire, c'est :\n\n- dans un premier temps, de rappeler par une brève introduction quelques éléments\nde constat, que vous avez tous probablement déjà en tête ;\n\n-dans un second temps, j'explorerai un peu plus politiquement, mais sous l'angle\nagricole tout de même, ce qui dépend pour répondre à cela des politiques des pays\ndu Sud, et\n\n- enfin, ce qui dépend des politiques des pays du Nord, ou des bailleurs de fonds ou\ndes pays riches suivant la façon dont on voudra les appeler, car c'est le même\n\nensemble.\n\n \n\nPour ce qui est du constat, je n'y insisterai pas vraiment, car vous en avez tous les\néléments : le nombre mondial des personnes sous-alimentées régresse quelque peu\nen pourcentage, mais l'évolution de la population mondiale est telle qu'il augmente\nen nombre absolu. L'évaluation chiffrée évolue“, selon les définitions que l'on se gq\n\ndonne de la sous-nutrition, de la pauvreté, etc. :\n\n. , _ . . / A\n- ce sont entre 1,5 Mrds et largement plus de 2 MrdleM-W 4M MW 9M\n\n' ‘ ‘ m2 W.\n- parmi lesquels, en plus, 1 Mrd n'ont pas d'acces a l'eau potable.\n\nAu-delà de ce diagnostic immédiat et assez effrayant, tout diverge :\n\n— il y a des zones de sous-nutrition légère et d'autres de sous-nutrition intensive;\n\n- il y a des zones où la sous-nutrition est structurelle et presque permanente et\nd'autres où elle est conjoncturelle ;\n\n— son origine est parfois liée à des phénomènes naturels et aux mauvais traitements\nde la prévention’des sécheresses, des inondations, des fléaux, quels qu'ils soient,\ntels que les criquets/qu'il faut bien rappeler maintenant puisqu'ils progressent à\nnouveau en Afrique ;\n\n—dans d'autres cas, l'origine de la sous—alimentation est militaire, guerrière, et\npolitique (fameux troubles à l'ordre public) ;\n\n-il y a des agricultures de pays à densité de population insuffisante pour leur\nvalorisation ;\n\n— mais il y a également des drames de la surpopulation ;\n\n- il y a des drames de la sécheresse et d'autres de l'excès d'humidité ;\n\n- bref il y a des situations absolumentmultiples.\n\nll faut rappeler qu'une bonne partie des problèmes que nous avons à traiter n'ont\naucune espèce d'origine agricole. Les situations de famine, relative ou plus grave,\nqui ne doivent rien à l'agriculture et tout aux drames politiques touchent : le\nCambodge, l'lndonésie, la Corée du Nord, la Birmanie, la Tchétchénie, la Bosnie, le\nSoudan, le Congo, la Sierra Leone, l'Argentine (où aujourd'hui on a faim, de toute\névidence). Je ne parlerai guère de ces situations, sinon par une brève allusion tout à\nl'heure, car ce n'est pas le centre de notre sujet. Mais tout de même, ces problèmes\nde désordre public sont au coeur d'un bon quart ou d'un bon tiers des situations de\nsous-alimentation.\n\nll y a, plus encore, et de cela, les spécialistes peuvent s'occuper davantage, des\nsituations dont l'origine est liée à de mauvaises politiques agricoles :\n\n- soit par absence de prévention et de lutte contre les fléaux naturels,\n\n- soit par mauvaise gestion des économies et des marchés agricoles.\n\nll convient de distinguer nettement les deux.\n\nD'entrée de jeu, par exemple, je pose une question omniprésente, sans en avoir la\nréponse: historiquement et sur une très longue période, mais avec des résultats\n\nformidables aujourd'hui, l'Asie, en moyenne, a devant la campagne, devant\n\n \n\nos\n\nl'agriculture, une attitude d'encouragement ou de respect; depuis des siècles, elle\nn'a jamais fiscalement massacré son agriculture, et l'a plutôt encouragée en la\ndéfendant relativement par rapport à la prédation qui vient des villes ; alors que,erL@\n\nmoyenne, aussi à quelques très rares exceptionsflîôtfrique a plutôt un peu partout\n\n \n\nmassacré son agriculture, l'a surtaxée, l'a fait fonctionner avec des fixations de prix\nadministrés trop faibles pourxægpaèæzr la rentabilité, tout cela dans le but d'assurer\nune relative situation de survie, une situation préférentielle à la bourgeoisie\nlargement parasitaire deses villes. X\nJe suis désolé de le dire aux nombreux Africains présents dans cette salle de cette\nfaçon, mais je suppose qu'ils connaissent tout cela. J'ai eu d'ailleurs sur ces sujets,\nquelques conversations avec certains des chefs d'État africains de mes amis,\nnotamment notre ami Konaré; mais j'avais commencé par le président Diouf qui\nm'avait répondu, de façon très typique : Oui, je sais tout cela, mais nous sommes un\npays démocratique, nous en Afrique, nous sommes parmi les premiers et\nnaturellement l'électorat principal est dans les villes et je ne peux aller que très\nﬁfwmcultuœ sénégalaise, qui n'est pas la pire d'Afrique aujourd'hui, se\ntrouve quand même dans un état qui montre qu'il faisait quand même preuve d'une\n\ntrop grande lenteur. Mais ce n'est pas moi qui lui ferai grief de respeeteﬁrﬁ les\n\n  \n\npréférences de ses électeurs.\n\n \n\nl:_\\ ‘Ç'\n\n‘ï ÎIOM.\n\nDonc, derrière ce constat que, massivement, des populations, par milliar s 2 en\n\nAsie et 1 en Afrique) ont eu un traitement culturel sur une longue période très\ndifférent de leur agriculture, plutôt favorable en Asie et plutôt défavorable en Afrique,\n\nest une question d'état d'esprit, de culture, de façon de penser globale, dont il faut\nprendre conscience, qu'il faut analyser, parce que c'est jusque dans les états d'esprit\n\nqu'il faudra provoquer des changements qui permettront ensuite des politiques\nincitatives, des politiques d'infrastructures, des politiques de prévention de fléaux\nnaturels, des politiques marchandes dans la mesure où certains pays gardent des\n\nprix administrés et, en tout cas des politiques fiscales plus permissives et plus\nencourageantes d'un développement agricole.\n\nEn [Afrique —je ne le sais pas en ce qui concerne l'Asie ou la partie mal ou plus >a\nsous-développée de I'Amérique latine - les taux d'autosuffisance alimentaire sont en\nbaisse dans la quasi-toetlîliMes pays, entraînant ainsi l'enchaînement des\ncatastrophes : ces pays men-tua importer pour se nourrir et par conséquent, à y\n\ns'endetter pour importer de l'alimentation, alors que l'endettement n'est salubre et\n\n \n\nŒ\n\néconomiquement tolérable que s'il sert à importer des équipements, des savoir-faire,\nen tout cas des moyens de produire plus, voire de rembourser, tandis que\nl'endettement pour se nourrir constitue une catastrophe.\n\nJ'espère n'avoir pas prononcé trop de choses fausses sur ces sujets car je parle un\npeu de mémoire ; je ne suis pas retraité, je suis toujours président de commission au\nParlement européen, mais sur d'autres thèmes et par conséquent, mes références\nchiffrées datent de sept ou huit ans; il est possible qu'ici ou là soient survenues\nquelques améliorations, quelques changements qui m'aient échappé. Cependant, la\nsituation pourrait être meilleure ; nous en avons besoin et je pense que tout‘r-rîond—e—@\nsera d'accord pour dire qu'il est nécessaire qu'elle s'améliore.\n\nJe souhaiterais donc évoquer deux grands chapitres :\n\n- d'abord ce que les pays du Sud eux-mêmes peuvent entreprendre pour remédier à\n\nces situations, les améliorer, et m\\\n- ce que les pays du Nord peuvent entreprendre. \\\\\\/ r».\n\nJe classerai en deux catégories ce qui dépend des pays du Sud d'eux-mêmes :\n\n- la première est proprement politique, je l'appellerai la bonne gouvernance,\n\n- la seconde est plus spécifiquement centrée sur la ruralité et le secteur agricole.\n\nEn matière de bonne gouvernance, beaucoup de choses complexes seraient à\névoquer, mais un des problèmes-clés est celui de la corruption. Nous sommes ici\nentre individus dévoués à ce thème du progrès et j'ai beau rappeler ce problème de\nla corruption, qui est assez général, je n'aime pas la manière moralisatrice, donneuse\nde leçons, dont les pays riches en parlent en général aux pays pauvres. Après avoir\nd'abord été esclavagistes puis colonialistes, nous sommes maintenant donneurs de\nleçons de morale, dans des conditions souvent peu supportables; d'autre part,\nJacques Coeur était un immense bandit et les premières générations industrielles en\nFrance, ceux qui ont créé notre sidérurgie, nos chemins de fer, etc., n'ont jamais\npayé un sou d'impôt; bref, toutes nos économies développées proviennent d'une\ncréation de richesses progressive dans laquelle la course du règne du droit, du finan-\ncement de la puissance publique par des impôts légitimes et acceptés a toujours\ncommencé bien après cette création de richesses. Nous sommes tous les enfants\nd'une corruption généralisée. Qu'était-ce que Venise, les foires de Bourgogne, sinon\nen effet des économies non seulement peu fiscalisées, mais largement prédatrices\n-en même temps que créatrices de richesses. Attention aux leçons que nous\n\ndonnons. Reste que certains taux sont destructeurs.\n\n \n\n \n\nL'envie me prend de conter une anecdote : un jour, le président du Gabon, mon ami\nOmar Bongo, se fondant sur le fait que je présidais la Commission du\ndéveloppement au Parlement européen, m'a convié à Libreville où il réunissait pour\nla première fois un sommet des chefs d'État des pays ACP (l'alliance connue Afrique-\nCaraïbes-Pacifique) et avait tenu à ce que le Parlement européen soit par ma\nprésence représenté dans ce débat.\n\nDans ce type de cérémonie, chaque chef d'État prononce un long et ennuyeux\ndiscours écrit par ses collaborateurs, personne n'écoute et à côté se tient un grand\nsalon où tout le monde se retrouve pour discuter; dans ce salon, se trouvaient\nquelques personnes à qui j'avais une faible envie de serrer la main : en effet, j'avais\ndes relations pittoresques, familières, mais tout de même un peu critiques avec le\nprésident Didier Ratsiraka de Madagascar, qui entretenait avec le règne du droit et le\npluralisme une relation un peu distante. Je n'avais pas envie cette fois là d'aller lui\nsouhaiter une bonne santé, un long avenir, une réélection,... |l est venu me parler,\nme disant qu'il appréciait la manière dont je travaillais pour l'Afrique, d'autant plus\nque d'après lui je la connaissais mieux que la plupart des autres membres des pays\ndu Nord ; cependant, il m'a fait remarquer qu'il n'était pas certain que je connaisse\ntout et que je devais savoir absolument certaines choses/que je comprenne : ainsi, il\nme demanda à combien j'évaluais sa pension de chef d'État en retraite (il avait passé\ncinq ans battu par le suffrage universel avant d'être triomphalement réélu, étant\n\ndonné les difficultés des débuts de ce que l'on appelait la démocr tæñjsîôru\n\n  \n\nprésident Zafi).\nSentant le piège, j'essaie d'inventer un chiffre qui ne soit pas trop ridicule et tout de\nmême en correspondance avec le fait que Mada'gascar est un pays pauvre et je lui\nréponds donc 9 000 ou 10 000 F ; en réalité, elle s'élevait à 950 F. Je lui demande\nalors comment il a fait : il était allé mendier chez ses collègues.\n\nCela signifiait beaucoup de messages, le premier étant qu'il n'avait pas puisé\nsuffisamment dans la caisse pour assurer sa retraite et que ses collègues l'avaient\naidé, le second que parler de corruption était aller un peu vite en besogne, car —\nc'est une thèse à laquelle je tiens — nos pays développés obligent les\ngouvernements et leurs hommes à des moeurs diplomatiques, à un apparat, à avoir\nun appareil administratif largement hors de proportion avec ce dont ils sont capables\n—je note l'attention de votre regard, M. le ministre du Mali et à ce sujet, Konaré m'a\n\ndéjà fait changer la rédaction du petit chapitre de mon livre où je raconte cette\n\n \n  \n \n\n \n\n \n\nanecdote. Par conséquent, dans le monde actuel où il faut voyager, se rencontrer,\nassister à des conférences partout, la corruption est une nécessité — pardonnez-moi\nde le dire de la sorte.\n\nNos bailleurs de fonds, au lieu de mener une sorte de chasse absurde au franc près,\ndevraient admettre qu'un taux de corruption de 2 ou 3 % du PIB représente la vie\ncourante et la reproduction du modèle européen ; un taux de corruption d'une dizaine\nde pourcents du PIB devient quand même plus grave et gênant, mais ces pays\npeuvent toutefois survivre et même connaître un peu de croissance. Cependant,\nlorsque le FMI a un jour écrit dans un rapport portant sur trois ans d'examen de la\ncomptabilité des Comores que le taux des dépenses publiques non imputables à des\n\ndécisions légales et à des procédures correctes était de 70 %, on compre‘w...‘\nv\n\n   \n\nque le développement soit totalement tué.\nll faut donc dans cette affaire une compréhension des pays du Nord, qui n'existe pas,\nune loyauté des pays du Sud pour admettre des situations et tenter simplement\nd'éviter leur excès. Nous ne savons pas bien traiter ce problème de la corruption, qui\ndemeure malgré tout totalement dramatique lorsqu'm W ’\nC'est d'ailleurs une des raisons pour lesquelles j'avais beaucoup insisté —et j'ai\nmême obtenu deux fois le vote par le Parlement européen d'amendements\ndemandant cette mesure— qu'à l'occasion de la convention de Lomé V, (la nouvelle\nW centérenee de Cotonouî, correspondant à la nouvelle convention de relations de\nl'Europe avec les pays ACP), on demande aux pays bénéficiaires de cette aide (15\npays dans les Caraïbes, 8 dans le Pacifique et 48 en Afrique) d'écrire eux-mêmes les\nengagements de bonne gouvernance qu'ils se considéraient capables de remplir et\nsur la nature desquels ils étaient prêts à accepter que des instruments de mesure\npermettent de les définir. Cela aurait ensuite permis que la décision de prendre des\nsanctions en cas d'excès soit multilatérale et discutée et que les pays soumis à em-\nbargo pour cause de mauvaise gouvernance, quelle qu'en soit la forme, le soient\navec l'accord de leurs pairs. Cela me paraissait très important, parce que nous\nsommes toujours dans un unilatéralisme arbitraire et au fond moralement assez\ncondamnable.\nConcernant la corruption, il faut donc travailler les concepts et la connaissance\nsociologique au Nord des difficultés des pays du Sud, avec le rappel historique que\nle Nord n'a pas de leçons à donner, puisque nous étions très corrompus il y a 2 ou\n\n300 ans. Et quand un système d'encadrement disparaît, la corruption revient parce\n\n \n\nque la nature humaine est faite ainsi. Prenez l'exemple de la Russie: c'est la\ncorruption qui permettra une remontée de l'économie, avant que ne soient rétablies\ndes règles du jeu. C'est lorsqu'un grand corrompu devient très riche qu'il souhaite\nalors que les autres soient moins corrompus et volent moins; c'est un appel à un\nsystème de droit et cela sera votre cas.\n\nCependant, cette procédure d'accompagnement est très nécessaire ; mon propos est\ndélicat: il s'agit d'un sujet sur lequel il faut se battre car, actuellement, le niveau\natteint par la corruption interdit tout développement.\n\nLe deuxième élément de bonne gouvernance qu'il faudrait assurer — je ne parle pas\nici des conflits, coups d'État ou révolutions que j'aborderai en traitant des relations\nentre les pays du Nord et ceux du Sud — réside dans la capacité de mener des\npolitiques continues et longues. C'est absolument nécessaire, aussi bien en ce qui\nconcerne le traitement de l'eau que la prévention des fléaux naturels (sécheresse,\na\n\nNu: E ;,-_ ç)\n\n42.. / i\nA .\\ A . . , QI/r'grmï—\nDe la meme manière et sous la meme rubrique, les pays du Sud dOIvent repondfea\n\ninondations, criquets, épidémies, épizooties), car cette continuité des politi\n\n    \n\nbeaucoup manqué partout.\n\nune autre exigence mieux qu'ils ne le font, à savoir la stabilité politique, mais\négalement juridique et fiscale. ll ne peut y avoir d'activité économique — et\nl'agriculture en souffre, malgré sa relation avec le sol, sa moindre dépendance de la\npure administration du commerce comme l'industrie ou les services -, de création de\nrichesses dans un cadre d'instabilité juridique et fiscale.\n\nEnfin, s'agissant notamment de l'Afrique, peut—être également du nord—ouest de\nl'Amérique latine (bien que les pays soient plus densément peuplés) il est important\nd'arriver à des marchés régionaux intégrés, pas seulement par les produits mais\naussi par les systèmes de communication et d'information (les routes et les chemins\nde fer ne le permettent pas toujours); ces évocations ne visent pas seulement\nl'économie d'un produit, mais la manière dont toute une société s'organise autour du\nmarché de plusieurs produits.\n\nJe terminerai sur la bonne gouvernance avec la décentralisation.\n\nNous commettons tous une faute globale, inconsciente mais terrible, à savoir que la\nplupart des pays du Sud acceptent sans même le discuter ou imaginer que d'autres\nsolutions soient possibles, de recopier comme forme de puissance publique les\n_formes d'État que nous avons inventées dans le Nord. Je crois cela très\n\ndéraisonnable, car l'hypersophistication de nos appareils d'État est coûteuse et\n\n \n\n \n\ns'avère largement inutile au regard des situations de pauvreté ou de niveau peu\nélevé du revenu per capita de ces pays.\n\nAinsi, le Mali, parmi les 54 pays d'Afrique, Afrique noire et blanche, sèche et humide,\nsurpeuplée et sous-peuplée confondues, fait partie des pays ayant entrepris une\nimmense décentralisation administrative, dans laquelle schématiquement le\ndéveloppement des services publics de base (éducation, santé) et des\ninfrastructures est confié aux municipalités ; le président Konaré a fait admettre par\nson Parlement sa conviction que jamais, ou dans un siècle, son pays ne serait\ncapable de développer un appareil d'État au niveau de puissance et de sophistication\ndes appareils centraux du Nord pour prendre en charge et assurer tous ces services\npublics ; cela présente de multiples avantages, dont l'un est d'échapper aux normes\ninternationales excessives que les pays du Nord imposent à ceux du Sud (dès\n\nqu'une aide est accordée pour un chantier sont appliquées les norme ,3: tilt-No et\n\n  \n\nelles sont trop coûteuses). ,\nDe la même manière, lorsqu'un pays d'Afrique, — mais cela vaut également pour\nl'Amérique latine et l'Asie —développe un système d'enseignement, il acquiert\nrapidement une propension à beaucoup développer un enseignement généraliste et\nune part de l'enseignement supérieur, peut-être un peu surdéveloppée à cause des\nbesoins de sa propre bourgeoisie urbaine ; vous savez très bien que dans ces pays\nsont formés trop d'avocats, d'administrateurs et de généralistes et pas assez de\nvétérinaires, d'agronomes, d'hygiénistes, de médecins de brousse ou d'infirmiers.\nll est cependant très difficile de faire prendre cette correction par un appareil politique\nqui l'impose à un parlement dans lequel siègent justement des avocats, des\ngénéralistes et des médecins de haute formation depuis longtemps et pas assez des\npersonnels qui font défaut, tandis que le fait de confier la responsabilité de telles\nML) décisions‘communes se traduira de manière assez automatique par la formation des\ncatégories de personnel nécessaires aux besoins premiers et dans les conditions\nadaptées au niveau de ressources locales.\nJe souhaitais ainsi placer ces références, quelque peu rapides et caricaturales, sous\nle critère de la bonne gouvernance. ‘\nLe second chapitre est celui des politiques longues: combien de pays du tiers—\nmonde, pas seulement en Afrique, ne dispose pas réellement de diagnostics, de\nschémas directeurs et de politiques longues sur l'eau, combien n'ont pas de politique\n\nréfléchie sur la lutte contre la désertification et l'épuisement des sols ’? Je connais\n\n \n\nbien la zone du Sahel, en ayant visité pratiquement tous ses pays : il y a des drames,\ncomme le semi-échec de la barrière verte algérienne, mais il y a également des pays\nqui laissent faire (vous connaissez latechniquef agricole? consistant a couper les\npalmiers par le haut pour les tuer, qui assassine ainsi la défense du sol, auxquelles\naucune réponse politique n'est apportée ; le braconnage est également largement to-\nléré, etc.).\n\nEn outre, ces politiques longues nécessaires aux pays du Sud supposent un meilleur\nrespect — cela n'est pas vrai partout — de l'équilibre nécessaire entre les cultures de\nrente ou exportatrices et les cultures vivrières. J'ai personnellement vu des zones\nentières où la place réservée aux cultures d'exportation a été eæeterée de manière si\nmassive et sous l'incitation de grandes exploitations généralement dirigées par des\nBlancs qu'il n'y a plus assez de place pour Êes cultures vivrières, et moins encore\npour l'élevage s'il est quelque peu nomade. Dans ces situations, la population locale\ncommence à se nourrir moins bien que sous l'équilibre agro—pastoral ant\nobligeant paradoxalement à importer.\nEnfin, une dernière chose que les pays du Sud devraient entreprendre et pour\nlaquelle ils auront besoin de l'aide des pays du Nord réside dans la lutte contre\nl'excessive pression des importateurs. Lorsque j'ai découvert que la quasi-totalité des\njus de fruits que l'on boit en Afrique sont importés, alors qu'il y a de nombreux fruits\nen Afrique, que 99 % des médicaments utilisés sont également importés, à des coûts\nexorbitants, alors que l'Afrique constitue probablement une des zones du monde les\nplus riches en flore renfermant des principes actifs susceptibles de produire des\nmédicaments (je ne parle pas du tout des médecines traditionnelles, mais des\nprincipes actifs médicamenteux estampillés par la science, sous-entendu\noccidentale, même si tout le monde y a accès : elle est occidentale par dominance,\nmais pas par vocation).\n\nll en va de même de la petite mécanique, de la visserie, de la boulonnerie, de la\nfabrication de casseroles/etc. Dans tous ces domaines, la part d'importation est\nexcessive et chaque fois que naît quelque part un projet d'unité de production locale\ns'exerce une pression des importateurs pour éviter qu'il ne se développe; c'est un\nproblème monstrueux mais très général et caché : ces disputes sont secrètes, sous\nforme de batailles feutrées administratives et politiques, mais constituent une des\n\nclés.\n\n \n\nŒir\n\n \n \n\nCes références un peu rapides, caricaturales, sont toutefois le fruit d'un regard de\npolitique qui va vite, sans approfondir scientifiquement, mais qui a décidé avant que\nla science ne soit certaine (c'est cela le métier dgpolitiquej: quand la science parle, il\nWplus de légitimité et les décisions s'imposent ; or, la fonction des politiques est\nde décider avant qu'elle ne parle ; ils doivent faire vite et c'est donc dans ce cadre\nque je vous propose mes aphorismes).\nJ'en arrive à ce qui dépend des pays du Nord. Étant donné que nous sommes au\nCIRAD, au Salon de l'agriculture, je ne développerai pas ce sur quoi je me montre le\nplus ferme et le plus exigeant, peut-être même aussi le plus compétent, à savoir le\ndrame proprement politique ; j'évoquais à propos des pays du Sud le problème du\nmodèle d'État, il me faut évoquer le traitement des crises, mais sans entrer dans le\ndétail : le traitement des crises concerne plus du quart de la surface de l'Afrique, où\nles drames de la sous-alimentation sont des drames que l'on peut appeler militaires,\nmême lorsqu'il s'agit de guerres civiles, des drames de la violence collective. Cela\nvaut un peu moins maintenant pour l'Amérique latine ou centrale ; il n'y a pas si long-\ntemps que I'Amérique centrale a trouvé sa paix. Et cela ne vaut plus que dans\nquelques régions d'Asie, mais celle-ci a une pratique de la démocratie pas tou\ninsérée ni culturellement enracinée, dont il faut toujours se méfier.\nJe souhaiterais donc vous soumettre cette remarque, qui vaut principaleme\nl'Afrique, à savoir qu'il y a une faute politique absolument majeure à avoir mis sur\npied un système de décision qui fait gérer par certaines institutions, avec des crédits,\nune connaissance historique, des spécialistes, l'ensemble de l'aide au\ndéveloppement, et à travers ces mécanismes (la Banque mondiale, un peu le Fonds\nmonétaire international, qui assure les fins de mois, mais n'échappe pas à connaître\nles choses, et les aides multilatérales européennes et bilatérales de tous nos pays).\nll existe des structures relativement compétentes, qui commettent certes des fautes\ntelles que celles portant sur le modèle d'État, mais qui font ce qu'elles peuvent et\naident ainsi beaucoup de pays à survivre ; cependant, dès que débute une guerre\ncivile, une révolte, un coup d'État ou qu'une élection truquée et non reconnue par la\ncommunauté internationale a lieu, la punition tombe : c'est l'embargo, les aides sont\nsupprimées et le traitement de la situation est confié à un autre organe :\n- le Conseil de sécurité des Nations unies,\n\n_— le Conseil des ministres de l'Union européenne (alors que la coopération est gérée\n\n \n\n \n  \n\npar la Commission) ou\n\n- le ministère des Affaires étrangères du pays en cause s'il s'agit d'un bailleur direct.\n\n \n  \n \n\nLorsque l'on passe ainsi ce genre de situation, on ignore l'histoire précédente, les\n\n9l\n\npersonnes ayant une connaissance précise de la situation locale sont court-\ncircuitées et celles qui deviennent décideurs le sont au milieu de cinquante autres\nproblèmes qui ne les concernent pas, n'ont pas le temps de s'informer\ncomplètement, ignorent des éléments parfois par accident, parfois délibérément\ncomme dans l'Union européenne (car le Conseil des ministres de l'Union\n\neuropéenne ne saurait s'abaisser à aller chercher de l'information auprès de la\n\n  \n\nCommission qu'il considère comme sa collaboratrice, malgré l'écriture des pouvoirs\n\n. '7' (N— .\ndans nos traités). Du coup, le 69%, le Congo Brazzaville connaissent—ainsi mm\nguerre civile par inertie des bailleurs ou par retard excessif de décisions trop L.\n\n \n\n \n\nlongues, de même que les Comores, avec une absence totale de politique et un\ndrame qui prolifère alors qu'il aurait été traitable si les décideurs et les compétencesiwä M\"!\nétaient restés les mêmes et si nous avions traité la crise à partir des connaissances\n\nque l'on a du pays ou que l'on en avait du temps où on faisait de la coopérat' n.,_rîà:g\n\n    \n \n\npartir de ses responsables, de ses forces sociales. .\nCela constitue un point absolument central qui, je l'espère, sera pris en compte par la\nCommission du développement (à laquelle je n'appartiens plus) au Parlement\neuropéen. M. Giscard d'Estaing préside la Convention, dans laquelle nous devons\nréécrire nos traités. Si je l'affirme ici, c'est pour souhaiter que tout le monde fasse\nbien pression dans ce sens ce qui est tout à fait essentiel.\n\nJe ne peux pas ne pas faire mention d'un point difficile, délicat et nuancé, à savoir le\nmodèle de démocratie que nous véhiculons à travers nos conditionnalités. Nous\navons toujours besoin de symboles, les administrations sont toujours dotées de\nrèglements, d'ordres de missions détaillés, comportant nombre de rubriques, et on se\nrésume à l'essentiel.\n\nL'idée d'aider les pays du Sud à progresser vers la prise en compte des droits de\nl'homme n'est pas mauvaise; elle correspond souvent à leur propre aspiration, sinon\ntoujoursà acelle de leur dictateur lorsqu'il y en a un, en tout cas toujours à celle de\nleur peuple. Chacun s‘accordera sur ce point.\n\nCependant, l'important réside dans la manière de s'y prendre; or, nous avons\nfocalisé, un peu plus qu'il ne faudrait, sur des élections libres et pluralistes ce progrès\n\npossible de la démocratie. Dans ce qui est représentatif de civilisation, que l'on\n\n \n\n  \n \n\nappelle les droits de l'homme, sont contenus beaucoup d'éléments ; je souhaiterais\nvous proposer cette idée assez simple qu'il faut en dégager deux étéﬁmtäâa Kiüm\n\n— un premier central, absolument fondamental : on ne tue pas, on ne torture pas;\n\n- il y a liberté d'expression, la production d'idées et leur écriture sont libre ;\n\n- le délit d'opinion n'existe pas ;\n\n- la justice est indépendante.\n\nCela constitue le socle universel accepté par l'assemblée générale des Nations\n\nunies. La république populaire de Chine a tenté de remettre ce corps de valeurs en\n\ncause en l'opposant à des valeurs masiatiques” qui feraient beaucoup plus référence à\n\nla cohésion de tout un peuple et à la qualité de son organisation, ce qui relativiserait\n\ntout ce que les Occidentaux incluraient dans la notion de droits de l'homme ; ce sont\n\nles dissidents chinois, du fond leur prison ou de leur exil, qui se sont accordés pour\n\naffirmer que les droits de l'homme, tels qu'ils sont écrits dansla “Déclaration Zwît)\n\n‘b\nuniverselle des droits de l'homme étaient un fondement commun à l'humanité et qu i'lL_,//\n\nn 'était pas question d'accepter une telle remise en cause. Cette controver 1. . d'il\n\n \n \n\ny a dix ans et a assuré ce fondement. _\nJe n'inclus pas dans cet ensemble indivisible et décisif du respect des'droits de A\nl'homme les formes d'organisation de la démocratie représentative. ‘Ÿm (\"t-’tWUN/wwr'c 4‘67””): _Ç\nL'Afrique donne aujourd'hui l'impression d'une grande difficulté à être politiquement ,\nactuellement, à peu près une moitié des pays africains ont des chefs d'État élus\ndémocratiquement, dans des conditions reconnues et observées par la communauté /\ninternationale. Le phénomène est récent et fragile — 'WÊË EÊL'ÊH .. “EX“;\ncoup d'État du général Gueï à nouveau une apparition‘j'sur le plan de la démocratie W\n\nnous a inquiétés il y a peu de temps (c'est un ami personnel de Laurent Gbagbo qui\n\nparle, vous l'aurez compris, mais ce n'est pas lui qui avait fait le coup d'État).\n\nCe regard sur l'Afrique actuelle doit être rendu compatible avec ce que l'on en sait, à\n\nsavoir que l'Afrique a compté au moins une douzaine de grands royaumes ou\n\nempires qui ont duré plusieurs siècles: l'empire zoulou, l'empire du Ghana (qui a\n\ntenu 3,5 ou 4 siècles, d'après ce que l'on sait), l'empire du Bénin, l'empire malien et\n\nle royaume du Rwanda ——que je trouve très symbolique puisqu'il a perduré 400\n\nans -, grand de trois fois et demie la surface de l'État actuel du Rwanda. Hutus et\n\nTutsis y vivaient à peu près en bonne entente ; nous avons la chance de disposer,\n\nsur ce sujet, d'une considérable littérature écrite. Le royaume du Ro’jﬂanda s'était\nw\n\n \n\n \n\nî\n\nagrandi par l'adjonction progressive de tribus des forêts, attirées par ce royaume où\n\nrégnait la paix civile et où un certain ordre était maintenu.\n\nll y avait donc dans toutes ces grandes structures africaines, un début de respect\n\ndes droits de l'homme et des formes d'organisation sociale qui fonctionnaient ;\nj'appelle ce que nous en connaissons : la démocratie consensuelle. Je l'oppose à la\ndémocratie conflictuelle.\n\nLa démocratie consensuelle est celle de la palabre. Tout le monde connaît l'image de\nl'assemblée de village autour du baobab, mais tout le monde ignore en se référant au\n\nvillage que les délégués de ces assemblées de village se réunissaient par régions ou\n\n(\n\ndistricts et que les délégués des régions ou districts se réunissaient eux—mêmes 'â'u ”il/UŒZLM\nlégdu royaume ou de l'empire, de la structure collective, et que ces formes de\n\ndélibération collective étaient certes lentes, mais respectueuses de chacun et elles\n\n  \n  \n\ndonnaient l'impression qu'il y était inclus.\n\nLe doublet esclavage et colonialisme a détruit tout cela, définissant aléatoirement\ndes territoires (le drame du Rwanda prend sa source au découpage territorial issu du\ntraité de Berlin) et, puisque l'on avait détruit les formes locales de démocratie\nconsensuelle, en effet peu compatibles avec le progrès technique, mais toutefois\ncompatible avec le fait de vivre ensemble, nous avons essayé de le remplacer par la\ndémocratie conflictuelle; en effet, en Occident, on ne croit à la démocratie que\n\nlorsque des partis politiques se disputent et l'idée qu'il n'y en ait qu'un est r_',\n\n\\\"\n\n   \n  \n\nvilaine.\n\n   \n\n\\ , . ‘1’\n\\AL\" TllÎ;î*\"\\\"\n\nCela mérite réflexion : lorsque je vous propose de prioriser le critère du respect du\ndroit d'expression, de l'indépendance des idées, de la justice, du fait que l'on ne tue\npas, qu'il n'y a pas d'emprisonnement arbitraire, vous commencez à avoir d'un parti,\ns'il est unique, une vision quelque peu différente. Cependant, nous avons proposé\nnos partis politiques à l'Afrique : ils ont chez nous deux siècles de légitimité ; ce sont\ndes partis politiques qui ont construit nos identités nationales européennes à tous et\nqui depuis se sont forgé une légitimité sociale ; la Scandinavie compte toujours des\npartis agrariens, nos partis conservateurs sont partout les héritiers de partis de\npropriétaires fonciers et ce que l'on appelle partis socialiste, social-démocrate, du\ntravail, etc. sont des partis de salariés nés de la sorte.\n\nCette légitimité historique qui date de deux siècles n'existe pas en Afrique. Et je ne\nconnais au concept de parti politique à l'occidentale en Afrique que deux formes\n\nd'expression :\n\n \n\n  \n\n \n\n- la première sert à organiser et structurer la clientèle politique du chef et\n-la seconde sert d'occasion pour une intensification de l'expression des signes\ndistinctifs religieux, ethniques ou linguistiques, ce dont l'Afrique n'a guère besoin.\n\nSouvenez—vous des controverses entraînées par ce que disait Musseveni —il\n\ns'agisïsâ'ÿ; d'un homme compliqué dontje ne me faisËs le zélateur, mais j'écoute\n\n \n\n \n\nses arguments et je discute. Je crois donc qu'il y aurait un intérêt général - mais\nl'Afrique devrait s'exprimer à ce sujet etlë demanderm que, dans le jeu de la\nconditionnalité, nous placions au deuxième ou au troisième rang les priorités liées à\nla manière d'organiser la sélection des dirigeants et en tout premier rang la paix\ncivile, le respect de la personne humaine, l'indépendance de la justice et l'absence\nde torture ou d'exactions arbitraires.\n\nEn effet, je n'ai pas connaissance de développement économique qui ne se soit\nréalisé ailleurs que Ëdes terres où régnaient la paix civile et la liberté de diffusion\ndes idées. ll s'agit d'une aventure difficile, impossible à faire comprendre aux plus\nenragés des démocrates occidentaux donneurs de leçons ———je pense à l'Europe du\nnord luthérienne qui n'accepte pas qu'un sou de fiscalité européenne soit dépensé\ndans des conditions où règne un peu de concussion, ce qui entraîne la pagaille\nadministrative bien connue dans l'aide européenne.\n\nCe qui dépend alors des pays du Nord est considérable avec :\n\n- tout le problème de la dette,\n\n- tout le problème des termes de l'échange — nous sommes mal venus de pousser\nl'Afrique à exporter davantage des produits dont nous savons que l'évolution sur le\nlong terme leur confèrera des prix subissant des variations défavorables par rappo\nau prix de ce que nous fawerieens nous-mêmes. Cela m'amène à m'interroger sur la\n\npertinence du slogan que l'on rencontre partoutrPour que les pays d\n\n  \n\ndéveloppent, il faut améliorer l'accès de leurs produits à nos marchés.\n\nConcernant l'axiome central de la banque mondiale, du gouvernement des États—\nUnis, (trade, not aid) du FMI d'une certaine façon et de la plupart de nos\ncoopérations, y compris la convention de Cotonou l, qui est que la clé du\ndéveloppement est l'accès à l'exportation sur les marchés extérieurs, je suis pour ma\npart fondé à vous proposer de dénier cette hypothèse.\n\nL'Europe aux Xlle et Xllle siècle, le Japon dans la première moitié du XXe siècle, les\n\nÉtats-Unis au XlXe siècle, aujourd'hui les dragons asiatiques, la Chine: je ne\n\n \n\n  \n \n\nconnais pas de zone développée qui se soit développée autrement qu'en\ncommençant par du protectionnisme Q à partir de son marché intérieur; il n'y a pas\nd'exception, hormis Hongkong et Singapour, mais reconnaissez que les conditions\n\ngéographiques et démographiques de ces deux pays sont tout de même assez\n\n \n\nspécifiques et particulières.\nCependant, je ne connais pas non plus de développement qui s'effectue sans\nexportation ; en effet, la caractéristique du sous—développement est d'abord celle des\néquipements et des savoir-faire et pour pallier ce manque, il faut donc bien les\nimporter, et pour les importer, il est nécessaire d'exporter quelque peu.\n\nCependant, du constat qu'il n'existe pas de développement sans exportation à la\ncroyance selon laquelle ce serait l'exportation le facteur déclencheur du\ndéveloppement, il existe un pas gigantesque qu'il ne faut pas franchir; le\ndéveloppement est toujours un décollage à partir du marché intérieur. Dans l'Afrique\nd'aujourd'hui, la condition du développement réside d'abord dans la croissance et le\ndéveloppement des marchés intérieurs, le développement de ce que l'on appelle\nl'économie informelle.\n\n70 à 80% de la population africaine vit dans l'économie informelle; ce terme\nméprisant est une invention des riches du Nord et il confond tout: drogue,\n\nprostitution, trafics de pierres précieuses, d'armes, etc., en même teﬂps.\\que\nP1“: tu\n\n \n\n \n \n\nl'économique salubre mais non fiscalisée.\n4%“.\nll faut traiter l'économie criminelle comme telle : juger, punir, emprisonne\n\n‘Fñäàis il\nfaut cependant la distinguer de l'autre : le petit épicier, le petit mécanicien ou le petit\nagriculteur, qui d'abord produit son agriculture ou commence à la transformer, mais\néchappe à la fiscalité parce qu'il ne peut pas la supporter, n'est pas insalubre ni\ncriminel et il faut de reconnaître; d'où la bataille que mènent un certain nombre\nd'ONG pour parler d'économie populaire plutôt que d'économie informelle, non pour\nle plaisir de jouer sur la sémantique mais parce qu'il nous faut une dénomination qui\npermette de servir d'appui à un traitement juridique, l'économie informelle devant être\nlimitée aux délinquants et criminels (en dehors de la délinquance fiscale), alors qu'il\nfaut encourager le non-délinquant.\n\nD'où cette deuxième remarque: pour que les marchés intérieurs africains puissent\nse développer, il faut quelques conditions :\n\n— d'abord qu'ils soient assez importants —— cela rejoint ce dont je parlais pré-\n\n, cédemment à propos du Sud lui-même, sur le besoin de pays comme le Togo, le\n\n \n  \n \n\n \n\nBénin, le Mali ou le Niger, de créer des marchés régionaux intégrés, comparables\nsur le plan des revenus et types de productions ;\n\n— ensuite qu‘ils disposent également d'outils d'appui au développement là où rien\nn'existe.\n\nMuhammad *Yunus mériterait, je crois, le prix Nobel de la paix beaucoup plus que\nd'autres, et peut—être même doublé avec celui d'économie, pour son invention du\nmicrocrédit, extraordinaire technique pour rendre solvable la demande modeste, ü.\nla microdemande, qui fonctionne dans des conditions sociologiques bien adaptées à\nla situation locale, solution qui ne peut être parachutée dans d'autres situations. J'ai\nobservé que, parallèlement à l'existence de ce microcrédit solvabilisateur d'une\ndemande, n'existait pas (ou pas suffisamment) de capacités à effectuer du\nmicrocrédit pour l'offre, c'est—à—dire de créer l'équivalent pour aider à de la création\nde toutes petites entreprises.\n\nLa SFI, *Proparco, c'est-à-dire les grandes institutions d'aide occidentales, les\ndépartements d'aide aux PME et département capital sont des institutions lourdes,\nqui paient richement les salaires de tous leurs cadres occidentaux, et ont donc un\ncoût de traitement unitaire du dossier tel qu'elles ne savent aider ——apporter du\ncapital ou faire des prêts — que ce qui a déjà décollé tout seul et qui est\nsuffisamment important; nous, Occidentaux des pays riches, ne savons aider que\nceux qui nous ressemblent. ll est essentiel de créer les outils de dévelopfmen\n\nce qui ne nous ressemble pas Â W W— 13\n\nLe compagnon garagiste qui s'est aperçu à Bamako qu i'l était bon garagiste et qui\nsouhaiterait alors créer un garage dans son village, qui compte tout de même 1 500\nhabitants, a besoin de 150 000 FF, que personne ne lui prête : les banques locales\nont peur de l'investissement et ne font que de l'escompte et les grands outils\ninternationaux sont surdimensionnés. J'ai à ce sujet créé une petite entreprise,\nappelée Afrique initiatives, qui s'occupe de ce type de situation.\n\nDu point de vue conceptuel, dans les batailles mondiales sur ces sujets, c'est le fait\nque le développement est d'abord endogène qu'il faut imposer comme un constat,\npour en faire déduire l'exportation comme un complément ; cela est essentiel, parce\nque c'est de là que découle toute l'orientation des programmes d'aide. Si l'on croit\nque seul l'export compte, les routes ne seront pas dessinées de la même manière, la\npolitique de relations entre l'agriculture vivrière et l'agriculture de rente sera pensée\n\nde façon différente, etc. ll convient donc, sur ce point, changer de concept.\n\nM\n\nmer\n\n019\n\n \n\n \n\nEn outre, nous devons également réviser tous les programmes d'urgence de l'aide\nalimentaire; il est maintenant évident que dès qu'elle se prolonge trop longtemps,\nelle tue la protection agricole locale et que de toute manière, elle a trop souvent\ncomme effet pervers de changer le modèle alimentaire des habitants auxquels elle\ns'adresse, entraînant des importations, amenant peut-être un progrès gustatif (il est\nprobablquue le blé est mieux que la farine de mil), mais situé hors des moyens\ndes pays en question. C'est donc un de ces progrès qui se produisent trop\nrapidement.\n\nll faut également songer à l'application en pays du Sud de nos politiques de\nrecherche et surtout au prix des intrants et permettre, dans la manière d'exporter ce\nque nous savons faire, aussi bien en ce qui concerne les intrants que les résultats de\nrecherche, une application spécifique aux pays dans lesquels un habitant vit en\nmoyenne avec deux dollars parjourehpaäab-itaM, voire un peu moins.\n\nll s'agissait de quelques rapides remarques, issues d'une observation amicale,\nattentive, superficielle, caricaturale, mais j'espère généreuse, de ces pays ; il y aurait\n\ncertainement beaucoup plus à dire sur ces sujets.\n\nM. Michel Griffon\n\nll était important pour nous de commencer cette journée par le discours d'un homme\npolitique parce qu'il est important que chacun, parmi les producteurs, les\nreprésentants notamment africains présents dans cette salle, les représentants des\nbailleurs de fonds, les administrations, la recherche, joue un rôle dans ce grand jeu\ncomplexe qui est celui du développement. Vous nous avez donné des pistes, vues\n\npar l'oeil du politique, sur la manière dont le jeu peut s'arranger, sac an/tËùe 'enjeu\n\n   \n \n\nest le démarrage de ces pays. Mmonyÿ‘\n\nVous nous avez fait remarquer que le développement devait d'abord être endogène ;\n\n \n\nles exportations en étant le complément et que le problème résidait dans le\ndémarrage, qui s'exerce de manière très subtile, car il se trouve toujours plus\nfacilement un entrepreneur que l'État. Dans la salle sont présents des\nentrepreneurs ; en Afrique notamment existent des organisations de producteurs qui,\ncollectivement, forment une économie populaire, pour reprendre votre terme, et qui\nreprésentent pour nous des germes d'espoir.\n\nCependant, nous ne pouvons résister à la présence de l'homme politique en lui\n\nfaisant observer que, si chacun fait son travail, les hommes politiques français\n\n \n\npeuvent également peut—être penser la manière dont l'aide publique au\ndéveloppement peut mieux accompagner ce phénomène ; or, une attitude qui nous\nrassemble ici, entre autres, est le fait que nous sentons dans le monde politique —\npeut—être de manière confuse mais sous-tendue par une réalité —une sorte de\nfatigue de l'aide à l'agriculture. Or, l'accompagnement intelligent par l'aide publique\nau développement du développement économique, et notamment de ses phases\ninitiales, requiert des transferts internationaux; entre la richesse du Nord et la\npauvreté du Sud, les écarts sont tels que la notion de transfert est évidente; elle\nexiste bien au sein du Nord et du Sud de la Communauté européenne. Souvent,\ndans le monde la recherche, nous nous sentons quelque peu orphelins du contact\navec le monde politique pour pouvoir mieux convaincre de la nécessité de ne pas se\n\nfatiguer dans l'aide publique au développement.\n\nM. Michel Rocard\n\nJe n'ai pas de bonne réponse. Le drame est que l'une des plus brillantes idées de\nl'Occident depuis sept ou huit siècles, ce concept d'État—nation, est en train de faire\neau de toutes parts ; la souveraineté se définit, s'organise et se vote à l'intérieur de\nchaque État—nation, alors que ses frontières n'ont plus de pertinence pour organiser\nla vie économique. Le centrage de la classe politique française sur son terroir et ses\ncirconscriptions lui obscurcit le regard — c'est ce que je voulais exprimer dans l'article\ndu Monde cité - au point qu'elle ne sort plus guère de ses frontières et ne se montre\n\npas beaucoup plus diserte sur la construction européenne, hélas, qu'elle ngçlteîstrsËr\n\n \n\nl'Afrique.\n\n4.. . , (05.-,\n\nMliul“ /\n\nOn n'y peut pas grand-chose. ll faut d'abord les faire voyager plus (ce qui coûte déjà\nde l'argent); combien de responsables politiques n'ont plus ce souci! Ensuite, il\nfaudrait arriver à démontrer des succès, mais en cela réside un problème de\nrelations avec le système médiatique. I\n\nUn événement tout à fait majeur est survenu au début de la décennie 90 en Afrique :\nhors les zones parasitées par les conflits, la croissance économique moyenne du\nPIB, qui était de 3 % par an dans les décennies 60 à 80, c'est-à-dire comparable à la\ncroissance démographique, entraînant une croissance du revenu par habitant en\nmoyenne nulle, est passée environ à 4,5 ou 5 % (même si l'on enregistrait un léger\ninfléchissement vers la fin de la décennie) un peu partout dans l'Afrique qui connaît\n\nle calme (soit une bonne partie de l'Afrique de l'Ouest et de l'Afrique australe). Cela\n\nŸo\n\nreprésente donc 1,5 à 2 % supplémentaires de croissance du revenu par habitant, ce\nqui est déjà beaucoup mieux que zéro, mais reste encore insuffisant. Car sortir des\ngrandes pauvretés exige des croissances à deux chiffres, nous le savons tous et\nl'Asie a su le faire. Je ne désespère pas du fait que l'Afrique sache le réaliser; mais\ncela sous—entend au préalable la mise en place de beaucoup de principes de bonne\ngouvernance.\n\nIgnorant ce résultat assez foudroyant, qui a tout de même changé les perspectives\nd'avenir de tous ceux des pays d'Afrique dotés d'institutions acceptées et vivant en\npaix, ceux où l'on ne se bat plus à l'occasion des transmissions de pouvoir (ce qui\nreprésente actuellement les deux tiers de l'Afrique), cette nouvelle n'est pas apparue\ndans nos médias, qui ne racontent l'Afrique que lorsque que l'on s'y entre—tue, créant\nainsi une sorte de cercle vicieux de la relation de l'Afrique avec la violence, certes\ntrès décourageant pour des investisseurs. ll faut sortir de ce schéma et faire de la\npublicité sur les success stories de la démocratie et il y en a.\n\nJ'ai, pour ma part, un immense respect pour les quelques créateurs de démocratie, à\npartir de situations de violence comme il y en a eu beaucoup en Afrique :\n\n- un des pays qui n'a pas eu besoin de s'appuyer sur une situation de violence mais\nqui constitue un des donneurs de leçons de démocratie admirable pour tous les\nautres, étant allé jusqu'à incorporer nos systèmes et procédures est le Sénégal.\n\n- ll en va de même des conditions dans lesquelles le général Obasenjo, après avoir\npassé quelques années en prison (ce qui constitue un bon label pour un\nentraînement à la démocratie) après avoir été chef d'État nommé par le Conseil\n\nsupérieur des forces armées, redevient un chef d'État élu au suffrage univer __\n\n \n \n\ncalmer le jeu de la démocratie dans son pays.\n— L'expérience malienne est également extraordinaire sur le plan de la démocratie :\nun autre général y ayant réalisé un coup d'État pour se débarrasser des structures\nétatiques anciennes dans le but d'introduire la démocratie au Mali, en l'expliquant,\n\nlaissant la place au conservateur du Musée des arts et traditions populaires de\n\n \n\n \n\nBamako (une personne quiﬁas m de grande zmuant au\n\nmaniement des armées et de la police, mais qui a fait un fabuleux président du Mali).\n\n— C'est également l'exemple du Botswana, la Suisse de l'Afrique, d'autant que l'on ne\n\nA connaît pas exactement les raisons ; mon secret au sujet de ce pays que je connais\n\nmal consiste à dire qu'il y a sûrement eu un gouverneur anglais qui ressemblait sans\n\n \n\ndoute à ce qu'a été Lyautey au Maroc; en effet, que ce pays se construise une vie\ndémocratique aussi intense, respectée et continue sur le long terme représente un\nmystère du point de vue de l'histoire culturelle sous-jacente.\n\nCependant, nous connaissons peu toutes ces situations ; la transformation de l'OUA\nen Union africairz’eèvavec l'ambition de ce traité, représentËégalement une affaire très\nimportante et venus n'am pas beaucoup profité de cette occasion pour faire\nconnaître cette mutation, rendue possible par le fait que plus de la moitié des chefs\nd'État présents sont maintenant élus de manière démocratique incontestable. ll faut\nvaloriser la bonne image de l'Afrique ; c'est une des conditions de son\ndéveloppement.\n\nCependant, laissez-moi vous dire qu'avant que cela ne se traduise par des\naugmentations de l'aide au développement, il s'écoulera du temps et pour le\nmoment, il faut faire avec ce dont on dispose. Une de mes grandes thèses consiste à\ndire qu'à crédit équivalent et constant des subventions de l'aide publique, il faut en\npermanence en préaffecter 10 % pour le traitement des conflits, car c'est là réside la\nclé ; il faut que l'Union africaine produise un état-major permanent de traitement des\ncrises (même si les troupes ne seront pas permanentes, elles seront plus vite\nmobilisables). ll faut également une délégation de l'ONU pour appliquer le chapitre 7\nde la Charte.\n\nll s'agit d'une très longue entreprise, M. le Président, et vous autres techniciens de\nl'agriculture, qui au fond êtes à la pointe de tout cet effort d'aide au développement\ngénéral, en commençant par l'agriculture de l'Afrique, serez toujours frustrés d'une\ncompréhension des politiques qui observent les choses de trop loin, ce que je sais.\n\nCependant, vous disposez de quelques complices, dont je suis.\n\n \n\n", "key_words": {"agricultures": 4, "défis": 1, "économiques": 1, "mondiaux": 2, "Regards": 2, "Michel": 3, "honneur": 1, "temps": 7, "votre": 5, "quand": 9, "demandé": 2, "pourquoi": 2, "sujet": 6, "journée": 2, "écologiques": 1, "totalement": 3, "concerne": 5, "Tensions": 1, "mondiales": 2, "enjeux": 1, "alimentaires": 1, "conséquences": 1, "première": 5, "délimité": 1, "appelle": 2, "information": 1, "guère": 4, "direction": 1, "maison": 1, "travaux": 1, "rigoureux": 1, "apporte": 1, "toujours": 11, "efforts": 1, "était": 10, "venue": 1, "chercher": 2, "débats": 2, "comme": 11, "erreur": 1, "démarche": 1, "beaucoup": 16, "pendant": 2, "maintenant": 6, "cinquante": 2, "carrière": 1, "partout": 4, "répèterai": 1, "furent": 1, "belles": 1, "années": 2, "professionnelles": 1, "métier": 2, "relations": 5, "prendre": 4, "plaisir": 3, "fréquenter": 1, "nécessairement": 1, "transfert": 2, "génétique": 1, "telle": 4, "devienne": 1, "petit": 5, "CIRAD": 2, "parce": 6, "ministre": 2, "autre": 4, "signe": 1, "gravissime": 1, "entre": 6, "oubliées": 1, "puisque": 3, "campagne": 1, "toute": 4, "place": 5, "combattre": 1, "parmi": 5, "donne": 2, "aucune": 1, "qualité": 2, "parler": 3, "vraiment": 1, "faire": 12, "lecteur": 1, "attentif": 1, "journal": 1, "homme": 2, "petites": 2, "choses": 4, "lesquelles": 3, "quelque": 9, "expérience": 1, "politiquement": 2, "nouvel": 1, "thème": 2, "vient": 2, "présidé": 1, "Commission": 2, "coopération": 2, "parlement": 2, "européen": 4, "regard": 5, "centré": 1, "ignorant": 1, "passait": 1, "Amérique": 1, "tenter": 2, "premier": 4, "rappeler": 4, "brève": 2, "introduction": 1, "quelques": 8, "probablement": 2, "second": 3, "dépend": 5, "répondre": 1, "politiques": 19, "bailleurs": 3, "fonds": 1, "riches": 4, "suivant": 1, "façon": 5, "voudra": 1, "insisterai": 1, "nombre": 3, "mondial": 1, "personnes": 2, "régresse": 1, "population": 4, "mondiale": 1, "chiffrée": 1, "selon": 2, "définitions": 1, "largement": 5, "diagnostic": 1, "immédiat": 1, "assez": 9, "diverge": 1, "zones": 4, "légère": 1, "structurelle": 1, "presque": 1, "permanente": 1, "conjoncturelle": 1, "origine": 1, "parfois": 3, "phénomènes": 1, "naturels": 2, "mauvais": 1, "quels": 1, "progressent": 1, "Afrique": 8, "troubles": 1, "densité": 1, "insuffisante": 1, "également": 13, "drames": 6, "surpopulation": 1, "sécheresse": 1, "situations": 7, "bonne": 12, "partie": 4, "problèmes": 1, "avons": 6, "traiter": 3, "espèce": 1, "relative": 2, "doivent": 2, "touchent": 1, "Corée": 1, "Sierra": 1, "parlerai": 1, "sinon": 1, "allusion": 1, "centre": 1, "notre": 3, "désordre": 1, "public": 1, "coeur": 1, "quart": 2, "tiers": 2, "spécialistes": 1, "peuvent": 4, "mauvaises": 1, "agricoles": 1, "absence": 2, "prévention": 3, "lutte": 3, "contre": 2, "fléaux": 2, "mauvaise": 2, "gestion": 1, "économies": 3, "marchés": 6, "convient": 2, "distinguer": 2, "nettement": 1, "question": 3, "avoir": 5, "historiquement": 1, "longue": 3, "devant": 2, "attitude": 2, "depuis": 4, "jamais": 1, "fiscalement": 1, "massacré": 1, "plutôt": 5, "encouragée": 1, "relativement": 2, "rapport": 2, "prédation": 1, "villes": 2, "alors": 9, "aussi": 5, "rares": 1, "exceptionsflîôtfrique": 1, "fonctionner": 1, "fixations": 1, "faibles": 1, "pourxægpaèæzr": 1, "situation": 6, "préférentielle": 1, "parasitaire": 1, "deses": 1, "désolé": 1, "nombreux": 2, "Africains": 1, "présents": 4, "cette": 18, "salle": 2, "suppose": 1, "connaissent": 1, "conversations": 1, "certains": 3, "chefs": 3, "africains": 4, "commencé": 1, "président": 5, "Diouf": 1, "typique": 1, "sommes": 7, "premiers": 2, "principal": 1, "aller": 3, "montre": 2, "faisait": 2, "preuve": 1, "grande": 3, "ferai": 1, "grief": 1, "respeeteﬁrﬁ": 1, "derrière": 1, "constat": 2, "milliar": 1, "traitement": 9, "culturel": 1, "période": 1, "favorable": 1, "défavorable": 1, "penser": 2, "jusque": 1, "états": 1, "faudra": 1, "provoquer": 1, "changements": 2, "permettront": 1, "ensuite": 3, "marchandes": 1, "mesure": 1, "gardent": 1, "administrés": 1, "fiscales": 1, "permissives": 1, "développement": 13, "latine": 4, "alimentaire": 2, "entraînant": 3, "ainsi": 5, "importer": 3, "nourrir": 3, "salubre": 2, "tolérable": 1, "moyens": 1, "produire": 2, "voire": 2, "tandis": 2, "constitue": 6, "prononcé": 1, "fausses": 1, "sujets": 1, "parle": 4, "mémoire": 1, "commission": 1, "thèmes": 1, "datent": 1, "possible": 2, "soient": 6, "pourrait": 1, "meilleure": 1, "besoin": 6, "pense": 2, "nécessaire": 4, "souhaiterais": 2, "évoquer": 2, "grands": 3, "chapitres": 1, "entreprendre": 2, "remédier": 1, "classerai": 1, "catégories": 1, "proprement": 2, "seconde": 2, "spécifiquement": 1, "centrée": 1, "ruralité": 1, "secteur": 1, "matière": 1, "complexes": 1, "seraient": 1, "celui": 4, "individus": 1, "dévoués": 1, "progrès": 4, "problème": 7, "manière": 14, "parlent": 1, "général": 6, "Après": 1, "esclavagistes": 1, "donneurs": 3, "conditions": 7, "souvent": 2, "Coeur": 1, "immense": 2, "bandit": 1, "premières": 1, "générations": 1, "industrielles": 1, "chemins": 1, "toutes": 5, "développées": 1, "proviennent": 1, "richesses": 1, "progressive": 2, "laquelle": 6, "course": 1, "règne": 3, "puissance": 3, "publique": 4, "impôts": 1, "légitimes": 1, "acceptés": 1, "après": 3, "création": 2, "corruption": 7, "foires": 1, "effet": 3, "seulement": 3, "créatrices": 1, "Attention": 1, "leçons": 4, "Reste": 1, "prend": 2, "conter": 1, "anecdote": 1, "fondant": 1, "présidais": 1, "Parlement": 4, "convié": 1, "Libreville": 1, "réunissait": 1, "sommet": 1, "connue": 2, "avait": 6, "représenté": 1, "chaque": 2, "prononce": 1, "écrit": 2, "personne": 4, "tient": 1, "monde": 10, "retrouve": 1, "faible": 1, "envie": 2, "serrer": 1, "critiques": 1, "Didier": 1, "Ratsiraka": 1, "entretenait": 1, "droit": 2, "relation": 3, "disant": 1, "appréciait": 1, "travaillais": 1, "connaissais": 1, "mieux": 6, "plupart": 2, "autres": 3, "membres": 1, "remarquer": 2, "certain": 3, "devais": 1, "savoir": 6, "absolument": 5, "certaines": 2, "comprenne": 1, "demanda": 1, "combien": 4, "pension": 1, "retraite": 2, "battu": 1, "suffrage": 2, "universel": 2, "avant": 4, "triomphalement": 1, "difficultés": 2, "débuts": 1, "appelait": 1, "démocr": 1, "chiffre": 1, "ridicule": 1, "correspondance": 1, "pauvre": 1, "comment": 1, "mendier": 1, "signifiait": 1, "étant": 3, "caisse": 1, "assurer": 3, "collègues": 1, "thèse": 1, "tiens": 1, "développés": 1, "obligent": 1, "leurs": 4, "hommes": 2, "moeurs": 1, "appareil": 3, "administratif": 1, "proportion": 1, "Konaré": 2, "changer": 3, "rédaction": 1, "chapitre": 3, "livre": 1, "raconte": 1, "actuel": 2, "conférences": 1, "nécessité": 2, "mener": 2, "sorte": 3, "chasse": 1, "absurde": 1, "franc": 1, "admettre": 3, "représente": 2, "reproduction": 1, "modèle": 3, "pourcents": 1, "devient": 2, "grave": 1, "toutefois": 2, "survivre": 2, "connaître": 1, "portant": 2, "trois": 2, "Comores": 1, "dépenses": 1, "publiques": 1, "imputables": 1, "légales": 1, "procédures": 2, "correctes": 1, "affaire": 2, "compréhension": 1, "loyauté": 1, "savons": 5, "malgré": 3, "dramatique": 1, "raisons": 2, "insisté": 1, "obtenu": 1, "convention": 3, "centérenee": 1, "correspondant": 1, "nouvelle": 2, "demande": 2, "bénéficiaires": 1, "Pacifique": 1, "gouvernance": 3, "considéraient": 1, "capables": 1, "remplir": 1, "nature": 2, "desquels": 1, "étaient": 3, "prêts": 2, "accepter": 1, "instruments": 1, "aurait": 3, "permis": 1, "décision": 2, "multilatérale": 1, "discutée": 1, "soumis": 1, "cause": 3, "quelle": 1, "paraissait": 1, "unilatéralisme": 1, "arbitraire": 1, "moralement": 1, "travailler": 1, "concepts": 1, "rappel": 1, "historique": 2, "étions": 1, "corrompus": 2, "système": 4, "revient": 1, "humaine": 1, "faite": 1, "Prenez": 1, "permettra": 1, "remontée": 1, "règles": 1, "grand": 3, "corrompu": 1, "riche": 1, "moins": 5, "volent": 1, "appel": 1, "procédure": 1, "propos": 3, "lequel": 2, "battre": 1, "interdit": 1, "deuxième": 3, "élément": 1, "faudrait": 1, "coups": 1, "révolutions": 1, "traitant": 1, "réside": 6, "capacité": 1, "continues": 1, "dOIvent": 1, "continuité": 1, "manqué": 1, "exigence": 1, "stabilité": 1, "juridique": 2, "économique": 3, "moindre": 1, "dépendance": 1, "administration": 1, "commerce": 1, "services": 2, "cadre": 1, "notamment": 4, "densément": 1, "régionaux": 2, "produits": 3, "systèmes": 2, "communication": 1, "routes": 2, "permettent": 1, "évocations": 1, "visent": 1, "société": 1, "autour": 2, "plusieurs": 2, "terminerai": 1, "commettons": 1, "faute": 2, "inconsciente": 1, "acceptent": 1, "discuter": 1, "imaginer": 1, "recopier": 1, "forme": 1, "inventées": 1, "crois": 2, "appareils": 2, "coûteuse": 1, "inutile": 1, "pauvreté": 1, "niveau": 3, "revenu": 3, "capita": 1, "noire": 1, "sèche": 1, "ayant": 4, "entrepris": 1, "décentralisation": 1, "schématiquement": 1, "publics": 1, "confié": 2, "municipalités": 1, "conviction": 1, "développer": 2, "centraux": 1, "charge": 1, "présente": 1, "multiples": 1, "excessives": 1, "imposent": 1, "accordée": 1, "chantier": 1, "appliquées": 1, "norme": 1, "propension": 1, "enseignement": 1, "généraliste": 1, "surdéveloppée": 1, "propre": 2, "bourgeoisie": 1, "urbaine": 1, "savez": 1, "formés": 1, "généralistes": 1, "médecins": 2, "brousse": 1, "cependant": 2, "difficile": 1, "correction": 1, "siègent": 1, "justement": 1, "haute": 1, "formation": 2, "longtemps": 1, "confier": 1, "responsabilité": 1, "traduira": 1, "automatique": 1, "personnel": 2, "nécessaires": 2, "besoins": 1, "ressources": 1, "souhaitais": 1, "placer": 1, "rapides": 2, "critère": 2, "dispose": 1, "réellement": 1, "directeurs": 1, "longues": 2, "désertification": 1, "visité": 1, "pratiquement": 1, "barrière": 1, "verte": 1, "laissent": 1, "connaissez": 1, "latechniquef": 1, "consistant": 1, "couper": 1, "assassine": 1, "défense": 1, "réponse": 1, "politique": 10, "apportée": 1, "braconnage": 1, "supposent": 1, "cultures": 4, "exportatrices": 1, "personnellement": 1, "réservée": 1, "eæeterée": 1, "grandes": 4, "exploitations": 1, "généralement": 1, "dirigées": 1, "paradoxalement": 1, "dernière": 1, "chose": 1, "devraient": 1, "auront": 1, "pression": 3, "Lorsque": 1, "découvert": 1, "fruits": 1, "médicaments": 1, "utilisés": 1, "flore": 1, "renfermant": 1, "principes": 2, "actifs": 2, "susceptibles": 1, "médecines": 1, "médicamenteux": 1, "estampillés": 1, "accès": 1, "occidentale": 1, "petite": 2, "projet": 1, "production": 2, "importateurs": 1, "éviter": 1, "monstrueux": 1, "caché": 1, "disputes": 1, "batailles": 2, "feutrées": 1, "administratives": 1, "constituent": 1, "références": 1, "fruit": 1, "approfondir": 1, "décidé": 1, "science": 2, "certaine": 2, "légitimité": 4, "décisions": 2, "fonction": 1, "décider": 1, "propose": 2, "arrive": 1, "Étant": 1, "donné": 2, "Salon": 1, "développerai": 1, "ferme": 1, "entrer": 1, "crises": 1, "surface": 2, "appeler": 1, "guerres": 1, "violence": 3, "centrale": 2, "trouvé": 1, "régions": 3, "pratique": 1, "démocratie": 12, "culturellement": 1, "soumettre": 1, "majeure": 1, "gérer": 1, "connaissance": 3, "travers": 2, "mécanismes": 1, "Banque": 1, "assure": 1, "aides": 2, "multilatérales": 1, "européennes": 2, "bilatérales": 1, "existe": 2, "structures": 2, "commettent": 1, "certes": 2, "celles": 2, "débute": 1, "élection": 1, "truquée": 1, "reconnue": 1, "internationale": 1, "punition": 1, "tombe": 1, "organe": 1, "Conseil": 3, "sécurité": 1, "Nations": 1, "ministres": 2, "européenne": 3, "ministère": 1, "Affaires": 1, "étrangères": 1, "bailleur": 1, "passe": 1, "genre": 1, "ignore": 2, "précise": 1, "locale": 2, "deviennent": 1, "décideurs": 2, "milieu": 1, "concernent": 1, "ignorent": 1, "éléments": 1, "saurait": 1, "auprès": 1, "considère": 1, "Congo": 1, "Brazzaville": 1, "civile": 3, "inertie": 1, "retard": 1, "excessif": 1, "totale": 1, "prolifère": 1, "traitable": 1, "compétencesiwä": 1, "restés": 1, "mêmes": 1, "avions": 1, "traité": 1, "crise": 1, "partir": 3, "forces": 2, "point": 5, "central": 2, "compte": 4, "Giscard": 1, "préside": 1, "souhaiter": 1, "mention": 1, "délicat": 1, "véhiculons": 1, "administrations": 1, "dotées": 1, "missions": 1, "comportant": 1, "progresser": 1, "prise": 1, "droits": 6, "correspond": 1, "acelle": 1, "dictateur": 1, "celle": 3, "Chacun": 1, "élections": 1, "libres": 1, "pluralistes": 1, "représentatif": 1, "contenus": 1, "proposer": 2, "simple": 1, "dégager": 1, "étéﬁmtäâa": 1, "fondamental": 1, "torture": 2, "liberté": 2, "écriture": 1, "libre": 1, "délit": 1, "justice": 2, "socle": 1, "accepté": 1, "générale": 1, "république": 1, "populaire": 2, "Chine": 1, "tenté": 1, "remettre": 1, "corps": 1, "valeurs": 2, "feraient": 1, "référence": 1, "cohésion": 1, "peuple": 1, "Occidentaux": 2, "incluraient": 1, "notion": 2, "dissidents": 1, "prison": 2, "accordés": 1, "écrits": 1, "dansla": 1, "fondement": 1, "commun": 1, "remise": 1, "Cette": 1, "controver": 1, "assuré": 1, "ensemble": 1, "indivisible": 1, "décisif": 1, "respect": 4, "formes": 4, "difficulté": 1, "moitié": 3, "reconnues": 1, "observées": 1, "communauté": 1, "phénomène": 2, "récent": 1, "fragile": 1, "nouveau": 1, "inquiétés": 1, "Laurent": 1, "Gbagbo": 1, "actuelle": 1, "rendu": 1, "compatible": 1, "compté": 1, "douzaine": 1, "royaumes": 1, "Ghana": 1, "malien": 1, "royaume": 4, "Rwanda": 2, "trouve": 2, "symbolique": 1, "perduré": 1, "demie": 1, "Hutus": 1, "vivaient": 1, "entente": 1, "chance": 1, "considérable": 2, "littérature": 1, "tribus": 1, "attirées": 1, "ordre": 1, "début": 2, "sociale": 2, "fonctionnaient": 1, "connaissons": 2, "consensuelle": 1, "connaît": 2, "village": 2, "référant": 1, "délégués": 2, "assemblées": 1, "réunissaient": 2, "districts": 1, "structure": 1, "collective": 1, "respectueuses": 1, "chacun": 2, "doublet": 1, "esclavage": 1, "colonialisme": 1, "détruit": 2, "définissant": 1, "territoires": 1, "drame": 2, "source": 1, "découpage": 1, "territorial": 1, "locales": 1, "compatibles": 1, "vivre": 1, "essayé": 1, "remplacer": 1, "croit": 1, "partis": 7, "disputent": 1, "mérite": 1, "réflexion": 1, "lorsque": 2, "prioriser": 1, "commencez": 1, "vision": 1, "siècles": 2, "construit": 1, "identités": 1, "nationales": 1, "forgé": 1, "Scandinavie": 1, "conservateurs": 1, "héritiers": 1, "fonciers": 1, "salariés": 1, "concept": 2, "parti": 1, "organiser": 1, "structurer": 1, "clientèle": 1, "intensification": 1, "ethniques": 1, "controverses": 1, "entraînées": 1, "disait": 1, "Musseveni": 1, "compliqué": 1, "dontje": 1, "faisËs": 1, "arguments": 1, "intérêt": 1, "devrait": 1, "demanderm": 1, "placions": 1, "troisième": 1, "priorités": 1, "liées": 1, "sélection": 1, "dirigeants": 1, "ailleurs": 1, "terres": 1, "régnaient": 1, "aventure": 1, "impossible": 1, "comprendre": 1, "démocrates": 1, "occidentaux": 1, "luthérienne": 1, "fiscalité": 2, "entraîne": 1, "termes": 1, "venus": 2, "exporter": 1, "davantage": 1, "terme": 2, "confèrera": 1, "subissant": 1, "variations": 1, "défavorables": 1, "fawerieens": 1, "slogan": 1, "rencontre": 1, "partoutrPour": 1, "améliorer": 1, "banque": 1, "gouvernement": 1, "compris": 1, "Cotonou": 1, "fondé": 1, "dénier": 1, "Xllle": 1, "Japon": 1, "dragons": 1, "développée": 2, "autrement": 1, "protectionnisme": 1, "marché": 2, "hormis": 1, "Hongkong": 1, "reconnaissez": 1, "démographiques": 1, "connais": 1, "caractéristique": 1, "pallier": 1, "exportation": 1, "serait": 1, "facteur": 1, "déclencheur": 1, "gigantesque": 1, "décollage": 1, "condition": 1, "croissance": 4, "africaine": 2, "invention": 2, "confond": 1, "trafics": 1, "pierres": 1, "criminelle": 1, "mécanicien": 1, "produit": 1, "agriculture": 1, "commence": 1, "insalubre": 1, "bataille": 1, "mènent": 1, "jouer": 1, "sémantique": 1, "dénomination": 1, "servir": 1, "informelle": 1, "délinquants": 1, "criminels": 1, "dehors": 1, "délinquance": 1, "encourager": 1, "intérieurs": 1, "importants": 1, "rejoint": 1, "parlais": 1, "cédemment": 1, "créer": 4, "revenus": 1, "types": 1, "productions": 1, "disposent": 1, "Nobel": 1, "doublé": 1, "extraordinaire": 2, "technique": 1, "rendre": 1, "solvable": 1, "fonctionne": 1, "sociologiques": 1, "adaptées": 1, "solution": 1, "parachutée": 1, "parallèlement": 1, "microcrédit": 1, "solvabilisateur": 1, "capacités": 1, "effectuer": 1, "aider": 3, "institutions": 2, "département": 1, "capital": 1, "paient": 1, "richement": 1, "salaires": 1, "cadres": 1, "unitaire": 1, "dossier": 1, "savent": 1, "décollé": 1, "essentiel": 1, "outils": 1, "ressemble": 1, "compagnon": 1, "garagiste": 2, "aperçu": 1, "Bamako": 1, "garage": 1, "prête": 1, "banques": 1, "endogène": 2, "imposer": 1, "déduire": 1, "complément": 2, "découle": 1, "programmes": 2, "seront": 3, "dessinées": 1, "vivrière": 1, "rente": 1, "devons": 1, "réviser": 1, "évident": 1, "prolonge": 1, "protection": 1, "agricole": 1, "pervers": 1, "habitants": 1, "auxquels": 1, "amenant": 1, "gustatif": 1, "farine": 1, "situé": 1, "produisent": 1, "songer": 1, "surtout": 1, "intrants": 2, "résultats": 1, "application": 1, "spécifique": 1, "lesquels": 1, "habitant": 2, "dollars": 1, "issues": 1, "observation": 1, "important": 2, "commencer": 1, "discours": 1, "représentants": 1, "démarrage": 1, "devait": 1, "exportations": 1, "résidait": 1, "entrepreneur": 1, "existent": 1, "organisations": 1, "producteurs": 1, "forment": 1, "économie": 1, "reprendre": 1, "germes": 1, "pouvons": 1, "résister": 1, "présence": 1, "observer": 1, "accompagner": 1, "sentons": 2, "confuse": 1, "réalité": 1, "intelligent": 1, "requiert": 1, "transferts": 1, "richesse": 1, "écarts": 1, "Communauté": 1, "orphelins": 1, "pouvoir": 2, "convaincre": 1, "brillantes": 1, "idées": 1, "train": 1, "parts": 1, "souveraineté": 1, "frontières": 2, "pertinence": 1, "centrage": 1, "classe": 1, "française": 1, "terroir": 1, "obscurcit": 1, "voulais": 1, "exprimer": 1, "Monde": 1, "diserte": 1, "construction": 1, "voyager": 1, "coûte": 1, "responsables": 1, "arriver": 1, "démontrer": 1, "événement": 1, "majeur": 1, "survenu": 1, "décennie": 1, "parasitées": 1, "moyenne": 1, "décennies": 1, "comparable": 1, "passée": 1, "environ": 1, "enregistrait": 1, "calme": 1, "supplémentaires": 1, "reste": 1, "encore": 1, "sortir": 2, "pauvretés": 1, "exige": 1, "croissances": 1, "désespère": 1, "sache": 1, "préalable": 1, "résultat": 1, "changé": 1, "dotés": 1, "acceptées": 1, "vivant": 1, "transmissions": 1, "actuellement": 1, "racontent": 1, "cercle": 1, "vicieux": 1, "décourageant": 1, "schéma": 1, "success": 1, "stories": 1, "créateurs": 1, "admirable": 1, "incorporer": 1, "label": 1, "nommé": 1, "redevient": 1, "univer": 1, "malienne": 1, "réalisé": 1, "débarrasser": 1, "anciennes": 1, "conservateur": 1, "Musée": 1, "traditions": 1, "populaires": 1, "quiﬁas": 1, "zmuant": 1, "armées": 1, "fabuleux": 1, "Suisse": 1, "exactement": 1, "secret": 1, "consiste": 2, "sûrement": 1, "gouverneur": 1, "anglais": 1, "ressemblait": 1, "Lyautey": 1, "construise": 1, "respectée": 1, "continue": 1, "culturelle": 1, "transformation": 1, "Union": 1, "représentËégalement": 1, "profité": 1, "occasion": 1, "rendue": 1, "démocratique": 1, "image": 1, "traduise": 1, "thèses": 1, "crédit": 1, "équivalent": 1, "constant": 1, "subventions": 1, "préaffecter": 1, "produise": 1, "permanent": 1, "troupes": 1, "elles": 1, "délégation": 1, "appliquer": 1, "techniciens": 1, "pointe": 1, "effort": 1, "commençant": 1, "serez": 1, "frustrés": 1, "observent": 1, "disposez": 1}}