{"id": "25_10_1988-Belfort", "date": "25_10_1988", "lieu": "Belfort", "longitude": 6.83758512953368, "latitude": 47.64873181347155, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_52_01/ocr_discours.txt", "auteur": "Rocard", "text": "À- ')\n\nDISCOURS DE MICHEL ROCARD\n\nCAMPAGNE POUR LE REFERENDUM\nBELFORT\nMARDI 25 OCTOBRE 1988\n\n*************\n\n \n\nCHERS AMIS.\n\nC'ETAIT IL Y A OUATRE MOIS, HEURE POUR HEURE,\nJOUR POUR JOUR.\n\nA L' HOTEL MATIGNON, DE PART ET D’AUTRE D'UNE\nLONGUE TABLE, IL Y AVAIT LA DELEGATION DU FLNKS, CONDUITE\nPAR JEAN-MARIE TJIBAOU, ET CELLE DU RPCR, AVEC A SA TETE LE\nDEPUTE JACOUES LAFLEUR.\n\nL'ATMOSPHERE ETAIT GRAVE. LES MOTS ECHANGES\nSEMBLAIENT VENIR DU FOND DU TEMPS, ILS ETAIENT PETRIS DE\nCHAIR ET D'AME, LOURDS DE SOUFFRANCE ET D'INOUIETUDE, MAIS\nILS DISAIENT AUSSI L'ESPERANCE.\n\nENTRE LES MURS DORES DES PALAIS DE LA\nREPUBLIQUE, sous LES LUSTRES ET LES LAMBRIS, COMME IL ETAIT\nPRESENT, CET ARCHIPEL LOINTAIN DU PACIFIQUE, COMME ELLE\nETAIT VIVANTE, CETTE TERRE BAIGNEE PAR LE SOLEIL ET LA MER\nDU L'OCEAM ! '\n\n \n\n-2-\n\nET JE VOUDRAIS OUE CE SOIR, LA NOUVELLE-\nCALEDONIE SOIT, COMME IL Y A OUATRE MOIS, PRESENTE A VOS\nESPRITS ET A VOS COEURS.\n\nPOUR CEUX OUI ETAIENT AUTOUR DE LA LONGUE\nTABLE, OUINZE HOMMES ET UNE FEMME — J'APERCOIS ICI PARMI\nVOUS MME CAROLINE MACHORO OUE JE SALUE — L’ENJEU TOUCHAIT A\nL'ESSENTIEL : LA PAIX, LA GUERRE ; LA VIE, LA MORT.\n\nOUELOUES SEMAINES A PEINE AVANT CETTE\nRENCONTRE, LA NOUVELLE-CALEDONIE ETAIT SUR LE POINT DE\nBASCULER DANS LA GUERRE CIVILE. A OUVEA, L'ENGRENAGE DES\nAFFRONTEMENTS AVAIT FAIT VINGT—CINO MORTS, SIX DANS LES\nRANGS DES FORCES ARMEES ET DE LA GENDARMERIE, ET DIX-NEUF\n\n//AÎ}\\\n4- .\\\n\nMELANESIENS. K“)\n\nL'ENGRENAGE DES AFFRONTEMENTS, LA FATALITE DE\nLA HAINE, LE MECANISME DU DESESPOIR, LA LOGIOUE DE L'AB-\nSURDE.\n\nHUIT MILLE SOLDATS, GENDARMES, ET C.R.S.\nAVAIENT ETE MOBILISES SUR LE TERRITOIRE. HUIT MILLE POUR\n160.000 HABITANTS : UN POUR VINGT PERSONNES. LE GOUVERNEMENT\nDE L'EPOOUE AVAIT ENTRAINE L'ARMEE — A SON CORPS DEFENDANT\nJE LE SAIS - DANS DES OPERATIONS DE MAINTIEN DE L'ORDRE OUI\nNE SONT NI DE SON RESSORT, NI DE SA MISSION.\n\n \n\n-3-\n\nET MALGRE CE OUADRILLAGE EFFARANT, PARTOUT DES\nBARRAGES, PARTOUT L'INSECURITE, DES HOMMES ET DES FEMMES\nJETES EN PRISON, DES MAISONS INCENDIEES ET DES CASES\nBRULEES, LES FRUITS DU TRAVAIL ET DE LA PEINE DES HOMMES\nRUINES — ET POUR OUOI ? POUR RIEN.\n\nRIEN D'AUTRE OUE L'IVRESSE DE LA VIOLENCE OUI\nAPPELLE LA VIOLENCE! OUE LE POISON DE LA HAINE OUI NOURRIT\nLA HAINE! //2-,\n\nK \\k\n\n4,\n\nVW\\Ô\n'MLES\n\n \n \n\nET A CEux OUI NOUS PARLENT AUJOURD’HUI DE\n\n\" NON-PARTICIPATION\", COMMENT NE PAS DIRE : MAIS C’EST ALORS\nQU'IL FALLAIT VOUS ABSTENIR! C'EST ALORS OU'IL FALLAIT\nECOUTER LES VOIx OUI, DANS VOS PROPRES RANGS, VOUS SUP-\nPLIAIENT D'EVITER LA PROVOCATION CONSISTANT A METTRE EN\nOEUVRE LE STATUT PONS AU MOMENT MEME DE L’ELECTION PRESIDEN-\nTIELLE! C'EST ALORS OU'IL FALLAIT ACCORDER AU DIALOGUE, AU\nPARTAGE, A LA NEGOCIATION LES VERTUS DUE VOUS LEUR DECOUVREz\nAUJOURD’HUI! ’\n\nOUI, IL Y A OUATRE MOIS, A L'HOTEL MATIGNON.\nLE PROFOND FOSSE DE LA MEFIANCE ET DES INCOMPREHENSIONS\nACCUMULEES ETAIT LA, OUI SEPARAIT.LES DEUX DELEGATIONS DE\nPART ET D'AUTRE DE LA LONGUE TABLE DES NEGOCIATIONS.\n\n \n\nMEFIANCE ENTRE LES COMMUNAUTES, INCOMPREHEN-\nSION ENTRE LES FORCES POLITIOUES, MEFIANCE AUSSI ENVERS\nL’ETAT.\n\nOUAND JEAN-MARIE TJIBAOU M’A REGARDE LES YEUX\nDANS LES YEUX, ET OU'IL M'A DIT AVEC UN MELANGE DE TRISTESSE\nET DE GRAVITE : \"JE PEUX AVOIR CONFIANCE EN VOUS, EN TANT\nOU'HOMME, MONSIEUR LE PREMIER MINISTRE, JE N'AI PLUS\nCONFIANCE EN L'ETAT\", OUE POUVAIS-JE LUI REPONDRE ?\n\nET OUAND JACQUES LAFLEUR A AJOUTE, AVEC UNE\nAMERTUME OUE CACHAIT MAL UNE POINTE D'IRONIE; \"MOI AUSSI,\nVOUS SAVEZ, J'AI ETE SOUVENT TROMPE\", OUE POUVAIS-JE LUI\n\n_ REPONDRE ? < “5:13\nV 4%0414\n\nOUE POUVAIS-JE LEUR REPONDRE, MOI OUI SAVAIS\nOU'EN 1963, L'ETAT AVAIT UNILATERALEMENT RENIE L'ENGAGEMENT\nPRIS, EN 1958, AU NOM DU GENERAL DE GAULLE, OUE LA NOUVELLE-\nCALEDONIE CONSERVERAIT SON STATUT D'AUTONOMIE INTERNE ?\n\n \n\nOUE POUVAIS-JE LEUR REPONDRE, MOI OUI, APRES\nLE PRESIDENT DE LA REPUBLIOUE ET AVEC TANT D'AUTRES, AVAIS\nMIS EN GARDE EN 1986, LE GOUVERNEMENT DE JACQUES CHIRAC\nCONTRE L'ABROGATION DU STATUT PISANI, OUI AVAIT JETE LES\nBASES D'UN DEVELOPPEMENT PLUS EOUILIBRE DU TERRITOIRE ET\nCREE LES POSSIBILITES, POUR CHAOUE COMMUNAUTE, D'AFFIRMER\nSON IDENTITE ET SON AUTHENTICITE ?\n\nOUI, A DEUX REPRISES, EN 1963 ET EN 1986 ON\nAVAIT RENIE LA PAROLE DE LA FRANCE! ET COMMENT LEUR APPORTER\nLA GARANTIE OUE LES ENGAGEMENTS OUE JE POUVAIS ETRE AMENE A\nPRENDRE, MOI, LE PREMIER MINISTRE, AU NOM DE L'ETAT ET AU\nNOM DE “LA FRANCE, NE SERAIENT PAS UN JOUR OU L'AUTRE REMIS\nEN CAUSE ?\n\n \n\nVOILA POURQUOI, CHERS AMIS, LE RECOURS AU\nREFERENDUM A ETE NECESSAIRE. PARCEQUE SI LA PAROLE DE L'ETAT\nETAIT SUSPECTE, ON POUVAIT EN APPELER DIRECTEMENT AU PEUPLE\nDE FRANCE. PARCEQUE LE REFERENDUM ETAIT LA CONDITION DE LA\nCONFIANCE RETROUVEE. ET QUE SANS CONFIANCE, IL N'Y AVAIT PAS\nDE RETOUR A LA PAIX EN NOUVELLE-CALEDONIE.\n\nLE REFERENDUM, C'EST LA PAIX.\n\nLE REFERENDUM, C'EST LA GARANTIE DE LA\nCONFIANCE.\n\nLE REFERENDUM, C'EST LA PAROLE DE LA FRANCE.\n\nC'ETAIT IL Y A QUATRE MOIS, HEURE POUR HEURE.\nJOUR POUR JOUR. / “NMws\nKŸQQUŒ>/\nET PENDANT QUE LA NUIT AVANCAIT, TANDIS QUE LE\nDIALOGUE SINCERE ET LA NEGOCIATION DE BONNE FOI DISSIPAIENT\nPEU A PEU LES SOUVENIRS TROP SOMBRES ET LA MEFIANCE TROP\nDENSE, LA-BAS, A 20.000 KM DE LA, AUX ANTIPODES, LE SOLEIL\n\n \n\n‘ ACHEVAIT SA COURSE. ET AU PETIT MATIN, QUAND J'AI TENDU A\n\nCHACUN DES PARTICIPANTS LA FEUILLE ET LE STYLO POUR SIGNER\nLES ACCORDS DE MATIGNON, A NOUMEA, IL FAISAIT PRESQUE NUIT.\nC'ETAIT POURTANT UNE AUBE NOUVELLE QUI SE LEVAIT POUR LA\nNOUVELLE-CALEDONIE.\n\n \n\n-7-\n\nDEUX HOMMES COURAGEUX, JACQUES LAFLEUR ET\nJEAN-MARIE TJIBAOU, S'ETAIENT MIS EN TRAVERS DU CHEMIN FATAL\nQUI CONDUISAIT A LA GUERRE CIVILE. POUR LA PREMIERE FOIS,\nDES RESPONSABLES ANIMES D'UN PROFOND AMOUR DE LEUR PAYS ET\nD'UNE VRAIE VISION HISTORIQUE, ONT CHOISI DE FAIRE EFFORT,\nD'ABORD SUR EUX-MEMES, POUR TRACER LE CHEMIN DE LA RECON-\nCILIATION. CE FURENT LES ACCORDS DE MATIGNON.\n\nJE GARDERAI LONGTEMPS A L'ESPRIT ET AU COEUR\nL'IMMENSE SOULAGEMENT, CA ET LA MELE D'INCREDULITE, QUI A\nACCUEILLI CES ACCORDS. MIRACLE, EXPLOIT, MAGIE : AUCUN MOT\nEXCESSIF, AUCUN SUPERLATIF NE ME FURENT EPARGNES.\n\nJE SAVAIS POURTANT, MIEUX QUE QUICONQUE. QUE\nCE N'ETAIT QUE LE TOUT DEBUT D'UN LONG CHEMIN. ET DE CE LONG\nCHEMIN, MEME LE REFERENDUM DU 6 NOVEMBRE N'EST QU'UNE ETAPE.\n\nLES ACCORDS DE MATIGNON, EN FIN DE COMPTE,\nQU'EST-CE QUE C'EST ?\nC'EST D'ABORD UNE VOLONTE : UNE VOLONTE NON PAS D'ABANDONNER\nSES CONVICTIONS - POUR LES UNS, L'INDEPENDANCE, POUR LES\nAUTRES, LE MAINTIEN DE LA REPUBLIQUE - MAIS DE LES METTRE\nPENDANT DIX ANS ENTRE PARENTHESES POUR CONSTRUIRE DANS LA\nPAIX CIVILE LE DEVELOPPEMENT ECONOMIQUE, SOCIAL ET CULTUREL\nDU TERRITOIRE.\n\n \n\n’VA TŒMAEB\n\n \n\n_ 3 _\n\nC'EST AUSSI UNE DEMARCHE : UNE DEMARCHE DE DECOLONISATION,\nPOUR DUE DANS LE CADRE DES INSTITUTIONS DE LA REPUBLIDUE.\nAVEC L’ARBITRAGE ET SOUS L'AUTORITE DE L'ETAT IMPARTIAL,\nPUISSE SE CONSTRUIRE L'EGALITE DES CHANCES ENTRE LES\nCOMMUNAUTES. I\n\nC'EST UN EOUILIBRE. ENFIN. ENTRE TROIS ELEMENTS INDISSOCI-\nABLES :\n\n1) LA DECISION D'ORGANISER DANS DIx ANS UN SCRUTIN\nD'AUTODETERMINATION ;\n\n2) LA DEFINITION DES \"POPULATIONS INTERESSEES\" A\nPARTICIPER A CE SCRUTIN D'AUTODETERMINATION, C’EST—A—DIRE LA\nDEFINITION DU CORPS ELECTORAL;\n\n3) LA GARANTIE, PAR LA VOIE DU REFERENDUM, DUE LES\nINSTITUTIONS DU TERRITOIRE ET LES ENGAGEMENTS DE L'ETAT NE\nSERONT PAS REMIS EN CAUSE PENDANT CES DIX ANS.\n\nAUSSI, QUAND J'ENTENDS M. JUPPE EXPLIQUER AVEC\nFORCE CONTORSIONS MENTALES QUE, BIEN SUR, IL EST POUR LES\nACCORDS DE MATIGNON, QUE LE RETOUR A LA PAIX CIVILE, C'EST\nTRES BIEN, MAIS QU'IL EST CONTRE LA DEFINITION DU CORPS\nELECTORAL ET LE RECOURS AU REFERENDUM, QUI SONT AU COEUR\nMEME DE CES ACCORDS, ALORS JE DIS : ASSEZ D'HYPROCRISIE !\nASSEZ DE TARTUFFERIES ! ASSEZ DE PANTALONNADES !\n\n \n\n_ 9 -\n\nCHERS AMIS, JUSQU'AU 15 OCTOBRE DERNIER, JE ME\nSUIS VOLONTAIREMENT ET SCRUPULEUSEMENT ABSTENU DE TOUTE MISE\nEN CAUSE DE MES PREDECESSEURS A PROPOS DE LA NOUVELLE-\nCALEDONIE.\n\nJ’AVAIS L'ESPOIR QU'IL SERAIT POSSIBLE DUE\nTOUTES LES GRANDES FORMATIONS POLITIDUES DE CE PAYS SE\nRASSEMBLENT, POUR DIRE \"OUI A LA PAIX\", \"OUI A LA FRATER-\nNITE\", \"OUI A LA RECONCILIATION\". J'AI VEILLE A CE DUE LES\nDIRIGEANTS DE L’OPPOSITION SOIENT REGULIEREMENT INFORMES DE\nL'AVANCEE DU REGLEMENT DE CE DOSSIER. J'AI FAIT EN SORTE\nDU'AUCUN ENJEU PLEBISCITAIRE NE VIENNE EMPECHER L'UNION. JE\nME DISAIS DUE LE SENS NATIONAL ET LA GENEROSITE FINIRAIENT\nPAR L'EMPORTER. J'IMAGINAIS DUE DANS UN PARTI OUI SE RECLAME\nDU GAULLISME, LES GAULLISTES D'HISTOIRE, JACDUES CHABAN-\nDELMAS, MAURICE SCHUMANN, JEAN DE LIPKOMSKI, L'AMIRAL\nFLOHIC, ANDRE FROSSARD ET TANT D'AUTRES, SERAIENT AU BOUT\nDU COMPTE ENTENDUS 1\n\n \n\nÂCV‘JV 55\n\n/ '\\.\n’Ï'\nNA T1 o N ALE“:\n\nIL N'EN A RIEN ETE.\n\nM. PONS AVAIT, IL EST VRAI, VENDU LA MECHE,\nDANS UNE INTERVIEW FRACASSANTE A ASPECTS DE LA FRANCE, OU\nNON SEULEMENT IL EXECUTAIT EN QUELQUES MOTS LE DEPUTE\nLAFLEUR, MAIS OU IL EXPLIQUAIT SURTOUT QU'ENTRE 1986 ET 1988\n\n \n\n-10-\n\nIL N'AVAIT PAS PU FAIRE CE QU'IL VOULAIT PARCE QU'IL AVAIT\nCEDE AUX GROUPES DE PRESSIONS, ET QU'IL ETAIT ECARTELE\nENTRE LES REVENDICATIONS CONTRADICTOIRES DES UNS ET DES\nAUTRES. QUEL AVEU QUE L'INTERET NATIONAL A ETE, TOUT AU LONG\nDE CETTE PERIODE, PASSE AU SECOND PLAN !\n\nET BIEN, UNE FOIS ENCORE, DANS LA POSITION QUE\nVIENT DE PRENDRE LE PARTI CHIRAQUIEN, CE N'EST PAS L'INTERET\nNATIONAL QUI A PREVALU, MAIS DES ENJEUX D'EQUILIBRE INTERNE.\nDES CONSIDERATIONS BOUTIQUIERES.\n\nDES PREOCCUPATIONS DE PARTI ONT PESE PLUS\nLOURD QUE LE SENS DE L'HONNEUR DE LA FRANCE. TRISTE\nILLUSTRATION DE CE QUE LE GENERAL DE GAULLE APPELAIT NAGUERE\n\" LES PETITS APPETITS DE CEUX QUI FONT CUIRE LEUR PETITE\nSOUPE SUR LEURS PETITS FEUX \" ! ...\n\nLE 6 NOVEMBRE, LES FRANCAIS ET LES FRANCAISES\nNE SONT PAS APPELES A SE PRONONCER POUR OU CONTRE L'INDEPEN-\nDANCE DE LA NOUVELLE-CALEDONIE. CE CHOIX—LA, CE SONT NOS\nCOMPATRIOTES DE NOUVELLE-CALEDONIE. LES PREMIERS INTERESSES,\n\nQUI LE FERONT DANS DIX ANS. <::;—:;>\n\nPOURQUOI DIX, ANS ? PARCE QU’IL FAUT DONNER DU\nTEMPS AU TEMPS POUR APAISER LES ANCIENNES PASSIONS, POUR\nSUPPRIMER LES CAUSES DE LA VIOLENCE, POUR CONSTRUIRE\nL'AVENIR.\n\n \n\n- 11 -\n\nD'OU NAIT LA VIOLENCE, SINON DES INJUSTICES ET\nDES EXCLUSIONS ? ET QU'EST-CE QUE L'HISTOIRE DE LA NOUVELLE—\nCALEDONIE DEPUIS CENT TRENTE CINQ ANS QUE LE CONTRE-AMIRAL\nFEBVRIER-DESPOINTES EN A PRIS POSSESSION AU NOM DE LA\nFRANCE, SINON UNE LONGUE LITANIE D'EXCLUSIONS ET D'INJUS-\nTICES ?\n\nLE PASSE EST LE PASSE. IL NE SERT A RIEN DE\nJUGER L'HISTOIRE. MAIS FAISONS AU MOINS EN SORTE DE NE PAS\nIGNORER SES ENSEIGNEMENTS POUR NE PAS EN REPRODUIRE LES\nSOUFFRANCES ET LES DRAMES.\n\n' QU'ONT—ILS A NOUS DIRE, CE QUI SE DRAPENT SI\nVOLONTIERS ET SI ABUSIVEMENT DANS LES PLIS DU DRAPEAU, SUR\nLE FAIT QU'APRES CENT TRENTE CINQ ANS DE PRESENCE FRANCAISE\nEN NOUVELLE-CALEDONIE. ON COMPTE SUR LES DOIGTS DE LA MAIN\nLES MEDECINS, LES AVOCATS, LES INGENIEURS, LES JUGES, LES\nHAUTS FONCTIONNAIRES, LES CHEFS D'ENTREPRISE D'ORIGINE\nMELANESIENNE, ALORS QUE LA COMMUNAUTE CANAQUE REPRESENTE\nPRES DE LA MOITIE DE LA POPULATION ?\n\nQU’ONT-ILS A NOUS DIRE, ET SURTOUT QU’ONT-ILS\nA DIRE A CES ELEVEURS CALDOCHES, LES BROUSSARDS COMME ONT\nLES APPELLE, QUI VIVENT A DES CENTAINES DE KILOMETRES DE\nNOUMEA DANS DES CONDITIONS A PEINE PLUS ENVIABLES QUE CELLES\nDES CANAQUES DANS LEURS TRIBUS, PARCE QUE TROP LONGTEMPS,\nCOMME ON ME L'A DIT LA-BAS, \"L’ARGENT S'EST ARRETE A\nNOUMEA\" ?\n\n \n\n-12-\n\nDIX ANS SERONT-ILS SUFFISANTS POUR ASSURRER LA\nFORMATION DES HOMMES, SANS LAQUELLE IL N'Y A PAS DE VRAIE\nLIBERTE, ET POUR REEQUILIBRER LE DEVELOPPEMENT DU TER-\nRITOIRE, SANS LEQUEL IL N'Y A. PAS DE VERITABLE EGALITE DES\nCHANCES ? CES DIX ANS NE DOIVENT PAS ETRE UN REPIT, MAIS UN\nDEFI, UN DEFI POUR CONSTRUIRE UN AVENIR PACIFIQUE, UNE\nECONOMIE PLUS FORTE, UNE SOCIETE PLUS JUSTE.\n\nLA REGION DE FRANCHE—COMTE PEUT ETRE FIERE\nD'ETRE LA PREMIERE A APPORTER SA CONTRIBUTION A CETTE\nENTREPRISE DE DECOLONISATION. A LA SUITE D'UNE CONVENTION\nPASSEE ENTRE LE MINISTERE DES DEPARTEMENTS ET TERRITOIRES\nD'OUTRE—MER ET LE MINISTERE DES POSTES ET TELECOMMUNICATIONS\nET DE L’ESPACE, L'INSTITUT REGIONAL DES POSTES DE BESANCON\nACCUEILLE DEPUIS QUELQUES SEMAINES VINGT-CINQ JEUNES\nSTAGIAIRES, DE TOUTES LES COMMUNAUTES, DE TOUS LES HORIZONS\nDU TERRITOIRE, MAIS QUI PARTAGENT LA VOLONTE D'ETRE DEMAIN\nAU SERVICE D'UNE MEME COMMUNAUTE DE DESTIN, EN NOUVELLE-\nCALEDONIE.\n\nEN VOTRE NOM, JE REMERCIE CEUX QUI ONT ETE A\nL'INITIATIVE DE CETTE PREMIERE EXPERIENCE. EN VOTRE NOM, JE\nSALUE CES JEUNES STAGIAIRES DONT CERTAINS SONT ICI PARMI\nNOUS ET JE LEUR DIS : \"BON COURAGE ! ET BONNE CHANCE POUR LA\nNOUVELLE-CALEDONIE DE VOS ESPOIRS l\"\n\n\\\n\n \n\n- 13 _\n\nCES JOURS-CI, EN NOUVELLE-CALEDONIE. UNE\nEQUIPE SANITAIRE DE PREVENTION ET DE SOINS, REUNIE A\nL'INITIATIVE DU SECRETAIRE D'ETAT A L'ACTION HUMANITAIRE,\nBERNARD KOUCHNER, PARCOURT LES COMMUNES LES PLUS RECULEES DU\nTERRITOIRE POUR MENER A BIEN UNE MISSION DE DEPISTAGE,\nD'EDUCATION SANITAIRE, DE DIAGNOSTIC SUR LES SOLUTIONS QUI\nPERMETTERONT DEMAIN UN ACCES EGAL POUR TOUS A LA SANTE.\n\nVOILA AUSSI LA DIMENTION CONCRETE, HUMAINE,\nFRATERNELLE DU REFERENDUM ET DES ACCORDS DE MATIGNON.\n\nSACHEZ DONC QUE LE 6 NOVEMBRE, VOTRE \"OUI\" NE\nSERA PAS SEULEMENT UN \"OUI\" A UN STATUT NOUVEAU POUR LA\nNOUVELLE-CALEDONIE. UN \"OUI\" A DES IDEES ABSTRAITES, MAIS\nAUSSI UN \"OUI\" A LA FRANCE GENEREUSE ET FIDELE A L'HERITAGE\nDE LA DECLARATION DES DROITS DE L'HOMME ET DU CITOYEN.\n\nLE REFERENDUM, C'EST LA PAIX, C'EST LA\nGARANTIE DE LA CONFIANCE, C'EST LA PAROLE DE LA FRANCE.\nC'EST AUSSI DIX ANS DE STABILITE POUR CONSTRUIRE.\n\nM. CHIRAC, POUR S'EFFORCER TANT BIEN QUE MAL\nDE JUSTIFIER UNE ATTITUDE DANS LAQUELLE AUCUN GAULLISTE\nAUTHENTIQUE NE S'EST RECONNU, ECRIT QU'\"ON NE PEUT PAS FAIRE\nCONFIANCE AUX SOCIALISTES POUR APPLIQUER LES ACCORDS DE\nMANIERE IMPARTIALE\". QUELLE IMPUDENCE DANS LE PROPOS ET\nCOMME IL A LA MEMOIRE COURTE !\n\n\\\\\n\n’14 . 4 I\n\n \n\n-14_\n\nMAIS QUAND DONC LA NOUVELLE—CALEDONIE A-T-ELLE\nDISPOSE DANS LE PASSE, COMME CE SERA LE CAS AU LENDEMAIN DU\n6 NOVEMBRE, D'INSTITUTIONS QUI N’AURONT PAS ETE DECIDEES\nDEPUIS PARIS, IMPOSEES AUX UNS OU AUX AUTRES, MAIS QUI\nRESULTENT D'UNE NEGOCIATION DIRECTE ENTRE LES REPRESENTANTS\nDES PRINCIPALES FAMILLES POLITIQUES ET LES PRINCIPALES\nCOMMUNAUTES DU TERRITOIRES ?\n\nLE STATUT DE LA NOUVELLE—CALEDONIE POUR LES\nDIX ANS QUI VIENNENT NE PORTERA NI LE NOM DE LOUIS LE\nPENSEC, NI LE MIEN. IL SERA CELUI DE LA RECONCILIATION\nSCELLEE PAR LES ACCORDS DE MATIGNON.\n\nOUI, C'EST UN PREMIER MINISTRE SOCIALISTE QUI\nL A CREE LES CONDITIONS DE CETTE RECONCILIATION, QUI A NEGOCIE\nCES ACCORDS, QUI A RAMENE LA PAIX CIVILE SUR LE TERRITOIRE.\nET RAREMENT AUTANT QU'IL Y A QUATRE MOIS, JE N'AI SENTI\nD'HARMONIE PLUS INTIME ENTRE MA CONVICTION DE SOCIALISTE ET\nLES DEVOIRS DE MA FONCTION.\n\nMAIS LE 6 NOVEMBRE, LE PRESIDENT DE LA\nREPUBLIQUE N'APPELLE PAS LES FRANCAIS A LUI APPORTER LEUR\nCONFIANCE, PAS PLUS QU'AU PREMIER MINISTRE, AU GOUVERNEMENT\nOU AU PARTI SOCIALISTE.\n\nC'EST AUX NEO—CALEDONIENS DIRECTEMENT ET\nPERSONNELLEMENT QUE NOUS TEMOIGNERONS NOTRE CONFIANCE, POUR\nAPPLIQUER CES ACCORDS QU'ILS ONT NEGOCIES, SIGNES ET VOULUS\nPOUR GARANTIR LA PAIX CIVILE.\n\n \n\n_ 15 _\n\nMONSIEUR CHIRAC OSE AUSSI ECRIRE QUE LE\nPROCESSUS DE PAIX POURRAIT \"CREER UN PRECEDENT POUR D'AUTRES\nMINORITES SEPARATISTES\". MAIS A-T-IL REMARQUE QUE LA QUASI—\nTOTALITE DES PARLEMENTAIRES DES DEPARTEMENTS ET TERRITOIRES\nD'OUTRE-MER, A DEUX EXCEPTIONS PRES A MA CONNAISSANCE.\nQU'ILS APPARTIENNENT A LA MAJORITE OU A L'OPPOSITION,\nAPPELLE A VOTER \"OUI\" LE 6 NOVEMBRE ?\n\nCES PARLEMENTAIRES SAVENT AU CONTRAIRE QUE\nPLUS L'IMAGE DE LA FRANCE OUTRE-MER SERA CELLE D'UNE\nDECOLONISATION EFFICACE ET REUSSIE, DU RESPECT DE LA DIGNITE\nDE TOUTES LES COMMUNAUTES, DE L'EMANCIPATION ECONOMIQUE,\nSOCIALE ET CULTURELLE, PLUS LA FRANCE SERA FORTE, PRESENTE\nET RESPECTEE.\n\nILS N'ONT PAS OUBLIE LE MESSAGE QUE VOICI :\n\"DANS UN TERRITOIRE OU DES HOMMES VIVENT SOUS NOTRE DRAPEAU.\nIL N'Y AURAIT AUCUN PROGRES QUI SOIT UN PROGRES SI LES\nHOMMES SUR LEUR TERRE NATALE N'EN PROFITAIENT PAS MORALE-\nMENT ET MATERIELLEMENT, S'ILS NE POUVAIENT S'ELEVER PEU A\nPEU JUSQU'AU NIVEAU OU ILS SERONT CAPABLES DE PARTICIPER\nCHEZ EUX A LA GESTION DE LEURS PROPRES AFFAIRES. C'EST LE\nDEVOIR DE LA FRANCE DE FAIRE EN SORTE QU'IL EN SOIT AINSI\".\n\n//””*P\\\\\n( à\n\n\\ ”47/0“ “97/11\nCE MESSAGE DATE DU 3D JANVIER 1944. C'ETAIT A 'Hy\nBRAZZAVILLE. C'ETAIT LE GENERAL DE GAULLE.\n\n \n\n-15-\n\nET C'EST AUSSI LE SENS ET LA PORTE DU\nREFERENDUM DU 6 NOVEMBRE POUR L'AVENIR DE LA NOUVELLE-\nCALEDONIE.\n\nEN VERITE, EN PRONANT LA DESERTION DES URNES.\nM. CHIRAC N'A PAS SEULEMENT FAIT UN CHOIX INCIVIQUE. IL A\nFAIT UN CHOIX ANTINATIONAL.\n\nJE SUIS PERSONNELLEMENT ET PROFONDEMENT\nATTACHE A LA PRESENCE DE LA FRANCE DANS LE PACIFIQUE SUD. JE\nL'AI DIT A JACQUES LAFLEUR ET A JEAN-MARIE TJIBAOU DES LE\nPREMIER JOUR OU JE LES AI RENCONTRES. JE L'AI REPETE\nPUBLIQUEMENT EN NOUVELLE-CALEDONIE. A NOUMEA ET A POINDIMIE.\nCHACUN CONNAIT MON SENTIMENT PERSONNEL A CET EGARD.\n\nLES NEO-CALEDONIENS FERONT CE CHOIX DANS DIX\nANS. ET JE LEUR AI DIT AVEC LA MEME DETERMINATION QUE JE\nFERAI TOUT CE QUI EST EN MON POUVOIR ET TOUT CE QUI EST DE\nMON DEVOIR POUR QUE CE CHOIX PUISSE AVOIR LIEU LIBREMENT.\nLOYALEMENT, EQUITABLEMENT.\n\nMAIS JE SAIS QUE CE N'EST PAS EN ORGANISANT\nL'INDIFFERENCE DE NOS COMPATRIOTES DE METROPOLE A L'EGARD DE\nLA NOUVELLE-CALEDONIE, QU'ON AGIT POUR LA PRESENCE DE LA\nFRANCE DANS LE PACIFIQUE SUD. JE SAIS QUE CE N'EST PAS PAR\nLA FORCE ET LA VIOLENCE QUI ONT ENDEUILLE OUVEA, QU'ON\nMAINTIENDRA LA PRESENCE DE LA FRANCE.\n\n1’... ÿ\"\\— _\nR» t\n\n\\\\\n4/ _ _ ,4\n\\QLO_NALED./\n\n \n\n_ 17 -\n\nJE SAIS QUE CE N'EST PAS EN ANNONCANT DE\nNOUVEAUX PARJURES, COMME MM. PONS ET JUPPE L'ONT FAIT EN\nDISANT QU'ILS NE SE SENTIRAIENT PAS LIES PAR LES RESULTATS\nDU REFERENDUM, QUE L'ON ASSURE LA CONFIANCE DANS LA FRANCE.\nIL FAUT UN \"OUI\" MASSIF LE 6 NOVEMBRE.\n\nPOUR LA PAIX.\n\nPOUR LA NOUVELLE—CALEDONIE QUI NOUS L'A\nDEMANDE.\n\nPOUR L'IMAGE DE LA FRANCE, A NOS PROPRES YEUX\nET A CEUX DU MONDE.\n\nOUI A LA PAIX !\n\nOUI A LA NOUVELLE-CALEDONIE RECONCILIEE !\n\n \n\nOUI A LA REPUBLIQUE ET A LA FRANCE !\n\nA , .\n\n. '56\\\\\\\n\nAv /\n&WÀLES/l\n\n \n\n", "key_words": {"MICHEL": 1, "OCTOBRE": 2, "OUATRE": 3, "HEURE": 2, "HOTEL": 1, "AVAIT": 6, "DELEGATION": 1, "CELLE": 2, "JACOUES": 1, "ETAIT": 5, "VENIR": 1, "ETAIENT": 2, "PETRIS": 1, "LOURDS": 1, "SOUFFRANCE": 1, "DISAIENT": 1, "AUSSI": 7, "DORES": 1, "PALAIS": 1, "LUSTRES": 1, "COMME": 6, "ARCHIPEL": 1, "LOINTAIN": 1, "CETTE": 4, "TERRE": 2, "BAIGNEE": 1, "SOLEIL": 1, "VOUDRAIS": 1, "PRESENTE": 1, "AUTOUR": 1, "OUINZE": 1, "HOMMES": 4, "FEMME": 1, "CAROLINE": 1, "MACHORO": 1, "SALUE": 1, "TOUCHAIT": 1, "GUERRE": 3, "SEMAINES": 2, "PEINE": 3, "AVANT": 1, "POINT": 1, "FORCES": 2, "ARMEES": 1, "FATALITE": 1, "MECANISME": 1, "LOGIOUE": 1, "MILLE": 2, "MOBILISES": 1, "HABITANTS": 1, "VINGT": 1, "ENTRAINE": 1, "CORPS": 2, "OPERATIONS": 1, "MAINTIEN": 2, "MALGRE": 1, "OUADRILLAGE": 1, "PARTOUT": 2, "MAISONS": 1, "INCENDIEES": 1, "FRUITS": 1, "TRAVAIL": 1, "VIOLENCE": 2, "POISON": 1, "HAINE": 1, "PARLENT": 1, "COMMENT": 2, "FALLAIT": 2, "ALORS": 4, "PROPRES": 3, "PROVOCATION": 1, "CONSISTANT": 1, "METTRE": 1, "STATUT": 5, "MOMENT": 1, "ACCORDER": 1, "NEGOCIATION": 3, "VERTUS": 1, "PROFOND": 2, "FOSSE": 1, "MEFIANCE": 3, "DELEGATIONS": 1, "LONGUE": 2, "TABLE": 1, "ENTRE": 8, "TJIBAOU": 2, "REGARDE": 1, "MELANGE": 1, "GRAVITE": 1, "AVOIR": 2, "CONFIANCE": 2, "MONSIEUR": 1, "PREMIER": 4, "REPONDRE": 2, "OUAND": 1, "JACQUES": 4, "LAFLEUR": 3, "CACHAIT": 1, "POINTE": 1, "SOUVENT": 1, "UNILATERALEMENT": 1, "RENIE": 2, "GENERAL": 3, "CONSERVERAIT": 1, "INTERNE": 1, "PRESIDENT": 2, "REPUBLIOUE": 1, "GARDE": 1, "GOUVERNEMENT": 1, "DEVELOPPEMENT": 3, "EOUILIBRE": 1, "TERRITOIRE": 3, "CHAOUE": 1, "IDENTITE": 1, "AUTHENTICITE": 1, "PAROLE": 4, "GARANTIE": 2, "ENGAGEMENTS": 2, "POUVAIS": 1, "AMENE": 1, "SERAIENT": 2, "CAUSE": 3, "CHERS": 1, "RECOURS": 2, "PARCEQUE": 2, "POUVAIT": 1, "APPELER": 1, "DIRECTEMENT": 2, "REFERENDUM": 3, "CONDITION": 1, "RETOUR": 2, "QUATRE": 2, "PENDANT": 2, "TANDIS": 1, "SINCERE": 1, "BONNE": 2, "SOUVENIRS": 1, "SOMBRES": 1, "ACHEVAIT": 1, "PETIT": 1, "QUAND": 3, "TENDU": 1, "PARTICIPANTS": 1, "FEUILLE": 1, "STYLO": 1, "ACCORDS": 7, "FAISAIT": 1, "PRESQUE": 1, "POURTANT": 1, "NOUVELLE": 1, "LEVAIT": 1, "TRAVERS": 1, "CHEMIN": 2, "CONDUISAIT": 1, "PREMIERE": 3, "RESPONSABLES": 1, "ANIMES": 1, "AMOUR": 1, "VRAIE": 1, "VISION": 1, "CHOISI": 1, "FAIRE": 3, "TRACER": 1, "FURENT": 2, "GARDERAI": 1, "LONGTEMPS": 1, "MAGIE": 1, "AUCUN": 4, "SUPERLATIF": 1, "SAVAIS": 1, "MIEUX": 1, "DEBUT": 1, "NOVEMBRE": 3, "VOLONTE": 3, "CONVICTIONS": 1, "REPUBLIQUE": 2, "PARENTHESES": 1, "CONSTRUIRE": 3, "CIVILE": 2, "SOCIAL": 1, "DEMARCHE": 2, "CADRE": 1, "INSTITUTIONS": 1, "CHANCES": 1, "TROIS": 1, "ELEMENTS": 1, "DECISION": 1, "DEFINITION": 2, "SCRUTIN": 1, "REMIS": 1, "JUPPE": 2, "EXPLIQUER": 1, "CONTORSIONS": 1, "MENTALES": 1, "CONTRE": 2, "ASSEZ": 2, "TARTUFFERIES": 1, "PANTALONNADES": 1, "VOLONTAIREMENT": 1, "SCRUPULEUSEMENT": 1, "ABSTENU": 1, "TOUTE": 1, "PREDECESSEURS": 1, "PROPOS": 2, "SERAIT": 1, "POSSIBLE": 1, "GRANDES": 1, "FORMATIONS": 1, "POLITIDUES": 1, "VEILLE": 1, "SOIENT": 1, "REGULIEREMENT": 1, "INFORMES": 1, "REGLEMENT": 1, "ENJEU": 1, "PLEBISCITAIRE": 1, "VIENNE": 1, "EMPECHER": 1, "DISAIS": 1, "NATIONAL": 2, "GENEROSITE": 1, "PARTI": 4, "GAULLISTES": 1, "JACDUES": 1, "MAURICE": 1, "ANDRE": 1, "FROSSARD": 1, "COMPTE": 2, "ENTENDUS": 1, "VENDU": 1, "INTERVIEW": 1, "FRACASSANTE": 1, "ASPECTS": 1, "SEULEMENT": 3, "EXECUTAIT": 1, "QUELQUES": 2, "EXPLIQUAIT": 1, "SURTOUT": 2, "VOULAIT": 1, "PARCE": 3, "GROUPES": 1, "REVENDICATIONS": 1, "CONTRADICTOIRES": 1, "PASSE": 2, "SECOND": 1, "POSITION": 1, "PRENDRE": 1, "ENJEUX": 1, "CONSIDERATIONS": 1, "PREOCCUPATIONS": 1, "GAULLE": 1, "APPELAIT": 1, "PETITS": 2, "APPETITS": 1, "CUIRE": 1, "LEURS": 3, "FRANCAIS": 2, "APPELES": 1, "PRONONCER": 1, "PREMIERS": 1, "FERONT": 2, "DONNER": 1, "TEMPS": 1, "APAISER": 1, "ANCIENNES": 1, "CAUSES": 1, "SINON": 2, "INJUSTICES": 1, "EXCLUSIONS": 1, "DEPUIS": 2, "TRENTE": 2, "POSSESSION": 1, "LITANIE": 1, "FAISONS": 1, "MOINS": 1, "SORTE": 2, "ENSEIGNEMENTS": 1, "REPRODUIRE": 1, "DRAPENT": 1, "ABUSIVEMENT": 1, "PRESENCE": 4, "DOIGTS": 1, "CHEFS": 1, "COMMUNAUTE": 2, "CANAQUE": 1, "MOITIE": 1, "POPULATION": 1, "ELEVEURS": 1, "BROUSSARDS": 1, "VIVENT": 2, "CENTAINES": 1, "KILOMETRES": 1, "CONDITIONS": 2, "ENVIABLES": 1, "CANAQUES": 1, "ARRETE": 1, "SUFFISANTS": 1, "ASSURRER": 1, "LAQUELLE": 2, "REEQUILIBRER": 1, "LEQUEL": 1, "VERITABLE": 1, "EGALITE": 1, "DOIVENT": 1, "AVENIR": 1, "SOCIETE": 1, "REGION": 1, "APPORTER": 2, "CONTRIBUTION": 1, "SUITE": 1, "MINISTERE": 2, "DEPARTEMENTS": 2, "POSTES": 2, "REGIONAL": 1, "TOUTES": 2, "PARTAGENT": 1, "SERVICE": 1, "VOTRE": 3, "REMERCIE": 1, "JEUNES": 1, "STAGIAIRES": 1, "CERTAINS": 1, "COURAGE": 1, "CHANCE": 1, "ESPOIRS": 1, "SANITAIRE": 1, "PREVENTION": 1, "REUNIE": 1, "SECRETAIRE": 1, "PARCOURT": 1, "COMMUNES": 1, "RECULEES": 1, "MENER": 1, "MISSION": 1, "DIAGNOSTIC": 1, "SOLUTIONS": 1, "DEMAIN": 1, "ACCES": 1, "DIMENTION": 1, "NOUVEAU": 1, "IDEES": 1, "FRANCE": 6, "GENEREUSE": 1, "FIDELE": 1, "DECLARATION": 1, "DROITS": 1, "STABILITE": 1, "JUSTIFIER": 1, "ATTITUDE": 1, "ECRIT": 1, "SOCIALISTES": 1, "APPLIQUER": 1, "QUELLE": 1, "IMPUDENCE": 1, "MEMOIRE": 1, "COURTE": 1, "LENDEMAIN": 1, "IMPOSEES": 1, "DIRECTE": 1, "PRINCIPALES": 1, "FAMILLES": 1, "POLITIQUES": 1, "TERRITOIRES": 1, "VIENNENT": 1, "PORTERA": 1, "LOUIS": 1, "CELUI": 1, "MINISTRE": 1, "SOCIALISTE": 2, "RAMENE": 1, "RAREMENT": 1, "AUTANT": 1, "INTIME": 1, "CONVICTION": 1, "DEVOIRS": 1, "TEMOIGNERONS": 1, "NOTRE": 2, "SIGNES": 1, "GARANTIR": 1, "CHIRAC": 2, "ECRIRE": 1, "POURRAIT": 1, "PRECEDENT": 1, "REMARQUE": 1, "PARLEMENTAIRES": 2, "EXCEPTIONS": 1, "APPARTIENNENT": 1, "MAJORITE": 1, "VOTER": 1, "SAVENT": 1, "CONTRAIRE": 1, "EFFICACE": 1, "RESPECT": 1, "OUBLIE": 1, "MESSAGE": 2, "VOICI": 1, "AURAIT": 1, "PROGRES": 2, "NATALE": 1, "PROFITAIENT": 1, "POUVAIENT": 1, "NIVEAU": 1, "SERONT": 1, "CAPABLES": 1, "GESTION": 1, "JANVIER": 1, "PORTE": 1, "PRONANT": 1, "DESERTION": 1, "CHOIX": 4, "PERSONNELLEMENT": 1, "PACIFIQUE": 2, "NOUMEA": 1, "CONNAIT": 1, "SENTIMENT": 1, "PERSONNEL": 1, "DETERMINATION": 1, "POUVOIR": 1, "DEVOIR": 1, "PUISSE": 1, "COMPATRIOTES": 1, "METROPOLE": 1, "FORCE": 1, "ENDEUILLE": 1, "ANNONCANT": 1, "SENTIRAIENT": 1, "ASSURE": 1, "MASSIF": 1, "RECONCILIEE": 1}}