{"id": "16_03_1990-Rennes", "date": "16_03_1990", "lieu": "Rennes", "longitude": -1.680148629032257, "latitude": 48.110870645161306, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_34_01/ocr_discours.txt", "auteur": "Rocard", "text": "z\n\nDISCOURS DE M. MICHEL ROCARD,\nPREMIER MINISTRE,\nAU CONGRES DE RENNES\nDU PARTI SOCIALISTE,\nLE 16 MARS 1990\n\n \n\nDe LILLE à RENNES, d'un Congrès à l'autre, il\n\nn’y a pas seulement trois ans, i1 y a une page d'his-\ntoire !\n\nFrançois HITTERRAND achevait son premier\nseptennat. Il en a commencé un second.\n\nNous étions dans l'opposition. Nous sommes au\npouvoir.\n\nNous partions en campagne municipale. Nous\navons conquis plus de villes et de villages que jamais\ndans notre histoire.\n\nEt puis aussi, quel fabuleux bicentenaire !\nQui d’entre nous aurait osé, il y a seulement un an,\nrêver un aussi magnifique anniversaire ?\n\nLa statue de la Liberté dressée par les\nétudiants de la place TIEN AN MEN, le mur de BERLIN\nabattu à mains nues, MANDELA libre et l'apartheid\nmoribond, Patricio ALWYN démocratiquement élu président\ndu Chili, quel irrésistible mouvement rassemble ainsi\n1789 et 1989 dans un même élan vers la liberté,\nl'égalité et la fraternité l\n\nOh, bien sûr, il reste de par le monde des\nEtats totalitaires et des foyers de tension.\n\nMais qui oserait bouder sa joie et son\némerveillement, de voir ainsi en quelques mois, tant et\ntant de peuples recouvrer avec la liberté, la dignité et\nla démocratie ?\n\nEt PARIS, capitale de la liberté !\n\nEt notre pays, notre Président, notre Parti\nsollicités du monde entier, parce qu'au-delà des\nfrontières, on n’oublie pas que les Droits de l‘Homme\nont une patrie - la France — que l'humanisme et la\nculture ont une référence — François MITTERRAND —, et\nque le Parti Socialiste a toujours répondu présent dans\nla solidarité contre l'oppression, la dictature et\nl’injustice l\n\nEt moi, comme Premier Ministre, je vous dis\nque toutes ces victoires sont vôtres. Les unes, parce\nque vous les avez remportées. Les autres, parce que vous\navez pris votre part dans la conjuration mondiale et\npacifique des militants du socialisme démocratique !\n\n \n\nLaissez a d'autres l'aigreur de la critique,\nlaissez a d’autres le repli chagrin sur eux-mêmes. Et\n\nsoyez fiers, oui fiers, de ce que nous avons accompli\nensemble l\n\nEn quelques semaines, en quelques mois,\nl'ouragan de la liberté a lancé des foules immenses,\nsouvent joyeuses, toujours déterminées, a l'assaut des\ndictatures. Il a fait tomber les bastilles de‘\nl'arbitraire et de la tyrannie.\n\nDe quelles couleurs allons-nous voir ces\npeuples peindre leur rêve ? Couleur de deuil et de sang,\ncouleur de morosité et de désillusion ou couleur de\nprogrès et d'espérance ? Notre responsabilité est la.\nEt ils appellent. Et ils attendent.\n\nIls attendent quoi ? Un peuple qui boude les\nurnes, quand eux aspirent a pouvoir enfin tenir des\nélections libres ? Une société qui brocarde les partis\nou les syndicats, quand eux secouent a peine le joug du\nparti unique ou des syndicats officiels ? Sommes—nous a\nce point les enfants gâtés de la démocratie que nous ne\nsavons plus en mesurer le prix ?\n\nLe grand mouvement de liberté qui est en train\nde rendre à l’Europe, et son histoire, et sa géographie,\ns’est fait au nom de valeurs qui sont les nôtres, a nous\nsocialistes, à nous Français, héritiers de la Révolution\nde 1789.\n\nOui, assurément, ces valeurs :\n\n- l’exigence de' liberté et de pluralisme\npolitique,\n\n- le respect des Droits de l'Homme et le\nfonctionnement d’un Etat de droit,\n\n— la volonté de permettre l'épanouissement et\nla création, ce qui s'appelle dans l’ordre économique\nla liberté d'entreprendre,\n\n- mais en même temps, le souci de préserver, à\ntravers des règles du jeu garanties par l'Etat, la\nsolidarité, la protection sociale et l’égalité des\nchances,\n\nOui, ces valeurs constituent l’essence même de\ncette démocratie accomplie que nous appelons\nsocialisme.\n\nEt pour ces raisons-la, sachons que nous\nsommes comptables de plus que de nous-mêmes. Nous sommes\ncomptables de l’avenir de l'idée socialiste.\n\nIl dépend de nous, de chacun d'entre nous, que\nce Congrès ait un sens, pour le pays et au-dela.\n\nUn sens. Allons—nous pouvoir, au moment même\n\n \n\noù, soixante dix ans après le Congres de TOURS, le\nmouvement des peuples donne raison\n\naux héritiers de JAUNES et de BLUM contre ceux de LENINE\net STALINE, allons-nous pouvoir, allons-nous savoir\ndonner un sens a notre combat et a notre engagement ?\n\nSans doute n’est-ce pas simple quand, de\npartout, on proclame 1a mort des idéologies. Jamais\npourtant la nécessité d'idées fortes et la. demande'\nd'idéal n'ont été aussi grandes.\n\nNon, en vérité, ce que les années récentes ont\nconsacré, c’est la mort des théologies politiques. Et\n1989 en a dressé l'acte de décès.\n\nA 1’Est comme a l'Ouest, le mouvement de\nl'histoire a mis fin à un système - communisme ou\nlibéralisme -, qui cléricalisait la politique, avec ses\ndogmes et ses rites, avec ses docteurs de la foi et ses\nhérétiques, avec ses inquisitions et ses miracles, que\nl’on inventait au besoin chaque fois que 1e monde réel\nne se pliait pas au dogme.\n\nNous sommes entrés au contraire, et il faut\nnous en réjouir, dans l'âge d’une politique laïcisée.\n\nUne ère nouvelle où le libre examen et la\ndélibération démocratique sont la loi, où l’autonomie\ndes groupes et des individus est le principe, où la\ndémarche contractuelle est la règle.\n\nC’est la chance et le défi du socialisme\ndémocratique. Mais si nous avons tous applaudi à cette\nmort des théologies de l’histoire, combien d'entre nous\nont-elles laissés orphelins ?\n\nComment en effet \"aller à l’idéal” si ne,\nsavons plus \"comprendre le réel\" ? v’«w-\"n\n\n \n\nl\n\\\n\nNotre société moderne est traversé‘“”de\nclivages multiples, ceux qu’introduisent l’argent, bien\nsûr, mais aussi la naissance, la formation, la dépen-\ndance, les discriminations ethniques ou sexuelles. Et\ntous ces aspects ne peuvent être réduits a un seul, sauf\nà passer à côté de la réalité sociale.\n\nLongtemps, nous avons vécu selon un modèle\nsocial, qui en dépit de toutes ses injustices, malgré\ntoutes ses inégalités, offrait une sorte de promesse\nd'ascension.\n\nLe médecin ou le professeur, fils\nd'instituteur, petit-fils d’ouvrier ou de paysan,\nconstituait souvent la référence de cette conception de\nla réussite. Les parents savaient que le sort de leurs\nenfants, que leur statut social, avaient de bonnes\nchances d'être meilleurs que le leur. Eux-mémés\npouvaient raisonnablement espérer acquérir leur\nlogement, et se constituer ainsi un petit patrimoine.\n\n \n\n \n\nLes années de crise ont fait voler en éclats\nce modèle. L’espoir de voir ses enfants vivre mieux que\nsoi—même n'est plus assuré. Des taux d'intérêt\nimmobiliers trop élevés ont endetté au-dela du\nsupportable des accédants à la propriété. Les études,\nmême supérieures, ne sont plus une garantie de_promotion\nsociale. Les femmes le vivent d'ailleurs plus durement\nque les hommes. Les années de crise ont rigidifié le\ntissu social dans la pesanteur des situations acquises.\n\n,Anssi bien. voila l’enjeu : rgmsttr&_.la\nsqgiété en mouvement, franchir une_pouvelle étape dans,\nla modernisation du pays, et\"'pour répondre a cette\"\nattente qu’en effet nous ressentons tous, redonner au\nWale' ' ' 5'\n\nLe monde du travail, dans un pays comme le\nnôtre, où la population active est composée de plus de\n85% de salariés, et où de plus en plus, agriculteurs,\ncommerçants, artisans et professions libérales se\nrevendiquent comme travailleurs, ce monde du travail est\ndivers, pluraliste, traversé de contradictions.\n\nNotre parti, pour être. authentiquement\npopulaire, doit respecter ce pluralisme, prendre en\ncompte cette diversité mais contribuer à surmonter ces\ncontradictions.\n\nIl ne le pourrait pas, s’il se laissait aller\nà ne devenir qu’une machine électorale qui ne verrait\ndans le citoyen qu’un client, dans le militant qu’un\ndémarcheur et dans le corps électoral un conglomérat de\nféodalités et de groupes de pression.\n\nNon, si notre parti occupe la place qui est la\nsienne, si les Français ont de lui l’opinion de\ntolérance et d'ouverture que disent les sondages, c'est\nparce que nos militants sont des citoyens comme les\nautres, vivant ce que vivent les autres, partageant les\ndésirs et les rêves de la société dans laquelle ils\nsont immergés.\n\nPrésents, et demain plus encore, dans les\nsyndicats, les associations de locataires ou de parents\nd’élèves, les clubs sportifs, les mouvements culturels\nou d'éducation populaire, c’est la richesse de ce tissu\nmilitant qui permet au Parti Socialiste d’être a\nl'écoute de 1a société dont il ressent les pulsations et\nles mouvements de fond, et dont il peut ainsi guider les\nprogrès et les transformations.\n\nSans doute le militantisme n’est-il pas coté\nen Bourse. Les convictions n'ont pas de valeur\nmarchande. Et le désintéressement n’est pas toujours\nmédiatique.\n\nLes militants des sections de notre Parti ne\nmettent dans leur engagement pas d'autre ambition que\ncelle de voir progresser les idées qui nous rassemblent.\n\n \n\nIls n'en espèrent pas d’autre récompense :\nsachons au moins leur donner celle-la, a travers la\nfierté de ce que nous avons déjà accompli ensemble et la\n\nvolonté d'aller de l'avant, dans la camaraderie et la\nfraternité.\n\nJamais en fait, depuis 1905, les socialistes\nn'ont été aussi unis sur le fond : l’unanimité qui a\nmarqué la redéfinition de notre ”Déclaration de.\nprincipes\" en atteste.\n\nQui donc pourrait alors imaginer que, pour\ngagner les échéances qui nous attendent, on ne trouvera\npas ensemble les trois Premiers Ministres socialistes de\nFrançois MITTERRAND et les deux Premiers Secrétaires qui\nlui ont succédé a la tête du Parti ?\n\nVoyez-vous, chers camarades, en ce moment où\ntriomphent les principes et les valeurs qu'il avait\ndéfendus au Congrès de TOURS, et que sa vie de militant\net d'homme d' Etat a illustrés, je songe a Léon BLUH,\napostrophant aux lendemains de la libération son parti\nrenaissant et pourtant déjà saisi par le doute.\n\n\"Le dynamisme, disait—il aux militants,\nqu’est-ce que vous croyez donc que c’est ? Croyez-vous\nque ce soit une drogue pharmaceutique ou un engin\nmécanique ? Est-ce que vous croyez que c'est quelque\nchose de concret ? Mais non ! Le dynamisme, ce sont les\nhommes, c'est la conviction des hommes !\" ,’f“”Wrg\n\\ . L 1\nLe pays se mobilisera à nos côtés parcërqüe“\nnous saurons lui faire partager la confiance que nous\ndevons avoir en nous-mêmes, la confiance que justifient\naujourd’hui les premiers résultats engrangés et celle\nque nous vaudra demain l'accomplissement des chantiers\nengagés.\n\nEn 1933, au plus fort de la crise de l’entre-\ndeux guerres, ROOSEVEUT disait au peuple américain :\n\"la seule chose dont il nous faut avoir peur, c’est la\npeur elle—même\".\n\nAujourd’hui, je vous l’affirme, c’est d'abord\nen nous—mêmes qu’il faut trouver les ressorts de la\nmobilisation, de la foi et de la volonté de réussir.\n\nQuelques-uns ont répété, au cours des débats\npréparatoires a ce Congrès : “nous ne, gagnerons les\nélections législatives que si...\"\nchers camarades, on ne gagne pas des élections avec des\n\"Si\" !\n\nMoi, je vous dis ma certitude que nous\ngagnerons les élections législatives de 1993 parce gg .\n\nParce que nous allons continuer a créer des\nemplois et a faire diminuer durablement le chômage.\n\nParce que la rénovation de l’école, celle des\nprogrammes, de la formation et de la condition des\n\n \n\n \n\nenseignants, aura commencé a produire des effets\nvisibles.\n\nParce que nous aurons fait reculer les\nexclusions, a travers l’insertion réussie des\nbénéficiaires du RJH.I., par un effort sans_précédent\npour le logement social, avec la deuxième chance\nqu’offre le crédit-formation.\n\nParce que nous aurons montré a tous ceux qui\nmettent au premier rang de leurs préoccupations le\ncombat pour l’écologie, que la France a accompli pour\nelle-même et soutenu au plan international des avancées\nconsidérables.\n\nParce que l’Etat modernisé, servi par des\nfonctionnaires mieux formés, rémunérés et reconnus, plus\nresponsables, fera du citoyen face a l’administration un\nusager et non plus un sujet.\n\nParce que les inégalités, qui ont trop\nprogressé au cours des quinze dernières années, et tout\nparticulièrement entre 1986 et 1988, auront recommencé a\nreculer.\n\nD'abord, l'emploi. Pourquoi avions-nous perdu\nles élections de 1986 ? Pourquoi la droite a-t-elle\nperdu les élections de 1988 ? Parce que la croissance du\nchômage semblait une fatalité inexorable que rien ne\npouvait endiguer.\n\nAujourd'hui, la courbe du chômage est\nclairement inversée. En deux ans, l’économie aura créé\nplus de 550.000 emplois nets, y compris dans les\nsecteurs industriels. Le taux de chômage, qui était de\n10,6% de la population active en mars 1987, de 10,2% en\nmars 1988, n’était plus que de 9,6% en mars 1989 et il\ndevrait ce printemps redescendre à 9%.\n\nQuant au chômage des jeunes il a\nspectaculairement reculé de 15%, depuis mai 1988.\n\n. Les Français perçoivent ce mouvement. Du même\ncoup, le pouvoir d'achat a pris le pas sur l’emploi au\npremier rang de leurs préoccupations. Mais que croyez-\nvous qu'il adviendrait si par malheur le chômage\nrecommençait a progresser ?\n\nAucun d'entre -nous n'oublie les 2.492.000\nchômeurs, qui restent les victimes de la pire des\ninégalités, celle qui brise l'élan de la jeunesse, celle\nqui étouffe l'expérience des hommes et des femmes d'âge\nmûr, celle qui ronge comme un cancer le tissu social.\n\nEt moi, parce que je suis aujourd’hui\ncomptable de nos engagements d'hier, derrière François\nMITTERRAND, - \"d’abord, l'emploi\" —, je mesure chaque\ndécision que je suis amené a prendre en fonction de\ncette unique priorité : dans quelle proportion aurons-\nnous fait reculer le chômage lorsque nous aurons a\nrendre compte de notre action devant le pays ?\n\n \n\nLes résultats déjà obtenus n'appellent ni\ntriomphalisme déplacé, ni fausse modestie. Mais ils\nexigent la ténacité et la sereine conviction qui sont\nnécessaires pour mettre en oeuvre le pacte de croissance\nque nous avons passé avec les Français. \\\n\nUn tiers pour l’emploi, un tiers pour la\nformation et la recherche, un tiers pour l’amélioration.\ndu pouvoir d’achat : l’avenir, la solidarité, la justice\n\nsociale, et dans ces trois directions, la réduction des\ninégalités.\n\nDésormais une nouvelle étape nous attend. Le\nrecul du chômage doit. maintenant concerner davantage\nd'une part les chômeurs âgés et les chômeurs de longue\ndurée, et d’autre part les femmes. Les dispositifs de\nretour a l'emploi seront renforcés dans ce sens.\n\nLe crédit-formation offre une seconde chance\naux jeunes de 16 a 25 ans qui, chaque année, quittent\nl'école sans diplôme. La négociation engagée avec les\npartenaires sociaux cherchera a étendre ce dispositif\naux salariés, puis aux chômeurs sans qualification.\nAinsi, comme le Président de la République l'a demandé\nil y a quelques jours, le nombre des bénéficiaires\npourra passer de 100.000 à 200.000 chaque année. Nous\nveillerons particulièrement a ce que les femmes puissent\navoir accès dans une plus grande proportion au crédit—\nformation, pour que l’égalité professionnelle passe des\nprincipes et de la loi à une réalité concrète et vécue.\n\nUne formation qualifiante ou un emploi : voilà\nce que doit être la situation pour chaque jeune dans les\ndeux ans qui viennent l Ï/\n\nNous voulons que les emploisrcféés soient de\nvrais emplois, pas des petits boulots, que les\nformations offertes soient des formations qualifiantes,\npas des stages-parkings.\n\nPour lutter contre le développement de\nl'emploi précaire, nous avons, parce que c'est, notre\nrègle, donné la priorité à la négociation collective.\nMais les partenaires sociaux, et notamment le patronat,\nsont avertis : en tout état de cause, des la session de\nprintemps du Parlement, une loi viendra soit consacrer\nles résultats de cette négociation, soit pallier' son\néchec ou combler ses insuffisances. Parce qu’il n' y a\npas de croissance solide, d’emplois durables, qui. se\nconstruiraient sur les décombres du progrès social.\n\nDans la même volonté, j'appelle aussi les\npartenaires sociaux a accélérer, et à engager la où\nelles ne 1e sont pas, les négociations pour le réexamen\ndes classifications dans le secteur privé, notamment la\noù les minima sont inférieurs au SMIC.\n\nRelancer la politique d’aménagement du temps\n\nde travail est un quatrième axe de la lutte contre le\nchômage.\n\n \n\n \n\nDéjà les entreprises qui a la fois réduisent\nla durée du travail et accroissent la durée d'utilisa-\ntion de leurs équipements bénéficient d'un crédit\nd’impôt. Par ailleurs, le recours abusif aux heures\nsupplémentaires a été pénalisé. Ce dispositif doit être\nmieux connu, développé, étendu : voila, dans‘les mois\nqui viennent, une démarche que j’attends des socialistes\nen direction du monde du travail. '\n\nChers camarades,\n\nL’emploi ne se décrète pas davantage que 1a\ncroissance. Les emplois créés depuis deux ans l’ont été\nun par un.\n\nNous devons être fiers de la France pour ses\nréussites dans le domaine des transports, de l’agro-\nalimentaire, des télécommunications, et aussi de\nl'espace, mais nous devons aussi être lucides sur les.\nfaiblesses qui subsistent en matière de formation\nprofessionnelle ou de commerce extérieur.\n\nPatience, cohérence, ténacité sont dans la\nbataille pour l’emploi les clés de la réussite. Ne vous\ny trompez pas : c’est, au-dela des impatiences du\nmoment, là-dessus que nous serons jugés.\n\nEt c’est en allant de l’avant dans la ‘voie\ntracée depuis deux ans que nous réussirons. Le premier\nseptennat de François MITTERRAND a vu l’inflation\njugulée. A nous de faire du second septennat celui du\nrecul durable du chômage 1\n\nL’emploi, l’école. Pourquoi avions-nous essuyé\nun revers considérable en 1984 ? Pourquoi la droite\ns'est-elle durablement coupée d'une large fraction de la\njeunesse en 1986 ? Parce que l’école, clé de l'égalité\ndes chances, lieu où s'enracinent ou au contraire se\ndéfont les espérances de promotion sociale, est un des\nrares enjeux de société qui puissent encore mobiliser\ndes milliers et des.milliers de nos concitoyens.\n\nAujourd'hui, le budget de l’Education\nNationale dépasse pour la première fois celui. de la\nDéfense. Il connaît la plus forte croissance depuis dix\nans. 6 milliards de F. en 1989, autant en 1990, sont\nconsacrés à la modernisation du système éducatif, 18\nmilliards de F. sur dix ans sont engagés pour la\nrevalorisation de la condition des enseignants.\n\nPlus de 15.000 postes nouveaux ont été créés au\nbudget 1990, inversant ainsi la tendance antérieure. Un\nplan d’urgence a été adopté pour ouvrir 200.000 m2 de\nlocaux universitaires supplémentaires a la prochaine\nrentrée, et un schéma national d’aménagement univer-\nsitaire est en cours d’élaboration.\n\nRarement la. priorité accordée a l'Education\nNationale aura reçu une traduction aussi massive en\ntermes de budget ou de créations de postes. C'est\n\n \n\nbeaucoup, et pourtant, chacun en a conscience, rendre a\nl'école publique la place qui doit être la sienne dans\n\nla société ne se mesure pas uniquement en termes\nquantitatifs.\n\nL'école n'a pas été mise en situation de\ns’adapter aux évolutions de ces trente dernières années,\na la demande généralisée de scolarisation, a l'exigence\nd'égalité devant le savoir. L'école d'hier était.\nl'élément majeur de la promotion sociale. Il faudra plus\nde deux ans, pour reconstruire durablement une école de\nla réussite, pour restaurer la considération que le\ncorps enseignant mérite de la part du corps social, pour\nque démocratisation de l’enseignement ne soit pas\nantinomique de qualité et d'excellence.\n\nC'est d'autant plus nécessaire que le projet\nd'amener 80% d'une classe d'âge au niveau du\nbaccalauréat d’ici l’an 2000 n’est plus un objectif\nvolontariste. C’est devenu un fait de société.\n\nC’est aussi un défi. Et nous n’avons pas le\ndroit à l’échec, parce que notre démarche est un refus\ndu déclin. Ce que Lionel JOSPIN a engagé doit permettre,\nj'en ai la conviction, d’enregistrer dans les deux ou\ntrois années qui viennent, des résultats significatifs\ndans la rénovation du système scolaire.\n\nDes rythmes d’apprentissage plus adaptés au\nniveau de chaque enfant, des programmes respectueux des\nsavoirs fondamentaux et ouverts aux évolutions de la\nconnaissance, un calendrier scolaire plus harmonieux,\nun enseignement technique mieux reconnu, des maîtres\ntoujours plus disponibles pour aider les élèves a\nsurmonter leurs handicaps dans les zones d'éducation\nprioritaires, une école plus ouverte, voilà ce que les\nparents, les enseignants et les jeunes attendent\nconcrètement de nous.\n\nParce que nos valeurs sont d’abord de\ntolérance et de respect de l’autre, le combat contre\nl’exclusion est la dimension moderne du combat laïque.\n\nOr, l’échec scolaire est la forme la plus\ndurable de l'exclusion.\n\nAvoir fait sensiblement reculer l’échec\nscolaire, voilà ce qui nous permettra de rassembler les\nFrançais lorsque le moment sera. venu de leur rendre\ncompte de notre action !\n\nLa, une logique d'exclusion, ici, une volonté\nd'intégration. Exclusion par l’argent, par la naissance,\npar la couleur de la peau. Intégration par la\nsolidarité, par une plus grande égalité des chances,\npar davantage de justice.\n\nMis en oeuvre dans les six mois suivant la\nréélection de François MITTERRAND, le revenu minimum\nd’insertion a bénéficié a près de 500.000 ménages, soit\nun million de personnes.\n\n \n\nL’allocation comporte un engagement, celui du\ncontrat d’insertion. Un peu plus du tiers des\nbénéficiaires ont d'ores et déjà pu signer un contrat\nd’insertion. c‘est insuffisant. D’ici la fin de l’année,\ncette proportion devra avoir plus que doublé, afin que\nla finalité du RMI soit, au-delà de la main tendue aux\n\nplus démunis, le geste qui les aide a vivre en hommes et\nen femmes debout.\n\nUne loi destinée a prévenir le surendettement\ndes ménages et a les aider a sortir de situations de\nprofonde détresse ; des mesures concrètes pour améliorer\nla vie quotidienne des demandeurs d'emploi : tantôt\nl'accès gratuit au téléphone dans 500 ANPE, tantôt un\nbilan de santé, tantôt une amélioration des aides au\ntransport î est-ce de la gestion quotidienne ? Est-ce de\nla transformation sociale ? A vous de le dire.\n\nMa conviction est que c’est dans l'attention\nrigoureuse portée aux choses de la vie, que s’exprime\nsimplement la volonté de transformation sociale que nous\navons résumée dans ce mot d’ordre : ”ne laisser personne\nsur le bord du chemin\" !\n\n\"Ne laisser personne sur le bord du chemin\" :\ndepuis que j’ai charge de mettre en oeuvre cet objectif,\nje constate qu’il y faut certes tout l'argent correspon-\ndant à une juste redistribution des fruits de la\ncroissance, mais que l’argent n’y suffit pas.\n\nQu’il s’agisse de remédier a la solitude,\nd'accompagner la démarche professionnelle d'un\nhandicapé, de favoriser l'insertion sociale d’un jeune\nsans qualification, de guider une personne sans\nressources à travers le maquis des formulaires et des\nprocédures, la politique sociale que nous voulons doit\ndésormais s'appuyer sur un visage, une personne connue,\nun accompagnateur permanent pour chaque misère ou pour\nchaque détresse.\n\nEt vous le savez bien , vous les militants ,\nvous aussi les élus, qui êtes souvent ce regard qui\nsoutient, cette personne qui accompagne.\n\nDes formes nouvelles d’exclusion sont apparues\ndepuis une quinzaine d'années : et d’abord, l’exclusion\npar le logement. N’est-ce pas, avec l’emploi, la\nprincipale préoccupation que nous expriment ceux qui ont\nplacé leurs espoirs en nous ?\n\nPourquoi avions—nous perdu de nombreuses\nmunicipalités en 1983 ? Pourquoi le Front National a-t-\nil détourné, dans les cités populaires, les suffrages de\ntant d’électeurs qui jusque la faisaient confiance a la\ngauche ? Parce que la dégradation des logements sociaux,\nla spirale qui mène du chômage a l’expulsion, la\nconstitution de ghettos où s'exacerbent les tensions\nentre communautés, ont donné une dimension terriblement\nproche à la menace de l’exclusion.\n\n10\n\n \n\na\"\n\n“\"— . .7\n\nK.\n\n/Î‘ “) Cette dimension de solidar1té appelle la\nA _ 3;.\n\nL’objectif que s'est fixé le Gouvernement est\nla remise en état, d'ici a 1995, du patrimoine HLM, soit\nun million de logements sociaux a rénover. Dès 1988, le\nrythme de réhabilitation a été porté a près de 200.000\nlogements par an. En 1990, le budget du logement social\na progressé de 17%.\n\nUne loi a rétabli la protection des locataires\n\net permis le freinage des hausses de loyers en région,\n\nparisienne. Une autre loi, en cours d’adoption, fixe des\norientations ambitieuses a l'Etat et aux collectivités\nlocales pour le droit au logement des plus démunis.\n\nOui, désormais, une nouvelle étape nous\nattend. Elle doit donner a cette politique de la ville\ntoute sa dimension de solidarité quotidienne. Le rejet\nde l'autre, la logique de l'exclusion, trouvent plus\nsouvent leur origine dans de petites choses que dans les\nidéologies : des voisins issus de communautés étrangères\nque l’on trouve trop bruyants, des jeunes qui se\nrassemblent dans les caves ou les halls d'immeubles\nfaute de lieux qui leur soient accueillants, des\npersonnes âgées qui prennent peur d’une société qui les\nabandonne...\n\nmobilisation la plus large : municipalités, départe-\nments, offices d’HLM, associations sont appelés à y\nprendre leur part à travers la démarche contractuelle\nqui a été mise en place. 420 conventions de quartier, 10\ncontrats de ville retenus en 1989, des programmes plus\nspécifiques d’aménagement urbain. Voilà, pour les mois\nqui viennent, une démarche que j'attends des\nsocialistes, avec leurs élus ou dans les associations de\nlocataires, en direction du monde du travail 1\n\nLa perte de perspective de promotion sociale,\nque j’évoquais il y! a un instant, nourrit une autre\nlogique d’exclusion : le racisme, qui commence par le\nrejet de tout ce qui est différent.\n\nTrois jeunes gens en sont morts la semaine\ndernière. Non pas parce qu’ils étaient étrangers, l’un\nd’entre eux était français, mais parce qu’ils étaient\ndifférents. D’âge, d’allure, de couleur de peau.\n\nLa révolte monte de toutes les fibres de notre\nêtre devant ces crimes inexpiables de bêtise et de\nlâcheté. Nous savons ce qui les inspire, et je me\nréjouis que le Parlement de STRASBOURG ait, a deux\nreprises, levé l'immunité parlementaire de celui qui\ns'est fait un fonds de commerce de la haine de l'autre l\n\nPour empêcher que le venin ne pénètre plus\nprofondément la société française, un sursaut de toutes\nles forces démocratiques est indispensable.\n\nUn débat aura lieu au Parlement dès la\nprochaine session. Le Haut Conseil de l’Intégration, où\ntoutes les sensibilités politiques sont présentes, s’est\n\n \n\n11\n\n \n\nmis au travail. Aucun concours n'est de trop quand il\ns’agit de combattre le racisme et l'exclusion.\n\nMais je vous confesse que les propositions de\nl’opposition m’apparaîtraient plus convaincantes si elle\nétait allée à DREUX ou au LUC faire campagne contre les\nalliances locales avec le Front National, bu si un\nancien Président de la République ne cherchait pas à se\n\nfaire délivrer des brevets de courtoisie par H. LE PEN l.\n\nLa lutte contre les inégalités est au centre\ndu combat contre les exclusions. J’ai évoqué celles qui\ntouchent à l'emploi, au logement, à l’école. J'aurais\ngarde d’oublier celles qui touchent à l’argent.\n\nL'inégalité entre les revenus du travail et\nceux du capital est une des injustices les moins\nacceptables. Bien sûr, il ne s’agit pas de la rémunéra-\ntion de l’épargne, qui est légitime puisqu’elle résulte\ndu travail et soutient les investissements collectifs.\nIl a d'ailleurs fallu attendre 1981 pour que l'épargne\npopulaire, longtemps spoliée, reçoive enfin une juste\nrémunération.\n\nIl s’agit de l’argent spéculatif, l'argent qui\nattire l’argent, les fortunes qui s’accumulent sans\nl’effort ni du travail, ni de l’intelligence, ni de\nl'investissement. Dans ce domaine, un seuil inacceptable\na été franchi, car nos concitoyens n’ont jamais admis\nl'enrichissement sans cause.\n\nle partage de l'effort et de la solidarité\ndoit donc trouver là aussi sa pleine application.\n\nLe rétablissement de l’impôt sur les grandes\nfortunes rapportera 6 milliards de F. en 1990.\n\nLes cotisations sociales d'allocations\nfamiliales et d'accidents du travail ont été déplafon-\nnées. La réforme de l’assiette des cotisations sociales\nagricoles passe progressivement du revenu forfaitaire\nau revenu réel.\n\nLe plafonnement de la taxe d'habitation à 4%\ndu revenu imposable lance la réforme de la fiscalité\nlocale.\n\nLa réduction des taux de TVA s'inscrit dans la\nvolonté de réduire une fiscalité indirecte injuste.\n\nLa déduction fiscale du revenu foncier a été\nramenée à un plafond de 10%.\n\nLes décisions déjà prises ont une cohérence et\ns’inscrivent dans une démarche à long terme : à la fois\nsimplifier et rendre plus équitables les prélèvements\nsur le patrimoine qui, de l’impôt foncier à l'ISF, des\ndroits de succession aux prélèvements sur l'épargne,\nsont à la fois nombreux et contradictoires.\n\n12\n\n \n\nMais une nouvelle étape nous attend. Elle\ncommencera avec l'instauration d'une cotisation\ngénéralisée à l‘ensemble des revenus, destinée au\nfinancement de la protection sociale. Son objectif est\ndouble : rendre le prélèvement social plus juste, en\nfaisant participer les revenus du capital à l'effort de\nsolidarité nationale, et éviter que les cotisations\nsociales ne découragent l’embauche en alourdissent le\ncoût de travail.\n\nElle continuera avec la concertation que nous\nmènerons avec le groupe parlementaire sur la proposition\nd'asseoir l’impôt local départemental sur le revenu des\ngens et non plus sur la propriété. Je suis également\nfavorable à une étude approfondie mais rapide de la\nproposition d'Henri EHHANUELLI d’instaurer le prélève—\nment de l‘impôt à la source : si le mécanisme en est\nbien adapté aux revenus non salariaux, ce sera un\nfacteur desimplification, d’équité et de lutte contre\nla fraude fiscale.\n\nChers camarades, il n’y a pas plus de grande\nréforme fiscale que de grand soir social. Hais il y a\nun mouvement continu, déterminé, cohérent pour que\nl’effort nécessaire soit plus équitablement partagé.\n\nDavantage de solidarité par la fiscalité,\nl'inflation toujours maîtrisée, une croissance\nretrouvée, voilà ce qui nous donne les marges de\nmanoeuvre nécessaires pour entreprendre cette nouvelle\nétape sociale que je vous ai annoncée il y a trois mois.\nJ'en ai indiqué ici les engagements essentiels dans le\ndomaine de l’emploi, de la formationpmdu logement et de\nl’intégration. ‘/7*““=Ï\\\n\nFaire reculer durablement lEWEhômage, assurer\nà chaque jeune soit une formation qualifiante, soit un\nemploi, garantir une deuxième chance à tous ceux qui\nsont sortis de l’école sans diplôme, réduire de façon\nsignificative l'échec scolaire, rénover l’ensemble du\nparc locatif HLM, développer le logement social et les\néquipements urbains, améliorer, avec les fonctionnaires,\nles moyens et les missions du service public.\n\nLa direction est tracée, les moyens sont là,\nla volonté est claire. Il s’agit, en quelques années,\nd’assurer à tous nos concitoyens une véritable égalité\ndes chances dans l'accès à l’emploi, à la formation et à\nun meilleur revenu. Il s’agit d'assurer la modernisation\nefficace du pays dans la solidarité retrouvée. Cette\nnouvelle étape sociale, n'est-elle pas à la fois\nl’esprit et la lettre de la \"France unie\" de François\nMITTERRAND ?\n\nModerniser le pays , ce n’est pas seulement\nmoderniser l’économie, c'est aussi moderniser l’Etat.\n\nLa place et le rôle de l’Etat ont été au\ncoeur de l’affrontement séculaire entre les théologies\npolitiques aujourd’hui moribondes. Le communisme et le\n\n13\n\n \n\n \n\nlibéralisme ne nous offraient d’alternative qu'entre\nl'Etat Moloch et l'Etat médiocre.\n\nNous ne voulons ni de l’un, ni de l'autre. Et\nnous ne croyons ni qu'un Etat moderne soit voué à être\nun Etat modeste, ni que la restauration des droits des\nusagers passe par l’abaissement de l’Etat. \\\n\n\"Mieux d’Etat\" plutôt que \"moins d’Etat\" a été_\n\nlongtemps une formule. C'est en train de devenir une\nréalité.\n\nL’Etat est plus efficace quand il sait\ndialoguer et négocier‘ avec ses agents. Trois accords\nessentiels ont été signés depuis deux ans : sur les\nsalaires, sur la formation et sur la refonte de la\ngrille de la fonction publique. Une quatrième négocia-\ntion est en cours sur la mobilité.\n\nL'Etat est plus efficace quand ses fonction-\nnaires voient leurs responsabilités mieux reconnues.\nD'ici à la fin de l'année, une charte de la\ndéconcentration des décisions aura été généralisée à\ntous les ministères. Jusqu’ici, quand des fonctionnaires\n\nimaginatifs, soucieux de l’efficacité de\nl’administration, attentifs au service rendu aux\nusagers, amélioraient le fonctionnement de leurs\n\nservices, cela se perdait dans l’anonymat des économies\nbudgétaires.\n\nAujourd’hui, des centres de responsabilités\nont été créés pour que l’amélioration du service public\nbénéficie tout à la fois aux usagers, aux finances\npubliques et aux conditions de travail des\nfonctionnaires. '\n\nL’Etat est plus efficace quand il accepte\naussi d’être jugé sur ses résultats : nous avons mis en\nplace, pour celà, des procédures d’évaluation des\npolitiques publiques.\n\nJ’ai la conviction que, dans les années qui\nviennent, les citoyens pourront vivre différemment leurs\nrapports avec l’Etat. D'une part, à travers l’approfon-\ndissement de la décentralisation, d'autre part, à\ntravers le renouveau du service public. Plus de liberté\net de capacité d'initiative pour le citoyen, plus\nd’efficacité pour l’Etat dans son rôle de garant des\nrègles du jeu.\n\nEn gagnant ce défi majeur, c’est au bout du\ncompte les principes du socialisme démocratique que nous\nferons triompher.\n\nRendre à l'Etat sa juste place est d'autant\nplus urgent que nous sommes citoyens du Monde et de\nl'Europe.\n\nCette Europe qui retrouve si soudainement les\nterritoires et les peuples qui n’appartenaient plus qu’à\nsa mémoire, quel visage aura-t-elle ?\n\n14\n\n \n\nL'Histoire avance à grands pas. Les premières\nélections libres qui auront lieu dimanche en Allemagne\nde l’Est et le 25 mars en Hongrie illustrent l’urgence\nde relever le défi qui nous est ainsi lancé.\n\nCe ne sont pas des attitudes frileuses qui\nnous mettront en situation de répondre aux enjeux\n\nnouveaux que fait naître l'aspiration du peuple allemand.\n\nà retrouver son unité. Elle est un droit. Et quels\npauvres internationalistes nous serions devenus, si nous\nn'étions pas capables de l’accueillir, avec joie\nd’abord, avec sérénité ensuite, et aussi avec la\nlucidité vigilante\n\nque nous devons à tant de siècles d'histoire commune 1\n\nL’unification allemande est l'affaire du\npeuple allemand lui-même. Hais ses implications nouvel—\nles, en termes de sécurité collective, de respect des\nfrontières existantes, d'édification communautaire, ne\npourront être résolues que par l’ensemble des parties\nconcernées. Cette unification, nous aurons d’autant\nmoins “a la redouter que nos résultats économiques, grâce\nà la ténacité de Pierre BEREGOVOY, sont sur certains\naspects meilleurs même que ceux de l’Allemagne.\n\nCe langage de fermeté que le Président de la\nRépublique et le Ministre des Affaires Etrangères ont\ntemn a commencé à être entendu. Exest bon signe pour\nl'avenir de l’Europe. (j' \"5‘\\W\n\n. . . \\’r;: . /\n\nMais qu1 croira un seulrrinstant, que la\nCommunauté telle qu'elle est, avec encore trop\nd’arriérés pensées, de réticences ou d'équilibre\ninstitutionnel fragile, qui parfois la paralyse, pourra\nrelever le défi qui lui vient de l’Est si elle\nn’accomplit pas un puissant effort sur elle-même ?\n\nLa Communauté sera d’autant plus capable de\ntendre la main aux autres pays européens qu’elle aura\nprogressé de manière sensible, politiquement, économi-\nquement, socialement, culturellement.\n\nL’union économique et monétaire constituera,\ncomme le Chef de l'Etat l’a rappelé devant le Parlement\nde Strasbourg, - et je me réjouis que le Parlement\nEuropéen reste le Parlement de Strasbourg ! -, un pas\ndécisif en direction de l'union politique.\n\nCertes, l'objectif le plus immédiat est de\nréaliser le grand marché intérieur dont le principe a\nété posé par l’Acte Unique. Hais trop nombreux sont ceux\nqui oublient encore la dimension sociale de l’Europe,\ndont l'Acte Unique faisait le corollaire indispensable\ndu grand marché. Il a fallu la présidence française pour\nque soit enfin adoptée la charte sociale européenne,\npremière étape de nouveaux droits des travailleurs à\nl ’ échelle communautaire.\n\nNous serons vigilants pour que l'Europe\nsociale avance du même pas que l'Europe économique et\n\n15\n\n \n\n \n\nmonétaire. Et nous serons tout aussi intransigeants,\ncomme j'ai eu à le rappeler il y a 48 heures, sur la\nnécessité de conserver des instruments de puissance\npublique pour garantir les règles du jeu, pour défendre\nles intérêts du monde du travail et pour assurer la\ncohésion du tissu social aussi bien au niveau des Etats\nqu'à l’échelle communautaire. ‘\n\nLa conjonction du retour des pays de l’Est à.\n\nla démocratie et de l’accélération'de la construction\neuropéenne représente une chance historique. Une\ntransition démocratique est en effet engagée, à l'Est\nbien sur, mais aussi à l'Ouest, car seule la réalisation\nd'une véritable citoyenneté européenne pourra donner\ncorps au projet d’union politique.\n\nLe besoin d‘une Europe forte et cohérente est\nd'autant plus ressenti qu’il est de moins en moins de\nproblèmes dont la solution se trouve à un niveau\nstrictement national, ni même au niveau d'un continent.\n\nAussi, c'est au plan international que la\nFrance a pris depuis vingt mois des initiatives majeures\ndans le domaine de l’environnement :\n\n- l’adoption par 24 pays d'une déclaration\ninvitant les États à créer une autorité planétaire pour\nlutter contre le réchauffement de la planète ;\n\n- la décision européenne de réduire de 85%\nd’ici dix ans les substances qui attaquent la couche\nd’ozone ; ,\n\n- la réduction de 30% des émissions d'oxyde\nd’azote responsables des \"pluies acides\" qui détruisent\nles forêts ;\n\n- l'obligation, décidée au niveau\ncommunautaire, de pots d’échappement à essence sans\nplomb, dès à présent pour les voitures de grosse\ncylindrée et à partir de 1993 pour les autres\nvéhicules ï\n\n- le renforcement des moyens juridiques de\ncontrôle sur les mouvements de déchets ;\n\n- le refus, conjointement avec l’Australie, de\nlaisser se transformer l'Antartique en zone\nd’exploitation industrielle ou touristique.\n\nJe pourrais citer bien d’autres exemples, qui\npourront paraître plus anodins, comme l'interdiction de\nvente de l’ivoire afin d’arrêter le —massacre des\néléphants africains ...\n\nChacun sait bien qu’il n’y aura de France plus\nvivable pour nos enfants que sur une planète plus\npropre, plus économe de ses ressources naturelles, plus\nrespectueuse de son environnement.\n\nCertains nous parlent d’écologie comme d'un\nproblème d'alliances politiciennes dans un chef-lieu de\ncanton. A ceux qui placent véritablement l'écologie au\npremier rang de leurs préoccupations, j'apporte au\ncontraire les résultats concrets d'une politique, dont\nles effets seront mesurables dans les années qui\nviennent.\n\n16\n\n \n\n \n\nL’Europe, le Monde. Que dire ici de plus que\nce que nous savons déjà ? Que faire de mieux que ce qu‘a\nconduit François MITTERRAND au nom de notre pays ?\n\nGuère davantage, si ce n'est dire‘à Jacques\nCHIRAC que la démocratie et le pluralisme politique ne\nsont pas un luxe, mais un besoin vital pour les pays\nd’Europe, comme pour ceux du Tiers—Monde.\n\nRappeler à l'Afrique que le despotisme n’est\npas une fatalité, ni la misère un hasard.\n\nRappeler aux Européens de l’Est qu'entre le\ncommunisme oppressif et le libéralisme sauvage il y a le\nsocialisme démocratique.\n\nRappeler enfin aux Etats du Monde entier, que\nl'organisation collective de la planète n’est plus tout\nà fait une utopie, que ce sera l'enjeu du XXIème siècle,\net que dépendent d’elle, autant le soulagement des\nmisères du Tiers-Monde, que la préservation durable des\nconditions écologiques de la vie sur terre.\n\nVoilà, Chers Camarades, le message que je\nvoulais, en tant que Premier Ministre, vous adresser.\n\nUn message de confiance parce que, dans\nl’Europe entière, le socialisme démocratique est une\nidée dont le temps est venu.\n\nUn message de fraternité parce qu’après le\nmoment du débat, vient celui du rassemblement.\n\nUn message d’espérance parce que les succès de\ndemainwsont inscrits dans l’action d’aujourd’hui.\n\n,1\n\n(w v n/\nÆÆLL>/ Pour ce gouvernement qui est le vôtre, pour ce\nparti qui est le mien, j’ai à la fois une grande\nambition et une grande exigence : nous gagnerons\n\nensemble !\n\n17\n\n \n\n", "key_words": {"MICHEL": 1, "CONGRES": 1, "PARTI": 1, "LILLE": 1, "Congrès": 4, "seulement": 2, "trois": 4, "HITTERRAND": 1, "achevait": 1, "commencé": 3, "étions": 1, "sommes": 3, "partions": 1, "campagne": 2, "conquis": 1, "villes": 1, "villages": 1, "notre": 13, "fabuleux": 1, "bicentenaire": 1, "aurait": 1, "aussi": 16, "magnifique": 1, "anniversaire": 1, "statue": 1, "Liberté": 1, "dressée": 1, "place": 5, "mains": 1, "MANDELA": 1, "libre": 2, "Patricio": 1, "ALWYN": 1, "démocratiquement": 1, "irrésistible": 1, "mouvement": 4, "rassemble": 1, "fraternité": 2, "reste": 2, "monde": 8, "totalitaires": 1, "foyers": 1, "oserait": 1, "bouder": 1, "ainsi": 5, "quelques": 5, "peuples": 3, "recouvrer": 1, "dignité": 1, "démocratie": 5, "capitale": 1, "liberté": 5, "parce": 11, "Droits": 2, "patrie": 1, "France": 4, "référence": 2, "François": 4, "MITTERRAND": 4, "Parti": 4, "Socialiste": 2, "toujours": 3, "répondu": 1, "présent": 2, "solidarité": 4, "contre": 8, "dictature": 1, "comme": 10, "Premier": 2, "toutes": 3, "victoires": 1, "votre": 1, "conjuration": 1, "mondiale": 1, "militants": 4, "socialisme": 3, "démocratique": 5, "repli": 1, "chagrin": 1, "avons": 6, "lancé": 1, "foules": 1, "tomber": 1, "bastilles": 1, "quelles": 1, "couleurs": 1, "peindre": 1, "Couleur": 1, "deuil": 1, "morosité": 1, "désillusion": 1, "couleur": 3, "Notre": 1, "responsabilité": 1, "attendent": 1, "peuple": 3, "boude": 1, "quand": 7, "aspirent": 1, "pouvoir": 3, "enfin": 4, "tenir": 1, "libres": 2, "société": 8, "brocarde": 1, "secouent": 1, "peine": 1, "unique": 2, "syndicats": 1, "officiels": 1, "point": 1, "enfants": 3, "gâtés": 1, "mesurer": 1, "grand": 4, "rendre": 4, "valeurs": 5, "héritiers": 2, "respect": 3, "volonté": 4, "permettre": 1, "souci": 1, "règles": 2, "garanties": 1, "protection": 3, "sociale": 8, "constituent": 1, "accomplie": 1, "sachons": 1, "comptables": 1, "dépend": 1, "chacun": 2, "moment": 3, "soixante": 1, "après": 1, "Congres": 1, "donne": 2, "JAUNES": 1, "combat": 4, "engagement": 2, "doute": 2, "simple": 1, "proclame": 1, "nécessité": 1, "fortes": 1, "années": 6, "récentes": 1, "théologies": 2, "dressé": 1, "système": 3, "communisme": 2, "cléricalisait": 1, "docteurs": 1, "inquisitions": 1, "inventait": 1, "besoin": 3, "chaque": 7, "pliait": 1, "entrés": 1, "politique": 5, "nouvelle": 4, "examen": 1, "groupes": 2, "individus": 1, "contractuelle": 1, "chance": 3, "applaudi": 1, "combien": 1, "laissés": 1, "orphelins": 1, "effet": 3, "moderne": 3, "discriminations": 1, "ethniques": 1, "aspects": 1, "peuvent": 1, "réduits": 1, "passer": 2, "réalité": 2, "selon": 1, "dépit": 1, "offrait": 1, "sorte": 1, "médecin": 1, "souvent": 2, "cette": 6, "conception": 1, "parents": 1, "savaient": 1, "statut": 1, "avaient": 1, "meilleurs": 2, "raisonnablement": 1, "espérer": 1, "acquérir": 1, "constituer": 1, "petit": 1, "crise": 3, "voler": 1, "vivre": 3, "mieux": 5, "élevés": 1, "endetté": 1, "accédants": 1, "garantie": 1, "femmes": 4, "vivent": 2, "rigidifié": 1, "social": 4, "pesanteur": 1, "situations": 2, "voila": 1, "franchir": 1, "étape": 6, "modernisation": 2, "répondre": 2, "ressentons": 1, "redonner": 1, "population": 2, "active": 2, "composée": 1, "artisans": 1, "professions": 1, "libérales": 1, "travail": 9, "traversé": 1, "respecter": 1, "prendre": 2, "diversité": 1, "contribuer": 1, "surmonter": 1, "pourrait": 2, "laissait": 1, "devenir": 2, "machine": 1, "électorale": 1, "citoyen": 2, "militant": 1, "corps": 2, "électoral": 1, "conglomérat": 1, "parti": 1, "occupe": 1, "Français": 2, "disent": 1, "citoyens": 3, "vivant": 1, "partageant": 1, "rêves": 1, "laquelle": 1, "demain": 2, "associations": 3, "locataires": 1, "clubs": 1, "mouvements": 3, "richesse": 1, "permet": 1, "ressent": 1, "pulsations": 1, "guider": 2, "militantisme": 1, "convictions": 1, "désintéressement": 1, "sections": 1, "ambition": 1, "progresser": 2, "idées": 1, "espèrent": 1, "récompense": 1, "moins": 3, "donner": 2, "travers": 5, "accompli": 2, "ensemble": 2, "camaraderie": 1, "depuis": 7, "redéfinition": 1, "alors": 1, "imaginer": 1, "échéances": 1, "Premiers": 2, "Ministres": 1, "socialistes": 1, "Secrétaires": 1, "succédé": 1, "chers": 1, "principes": 2, "songe": 1, "lendemains": 1, "libération": 1, "pourtant": 1, "saisi": 1, "croyez": 2, "drogue": 1, "pharmaceutique": 1, "concret": 1, "conviction": 4, "hommes": 3, "mobilisera": 1, "côtés": 1, "saurons": 1, "faire": 5, "partager": 1, "confiance": 4, "avoir": 3, "premiers": 1, "résultats": 7, "engrangés": 1, "vaudra": 1, "ROOSEVEUT": 1, "disait": 1, "américain": 1, "seule": 2, "chose": 1, "trouver": 2, "ressorts": 1, "cours": 5, "gagnerons": 1, "législatives": 2, "gagne": 1, "élections": 4, "certitude": 1, "allons": 1, "continuer": 1, "créer": 2, "diminuer": 1, "durablement": 4, "rénovation": 2, "celle": 3, "formation": 5, "condition": 2, "produire": 1, "aurons": 4, "reculer": 4, "réussie": 1, "effort": 2, "logement": 5, "deuxième": 2, "montré": 1, "premier": 1, "leurs": 8, "préoccupations": 1, "soutenu": 1, "international": 2, "servi": 1, "rémunérés": 1, "quinze": 1, "dernières": 2, "entre": 3, "auront": 2, "recommencé": 1, "Pourquoi": 5, "droite": 1, "Parce": 4, "croissance": 3, "semblait": 1, "fatalité": 1, "inexorable": 1, "courbe": 1, "chômage": 6, "emplois": 2, "compris": 1, "était": 2, "printemps": 1, "redescendre": 1, "jeunes": 5, "reculé": 1, "perçoivent": 1, "adviendrait": 1, "malheur": 1, "restent": 1, "victimes": 1, "brise": 1, "étouffe": 1, "ronge": 1, "cancer": 1, "tissu": 2, "engagements": 2, "derrière": 1, "mesure": 2, "amené": 1, "fonction": 2, "priorité": 3, "quelle": 1, "proportion": 3, "lorsque": 2, "compte": 1, "action": 2, "devant": 4, "obtenus": 1, "fausse": 1, "ténacité": 3, "sereine": 1, "mettre": 2, "oeuvre": 3, "pacte": 1, "passé": 1, "tiers": 4, "réduction": 3, "maintenant": 1, "concerner": 1, "chômeurs": 3, "dispositifs": 1, "seront": 2, "renforcés": 1, "offre": 1, "seconde": 1, "négociation": 2, "engagée": 1, "sociaux": 3, "cherchera": 1, "étendre": 1, "Président": 3, "République": 2, "nombre": 1, "particulièrement": 1, "accès": 1, "grande": 3, "professionnelle": 2, "passe": 3, "concrète": 1, "qualifiante": 1, "emploi": 1, "situation": 3, "jeune": 2, "viennent": 1, "voulons": 3, "emploisrcféés": 1, "soient": 3, "petits": 1, "offertes": 1, "formations": 1, "lutter": 1, "développement": 1, "donné": 2, "partenaires": 1, "notamment": 2, "avertis": 1, "session": 1, "viendra": 1, "combler": 1, "décombres": 1, "progrès": 1, "engager": 1, "négociations": 1, "classifications": 1, "secteur": 1, "minima": 1, "inférieurs": 1, "quatrième": 2, "lutte": 3, "entreprises": 1, "durée": 2, "accroissent": 1, "équipements": 1, "bénéficient": 1, "recours": 1, "abusif": 1, "dispositif": 1, "étendu": 1, "démarche": 6, "direction": 4, "décrète": 1, "davantage": 2, "créés": 3, "devons": 3, "fiers": 1, "domaine": 2, "lucides": 1, "subsistent": 1, "matière": 1, "commerce": 2, "trompez": 1, "impatiences": 1, "serons": 3, "allant": 1, "second": 1, "septennat": 1, "celui": 4, "durable": 2, "revers": 1, "considérable": 1, "coupée": 1, "large": 2, "fraction": 1, "contraire": 1, "espérances": 1, "promotion": 3, "enjeux": 1, "puissent": 1, "encore": 3, "milliers": 1, "budget": 3, "dépasse": 1, "première": 1, "connaît": 1, "forte": 2, "milliards": 2, "autant": 2, "engagés": 1, "postes": 1, "nouveaux": 2, "inversant": 1, "tendance": 1, "adopté": 1, "ouvrir": 1, "universitaires": 1, "supplémentaires": 1, "schéma": 1, "national": 1, "accordée": 1, "traduction": 1, "massive": 1, "créations": 1, "publique": 1, "sienne": 1, "uniquement": 1, "évolutions": 2, "trente": 1, "demande": 1, "généralisée": 2, "majeur": 1, "faudra": 1, "reconstruire": 1, "école": 2, "restaurer": 1, "considération": 1, "enseignant": 1, "mérite": 1, "démocratisation": 1, "qualité": 1, "nécessaire": 2, "classe": 1, "niveau": 3, "devenu": 1, "Lionel": 1, "JOSPIN": 1, "engagé": 1, "rythmes": 1, "adaptés": 1, "programmes": 2, "respectueux": 1, "fondamentaux": 1, "ouverts": 1, "calendrier": 1, "scolaire": 2, "enseignement": 1, "technique": 1, "disponibles": 1, "aider": 2, "élèves": 1, "handicaps": 1, "zones": 1, "voilà": 3, "enseignants": 1, "dimension": 5, "forme": 1, "sensiblement": 1, "permettra": 1, "rassembler": 1, "logique": 2, "Exclusion": 1, "Intégration": 1, "égalité": 1, "suivant": 1, "revenu": 6, "bénéficié": 1, "million": 2, "comporte": 1, "signer": 1, "devra": 1, "finalité": 1, "tendue": 1, "geste": 1, "destinée": 2, "prévenir": 1, "ménages": 1, "sortir": 1, "détresse": 1, "mesures": 1, "concrètes": 1, "quotidienne": 2, "demandeurs": 1, "gratuit": 1, "téléphone": 1, "tantôt": 2, "amélioration": 1, "aides": 1, "gestion": 1, "transformation": 2, "portée": 1, "choses": 2, "résumée": 1, "laisser": 2, "personne": 4, "charge": 1, "constate": 1, "certes": 1, "juste": 2, "redistribution": 1, "fruits": 1, "suffit": 1, "remédier": 1, "favoriser": 1, "maquis": 1, "formulaires": 1, "accompagnateur": 1, "permanent": 1, "misère": 2, "savez": 1, "regard": 1, "formes": 1, "nouvelles": 1, "quinzaine": 1, "préoccupation": 1, "expriment": 1, "espoirs": 1, "perdu": 1, "Front": 2, "National": 1, "cités": 1, "suffrages": 1, "jusque": 1, "faisaient": 1, "dégradation": 1, "logements": 2, "spirale": 1, "ghettos": 1, "menace": 1, "Cette": 2, "appelle": 1, "Gouvernement": 1, "remise": 1, "patrimoine": 2, "réhabilitation": 1, "porté": 1, "progressé": 1, "rétabli": 1, "permis": 1, "freinage": 1, "hausses": 1, "loyers": 1, "autre": 1, "ambitieuses": 1, "droit": 1, "trouvent": 1, "origine": 1, "petites": 1, "voisins": 1, "issus": 1, "communautés": 1, "trouve": 2, "caves": 1, "halls": 1, "lieux": 1, "âgées": 1, "prennent": 1, "offices": 1, "appelés": 1, "conventions": 1, "ville": 1, "retenus": 1, "perte": 1, "perspective": 1, "nourrit": 1, "commence": 1, "morts": 1, "étaient": 1, "révolte": 1, "monte": 1, "fibres": 1, "crimes": 1, "inexpiables": 1, "bêtise": 1, "savons": 2, "Parlement": 3, "STRASBOURG": 1, "parlementaire": 2, "fonds": 1, "haine": 1, "empêcher": 1, "venin": 1, "pénètre": 1, "sursaut": 1, "forces": 1, "démocratiques": 1, "débat": 1, "Conseil": 1, "sensibilités": 1, "politiques": 1, "Aucun": 1, "concours": 1, "combattre": 1, "racisme": 1, "confesse": 1, "propositions": 1, "convaincantes": 1, "allée": 1, "DREUX": 1, "locales": 1, "cherchait": 1, "délivrer": 1, "brevets": 1, "courtoisie": 1, "inégalités": 1, "évoqué": 1, "celles": 2, "touchent": 1, "revenus": 3, "capital": 2, "injustices": 1, "légitime": 1, "soutient": 1, "investissements": 1, "fallu": 2, "attendre": 1, "longtemps": 1, "reçoive": 1, "fortunes": 1, "seuil": 1, "concitoyens": 2, "jamais": 1, "partage": 1, "pleine": 1, "rétablissement": 1, "rapportera": 1, "cotisations": 2, "sociales": 1, "réforme": 2, "progressivement": 1, "plafonnement": 1, "imposable": 1, "lance": 1, "réduire": 3, "fiscalité": 1, "indirecte": 1, "déduction": 1, "fiscale": 2, "foncier": 2, "plafond": 1, "décisions": 2, "prises": 1, "cohérence": 1, "terme": 1, "équitables": 1, "succession": 1, "prélèvements": 1, "nombreux": 2, "objectif": 1, "prélèvement": 1, "participer": 1, "éviter": 1, "découragent": 1, "alourdissent": 1, "continuera": 1, "concertation": 1, "groupe": 1, "local": 1, "départemental": 1, "étude": 1, "approfondie": 1, "rapide": 1, "EHHANUELLI": 1, "source": 1, "mécanisme": 1, "adapté": 1, "fraude": 1, "cohérent": 1, "équitablement": 1, "marges": 1, "nécessaires": 1, "entreprendre": 1, "annoncée": 1, "indiqué": 1, "essentiels": 1, "formationpmdu": 1, "garantir": 2, "sortis": 1, "rénover": 1, "locatif": 1, "développer": 1, "moyens": 3, "missions": 1, "service": 4, "véritable": 2, "chances": 1, "meilleur": 1, "lettre": 1, "moderniser": 1, "séculaire": 1, "offraient": 1, "Moloch": 1, "croyons": 1, "restauration": 1, "droits": 2, "plutôt": 1, "train": 1, "efficace": 3, "Trois": 1, "signés": 1, "refonte": 1, "voient": 1, "responsabilités": 1, "charte": 2, "soucieux": 1, "attentifs": 1, "rendu": 1, "amélioraient": 1, "fonctionnement": 1, "perdait": 1, "centres": 1, "conditions": 1, "procédures": 1, "pourront": 1, "différemment": 1, "renouveau": 1, "capacité": 1, "garant": 1, "gagnant": 1, "urgent": 1, "Monde": 2, "Europe": 2, "retrouve": 1, "soudainement": 1, "visage": 1, "avance": 2, "grands": 1, "dimanche": 1, "Hongrie": 1, "illustrent": 1, "relever": 1, "attitudes": 1, "frileuses": 1, "mettront": 1, "naître": 1, "retrouver": 1, "internationalistes": 1, "serions": 1, "capables": 1, "sérénité": 1, "siècles": 1, "commune": 1, "allemande": 1, "allemand": 1, "implications": 1, "termes": 1, "sécurité": 1, "résolues": 1, "redouter": 1, "Pierre": 1, "langage": 1, "fermeté": 1, "Ministre": 1, "Affaires": 1, "Etrangères": 1, "Exest": 1, "signe": 1, "croira": 1, "telle": 1, "réticences": 1, "parfois": 1, "vient": 2, "puissant": 1, "Communauté": 1, "capable": 1, "autres": 1, "européens": 1, "manière": 1, "économique": 2, "monétaire": 1, "rappelé": 1, "réjouis": 1, "Strasbourg": 1, "immédiat": 1, "marché": 1, "intérieur": 1, "principe": 1, "oublient": 1, "Unique": 1, "faisait": 1, "corollaire": 1, "présidence": 1, "française": 1, "adoptée": 1, "travailleurs": 1, "échelle": 1, "vigilants": 1, "rappeler": 1, "conserver": 1, "instruments": 1, "intérêts": 1, "assurer": 1, "conjonction": 1, "retour": 1, "représente": 1, "citoyenneté": 1, "européenne": 2, "pourra": 1, "projet": 1, "cohérente": 1, "ressenti": 1, "solution": 1, "vingt": 1, "initiatives": 1, "États": 1, "autorité": 1, "planétaire": 1, "réchauffement": 1, "planète": 3, "décision": 1, "substances": 1, "attaquent": 1, "émissions": 1, "responsables": 1, "forêts": 1, "décidée": 1, "essence": 1, "voitures": 1, "partir": 1, "renforcement": 1, "juridiques": 1, "déchets": 1, "conjointement": 1, "transformer": 1, "industrielle": 1, "pourrais": 1, "citer": 1, "paraître": 1, "africains": 1, "économe": 1, "ressources": 1, "parlent": 1, "politiciennes": 1, "placent": 1, "véritablement": 1, "concrets": 1, "effets": 1, "mesurables": 1, "pluralisme": 1, "vital": 1, "despotisme": 1, "Européens": 1, "oppressif": 1, "libéralisme": 1, "sauvage": 1, "Etats": 1, "collective": 1, "XXIème": 1, "dépendent": 1, "soulagement": 1, "préservation": 1, "écologiques": 1, "Chers": 1, "message": 4, "temps": 1, "succès": 1, "inscrits": 1, "gouvernement": 1, "exigence": 1}}