{"id": "21_12_1990-Paris", "date": "21_12_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_82_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nËSETVÎCQ de Presse\n\nALLOCUTION DE HICHEL ROCARD\nPREMIER MINISTRE\nASSEMBLEE NATIONALE\n21 décembre 1990\n\n \n\n\\\n‘ 1/», j» /\n\\worwy,î/\n\n. Monsieur le Président,\n\nMesdames et Messieurs les Députés,\n\nCette motion de censure, la dixième dirigée contre mon\ngouvernement, ne semble pas le menacer vraiment si j’en crois les\npositions prises par les divers groupes.\n\nJ’ai écouté chacun des orateurs. Plusieurs d’entre eux\nont adressé au gouvernement des critiques excessives, auxquelles\nje vais néanmoins répondre. Mais tous ont évoqué, puisqu’aussi\nbien c’est le terrain qu’ont choisi les rédacteurs de la motion\nde censure, un certain malaise parlementaire.\n\nJe serais presque tenté de les en remercier car cela\nm’offre l’occasion de dire sur le Parlement et les relations que\nle gouvernement entretient avec lui un certain nombre de choses\nsur ces sujets qu’à juste titre nous considérons tous vitaux pour\nla démocratie.\n\nM’appuyant sur les termes mêmes que l’opposition a\nchoisis pour motiver la censure, je me propose donc d’abord de\nredresser un certain nombre d’idées que je crois fausses sur la\nprésente session, avant d’en venir, plus généralement, aux\nreàations entre Parlement et gouvernement dans les démocraties\nmo ernes.\n\n \n\nDans l’un et l’autre cas je le ferai avec des faits\nobjectifs et aisément vérifiables par qui voudra s'en donner la\npeine.\n\nCommençons par la session et, en tout premier lieu, par\nl'utilisation présentée comme abusive ou systématique de\nl’article 49—3.\n\nCette disposition, adoptée trop tard - c’était en mars\n1958 à l’initiative de Félix Gaillard - pour sauver la IVème\nRépublique, a été sagement reprise dans la Constitution de la\nVème.\n\nQuelle était sa logique ? Permettre à un gouvernement\nne disposant pas d’une majorité automatique de faire cependant\nadopter les lois correspondant aux grands axes de sa politique.\n\nIl s’agissait alors de tenir compte à la fois du droit\nqu’ont les Français de ne donner la majorité absolue à personne\net de la nécessité pour le gouvernement de faire adopter des\ntextes aussi importants que le budget par exemple.\n\nOr il se trouve, parce que les Français en ont\nlibrement décidé ainsi, que je suis le seul Premier Ministre\ndepuis 1962 à ne pas disposer d’une majorité absolue pour' me\nsoutenir.\n\nMichel Debré avait pu s’en accommoder aussi longtemps\nqu'a duré la guerre d’Algérie et moyennant quelques 49—3. Mais\naussitôt après, Georges Pompidou, lui, après cinq mois et trois\n49-3, a été renversé à la troisième censure.\n\ns Aussi suis-je parfaitement fondé, et nul n’en\ndisconviendra dans le principe, à recourir à l’article 49 alinéa\n3. Mais c’est bien sûr à condition de ne pas'le faire de manière\nsystématique ni sur des textes ne le méritant pas.\n\nEt certes, je rappellerai, quitte à vous surprendre,\nque ce n’est pas systématique. Vous, députés, avez en effet\nadopté, au cours de cette seule session, 39 textes, dont 33\ndéfinitivement, hors conventions internationales évidemment.\n\nSur ces 39 textes, trois seulement ont exigé le 49-3.\n\nLes autres, tous les autres, sont passés dans des\nconditions normales. Et on y trouve des projets aussi importants\nque par exemple la réforme des professions juridiques et\njudiciaires, la réglementation des télécommunications, le 3ème\nvolet du plan emploi, la lutte contre le tabagisme et\nl’alcoolisme, la création de l’agence de l’environnement et bien\nd’autres encore.\n\nPar un phénomène bien explicable, les textes adoptés au\n49-3, plus conflictuels, retiennent davantage l'attention. Et ce\nphénomène est encore aggravé par le fait qu’il faut généralement\ny recourir en première, puis en deuxième, puis en troisième\nlecture. De là le sentiment d’un usage répété, mais il ne porte\ntoujours que sur trois textes et trois textes seulement.\n\n \n\n \n\nSur les autres, en revanche, non seulement il y a eu\ndes majorités mais dans un nombre élevé de cas, plus élevé que\njamais avec un gouvernement de gauche, un accord a été trouvé\nentre Assemblée et Sénat.\n\nJ’ajoute encore que vos commissions ont eu le temps\nnécessaire pour travailler dans de bonnes conditions, que des\namendements très nombreux ont été adoptés sans considération de\nleur origine mais uniquement de leur contenu.\n\nJe vous renvoie sur tous ces éléments au document très\nexplicite et détaillé que le Ministre chargé des relations avec\nle Parlement a adressé aujourd’hui même à tous les membres de la\nConférence des présidents.\n\nOn a même vu ce cas, auquel je ne crois pas qu’il y ait\nde précédent mais je ne l’affirmerai pas faute d’avoir pu le\nvérifier, d’un projet de loi adopté au 49-3 en première lecture,\net qui pourtant a fait ensuite l’objet d’un accord en C.M.P.,\ngrâce au sens du compromis partagé dont ont su faire preuve en\nl’occurrence députés, sénateurs et gouvernement. Il s’agit du\ncollectif budgétaire pour 1990.\n\nDeux choses en ont résulté : d’une part des votes à\nmain levée ont suffi à l’adoption définitive d’un texte\ninitialement contesté, d’autre part, et bien que j'aie cherché,\nje n’en ai naturellement pas trouvé la moindre mention dans la\npresse.\n\nJ’observe d'ailleurs au passage que nombre de\nparlementaires, attaqués de divers côtés sur le fonctionnement de\nleur institution, se joignent immédiatement au choeur des\n,critiques, quand ils ne s’en font pas les coryphées, mais qu’on\nles entend rarement présenter et défendre leur travail réel.\n\nEt qui donc, si vous-mêmes vous abstenez de les\nsouligner, pourra recevoir l’écho des heures de discussions\nsérieuses, de débats .de haute tenue, des amendements\nsoigneusement examinés et des décisions mûrement pensées et\ndébattues qui sont, dans l’écrasante majorité des cas, la réalité\ndu travail que vous accomplissez en commission et en séance ?\n\nPar quel singulier mécanisme, proche d’une sorte de\nmasochisme, voit-on monter des péripéties en épingle et passer\nsous silence les manifestations quotidiennes de vos qualités\nindividuelles et collectives ?\n\nSi vous mêmes taisez, voire niez, l’intensité et la\nqualité de votre propre travail, comment s’étonner que beaucoup\nles ignorent.\n\nEt je ne me fonde pas sur un hommage rituel mais sur\ndes faits précis, vérifiables et pourtant inconnus, sur des\nrappels qui montrent votre aptitude collective à prendre, au-delà\nde vos légitimes désaccords, des décisions importantes et\nnombreuses.\n\nEt c’est d’ailleurs grâce à cela que trois textes\nseulement ont eu besoin du 49—3, utilisé sept fois compte tenu du\nnombre de lectures.\n\n \n\n \n\n \n\n‘<' 'L/\n. \\,.'/\nwæüÿ'\n\nLes textes le justifiaient-ils ? Certes oui par leur\nimportance. On a le droit, que vous avez exercé, de les juger\nmauvais, pas celui de les trouver mineurs.\n\nBien que ne disposant pas d’une majorité absolue,\ncontrairement à mon prédécesseur, ce n’est pas moi qui ai fait\npasser cinq textes au 49-3 en une seule session, ni qui ai songé\nà l’appliquer à une loi électorale, ni qui l’ai jamais utilisé\npour interdire un débat difficile, ni même seulement pour\nl’interrompre.\n\nIl reste que le gouvernement n’est pas à l'abri de\ncertaines critiques et j’en conviens bien volontiers.\n\nTrop de votes ont été réservés ou bloqués, mais c’est\nlà aussi le tribut payé à l’absence de majorité.\n\nEn revanche, vous avez raison de dénoncer l’apparition\ntardive d’amendements commodément glissés dans des 49-3. La\ntentation est forte mais y céder n’est pas convenable ; or j’ai\ndécouvert qu’il n’y avait pas toujours été résisté et je ferai en\nsorte, avec tout le gouvernement, que ce ne soit plus jamais le\ncas.\n\nVous avez également eu raison d’attirer mon attention\nsur une remise en cause subreptice d’un accord de Commission\nmixte paritaire à l’occasion d’un autre texte. La C.M.P. avait\nlaissé passer une erreur technique et par ailleurs fait un choix\nde fond contraire aux voeux du gouvernement. J’ai accepté qu’on\nrectifie l’erreur. J’ai imposé, dès que vous me l'avez signalé,\nqu’on ne remette pas en cause le choix de fond.\n\nLe bilan objectif de la session, tel que l’a dressé\n\nJean Peperen, est donc, quoi qu’on en pense, plus que très\n\nhonorable.\n\nMais il y a le bilan subjectif, c'est-à-dire une autre\nréalité, celle qui est ressentie et perçue, celle d’un climat\nqualifié délétère et d’un malaise qui en résulte.\n\nIl y a à cela des causes politiques, sociales,\ninternationales que nous connaissons tous, quitte à les apprécier\ndifféremment. Mais on invoque également çà et là des causes\ninstitutionnelles, une dévalorisation prétendue de l’institution\nparlementaire, et c’est contre cette idée fausse que je voudrais\nm e ever.\n\nJe crois que ceux qui la véhiculent ignorent largement\nla réalité des Parlements contemporains et vivent souvent sur des\nclichés qui sont autant d’idées reçues.\n\nMoi-même, lorsque j’étais député, il m’arrivait de me\nrêver parlementaire anglais. J’avais en tête la phrase célèbre de\nJoseph de Lolme qui disait au XVIIème siècle que le Parlement\nanglais peut tout faire sauf changer un homme en femme.\n\nf Et puis j’ai appris peu à peu de quoi cette réalité est\naite.\n\nUne discipline de fer est imposée aux groupes\nparlementaires. Quelque peu relâchée dans les années 70, elle a\n\n \n\nensuite retrouvé une vigueur nouvelle. Le parti majoritaire peut\ncertes décider de changer de Premier Ministre - on l’a encore vu\nrécemment - mais il entretient avec celui qui est en place une\nrelation de stricte subordination qu’aucun d’entre nous\nn'imaginerait ou n’accepterait. C’est d’ailleurs ce qui explique\nque seuls deux gouvernements aient été renversés au cours de ce\nsiècle, en 1923 et 1979.\n\nAu moins, me disais-je, l’initiative des lois est—elle\nmieux partagée. Point du tout. Le pourcentage de propositions de\nloi est même plutôt inférieur à ce qu'il est chez nous. Les\nparlementaires disposent d’une séance par semaine mais c’est\ntoujours la même proposition qui est inscrite pendant des mois.\n\nRestent les fameuses séances de questions, vives,\nrapides, impromptues. Quelle ne fut pas ma surprise de découvrir\nque les questions sont déposées très longtemps à l’avance,\nqu’elles doivent respecter une longue série de prescriptions sauf\nà être irrecevables, et que si elles sont encore dans l’actualité\nau moment où elles viennent en séance, après plusieurs semaines,\nc’est un heureux hasard.\n\nCertes il existe une procédure plus rapide mais elle\nest très limitée et ne dispense ni du dépôt ni du contrôle\npréalables.\n\nVoilà quelques éléments sur la Chambre des Communes qui\nnourrit tant de phantasmes. Mais songez aussi à la situation qui\nserait la vôtre si on exigeait ici, comme la Loi Fondamentale\nl’impose au Bundestag, de faire figurer dans toute motion de\ncensure le nom de celui qui serait automatiquement appelé à\nremplacer le chef du gouvernement censuré ! Déjà les trois\n- groupes de droite auraient quelques difficultés à se mettre\nd’accord, mais je n’ose imaginer que le Parti communiste pourrait\nsonger alors à les secourir de ses voix pour investir un Premier\nMinistre choisi par eux...\n\nEn réalité, comme ces rapides exemples étrangers le\nmontrent, il n’y a pas eu dévalorisation du Parlement français\nmais plutôt alignement sur les autres.\n\nCar, à examiner la réalité de près, comme l’a\nd’ailleurs fait l’excellente thèse du Professeur Colliard bien\nconnu dans cette maison, on découvre que toutes les assemblées\ndes régimes démocratiques modernes ont en fait et en droit\npratiquement les mêmes pouvoirs, du Bundestag aux Cortès en\npassant par l’Assemblée nationale.\n\nDeux seulement font exception: le congrès américain et\nle parlement italien. Mais il faut se rappeler, ou apprendre, que\nbien des voix s’élèvent dans ces deux pays, au sein même de ces\ndeux Parlements, contre l'impossibilité chronique à prendre des\ndécisions difficiles, contre les méandres de procédures qui font\nque les projets de loi n’ont de chance d'être adoptés qu’une fois\nvidés de leur substance initiale, ce que démontre d’ailleurs - et\nspectaculairement - le niveau record des déficits budgétaires de\nces deux pays qui en souffrent sans jamais pouvoir y remédier.\nMême le courage politique peut être désarmé par l’absence de\nprocédures adéquates.\n\n \n\n \n\nDans ces conditions, il suffit de regarder de près ce\nqui se passe réellement ailleurs, y compris à nos portes, pour\nfaire deux constats.\n\nLe XXème siècle, pour des raisons variées dont la\npremière tient peut—être à l'existence des médias qui engendre la\npersonnalisation du pouvoir, a renforcé le rôle de l’exécutif, y\ncompris dans les démocraties les plus parlementaires. Deuxième\nconstat, celles des assemblées qui se sont le mieux adaptées à\ncette évolution ne sont pas celles qui ont plus de pouvoirs que\nles autres mais celles qui, à pouvoirs égaux, en font l’usage le\nplus judicieux.\n\nEt je crois qu’à ne pas faire, ou à ne pas accepter,\nces deux constats, on se tromperait de diagnostic et donc de\ntraitement.\n\nC’est pourquoi, par exemple, l’idée d’instaurer en\nFrance un régime présidentiel me parait faussement bonne.\nL’expérience de 1848 n’a pas été concluante. Et ce n’est pas un\nhasard si, aujourd'hui, il n’existe en fait qu’un seul régime\nréellement présidentiel - celui des Etats—Unis.\n\nToutes les tentatives d’exportation du système\naméricain se sont soldées par des échecs retentissants. Il faut\nen effet avoir des traditions très solides et des contrepoids\ntrès puissants pour faire fonctionner un système dans lequel\nn’existe aucun moyen de surmonter un blocage ou trancher un\nconflit entre exécutif et législatif.\n\nEt, même aux Etats-Unis qui ont ces traditions et ces\ncontrepoids, le fonctionnement du système est très loin d’être\naussi harmonieux qu’on l’imagine ici.\n\ns Il est d’ailleurs piquant de relever qu’au moment où\ncertains prônent ici, comme cela se fait périodiquement,\nl’instauration d’un régime présidentiel, des voix s’élèvent\noutre-Atlantique, notamment dans le Hashington Post et le Herald\nTribune fin octobre, pour dire que ce qui manque au Président\nBush... c’est d’avoir à ses côtés un chef de gouvernement.\n\nComme quoi chacun envie toujours le système de l’autre,\nfaute, la plupart du temps, d’en connaître la réalité.\n\nTout ce qui contribuera à une meilleure utilisation de\nvos pouvoirs sera bien venu, et je sais que vous y réfléchissez\nen commun, sous l’autorité de Laurent Fabius auquel ce sujet\ntient très à coeur.\n\nNous attendons beaucoup de vos réflexions car loin de\ntémoigner, comme l’affirme à tort le texte de la censure, le\nmoindre mépris, °ce gouvernement, dans une situation pourtant\narithmétiquement difficile, est beaucoup plus respectueux de vos\ndroits que ne furent nombre de ses prédécesseurs.\n\nJe ne relâcherai pas mes efforts pour l’être davantage\nencore. Je persisterai à ne recourir au 49-3, en cas d’absolue\nnécessité, que pour des textes importants et très limités en\nnombre, et toujours pour conclure le débat, jamais pour\nl’interdire. Il a touché Il lois sur les 154 que vous avez\nadoptées depuis le début de la législature. Et j’ai la faiblesse\n\n7\n/\n\n.04 Ï ,. .\n\n \n\nde penser qu'un autre gouvernement, dans la même situation\nparlementaire, n’eût sans doute pas fait aussi bien.\n\nEt lorsque survient un blocage, c’est généralement dû à\nla conjonction de deux phénomènes: d’un côté une droite subissant\nle joug du plus puissant et du plus autoritaire des groupes qui\nla composent, de l’autre côté un Parti communiste qui persiste à\nnier le fait que nous vivons dans une économie ouverte, ce qui,\nd’ailleurs, ôte toute consistance à sa formule usuelle selon\nlaquelle il existerait une majorité de gauche au sein de cette\nAssemblée.\n\nQue les uns ou les autres acceptent la discussion\nloyale et de bonne foi, et il n'y aura plus jamais lieu à 49.3.\nQu’ils persistent dans des refus a priori ou des demandes\nexorbitantes sur certains textes importants, et je persisterai\ndans ces cas—là à user des moyens dont je dispose, quand ils sont\nindispensables.\n\nCe n’est heureusement pas la règle mais seulement\nl’exception. Et\nc’est parce que le Parlement travaille plus et mieux que beaucoup\nne le croient, parce que le gouvernement lui témoigne beaucoup\nplus de respect que certains ne le disent, parce qu’enfin\nj’entends bien poursuivre durablement ma tâche, quelles qu’en\npuissent être les difficultés, que je vous demande de rejeter\ncette motion de censure, comme les neuf autres qui l’ont\nprécédée.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "HICHEL": 1, "décembre": 1, "Monsieur": 1, "Messieurs": 1, "motion": 3, "dixième": 1, "dirigée": 1, "contre": 5, "semble": 1, "menacer": 1, "vraiment": 1, "crois": 5, "prises": 1, "divers": 2, "écouté": 1, "chacun": 2, "Plusieurs": 1, "adressé": 2, "gouvernement": 8, "critiques": 2, "néanmoins": 1, "terrain": 1, "choisi": 2, "rédacteurs": 1, "certain": 3, "malaise": 2, "serais": 1, "presque": 1, "tenté": 1, "remercier": 1, "Parlement": 5, "relations": 2, "entretient": 2, "nombre": 5, "sujets": 1, "juste": 1, "titre": 1, "considérons": 1, "vitaux": 1, "termes": 1, "mêmes": 3, "motiver": 1, "propose": 1, "fausses": 1, "avant": 1, "entre": 2, "ferai": 2, "aisément": 1, "vérifiables": 2, "voudra": 1, "donner": 2, "session": 1, "premier": 1, "présentée": 1, "comme": 7, "abusive": 1, "systématique": 1, "adoptée": 1, "Félix": 1, "Gaillard": 1, "sauver": 1, "sagement": 1, "reprise": 1, "Constitution": 1, "était": 1, "logique": 1, "Permettre": 1, "disposant": 2, "majorité": 6, "automatique": 1, "faire": 7, "correspondant": 1, "grands": 1, "alors": 2, "tenir": 1, "compte": 2, "Français": 2, "absolue": 2, "nécessité": 1, "adopter": 1, "aussi": 6, "importants": 2, "budget": 1, "parce": 4, "décidé": 1, "Premier": 2, "disposer": 1, "Debré": 1, "avait": 2, "accommoder": 1, "guerre": 1, "moyennant": 1, "quelques": 3, "Georges": 1, "après": 2, "renversé": 1, "troisième": 1, "Aussi": 1, "parfaitement": 1, "recourir": 3, "condition": 1, "textes": 8, "méritant": 1, "quitte": 2, "cours": 2, "cette": 4, "seule": 2, "conventions": 1, "internationales": 1, "trois": 4, "seulement": 4, "exigé": 1, "passés": 1, "trouve": 1, "projets": 2, "exemple": 1, "réforme": 1, "professions": 1, "juridiques": 1, "réglementation": 1, "lutte": 1, "tabagisme": 1, "création": 1, "phénomène": 1, "adoptés": 3, "retiennent": 1, "davantage": 1, "encore": 4, "aggravé": 1, "sentiment": 1, "usage": 1, "majorités": 1, "élevé": 2, "accord": 3, "Assemblée": 1, "commissions": 1, "travailler": 1, "bonnes": 1, "nombreux": 1, "considération": 1, "origine": 1, "uniquement": 1, "renvoie": 1, "éléments": 2, "document": 1, "détaillé": 1, "Ministre": 2, "chargé": 1, "membres": 1, "auquel": 2, "précédent": 1, "faute": 1, "projet": 1, "adopté": 1, "première": 1, "pourtant": 2, "ensuite": 1, "compromis": 1, "partagé": 1, "preuve": 1, "sénateurs": 1, "budgétaire": 1, "choses": 1, "résulté": 1, "votes": 2, "levée": 1, "suffi": 1, "définitive": 1, "naturellement": 1, "trouvé": 1, "moindre": 1, "mention": 1, "passage": 1, "attaqués": 1, "côtés": 2, "fonctionnement": 2, "joignent": 1, "immédiatement": 1, "choeur": 1, "quand": 2, "entend": 1, "rarement": 1, "présenter": 1, "défendre": 1, "travail": 2, "abstenez": 1, "pourra": 1, "recevoir": 1, "heures": 1, "débats": 1, "haute": 1, "examinés": 1, "décisions": 2, "mûrement": 1, "pensées": 1, "accomplissez": 1, "commission": 1, "séance": 2, "singulier": 1, "proche": 1, "sorte": 1, "monter": 1, "péripéties": 1, "épingle": 1, "silence": 1, "manifestations": 1, "quotidiennes": 1, "collectives": 1, "voire": 1, "votre": 2, "propre": 1, "comment": 1, "fonde": 1, "hommage": 1, "rituel": 1, "faits": 1, "montrent": 1, "aptitude": 1, "collective": 1, "légitimes": 1, "importantes": 1, "grâce": 1, "besoin": 1, "utilisé": 1, "Certes": 1, "celui": 4, "trouver": 1, "jamais": 5, "interdire": 1, "débat": 1, "reste": 1, "conviens": 1, "réservés": 1, "tribut": 1, "raison": 2, "dénoncer": 1, "commodément": 1, "glissés": 1, "forte": 1, "céder": 1, "convenable": 1, "toujours": 3, "résisté": 1, "également": 2, "remise": 1, "cause": 2, "subreptice": 1, "paritaire": 1, "autre": 2, "passer": 1, "erreur": 1, "technique": 1, "ailleurs": 1, "contraire": 1, "voeux": 1, "accepté": 1, "remette": 1, "choix": 1, "bilan": 2, "objectif": 1, "celle": 2, "ressentie": 1, "délétère": 1, "causes": 1, "connaissons": 1, "invoque": 1, "dévalorisation": 2, "prétendue": 1, "fausse": 1, "véhiculent": 1, "ignorent": 1, "réalité": 3, "Parlements": 1, "contemporains": 1, "vivent": 1, "souvent": 1, "autant": 1, "lorsque": 2, "parlementaire": 1, "phrase": 1, "célèbre": 1, "Lolme": 1, "disait": 1, "XVIIème": 1, "siècle": 1, "changer": 2, "homme": 1, "appris": 1, "discipline": 1, "imposée": 1, "Quelque": 1, "relâchée": 1, "années": 1, "retrouvé": 1, "vigueur": 1, "parti": 1, "majoritaire": 1, "décider": 1, "place": 1, "stricte": 1, "subordination": 1, "seuls": 1, "gouvernements": 1, "aient": 1, "renversés": 1, "Point": 1, "pourcentage": 1, "propositions": 1, "plutôt": 2, "inférieur": 1, "disposent": 1, "semaine": 1, "proposition": 1, "inscrite": 1, "pendant": 1, "fameuses": 1, "séances": 1, "Quelle": 1, "surprise": 1, "questions": 1, "déposées": 1, "longtemps": 1, "doivent": 1, "respecter": 1, "longue": 1, "série": 1, "prescriptions": 1, "elles": 2, "moment": 2, "viennent": 1, "plusieurs": 1, "heureux": 1, "existe": 1, "procédure": 1, "rapide": 1, "limitée": 1, "dispense": 1, "dépôt": 1, "Chambre": 1, "Communes": 1, "songez": 1, "situation": 2, "vôtre": 1, "exigeait": 1, "figurer": 1, "toute": 2, "serait": 1, "automatiquement": 1, "appelé": 1, "censuré": 1, "groupes": 2, "droite": 2, "auraient": 1, "difficultés": 1, "imaginer": 1, "Parti": 2, "communiste": 2, "secourir": 1, "investir": 1, "rapides": 1, "exemples": 1, "étrangers": 1, "alignement": 1, "examiner": 1, "thèse": 1, "Professeur": 1, "Colliard": 1, "découvre": 1, "toutes": 1, "régimes": 1, "démocratiques": 1, "modernes": 1, "Bundestag": 1, "Cortès": 1, "congrès": 1, "américain": 1, "parlement": 1, "chronique": 1, "prendre": 1, "méandres": 1, "procédures": 1, "chance": 1, "substance": 1, "démontre": 1, "niveau": 1, "record": 1, "déficits": 1, "budgétaires": 1, "souffrent": 1, "pouvoir": 1, "courage": 1, "politique": 1, "désarmé": 1, "suffit": 1, "regarder": 1, "passe": 1, "réellement": 1, "compris": 1, "XXème": 1, "raisons": 1, "variées": 1, "tient": 1, "médias": 1, "engendre": 1, "renforcé": 1, "démocraties": 1, "celles": 3, "assemblées": 1, "mieux": 2, "adaptées": 1, "évolution": 1, "pouvoirs": 3, "autres": 3, "tromperait": 1, "diagnostic": 1, "régime": 2, "présidentiel": 2, "parait": 1, "faussement": 1, "tentatives": 1, "soldées": 1, "échecs": 1, "effet": 1, "avoir": 1, "traditions": 2, "solides": 1, "puissants": 1, "fonctionner": 1, "système": 3, "aucun": 1, "moyen": 1, "surmonter": 1, "blocage": 1, "trancher": 1, "exécutif": 1, "harmonieux": 1, "piquant": 1, "relever": 1, "prônent": 1, "notamment": 1, "Hashington": 1, "manque": 1, "envie": 1, "plupart": 1, "connaître": 1, "contribuera": 1, "meilleure": 1, "utilisation": 1, "Laurent": 1, "Fabius": 1, "attendons": 1, "beaucoup": 2, "réflexions": 1, "texte": 1, "respectueux": 1, "furent": 1, "relâcherai": 1, "efforts": 1, "persisterai": 1, "limités": 1, "conclure": 1, "touché": 1, "depuis": 1, "début": 1, "penser": 1, "doute": 1, "survient": 1, "généralement": 1, "conjonction": 1, "puissant": 1, "autoritaire": 1, "persiste": 1, "vivons": 1, "économie": 1, "consistance": 1, "formule": 1, "usuelle": 1, "existerait": 1, "gauche": 1, "acceptent": 1, "bonne": 1, "persistent": 1, "refus": 1, "priori": 1, "certains": 2, "moyens": 1, "heureusement": 1, "règle": 1, "travaille": 1, "témoigne": 1, "respect": 1, "poursuivre": 1, "durablement": 1, "quelles": 1, "demande": 1}}