{"id": "17_06_1990-Paris", "date": "17_06_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_12_01/ocr_discours.txt", "auteur": "Rocard", "text": "â COLLOQUE \"REUSSIR LA NOUVELLE ETAPE SOCIALE\"\nORGANISE PAR LE PARTI SOCIALISTE\n\n \n\nINTERVENTION DE MICHEL ROCARD, PREMIER MINISTRE\n\nDimanche l7 juin 1990\nMaison de “la Chimie\n\n \n\nmm\n\n“0\n<;ÎA\n\nChers Camarades,\n\nQu’avions-nous à l’esprit lorsque nous avons décidé d’inscrire\nau coeur de notre démarche une \"nouvelle étape sociale\" ? '\n\nD’abord répondre aux attentes du pays, car nous ne bâtirons pas\nune France forte avec des Français affaiblis ou inquiets. Mais au-delà,\nil s’agissait aussi de reformuler notre conception du progres soc1al.\n\nPour les militants comme pour l’ensemble des Français, le\nsocialisme c’est en effet, c’est d’abord, le progrès social : la\nrecherche d’un mieux—être et d’un mieux vivre pour tous. S’il ne\nsatisfait pas cette aspiration, le socialisme dépérit.\n\nCe que les socialistes ont entendu dans la profondeur de ce\npays, ce qu'ils ont traduit en l’amplifiant, c’est précisément un malaise\nrépandu dans la société française, le malaise qui résulte d’un sentiment\nd’accroissement des inégalités.\n\nL’explosion de la Bourse, la consommation ostentatoire de\nquelques—uns, la visibilité médiatique de l’argent ont accentué cette\nperception, en particulier aux yeux des salariés qui ont consenti\nl’essentiel de l’effort depuis 1983.\n\nReconnaissons ce malaise, analysons ses causes et agissons\nensemble\n\nil ne doit pas y avoir à ce sujet de conflits entre nous, car\nil n’y a pas d’un côté des socialistes au coeur sec et de l’autre des\nsocialistes redistributeurs ; ‘\n\n. il ne peut pas y avoir de conflit entre nous, parce que\nc’est le propre des socialistes de conjuguer le souci de la juste\nrépartition avec le sens des responsabilités.\n\nComme militant socialiste, je trouve insupportable les bas\nsalaires, excessive la spéculation, immoral l’enrichissement sans cause,\nintolérable le chômage de longue durée, condamnables les attaques contre\nnotre système de protection sociale.\n\nComme responsable du Gouvernement de la France, je travaille\nquotidiennement à faire le maximum pour la justice sociale et pour la\nprospérité collective du pays.\n\nMais voilà. La perception diffuse de certaines inégalités par\nl’opinion publique, singulièrement à gauche, interroge chacun d’entre\nnous. Car elle touche précisément ce qui définit notre identité, ce qui\nfonde notre engagement. C’est dire la nécessité du débat dans lequel\n\nnous sommes engagés.\n\nOr, ce débat est non seulement nécessaire mais il est fruc-\ntueux : il permet de consolider l’identité collective du mouvement\nsocialiste, car la volonté de faire reculer l’inégalité trace bien une\nligne de partage entre les forces qui depuis toujours animent le progrès\nsocial et celles qui s’y opposent.\n\n \n\n- 2 -\n\nCe débat s’est déroulé depuis plusieurs mois. Il nous permet\nmaintenant de passer du stade initial des interrogations à celui où\ns’affirme la confiance dans notre projet. Il doit nous permettre de\ndépasser l’étape de la confrontation des sensibilités pour parvenir à\ncelle où s’impose la cohésion dans l’action : voilà ce que doit être la\nnouvelle étape sociale.\n\nEncore faut—il que nous évitions de fausses querelles. Elles ne\ndébouchent pas sur l’impuissance, heureusement. Mais que d’atteintes à\nnotre force collective de persuasion ; que d’énergie inutilement perdue.\n\nParce qu’ils ont depuis longtemps analysé la dialectique de\nl’Etat et du marché, les socialistes sont les mieux armés pour surmonter\nles dilemmes entre égalité et liberté, entre efficacité et justice.\n\nPar conviction et par vocation, ils n’entendent pas sacrifier\nl’une à l’autre ; seule leur conjugaison définit le progrès social et le\nprogrés économique.\n\nPour un socialiste en effet, il n’y a pas de fatalité de\nl’inégalité en économie de marché.\n\nL’économie de marché nous donne des marges pour lutter contre\nles inégalités quand elle produit de la croissance.\n\nLa croissance permet d’améliorer durablement le pouvoir d’achat\ndes salariés lorsqu’elle est saine et non inflationniste.\n\nLa croissance permet de réduire la première des inégalités,\ncelle du chômage, grâce aux créations d’emplois. '\n\nLa croissance procure à l'Etat les ressources budgétaires dont\nil a besoin pour mener le combat contre les inégalités.\n\nIl n’y a donc pas de progrès sans croissance et la lutte contre\nles inégalités n’est pas la répartition de la pénurie.\n\nMais nous sommes suffisamment lucides sur les limites du\nmarché pour savoir qu’il ne faut pas compter sur lui pour construire la\ncohésion d’une société.\n\nLivré à lui-même, le marché est incapable de voir loin -il est\nmyope-, ni de voir juste -il est indifférent à la souffrance humaine-.\n\nPour être résolu, notre choix n’en est donc pas moins vigilant.\nNous voulons une croissance organisée, nous voulons une croissance\nmaîtrisée.\n\nVoilà, résumées, et l’ambition et la difficulté du socialisme.\nVoilà justifiée sa réponse : une action graduelle et réformatrice, et\nl’invention de l’économie mixte.\n\nNon, Chers Camarades, il n’est pas vrai que toutes les\npolitiques se ressemblent !\n\nLionel Jospin, Pierre Bérégovoy, Claude Evin placeraient-ils\nleurs pas dans ceux de René Monory, d’Edouard Balladur, ou de Philippe\nSeguin ?\n\n \n\nav... j» .\n\n(\nw\n\nï J\n’LNALÉ\n\n-3-\n\nCe sont bien les notres, qui ont engagé une politique active\npour l'éducation, les investiSsements collectifs, et l’integration.\n\nTout n'a pas toujours été facile, vous le savez bien, et c’est\nPierre Mauroy le premier qui, Premier Ministre, eut à mettre en oeuvre\nles choix douloureux dont nous tirons aujourd’hui bénéfice.\n\nCe fut bien l’honneur des socialistes que d’avoir eu le\ncourage de demander au pays les sacrifices nécessaires. Aujourd’hui notre\ndevoir consiste à utiliser à bon escient le retour de la croissance pour\nqu’il puisse être facteur de progrès social.\n\nMais n’en doutez-pas, la tâche sera difficile car l’impatience\nest grande, alors même que nos marges de manoeuvre impliquent un\nmouvement progressif.\n\nC’est pourquoi, la lutte des socialistes contre les inégalités\ndoit être prolongée et approfondie, ce qui implique pour l’Etat de jouer\npleinement son rôle d’acteur et de régulateur.\n\nJe parle bien de lutter contre les inégalités au pluriel, car\nil n’y a pas d’Inégalité avec un grand I, une sorte de dénivellation\nsociale que suffiraient à compenser des transferts monétaires appropriés.\n\nIl faut donc traiter les inégalités devant la loi, l’éducation,\nle logement, la santé. Aujourd'hui, l’inégalité ne se résume plus, comme\ndans les caricatures de Daumier, à l’opposition des \"petits et des gros\".\n\nLa question de la justice sociale est de bien plus grande\nampleur : les socialistes ne seront forts que s’ils sont capables de\nconstruire une société pour tous.\n\nCela dit, ce serait une grave erreur que de croire, dans ce\ncombat, l’Etat omnipotent.\n\nIl ne l’est pas parce que nous agissons dans le cadre d’une\néconomie ouverte au sein de l’Europe : nous en avons accepté les\ndisciplines parce qu’elles sont le plus sûr moteur de la croissance et le\nplus sûr garant d’une identité qui ne soit pas ballottée au gré des\ngrandes puissances ; après vingt ans d’expériences et de comparaisons\ninternationales, qui peut en douter ?\n\nMais il est une raison plus forte de ne pas considérer l’Etat\ncomme tout puissant : c’est que la lutte contre les inégalités est\ndans une large mesure un enjeu pour les collectivités décentralisées,\npour les mouvements associatifs, pour les partenaires sociaux. Un excès\nd’intervention étatique, là comme ailleurs, peut bloquer les initiatives\net aller finalement à l’encontre du but poursuivi.\n\nNi impuissant, ni omnipotent, l’Etat a une responsabilité\nprécise : briser les cercles vicieux de l’inégalité.\n\nVoilà ce que signifie le mot d’ordre \"une société pour touS\".\nVoilà ce qui importe pour les socialistes, et ce qui forge leur identité\nface à l’inégalité sociale.\n\n \n\n-4-\n\nLa mission qu’ils revendiquent pour la puissance publique,\nc’est de veiller à ce qu’aucune femme, aucun homme, si démuni soit—il,\nne se trouve entraîné dans une spirale inégalitaire ; c’est de donner à\nchacun les chances de progresser au cours de sa vie :\n\n- en matière d’éducation initiale et permanente, dans le\ndémarrage de sa vie professionnelle et dans sa carrière ultérieure, dans\nles conditions de son existence quotidienne, dans les garanties qu’offre\nla perspective d’une retraite sûre et protégées\n\nVoilà sur quoi et comment nous serons jugés. Alors soyons assez\naudacieux pour engager toutes les réformes conduisant a plus d’equité ;\nmais soyons assez unis pour défendre ensemble le travail accompli.\n\nC’est une oeuvre globale et de longue haleine que de vouloir\naméliorer les perspectives qui s’offrent à nos concitoyens. Il n’est pas\ntrop d’une législature pour en voir les résultats. Je proposerai au pays\nd’en juger sur la base de critères simples : vingt critères contre les\ninégalités, voilà comment mesurer le chemin.\n\n\"Il faut des emplois, des emplois et encore des emplois,\"\nlisais-je sous la plume d’un responsable Syndical.\n\nChers Camarades, voilà un principe simple et un principe juste.\n\n_ Sortir du chômage, telle est bien en effet la priorité pour\nmettre fin à la pire des inégalités z celle qui brise l’élan de la\njeunesse, qui délaisse l’expérience des hommes et sape l’équilibre de\nnotre société.\n\nLe long et patient redressement de notre économie, nous a\npermis d’être présent au rendez-vous de la reprise mondiale. Mais il ne\nsuffirait pas, s’il n’était accompagné par les mesures des Plans-Emplois\nprésentées chaque année à l’automne. L’abaissement des charges des\nentreprises assises sur les salaires, les incitations à l’aménagement et\nà la réduction du temps de travail, la simplification des dispositifs\nsociaux, la lutte contre le travail précaire, voilà les directions que\nnous avons choisies.\n\nEt parce que derrière les chiffres abstraits du nombre\nd’emplois, nous n’oublions pas qu’il s’agit de la vie des gens au\ntravail, nous agissons également pour la mise en place des instruments\nd’une meilleure formation professionnelle et l’amélioration des condi-\ntions de travail.\n\nPeu à peu l’édifice législatif et réglementaire se construit\ndonc.\n\nMais c’est aussi les mentalités qu’il nous faut faire évoluer\net celà, vous le savez -et Pierre MAUROY le premier, lui qui a tant fait\npour la concertation sociale-, ne s’obtient pas par décret, mais\ninlassablement en favorisant la discussion et la négociation.\n\n \n\nA l’heure du bilan, dans trois ans, comment mesurer le chemin\nparcouru dans cette lutte pour l’emploi ? Le recul du chômage, premier\ncritère ; la croissance de l’emploi, second critère ; la baisse de la\nprécarité, troisième critère ; la sécurité au travail, quatrième\ncritère ; la formation permanente, cinquième critère ; le renouveau du\nservice public, sixième critère. Voilà chers camarades les six premiers\ncritères sur lesquels nous serons jugés, sur lesquels j’attends que l’on\nme juge.\n\n'k\n\nLa politique en faveur de l’emploi doit être notre premier\nobjectif. Elle ne peut pas être le seul.\n\nNotre honneur de socialistes est au contraire d’avoir conjugué\nla croissance avec la solidarité.\n\n\"Garantir à ceux qui n’ont rien, qui ne peuvent rien, qui ne\nsont rien, les moyens d’une existance digne...\".\n\nChaque socialiste s’est pleinement reconnu dans cet engagement\ndu Président de la République. Et chacun d’entre nous peut aujourd’hui se\nsentir fier, car jamais réforme sociale d’une telle ampleur n’a été mise\nen oeuvre avec autant de rapidité.\n\nIl y a eu l’installation du RMI. Mais il y a aussi les lois\ncontre l’exclusion professionnelle, sur le surendettement des ménages,\nsur le logement des plus démunis, sur le crédit-formation, celle encore\nsur l’indemnisation des victimes la semaine dernière ; autant de succès\ndans notre traque incessante de l’injustice.\n\nIl nous reste toutefois à rendre plus efficaces les dispositifs\nd’insertion. Je ne peux pas en tant que Chef du Gouvernement concevoir\nque certains départements n’aient pas encore trouvé à dépenser les\ncrédits qu’ils sont tenus de consacrer à l’insertion. Un bilan de la\nsituation au 30 juin 1990 est en train d’être établi, et j’ai demandé aux\nPréfets de me présenter leurs propositions. Le Gouvernement prendra, au\nvu de ces éléments, les mesures qui s’imposent.\n\n’«aîms\\ D’ores et déjà, pour augmenter les moyens déjà mis en oeuvre,\n\nJ/l) j’ai décidé, dès maintenant, de renforcer les cellules,d’appui par 150\nwm .5\n\n\\ÿ agents supplémentaires.\n\n\\.Iî\n\nJean-Pierre SOISSON et ses services veilleront à l’inten-\nsification des contrats de retour à l’emploi et des contrats emploi-\nsolidarité, afin d’atteindre un objectif de 120.000 contrats en 1991. La\nmise en place des fonds pour l’insertion des jeunes les plus en\ndifficulté sera accélérée.\n\nEnfin, j’ai demandé à Claude EVIN d’engager le dialogue avec le\nsecteur associatif pour aboutir à l’automne à la signature d’une\nconvention nationale d’objectifs pour la réussite de l’insertion.\n\n \n\nA l’heure du bilan, dans trois ans, comment mesurer le chemin\nparcouru contre l’exclusion ? Les progrès de l'insertion, septième\ncritère ; le recul du chômage de longue durée, huitième critère ; la\nlutte contre le chômage des jeunes, neuvième critère ; le nombre\nd’emplois protégés pour les handicapés, dixième critère. Voilà, chers\ncamarades, les dix premiers critères sur lesquels nous serons jugés, sur\nlesquels j’attends que l’on me juge.\n\nJ’évoquais tout à l’heure les Spirales inégalitaires qui\nmenacent parfois d’entraîner, à tout âge de la vie, les plus démunis et\nles plus vulnérables. -\n\nConfrontés à l’adversité ou simplement aux difficultés de la\nvie quotidienne, qu’il s’agisse de la maladie, de la violence, de\nl’échec scolaire, des obstacles économiques ou même des heurts familiaux,\ncertains perdent pied ou renoncent, comme découragés par une sorte de\nfatalité.\n\nEn effet, les difficultés sont souvent cumulatives : dans\nl’espace, parce que ce sont souvent les mêmes qui additionnent les\nhandicaps : logement, transport, santé, revenu ; dans le temps, parce que\nles effets de ces inégalités s’aggravent au fil de l’existence.\n\nIl suffit parfois d’agir sur un seul maillon de la chaîne pour\nbriser cette fatalité. Un nouveau lycée plus proche de l’habitation, un\nlogement plus spacieux ou plus silencieux permettant d’étudier dans de\nmeilleures conditions, une garde des enfants facilitée, et c’est toute la\nvie d’un individu ou d’une famille qui commence à changer.\n\nMais leÿ plus souvent, il faut agir sur plusieurs fronts,\nsimultanément. Et cela, chers camarades, nous savons que seule la\npuissance publique est en mesure de le faire ou de le coordonner.\n\nJe n’en veux qu’un seul exemple, peut—être le plus important de\ntous, celui de l’éducation et de la formation. Voilà bien l’outil le plus\npuissant de lutte contre les inégalités dont nous disposions.\n\nGrâce à Lionel JOSPIN, à sa démarche volontaire, et avec le\nconcours de tous les acteurs concernés - enseignants, parents, jeunes,\ncollectivités locales - nous allons poursuivre l’effort sans précédent\nengagé depuis deux ans en faveur de notre système éducatif dans trois\ndirections : la formation des maîtres, le développement de l’enseignement\nsupérieur et l’extension du crédit—formation.\n\nA l’heure du bilan, dans trois ans, comment mesurer le chemin\nparcouru dans la lutte contre les fatalités sociales ? Le recul de\nl’échec scolaire, onzième critère ; l’accès à l’enseignement supérieur,\ndouzième critère ; la réhabilitation des logements sociaux, treizième\ncritère ; les places de garde d’enfants, quatorzième critère ; l’accès\naux bibliothèques publiques, quinzième critère. Voilà, Chers camarades,\nles quinze premiers critères sur lesquels nous serons jugés, sur lesquels\nj’attends que l’on me juge.\n\n \n\nL’inégalité par l’argent n’est pas la seule, mais c’est celle\nqui est le plus directement ressentie.\n\nC’est pourquoi, depuis deux ans, le Gouvernement a assuré un\npartage équitable des fruits de la croissance : les revenus d’activité\ndes salariés et des non-salariés progressent désormais à un rythme\nproche. La hausse excessive des loyers a été enrayée, et continuera de\nl’être, en particulier pour la région parisienne du fait du contrôle des\nloyers.\n\nC’est la même préoccupation qui m’a conduit cette semaine à\ndésigner M. François BLOCH-LAINE comme médiateur dans le conflit en cours\nà Paris. Il doit prochainement me remettre ses propositions.\n\nPlus généralement, je tiens à rappeler qu’un effort sans\nprécédent, une croissance de plus de 20 % des crédits, est en cours en\nfaveur du logement social, et que le Gouvernement a, dès mai 1988,\nrelancé la politique de la ville.\n\nLa bonne santé de l'économie française a certes profité au\nrevenus du capital financier, mais elle a surtout permis de développer\nl’épargne populaire et d’encourager la constitution des patrimoines\nmoyens.\n\nUne plus grande justice fiscale a été mise en oeuvre avec le\nrétablissement de l'impôt de solidarité sur la fortune, les allègements\nde TVA et, bien sûr, la réforme de la taxe d’habitation.\n\nQuelle que soit notre ardeur partagée à faire plus et mieux\ndans cette voie, convenons au moins qu’en deux ans, tout cela n’est pas\nrien.\n\nFaire plus, j’y suis à l’évidence ouvert. J’ai lu dans le\nrapport préparé par François HOLLANDE des idées excellentes. Elles\nméritent réflexion, la fiscalité n’est pas un instrument conjoncturel\nqu’on modifie en permanence selon les circonstances du moment.\n\nTout cela sera pris en considération. C’est d’ailleurs ce que\nj’ai demandé à Pierre BEREGOVOY.\n\nNous nous rapprochons également de la mise en oeuvre de la\nretenue à la source, pour laquelle j’ai demandé à Michel CHARASSE de me\nproposer rapidement un calendrier. ’\n\nJ’attache enfin une grande importance à l’instauration de la\nContribution Sociale de Solidarité. Evoquée dès 1984 lors de notre\nConvention Nationale \"Modernisation et Progrès Social\", réaffirmée depuis\nà nos congrès de Toulouse et de Lille, je suis heureux de vous annoncer\nqu’elle sera présentée en Conseil des Ministres au cours du nwis de\njuillet. Grâce à cette réforme, ce sont tous les revenus, et non pas\nseulement ceux du travail, qui participeront au financement de la\n\narotection sociale. '\nA l’heure du bilan, dans trois ans, comment mesurer le chemin\n\nparcouru dans la lutte vers un partage plus équitable ?\n\n \n\nLes conditions du partage en trois tiers, seizième critère ; la\nprotection de l’épargne populaire, dix-septième critère ; l’amélioration\nde l’habitat, dix—huitième critère. Voilà, chers camarades, dix-huit\ncritères sur lesquels nous serons jugés, sur lesquels j’attends que l’on\nme juge.\n\nEnfin, la croissance retrouvée exige de donner une juste part\nde ses fruits aux salariés.\n\nLes politiques de rémunération doivent répondre à cette\nexigence : par une augmentation des salaires aussi forte que l’autorise\nla situation de chaque entreprise ou, pour l’Etat, ses capacités\nbudgétaires, et par la diffusion de l’intéressement collectif.\n\nSi 1988 et 1989 ont marqué un infléchissement significatif de\nla politique salariale, pour autant nous percevons tous l’écho de\nfrustations ambiantes.\n\nCe que les salariés supportent le plus mal, et comment ne pas\nle comprendre, ce n’est pas tant de toucher moins qu’ils le souhai-\nteraient, ou moins que quelques vedettes dont les rémunérations font\nexploser toute échelle de valeur ; c’est de voir stagner leur rémunéra—\ntion, c’est de ne pas entrevoir de perspectives de promotion tout au\nlong de leur vie professionnelle. -\n\nCette insatisfaction là est source de démotivation dans le\ntravail, de ressentiment vis-à—vis de l’entreprise et accessoirement de\ndésenchantement vis-à—vis des forces politiques dans lesquelles ces\nsalariés se reconnaissent, à commencer bien sûr par notre parti.\n\nEn clair, l’intolérable n’est pas d’entrer dans la vie active à\nun niveau de rémunération modeste ; l’intolérable, c’est d’être condamné\nà y rester tout au long de sa carrière, en dépit de l’expérience\naccumulée. Ce type de gestion—là est non seulement injuste mais, de plus,\nlargement inefficace. Il tend à perpétuer et à accentuer tout au long de\nla vie les écarts de début de carrière, et cela au mépris du mérite des\nuns et des autres et de leur volonté de progresser.\n\nCet archaisme, cette injustice nous ne pouvons,les admettre.\n\nJe le dis sereinement mais fermement : la revalorisation des\ncarrières est aussi nécessaire aujourd’hui que l’était, il y a quelques\nannées, l’amélioration des relations du travail à laquelle Jean AUROUX,\nMinistre de Pierre MAUROY, a attaché son nom. Elle sera menée avec la\nmême détermination. Je ferai preuve de toute la force de conviction qui\n\n\\\n\nsera nécessaire pour amener les partenaires sociaux a l’accord.\n\nDe là, procède la démarche engagée à l’occasion de la réunion\ndu 8 juin dernier de la Commission nationale de la négociation collec-\ntive, que je résumerai en quatre idées clés :\n\n— donner une forte impulsion à la négociation de branche, en\ndéfinissant une méthode, un calendrier et des échéances,\n\n \n\n— apporter aux partenaires sociaux tout l’appui nécessaire en\ntermes d’expertise et de médiation,\n\n— assurer une progression du pouvoir d’ achat du SMIC égale à\ncelle du salaire moyen, ce qui, je le rappelle, va au- -delà de l’ obliga—\ntion légale,\n\n- organiser un suivi, avec une première étape dès la fin de\ncette année.\n\nQue l’on ne s’y trompe pas, je ferai preuve de la plus grande\nvigilance pour éviter tout enlisement. La voie de la négociation me\nparaît la meilleure. Si elle devait conduire à l’impasse, j’en tirerai\nles conséquences nécessaires.\n\nJ’ai donné deux ans aux partenaires sociaux pour réussir. Je ne\nme priverai pas de les inciter à aller plus vite, si c’est possible. Mais\nje ne commettrai pas l’erreur impardonnable d’en faire avorter le\nprocessus, en en brusquant la gestation.\n\nLes partenaires sociaux doivent donc occuper - occuper sans\ntarder — l’espace de la négociation. Les organisations syndicales y\nsemblent disposées. Il appartient maintenant aux organisations patronales\nde prendre la mesure de l’urgence de ce dossier. 0n ne peut pas à la fois\nrevendiquer l’autonomie de la politique contractuelle et déclarer forfait\nface à une question aussi décisive.\n\nLe pays ne le comprendrait pas. Les salariés ne l’admettraient\npas. Le Gouvernement en tirerait les conséquences.\n\nA l’ heure du bilan, dans trois ans, comment mesurer le chemin\nparcouru en matière de salaires ? la carrière des basses qualifications,\ndix- neuvième critère ; le pouvoir d’ achat des salariés, vingtième\ncritère. Voilà, chers camarades, les vingt critères sur lesquels nous\nserons jugés ; voilà les vingt critères sur lesquels j’attends que l’on\nme juge.\n\n  \n\nMais, je vous l’ ai dit en introduction à mon propos, il s ’agit'm\nde faire bouger la société et, nous le savons bien, la loi ou le décret\nn ’y suffisent pas. Oui, Jean POPEREN, il faut aussi un pacte social.\n\nJ’ouvre à cet égard une nouvelle phase de concertation avec les\npartenaires sociaux, que j’ai conviés pour le début juillet.\n\nMes chers camarades, nous savons où nous voulons aller\nensemble. Il appartient au Gouvernement de permettre à notre pays de\nréaliser cette transformation. Il est du rôle du parti d’ en être le\nsoutien actif et solidaire.\n\nTrois ans nous séparent de la prochaine échéance nationale.\nVingt critères contre les inégalités, c ’est aussi vingt critères pour\ngagner z la nouvelle étape sociale c ’est ça'\n\n \n\n", "key_words": {"COLLOQUE": 1, "NOUVELLE": 1, "ETAPE": 1, "PARTI": 1, "MICHEL": 1, "PREMIER": 1, "lorsque": 1, "avons": 3, "décidé": 1, "coeur": 2, "notre": 13, "démarche": 3, "étape": 4, "répondre": 2, "attentes": 1, "bâtirons": 1, "France": 1, "forte": 4, "Français": 1, "affaiblis": 1, "aussi": 8, "reformuler": 1, "conception": 1, "progres": 1, "militants": 1, "comme": 4, "progrès": 5, "social": 2, "mieux": 2, "vivre": 1, "cette": 8, "socialisme": 1, "socialistes": 8, "entendu": 1, "profondeur": 1, "traduit": 1, "précisément": 2, "société": 4, "malaise": 1, "résulte": 1, "consommation": 1, "ostentatoire": 1, "visibilité": 1, "médiatique": 1, "accentué": 1, "particulier": 2, "salariés": 5, "depuis": 6, "analysons": 1, "causes": 1, "avoir": 2, "sujet": 1, "conflits": 1, "entre": 5, "redistributeurs": 1, "conflit": 2, "parce": 6, "propre": 1, "conjuguer": 1, "souci": 1, "militant": 1, "trouve": 2, "insupportable": 1, "excessive": 2, "immoral": 1, "chômage": 3, "longue": 3, "condamnables": 1, "attaques": 1, "système": 2, "protection": 1, "responsable": 2, "Gouvernement": 7, "faire": 7, "maximum": 1, "justice": 3, "sociale": 4, "collective": 3, "perception": 1, "diffuse": 1, "certaines": 1, "inégalités": 9, "singulièrement": 1, "interroge": 1, "chacun": 2, "touche": 1, "définit": 2, "nécessité": 1, "débat": 3, "sommes": 2, "seulement": 2, "nécessaire": 4, "permet": 3, "consolider": 1, "volonté": 2, "reculer": 1, "trace": 1, "partage": 3, "forces": 2, "toujours": 2, "animent": 1, "celles": 1, "déroulé": 1, "plusieurs": 2, "passer": 1, "stade": 1, "initial": 1, "interrogations": 1, "celui": 2, "confiance": 1, "permettre": 2, "confrontation": 1, "sensibilités": 1, "parvenir": 1, "cohésion": 1, "voilà": 5, "évitions": 1, "fausses": 1, "Elles": 1, "force": 2, "persuasion": 1, "inutilement": 1, "longtemps": 1, "analysé": 1, "dialectique": 1, "armés": 1, "dilemmes": 1, "égalité": 1, "efficacité": 1, "conviction": 2, "seule": 2, "conjugaison": 1, "socialiste": 2, "fatalité": 1, "économie": 1, "marché": 2, "donne": 1, "marges": 2, "lutter": 2, "quand": 1, "produit": 1, "croissance": 12, "durablement": 1, "pouvoir": 3, "saine": 1, "réduire": 1, "première": 2, "grâce": 1, "créations": 1, "procure": 1, "ressources": 1, "budgétaires": 1, "besoin": 1, "mener": 1, "combat": 1, "contre": 11, "lutte": 8, "répartition": 1, "suffisamment": 1, "lucides": 1, "limites": 1, "savoir": 1, "compter": 1, "construire": 1, "incapable": 1, "juste": 2, "indifférent": 1, "souffrance": 1, "choix": 2, "moins": 4, "voulons": 3, "difficulté": 1, "justifiée": 1, "réponse": 1, "action": 1, "graduelle": 1, "Chers": 2, "toutes": 2, "ressemblent": 1, "Pierre": 4, "Claude": 2, "engagé": 1, "politique": 5, "investiSsements": 1, "savez": 2, "Mauroy": 1, "premier": 1, "Premier": 1, "mettre": 1, "douloureux": 1, "tirons": 1, "demander": 1, "sacrifices": 1, "consiste": 1, "utiliser": 1, "escient": 1, "retour": 2, "puisse": 1, "facteur": 1, "tâche": 1, "difficile": 1, "alors": 1, "manoeuvre": 1, "impliquent": 1, "prolongée": 1, "implique": 1, "parle": 1, "grand": 1, "sorte": 2, "suffiraient": 1, "compenser": 1, "transferts": 1, "monétaires": 1, "traiter": 1, "devant": 1, "résume": 1, "caricatures": 1, "question": 2, "seront": 1, "forts": 1, "capables": 1, "serait": 1, "grave": 1, "erreur": 1, "agissons": 2, "cadre": 1, "ouverte": 1, "accepté": 1, "moteur": 1, "garant": 1, "identité": 1, "ballottée": 1, "puissances": 1, "après": 1, "vingt": 5, "douter": 1, "raison": 1, "considérer": 1, "puissant": 1, "large": 1, "mesure": 3, "enjeu": 1, "collectivités": 1, "mouvements": 1, "partenaires": 5, "bloquer": 1, "aller": 2, "finalement": 1, "briser": 1, "cercles": 1, "vicieux": 1, "signifie": 1, "importe": 1, "forge": 1, "mission": 1, "revendiquent": 1, "puissance": 1, "veiller": 1, "aucun": 1, "démuni": 1, "entraîné": 1, "spirale": 1, "inégalitaire": 1, "donner": 3, "chances": 1, "progresser": 1, "cours": 3, "matière": 2, "initiale": 1, "professionnelle": 2, "carrière": 2, "conditions": 2, "existence": 1, "garanties": 1, "perspective": 1, "retraite": 1, "comment": 8, "serons": 5, "Alors": 1, "soyons": 2, "engager": 1, "réformes": 1, "conduisant": 1, "assez": 1, "défendre": 1, "ensemble": 1, "travail": 3, "oeuvre": 4, "globale": 1, "haleine": 1, "perspectives": 2, "législature": 1, "proposerai": 1, "juger": 1, "critères": 8, "simples": 1, "mesurer": 6, "emplois": 1, "encore": 2, "plume": 1, "principe": 2, "simple": 1, "Sortir": 1, "telle": 2, "effet": 1, "priorité": 1, "celle": 2, "brise": 1, "délaisse": 1, "hommes": 1, "patient": 1, "redressement": 1, "présent": 1, "reprise": 1, "accompagné": 1, "mesures": 2, "chaque": 2, "année": 1, "charges": 1, "assises": 1, "incitations": 1, "réduction": 1, "temps": 1, "simplification": 1, "directions": 1, "derrière": 1, "chiffres": 1, "abstraits": 1, "également": 2, "place": 2, "meilleure": 1, "formation": 3, "législatif": 1, "réglementaire": 1, "mentalités": 1, "MAUROY": 1, "concertation": 2, "favorisant": 1, "discussion": 1, "trois": 6, "recul": 3, "second": 1, "critère": 11, "baisse": 1, "troisième": 1, "sécurité": 1, "cinquième": 1, "renouveau": 1, "sixième": 1, "Voilà": 2, "chers": 5, "camarades": 1, "lesquels": 8, "faveur": 2, "honneur": 1, "contraire": 1, "peuvent": 1, "moyens": 2, "existance": 1, "pleinement": 1, "reconnu": 1, "Président": 1, "jamais": 1, "réforme": 2, "ampleur": 1, "autant": 3, "surendettement": 1, "logement": 2, "victimes": 1, "semaine": 2, "dernière": 1, "traque": 1, "incessante": 1, "reste": 1, "toutefois": 1, "rendre": 1, "efficaces": 1, "certains": 1, "départements": 1, "trouvé": 1, "dépenser": 1, "tenus": 1, "consacrer": 1, "bilan": 1, "train": 1, "demandé": 4, "présenter": 1, "leurs": 1, "augmenter": 1, "renforcer": 1, "agents": 1, "SOISSON": 1, "services": 1, "veilleront": 1, "contrats": 3, "objectif": 1, "fonds": 1, "jeunes": 1, "dialogue": 1, "associatif": 1, "aboutir": 1, "signature": 1, "nationale": 2, "réussite": 1, "huitième": 1, "neuvième": 2, "protégés": 1, "dixième": 1, "premiers": 2, "Spirales": 1, "inégalitaires": 1, "parfois": 2, "démunis": 1, "simplement": 1, "difficultés": 2, "obstacles": 1, "économiques": 1, "heurts": 1, "perdent": 1, "découragés": 1, "souvent": 2, "cumulatives": 1, "mêmes": 1, "additionnent": 1, "revenu": 1, "effets": 1, "suffit": 1, "maillon": 1, "chaîne": 1, "nouveau": 1, "lycée": 1, "proche": 1, "spacieux": 1, "silencieux": 1, "permettant": 1, "garde": 2, "enfants": 1, "toute": 3, "individu": 1, "famille": 1, "commence": 1, "savons": 3, "publique": 1, "important": 1, "Lionel": 1, "acteurs": 1, "concernés": 1, "locales": 1, "allons": 1, "poursuivre": 1, "éducatif": 1, "développement": 1, "fatalités": 1, "sociales": 1, "onzième": 1, "réhabilitation": 1, "logements": 1, "places": 1, "quatorzième": 1, "bibliothèques": 1, "quinzième": 1, "quinze": 1, "directement": 1, "assuré": 1, "équitable": 2, "fruits": 2, "revenus": 1, "progressent": 1, "désormais": 1, "hausse": 1, "loyers": 1, "continuera": 1, "région": 1, "parisienne": 1, "contrôle": 1, "préoccupation": 1, "conduit": 1, "François": 2, "médiateur": 1, "prochainement": 1, "remettre": 1, "tiens": 1, "rappeler": 1, "effort": 1, "bonne": 1, "santé": 1, "française": 1, "certes": 1, "profité": 1, "capital": 1, "surtout": 1, "permis": 1, "populaire": 1, "constitution": 1, "grande": 2, "fiscale": 1, "solidarité": 1, "ardeur": 1, "partagée": 1, "convenons": 1, "préparé": 1, "HOLLANDE": 1, "idées": 2, "fiscalité": 1, "instrument": 1, "modifie": 1, "permanence": 1, "selon": 1, "circonstances": 1, "rapprochons": 1, "laquelle": 2, "Michel": 1, "CHARASSE": 1, "rapidement": 1, "enfin": 1, "importance": 1, "Sociale": 1, "Evoquée": 1, "Nationale": 1, "Progrès": 1, "réaffirmée": 1, "congrès": 1, "Toulouse": 1, "heureux": 1, "présentée": 1, "Conseil": 1, "Ministres": 1, "Grâce": 1, "participeront": 1, "financement": 1, "seizième": 1, "retrouvée": 1, "exige": 1, "politiques": 2, "rémunération": 2, "doivent": 2, "augmentation": 1, "salaires": 2, "situation": 1, "entreprise": 1, "diffusion": 1, "marqué": 1, "infléchissement": 1, "significatif": 1, "percevons": 1, "supportent": 1, "toucher": 1, "quelques": 1, "vedettes": 1, "rémunérations": 1, "échelle": 1, "valeur": 1, "stagner": 1, "entrevoir": 1, "promotion": 1, "insatisfaction": 1, "source": 1, "démotivation": 1, "ressentiment": 1, "accessoirement": 1, "lesquelles": 1, "commencer": 1, "active": 1, "niveau": 1, "modeste": 1, "rester": 1, "dépit": 1, "injuste": 1, "perpétuer": 1, "accentuer": 1, "écarts": 1, "début": 2, "mépris": 1, "mérite": 1, "autres": 1, "injustice": 1, "sereinement": 1, "fermement": 1, "revalorisation": 1, "relations": 1, "attaché": 1, "menée": 1, "ferai": 2, "preuve": 2, "amener": 1, "sociaux": 4, "procède": 1, "engagée": 1, "dernier": 1, "Commission": 1, "négociation": 3, "résumerai": 1, "quatre": 1, "impulsion": 1, "calendrier": 1, "apporter": 1, "assurer": 1, "progression": 1, "achat": 2, "égale": 1, "salaire": 1, "organiser": 1, "trompe": 1, "éviter": 1, "devait": 1, "conduire": 1, "conséquences": 1, "donné": 1, "priverai": 1, "inciter": 1, "commettrai": 1, "impardonnable": 1, "avorter": 1, "brusquant": 1, "occuper": 2, "organisations": 2, "syndicales": 1, "appartient": 2, "maintenant": 1, "prendre": 1, "contractuelle": 1, "déclarer": 1, "comprendrait": 1, "tirerait": 1, "heure": 1, "basses": 1, "jugés": 1, "introduction": 1, "bouger": 1, "suffisent": 1, "pacte": 1, "égard": 1, "nouvelle": 2, "phase": 1, "conviés": 1, "parti": 1, "actif": 1, "séparent": 1, "prochaine": 1, "échéance": 1}}