{"id": "17_12_1987-Paris", "date": "17_12_1987", "year": "1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_21_01/ocr_discours.txt", "auteur": "Rocard", "text": "H\n\n35\n\nPRESIDENT\nPOUR QUOI FAIRE?\n\nCercle de Paris ‘-. f\n17 décembre 1987 wæiL/\n\nJe voudrais vous parler ce soir, du gouvernement de la France. Dans quelques mois,\nles Français seront appelés à choisir un nouveau Président. Il s'agit la, dans la période où\nnous vivons, alors que les nuages s'amoncellent en Europe, que la crise boursière fait\npeser sur le monde des menaces de récession, que les deux grands décident sans nous\nd'un désarmement qui nous concerne directement, et je pourrais multiplier les sujets\nd'lnquiétudes : l'école, l'emploi, la protection sociale, la modernisation industrielle - il\ns'agit d'un choix qui sera lourd de conséquences. On ne peut pas le réduire à une\ncompétition à trois, ou à quatre, entre des personnalités qu'on jugerait sur leur bonne mine\nou sur la qualité de leurs prestations télévisées. Les électeurs sont en droit de savoir non\nseulement, qu'elle est la position des candidats sur les grandes questions que je viens\nd'évoquer, mais aussi quelle idée ils se font de leur rôle, à quels principes, quelles\nvaleurs Ils se refèrent, et comment Ils comptent gouverner.\n\nPeut-être faut-Il commencer par un bref rappel historique. La France s'est dotée, en\n1958, d'une nouvelle constitution. Les socialistes l'ont combattue à l'époque, comme ils\nont combattu, en 1962, l'élection du Président de la République au suffrage universel. Les\nquerelle-s sont aujourd'hui dépassées. Nous sommes en présence d'un dispositif juridique\net politique que l'usage a consacré et qui est devenu notre loi à tous. J'observe,\ntoutefois, aprèsvbeaucoup d'autres, que cette constitution se prête à plusieurs lectures. A\ndeux au moins; Si l'on s'en tient à la lettre du texte constitutionnel, le rôle du Président de\nla Vè République, à quelques différences près, ressemble à celui de ses prédécesseurs,\nde la Illè ou de la lVè, on pourrait du moins lui ressembler s'il avait quelques goût\npersonnel pour l'Inauguration des chrysanthèmes ! C‘est un arbitre. Aux termes de l'article\n20, ll appartient au gouvernement qui lui est responsable devant l'Assembiée de\n\"déterminer\" et de \"conduire\" la politique de la nation.\n\nMais la personnalité des titulaires successifs de la fonction, la coïncidence\nconstante entre 1958 et 1986 de la majorité présidentielle et de la majorité\nparlementaire,et surtout la réforme de 1962 qui a fait du Président l'élu direct de la nation\nont entraîné un déplacement du centre effectif du pouvoir, qui est passé de Matlgnon à\ni'Elysée. Le Président est devenu le dieu tutélaire, par qui passaient toutes les décisions\nimportantes dans pratiquement tous les domaines.\n\nDepuis mars 1986, le balancier s'est de nouveau déplacé. Tirant très\ndémocratiquement la conclusion des élections législatives, le Président a accepté que la\ndroite devienne majoritaire, exerce le pouvoir et applique une politique qui n'était pas la\nsienne. Son rôle, tel que, jour après jour, François Mitterrand a su le dessiner, reste\nconsidérable. ll est le garant de l‘unité nationale et des institutions. Il représente\nprioritairement la France à l'extérieur, conserve le contrôle de la défense, et pour le reste\ns'en tient, lorsqu'll le juge utile, à faire connaître, clairement mais sans éclat, ses\ndésaccords sur telle orientation on telle décision du gouvernement. La légitimité qu'il tient\ndu suffrage universel donne à ses avertissements une autorité certaine. Mais il est clair\nqu'll n'est plus, qu'il ne peut plus être le patron de droit divin.\n\nAvant de tracer brièvement le rôle que je souhaite être celui du Président de demain,\nje voudrais dire au risque d'enfoncer une porte ouverte, que pour les socialistes - et vous\nsavez que je suis socialiste depuis plus de trente cinq ans - Il n'est pas Indifférent que le\nPrésident soit de gauche ou de droite. De bons esprits voudraient nous faire croire qu'il\ns'agit la de notions complètement démodées, qui ne correspondent plus à la complexité du\nmonde où nous vivons. Il y a même, à gauche, des gens qui s'interrogent - en toute bonne\nfol, je n'en doute pas sur la réalité d'un tel clivage, alors que tant de problèmes urgents\n\n' exigent pour être résolus, le rassemblement des bonnes volontés. Je crois, mol aussi, et\n\nj'y reviendrai dans un instant aux vertus de la négociation et du compromis, è la nécessité\nde rechercher sur chaque décision importante engageant l'avenir des Français, un\nconsensus aussi large que possible. Mais attention : le consensus n'est solide, les\ncompromis n'ont de sens que si, au départ, chacun affirme clairement sa position. Pour\npasser un contrat, ll faut bien être deux. Il ne s'agit pas de gommer les clivages\n\n \n\n36\n\nfondamentaux qui, dans une démocratie, sont la source permanente du débat. Il s'agit,\nquand on le peut et chaque fois qu'on le peut, d'aller au delà, de voir dans quelle mesure\nl'orientation que l'on a choisie peut Intégrer certains arguments contradictoires de\nI'Interlocuteur, pour que la décision finale soit mieux acceptée.\n\nUn socialiste, pour mol, c'est quelqu'un qui croit que le mot \"gauche\" a encore un\nsens, qui croit que la gauche existe. Comment la définir ? 0h très simplement : par un pari\nsur l'avenir. On est à gauche quand on croit que la société n'est pas condamnée à rester\ntoujours pareille a elle-même, qu'elle peut changer, que l'homme aussi peut changer, que\nles monstruosités dont Il est prodigue ne doivent pas faire oublier ses capacités de\ncourage et de dévouement - bref, qu'il est perfectible pour peu qu'une organisation sociale\nintelligente et généreuse lui donne ses chances.\n\nil est vrai que la société où nous vivons est beaucoup plus complexe que celle\nqu'ont connue les Inventeurs du socialisme. On ne peut pas appliquer à la France de 1987\nles schémas bien tranchés et d'une certaine manière rassurants qui étalent encore\nvalables Il y a seulement un demi-siècle. Cela complique notre tâche ; cela nous oblige è\nréajuster notre discours. Mais nos convictions restent lntactes et nous voulons profiter de\nl'élection présidentielle pour montrer au pays, non seulement qu'elles ne sont pas\nincompatibles avec le changement, mais qu'elles offrent le moyen d‘y faire face.\n\nPourquoi croyez vous que les socialistes, depuis quelque temps, concentrent\nl'essentiel de leurs attaques sur le néo—libéralisme de la droite ? Ce n'est pas le plaisir\nd'opposer une idéologie à une autre, un dogme à un autre.\n\nJe ne suis pas, chacun le sait, de ceux qui Ignorant les mérites du marché, et j'ai\nrompu naguère quelques lances avec mes amis sur ce sujet. Mais je n'accepte pas que\nsous l'apparence fringante d'un libéralisme new-look, on nous ressorte la confiance\naveugle dans les lois du marché, c'est à dire la vieille doctrine selon laquelle, si l'on veut\nque l'économie se porte bien, Il faut que les plus forts gagnent et tant pis pour ceux qui\nrestent au bord de la route ! Car laisser le marché juge de tout, ce n‘est pas seulement\nfermer les yeux sur l'avenir, que le marché est Incapable de prévoir et a fortiori\nd'organiser ; c'est aussi la plus sûre façon de préserver des structures sociales, des\nsituations acquises et finalement des privilèges que le marché est également Incapable de\nremettre en cause. Le libéralisme à tout crin que l'on vous présente comme la grande\nouverture du monde moderne, n'a en réalité rien d'héroïque. C‘est une démission pure et\nsimple devant des mécanismes que nous, socialistes, nous prétendons mettre au service\nde I'Intérèt général et du progrès, c'est à dire, au service de l'homme.\n\nMais la droite aujourd'hui a deux champions qui se disputent les suffrages des\nélecteurs, Il y a deux côtés. Naturellement comme chez Proust, les deux \"côtés\" finissent\npar se rejoindre. Ce sont deux visages d'un même conservatisme. Cela ne signifie pas\nqu'lls soient exactement semblables. Chez le Premier Ministre d'aujourd'hui, on joue la\ncarte libérale sans complexe. Du côté du Premier Ministre d'avant hier, on est plus\nprudent. On croit davantage a la nécessité d'un minimum d'organisation et au rôle de\nI'Etat. Mais c'est un Etat dont la première et principale vertu serait de l'avoir a sa tète. \"La\nFrance a besoin d'être gouvernée\", vous disait-Il l l'autre soir a la télévision. Je vous\npromets qu'avec mol, elle le sera\". Autrement dit : \"votez pour mol, je m'occupe du reste\".\nJe ne veux pas me livrer Ici a des polémiques faciles. Je ne rappellerai donc pas les\nrésultats obtenus par le meilleur économiste de France quand il était à la tète du\ngouvernement et qui permettent de douter de sa compétence. Mais serait-il même aussi\ncompétent qu'll veut le faire croire, nous, socialistes, nous ne pourrions admettre cette\nautre forme de démission qui consiste a s'en remettre, non plus cette fois è des\nmécanismes économiques, mais a un homme dont la lucidité est supposée lnfalllible. Le\nredressement implique pour nous un réveil de l'opinion, une mobilisation des Initiatives et\ndes responsabilités a tous les échelons, I'lntelllgence de tous et non d'un seul homme.\nNous, socialistes, savons que le réveil ne dépend pas seulement de la compétence\nindividuelle des dirigeants ; il ne sera possible que si nous savons rendre à l'action\npublique sa dimension collective.\n\nC'est pourquoi, aux deux mythes complémentaires qui nourrissent aujourd'hui le\ndiscours de la droite, celui du salut par le marché et celui du dirigeant providentiel, un\ncandidat de gauche doit, a mon avis, opposer deux réponses distinctes, mais\ncomplémentaires, elles aussi : une autre organisation sociale, une autre façon de\ngouverner - ou si vous préférez un projet, et une démarche. J'aimerais parler brièvement\nde l'un et de l'autre avant d'en revenir au rôle du Président.\n\nUn projet, et non pas un programme ou un catalogue de promesses. Je me méfie des\npromesses Imprudentes, que les contraintes de la conjoncture empêchent de tenir, des\nprogrammes bien ficelés qui veulent avoir réponse à tout et se révèlent ensuite\n\n4 n'ai.» , w\n\n \n\n \n\n,uä.\n-,— ‘. :5 \\\n.. ek \\\n\n' \\\ni\n\n., \\J_lx4.ïlg‘«)‘<’/\n\n37\n\nInapplicables. Cela ne veut pas dire, bien entendu, que la gauche, candidate à l'exercice\ndu pouvoir, doive rester muette sur ses Intentions.\n\nPour la clarté du débat, Il est important d'abord qu'elle fasse connaître ses\nréférences, les valeurs qui guideront en permanence ses choix et permettront de les\ncomprendre. Les valeurs, elles étaient déjà toutes contenues dans la vieille devise de la\nRépublique : liberté, égalité, fraternité. Il convient simplement de les actualiser pour\nqu'elles parlent aux esprits d'aujourd'hui.\n\n1) la liberté, c'est a dire à la fois l'autonomie et la responsabilité, qui sont\nIndlssoclables. Longtemps, le socialisme a été confondu dans l'esprit de ses adversaires,\navec le collectivisme. Il y avait quelques raisons à cela. Elles ont disparu, et quand je\nparle de restaurer la dimension collective de l'action publique, je n'entends pas que\nI'Indlvldu s'efface devant la collectivité. J'entends qu'll assume sa part d'une aventure\ncollective dont nous sommes tous, à notre niveau, à notre place, responsables.\n\nCe principe, qui est à la base d'une vraie démocratie, doit évidemment trouver son\napplication dans l'entreprise, qu'il s'agisse du droit d'expression des travailleurs, de la\ndiffusion des responsabilités, de la participation aux décisions et aux résultats.\n\nJ'en dirai autant, sur un plan plus général, de la vie économique. L'erreur de nos\nmodernes libéraux n'est pas de faire confiance à l'esprit d'entreprise. C'est de s'en\nremettre, en matière de responsabilité à la seule sanction du marché. Il n'y a pas de\nliberté sans règles, et cela vaut pour la production et les échanges comme pour tous les\nautres actes de la vie sociale. Affirmer la légitimité des règles dans un domaine où le\nlibéralisme sauvage de la droite prétend les Ignorer, c'est pour mol une référence\nfondamentale du socialisme moderne.\n\n2) l'égalité, c'est à dire l'égalité des chances. Tous les hommes naissent égaux en\ndroit. Mais, comme chacun sait, Il y en a qui sont plus égaux que d'autres. La vraie égalité\npour laquelle combattent les socialistes, c'est donc l‘égalité des chances. Alors, Ici, on\npense tout de suite a l'école et plus généralement à la formation qui devrait constituer\ndemain la priorité des priorités. C'est pourquoi j'ai proposé que le futur chef d'un\ngouvernement de gauche soit aussi ministre de I'Educatlon. Il y aurait évidemment\nbeaucoup a dire sur la façon dont ce problème capital a été abordé dans le passé, sur la\nfaçon dont nous-mêmes, au pouvoir, nous l‘avons traitée. S'll est un domaine où Il faut\nrechercher patiemment les voles d'un large consensus, c'est bien celui-là, et je n'hésite\npas à affirmer pour ma part qu'un Président de gauche sera jugé d'abord sur sa capacité à\nfaire de l'école de la République l'instrument d'une lutte permanente pour l'égalité des\nchances entre les Français.\n\n3) la fraternité enfin. Elle porte un nom très simple aujourd'hui, et qui résume toutes\nnos ambitions : solidarité. Au siècle où nous vivons, qui est celui de I'Interdépendance\ngénéralisée, dans tous les domaines, à tous les niveaux, personne ne peut prétendre se\nsauver seul. La solidarité n'est donc pas simplement une exigence morale. C'est aussi, et\ntout autant une exigence de la raison, et plus encore, une condition de notre efficacité\ncollective. Un exemple lci encore : l'avenir de la France, nous le savons tous, est lié a la\nmodernisation de son économie. Celle-cl exigera beaucoup d'efforts. Pour que les\nFrançais les acceptent, nous devrons nous montrer capables demain mieux qu'hier de faire\nface aux coûts sociaux de cette modernisation, d'en répartir équitablement les contraintes\net les bénéfices, et de veiller à ce qu'elle ne se traduise par une multiplication des\nexclus, comme c'est le cas si on se contente de faire confiance aux lois du marché.\n\nDes références donc, pour servir de guide à l'action. Mais aussi quelques\nengagements fermes, peu nombreux et sur des points essentiels, qui Illustreront notre\nvolonté. J'ai déjà eu l'occasion d'en évoquer publiquement certaines : i‘lnstltutlon d'un\nminimum social garanti, par exemple, ou le crédit formatIOn. J'en proposerai d'autres dans\nles semaines à venir. Voilà - en vous priant d'excuser le caractère excessivement\nsommaire de mon propos - pour ce que j'appelle le projet d'organisation social.\n\nJ'en viens maintenant à la démarche. De 1981 a 1986, la gauche a fait la preuve\nqu'elle était capable, elle aussi, de gérer la société française et que l'alternance était\npossible. Il a fallu, pour cela, accepter certains changements de cap, certains sacrifices\nldéologlques, nuancer nos analyses pour les adapter a des contraintes que nous avions\nsous-estimées - bref, nous défaire d'une vision un peut trop dogmatique des choses. Je\nm'honore d'avoir été à l'avant-garde de ce combat contre le dogmatisme et j'ai bien\nl'intention de continuer. La campagne présidentielle ne doit pas être, ce qu'elle n'est\nd'ailleurs pas aujourd'hui, pour les socialistes l'occasion d'un retour aux discours\noutranciers et simplificateurs. Qu'on ne compte pas sur mol pour tomber dans ce travers i\n\n \n\n38\n\nMais soyons clairs. Il ne s'agit pas, sous prétexte de défendre notre crédibilité, de\nfaire assaut de prudence et de timidité face à une droite qui a ses propres outrances et\nses propres dogmatismes. Il s'agit de montrer aux Français que les socialistes peuvent\ngouverner autrement et que cette autre manière de gouverner est aussi plus efficace,\nmieux adaptée à la société où nous vivons, qu'en accordant plus d'attention aux droits\ndes citoyens, en faisant davantage confiance a leur intelligence, è leur Initiative, elle est\naussi plus capable de les mobiliser. il faudra pour cela agir dans trois directions\nprincipales.\n\n1) D'abord, ouvrir grandes les fenêtres d'un pouvoir qui a pris l'habitude de\nfonctionner dans le silence calfeutré des cabinets ministériels. Les ouvrir vers la société.\nCela suppose que les dirigeants responsables apprennent à écouter et portent en\nparticulier la plus grande attention aux mouvements profonds de l'opinion qui déterminent\nsa capacité d'accueil ou de résistance aux réformes. Cela suppose aussi une certaine\nmodestie dans la démarche : la politique ne peut pas tout, ni tout seul, et les Français\ndoivent comprendre que leur avenir commun dépend des attitudes de chaque cellule du\ncorps social. Cela suppose enfin un véritable esprit de tolérance. J'entends par la le\nrespect de l'autre en tant qu'autre, dont l'opinion importe précisément parce qu'elle est\nautre et qu'on ne décide jamais bien si l'on n'a pas d'abord confronté les Intérêts\ncontradictoires.\n\n2) Généraliser, ensuite, la pratique de la négociation. Dans une société aussi\ncomplexe que la nôtre, Il n'est pratiquement aucun problème, aucun sujet où elle ne\ns'lmpose comme la seule méthode d'approche compatible avec un vrai débat démocratique.\nMon expérience personnelle m'a convaincu que toute vraie réforme Implique une longue\nnégociation préalable, la recherche patiente du compromis qui la rendront tolérable par\ntous.\n\n3) Partager le pouvoir enfin. La droite a fait de la \"désétatlsatlon\" ou, pour parler\nplus simplement, du \"moins d'Etat\" un de ses chevaux de bataille. Je n'aurai, pour ma part,\naucune peine a la suivre sur ce terrain, a condition d'ajouter une précision qui change\ntout. Il ne s'agit pas seulement que l'Etat fasse moins, en poussant la décentralisation\njusqu‘à son terme, en déléguant, en déconcentrant au maximum. Il s'agit surtout qu'll\nfasse mieux. Cela veut dire en finir aussi bien avec l'idée ami-économique d'un Etat\nproducteur qu'avec la notion dépassée de l'Etat tutélaire, et les remplacer par celle de\nl'Etat régulateur qui s'efforcera d'agir avec d'autres et en fonction d'eux, qui\nn'lntervlendra pas à la place des acteurs sociaux, mais les mettra en mesure d'assumer\neux-mêmes, è mesure qu'lls en seront capables, les tâches d'lntérèt collectif.\n\nMais dans tout cela, me direz-vous, où est le Président ? il est clair que\nl'argumentation que je viens de développer, aussi bien en ce qui concerne le projet du\ncandidat socialiste que la conception de l'action gouvernementale, s'accomoderaient mal\nd'un retour au Président arbitre de tout, même des élégances. Certes, il est quelques\ndécisions de haute importance nationale qui reviennent en propre au chef de l'Etat, qu'll\nne peut déléguer et qu'll doit prendre seul, même s'll a la sagesse, au préalable,\nd'interroger, d'écouter, de consulter. Mais elles sont peu nombreuses. Pour le reste, quel\n. serait le rôle du Président ?\n\nJe dirai d'abord qu‘ll doit résister à la tentation de vouloir tout faire, et tout\ncontrôler. Incarnant la France dans son unité, dans sa permanence mais dans son avenir\naussi, Il veille à l'essentiel, et se garde d'lntervenlr dans des domaines qui sont de la\ncompétence d'autres acteurs. Mais veiller ne signifie pas se cantonner dans une attitude\npassive. Il Iul faut aider le pays à mettre en oeuvre une politique dynamique qui contribue\na régler les problèmes et non à les gommer.\n\nAu-dela, le Président, pour mol, ne demande pas un blanc seing aux électeurs. Le\npacte qu'll passe avec eux Implique un accord sur des Idées, sur une vision générale, sur\nune méthode d'approche des problèmes, et c'est pourquoi j'ai tenu en commençant a\nrappeler la constance du grand débat entre la gauche et la droite.\n\nLe Président élu devient l'élu de toute la nation. Mais Il doit aussi s'lnspirer en\npermanence, dans son action, des principes qu'll a lul-méme fait approuver par la majorité\ndes électeurs. Ces deux exigences apparemment contradictoires font de lul par\nexcellence, l'homme qui équilibre les contradictions : non par la recherche résignés d'un\nplus petit dénominateur commun, mais par l'effort d'lmaginatlon, d‘ouverture, pour élargir,\na partir d'une position clairement assumée, le champ du compromis possible.\n\n- Le Président n'est pas quelqu'un qui \"gouverne\" pour citer les propos auxquels je\nfaisais allusion tout à l'heure. Il est celui qui définit les lignes directrices, donne les\nimpulsions que le gouvernement suivra dans sa gestion quotidienne. Son efficacité se\nmesurera donc moins a son action“ personnelle qu‘aux relais dont il sait s'entourer, a la\n\n \n\n39\n\nproximité qu‘ll conserve avec les Français alors méme que sa fonction tendrait\nnaturellement a l'éloigner d'eux. En ce sens, il est par excellence l'homme de l'écoute,\ncelui qui perçoit et formule les aspirations profondes de la société.\n\nHomme de synthèse, homme de l'écoute : ce n'est pas une position moyenne entra le\nfigurant et le monarque, les chrysanthèmes et le bon plaisir. C'est une autre façon de\nconcevoir le rôle du chef de l'Etat, que nous dicte notre projet méme. Car que veulent, en\ndéfinitive, les socialistes 7 Gus la France sclt gouvernée, oui, bien sûr. Mais qu'elle ne\nsoit pas seulement gouvernée d'an haut. Que le courant des idées, des Initiatives, des\ndécisions monta du bas jusqu'en haut et passa du haut jusqu'en bas. Nous voulons par un\neffort collectif dont le Président est le garant, créer les conditions pour que chacun\ntrouve dans la société sa propre place et puisse s'y réaliser pleinement a coté des autres\net avec eux : autonome, responsable, solidaire.\n\n’11\n\n\\’Ÿ,\"/\n\\Q/suee/\n\n \n\n", "key_words": {"Paris": 1, "décembre": 1, "voudrais": 2, "parler": 2, "gouvernement": 3, "quelques": 5, "Français": 3, "seront": 2, "appelés": 1, "choisir": 1, "nouveau": 2, "période": 1, "alors": 3, "nuages": 1, "crise": 1, "boursière": 1, "monde": 2, "menaces": 1, "grands": 1, "décident": 1, "désarmement": 1, "concerne": 2, "pourrais": 1, "multiplier": 1, "protection": 1, "modernisation": 1, "industrielle": 1, "choix": 2, "lourd": 1, "réduire": 1, "entre": 4, "personnalités": 1, "jugerait": 1, "bonne": 1, "qualité": 1, "leurs": 2, "prestations": 1, "électeurs": 1, "droit": 3, "savoir": 1, "position": 3, "candidats": 1, "grandes": 2, "questions": 1, "aussi": 12, "quelle": 2, "quels": 1, "comment": 1, "comptent": 1, "commencer": 1, "rappel": 1, "France": 6, "nouvelle": 1, "socialistes": 5, "combattue": 1, "comme": 7, "Président": 13, "République": 2, "suffrage": 2, "sommes": 2, "présence": 1, "dispositif": 1, "politique": 5, "consacré": 1, "devenu": 2, "notre": 8, "aprèsvbeaucoup": 1, "cette": 4, "constitution": 1, "prête": 1, "plusieurs": 1, "tient": 1, "lettre": 1, "texte": 1, "différences": 1, "ressemble": 1, "celui": 6, "pourrait": 1, "moins": 2, "ressembler": 1, "avait": 2, "chrysanthèmes": 2, "termes": 1, "appartient": 1, "responsable": 1, "devant": 3, "personnalité": 1, "titulaires": 1, "successifs": 1, "majorité": 1, "présidentielle": 3, "surtout": 2, "réforme": 2, "direct": 1, "entraîné": 1, "déplacement": 1, "centre": 1, "effectif": 1, "passé": 1, "Matlgnon": 1, "passaient": 1, "toutes": 2, "pratiquement": 2, "balancier": 1, "Tirant": 1, "conclusion": 1, "élections": 1, "accepté": 1, "devienne": 1, "exerce": 1, "pouvoir": 3, "applique": 1, "après": 1, "François": 1, "Mitterrand": 1, "garant": 1, "nationale": 2, "conserve": 2, "contrôle": 1, "faire": 7, "clairement": 3, "telle": 2, "orientation": 1, "décision": 3, "légitimité": 2, "universel": 1, "donne": 3, "avertissements": 1, "autorité": 1, "patron": 1, "tracer": 1, "brièvement": 1, "souhaite": 1, "risque": 1, "porte": 3, "socialiste": 2, "depuis": 2, "trente": 1, "Indifférent": 1, "gauche": 8, "esprits": 2, "voudraient": 1, "croire": 1, "notions": 1, "complètement": 1, "correspondent": 1, "complexité": 1, "toute": 3, "doute": 1, "réalité": 2, "problèmes": 2, "exigent": 1, "rassemblement": 1, "bonnes": 1, "reviendrai": 1, "instant": 1, "vertus": 1, "négociation": 1, "rechercher": 1, "chaque": 3, "importante": 1, "engageant": 1, "large": 2, "attention": 2, "consensus": 1, "chacun": 3, "affirme": 1, "gommer": 1, "source": 1, "permanente": 2, "choisie": 1, "Intégrer": 1, "certains": 3, "arguments": 1, "contradictoires": 2, "finale": 1, "mieux": 2, "croit": 4, "encore": 2, "Comment": 1, "définir": 1, "simplement": 3, "quand": 3, "société": 6, "condamnée": 1, "pareille": 1, "monstruosités": 1, "prodigue": 1, "doivent": 1, "oublier": 1, "capacités": 1, "dévouement": 1, "perfectible": 1, "organisation": 2, "généreuse": 1, "vivons": 1, "beaucoup": 2, "complexe": 1, "connue": 1, "Inventeurs": 1, "appliquer": 1, "schémas": 1, "tranchés": 1, "certaine": 1, "manière": 2, "rassurants": 1, "étalent": 1, "seulement": 5, "complique": 1, "tâche": 1, "oblige": 1, "convictions": 1, "restent": 1, "lntactes": 1, "voulons": 2, "profiter": 1, "montrer": 3, "offrent": 1, "moyen": 1, "croyez": 1, "quelque": 1, "attaques": 1, "droite": 5, "idéologie": 1, "dogme": 1, "Ignorant": 1, "mérites": 1, "naguère": 1, "lances": 1, "fringante": 1, "libéralisme": 2, "ressorte": 1, "vieille": 2, "doctrine": 1, "selon": 1, "forts": 1, "gagnent": 1, "route": 1, "laisser": 1, "marché": 4, "Incapable": 2, "prévoir": 1, "façon": 4, "préserver": 1, "structures": 1, "acquises": 1, "finalement": 1, "privilèges": 1, "également": 1, "présente": 1, "démission": 2, "mécanismes": 1, "prétendons": 1, "mettre": 2, "général": 1, "service": 1, "champions": 1, "disputent": 1, "suffrages": 1, "Naturellement": 1, "visages": 1, "signifie": 2, "soient": 1, "exactement": 1, "Premier": 2, "Ministre": 2, "libérale": 1, "davantage": 2, "nécessité": 1, "minimum": 1, "première": 1, "principale": 1, "vertu": 1, "serait": 2, "besoin": 1, "Autrement": 1, "livrer": 1, "polémiques": 1, "rappellerai": 1, "obtenus": 1, "meilleur": 1, "économiste": 1, "était": 2, "permettent": 1, "douter": 1, "pourrions": 1, "admettre": 1, "forme": 1, "consiste": 1, "homme": 2, "lucidité": 1, "supposée": 1, "implique": 1, "réveil": 2, "mobilisation": 1, "Initiatives": 1, "responsabilités": 1, "savons": 3, "dépend": 2, "dirigeants": 2, "possible": 1, "rendre": 1, "dimension": 2, "mythes": 1, "complémentaires": 1, "nourrissent": 1, "salut": 1, "dirigeant": 1, "opposer": 1, "réponses": 1, "elles": 3, "autre": 4, "préférez": 1, "avant": 1, "revenir": 1, "programme": 1, "catalogue": 1, "méfie": 1, "contraintes": 2, "conjoncture": 1, "empêchent": 1, "ficelés": 1, "veulent": 1, "avoir": 1, "réponse": 1, "révèlent": 1, "candidate": 1, "doive": 1, "rester": 1, "muette": 1, "clarté": 1, "important": 1, "fasse": 2, "connaître": 1, "valeurs": 1, "guideront": 1, "permanence": 2, "permettront": 1, "étaient": 1, "contenues": 1, "devise": 1, "convient": 1, "actualiser": 1, "parlent": 1, "socialisme": 2, "confondu": 1, "raisons": 1, "Elles": 1, "restaurer": 1, "collective": 1, "assume": 1, "vraie": 3, "évidemment": 1, "trouver": 1, "participation": 1, "décisions": 1, "dirai": 2, "libéraux": 1, "confiance": 3, "matière": 1, "responsabilité": 1, "seule": 2, "sanction": 1, "production": 1, "échanges": 1, "actes": 1, "Affirmer": 1, "règles": 1, "domaine": 2, "sauvage": 1, "prétend": 1, "hommes": 1, "naissent": 1, "égaux": 2, "laquelle": 1, "combattent": 1, "suite": 1, "généralement": 1, "formation": 1, "devrait": 1, "priorité": 1, "pourquoi": 2, "proposé": 1, "futur": 1, "ministre": 1, "aurait": 1, "problème": 1, "capital": 1, "abordé": 1, "patiemment": 1, "voles": 1, "affirmer": 1, "capacité": 2, "lutte": 1, "fraternité": 1, "simple": 1, "résume": 1, "ambitions": 1, "siècle": 1, "personne": 1, "prétendre": 1, "solidarité": 1, "exigence": 2, "autant": 1, "condition": 2, "exemple": 1, "exigera": 1, "devrons": 1, "capables": 1, "demain": 1, "coûts": 1, "sociaux": 1, "répartir": 1, "équitablement": 1, "veiller": 2, "traduise": 1, "multiplication": 1, "contente": 1, "références": 1, "servir": 1, "guide": 1, "nombreux": 1, "points": 1, "Illustreront": 1, "évoquer": 1, "publiquement": 1, "certaines": 1, "social": 1, "crédit": 1, "proposerai": 1, "semaines": 1, "Voilà": 1, "priant": 1, "caractère": 1, "propos": 2, "projet": 3, "viens": 2, "maintenant": 1, "gérer": 1, "française": 1, "accepter": 1, "changements": 1, "nuancer": 1, "analyses": 1, "adapter": 1, "défaire": 1, "vision": 2, "dogmatique": 1, "combat": 1, "contre": 1, "dogmatisme": 1, "campagne": 1, "retour": 2, "compte": 1, "tomber": 1, "travers": 1, "soyons": 1, "prétexte": 1, "défendre": 1, "assaut": 1, "prudence": 1, "timidité": 1, "propres": 2, "outrances": 1, "autrement": 1, "gouverner": 1, "adaptée": 1, "accordant": 1, "faisant": 1, "capable": 1, "faudra": 1, "trois": 1, "ouvrir": 2, "fenêtres": 1, "silence": 1, "calfeutré": 1, "cabinets": 1, "suppose": 3, "responsables": 1, "apprennent": 1, "écouter": 1, "portent": 1, "grande": 1, "mouvements": 1, "profonds": 1, "résistance": 1, "démarche": 1, "comprendre": 1, "avenir": 1, "commun": 1, "attitudes": 1, "cellule": 1, "enfin": 1, "véritable": 1, "esprit": 1, "importe": 1, "précisément": 1, "parce": 1, "décide": 1, "jamais": 1, "confronté": 1, "pratique": 1, "aucun": 2, "sujet": 1, "méthode": 2, "compatible": 1, "débat": 2, "expérience": 1, "personnelle": 2, "convaincu": 1, "Implique": 2, "recherche": 2, "patiente": 1, "compromis": 2, "rendront": 1, "tolérable": 1, "Partager": 1, "chevaux": 1, "peine": 1, "suivre": 1, "précision": 1, "poussant": 1, "déconcentrant": 1, "finir": 1, "notion": 1, "dépassée": 1, "remplacer": 1, "celle": 1, "régulateur": 1, "fonction": 2, "place": 2, "acteurs": 1, "mettra": 1, "mesure": 2, "tâches": 1, "clair": 1, "conception": 1, "arbitre": 1, "haute": 1, "importance": 1, "reviennent": 1, "propre": 2, "déléguer": 1, "prendre": 1, "résister": 1, "tentation": 1, "vouloir": 1, "Incarnant": 1, "veille": 1, "garde": 1, "domaines": 1, "cantonner": 1, "aider": 1, "oeuvre": 1, "dynamique": 1, "régler": 1, "demande": 1, "blanc": 1, "seing": 1, "passe": 1, "accord": 1, "commençant": 1, "constance": 1, "grand": 1, "devient": 1, "principes": 1, "approuver": 1, "exigences": 1, "apparemment": 1, "équilibre": 1, "contradictions": 1, "résignés": 1, "petit": 1, "dénominateur": 1, "partir": 1, "champ": 1, "citer": 1, "auxquels": 1, "allusion": 1, "définit": 1, "lignes": 1, "suivra": 1, "gestion": 1, "efficacité": 1, "relais": 1, "excellence": 1, "perçoit": 1, "formule": 1, "aspirations": 1, "profondes": 1, "moyenne": 1, "entra": 1, "dicte": 1, "gouvernée": 1, "courant": 1, "monta": 1, "passa": 1, "collectif": 1, "créer": 1, "conditions": 1, "puisse": 1, "réaliser": 1, "pleinement": 1}}