{"id": "29_01_1987-Caen", "date": "29_01_1987", "year": "1987", "lieu": "Caen", "longitude": -0.3725701764705882, "latitude": 49.181788058823535, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD'SUR L'ÉDUCATION\ndu 29 janvier 1987\n\nWMW_ OW—\n{ä “93)., I r ,\nMM ne“ me?”\n\nLa première attente de nos concitoyens en matière d'éduca—\n\n' tion et de formation, c'est l'efficacité. Le système actuel conduit\ntrop souvent, et de manière -injustifiée, à l'échec. Sur\nune tranche d'âge, 12 % des jeunes sortent de l'école sans\naucun diplôme et avec une capacité d'insertion\nprofessionnelle et sociale compromise dès le départ ; 40\nà .50 % en sortent avec un niveau dey formation déjà\ninsuffisant et inadapté aujourd'hui, qui le sera à coup\nsûr davantage demain, et avec une formation qui ne permettra\n\n,\n\npas de tirer le meilleur parti de leurs capacités. /'FFH:\\\n\n&Qowÿ/\nLa nature des professions du 21è siècle, et ce‘“\n\nque l'on sait déjà du fonctionnement des entreprises de\n\ndemain, rend indispensable un formidable accroissement\n\ndes qualifications et des connaissances du plus grand nombre.\n\nC'est donc à un .saut qualitatif sans précédent que nous\n\nsommes conviés si nous voulons que la France continue de\n\ntenir sa place dans le monde mais aussi que chaque français\n\ntienne sa place dans l'économie, l'industrie, et les services\n\ndu futur. Face à un défi de cette ampleur, nous n'avons\n\npas le droit à l'erreur. Il faut réussir.\n\nLe budget de 1'Education Nationale représente\n200 miHiards de F, soit 18 % du budget national. Notre\nEcole, c'est 12 millions d'élèves et 600 000 enseignants.\n\nCe sera demain davantage de moyens humains et financiers.\n\nCompte tenu de l'effort supporté par 1a nation,\ni1 est normal que l'on attende de notre système “scolaire\net universitaire davantage d'efficacité.\n\nMais comment atteindre à cette efficacité ?\n\nLa réponse traditionnelle des hommes politiques\n\nà cette question consiste à préconiser à dwqueibisune\n\n \n\nnouvelle \"réforme\". Mais s'il y-a un mot que les différents\nministres de l'Education nationale et des Universités ont\n\nbien contribué à user, c'est justement celui de \"réforme\".\n\nChacun voit bien aujourd'hui qu'il n'est pas possible\nd'imaginer le changement comme émanant d'une seule impulsion\n\ncentrale . Chacun voit aussi que le statu—quo serait une\nerreur.\n\nAlors, je voudrais ce soir me livrer devant vous\nà une réflexion sur la méthode.\n\nComment s'y prendre demain pour faire évoluer\nle système éducatif afin qu'il soit plus efficace 9\n\no\n\nJ'apporterai quatre séries de réponses à cette\n\nquestion avant d'aborder plus particulièrement les problèmes\nde l'enseignement supérieur.\n\nl - QUELLE METHODE POUR LE CHANGEMENT EN MAT I ERE\nD ' ÉDUCATION ? _ A \"‘ﬂmmx‘\nÿ . gskw/\n\nA - Jouer la carte de 1a décentralisation et\n\nde la démarche contractuelle.\n\nOn a longtemps cru que l'efficacité en matière\n\néducative appelait des décisions centralisées et une forte\n\nstructure hiérarchique. Nombre de circulaires ou\nd'instructions édictées para les différents ministres de\n1'Education Nationale, jusqu‘à une date récente,\n\nreproduisaient 1e modèle pédagogique le plus traditionnel.\nLe ministre, ou le ministère, s'adressait aux maîtres de\n1a même façon que l'on souhaitait que le maître s'adressât\naux élèves. Cela correspondait à une certaine conception\nde l'organisation sociale et de la diffusion du savoir\naujourd'hui dépassée. Cela ne correspond plus ni à l'ère\npostindustrielle, qui est déjà ouverte, ni surtout à la\nsituation créée: par les diverses révolutions informatiques\nqui ont rendu plus complexes les flux de communication\net donc d'inter-actions entre les savoirs et aussi\npouvoirs.\n\nles\n\nL'uniformité tue l'efficacité.\nI1 faut absolument développer les initiatives\n\net donc le droit à l'initiative au niveau des établissements,\n\n \n\ndes groupes d'établissements, des académies. Il appartient\ncertes à l'Etat de veiller à ce que les exigences du service\n\npublic soient partout remplies, mais il ne lui appartient\npas de définir celles-ci avec un degré de détail excessifs,\nni d'imposer une seule et même voie pour parvenir à\n\nl'objectif fixé. Il. faut là aussi faire confiance à la\ndémarche contractuelle.\n\n \n\nB j La diveràité, condition de l'efficacité\n\nCar le droit à la différence est devenu l'une\ndes conditions de l'efficacité.\n\nl) la diversité dans les rythmes d'apprentissage.\n\nJe voudrais revenir ici sur ce que plusieurs\norateurs ont déjà évoqué avant moi : Tout enfant peut\nréussir, mais il ne peut pas réussir de la. même manière,\ndans les mêmes matières, au même rythme que son voisin.\n\nTout enfant peut réussir, mais il faut qu'à\nl'école, ce verbe “réussir\" n'ait pas pour tous le même\n\nsens si l'on veut qu'il garde une signification pour chacun.\n\nLa nrénovation des collèges, mise en place par‘\nAlain SAVARY et» continuée par J.P. CHEVENEMENT, indique\nle bon chemin. Ce chemin, il faudra l'emprunter dès l'école\nélémentaire et le poursuivre jusqu'à l'université.\n\nOn, ne dira jamais assez les ravages produit par\nl'idée absurde selon laquelle tous les enfants devaient\nsavoir lire à l'issue du Cours Préparatoire(C.P.). Vouloir\nque chacun franchisse la même étape au même moment, c'est\nchoisir de laisser certains sur le bord. de la route pour\ntoujours. Dans le système, tel qu'il est actuellement,\non constate que 95 % des jeunes qui redoublent le C.P.\nn'auront jamais le_ baccalauréat. En réalité, c'est quand\non choisit de leur faire \"redoubler le C.P. qu'on décide\nd'en faire des non-bacheliers. Vouloir que chacun sache\n\nobl' atoirement i . . ,\nlire äJl'issue du C.P. c'est condamner ceux—la a l'echec '\n\nl\nc'est feindre de croire qu'ils auront appris ce, qu'en\nprofondeur, ils ne savent pas ; c'est se condamner à\n\nconstater, quelques années plus tard, qu'à l'âge du collège\n\n \n\n..\n\nQ\n\nune part non négligeable des jeunes ne savent pas vraiment\nlire et qu'il est devenu plus difficile pour eux de rattraper\nle retard accumulé dès le départ;\n\n2) Trop souvent, la définition des programmes\nscolaires est davantage faite en fonction des professeurs\nque des élèves. Chaque discipline défend âprement son\nterritoire alors que le problème n'est pas l'accumulation\n\nde connaissances, surtout lorsque celles-cisontsouwmt\n\ntrop formelles.\n\nLorsqu'un. coktail est fait de Paddithnide 15lxﬁssons\ndifférentes, il devient écoeurant ou insipide.\n\nLe but n'est pas forcément que chacun fasse un peu de tout.\nIl est que chacun reçoive une formation et apprenne à\ntravailler.\n\nIl faut absolument alléger les programmes\net ne plus définir les obligations des enseignants sur\nle terraﬂien référence au seul nombre d'heure: de cours\nà effectuer dans la semaine.\n\nL'enseignant est d'abord là pour apprendre aux\nélèves à travailler. Il faut mettre en oeuvre dans nos\nétablissements des parcours scolaires différenciés\net diversifiés de façon à ce que chacun puisse .réussir\nde manière spécifique. Il est clair que cela ne peut se\nfaire à partir d'une impulsion centrale. Il faut davantage\nfaire confiance à l'équipe des enseignants sur le terrain.\n\nLe droit à la différence, qui est l'une des\nconditions de l'efficacité et de l'égalité, rejoint. ainsi\nles exigences de la décentralisation.\n\nC — Instaurer le crédit—formation\n\nIl est aujourd'hui totalement archaïque de\ndissocier la formation initiale de la formation continue.\nOr, la formation continue, telle qu'elle est aujourd'hui\nmise en oeuvre, apparaît comme relativement extérieure\nà 1a formation initiale. Et surtout, toutes les études\nexistantes montrent que la formation continue ne bénéficie\nqu'à une fraction réduite “de la \"population salariée. En\nquelque sorte, elle accroît encore les inégalités_ qui se\n\nsont instaurée durant le cours de la formation initiale.\n\n \n\n \n\nC'est cela qu'il faut maintenant changer radicalement.\nA tous les âges de “la vie, il faut désormais\napprendre. La formation doit ‘donc être- envisagée comme\n\nun processus qui s‘étendra tout au long de l'existence.\n\nLa forme moderne de l'égalité des chances consiste\nà considérer que tout citoyen a droit dans sa vie à un\ncertain nombre d'années de formation. Il faut dépasser\nla seule notion d'obligation scolaire (reﬂœr\nà l'école jusqu'à 16 ans) pour y ajouter la notion\nd'obligation de l'école en terme de résultat.Ceux qui ont\nété exclus prématurément du système scolaire doivent avoir\nun droit garanti par -la Société à bénéficier d' unﬂ%%mre\nd' années versatie de formation dans le cours de leur vie professionnelle. //’î \\\\\\\n\n\\\\\nC'est ce que j'appelle 1e crédit-formation. l\n\n”wmez/\n\nOn objectera à cela que tous ne sont pas motivésw\npour recevoir une telle formation. Cela vient sans doute\ndu mauvais souvenir qu'ils ont gardé de leur passage dans\nun système scolaire inadapté parce qu'uniforme. C'est\njustement cela qu'il faut changer.\n\nOn objectera encore que cette manière de penser\nla formation continue n'est peut-être pas la plus efficace.\nNe faut—i1 pas continuer à former en priorité : les cadres,\ntechniciens supérieurs... A cette seconde objection, je\nrépondrai qu'elle se fonde sur une conception qui est déjà\ndépassée de l‘entreprise, et qui le sera plus encore demain.\nLes entreprises qui marcheront demain seront celles qui\nseront capables d‘innover dans leur orgæﬂsatimisocüﬂe,\ncelles qui responsabiliseront leurperumnel ' et qui\nsauront, par exemple, développer la communication entre\nles salariés. La formation consistera donc à développer\nchez les français l'esprit d'équiper Il l'esprit de la culture\nindustrielle et scientifique. d'aujourd'hui et de demain.\n\nL'objectif de l'égalité des chances et de la\npromotion de tous rejoint donc les évolutions technologiques.\nParce que la masse”du'temps%travail disponible aura plutôt\ntendance à décroître, des plages de temps importantes seront\ndisponibles pour la formation. L'une des réponses à la\n\nquestion du chômage — même si ce n'est pas la seule—consiste\n\n \n\n \n\nà mieux répartir et équilibrer dans le cours de l'existence,\net dans le cours de chacune des années de l'existence,\nles horaires consacrés au travail, à la formation et aux\nloisirs. '\n\nUn dernier mot sur le crédit—formation pour\nprévenir une confusion. M. Alain MADELIN a présenté\n\"chèque-éducation\" comme une sorte de droit de tirage qui\npermettrait à tout individu de se rendre dans divers types\nd'établissements d'enseignement -à caractère privé, un peu“\ncomme on ferait ses choix au Sein d'un self—service. Ma\nconception est très différente. Pournmi,\nle crédit-formation doit constituer l'une des formes\nnouvelles du service public dans la mesure ou il permettra\nà chacun de trouver dans le cours de son existence un\n\nparcours éducatif à la fois cohérent- et adapté à sa\npersonnalité et à ses capacités.\n\n \n\nJD - Repenser les rapports entre l'école et\nl'entreprise\n\nCette conception de la formation à permanente\ngénéralisée doit bien sûr avoir des \" effets en retour\"\nsur la formation initiale. Autant il a été positif\nd'accroître la durée de la scolarité obligatoire, autant\nil a été négatif d'instaurer tant de barrières et de\n\nfrontières entre l'école et l'entreprise au cours de la\nformation.\n\n1\n\nCela suppose uni grand nombre de formations\nen alternance, dès la période de la formation initiale\nobligatoire. La souplesse et la diversité des parcours\net des méthodes, que j'appelai de mes voeux tout à l'heure,\ndoivent justement rendre possible ces 'ällez et retours\"\nde manière Ë! ce que les séjours des élèves en entreprises\nsoient qualifiants et s'inscrivent véritablement comme\ndes éléments fondamentaux de la formation. L'exemple de\nce qui a été fait en Allemagne mérite d'être examiné à\ncet égard avec beaucoup d'attention. En tout cas, il est\n\nclair que si l'on ne va pas dans ce sens, l'objectif\n\n \n\nd'atteindre à la multiplication des baccalauréats\nprofessionnels ne pourra être atteint. Et si l'on ne\nmultiplie pas les baccalauréats professionnels, il est\nvain de vouloir amener 80 % d'âge jusqu'au stade du\nbaccalauréat.\n\nEnfin, une idée qui me tient à coeur : c'est\nsouvent le coût des machines qui freine la modernisation\ndes écoles comme des P.M.E.. Or, les machines ne sont pas\nutilisées 24 h/24 h à l'école. Pourquoi ne pas mieux utiliser\nles moyens disponibles ? Ce 'peut être l'occasion d'une\ncollaboration entre-l'école et l'entreprise.\n\n \n\n \n\n \n\nE _\n\nUn_ eff.ort soutenu pour 1a formation des\nmaîtres. t\n\nEnseigner est un métier important.\n\nexigeant sur la qualité du recrutement.\n\ndes professeurs ont doit\n\nOn doit être\nDans la formation\ninclure, bien sûr, une bonne\n\nconnaissance de la discipline mais également la maîtrise de tous\nles instruments auxquels l'enseignement fait aujourd'hui nécessaire—\n\nment appel (audio—visuel, informatique, modes de transmission du\n\nsavoir, etc.) Je suis également persuadé de l'importance d'une forma-\n\ntion des maîtres qui permette à chaque enseignant de connaître les\ndifférentes techniques d'évaluation, les techniques deéfixation\nd'objectif, de travail indépendant et de travail en groupes.\nIl est important, en outre, que\n\n \n\nles enseignants puissent échanger leur savoir professionnel,\nleurs méthodes de réussite. Beaucoup d'efforts ont été\nfaits pour la qualité de la formation initiale et continue\nde l‘enseignant depuis quelques années/mais il faudra aller\nencore plus loin en donnant notamment à tous les professeurs\n\nles moyens d'une actualisation permanente de leur formation.\n\n2 - QUELQUES REMARQUES SUR L'ENSEIGNEMENT SUPÉRIEUR\n\nA. — J'en viens à quelques remarques pour finir\nsur l'Enseignement Supérieur. Je voudrais d'abord évoquer\n\nl'important mouvement qui a eu lieu en novembre et décembre\nderniers.\n\n \n\nE4\n\nJ'ai ressenti ce mouvement comme un formidable\nappel en faveur de l'égalité des chances.\n\nLes classes de nos lycées sont devenues des lieux\nde compétition et de sélection, beaucoup plus qu'elles\nne l'étaient auparavant. Les jeunes resseätent le ‘chômage\ncomme mnwant-ﬁgpper chacun d'entre eux. Cela fait\nprès de 15 ans que le chômage est à l'horizon et que, par\nconséquent, l'angoisse du chômage est au coeur de chacun.\n\nDans une telle situation, les jeunes ont dit leur\nprotestation\n\n \n\n \n\n \n\n. . /lU\ncontre une loi qpi instaurait de nouvelles barrières. Quand\nles choses sont déjà difficiles, comment' accepter que,\nsans justification véritable, elles soient rendues plus\ndifficiles encore? C'est ce que n'ont pas. compris les\nauteurs, et surtout les inspirateurs de la loi DEVAQUET.\nIl y avait un formidable décalage entre cette ample et\npacifique aspiration de la“ jeunesse_ de ce pays et les\nquelques lobbies de l'ultra droite, tels l'U.N.I. ou le\nG.E.R.ÿ.F., puissamment appuyés par M. BARRE, et que ce\nprojet de loi cherchait à satisfaire.\n\nLes jeunes ont beaucoup dit à l'adresse des hommes\npolitiques qu'ils ne souhaitaient pas que leur mouvement\nfût récupéré. A cet égard je voudrais être très clair.\nJe crois que le refus de la politique est une erreur et\nune illusion. Onnèchappe pas à la politique et le mouvement\ndes jeunes fut, en profondeur, politique. Face au mouvement\nde la jeunesse, comme d'ailleurs à tous les mouvements\nsociaux, les responsables politiques doivent d'abord être\neux-mêmes. Je n'éprouve pas le besoin de me déguiser en\nétudiant prolongé ni en enseignant puisque je ne le suis\npas. Je me dois seulement de dire, en tant que responsable\npolitique, comment je vois les choses après avoir beaucoup\n\nécouté les uns et les autres. “ï'\"i\\\n4 l\nM; î’OM;5//’\n\nL'une des leçons les plus évidentes de ce mouvement\n\nest qu'il serait absurde de vouloir faire l'université\n\n \n\nou la politique universitaire sans ceux qui vivent et qui\ntravaillentà l'université, à commencer par les étudiants.\nCela suppose, sans doute, des structures syndicales\net aussi des formes de participation plus efficaces à tous\nles niveaux de l'institution universitaire.\nLe projet DEVAQUET, qui [prévoyait justement de\nréduire la place des étudiants et des enseignants non\n\nprofesseurs au sein de l‘université, va à l'évidence à\ncontre-sens.‘\n\nC — Au sujet de la. sélection je voudrais être\ntrès clair. Premièremeng il n'y a pas trop d'étudiants\nen France. La vérité c'est qu'il n'y en a pas assez. 27 %\ndes jeunes français x de 20 à 24 ans sont étudiants en\n\nFrance contre 30 % au Japon et R.F.A. et 50 % aux Etats‘\n\n \n\n \n\nUnis. Le malthusianisme serait donc une erreur absolue.\nL'avenir de notre pays exige un effort soutenu pour doubler\nle nombre de nos étudiants. Tout bachelier doit donc avoir\n\naccès à l'enseignement supérieur.\n\nEn second lieu, il est patent que les processus\npar lesquels les bacheliers sont orientés vers telle ou\ntelle filière de l'enseignement supérieur sont loin d'être\npleinement satisfaisants. Ainsi, un certain nombre de\njeunes se trouvent en filière longue de faculté pour la\nseule et unique raison qu'ils n'ont pas été admis en B.T.S.\nou en I.U.T., cependant qu'un certain nombre d'I.U.T.\naccueillent des bacheliers de la série C de préférence\nà des bacheliers techniques. Autrement dit, la sélection\nexiste. Elle existe dans les cas que je viens de citer\nmais aussi dans beaucoup d'autres ( classes préparatoires,\nmédecine, un nombre non négligeable d'universités ou d‘U.F.R.\nau sein des universités, etc.) et les lieux définis par\nune non sélection formelle ( un certain nombre de filières\nlongues traditionnelles dans un certain nombre d'universités)\nn'échappent pas au phénomène en ce qu'elles accueillent\n\ntrop souvent les étudiants pour des raisons négatives.\n\nPour que chaque jeune puisse réussir, pour que\nle droit donné à chaque bachelier d'entrer à l'université\nse traduise positivement, il faut bien sûr réformer cet\nétat de choses. C'était justement l'objectif de la réforme\ndu premier cycle mise en place par Alain SAVARY et qu'il\nfaut développer, démultiplier au lieu de l'arrêter comme\n\ncertains ont cherché à le faire.\n\nParailhwrs, 1e problème posé par les capacités\nd'accueil des universités dans certaines filières est\nincontournable. Lorsque celles—ci ne sont pas limitées,\nil n'y a pas de problème, mais lorsqu'elles le sont, il\nest souvent trop court de se contenter de dire qu'il faut les\naccroître.. Certes,'wil' est nécessaire, à l'avenir, de\ndévelopper ces capacités d'accueil si l‘on veut doubler\nle nombre d'étudiants. Mais en attendant, qui détermine\nque les capacités d'accueil sont définies à tel ou tel\n\nniveau ? Qui décide de l'ouverture\n\n  \n\nU\n\n \n\nde nouveaux enseignements, de formations à caractère\nprofessionnel ? Autrement dit quel est le lieu de la\ndécision ? A\n\nL'autonomie des universités est une réponse à\ncette question. Mais ce ne peut être la seule réponse.\nEn effet, croire — comme le faisait le projet DEVAQUET—\nque la somme des décisions particulières qui seront prises\npar chacune des universités engendrera spontanément le\nbien commun et la capacité pour chacun de faire des études\nest l'une des plus grande naïveté que diffuse le \"prêt-\nà—penser' libéral. L'addition de décisions individuelles\nne produit pas spontanément le bien commun dans le domaine\nuniversitaire, pas plus que dans tous les autres domaines,\nd'ailleurs. Je ne crois pas non plus que la bonne réponse\nconsiste à confier l'ensemble de ces décisions à l'Etat -\n\nr\nmais l'Etat doit faire en _sorte que le droit de chaque\nbachelier à faire des étuâä mnâp eSrespecté. Il faut veiller\nà l'équilibre et à l'équité dans les implantations\nuniversitaires et' dans la répartition des formations. En\nbref, il faut, dans ce domaine comme dans d'autres, veiller\n\nau meiller aménagement possible du territoire.\n\nEn outre, il est clair que la région doit être\npartie prenante 'aux décisions. Alors, comment concilier\ntout cela ? La vraie réponse me paraît résider dans la\nnotion de contrat : contrat entre l'Etat et chaque\nuniversité ; contrat entre les régions et leur université\ncontrat entre l'Etat et les régions.\n\nn\nI\n\nJe nUhonore d'avoir été à. l'initiative de cette\nnotion de contrat de plan qui est apparue extraordinairement\nféconde : c'est. à ma connaissance, la seule procédure\nexistante permettant de mettre en oeuvre une planification\nqui ne soit pas centraliste. Je vois là une clé d'avenir\npour trouver le bon équilibre entre les nécessités du service\n\npublic et celle de l'autonomie des établissements\n\nuniverSitaires. . Y\n' F . .‘J\n\nD - Autre mot clé : la professionnalisation.\nTrop longtemps notre enseignement supérieur a été coupé\n\n \n\n \n\nde la vie professionnelle. Encore 'aujourd'hui, une part\nimportante de nos filières universitaires (licence et\nmaîtrise d'enseignement) sont censées préparer à\nl'enseignement un nombre important d'étudiants dont on\nsait pertinemment que la très grande majorité d'entre eux\nn'exercera jamais la fonction d'enseignant ( et comble\ndu paradoxe : on ne donne même pas à ceux-là la formation\npédagogique qui leur sera nécessaire !).\n\nIl faut assurément changer tout cela. Mais en\ngardant à lﬂesprit l'idée selon laquelle il nFy a pas de\nformation professionnelle valable sans 1a culture générale\nqui permet justement d'appréhender les mutations\ntechnologiques et les changements‘ d'activités\nprofessionnelles, qui seront désormais le lot commun de\ntous les salariés. Mais, en même temps, une culture générale\nqui ne comprend pas une ou plusieurs formations\nprofessionnelles n'est pas, précisément, une vraie culture\ngénérale : l'ouverture aux applications professionnelles\nmanquera toujours à sa prétendue généralité.\n\nE — Enfin, je voudrais insister sur la notion\nd'université. Cette notion paraît banale et pourtant, on\na cherché récemment par le projet DEVAQUET, et on cherchera\n\nprobablement encore à l'avenir, à démanteler les universités.\n\nJe ne tiens pas fercément aux configurations\nactuelles, au découpage universitaire dans son détail :\ntout cela peut évoluer. Mais je veux observer que les\nuniversités conçues comme le rassemblement d'une série\nd'unités de formation et de recherche , avec à leur tête\nun président, disposent du bon degré d'autonomie sans lequel\nil Iﬂjr a pas d'indépendance universitaire. Je crois qu'une\ncertaine configuration institutionnelle est liée à la\nnécessaire indépendance du mouvement de la connaissance/îxx\net de la recherche dans une société démocratique. f/ﬂ’mñ\\\\\n\\%wmev/\nLes universités balkanisées et divisées en\ncentaines de mini-établissements n'auraient pas de\nconsistance par rapport au pouvoir exécutif quelqu'il soit.\nEt je considère que la lecture des résolutions prises par\nla conférence des universités depuis 15 ans à l'égard «des\n\ndifférents gouvernements qui se sont succédé témoignent\n\n \n\nde ce qu'il y a là une forme d'indépendance précieuse pour\n_l'ensemble du corps socia14 qu'il serait préjudiciable de\nvouloir remettre en cause. Mais je voudrais surtout défendre\nl'université au sens étymologique du terme c'est—à-dire\ndéfendre la pluridisciplinarité véerble.Vouhﬂr enrevùﬂr\naujourd'hui à cette \"conception cantonale“ du savoir, que\nfustigeait jadis Charles PEGUY, c'est assurément tourner\nle dos à l'avenir . Les responsables politiques ne sont\npas toujours les mieux placés pour donner des leçons. Ils\nsavent pourtant qu'il y a plus de rapport qu'on ne le pense\nentre un taux d‘inflation, certaines mutations sociales\nou certains mouvements culturels. Loin de moi l'idée de\nrevenir à des conceptions déterministes, assurément trop\nsimplistes, mais il n‘est aujourd'hui 'de connaissance\nvéritable que plurielle et pluraliste. Je ne suis, pas\nsûr que ce soit là une idée nouvelle, mais c'est à coup\n\nsûr l'une des nécessités de notre époque.\n\n \n  \n\n_______ 2 »\n\n\\4/,-.\nC. .\n_ _ _ ”ONﬁLIÿ\n\n“t\n\n \n\nAu cours des derniers mois, l'actuel gouvernement a\nfait preuve à l'égard des partenaires sociaux de défiance, de sus—\npicion, de mépris. Le résultat a été le blocage et l'exaspération.\nDans le domaine scolaire et universitaire, comme dans les autres,\nil n'y aura pas de progrès sà l'avenir si n‘est pas rétabli un\nclimat de confiance entre ceux qui auront pour charge de conduire\nla politique et l'ensemble des partenaires concernés par l‘école\net l'université : élèves, étudiants, enseignants, parents, collec—\ntivités locales, associations post et péri—scolaires, etc. Puisque\nles solutions passent, pour une bonne part, par la décentralisation,\npar le développement de l'esprit d'initiative, hmovaüon de res—\nponsabilité, puisqu'elles passent par de nouveaux rapports contrac—\ntuels, rien ne pourra se faire sans un climat de confiance, sans\nune concertation véritable. Dans une telle perspective, l'Etat de—\nvra veiller à la mise en oeuvre d'un objectif central : assurer à\nChacun les voies et les moyens de sa réussite, à l'école, à l'uni—\nversité, et dans le cadre de la formation permanente. Ainsi, irons—\nnous vers un service public rénové et moderne, qui sera au service\nde la promotion de chacun. En un mot, un service public au sens\nplein du terme. //ﬁîîs\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "janvier": 1, "première": 1, "attente": 1, "concitoyens": 1, "matière": 1, "système": 5, "actuel": 1, "manière": 4, "tranche": 1, "jeunes": 8, "sortent": 2, "diplôme": 1, "capacité": 2, "sociale": 2, "compromise": 1, "départ": 1, "niveau": 2, "formation": 21, "inadapté": 2, "davantage": 4, "tirer": 1, "meilleur": 1, "parti": 1, "leurs": 1, "nature": 1, "professions": 1, "fonctionnement": 1, "entreprises": 2, "indispensable": 1, "formidable": 2, "qualifications": 1, "connaissances": 1, "grand": 2, "qualitatif": 1, "précédent": 1, "conviés": 1, "voulons": 1, "France": 1, "continue": 3, "place": 5, "monde": 1, "aussi": 5, "chaque": 4, "cette": 7, "droit": 9, "budget": 2, "Nationale": 1, "miHiards": 1, "millions": 1, "demain": 3, "moyens": 4, "humains": 1, "supporté": 1, "normal": 1, "attende": 1, "notre": 4, "universitaire": 3, "comment": 3, "atteindre": 1, "efficacité": 1, "réponse": 3, "traditionnelle": 1, "hommes": 1, "question": 1, "consiste": 1, "préconiser": 1, "nationale": 1, "Universités": 1, "contribué": 1, "justement": 5, "celui": 1, "changement": 1, "comme": 10, "émanant": 1, "seule": 5, "Chacun": 1, "serait": 4, "voudrais": 7, "livrer": 1, "devant": 1, "réflexion": 1, "prendre": 1, "faire": 9, "éducatif": 2, "efficace": 1, "quatre": 1, "séries": 1, "réponses": 2, "avant": 2, "particulièrement": 1, "QUELLE": 1, "METHODE": 1, "CHANGEMENT": 1, "ÉDUCATION": 1, "Jouer": 1, "carte": 1, "décentralisation": 1, "démarche": 1, "longtemps": 2, "appelait": 1, "décisions": 4, "centralisées": 1, "Nombre": 1, "circulaires": 1, "édictées": 1, "différents": 1, "ministres": 1, "modèle": 1, "pédagogique": 1, "maîtres": 2, "façon": 2, "souhaitait": 1, "maître": 1, "correspondait": 1, "certaine": 1, "diffusion": 1, "correspond": 1, "surtout": 4, "diverses": 1, "révolutions": 1, "rendu": 1, "complexes": 1, "entre": 9, "savoirs": 1, "absolument": 2, "développer": 2, "groupes": 1, "veiller": 2, "exigences": 2, "soient": 2, "partout": 1, "définir": 2, "degré": 2, "détail": 2, "parvenir": 1, "confiance": 3, "condition": 1, "différence": 1, "devenu": 2, "conditions": 1, "diversité": 2, "rythmes": 1, "revenir": 1, "évoqué": 1, "enfant": 2, "réussir": 1, "mêmes": 1, "rythme": 1, "verbe": 1, "garde": 1, "signification": 1, "nrénovation": 1, "SAVARY": 2, "continuée": 1, "faudra": 2, "poursuivre": 1, "jamais": 3, "assez": 1, "ravages": 1, "produit": 2, "absurde": 2, "selon": 2, "laquelle": 2, "enfants": 1, "Cours": 1, "chacun": 8, "franchisse": 1, "étape": 1, "laisser": 1, "certains": 2, "route": 1, "constate": 1, "redoublent": 1, "choisit": 1, "Vouloir": 1, "atoirement": 1, "condamner": 2, "feindre": 1, "croire": 2, "auront": 2, "appris": 1, "savent": 2, "quelques": 3, "années": 3, "négligeable": 2, "difficile": 1, "retard": 1, "accumulé": 1, "définition": 1, "faite": 1, "fonction": 2, "Chaque": 1, "discipline": 2, "défend": 1, "âprement": 1, "alors": 1, "problème": 2, "lorsque": 1, "coktail": 1, "Paddithnide": 1, "devient": 1, "écoeurant": 1, "forcément": 1, "fasse": 1, "reçoive": 1, "apprenne": 1, "alléger": 1, "obligations": 1, "enseignants": 4, "terraﬂien": 1, "référence": 1, "nombre": 11, "effectuer": 1, "apprendre": 1, "mettre": 2, "oeuvre": 3, "parcours": 1, "scolaires": 1, "diversifiés": 1, "puisse": 2, "clair": 2, "partir": 1, "impulsion": 1, "Instaurer": 1, "totalement": 1, "archaïque": 1, "initiale": 2, "telle": 5, "apparaît": 1, "relativement": 1, "toutes": 1, "montrent": 1, "fraction": 1, "réduite": 1, "accroît": 1, "encore": 4, "instaurée": 1, "durant": 1, "cours": 7, "maintenant": 1, "changer": 2, "envisagée": 1, "processus": 1, "forme": 2, "moderne": 1, "chances": 2, "considérer": 1, "citoyen": 1, "notion": 2, "scolaire": 4, "ajouter": 1, "terme": 2, "exclus": 1, "prématurément": 1, "doivent": 2, "garanti": 1, "Société": 1, "bénéficier": 1, "versatie": 1, "objectera": 2, "recevoir": 1, "vient": 1, "mauvais": 1, "souvenir": 1, "gardé": 1, "passage": 1, "parce": 1, "continuer": 1, "former": 1, "priorité": 1, "seconde": 1, "fonde": 1, "conception": 2, "marcheront": 1, "seront": 3, "celles": 1, "capables": 1, "responsabiliseront": 1, "leurperumnel": 1, "communication": 1, "consistera": 1, "français": 2, "rejoint": 1, "évolutions": 1, "disponible": 1, "plages": 1, "temps": 1, "importantes": 1, "chômage": 3, "mieux": 3, "répartir": 1, "équilibrer": 1, "chacune": 2, "horaires": 1, "consacrés": 1, "dernier": 1, "Alain": 2, "MADELIN": 1, "sorte": 1, "tirage": 1, "individu": 1, "rendre": 2, "divers": 1, "caractère": 1, "ferait": 1, "choix": 1, "constituer": 1, "service": 3, "public": 3, "mesure": 1, "trouver": 2, "existence": 1, "adapté": 1, "Repenser": 1, "rapports": 2, "avoir": 2, "effets": 1, "Autant": 1, "durée": 1, "scolarité": 1, "négatif": 1, "barrières": 1, "suppose": 1, "période": 1, "souplesse": 1, "voeux": 1, "possible": 2, "séjours": 1, "élèves": 1, "qualifiants": 1, "véritablement": 1, "éléments": 1, "fondamentaux": 1, "Allemagne": 1, "mérite": 1, "examiné": 1, "égard": 2, "beaucoup": 4, "multiplication": 1, "pourra": 2, "baccalauréats": 1, "vouloir": 2, "amener": 1, "stade": 1, "tient": 1, "coeur": 2, "machines": 2, "freine": 1, "écoles": 1, "Pourquoi": 1, "disponibles": 1, "soutenu": 2, "métier": 1, "qualité": 2, "professeurs": 1, "également": 2, "maîtrise": 1, "instruments": 1, "auxquels": 1, "appel": 1, "modes": 1, "transmission": 1, "persuadé": 1, "permette": 1, "enseignant": 2, "connaître": 1, "techniques": 2, "travail": 2, "indépendant": 1, "puissent": 1, "échanger": 1, "savoir": 1, "méthodes": 1, "Beaucoup": 1, "depuis": 2, "donnant": 1, "notamment": 1, "actualisation": 1, "permanente": 1, "QUELQUES": 1, "REMARQUES": 1, "viens": 2, "remarques": 1, "mouvement": 3, "novembre": 1, "ressenti": 1, "faveur": 1, "classes": 2, "lycées": 1, "devenues": 1, "compétition": 1, "resseätent": 1, "instaurait": 1, "nouvelles": 1, "choses": 2, "accepter": 1, "justification": 1, "elles": 1, "rendues": 1, "compris": 1, "inspirateurs": 1, "avait": 1, "décalage": 1, "ample": 1, "aspiration": 1, "lobbies": 1, "puissamment": 1, "appuyés": 1, "cherchait": 1, "souhaitaient": 1, "crois": 3, "refus": 1, "politique": 4, "erreur": 2, "Onnèchappe": 1, "responsables": 2, "politiques": 2, "besoin": 1, "déguiser": 1, "prolongé": 1, "puisque": 1, "seulement": 1, "après": 1, "leçons": 1, "évidentes": 1, "vivent": 1, "commencer": 1, "structures": 1, "formes": 1, "participation": 1, "efficaces": 1, "niveaux": 1, "projet": 3, "étudiants": 3, "sujet": 1, "sélection": 2, "Premièremeng": 1, "vérité": 1, "contre": 1, "Japon": 1, "malthusianisme": 1, "exige": 1, "effort": 1, "bachelier": 2, "second": 1, "patent": 1, "lesquels": 1, "bacheliers": 3, "orientés": 1, "filière": 2, "supérieur": 2, "certain": 4, "trouvent": 1, "longue": 1, "faculté": 1, "unique": 1, "raison": 1, "admis": 1, "cependant": 1, "série": 1, "Autrement": 2, "existe": 1, "lieux": 1, "définis": 1, "formelle": 1, "traditionnelles": 1, "phénomène": 1, "souvent": 2, "raisons": 1, "jeune": 1, "donné": 1, "traduise": 1, "réformer": 1, "premier": 1, "cycle": 1, "démultiplier": 1, "cherché": 2, "universités": 5, "certaines": 2, "filières": 2, "Lorsque": 1, "court": 1, "contenter": 1, "capacités": 2, "définies": 1, "décide": 1, "nouveaux": 2, "formations": 1, "faisait": 1, "somme": 1, "particulières": 1, "engendrera": 1, "spontanément": 2, "commun": 3, "grande": 2, "naïveté": 1, "diffuse": 1, "autres": 1, "bonne": 2, "confier": 1, "étuâä": 1, "répartition": 1, "domaine": 2, "meiller": 1, "aménagement": 1, "région": 1, "prenante": 1, "vraie": 2, "paraît": 2, "résider": 1, "contrat": 4, "régions": 1, "nUhonore": 1, "apparue": 1, "permettant": 1, "équilibre": 1, "nécessités": 2, "celle": 1, "Autre": 1, "enseignement": 1, "Encore": 1, "universitaires": 1, "censées": 1, "préparer": 1, "important": 1, "pertinemment": 1, "majorité": 1, "paradoxe": 1, "donne": 1, "nécessaire": 1, "assurément": 3, "lﬂesprit": 1, "professionnelle": 1, "valable": 1, "culture": 2, "permet": 1, "désormais": 1, "comprend": 1, "plusieurs": 1, "applications": 1, "toujours": 2, "prétendue": 1, "insister": 1, "Cette": 1, "banale": 1, "récemment": 1, "démanteler": 1, "tiens": 1, "fercément": 1, "découpage": 1, "observer": 1, "conçues": 1, "rassemblement": 1, "recherche": 2, "disposent": 1, "configuration": 1, "institutionnelle": 1, "indépendance": 1, "société": 1, "balkanisées": 1, "divisées": 1, "rapport": 2, "pouvoir": 1, "exécutif": 1, "considère": 1, "lecture": 1, "résolutions": 1, "prises": 1, "conférence": 1, "gouvernements": 1, "succédé": 1, "précieuse": 1, "corps": 1, "préjudiciable": 1, "remettre": 1, "étymologique": 1, "pluridisciplinarité": 1, "jadis": 1, "Charles": 1, "placés": 1, "donner": 1, "pourtant": 1, "mutations": 1, "mouvements": 1, "conceptions": 1, "plurielle": 1, "derniers": 1, "gouvernement": 1, "preuve": 1, "partenaires": 2, "sociaux": 1, "résultat": 1, "blocage": 1, "progrès": 1, "rétabli": 1, "charge": 1, "concernés": 1, "associations": 1, "solutions": 1, "développement": 1, "hmovaüon": 1, "passent": 1, "climat": 1, "concertation": 1, "objectif": 1, "central": 1, "assurer": 1, "voies": 1, "cadre": 1, "rénové": 1, "promotion": 1}}