{"id": "16_09_1992-Creteil", "date": "16_09_1992", "year": "1992", "lieu": "Creteil", "longitude": 2.454641808510639, "latitude": 48.78098638297872, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_34_01/ocr_discours.txt", "auteur": "Rocard", "text": "Campagne pour le Référendum\n\nDiscours de Michel ROCARD\n\nCréteil le 16 septembre 1992\n\n \n\nChers Amis,\n\nComme nous tous à l'instant, je songe à François\nMitterrand. Sans doute n'aimerait-il pas qu'on dramatise une\nsituation médicale qui ne sort de l'ordinaire que par celui\nqu'elle touche. Aussi je n'en dirai que deux mots. Le premier\npour affirmer qu'il est un. homme de sang froid dans toute\népreuve et qu'il est en droit d'attendre de nous tous un sang\nfroid égal au sien. Le second pour saluer sa volonté de\ntransparence. Il préfère la transparence quitte à ce qu'elle\nalimente je ne sais quelles conjectures, plutôt que l'opacité\nqui elle alimente les rumeurs. Ce souci est courageux, il est\ndémocratique; Il ressemble à François Mitterrand.\n\nDimanche prochain, la voix de chaque Française et de\nchaque Français comptera double.\n\nChacun votera d'abord en tant que citoyen français,\npour dire quelle place la France doit tenir en Europe et dans\nle monde.\n\nEt'puis chacun votera aussi poùr le compte des autres\ncitoyens d'Europe. Tous attendent que le peuple français se\nsoit exprimé, pour savoir si la construction européenne ira de\nl'avant ou si elle s'arrêtera — et nul ne sait alors pour\ncombien de temps l '\n\nVoici près de quarante ans que la construction\neuropéenne avance comme un avion bimoteur. Ces deux moteurs\nsont, vous l'avez deviné, la France et l'Allemagne. Mais vous\navez deviné aussi ce qui arrive â un avion quand l'un de ses\nmoteurs s'arrête l\n\nCeux qui disent aux Français qu'en cas de victoire du\n\"non\", on pourrait renégocier une autre Europe, un autre\ntraité, se trompent et, par là—même, trompent les Français.\n\nOh, bien sûr, le 21 septembre, quoi qu'il advienne,\nla Tour Eiffel sera toujours debout, la Tamise coulera toujours\nà Londres et la bière à Munich l\n\nMais la volonté politique, celle qui a permis de\nsurmonter les intérêts divergents des douze Etats de la\nCommunauté, celle qui a été capable de dépasser les rivalités\nautrefois meurtrières de douze vieilles nations, Celle qui a su\ncréer les conditions d'un progrès commun et d'une espérance\npartagée - cette volonté politique —là aurait disparu.\n\nVoilà pourquoi - Laurent FABIUS le disait à l'instant\n— le vote de dimanche nous crée, à nous Français, une\nresponsabilité particulière, à l'échelle du continent européen\ntout entier. Car si la France — j'y reviendrai — a besoin de\nl'Europe, l'Europe a besoin de la France.\n\nLe Traité d'Union européenne est une étape. Une étape\ndéc1Sive, mais une étape seulement. Une étape décisive, puisque\ntrente Cinq ans après le Traité de Rome, nous allons passer du\n\n \n\n \n\n\"marché commun\", de la “communauté économique européenne\", à\nl'union politique, à la communauté européenne tout court.\n\nJe crois qu'il était nécessaire qu'un choix aussi\nimportant reçoive la légitimité populaire qui découlera de la\nratification du traité par référendum.\n\nPour la première fois, l'Europe cesse d'être la\npropriété d'une poignée de spécialistes pour devenir l'affaire\ndu peuple français tout entier.\n\nQuels qu'aient été les difficultés et les risques,\nc'est l'honneur du président de la République, François\nMITTERRAND d'avoir choisi cette voie—là, la seule capable de\nréconcilier l'Europe et la démocratie.\n\nLe débat qui s'achèvera dimanche aura été un 'vrai\ndébat. Pour l'essentiel, et abstraction faite des caricatures\nmédiocres et des outrances subalternes, il aura montré ce que\nla politique peut proposer de meilleur : un vrai choix\nd'avenir, une interrogation qui met en jeu les ressorts les\nplus profonds de notre vie collective.\n\nC'est pour cela que ce débat échappe aux clivages\npolitiques ordinaires. Vous l'avez remarqué, tous les partis\npolitiques se sont divisés sur cette question. Ne serait—ce que\npour cette raison, il n'y aura pas dimanche soir la victoire du\nparti du \"oui\" sur le parti du \"non\".\n\nIl n'y a pas davantage les bons Français d'un côté et\nles mauvais de l'autre. A mes yeux, ceux qui choisissent le\n\"oui\" parient sur l'espérance. Pour ceux qui sont tentés par le\n\"non\", c'est l'inquiétude qui l'emporte. Mais on ne nourrit pas\nl'espérance avec de simples slogans. Pas plus qu'on ne combat\nl'inquiétude avec des anathèmes.\n\nVoilà pourquoi je souhaite surtout ce soir vous\ndonner des raisons simples et fortes de convaincre d'ici\ndimanche ceux qui seraient tentés par le \"non\" et que nous\navons le devoir d'entendre.\n\nA ceux-là, nous devons rappeler que dans le mouvement\nde la civilisation, depuis ses origines, tout ce qui est allé\ndans le sens de la mise en commun a constitué le bon côté de\nl'histoire des hommes, tandis que le mauvais côté était celui\nqui menait à la division, aux déchirements et bientôt au\nconflit.\n\nC'est en ce sens que la victoire du \"oui\", dimanche\nSOir, ne sera pas la victoire d'un parti mais la Victoire de la\nFrance.\n\nQuand je parle de ceux qui sont tentés par le \"non\",\nqu'il faut s'efforcer de convaincre, je parle bien sûr des\nélecteurs et pas des chevaux—légers — même si certains sont des\npoids lourds - qui sont déjà convaincus ...\n\nm0“ ç\n{'13 ’Î m.“\n\n. . |\n,\n”in. . s f\n\na l.\\\n\nÆ;ËL/'\n\n \n\nContre Maästricht, Charles PASQUA ? Allons donc, pas\nplus tard qu'en juin dernier, il approuvait chaleureusement le\ntraité à la tribune du Sénat !\n\nHostile à l'union économique et monétaire, Philippe\nSEGUIN ? Allons donc, en mai 1989, il signait une motion de\ncensure contre mon gouvernement pour me reprocher de n'avoir\npas pris suffisamment d'initiatives pour - je cite -\n\"progresser sur la voie d'une véritable union monétaire\" 1\n\nEt ce M. de VILLIERS qui, pour le 20 septembre,\nbicentenaire de la bataille de Valmy, a l'impudence de nous\nproposer une Europe dont le glas sonnait déjà en 1788 !\n\nJe ne parle pas de Georges MARCHAIS et de LE PEN :\nquand ces deux—là se retrouvent sur une même position, c'est\nrarement, vous l'aurez remarqué, pour le progrès de la France\net l'intérêt des Français l\n\nNon, je veux m'adresser aux électeurs que des\ninquiétudes légitimes, pour le court terme ou pour l'avenir,\n\n\\\n\nfont hésiter a voter \"oui\" le 20 septembre.\n\nQue nous disent—ils ? Ils reprochent d'abord à\nl'Europe d'être l'affaire des marchands et des riches, ils\ncraignent qu'elle n'apporte plus d'impôts et plus de chômage.\n\nC'est vrai que l'Europe, depuis trente cinq ans,\ns'est d'abord bâtie autour d'un marché commun. Un marché commun\nà six, puis à neuf, à dix, à douze ... C'est que tous nos pays\nespéraient de ce marché plus vaste davantage de prospérité.\nComme l'espèrent aujourd'hui tous les pays, la Suède, la\nFinlande, l'Autriche, la Suisse, qui sont candidats pour entrer\ndans la Communauté européenne. Croyez-vous vraiment que la\n\n\\\n\nSuisse ait envie d'adhérer a l'Europe du chômage ?\n\nCe marché s'est construit, avec les succès mais aussi\navec toutes les rigueurs de la loi du marché. Et le 1er janvier\nprochain, Maästricht ou pas Maästricht, ce marché fonctionnera\nsans frontières intérieures, sans bornes, sans filets de\nsécurité. C'était là aussi une étape indispensable. Mais ce\nn'est pas le résultat du traité de Maästricht, c'est la\nconséquence de l'Acte unique, 'traité négocié par le\ngouvernement de Laurent FABIUS puis défendu pour la\nratification par un gouvernement dans lequel siégeaient MM.\nPASQUA, SEGUIN et de VILLIERS ...\n\nEt c'est justement au moment où l'on veut introduire,\ngrâce au Traité d'Union européenne, des règles du jeu,\néconomiques, sociales, monétaires, pour limiter les effets\nbrutaux de la loi du marché, qu'on nous dit de nous en tenir\nlà, de ne pas aller plus loin 1\n\nMais ce ne serait pas seulement un coup d'arrêt, ce\nserait un recul considérable, car voyez—vous, mes amis,\nl'histoire ne connaît pas le sur—place !\n\n \n\n \n\nL'inquiétude la plus forte, c'est bien entendu celle\ndu chômage. Pour le combattre, tout a été tenté. Bien des\nactions engagées par les gouvernements de Pierre MAUROY, de\nLaurent FABIUS, d'Edith CRESSON ou de Pierre BEREGOVOY ont\nconnu des résultats non négligeables. J'ai même eu la chance\nd'enregistrer, pendant plus de deux ans, en tant que Premier\nMinistre, un recul significatif et régulier du chômage. Et\npourtant, nous savons bien que ces résultats étaient loin\nd'être à la hauteur des besoins.\n\nPourquoi ? Parce que le rythme de la croissance est\ndepuis plus d'une décennie insuffisant, non seulement pour\ncréer assez d'emplois, mais même pour seulement maintenir ceux\nqui existent. Et si la croissance n'est pas toujours en elle—\nmême créatrice d'emplois, la non—croissance, elle, est toujours\ndestructrice d'emplois.\n\nQue faire, alors, pour retrouver la croissance ?\nAttendre la locomotive américaine ? Mais le 20 septembre, ce\nn‘est pas pour élire le Président des Etats—Unis que nous\nvoterons !\n\nJe le dis à ceux qui croient encore qu'il peut y\navoir un \"non de gauche\" au. Traité d'Union Européenne : la\ncroissance dans un seul pays, ça ne marche pas davantage que le\nsocialisme dans un seul pays l\n\nEn 'vérité, pour espérer résorber le chômage, à la\nfois par une croissance plus forte et par une meilleure\norganisation du travail, par un meilleur partage du travail, il\nn'y a pas d'autre horizon que celui de la construction\neuropéenne.\n\n\\\n\nNous sommes nombreux a penser qu'une diminution de la\n\ndurée du travail, accompagnée d'une plus grande durée\nd‘utilisation des machines, améliorerait et l'emploi, et la\nproductivité. Mais croit-on sérieusement, dans la dure\n\ncompétition économique internationale, pouvoir y arriver si\ntous les pays d'Europe ne le font pas en même temps ?\n\nFace au drame du chômage, le traité de Maästricht\n\nn'apporte pas de réponse assurée. Mais il ouVre une\nperspective, celle d'une Europe plus peuplée que ses\nconcurrents américain et japonais, plus prospère, plus\n\ndynamique aussi, et dont la monnaie unique, plus forte que le\ndollar et le yen, sera à la fois la référence et le moteur de\nla croissance mondiale;\n\nUne deuxième inquiétude majeure, pour certains de nos\nconcitoyens, concerne la sécurité. Aujourd'hui, qu'il s'agisse\nde la drogue, du terrorisme, de la mafia, si le crime est\ninternational, la police, elle, est nationale.\n\nLà encore, la suppression des frontières intérieures\nde la Communauté ne résulte pas du traité de Maästricht, elle\ndécoule des Accords de Schengen négociés par un gouvernement\ndans lequel siégeaient MM. PASQUA, SEGUIN et de VILLIERS.\n\n \n\nCe qu'apporte le Traité d'Union Européenne, c'est\nl'harmonisation des règles et des procédures entre les douze\nEtats-membres, c'est une coopération accrue entre les polices à\ntravers, notamment, le projet de police européenne \"EUROPOL\",\nqui sera opérationnel au 1er janvier 1993.\n\nEt j'aurai garde d'oublier que l'un des rôles de la\npolice est aussi de lutter contre l'immigration clandestine.\nPas plus que la France, l'Europe, hélas l ne peut accueillir\ntoute la misère du monde.\n\nAujourd'hui, pourtant, notre situation géographique\nfait que les principaux courants d'immigration, du Sud et de\nl'Est, traversent les autres pays pour finalement aboutir chez\nnous. Nos voisins ont des liens historiques différents des\nnôtres avec ces pays du Sud et de l'Est. Souvent, parce qu'ils\nne sont pas eux-mêmes terre d'immigration, ils n'ont pas\nd'intérêt particulier au contrôle de cette immigration.\n\nCe qu'apportera le Traité d'Union Européenne, c'est\nune harmonisation des politiques de visas et de contrôle qui\nprotègera désormais leurs propres frontières, et donc celles de\ntoute l'Europe et par conséquent les nôtres. Déjà, l'Espagne et\nl'Italie ont mis en place des régimes de visas qui n'existaient\npas auparavant avec certains pays.\n\nJ'ajoute, et c'est évidemment cela l'essentiel, que\nl'Europe nous donne aussi la chance de rendre plus ample, et\nplus efficace, notre aide au développement des pays de l'Est et\ndes pays du Tiers—Monde.\n\nLes causes premières de l'immigration, d'où qu'elle\nvienne, s'appellent d'abord la misère, la faim, le désespoir et\nsouvent leur enfant qui s'appelle la violence. Contre cela,\naucune dissuasion, aucune police, aucune barrière ne résiste.\nC'est le besoin de survie qui pousse à quitter son pays, son\ncontinent, ses racines. Et c'est l'espoir du développement qui\n\npeut seul fixer ces populations chez elles.\n\nuQu'il s'agisse des pays de l'Est, où 70 % des aides\nmondiales viennent déjà de la Communauté, ou de l'allègement de\n\nla dette du Tiers-Monde, croit—on vraiment que chacun de nos\n\ndouze Etats pourra faire seul plus et mieux que ce que nous\nferons tous ensemble ? '\n\nL'aide au développement n'est pas seulement une\naffaire de solidarité, un mouvement naturel du coeur. C'est\naussi une exigence de la raison, et de notre sécurité bien\ncomprise. Seule l'Europe, une fois encore, peut lui donner sa\nvraie dimension.\n\nUne troisième inquiétude, rebattue jusqu'à la\ncaricature, tient dans le caractère lointain, parfois abstrait,\nsouvent technocratique de l'Europe.\n\nNous n'y répondrons pas seulement en faisant valoir\nque, pour administrer un ensemble de 340 millions d'habitants,\n\n \n\nBruxelles emploie moins de fonctionnaires que n'en comptent\nBercy ou le Conseil Général des Hauts—de—Seine.\n\nEn réalité, si certains de nos compatriotes redoutent\nque plus d'Europe ne rende les décisions et le pouvoir plus\ndistants, c'est aussi à cause d'un effacement souvent\nvolontaire, et je n'hésite pas à le dire, parfois coupable, des\nresponsables politiques.\n\nCombien de fois ne l'avons—nous pas observé ! Quand\nil y a une négociation communautaire, chacun des ministres\nrentre dans son pays en faisant valoir à son opinion publique\nce qu'il a obtenu. Et quand ensuite on lui oppose les\nconcessions qu'il. a dû consentir, chacun se réfugie ensuite\nderrière la formule rituelle : \"c'est Bruxelles qui nous l'a\nimposé\" 1\n\nCes petites lâchetés quotidiennes ont aujourd'hui un\ndouble résultat. D'abord, on fait de la mauvaise pédagogie, en\nn'ayant pas le courage de présenter les décisions\ncommunautaires comme des compromis, avec des avantages et des\nconcessions dont il faut juger le solde. Ensuite, à\n\"Bruxelles\", croquemitaine désincarné et donc bien commode, on\nfait, pardonnez—moi l'expression, porter un chapeau qui prend\nles dimensions d'un sombrero l\n\nNon, mes amis, l'alibi de la bureaucratie est d'abord\ncelui des pouvoirs faibles. Et la technocratie ne prospère que\nsur la démission des politiques.\n\nAu contraire, le Traité d'Union européenne renforcera\n- même si c'est encore insuffisant, c'est déjà une avancée -\nles pouvoirs du Conseil européen et celui du Parlement\neuropéen.\n\nDéjà, en juin dernier, aVec la révision\nconstitutionnelle, le Parlement français a renforcé son propre\ncontrôle sur la politique européenne en adoptant une\ndisposition lui permettant de se saisir des directives\neuropéennes. Il n'avait pas besoin de Maästricht pour le faire,\nmais l'eût—il fait s'il n'y avait pas eu le traité d'Union\neuropéenne ?\n\nVoilà, mes chers amis, deux ou trois choses que je\nvoulais vous dire pour répondre, encore et sans relâche, dans\nles jours qui viennent aux inquiétudes légitimes de nos\nconcitoyens qui hésitent encore à voter \"oui\" le 20 septembre.\n\nJe l'ai dit en commençant : ce Traité est une étape,\ndécisive assurément, mais il n'est qu'une étape.\n\nSa ratification ne réglera pas tous les problèmes,\nmais elle offrira un horizon plus vaste, des réponses plus\n.efficaces, une dynamique nouvelle pour affronter les défis que\nnous partageons avec les onze autres pays de la Communauté.\n\nC'est mensonge, en revanche, de soutenir que si le\n\"non\" l'emportait, demain tout continuerait comme avant 1 Ce\n\n    \n\n     \n\n. \" . /\n\" ”.4 n a N m‘a-k6\n\n \n\nserait, non pas le chaos, certes, mais l'aventure, une aventure\naux conséquences imprévisibles et dont la France sortirait\naffaiblie, diminuée, dévalorisée !\n\nPourquoi donc croyez-vous que l'ensemble des autres\npays d'Europe, et pas seulement ceux de la Communauté,\nattendent avec autant d'incertitude la décision du peuple\nfrançais ?\n\nRappelez—vous : c'était il y a vingt ans à peine. La\nGrèce végétait sous la botte des colonels, le Portugal sous le\njoug de Salazar. Et plus près de nous encore : l'Espagne sous\nla férule franquiste, une tentative de coup d'Etat voilà dix\nans ... Et cette année, le monde entier, admiratif, qui vibre\nautour de Barcelone et de Séville. Croyez-vous qu'un tel\nrésultat eût été possible sans l'Europe ?\n\nEn tout cas, pas un Grec, pas un Portugais, pas un\nEspagnol ne le croient.\n\nEt pourtant, que de catastrophes ne nous avait—on pas\ndéjà prédites quand l'Espagne et le Pbrtugal ont rejoint la\nCommunauté 1\n\nLa force de l'Europe, c'est non seulement d'être un\ncreuset de très ancienne civilisation, c'est aussi d'offrir un\nmodèle de développement sans équivalent dans le monde, qui\nallie la démocratie, la richesse et le plus haut niveau de\nprotection sociale.\n\nComment ne pas comprendre, à quelques jours du\nbicentenaire de la République, que c'est à l'échelle du\ncontinent que se conjuguent désormais la liberté, l'égalité et\nla fraternité ?\n\nDemain, nous serons toujours des Français. Et de\nsurcroît, nous serons aussi des citoyens d'Europe. Oui, c'est\nma conviction la plus intime, la construction européenne, c'est\nune nouvelle jeunesse pour la France.\n\nEn 1867, la France préparait l'exposition\nuniverselle. De son exil de Guernesey, Victor-HUGO célébrait\nl'événement. \"Au XXème siècle, disait—i1, il y aura une nation\nextraordinaire. Cette nation sera grande, ce qui ne l'empêchera\n\npas d'être libre. Elle sera illustre, riche, pensante,\npacifique, cordiale au reste de l'humanité (...). Elle\ns'appellera l'Europe. Au XXème siècle. Et aux siècles suivants,\nelle s'appellera l'humanité (...)\".\n\nEt Victor HUGO concluait : \"Le continent fraternel\ntel est l'avenir. ! Qu'on en prenne son parti, cet immense\n\nbonheur est inévitable l\"\n\nf.\n\n\\\\’v*4‘ ï 10 N N \"35\n\n \n\n", "key_words": {"Campagne": 1, "Michel": 1, "septembre": 1, "songe": 1, "doute": 1, "dramatise": 1, "médicale": 1, "Aussi": 1, "dirai": 1, "affirmer": 1, "homme": 1, "froid": 1, "droit": 1, "second": 1, "saluer": 1, "volonté": 3, "préfère": 1, "transparence": 1, "quitte": 1, "quelles": 1, "plutôt": 1, "alimente": 1, "souci": 1, "ressemble": 1, "François": 1, "chaque": 1, "Française": 1, "Français": 4, "comptera": 1, "votera": 2, "citoyen": 1, "quelle": 1, "place": 2, "France": 5, "tenir": 1, "Europe": 3, "chacun": 4, "aussi": 8, "compte": 1, "attendent": 1, "peuple": 2, "français": 3, "savoir": 1, "construction": 2, "européenne": 6, "alors": 1, "temps": 2, "quarante": 1, "avance": 1, "comme": 3, "avion": 2, "deviné": 1, "arrive": 1, "quand": 3, "disent": 1, "victoire": 4, "pourrait": 1, "renégocier": 1, "autre": 1, "trompent": 2, "Eiffel": 1, "toujours": 3, "Tamise": 1, "coulera": 1, "Londres": 1, "bière": 1, "Munich": 1, "celle": 3, "permis": 1, "intérêts": 1, "divergents": 1, "douze": 3, "Etats": 2, "capable": 2, "dépasser": 1, "meurtrières": 1, "vieilles": 1, "Celle": 1, "conditions": 1, "progrès": 2, "commun": 2, "cette": 6, "politique": 3, "aurait": 1, "pourquoi": 2, "Laurent": 2, "FABIUS": 2, "disait": 1, "dimanche": 3, "continent": 2, "reviendrai": 1, "besoin": 4, "Traité": 8, "étape": 3, "après": 1, "allons": 1, "passer": 1, "économique": 3, "communauté": 1, "crois": 1, "était": 2, "nécessaire": 1, "choix": 1, "reçoive": 1, "légitimité": 1, "populaire": 1, "découlera": 1, "traité": 5, "première": 1, "cesse": 1, "poignée": 1, "spécialistes": 1, "devenir": 1, "difficultés": 1, "président": 1, "choisi": 1, "seule": 1, "débat": 2, "abstraction": 1, "faite": 1, "outrances": 1, "montré": 1, "proposer": 1, "meilleur": 2, "interrogation": 1, "ressorts": 1, "profonds": 1, "notre": 4, "échappe": 1, "divisés": 1, "parti": 2, "davantage": 3, "mauvais": 2, "choisissent": 1, "parient": 1, "tentés": 3, "nourrit": 1, "simples": 2, "souhaite": 1, "surtout": 1, "raisons": 1, "fortes": 1, "convaincre": 1, "seraient": 1, "devoir": 1, "devons": 1, "rappeler": 1, "depuis": 2, "constitué": 1, "tandis": 1, "menait": 1, "déchirements": 1, "bientôt": 1, "Victoire": 1, "parle": 3, "certains": 4, "lourds": 1, "convaincus": 1, "Charles": 1, "PASQUA": 1, "Allons": 2, "approuvait": 1, "chaleureusement": 1, "tribune": 1, "Sénat": 1, "signait": 1, "motion": 1, "contre": 2, "gouvernement": 2, "reprocher": 1, "suffisamment": 1, "véritable": 1, "union": 1, "VILLIERS": 2, "bataille": 1, "sonnait": 1, "Georges": 1, "MARCHAIS": 1, "retrouvent": 1, "électeurs": 1, "court": 1, "terme": 1, "hésiter": 1, "voter": 2, "reprochent": 1, "marchands": 1, "trente": 1, "bâtie": 1, "autour": 1, "marché": 5, "vaste": 1, "candidats": 1, "Communauté": 2, "vraiment": 2, "envie": 1, "chômage": 1, "succès": 1, "toutes": 1, "rigueurs": 1, "Maästricht": 2, "frontières": 2, "filets": 1, "résultat": 1, "négocié": 1, "défendu": 1, "lequel": 2, "siégeaient": 2, "SEGUIN": 2, "justement": 1, "moment": 1, "règles": 2, "limiter": 1, "aller": 1, "serait": 1, "seulement": 7, "recul": 2, "connaît": 1, "entendu": 1, "engagées": 1, "gouvernements": 1, "Pierre": 2, "CRESSON": 1, "BEREGOVOY": 1, "résultats": 2, "pendant": 1, "significatif": 1, "régulier": 1, "savons": 1, "étaient": 1, "hauteur": 1, "Parce": 1, "rythme": 1, "croissance": 5, "décennie": 1, "assez": 1, "maintenir": 1, "créatrice": 1, "retrouver": 1, "locomotive": 1, "américaine": 1, "élire": 1, "Président": 1, "croient": 1, "encore": 5, "Européenne": 1, "marche": 1, "espérer": 1, "résorber": 1, "forte": 2, "partage": 1, "horizon": 2, "celui": 2, "sommes": 1, "nombreux": 1, "penser": 1, "diminution": 1, "accompagnée": 1, "grande": 1, "améliorerait": 1, "pouvoir": 2, "arriver": 1, "drame": 1, "réponse": 1, "ouVre": 1, "peuplée": 1, "américain": 1, "monnaie": 1, "référence": 1, "moteur": 1, "deuxième": 1, "inquiétude": 1, "concerne": 1, "crime": 1, "suppression": 1, "résulte": 1, "Accords": 1, "Schengen": 1, "négociés": 1, "procédures": 1, "entre": 2, "coopération": 1, "accrue": 1, "polices": 1, "projet": 1, "police": 1, "opérationnel": 1, "janvier": 1, "garde": 1, "rôles": 1, "lutter": 1, "hélas": 1, "misère": 1, "situation": 1, "principaux": 1, "courants": 1, "traversent": 1, "autres": 2, "finalement": 1, "aboutir": 1, "voisins": 1, "liens": 1, "historiques": 1, "différents": 1, "parce": 1, "terre": 1, "particulier": 1, "contrôle": 2, "harmonisation": 1, "politiques": 1, "visas": 2, "désormais": 2, "leurs": 1, "propres": 1, "celles": 1, "conséquent": 1, "régimes": 1, "auparavant": 1, "évidemment": 1, "donne": 1, "chance": 1, "rendre": 1, "développement": 4, "causes": 1, "premières": 1, "désespoir": 1, "enfant": 1, "Contre": 1, "aucune": 2, "barrière": 1, "survie": 1, "pousse": 1, "quitter": 1, "fixer": 1, "populations": 1, "viennent": 2, "dette": 1, "pourra": 1, "faire": 1, "mieux": 1, "ensemble": 2, "mouvement": 1, "naturel": 1, "exigence": 1, "sécurité": 1, "Seule": 1, "donner": 1, "troisième": 1, "rebattue": 1, "tient": 1, "caractère": 1, "parfois": 2, "technocratique": 1, "répondrons": 1, "faisant": 2, "administrer": 1, "millions": 1, "emploie": 1, "moins": 1, "fonctionnaires": 1, "Conseil": 2, "Général": 1, "compatriotes": 1, "rende": 1, "décisions": 1, "cause": 1, "effacement": 1, "observé": 1, "négociation": 1, "valoir": 1, "opinion": 1, "ensuite": 1, "oppose": 1, "réfugie": 1, "formule": 1, "rituelle": 1, "Bruxelles": 1, "petites": 1, "lâchetés": 1, "quotidiennes": 1, "mauvaise": 1, "courage": 1, "présenter": 1, "avantages": 1, "juger": 1, "croquemitaine": 1, "désincarné": 1, "porter": 1, "chapeau": 1, "dimensions": 1, "sombrero": 1, "bureaucratie": 1, "pouvoirs": 2, "technocratie": 1, "prospère": 1, "démission": 1, "avancée": 1, "européen": 1, "Parlement": 1, "renforcé": 1, "adoptant": 1, "permettant": 1, "saisir": 1, "avait": 1, "chers": 1, "trois": 1, "choses": 1, "jours": 2, "inquiétudes": 1, "légitimes": 1, "hésitent": 1, "commençant": 1, "ratification": 1, "réglera": 1, "offrira": 1, "réponses": 1, "dynamique": 1, "nouvelle": 2, "affronter": 1, "défis": 1, "partageons": 1, "soutenir": 1, "demain": 1, "continuerait": 1, "avant": 1, "conséquences": 1, "imprévisibles": 1, "dévalorisée": 1, "autant": 1, "décision": 1, "vingt": 1, "végétait": 1, "botte": 1, "Portugal": 1, "férule": 1, "tentative": 1, "voilà": 1, "monde": 1, "Barcelone": 1, "possible": 1, "catastrophes": 1, "prédites": 1, "Pbrtugal": 1, "rejoint": 1, "force": 1, "ancienne": 1, "équivalent": 1, "richesse": 1, "niveau": 1, "quelques": 1, "conjuguent": 1, "fraternité": 1, "serons": 2, "citoyens": 1, "conviction": 1, "jeunesse": 1, "préparait": 1, "XXème": 2, "Cette": 1, "nation": 1, "cordiale": 1, "reste": 1, "siècles": 1, "Victor": 1, "concluait": 1, "prenne": 1, "inévitable": 1}}