{"id": "01_10_1993-Chartres", "date": "01_10_1993", "year": "1993", "lieu": "Chartres", "longitude": 1.4996895121951226, "latitude": 48.44870414634146, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_204_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Banquet MARCEAU\nCHARTRES - 1er octobre 1993\nDiscours de Michel ROCARD\n\n/- ’ 'Ï lil,‘\\'='a,\n, .' ‘ ‘i\n\na; 2,)\n\nM-q._h..,.».\n\nChers Amis,\n\nJe voudrais commencer cette brève intervention en remerciant Georges\nLEMOINE des mots qu’il a eus à mon égard. Je voudrais lui dire que des\nnombreuses qualités qui sont les siennes, s’il y en a une qui ne saurait prêter à\ndiscussion, c’est bien la ténacité.\n\nMon cher Georges, je suis aujourd’hui à tes côtés au banquet MARCEAU,\nmais je ne saurais pas dire combien de fois tu m’as invité chaque année avec\nbeaucoup de talent, de persuasion. Et c’est pour cela que nous nous retrouvons\nensemble aujourd’hui.\n\nJe voudrais également remercier François DOUBIN, Président d’honneur\ndu Mouvement des Radicaux de Gauche. Nous nous connaissons François et\nmoi depuis de longues années. François DOUBIN a été, pendant les trois ans où\nj’étais Premier Ministre, un Ministre efficace qui sut moderniser le commerce et\nl’artisanat de la France, avec détermination et dans l’harmonie.\n\nNotre présence ici, côte à côte, prouve, s’il en était besoin, qu’entre les\nsocialistes et les radicaux de longue date, héritiers, parmi d’autres, de la tradition\nrépublicaine française, le travail en commun est une habitude fructueuse que\nnous saurons préserver.\n\nJe veux saluer également la présence de Birgitta HESSEL, Première\nSecrétaire fédérale du Parti Socialiste en Eure et Loir qui prend part au combat\npour la démocratie dans les zones les plus difficiles de ce département.\n\nChers Amis, c’est un honneur pour moi de participer à votre banquet qui\nmarque chaque automne le débat politique en Eure et Loir.\n\nL’automne, comme chacun sait, est une saison superbe s’il s’agit de la\nnature, mais c’est une saison souvent sombre quand il s’agit de climat politique\net social. Et l’automne 1993, loin de déroger à la règle, risque au contraire de\ns’inscrire parmi les plus préoccupants.\n\nAvec cette rentrée, en effet, nous avons vu le gouvernement et sa majorité\nparlementaire s’enfoncer plus encore dans les erreurs, les fautes et les\nreniements ; mais nous n’avons pas encore vu la’ gauche achever sa\nreconstruction après une défaite lourde et pénible mais en même temps oh\ncombien pédagogique, jusque dans son injustice même.\n\n \n\n2\n\nEt il est vrai mes chers amis, que la politique menée par le gouvernement\nBALLADUR, faite en la forme d’une certaine rondeur et d’une apparente\ncourtoisie, n’en est pas moins, sur le fond, parmi les plus graves que la droite\nnous ait jamais infligée, malgré tous ses talents dans ce triste domaine : cette\npolitique est grave parce qu’elle trahit le passé, elle est grave parce qu’elle\ninsulte le présent, mais elle est grave aussi et surtout parce qu’elle compromet\n\n,,,, ' ,\n\nl’avenir. ,, »7m,—__.\\\n\nOui, le gouvernement trahit le passé :xôh“‘”'\"p'as n’importe quel passé,\npuisqu’il y a bien incontestablement une fidélité de la politique de BALLADUR à\ncelle de CHIRAC en 1986-1988, celle du libéralisme échevelé qui ne mène nulle\npart, celle des privatisations sans logique industrielle, celle de la dévaluation\nmeme.\n\nNon la trahison au passé c’est la trahison de la politique du redressement\nde la France. Celui que, à notre manière bien sûr, Pierre MAUROY, Laurent\nFABIUS, moi-même, Edith CRESSON et Pierre BEREGOVOY, nous avons\npoursuivi sous l’autorité du Président de la République.\n\nTrahison de la politique monétaire puisque, à la première difficulté venue\nsur les marchés internationaux, le gouvernement a plié, alors que, quelques\nmois plus tôt et dans la même situation, Pierre BEREGOVOY et Michel SAPIN\nont dû faire front deux fois et deux fois l’ont emporté. ll est vrai, à la décharge de\nE. BALLADUR qu’il n’a pas été très aidé par ses amis politiques : J. CHIRAC trop\nabsent, Ph. SEGUlN trop présent, Edmond ALPHANDERY ridiculisant la\ncoopération franco-allemande en donnant des ordres à nos amis d’Outre—Rhin,\ncertes, sur le sujet monétaire, le Premier Ministre courait avec handicap.\n\nl| reste que cette triste issue monétaire m’est d’abord apparue comme le\nrésultat de l’indécision et de l’absence de ligne politique. Mais réfléchissons-y\nun instant : cette politique qui cède à la première sommation des spéculateurs\ninternationaux qui l’avaient d’ailleurs prévue, tout» cela n’est pas nouveau. C’est\nbien, et j’ai bonne mémoire, la politique qu’ils avaient menée avant 1981 et\nqu’ils ont menée à nouveau en 1986, date de la dernière dévaluation du franc,\nquand M. BALLADUR était ministre de l’économie et que M. CHIRAC était\nPremier ministre. Chassez le naturel...\n\nMais l’action récente du gouvernement BALLADUR c’est aussi le retour\nrituel au bouc émissaire de l’immigration. Seule nouveauté cette fois-ci : on\nfranchit un pas de plus en mettant en cause le droit d’asile de la France, un droit\nd’asile qui n’appartient pourtant pas au patrimoine de la gauche seule, puisqu’il\nest entièrement et totalement conforme et fidèle aux principes les plus essentiels\ntels que nos ancêtres, puis nos pères, les avaient inscrits dans la déclaration des\ndroits de l’homme et du citoyen et dans le préambule de la constitution de 1946.\nCe préambule, ne l’oublions jamais, il est né des idéaux d’hommes tels que\nJean MOULIN, des idéaux de la résistance et des espoirs de la libération.\n\n \n\n3\n\nA peine revenue au pouvoir la droite reprend les mêmes habituelles\ngesticulations pour faire plaisir à on ne sait trop quel type d’électeur ou plutôt on\nne le sait que trop bien.\n\nDe quelque côté qu’on se tourne, c’est la régression qui menace.\nD’ailleurs, quand je vois l'aménagement du territoire confié au Président du\nConseil général le plus riche de France, quand je vois le budget confié au maire\nde Neuilly, que voulez-vous, c’est plus fort que moi : je ne suis pas rassuré du\ntout.\n\nEt d’ailleurs on a déjà bien vu ce que donnait l’éducation nationale\nconfiée à quelqu’un pour qui seule l’école privée est libre. Je voudrais revenir\nsur la tentative avortée de révision de la loi FALLOUX c'est-à-dire en termes\nclairs la possibilité pour les collectivités locales de dépenser moins d'argent\npour entretenir les écoles publiques, et plus d’argent pour entretenir les écoles\nprivées ?\n\nLe plus important dans cette affaire, ce ne sont pas les palinodies du\nGouvernement - ce qui était urgent en juin est renvoyé aux oubliettes en\nseptembre. Non, le plus important c’est l’aveu que le Gouvernement a ainsi fait\nde ses intentions réelies. Ses intentions réelles, le but que la droite poursuit et,\nen fait n’a jamais cessé de poursuivre, c’est de porter atteinte à la laïcité.\nPourquoi ? Parce que la laïcité, c’est la liberté, une liberté dont tous ne\ns’accommodent pas, une liberté que M. BAYROU ne chérit certainement pas et\nque M. de VlLLlERS déteste tout simplement. Cette liberté, soyons-en\nconscients, ils ne renonceront jamais à la remettre en cause.\n\nCette fois—ci, c’est notre mobilisation immédiate, c’est l’action de nos\nparlementaires, c’est la fidélité du Président de la République qui les ont obligés\nà reculer. Mais je suis bien convaincu qu’un jour ou l’autre, ils recommenceront.\nAlors, je le dis tout net: ils nous trouveront vigilants d\" Ici ‘là, et ils nous trouverons\nmobilisés ce jour- là. ê; . ,\n\nMais la politique de M. BALLADUR c'est“\"“ä‘üssi l'insulte au présent,\nlorsqu’à longueur de médias, il tente de nous faire prendre des vessies\ngesticulantes pour les lanternes qui éclaireront l’avenir.\n\nGesticulations sur l'emploi où l'on découvre ébahi que le Premier ministre\nn'est pas au courant des décisions de licenciement prises par les entreprises\npubliques avant qu'elles ne les annoncent, puisqu'il leur demande ensuite de\nles reconsidérer au nom de sa fameuse politique de l'emploi.\n\nMon, quand j'étais Premier ministre je savais avant, et si une annonce\npublique, quelle qu’elle soit, était faite, elle l’était avec mon accord. Alors soit M.\nBALLADUR est incompétent et c'est grave, soit M. BALLADUR est mal informé et\n\n \n\n4\n\nc'est inquiétant, soit, plus plausiblement, M. BALLADUR se moque des Français\net c'est bien pour ma part ce que je crains.\n\nGesticulations sur la drogue, où l’on réussit cet invraisemblable exploit de\ntenir une conférence de presse sans prononcer le mot de SIDA.\n\nEt que dire aussi des gesticulations sur le GATT et la politique agricole\ncommune: on a dit très haut et très fort que le gouvernement devait aller à\nBruxelles pour taper sur la table en criant “véto, véto, véto”, pour finalement\ndécider l'envoi des négociateurs de la commission, pour reparler poliment avec\nles Américains de tout et de rien mais surtout pas de renégociation. Le\ngouvernement risque de n’avoir bientôt plus de choix qu’entre le ridicule et la\ncatastrophe. z , )\n\nEt puis que dire de la politique fiscale du gouvernement. Un jour la CSG\nest déductible le lendemain elle ne le sera peut-être plus, un jour la CSG est un\nimpôt du diable, un impôt socialiste comme ils disaient pendant la campagne\nélectorale, mais le lendemain c'est un bon impôt dont il faut se servir. D'ailleurs\non commence par l'augmenter sans compensation quand nous, nous avons\ncréé la CSG en supprimant, franc pour franc, des cotisations antérieures\ninjustes. Enfin, pour faire bonne mesure, on augmente discrètement toutes les\nautres taxes, par exemple sur l'essence, avant, pour finir, d’annoncer, à grand\nrenfort de publicité, que l'on baissera l'impôt sur le revenu.\n\nMais mes chers amis, la politique de BALLADUR compromet aussi\ngravement l'avenir.\n\nIl le compromet par sa politique sociale, uniquement fondée sur la baisse\ndes prestations, et qui remet à après—demain, malgré les ultimatums de Mme\nVElL cet été, les efforts des professions médicales, efforts que nous avions\nrésumés dans le projet de loi sur la maîtrise des dépenses de santé et que la\ndroite avait combattu avec tant de vigueur.\n\nQuant au monde du travail, on ne sait pas trop s'il faut parler de politique\nà son égard quand on limite la hausse du SMlC au minimum légal, quand on\naugmente les prélèvements sociaux sans baisse correspondante en tout cas\npour ceux, et ils sont nombreux, qui ne paient pas l'impôt sur le revenu fautes de\nressources suffisantes, quand on diminue sournoisement les garanties de\nreprésentation des travailleurs dans l'entreprise, quand on donne des milliards\net des milliards aux entreprises sans leur demander la moindre contrepartie en\nmatière d'emploi avec les résultats que l'on constate, quand on ne se résout pas\nà aborder le problème du chômage autrement que par la baisse du coût du\ntravail.\n\nAvec cette course effrénée à l’allègement indiscerné des charges des\nentreprises, on assiste à un renversement simple : l’Europe qui, par sa liberté, sa\n\n5\nprospérité et sa protection sociale, était une sorte de modèle pour le Tiers-\nmonde devient maintenant l’élève qui va essayer de faire aussi bien que... la\nThaïlande par exemple l\n\nAlors mes chers amis, allons-nous les laisser continuer encore longtemps\ncomme ça ? Les Français vont-ils assister passifs à ce travail de démolition ? Je\nsuis bien convaincu que personne à gauche n'imagine un seul instant de\nrépondre oui à ces questions.\n\nMais en même temps trop souvent chez les mêmes, chez les nôtres,\nparfois au plus profond de nous—même c'est la lassitude, le désarroi, la\nrésignation qui peuvent l'emporter, un peu comme si, après tout, les jeux étaient\ndéjà faits, comme si les Français étaient contents puisque les sondages le\ndisent, contents de n'être pas gouvernés, satisfaits de l'extrême courtoisie et de\nl'absolu conservatisme qui président à leur destinée.\n\nNon mes amis il ne faut pas oublier quelle est notre responsabilité ; il ne\nfaut pas que des jeunes qui ne votent pas aujourd'hui viennent nous demander\ndemain comment nous avons pu laisser faire cela.\n\nMes chers amis, notre premier ennemi c'est notre résignation, notre\npremier allié c'est notre détermination.\n\nNotre détermination, c'est celle de tout un parti, uni autour de son bilan et\nde son projet, un bilan qui n'est plus à rappeler mais qu'il faut sans cesse\nremettre en valeur, lui qui de jour en jour par comparaison avec la politique\nactuelle n 'en apparaît que plus grand et meilleur. .)\n\nNotre détermination, c’est celle de tout un peuplehd‘ë'gâïiche qui n’a pas\ndisparu et qui n’attend pour se remobiliser et se réunir, que de voir tracées des\nperspectives auxquelles il puisse croire à nouveau.\n\nC’est donc un projet que, d’étape en étape, nous avons commencé à\nrebâtir depuis les Etats Généraux. Ne nous y trompons pas : lorsqu’à gauche le\nmoteur est en panne, je ne connais qu’un seul carburant qui lui permette de\nrepartir, et ce sont les idées. Tout le reste n’est que de l’incantation.\n\nAlors, sur ces idées, nous sommes nombreux à travailler, et pas\nseulement au PS. Bientôt le fruit de ce travail sera mûr. Déjà les intelligences\ns’ébrouent, l’imagination se réveille. Des graines semées sont en croissance\nrapide. J'avais été un des premiers, je crois, à mettre en cause à Montlouis une\nsociété tout entière organisée autour du seul travail, et à expliquer pourquoi.\nQuelques mois seulement ont passé, et cette idée a déjà fait un chemin\nconsidérable, au point de devenir un lieu commun. Tant mieux, car cela\naccélérera les propositions et, croyez-moi, je n’entends pas être le dernier à en\nfaire. Car la fonction de chef de l’opposition est sans doute un devoir, mais ma\n\n \n\n.4- - _\n\nvocation profonde et ambitieuse, c’est plutôt d’être chef de la proposition.\n\nComme le disait un jour le président de la République: \"je crois à la force\ndes idées donc à l'idéologie\"\n\nOui nous devons croire avec détermination et constance dans nos idéaux\nde progrès, de solidarité, d’éthique, dans notre idéal, socialiste et républicain. ll\nnous vient de si loin, il est si fort, si actuel qu’il nous fait de l/àréussite un devoir\nmoral et politique. y, ' i \"’ÏïÇT\";\\\n\n\\ ' la 5.. 1'\n\nDans les semaines et dans les mois qui viennent, nous‘àü’r'Ô/ns, vous le\nsavez tous, de nombreuses occasions politiques de nous prouver que si le\nchemin de la reconstruction de la gauche française est encore long à parcourir\nnous le suivons dans la bonne direction, celle d'une entreprise patiente et\nméthodique mais aussi d'un effort exaltant et généreux.\n\nNous nous battrons encore, et vigoureusement, pour cet idéal que la\nFrance a toujours appelé “liberté, égalité, fraternité\". A ce sujet, si j’ai le plus\ngrand respect pour Alexandre SOLJENITSlNE, je ne peux accepter sans\nbroncher ce qu’il a dit de notre devise nationale. Que liberté et égalité soient\nsouvent contradictoires, la belle découverte l Que la fraternité ne soit pas avérée,\nmerci, nous le savions l Mais c’est justement en se donnant des objectifs qui ne\nsont pas dans la nature que l’homme a créé ce qu’il y a de plus beau dans l’idée\nmême de civilisation. C’est dur ? Oui, nous le savons. Il faut concilier des\ncontraires également respectables ? Et alors l Les lois de la pesanteur nous\nplaquent inlassablement au sol, mais cela n’a pas empêché l’homme\nd’apprendre à les connaître, à les comprendre, puis finalement à les maîtriser.\n\nSans doute étaient-ils un peu fous, à leur manière, ceux qui ont construit\nla cathédrale de Chartres. Et ils sont pourtant parvenus à nous laisser ce\ntémoignage du génie humain. Sans doute était-il un peu fou, à sa manière, ce\njeune Général de 25 ans qui, à Fleurus, a prétendu affronter les monarchies les\nplus puissantes d’Europe. Et pourtant, c’est dans les victoires de MARCEAU\nqu’est né le sentiment de la nation française. Sans doute, enfin, était-il un peu\nfou lui aussi, toujours à sa manière, ce Préfet d’Eure et Loir qu’une révolte de sa\nconscience a fait s’élever, seul, contre des forces terribles et démoniaques. Et\npourtant, dans le sacrifice de sa vie, Jean MOULIN nous a légué la dignité et la\nliberté.\n\nAlors, sans doute aujourd’hui sommes nous un peu tous nous aussi, qui\nrefusons de croire à des fatalités funestes et reprenons inlassablement, même\ndans les vents les plus contraires, un combat qui ne finira jamais, pour la justice,\npour la solidarité et pour la liberté. Qu’importe. S'il y a ici de la folie, je l’assume,\nelle est ma fierté, elle est aussi la vôtre. Et elle est l’avenir.\n\n \n\n \n\n", "key_words": {"Banquet": 1, "octobre": 1, "Michel": 2, "voudrais": 4, "commencer": 1, "cette": 8, "brève": 1, "intervention": 1, "remerciant": 1, "qualités": 1, "saurait": 1, "prêter": 1, "côtés": 1, "banquet": 2, "saurais": 1, "combien": 1, "invité": 1, "chaque": 2, "année": 1, "également": 3, "remercier": 1, "François": 3, "Président": 4, "Mouvement": 1, "Radicaux": 1, "connaissons": 1, "depuis": 2, "longues": 1, "DOUBIN": 1, "pendant": 2, "trois": 1, "Premier": 4, "Ministre": 2, "efficace": 1, "moderniser": 1, "commerce": 1, "détermination": 2, "présence": 2, "était": 5, "radicaux": 1, "longue": 1, "parmi": 3, "travail": 3, "commun": 1, "habitude": 1, "fructueuse": 1, "saurons": 1, "saluer": 1, "Birgitta": 1, "fédérale": 1, "Parti": 1, "Socialiste": 1, "prend": 1, "démocratie": 1, "zones": 1, "difficiles": 1, "honneur": 1, "participer": 1, "votre": 1, "automne": 1, "débat": 1, "politique": 13, "comme": 5, "chacun": 1, "saison": 2, "superbe": 1, "souvent": 2, "sombre": 1, "quand": 10, "climat": 1, "déroger": 1, "risque": 2, "contraire": 1, "avons": 3, "gouvernement": 5, "encore": 4, "fautes": 2, "gauche": 5, "achever": 1, "après": 2, "défaite": 1, "lourde": 1, "pénible": 1, "temps": 2, "jusque": 1, "injustice": 1, "chers": 4, "menée": 3, "faite": 1, "forme": 1, "certaine": 1, "rondeur": 1, "graves": 1, "jamais": 3, "malgré": 2, "talents": 1, "triste": 2, "domaine": 1, "grave": 3, "parce": 3, "trahit": 2, "aussi": 6, "surtout": 2, "passé": 2, "incontestablement": 1, "fidélité": 2, "BALLADUR": 8, "CHIRAC": 3, "celle": 6, "libéralisme": 1, "échevelé": 1, "privatisations": 1, "logique": 1, "trahison": 2, "Celui": 1, "notre": 8, "manière": 1, "Pierre": 3, "Edith": 1, "CRESSON": 1, "monétaire": 2, "première": 2, "difficulté": 1, "marchés": 1, "alors": 2, "BEREGOVOY": 1, "faire": 6, "front": 1, "décharge": 1, "politiques": 2, "SEGUlN": 1, "Edmond": 1, "ALPHANDERY": 1, "ridiculisant": 1, "donnant": 2, "ordres": 1, "sujet": 1, "courait": 1, "reste": 2, "issue": 1, "apparue": 1, "ligne": 1, "instant": 2, "sommation": 1, "bonne": 3, "avaient": 2, "avant": 2, "nouveau": 1, "dernière": 1, "dévaluation": 1, "ministre": 2, "Chassez": 1, "récente": 1, "émissaire": 1, "Seule": 1, "nouveauté": 1, "mettant": 1, "cause": 2, "droit": 1, "pourtant": 2, "patrimoine": 1, "entièrement": 1, "totalement": 1, "conforme": 1, "fidèle": 1, "principes": 1, "inscrits": 1, "déclaration": 1, "citoyen": 1, "préambule": 1, "constitution": 1, "idéaux": 2, "résistance": 1, "espoirs": 1, "peine": 1, "revenue": 1, "pouvoir": 1, "droite": 2, "reprend": 1, "mêmes": 1, "plaisir": 1, "plutôt": 2, "quelque": 1, "régression": 1, "territoire": 1, "confié": 2, "général": 1, "riche": 1, "budget": 1, "rassuré": 1, "donnait": 1, "seule": 1, "privée": 1, "tentative": 1, "avortée": 1, "révision": 1, "FALLOUX": 1, "possibilité": 1, "collectivités": 1, "locales": 1, "dépenser": 1, "moins": 1, "entretenir": 2, "écoles": 1, "important": 2, "palinodies": 1, "urgent": 1, "renvoyé": 1, "oubliettes": 1, "Gouvernement": 1, "ainsi": 1, "intentions": 2, "poursuit": 1, "cessé": 1, "porter": 1, "atteinte": 1, "Parce": 1, "liberté": 3, "BAYROU": 1, "chérit": 1, "certainement": 1, "VlLLlERS": 1, "déteste": 1, "Cette": 1, "renonceront": 1, "remettre": 1, "mobilisation": 1, "République": 1, "convaincu": 2, "trouveront": 1, "vigilants": 1, "longueur": 1, "tente": 1, "prendre": 1, "lanternes": 1, "éclaireront": 1, "découvre": 1, "ébahi": 1, "courant": 1, "décisions": 1, "licenciement": 1, "prises": 1, "demande": 1, "ensuite": 1, "reconsidérer": 1, "fameuse": 1, "savais": 1, "quelle": 2, "Alors": 1, "incompétent": 1, "informé": 1, "moque": 1, "réussit": 1, "invraisemblable": 1, "exploit": 1, "conférence": 1, "presse": 1, "prononcer": 1, "gesticulations": 1, "devait": 1, "aller": 1, "taper": 1, "table": 1, "criant": 1, "négociateurs": 1, "reparler": 1, "poliment": 1, "Américains": 1, "bientôt": 1, "choix": 1, "ridicule": 1, "fiscale": 1, "déductible": 1, "lendemain": 2, "impôt": 2, "socialiste": 2, "disaient": 1, "commence": 1, "compensation": 1, "franc": 1, "cotisations": 1, "augmente": 1, "discrètement": 1, "toutes": 1, "exemple": 2, "baissera": 1, "compromet": 2, "uniquement": 1, "fondée": 1, "remet": 1, "ultimatums": 1, "efforts": 2, "professions": 1, "projet": 2, "maîtrise": 1, "dépenses": 1, "santé": 1, "avait": 1, "combattu": 1, "monde": 1, "parler": 1, "égard": 1, "limite": 1, "hausse": 1, "minimum": 1, "prélèvements": 1, "sociaux": 1, "baisse": 2, "correspondante": 1, "paient": 1, "revenu": 1, "diminue": 1, "sournoisement": 1, "garanties": 1, "travailleurs": 1, "donne": 1, "milliards": 1, "entreprises": 1, "demander": 1, "moindre": 1, "contrepartie": 1, "résultats": 1, "résout": 1, "aborder": 1, "problème": 1, "chômage": 1, "autrement": 1, "course": 1, "effrénée": 1, "indiscerné": 1, "charges": 1, "assiste": 1, "renversement": 1, "simple": 1, "protection": 1, "sorte": 1, "modèle": 1, "devient": 1, "maintenant": 1, "essayer": 1, "laisser": 3, "continuer": 1, "Français": 2, "assister": 1, "passifs": 1, "démolition": 1, "personne": 1, "profond": 1, "peuvent": 1, "étaient": 1, "contents": 2, "puisque": 1, "sondages": 1, "satisfaits": 1, "courtoisie": 1, "conservatisme": 1, "président": 2, "oublier": 1, "responsabilité": 1, "jeunes": 1, "votent": 1, "viennent": 1, "comment": 1, "premier": 1, "ennemi": 1, "allié": 1, "autour": 2, "bilan": 2, "rappeler": 1, "comparaison": 1, "apparaît": 1, "grand": 1, "remobiliser": 1, "tracées": 1, "auxquelles": 1, "puisse": 1, "croire": 3, "commencé": 1, "Etats": 1, "trompons": 1, "connais": 1, "carburant": 1, "permette": 1, "sommes": 2, "nombreux": 1, "Bientôt": 1, "fruit": 1, "graines": 1, "semées": 1, "mettre": 1, "Montlouis": 1, "entière": 1, "organisée": 1, "expliquer": 1, "seulement": 1, "point": 1, "devenir": 1, "propositions": 1, "dernier": 1, "fonction": 1, "doute": 4, "profonde": 1, "disait": 1, "crois": 1, "idées": 1, "devons": 1, "constance": 1, "vient": 1, "actuel": 1, "semaines": 1, "nombreuses": 1, "occasions": 1, "prouver": 1, "reconstruction": 1, "française": 1, "suivons": 1, "entreprise": 1, "patiente": 1, "effort": 1, "exaltant": 1, "battrons": 1, "idéal": 1, "toujours": 2, "appelé": 1, "respect": 1, "Alexandre": 1, "accepter": 1, "devise": 1, "égalité": 1, "belle": 1, "découverte": 1, "fraternité": 1, "savions": 1, "justement": 1, "objectifs": 1, "nature": 1, "concilier": 1, "respectables": 1, "pesanteur": 1, "inlassablement": 1, "empêché": 1, "finalement": 1, "cathédrale": 1, "parvenus": 1, "génie": 1, "Général": 1, "prétendu": 1, "affronter": 1, "monarchies": 1, "puissantes": 1, "victoires": 1, "sentiment": 1, "nation": 1, "Préfet": 1, "révolte": 1, "contre": 1, "forces": 1, "terribles": 1, "sacrifice": 1, "MOULIN": 1, "légué": 1, "dignité": 1, "fatalités": 1, "funestes": 1, "reprenons": 1, "vents": 1, "combat": 1, "finira": 1, "solidarité": 1}}