{"id": "13_11_1994-Paris", "date": "13_11_1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "retranscription de l'intervention televisee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_207_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "7/7\n\nAnne SINCLAIR\nreçoit\nMichel ROCARD\n\navec la participation de\n\nPhilippe LABRO\n\n \n\nDIMANCHE 13 NOVEMBRE 1994\n19 H 00\n\n \n\n'r\n\n: “UleL‘; une question a\n\n7x1 I\",'1\\;, ,4 .. 31.13.\n. . .-.l. l5:!l‘.&k1:Ï, l\"..'..\n\n \n\nvous poser : Une lattes-vous en cc tnomcnt Â\"\nMme SiNt‘Îl./’\\il{,— ilottsoit', Michel Rocanl.\nM, ROC/U“).- lionsoir. /\\nnc Sittclnit'.\n\nMme SlNCLAll<.— (l'est vrai que cela l'ait 5 mois qu’on ne vous\n\na pas entendu. que faites-vous en ce moment '.'\n\nM. ROCAR l).— le ne voudrais pas vous surprendre, je travaille\nbeaucoup mais ca m’amuse que ce jeune homme perçoive qu’en el'l'el\nréﬂéchir, ca ne se voit pas tout de suite. Mais. depuis la rentrée des vacances.\nj‘ai la surprise d‘avoir il crouler sous les demandes et c'est vrai au tond que\ndans cette périote ou tout le monde est inquiet. où on ne sait pas ou la\n\nl’ranee va, un peu de réﬂexion sur les al‘l'aires publiques ne messied pas.\n\nJe suis lié d‘amitié avec deux homme; HelmutSchmidt et Henri\nKissinger. dont l‘inﬂuence reste immense parce qu’ils travaillent et que. de\n\ntemps en temps, ils émettent des messages importants. Eh bien,_ie me prépare\n\n  \n\nz; cela.\n\nMme SlNClJAlR: Justement, pourquoi avez-vous choisi de\nparler maintenant? Parce qu’on peut émettre (es messages importants i1\n\ndit’l'érentes périodes. Maintenant. cela a ttn sens?\n\nM. R OCARD: Parce qu’il s’engage une campagne\nprésidentielle et qu’elle s’engage mal. lit je voudrais contribuer a ce que des\nidées importantes ne soient pas menacées et que d’autres- itlées importantes\n\nsoient présentes dans le débat.\n\nMme SlNClAlR: Deuxième question d'un autrejeune homme\n\nrencontré par Claire Aubergcr.\n\nM. ARR()UVliL.— Bonsoir, Monsieur Rocard.\n\n \n\n... ‘.\".'::'._!::!.'\\ savoir itttt‘ltt‘ tecon vous avcl. lire dc. votre echec aux\n\nlzuroptëenncs et est ce. que cela vous a, personneltentent, change Ï)\n\nMme SthÏLAi il; Rtiponsc.\n\nM. R()(Ë/\\l<l),— Un échec dur, ca vous change un peu un\nhomme. La leçon principale, c’est que _ie n’ai pas réussi a me l’aire\ncomprendre des l-'rancais sur l‘liurope et _i’espere bien que j’ai changé sur cc.\n\npoint. (T’est la plus douloureuse des leçons.\n\nMme SlNCLAlR: (ïela a changé sut'lisammcnt de choses pour\nque vous ne soyez plus candidat, c’est ce que vous avez dit cette semaine au\nNouvel Observateur, c’est ce que vous avez écrit dans votre texte. Si ce n’est\n\ne Y\n\nC‘.\n\nplus le candidat Rocard qui est ici ce soir, qui est—\n\nM. ROC/NU).- l.’lioinme politique. .le ne suis pas cit retraite, ni\n\nmort. .le suis député européen et il y a beaucoup de choses a dire.\nM me SlNCl./\\ll<.— C’est l’homme politique. ce soir, qui vient\nregarder ce qui se passe en France, e qui passe a Gauche. Sur tout cela, nous\n\nallons y revenir largement.\n\nM. ROC/U“).— l’as seulement en spectateur. Annc Sinclair,\n\nmais c’est vrai qucje ne suis pas candidat.\n\nMme SlNCLAlR: Une très t’orte actualité cette semaine que\n\nnous allons voir en détail avant d’accueillir tout a l’heure l’htlippe Lahro.\n'l'out de suite, une pause avant de voir la t’olle semaine politique.\n. Publicité.\nMme SlNCLAlR.— 7 sur 7, en compagnie de Michel Rocard.\n’ De la candidature de Jacques Chirac a la réunion du Rl’R hier, il ne\n\ns’est passé qu’une semaine mais à un rythme plus que soutenu. Voyer. le récit\n\nde Viviane Junkt’er et .loseph l’énisson.\n\n \n\n \n\n«a\n\n1 i n'ima-\n\n‘..\"!!tt tues le divorce est prononce t\"eiérinaee séparé a (.Lolombev.\nlamilte gaulliste éclatée au (Ëouures du ltl'K. l.a Maturité vient de vivre une\n\nseiitaine l’olle.\n. Reportaue.\n\nMme SthÎl,/\\ltt_— Avant de parler de tout ea, je voudrais\nsignaler une publication mensuelle qui paraitra chaque lundi, de cette\nsemaine au 7 mai, ea s’appelle: \"Le journal des Présidentielles\". C’est un\njournal libre deiournalistes qu’intéresse le débat politique. avec Dominique\n\n.iainet, Michele (Ïotta, Dominique de Montvallon et des tas d‘autres.\n\n \n\nLorsque vous voyez tout le inonde qui se prépare. pour la\nPrésidentielle et que vous n’êtes, j’allais dire, que spectateur, mais vous\nm’avez dit tout à l‘heure que vous n’étiez pas que spectateur, est—ce que cela\n\nne vous t‘ait’pas un peu mal 7\n\nM. RQCARD.— Si. bien sûr. J’ai longtemps esptu'e être candidat\npour erre élu. Une vocation l'orte brisée soudainement. ca l'ait mal, bon,\npourquoi dirais—je le contraire? Cela étant, tout ne se limite pas a des\ncombats d‘hommes. il l’aut que ce soit aussi des at’t'aires d’idées, on va\nprobablement venir tout à l’heure sur le probleme europeen ou les choses se\npassent mal et puis le contenu devient tr‘es important, on vient de le découvrir\na l‘instant. La Droite est en train de l'aire ce qu’il laut pour perdre les\nélections. en plus cela me paraît difﬁcilement évitable et par conséquent le\n\ncontenu dela candidature de Jacques Delors est tout a l'ait fondamental.\n\nMme SlNCLAl R: Nous allons venir a la candidature de\nJacques Delors puisque, a Gauche, il y a apparemment un seul candidat et on\n\nattend toujours sa réponse, on y vient.\n\nDans la Majorité, il y a une situation un peu cont'use. qu’est—ce que\nvous inspire cette division ﬂagrante du RPR que vous avez. vue suite z‘i la\n\nréunion de l<euilly?\n\n \n\nM HL\". .‘Attti lavizlçzznmeni. je ne vais pas pleurer. un sourire.\nMais tout de même c‘est une affaire un peu grave. d'abord parce que du coup\ntout le monde regarde les hommes, on se croit a la course hippique. et on\noublie le fond, or, ces deux lignes ne sont pas différentes et. deuxièmement,\n\ncc combat fratricide...\n\nMme SlN(ll,/\\ll’.— Vous voulez dire : \"(Iliirac et Balladur,\n\nc’est pareil\", c’est \"bonnet blanc—blanc bonnet\" comme on disait autrefois '!\n\nM. R()(2/\\Rl).— l’as tout a fait. je ne dirais pas cela. Mais leur\ndrame, c’est pour cela qu‘il est insoluble, c‘est que dans la famille gaulliste on\na une valeur de référence forte, ils appellent ça \"la légitimité\". (.Ï‘est fait\nd'Histoire, c’est fait de ce qu‘ont été leurs 'elations avec le Général, c’est fait\nde beaucoup de choses auxquelles ils tienne t. Or, le candidat légitime du\ngaullisme, il n’est pas rassurant, et le candidat théoriquement rassurant du\ngaullisme, il n’est pas légitime. lnsolublel lit tout ce qu‘ils ont raconté autour,\nc’est du décor mais, eulturellement. c’est insoluble. (Je qui fait que, en effet,\nun candidat (le Gauche, responsable et modéré, a de plus en plus\n\nsérieusement ses chances.\n\nMme SlNCLAlR.— Pour reste\" dans la Majorité, le l’remier\nMinistre tient a l‘organisation de Primaires. Vous, vous n’êtes pas de la\nfamille mais pensez-vous que c’est un bon moyen pour départager les\ncandidats et que cela peut encore avoir lieu ou est—ce que l’hilippe Seguin a\nraison quand il dit: \"Après tout, pourquoi pas deux candidats, ee serait tout a\n\nfait légitime\" 1’\n\nM. ROCARI): C‘est leur affaire. La seule chose que je veux\ndire lit—dessus, moi, c’est qu’il serait totalement inadmissible que\nl’Administration publique et puis toutes les mairies soient mobilisées au\n\nservice du réglement d’une affaire privée. Ça, ce n’est pas convenable...\nMme SlNCl./\\l R.— Vous voulez parlerdes Primaires“!\n\nM. R()CARD.— Oui. S‘ils veulent organiser des Primaires qu’ils\n\nle fassent dans des lieux a leurs responsabilités et qu’ils se débrouillent pour\n\n \n\nle faire sans mobiliser ni l’argent. ni les Services de. i litat. ni surtout ceux des\n\nmairies. l’our le reste...\n\nMine S|N(Îl./\\IR,» On peut mobiliser ses électeurs et puis ca\n\nvaut mieux qu’un sondage.\n\nM. ROC/NU),— Ca les regarde. et c’est vraiment leur affaire.\nMais enfin cette affaire de Primaires est tout. a fait étonnante. le. premier tour\na été inventé pour ca. Pourquoi faut—il des ante-Primaires 1’ lit en plus tout de\nmeme, Anne Sinclair, une bizarrerie: ees enfants du gaullisme, alors que le\nGénéral a tellement plaidé que l’élection présidentielle. c‘était une. elation\nentre chaque. candidat et le peuple français. veulent mettre maintenant un\nécran entre les candidats et le peuple français. Qu’est-ce que c‘est que ‘ette\nidée? Mais ces gens, il y a longtemps qu’ils ne sont plus gaullistes. enfin; ea se\n\nvoit.\n\nMnie SlNCLAlR: La Gauche. Vous avez. dit dans Le Nouvel\nObservateur que vous apportiez vot'e soutien a .lacqucs Delors, .lacques\nDelors qui a publié cette semaine, \"L’unité d‘un homme\". CllC'i. Stock, un livre\n\nd’entretien avec Dominique Wolton...\n\n \n\nM. ROCA R l).— Intéressant.\n\nMme SlNCLAlR— ou il livre ce qu‘il pense et ce qu’il a\ntoujours pensé de la Société française. Cela a été considéré d’ailleurs comme\nun acte politique. N\"(lVC’/r\\’(lllS pas eu envie de vous retirer totalement en\n\ndisant : \"Après tout. a Gauche, maintenant qu’ils se débrouillent sans moi\" 2’\n\nM. ROCARD: Anne Sinclair, la France a devant elle des\nproblèmes difficiles, tous les Français sont très inquiets, j‘ai envie ce soir de.\nleur dire au fond une seule chose: Nos problèmes sont lourds mais ils sont\n\nsolubles et à deux conditions:\n\n. La première, c’est d’afficher la ligne, le cap, de dire ou la France va.\n\n \n\nl a seconde. c’est sur quatre sujets urgents de passer de la médecine i'i\nla chirurgie, des décisions législatives fortes et soudaines. Lit—dedans, il _v a\n\nl’emploi. la protection sociale, les Institutions et l‘lîuropc.\n\n'fout cela est d’une extrême importance. Je vois confirmer a travers le.\nlivre. de Jacques l)elors que nous pensons effectivement des choses\nparfaitement comparables et ça fait bien des décennies que ca dure. Nous\n\nsommes de vieux complices.\n\nMn e SINCLMR: J‘allais vous demander. ce sont des raisons\n\nd‘homme. ou des raisons de fond, votre soutien a l)elors 1'\n\nM. KOCA RU.- Les deux. Nous avons en commun une vision de\nl’intégrité en politique, de l‘élégance même en politique et une vision de\nl’esprit de responsabilité, e la modération et du respect de l’autre en\ndémocratie en même temps que l’intransigeance du combat pour la justice.\nsociale, couiplétée d’une vision européenne tous les deux. Comment voulez-\n\nvous que nous ne nous battions pas ensemble?\n\nMme SlNCLAll<.— Vous voulez dire que c‘était facile de.\n\nprendre la décision d‘aller aider un ami de 3l) ans Il\n\nM. ROC/H“).— Une fois constaté quej’avais été battu dans des\nconditions lourdes et que je ne pourrais pas remonter. oui, cette deuxi’eme\ndécision-la est facile. Ce qui n’est pas facile, c’est de résister a une défaite\n\nlourde. Mais_i‘ai le moral et il y a encore des choses a faire. croyez-moi.\n\nMme SlNCLAlR: Si Jacques l)elors est candidat, allez—vous\n\nfaire activen ent campagne “1\nM. R OCARD.w Bien entendu.\nMme SlNClAl R: lit puis à quelle place et pour dire quoi Y\nM. ROC/NU).— /\\ quelle place ‘I A lui de dire. Pour dire quoi '!\n\nCe queje viens de dire. 'l‘ous les Français sont inquiets, essentiellement parce\n\nqu’on ne sait pas ou la France va.\n\n(i\n\n \n\nMati? S!N(.‘l.AlR.— Qu’est-ce que ca veut dire ca. \"Un ne sait\n\npas oii la l\"rance va\" '!\n\nM. ROCARI): Visiblement, nous sommes une Société\norganisée autour du travail et le travail quitte la Société. Un a de plus en plus\nde chômeurs, on n’a plus de relation avec le travail et il est clair qu’on va vers\nune Société ou il faut maîtriser notre relation au travail. une Société dans\nlaquelle l‘organisation de la vie, les systèmes de Sécurité sociale, une. partie\nde la rémunération. la dignité de chacun dépendra de sa manière de vivre,\navec d‘autres. d’utiliser aussi son temps de loisirs, de le faire fructifier et de le\ncréer. Ce chemin—la, c’est la Société désajustée du seul travail. (la passe par\nune réduction massive de la durée du travail mais ca passe par plus de vie\n\ncréative, artistique, musicale, associative, sportive. culturelle et politique.\n\nMme SlNCLAlR.— La, nous allons y venir. C‘est la direction\n\ndans laquelle va la Société française pour vous '!\n\nM. ROC/UN).— 0ui, c’est une direction qu’il faut accepter.\nPersonne n’ose parler de la durée du travail, tout le monde a peur du sujet.\nMoi,je veux dire ici : Ce sont maintenant les machines qui produisent de la\nrichesse. Aujourd’hui. on travaille à mi—temps par rapport a il y a un siècle et\ntous les revenus ont. augmenté, n’ayez donc pas peur. Mais nous ne savons pas\nencore bien aller capter la richesse par l’impôt a la production des machines.\nCela peut s’inventer mais il faut avoir cette vision d‘une Société qui change\nson rapport au travail et dans l’lîurope. Ce sont les deux axes. m\n\nMme SlNCLAl R.— Nous y reviendrons tout a l‘heure.\n\nM. ROCARI): Pour y arriver, il faut en plus que tous les\nli‘raneais conviennent et comprennent qu’il y a quatre enjeux sur lesquels il\nfaut passer de la médecine à la chirurgie, ils sont trop lourds et trop graves :\n\nles lnstitutions, l‘emploi, 'la protection sociale et la monnaie unique.\n\nMme SlNCLAlR.— Je vais vous ramener aux contingences\n\npolitiques et vous tirer loin des sujets de fond...\n\n \n\n.4 in... A!!!)\n\nt\".- r«.-. ,._ .‘\\ n. Un est dedans. remarque'l.\n\nM me Sl N(Îl ,/\\lR.« que vous aimer. tant...\n\nM. R()( 1A RI» .. Pourquoi est—ce que le tond ne serait pas de la\n\nth)l|llLlll(‘._ Anne Sinclair '.’\n\nMme SlNCL/‘JR: Si .lacques l)elors renoncait a être candidat,\n\nest—ce que vous, vous auriez. cuvie de l’etre z. nouveau 1’\n\nM. R()(Î/\\Rl).— le ne pense. pas que le terrain que. j’ai perdu\nsoit remontahle en si peu de temps. La réponse est donc \"non“ et puis tout (le\nmeme' il s’est trouvé une. t'orte majorité dans le. l’arti socialiste pour me.\ndécharger de sa responsabilité suprême. au nom du choix d’un autre. homme\nmais surtout d‘une autre ligne, orientation, d‘une autre ligne qui est \"/\\\n\nGauche toute\" et qui est une ligne purement revendicatrice et protestataire.\n\nl’eut-on faire avaler a un militant socialiste de hase que la ligne choisie\npar le. Parti serait telle. qu’on n’oserait pas la présenter aux électeurs? Allons.\n\nqu’est-ce que c’est que ca '?\nM me S! NCLAl R: Précisez.\n\nM. ROC/UN).— l.e cas de Jacques l)elors est une chance\nhistorique. ll est, depuis lt) ans, Président de la Commission des\nCommunautés européennes. donc il est en dehors de la vie publique.\nt'rancaisc. il a pris peut—être moins de coups de ce t'ait et les Français sont\nattachés Et ce. qu’il représente de dignité. (Ï‘est une chance. Si on peut la saisir\ngrâce a lui, on la saisit, sinon que le l’arti socialiste soit authentique et aille\njusqu‘au hout de sa logique. le ne crois pas a cette ligne mais, bon, au moins\nque ceux qui y croient la présentent aux électeurs. c‘est hien la moindre des\n\nchoses.\n\nMme SlNCl,/’\\lR.- Vous ne. croyez pas a cette ligne. lrez—vous\nen hon militant néanmoins au Congres socialiste qui se tient la semaine\nprochaine à Liévin, le week—end prochain ou avez—vous de la rancune pour un\n\nParti qui vous ajeté mais qui, pourtant, ne s’est pas divisé 1’\n\nÎ)“;\n\n \n\n(l\n\nI '\\I\\I‘AI\n'- a... ..\n\nl... .:«.l.‘r 'l’ierce solution : .ie n‘ai aucune. espèce de\nrancune. l.a politique peut être loyale et élégante. inertie quand on gère des\ndésaccords et même quand on est. hattu. simplement je ne vois pas beaucoup\n\na quoije servirais a cc Congres I’ Doncje n’irai pas.\n\nVous disiez tout a l’heure : \"il _v a une ligne suivie par le l’arti socialiste\net puis Jacques l)elors incarne autre. chose et incarne des choses auxqueliesje\npense. moi, qui sont en désaccord avec cette ligne\". quel lien voyez—vous entre\nune candidature l)elors et ce Parti socialiste que vous trouvez, vous, trop\n\nprotestataire 1’ Quel lien doit—il _y avoir 'I\n\nM. l<t_)(ïAt<‘.D.-- D’élcction présidentielle en élection\nprésidentielle, nous sommes a la 6eme de la Ve République maintenant, il est\nclair que le rapport entre. les candidats entre les partis diminue constamment.\nNous allons être au sommet de ce qu’a espéré le Général, la mort des partis\npolitiques et l’aventure d'hommes seuls devant les l\"raneais. Je crois, pour ma\npart, que ce n’est pas hon. Je. crois profondément erronée et fausse cette idée\ngaulliste qu’on gouverne. tout seul, qu’on élit un monarque, il faudrait se\ndébarrasser de cela, double prohleme des Institutions: et de la chirurgie dont\n_ie parlais tout à l’heure, il faut revenir a une présidence citoyenne, disons, et\nen tout cas à l’authenticité de la démocratie républicaine. Mais pour ce l'aire,\n\nil vaut mieux avoir des forces politiques organisées, structurées ct solides.\n\nM me SlNCljtl R: lit des candidats a part de ces t’orces '.’\n\nM. ROCARD: lit des candidats avant un rapport honnête et\n\ncorrect avec ces forces mais cela ne sera pas le cas et. cette lois-ci, les grandes\n\n   \n\nforces politiques sont presque \"out\". Ce n’est pas tr‘es grave pour cette lois—cri\n\nmais il va falloir reconstruire le tissu civique. J\nNATtONALEy\n\nMme SlNCl./\\l R.\" (l’est-a—dire que si je vous comprends bien,\nJacques l)elors se portera d’autant mieux qu’il sera a coté du Parti socialiste\n\net non pas porté par le Parti socialiste '!\n\nM. ROCARl).- ll sera d’autant mieux qu’il assumera\n\ncomplètement d’être plus lui—même. C‘est pour cela que j‘aime qu’il ait sorti\n\n \n\nun livre avant iiicine qu‘on sache si l'inalcnicnt il est candidat ou non. Pour le\n\nreste, ce sera son all'aire.\n\nMine SlN(Ïl,/\\ll{.— Vous réﬂéchissez. depuis plusieurs niois,\nvous écrivez sur l’urgence qu’il _v a atnourd’liut a (Eanchc, nous allons v\nrevenir». mais c’est bien ce que vous dites. c’est—a-dirc, :niiourd’liui, il _v a des\n\nréformes chirurgicales a l'aire ‘l\n\nM. ROC/NU).- .le crois. quatre. l’ar chirurgicales, je veux dire\n\"massives, soudaines et rapides surtout\". Les institutions, on a deux\n\nproblèmes a la l'ois : il l’aut que ça marche mieux e. il taut que\n\nl’insoupconnabilité des hommes politiques soit absolue. Donc, nous avons\n\nbesoin de clarilier les responsabilités, je crois qu'il t’aut pour cela venir au.\n\nquinquennat, la Présidence est trop longue, personne n’imagine le prochain\nPrésident de la République élu pour 7 ans, personne Ë... le pense que le\nmandat de député doit être exclusif de tous autres, non cumul de mandats, et\npuis qu’il t'aut trouver un autre système de ﬁnancement des partis politiques\nou plutôt compléter le mien car la loi qui permet l‘assainissement, c’est moi\nqui ai eu la tierté de la proposer et de la faire voter. .l’ai toujours pensé.\nqu’elle était améliorable, le temps est venu de l’améliorer. Cela est la\n\nchirurgie institutions.\n\nMme SlNCLAlR.— Nous allons _v venir tout a l’heure ainsi qu’a\n\nla chirurgie économique puisqucj’ai bien compris que ea se découpait.\n\n.le voudrais juste signaler un autre livre qui est dc lirancois Stasse et\nqui s’appelle \"La morale de l’Histoire\". publié au Seuil, et qui est un livre sur\nles relations entre votre cher Pierre Mend’es—lirance et François Mitterrand.\nentre 194'3'et W82, la date de la mort de Pierre MendL-s—l\"rance.’ lit une\nphrase de François Stasse qui résume bien ce qui peut—être était l’enjeu en 81\net qui le sera probablement en 95 disant: \"La Gauche ne doit promettre que\nce qu’elle peut tenir parce qu’après la conquête du Pouvoir il y a l’exercice du\n\nPouvoir\". Vous vous ralliez bien entendu a cette phrase,j’imagine ‘I\n\nM. ROCARl).— Je me retrouve pleinement dans l’héritage de\nPierre Mend’es—l'ïrance, c’est vrai et ce que j’ai lu de ce beau livre m’en\n\nconfirme la‘ioie.\n\nin\n\n \n\nMine ‘ïlNl‘ts’slP... la politique a marqué la semaine: la\ndémission d’un troisiemc ministre et l’Atrique entin réunie par la l\"rance a\n\ntiiarrity.\n.l’ANURAMlUUH.\n\n. Sommet : \".e ne pars pas avec lc sentiment d’un échec en Afrique\".\nl\"rancois Mittcrrand fait ses adieux au continent noir et défend sa politique\nalricaine vivement critiquée notamment par les organisations l'tumanitaires\n\nréunies a lliarritz en marge de ce Soin met.\n. 'l'errorisme : Ralle fructueuse dans les milieux islamiques français.\n\n. Affaires : ljt de trois, Michel Roussin, ministre de la Coopération, est\n\na son tour contraint a la démission.\n\nMme SlNCLAlR.- Michel Rocard, votre réaction au\ndéveloppement de ce week-end: la démission de Michel Roussin remplacé\n\n;\\\n\npar Bernard Debré ;’\n\nM. ROC/MU).- C’est grave. (Z’est grave parce que c’est le\ntroisi’eme, parce qu’en plus on sait que des investigations sont en cours sur\ndeux autres cas de ministres et c’est grave parce que lv'ionsieur llalladur avait\nvraiment souligné, quand il a pris ses fonctions. son souci de restaurer la\nconfiance. ll avait eu des mots prudents par rapport a la situation qu’il\ntrouvait maison sentait un peu une tentation de donner des leçons, _v compris\n\nde morale.\n\n \n\nMme SlN('Ïl_.AlR.— Vous ne mettez. pas a son crédit le l’ait que.\nprécisément, même ministres, les trois personnages aujourd’hui qui sont\n\npartis du Gouvernement, il leur a demandé de partir 1’\n\nM. ROCAR D.— D’abord, c’est bien le moins. ensuite, c’est tout\nde même lui qui les a choisis et ensuite il attend qu’ils soient mis en examen.\nPuis-je rappeler que, moi,j’ai demandé son départ a un homme bien avant\n\nqu’il soit mis en examen.\n\n \n\nl'a/Ê me Si N‘IÏLA! !«’..— (Î‘csl—Ei—dire 'I\nM. ROCARI): ll s’appelait Boucheron.\n\nl)es que j’ai eu desinl’ormations qui n’étaient pas encore publiques.\n\n_l ai régalé ce problème. (l’est une autre manière de voir les choses.\n\nMme SlN(.Ïl./\\lR.— On reviendra sur la présomption\n\nd innocence\n\nM. R OCAR l).— Mais ,lC trouve que ceci pose un problème\ncollectif, public. A partir du moment ou des ministres de poids sont\nincriminés. mis en cause a raison de trois, le problème de la crédibilité de tout\nle Gouvernement est posé. tintin si cela m‘était arrive a moi, après tout j’ai\nété Premier Ministre._i’aime mieux vous dire que entre ma démission ou celle\nde l’essentiel du Gouvernement. je ne sais pas comment j’aurais choisi. mais\n\non est a ce niveau.\n\n.l’aioute que. compte tenu du l’ait que (Iliirae ne peut pas ouvrir la\nbouche sans l’aire courir des dangers en France. le l’ranc est en baisse, il sul'l'it\nqu’il parle pour que ca se passe mal, on a besoin d’un Gouvernement qui\nréponde a ça avec beaucoup de l’ermeté et de clarté dans les orientations\ncomme dans la confiance qu’il mérite. {aison de plus pour traiter le\nproblème plus a l'ond. (le n’est pas a combien il l’audra de ministres pour que,\napr’es les avoir remplacés un par un, un s’aperçoive qu’il _v a un probl’eme\n\npolitique Î)\n\nMme SlNCl./\\ll{.— .le reviens sur les al'l’aires. les affaires et la\nGauche. Vous savez. ce qu’on dit, sousila Gauche, il _v a des al'l’aires qui n’ont\nia mais abouti, a uiourd’hui les al'taires sortent même quand elles touchent des\nministres, y compris quand ce n’est pas dans l’exercice môme de leurs\n\nl'onctions.\n\nM. ROCARD: Ce n’est pas tout a l’ait exact, les procédures\n\nsont longues et elles avaient largement commencé ct ensuite, pour les trois\n\n \n\n.27\": ni! i’ai été Premier Ministre.__ie n’ai pas vu de mes ministres incriminés.\n\n(Îe n’est pas du méme niveau. tout de même. de responsabilité.\n\nMme. SlNClAlR: Vous parliez tout Et l’heure de, il sul’l’it. au\nl’ond, presque d‘un soupçon pour vous, pour l’aire partir un ministre? La\n\nprésomption d‘innocence, qu’en faites—vous '.’\n\nM. ROCARI).- Absolument l ll _y a un vieil adage. que tout le\ninonde dit en souriant : \"La l’emme de César tloit être insoupconnable\", mais\nles ministres aussi. La présomption d’innocence est fondamentale. c’est une\naffaire des droits de l’homme. 'l’out homme, eut—il été ministre ou l’ut—il\nministre, a droit à la présomption (l’innocence en tant qu’homme mais\nl'msoupeonnaliilité d‘un Gouvernement est une nécessité. de l’art de\n\ngouverner et, lit—dessus, on ne saurait transiger.\n\nMme SlNCLAlR.— Un article de presse sur un ministre, ça\n\nsuffirait a le l’aire partir ‘!\n\nM. ROCARD: Non, mais une convergence sérieuse\nd’informations recoupées ne faisant pas doute... enl’m, vous savez tres bien ce\nqueje veux dire. Naturellement, il l’aut l’aire attention aus calomniateurs qui\njoueraient de cela mais il y a des moments où on sait qu’il n’y a pas de fumée\n\nsans feu et o’u on a des présomptions lourdes.\n\nM me SlNClJU R.— Vous parliez tout a l’heure de votre loi du l4\n\njanvier l‘)‘){l. donc sur le financement des partis politiques...\nM. ROCARI): Du l4janvier l‘)9t),.,ie suis l’ier de cette loi.\n\nMme SlN(_‘.l./\\IR.— Faut—il aller au—dela “.1 Faut-il en refaire une\n1’ liant-il la compléter, notamment sur le financement, et faudrait—il, par une\nnouvelle loi. interdire complètement le financement de la vie politique par\n\nles entreprises 1’\n\nM. ROCARD.— Ne parlons pas trop vite de nouvelle loi. Les\nprincipes que cree celle—la pour la première l’ois, plafonnement des dépenses,\n\ncontrôle...\n\n  \n\n \n\nMine S!N‘..!.All«’..- _. l’as trop hautes deiïi Ï’ lidouard llalladur\npense qu’il pourrait les réduire de 30% pour la prochaine. présidentielle. (Îa\n\nsnl’lirait. non '1’\n\nM. RUCARI): ll v a un point sur lequel on peut progresser, il\nnic paraît un peu démagogique apres avoir par cette loi réduit (les 3/4 sinon\ndes 4/5cme le cot’it des campagnes, vous ne voyez plus de grandes affiches, la\nFrance est maintenant propre pendant les campagnes électorales, il n’v a plus\nde sauvage et il n’y a plus de coiiiinercizil, et, ca, c’est la loi du lñ’vianvier l‘Ntl,\nalors on peut s’amuser a dire. —apres avoir réduit d’un coup des 3 /4 ce qui n’a\npas suffi a atteindre tous les mauvais comportements, la preuve, il y en a\ntou_iours—, qu’on veut resserrer encore. (Îa. c’est une nianiere démagogique“\nd’aller chercher les faveurs de l’opinion quand on n’a pas besoin, ce. travail\n\nest l’ait,\n\n.l’ai dit r “l’lafunnement, contrôle, révocahilité de l'tëlu si le controle ne\ndonne pas satisfaction, publicité des ressources et plafonnement des\n\nversements par une personne\".\n\nMme SlNCLAlR: Oui, mais les entreprises ont le droit de\n\ncontribuer, faut—il leur cesser ?\n\nM. R()(I/\\Rl).— Je pense maintenant que non mais déiai’avais\nfait l’essentiel, c’est—a—dire de rendre ces versements nominatifs, soumis a\n\ncontrôle et transmis a l’impôt pour déductibilité mais vérification.\n\n.le crois maintenant qu’on peut se permettre de suivre une idée qui est\nune idée d’un député centriste, puisque tout cela est financé en l’ait par les\nmarchés publics mais en prélèvement sur les chiffres d’affaires, si vous\nvoulez, pourquoi ne pas le remplacer par une taxe d’un mente montant “l Les\n\nprix n’augmenteraient pas. tranquillisea—vous.\nMme SlNCLAlR: Une taxe sur chaque marché public passé.\n\nM. R()C/\\Rl).- Pour tous les marchés publics, 0,2, 0,25 7c puis\n\non l’ait le pot commun de tout cela et on le redistribue entre l’ensemble des\n\n \n\n(‘aniliiiats ienscmbie des partis avec des criteres suffisamment travaillés\npour permettre aussi un renouvellement et pas seulement les partis existants\nou les candidats sortants de se présenter. ll i'aut taire face a la novation,\n\nl’encourager même,\n\nM me SthÏlAlR: Vous avez dit tout a l'heure que vous\npensiez, dans votre passage de la médecine a la chirurgie. qu’il y avait aussi\n\nun domaine institutionnel et vous avez parlé du quinquennat.\nM, RUtÎARll— Nous _v sommes.\n\nMme SlN(Il.AlR.— list—ce que le quinquennat. c’est simplement\nraccourcir une fonction qui vous parait trop longUe aujourd'hui par rapport a\nl‘air du temps ou est—ce que c’est modifier profondément la l'onction\n\nprésidentielle dans son esprit “2 Est—ce que cela changerait quelque chose 1’\n\nM. ROCAR D.— Oui, c’est bien sûr raccourcir une durée qui est\nlongue par rapport a l’air du temps, comme vous dites si joliment. mais c’est\nvrai aussi que faire fonctionner la Présidence de la République dans des\nconditions qui comportent beaucoup moins et qui excluent presque le risque\nde cohabitation, c’est un changement dans le fonctionnement de nos\n\nInstitutions.\n\nlin revanche, je suis en désaccord formel avec les gens qui voudraient\n\nsupprimer la responsabilité du Gouvernement devant l’Asscmblée, le\n\n  \n\nmécanisme de censure et de défiance...\n\nMme Sthîl,AlR.- (Ï’est—z’i-dire de passer a un système\n\ncomplètement présidentiel.\n\nM. ROC/NU): lit de passer au système américain. Mais\nmaintenant tout le monde a compris, nous savons depuis cette semaine que\nle Président des litats'Unis a devant lui deux ans d’impuissance tutale, il ne\npeut plus faire passer une loi et on voudrait nous donner ce système-la. lin\nFrance, il y aurait 100.000 manifestants tous les jours devant soit le Palais\nBourbon, soit l’tîlysée, du jour ou, sur un enjeu fort, on découvrirait que le\npays est bloqué.\n\n \n\n‘l\n\nl‘vtm-z‘ .wludf's../\\ll\\‘_- Je renvois. Michel Rocard. au Nouvel\nObservateur pour le développement de vos idées sur la Société lrancaise\nparce que vous leur ave'z. donne un très long article. Nouvel Uhservateur qui\na choisi aussi de faire sa Une sur René Bousquet qui revrent dans l‘actualité\npuisqu'il y a un livre de Pascal l\"roment, édité chez Stock, et qui est une\nbiographie de René Bousquet dont un chapitre d'ailleurs est consacré aux\nrelations entre René Bousquet et François Mitterrand. (ln ne vous a pas\n\nentendu du tout sur ce sujet depuis la sortie du livre de l'ierre l’éan 7\n\nM. R()(I/\\Rl).— Faut—i! toujours parler ? ll y a des chosesqui\nsoulèvent le coeur. René Bousquet a spontanément, sans que les Allemands\nle demandent, provoqué la déportation, l‘envoi au bourreau de plus de\nHUM) enfants. ll symbolise a lui tout seul la honte de la France pendant cette\n\npériode, il est radicalement infréuuentahle.\n\n_ Mme SlNCLAlR.— La publicité, avant la Bosnie, l’liurope et\nPhilippe Lahro.\n\nA tout de suite.\n. Publicité.\nMme Sl NUL/U R: 7 sur 7 avec Michel Rocard.\n\nMichel Rocard.__i’ai l‘impression que vous êtes lihre. la, ce S()ll”,‘C()mlllc\n\nvuus ne l’avezjamais été. (Îela tient a quoi 1’\n\nM. R()(IARD.— Oh, cela m’est déjà arrivé. ll y a des moments\nun peu délicats, il y a des moments moins contraignants. c’est vrai l Mais ça\n\nl'ait du bien.\n\nMme SlNCl.AlR.— On continue de feuilleter la semaine. La\nsemaine al‘étrangen c’est Clinton désavoué, l’lrak qui renonce et la Bosnie\nqui ﬂambe a nouveau.\n\n \n\ntral: î tfiral: reconnaît oiiicielieutent le Kowctt dans ses l'rontieres\n\ninternationales.\n. lsrael 1 l'remiere Visite ol‘licicllc du roi Husseut de Jordanic en lsra'el.\n\n. Anniversaire du mur de Berlin : lierlin. ‘l novembre l‘lä‘), le mur de\n\nla honte s’el'l‘ondre. c’etait le symbole de la division du Monde.\n\n_ llosnie : les litats—Unis ne participeront plus au contrôle de l’embargo\n\nsur les armes a destination des u‘tusulmans de llosnic.\n\n. Congres américain : Le Congres américain change de main pour la\npremière lois depuis 4l) ans. Les républicains obtiennent la ntaiorite absolue\nau Sénat et a la Chambre des Représentants. c’est la déroute pour les\n\ndémocrates qui perdent leurs grands ténors.\n\nM me SlNCLAlR.- Michel Rocard, sur la làosnie, un mot : vous\navez été favorable, notamment pendant la campagne européenne, a la levée\nde l’embargo des armes a destination de la Bosnie. (”est ce. que les\nAméricains viennent peu ou prou de l’aire. Alain Juppe est tres inquiet et\n\nvous “.7\n\nM. ROCAR D.— l’as si simple l J’ai toujours été l’avorable a ce\nque l’ONU manifeste plus fermement sa pression et je disais, souVene'z.—vous.\nmais tout le monde a tiré dans tous les sens, on a simplit‘ié trop, je disais: \"Si\nnous ne sommes pas capables d’imposer aux Serbes le retrait par la menace\nmilitaire, alors disons—le clairement et du coup laissons les lîosniaques\n\ns‘armer\". Cela voulait dire levée de l’embargo mais collectivement.\n\nMme SlNCLAl R.- l’as de l‘acon unilatérale...\n\n \n\nM. RUCARD: lit en plus le Président des litats—Unis n’a\n\nmême pas dit qu’il voulait lever l‘embargo...\n\nMme SlNCLAl R: ll arrête au contrôle.\n\n \n\nM tu N.'/\\i4’.tt — li retire la coopération des militaires\naméricains qui. déia. ne comprenaient pas grand chose a la gestion de cet\n\nembargo. (,‘ela est absurde. c'est une décision parfaitement scandaleuse.\n\nl'- ll rompt toute Coopération entre les nations du groupe de contact,\n\ndonc toute solidarité pour faire une pression vers la paix.\n\n2 — ll prend une demi—mesure pour satisfaire son opinion publique ct\ndans des conditions telles que. finalement, les seuls bénéﬁciaires vont être les\n\nHerbes. (\"est inadmissible l\n\nMme SlNCl.AlR.— Restons aux lâtats—Unis et sur Clinton, le\ndésavocu qu’il a obtenu cette semaine avec le vote massif pour les\n\nrépublicains, cela vous a frappé '!\n\nM. R()(ÎARI.).— Cela me frappe et _ie crois que c’est dangereux\nparce que, en dépit de. ce que je viens de dire sur une mauvaise mesure du\nPrésident lClinton. il était enfin l’homme qui était en train de proposer aux\nAméricains de faire une Sécurité sociale cher. eus. ll y a '35 millions\nd’Américains qui ne peuvent pas se soigner en cas de maladie grave, vous le\nsavez, tout le monde le sait. Ce qui vient de se passer est hyper—dangereus\nparce que ce n’est pas seulement le Parti républicain qui a gagné, c’est sa\nDroite, c’est vraiment l’Autérique conservatrice, l’Autérique réactionnaire\n\nqui vient d‘afficher son mépris de la pauvreté.\n\nlin plus. vous avez. vu qu’en Californie un référendum est passé qui\nferme les écoles et supprime les allocations sociales aux enfants d’immigrés\n\nclandestins.\nMme SlNCl./\\l R.- (Ï’est la fameuse loi l87.\n\nM. ROC/NU).- Raciste. Les litats—Unis ne vont pas bien et ce\nque les litats-Unis pe vent dire au Monde va en être gravement amputé. lin\nplus, ils ont maintenant au moins deux ans d’une paralysie totale, il ne sortira\n\nplus une loi. C’est vraiment un peu effrayant.\n\n \n\n \n\nl‘)\n\nvîîvuaudie pense. Aune SincIair. qu’il y a, en l\"rance. des gens pour dire\nqu’il nous faut le régime. présidentiel américain... l-Infin, il y a des cinglés\n\npartout. ce n’est pas nouveau l\n\nMme SlNClAl R; Amérique. liurope. le lien est facile. Jacques\n(Ïltirac a jeté. un pavé dans la mare la semaine derni’ere en disant : \"ll faudrait\n\nun nouveau référendum sur la monnaie unique', comment avez—vous réagi\n\nquand vous avez. entendu ceia ‘I\n\nM. ROC/MU).- ’l‘res mal et avec cotere. Les Français ont voté il\nv a deux ans a peu près, il y a moins de deux ans. ce fut une tr'es belle\ncampagne. ce fut un long et difficile débat. tous les arguments ont été sortis,\ntout le monde a considéré que la l-‘rance avait choisi avec maturité,\nresponsabilité et de peu. mais apres tout nous sommes en République. par un\nvote. a une voix de majorité, les majorités courtes sont les plus concentrées.\nLa France a voté il v a moins de deux ans, pourquoi revenir sur la parole du\n\npeuple français aujourd’hui ‘Ï\n\nlit puis venons au fond des choses, enﬁn. c’est difficile l’liurope, bon...\non ne sait pas tr’es bien comment ça marche a Bruxelles, tout cela est\nperfectible mais tout de même l0.(l{l(l ans d’Histoire. Illtltli) guerres dans\nl’Humanite’ et en Europe. pour la première fois. dans l’histoire de\nl’Humanité. des peuples qui se sont combattus. qui parlent des langues\ndifférentes. qui n’ont pas la même Culture. s’unissent pour faire des choses\n\nensemble...\n\n“Kiwis;\n\n   \n    \n\nMme SlN(Zl,/\\ll{.- N’empecbant pas les guerres d’ailleurs.\n\nUn ne revient pas sur la Bosnie. ample/I\n\nM. R()(I/\\Rl).- De (iibraltar au (Ïap Nord. toute l’liurope...\nN’empêche pas les guerres. au moins chez. nous. (‘ompte tenu de l’Histoire,\nvous venez de faire allusion a la Yougoslavie. l\"rance et Allemagne avaient\ndes positions toujours antagoniques, toujours différentes. deux fois on s’est\nfait la guerre entre—nous parce que cela a commencé dans les Balkans.\n\nHeureusement qu’on était dans l’tîurope, mais c’est notre destin.\n\n \n\ni'vioi, iz veux dire tout de suite, devant la remontée en France\nd’iinbéciles dangereux qui se remettent a parler du l’arti allemand. vous ave'l.\nvu ces phrases. tant a Droite et a I‘lixtréme—l)roite qu’a (iaucbe. cette\nphilosophie. raciste au fond, de l’exclusion de l’autre est une philosophie\nporteuse de guerre. Un sait très bien comment ca commence, on ne sait\njamais comment ca finit. Moi,j’ai envie de vous le. dire franchement. si cette\nimmense aventure humaine, la plus grande de. tous les temps, qui est la\n\nfabrication de l’liurope pour trois raisons :\n\n, l‘aire la paix entre—nous\n. Assurer mieux notre développement parmi nous\nlit donne.” a cette double réussite un formidable rayonnement\n\nmondial,\n\nSi ou doit casser cette rénssite—lîr,je conseillerais a mes quatre enfants\n\nd‘immigrer en Australie.\n\nfit quand Chirac se permet de dire qu’il faut re tenir sur la parole du\npeuple français parce qu’il sent bien qu’en ce moment il _v a un doute, il y a\nune hésitation, eh bien il n’honore pas la profession. Je regrette d’ailleurs\nqu’il n’ait pas fait l’objet d’un démenti absolument immédiat de la part de\nMonsieur le Premier Ministre. Parce qu’enlin ls'torisieur le Premier Ministre.\n\nil passe ses week—ends a Chantonix, mais quand ea barde. soit qu’il perd un\n\nministre pour des raisons dont il pourrait nous parler ou parce que, avec cette\ndéclaration de Monsieur (lbirac. premi'erement : le franc baisse et\n\ndeuxièmement : la vision d’avenir qui est que la France qui non seulement n’y\nperdra pas sa personnalité nationale mais qui la fera diffuser, nous sommes\nfondateurs en mati’ere européenne, l’avenir de la France qui passe par\nl’unification européenne. (Ihirac met cela en cause et nous n’avons pas de\n\nréponse.\n\nMme SlNClAlR: Je vais tempérer votre optimisme\neuropéen...\n\nM. ROCARI): C’est pour eela que la Gauche peut gagner.\n\n,.\n\nMine Strict/stlx' — .Ie. vais tempe-.rer votre optimisme par le\n\nsondage qu’a l'ait la SOlïRliS pour 7 sur 7 '\n\nl.c 'lraité de Maastriclit prévoit le passant- a la monnaie unique\neuropéenne a partir de i997, souhaitez-vous que cette clause soit appliquée\n\npuisque le traite a tléiii été ratil’ié par le peuple l'i‘aneais Ï’ 39%.\n\nQu’il y ait un nouveau référendum avant de passer a la monnaie\n\nunique “f 5M\n\nll y a visiblement une maiorité tres nette pour un nouveau\nréférendum, y compris a Gauche. ll n’y a que les jeunes et les cadres qui\npensent que. Maastricbt, on a deia voté et que ca stil'tit cette lois. La majorité\ndes l\"rancais veut refaire. Maastricht, si vous me permettez. l’expression, a\n\n(.iauclie v compris.\n\n‘ M. ROC/MU).— Oui, mais ne dramatisons pas. (le qui est\nscandaleux. c’est que la question ait été posée et du coup devienne objet de\nsondage puisque la parole du peuple l'rancais est engagée et que, maintenant,\nMaastricbt est un traité international dont la République française. comme\nelle est, avec sa Constitution comme elle est, un traité international\n\nlégalement ratiﬁé et stipe'rieur a une loi, lut-elle rél'érendairc.\nDeuxièmement, tout notre avenir est lîi,_mais c‘est dii'îicile...\n\nMme SlN(ÏLAlR.—... lin tout cas. ce. n\"est pas percu comme tel\n\npar les l’rancais.\n\nM. ROCARI): Alors. ne nous trompons pas, le l’ait que les\nl\"rancais y prennent goût, a s’exprimer et a voter, cela a un aspect positif. ()n\nveut me reconsulter, moi, citoyen de base.je me dis aprcs tout : \"Mon opinion\n\ncompte\". c’est une manière de le ﬂatter...\n\nMme SlNCl.,/\\lR.— Vous avez l’impression que c’est plus un\n\n\"oui\" au rél'érendum qu’un \"oui, rel’ondons Maastriclit\" 1’\n\n \n\n \n\nM. R'Î'}'ï’/\\i{l;*_— (Ïe n‘est pas exclu et je pense que si on prenait\nce risque stupide... maisie ne vois pas comment le Conseil constitutionnel lc\npermettrait I) Nous n’avons pas le droit de l‘aire voter une loi dil'l'erenlc.\n‘l’oujours est—il que je ne suis pas persuade qu’on perdrait ce relerendum.\nc'est tellement évident que notre avenir est la, et j’aime mieux vous dire qu’il\nn’est pas tr’es dil’lieile de démontrer tous les avantages que nous tirons de\nl’liurope même si ce n’est pas le paradis sur terre. d’accord l lit le\nchangement de civilisation qui l'ail qu’on a un chômage massil’ dans le\nMarche commun, comme a l’extérieur, qu’aux litats—Unis aussi il y a des\nproblèmes. qu’au japon aussi il y a des prol’vlènœs. cette crise de civilisation—\nla, l’liurope la résoutl pas plus et pas moins que les autres, elle n‘y est pour\n\nrien mais on lui en l’ait le reproche.\n\nM me SlNCli/‘xl R.— Vous parliez de chirurgie tout à l’heure dans\nle. domaine institutionnel notamment et vous disiez. dans le domaine de\n\nl’emploi...\n\nM. ROCARD.- La monnaie unique. l’emploi et la protection\n\nsociale.\n\nMme SlNCl.AlR.— Dans toutes les familles, aujourd’hui. il y a\ndéhat. Faut—il baisser les charges et lesquelles 2’ Faut—il contenir l’évolution\ndes salaires 1’ Faut-il relancer la consommation “I Vous. que dites—vous “l Les\n\ngrandes lignes.\n\nM. ROCARI): La premi’ere, c’est que l’emploi, le chômage a\n\natteint un niveau si grave qu’il l’aut l’attaquer par tous les moyens...\n\nMme SlNCLAlR: Ca. ce n’est pas une nouveauté. Si la\n\n(Ç’iauche a échoue. c’est lit-dessus.\n\n' M. ROCARl).— Ah oui, mais ce qui serait une nouveauté. c’est\n\nd‘y mettre et de la cohérence et de la volonté politique.\n\nlicoutez, je suis tout de même le seul Premier Ministre de la Ve\nRépublique qui ait rendu son mandat au hout de 3 ans avec l()<}.()0{) chômeurs\n\nde moins que quand il a pris son mandat.\n\n \n\nf.”\n\nMme SEN'. .‘LA! t<.— Avec une belle croissance.\nM. ROC/NU).— l’as a la lin. iustemenl.\n\n.l‘ai eu en el’l’et l’insuffisance de m’en contenter mais ce n’était deia\npas mal, n’enterrons pas tout. Avec seulement un résultat comme ca-\n\nMonsieur Balladur se présenterait mieux...\n\nM me SlN(,‘l./\\lR.- Ne revenons pas sur le bilan. c’etait une\n\nincidente.\n\nM. R OCARD: Ce que je veux dire, c’est qu’il y a deux choses\n\nsur lesquelles il l'aut changer de braquet, comme disent les cyclistes:\n\n. La première, c’est la fiscalité. c’est l’impôt. Nous sommes un pays oi:\npar des canaux multiples, je n’entre pas dans le detail, on pénalise l’emploie\net on avantage la mécanisation. ll t’aut faire l’inverse. rendre déductibles le.‘\ncharges sociales et pas les investissements de mécanisation. C’est une vraie\n\nchirurgie.\n\n. La deuxième, c’est de réduire la durée de travail. La aussi, tout le\nmonde a peur, personne n’ose toucher a ce suie. Je répète que la\nmécanisation produit suffisamment de richesses pour qu’on les utilise\ncorrectement. Je rappelle que, par chômeur, la France dépense\n80.000 francs par an d’allocations, de l'ormation et de cotisations sociales\nqu’il ne paie pas...\n/îîäî%\\\n\nMme SiNCLAi a.- Donc z! K ’\n47’0waÿ\n\nM. ROCAR D.- Qu’il l'aut bien remplacer. Donc. si un chômeur\ndevient un salarié, l’litat commence par y gagner, donc il y a moyen d’al'l'ecter\nde l’argent a cela. ne serait-ce que pour compenser les coûts de la durée du\n\ntravail. Cela veut dire une certaine redistribution des revenus.\n\nPuis une autre idée, mais toujours dans la réduction de la durée du\n\ntravail, personne ne parle jamais en France de la retraite progressive. Une\n\n \n\nidée simple .' les retraites. Vous avey. cotise toute votre vie. moi aussi. tout le\nmonde. on peut les prendre par morceaux, il y a un demi-million d’emplois\npossibles en deux ans si on s'y mettait, il sul'tit d’une loi. et, ça, ce n’est pas\ncoûteux. (îela ne conte techniquement rien. ll l'aut poser ce problème et c‘est\n\nde la chirurgie législative.\n\nMme SlN(Ïl,/\\l R.— Fiscalité, réduction de la durée du travail, ce\n\nsont vos points de chirurgie...\n\nM. ROL‘ARU- Absolument l Le dernier. c’est la protection\nsociale: il l’aut mettre sous enveloppe, contrôler. plat'onner la dépense\n\nmaladie.\n\nM me SlNLÎLAlR: Surtout cela,j’imagine que vous reviendrez\n\npendant la campagne...\nM. ROC/MU).— Oh, bien sur!\n\nMme SlNÇLAlR.- En soutien, je rappelle de Jacques l)elors\ndont, parait—il. j’ai écorché le titre du livre qui s’appelle bien : \"L’unité d’un\nhomme\", des entretiens avec. Dominique Wolton et c’est publié chez\nOdiie Jacoh.\n\nOn va passer a un autre livre et, pour terminer cette émission, j’ai\n\ndemandé. a l’hilippe Labro de venir nous rejoindre.\n\nll est l’auteur d’un livre qui s’appelle. \"Un début a Paris\" qui est publié\nchez (iallimard et ce sont les premiers pas d’unjeunejournaliste dans le Paris\nde la nouvelle vague et de la guerre de l’Algérie. de la ﬁn des années 50, du\ndébat des années 60. Amour, amitié, description d’un métier, description\n\nd’une époque, c’est l’un des succ’es littéraires de cet automne.\nBonsoir, Philippe Labro.\n\nM. LA l3 R O.- Bonsoir.\n\n \n\nMine SSNLIAlK: l..e l'ris (loncourt va etre décerné demain.\nFinalement, vous ue ligurere'z. pas dans la derui’ere liste sur laquelle les jurés\nvont être appelés a voter. (Ie n’est pas la premiere lois que le (ioucourt vous\n\néchappe, eu lattes—vous une maladie ou ÔICXNUUS vacciné I)\n\nM. l./\\|3R().— Mais ni l’un, ni l’autre. Il l'aut tout de même se\ndire qu’un romancier t'raneais n’est pas un petit garçon qui attend sur le hanc\nde l’école le prix qui n’est plus un prix d’excellence. d’ailleurs, le. (ioucourt,\n\nque vont lui décerner les prol'esseurs,_ie suis émancipé.\n\nMme SlNCLAlR.— Quand on vend d’ailleurs un million de\nlivres de \"L’étudiant étranger\" aux 800.000 du \"Petit garçon\", justement, et\nqu’on est au lut-parade des livres depuis le début de l’automne, c’est un lot de\n\nconsolation. Le public console...\n\nM. LABRO: C’est plus que ça, c’est le vrai bonheur de savoir\nque le puhlic. les lecteurs, les lectrices vous lisent et vous aiment, il n’y a que\n\ncela qui compte.\n\nMme SlNCLAlR: C’est la description d’une Société\nparisienne, fin des années 50-, début des années (it). une Société élégante.\n\nmondaine. ou il y a des belles...\nM. l.ABR().—... l’as seulement.\n\nM me SlNClAl R.— Où il y a desjolies lemmes un peu perverses\net de heiles jeunes lilles lumineuses. Une n’entre-elles s’appelle Lumière,\npersonnage qui traverse le livre de pureté et qui peut déclencher l’amour, des\nsentiments l'orts. Cette Société, pour vous. existe-t—elle toujours ou est-elle\n\ntr’es typée, celle que vous décrivez, de cette lin des années 5l) I)\n\nM. LABRO: Je pense qu’il y a toujours des bourgeoises\n\nperverses et des jeunes lilles lumineuses...\n\nMme SINCLM R: (la, c’est sur.\n\nl»)\n\n'._Ii\n\n \n\n \n\nL\n\nïvî. i./\\iië{i;:-. isou, je crois que la grande (littérence, c’est qu’a\nl'époque la Société était un peu plus détendue sur son avenir, c’est—a—dire\nqu’on ne se disait pas: \"l)emain, ca ira plus mal\". Or, aujourd’hui. il y a cette\nespece de notion que peut—étre les générations qui vont nous suivre, nos\nenlants, n’auront pas un avenir meilleur que le notre, c’est cela la grande\ndittérence. li y avait un espoir. on avait l’impression que cela pouvait aller\n\nmieux. Aujourd’hui, on est effectivement...\nMme SlN(Il./\\l R.— On parle de chirurgie.\n\nl‘vl. LABRO: Oui, on est dans une période de crise. de\nscepticisme. de doute, de malaise, de désarroi et c’est pourquoi _il y a une\ndifférence, et puis la différence est dans la jeunesse. c’esba—dire que, quand\n\non a 2€) ans, on ne voit pas le monde commeje le vois aujourd’hui.\n\nMme SINCL/‘th: \"Un début a Paris\". ce sont les débuts d’un\njeune journaliste qui tombe sur un des personnages essentiels de votre livre,\nque vous appelez \"le petit homme\" mais que ceux qui connaissent ont\nreconnu, c’est Pierre. Lazareff qui était directeur de France—Soir et qui était\nun grand personnage de la presse d’après-guerre, Pourquoi ce jeune\njournaliste impressionne—t-il telleme t? Qu’esbce qui impressionne chez. cet\n\nhomme ’! Qu’awt-il d’impressionnant Lazareff?\n\nM. LABRO: C’était un personnage magnétique. Quand vous\nétiez en face de lui, vous aviez l’impression que vous gagniez du temps. 'l’out\nce qu’il disait, tout ce qu’il faisait, le regard qu’il posait sur le Monde, la façon\ndont il s’exprimait, son expérience. sa puissance mais aussi son talent, sa\nvision du puhlic, son goût des gens et des choses. son honheur de vivre, son\nintérêt passionné pour les femmes. son intérêt pour le fait:divers, c’est-a-dire\nles choses de la vie, la vie, l’amour et la mort, pas seulement la politique ou\nl’économie, faisaient que c’était un homme qui fascinait unjeunejournaliste.\n\nd’autant plus qu’il possédait effectivement un grand pouvoir.\n\nll faut se souvenir que France—Soir, a l’époque. était un journal qui\nétait lu par des millions de lecteurs et ce petit homme. a l’oeil pétillant, vêtu\ntoujours du même costume noir, avec des petites pantouﬂes bizarres au hout\n\nde ses pieds. dont chaque mot, chaque répartie était quelque chose de\n\nlt’)\n\nn\n\n \n\nl‘J\n\\l\n\ng-gg-çsens. de àiî'uii' et en même temps de limpide, faisait partie des\npersonnages, en fait. romanesques que j’ai rencontrés et je l’ai traité comme\nun lleNtlllﬂllf‘C de rotuan. Mais il se trouve. que, dans la vie, on rencontre\n\naussi parfois dt s personn: tues de roman ce qui vous permet vous romancier\n\nde les inclure dans de la fiction.\n\nMme SlN(ÈI,/\\ll<.— \"Les lions articles, disait-il, sont ceux o’u\napparaisse un peu d'amour\". Cela veut dire que, aujourd’hui, la campagne\n\nprésidentielle avec un peu d’amour, c’est dur, non 2’\n\nivi. ’t./\\liR().— ll n’y a pas que la campagne présidentielle,\nl cureusement dans la presse, il y a tout le reste. Il y a la vie, il y ale problème\ndes hommes et des femmes, il y a les accidents, il y a les réussites, il y a les\nportraits nombreux qu’on peut tracer. Mais c’est vrai que, quand Pierre\nLazareff m’avait dit cela, cela m’avait beaucoup frappé : l’idée que les\narticles,l tui retenait. aptes les avoir lus un ou deux ans auparavant c étaient\nceux dans lesquels passait une certaine tendresse humaine. .le pense que c’est\n\nencore vrai aujourd’hui ctje pense que cela manque effectivement.\n\nMme ‘xllÏN( LAIR.— Michel Rocard vous avez lu le livre de\n\nl—lliilippe Lahro.\n\n.l’. Ct Aiè l) Oui, tout a lait. le l’ai me tltc beaucoup aimé et\nj’ai donc savouré le portrait de Pierre Lamreff mais aussi la description que\n\\ ous faites de votre métien l! y a une introduction t u journalisme qui est tout\na lait saisissante Vous eni prnnte'z la rapidité. la course aux scoops et puis les\nprohleines de déontologie, on _v va, on n ’y va pas. etc. tout cela est\nadmirablement traité. (Iela me donne a penser, parce que j’ai beaucoup\nréfléchi a l’impact du syst’eme médiatique, de la mani’ere dont ça fonctionne,\nsur mon propre métier. sur la vie politique. Vous ave/ contrihué a enrichir\nmon art; umentation. ce n est pas le lieu de la développer. Mais je voudrais\n\ndire simplement quej‘z. i mis plaisir a liie ce livre.\nMAT/0» _;.’\\t_\";“\n\n.le crois, en effet, que dans les grandes affaires des hommes, tendresse,\ncompréhension de l’autre et signes d’affection et d’amour, c’est aussi\n\nnécessaire en politique qu’ailleurs, sinon même encore un peu plus. A quel\n\n \n\nlitre, de quel droit. aurions—nous a nous occuper des aitaires collectives des\n\nhommes si on ne les aimait pas.\n\nMme SlNClAlR: Michel Rocard parlait d’exitrence. vous êtes\npatron, aujourd’hui de l{’l’l,, vice président de cette radio. vous êtes un\npatron de presse aujourd’hui a votre tour, quelle est l’exigence majeure pour\nvous du métier, aujourd’hui, de la façon dont nous vivons, avec les prohlemes\n\nque nous connaissons aujourd‘hui de la presse 1’\n\nM. LABRU.— /\\ tout prendre, c’est l’exactitude. .le déteste\nl’approximatif, je pense qu’on doit rapporter ce qu’on croit être la vérité\napres avoir vérifié plusieurs fois aux sources, quitte a perdre du temps, quitte\na être rattrapé ou dépassé par le concurrent. .le suis pour l’exactitude dans le\n\nrapport des faits.\n\nCela parait simple comme ça mais cela ne l’est pas du tout, comme\n\nvous le savez, Anne Sinclair.\n\nMme SlNCLAlR.- D‘autant plus qu’il _v a deux sujets qui,\n\naujourd’hui, agitent la presse :\n\n. Le premier, on en parlait tout a l’heure, a propos des-affaires- la\nprésomption de l’innocence et le secret de l‘instruction.\nCertains disent aujourd’hui, j’aimerais avoir votre avis a l’un et a\n\nl’autre, la presse est cit—responsable. l’hilippe Lahro, qu’en pensez—‘.-'t)us Ï)\n\nM. LABRO: Oui, mais la presse ne fait que recueillir le secret\n\nde l‘instruction qui est violé. par d’autres que la presse...\n\nMme SlNCLAlR: Mais est-ce qu’elle doit recueillir ‘1‘ list«ce\n\nqu’elle doit publier ï)\n\nM. LABRO.— Ah, c’est tr’es difficile quand un avocat ou unjuge\nvous donne un scoop de ne pas le puhlier parce qu’il fait avancer d’une\ncertaine façon la vérité. Apr’es tout, la presse contribue aussi à cela, sans la\n\npresse, le scandale du sang contaminé ne serait peut-être pas connu du public.\n\n \n\nn\na;\n\nl)eutc, ce n’est pas une question et une réponse simples: Je suis en el'lct\nconvaincu qu’il l'au! reprendre ca mais ic dis qu’il ttc laut pas accuser le\n\nthermomètre quand on a de la température.\nMme SlNClAlR; Michel lâocard.\n\nM. ROCAR l).-— Je ne suis pas ett désaccord avec ce que vient de\ndire l’hilippe l.ahro. Quand un magistrat ou un avocat transmet une pièce, la\npresse est presque sommée de la produire. La ou la déontologie peut être en\ncause, c’est quand il y a des procédés itnntoraux pour se les procurer contre le\ngre de ceux qui sont dans cette situation, c’est une autre chose. ltien souvent,\ndes l'uites viennent comme ça et, la, il y a une incrimination a la presse mais\nelle ne vous concerne _ as et ce n’est pas en désaccord avec ce que vous venez\nde dire.\n\n.le suis tr’es alarmé, moi, de l’érosion petit a petit du secret de\nl’instruction mais je. pense que c’est toute une réﬂexion sur la Justice qu’il\nfaudra conduire pour redresser cela. Que les magistrats se sentent poussés a\nprendre l’opinion a partie pour l’aire avancer le respect du Droit, ca peut se\ncomprendre, et si c’est toujours dans leur esprit, la l’onction d’une situation ’\n\nmauvaise, cela continuera. Donc, il l'aut régler l’ensemble des problèmes.\nM me SlNCLAl R.- ll y a un proliletttc de dispositil'.\n\nl’nilippe Labro, peut-être une dernière question parce que. la aussi,\nc’est un prohleme qui agite la presse. La vie privée des hommes publics, il\n\nl’aut cn parler ou ne pas en parler ‘1 “CM?“\n\n  \n\nM. LABRO: Si un homme puhlic, dans ses discours itulwlics,%’°”\"lÿ/\ndonne au puhlic'des leçons de vertu ou de morale. apres tout, il est tout it l’ait\nlogique que l’on puisse de temps en temps s’intéresser de sa vie privée. S’il\nparle, par exemple, de l’argent-roi, il est intéressant que l’on enquête sur ce\nqu’on pourrait appeler des comportements de l’entourage. Cela s’est passé\nchez vous d’ailleurs, l’argent—roi. Donc, il me semble normal que, a ce\n\nmoment-la, la presse fasse son métier.\n\n \n\nt‘ cries, l’homme publie a une vie privée de moins en moins publique,\nc’est clair. Maintenant, il y a des domaines dans lesquels, je pcttsc, la presse\nn’a pas besoin de pénétrer.\n\nMme SlNCl .Al l(.- (”est clair.\n\nl’hilippe l .aliro, merci.\n\n.le rappelle le titre de votre livre, \"Un déhut a l’aris\", qui est paru déjit\n\ncct automne et qui est dans le lut—parade de tous lesiournaux.\n\ntichel Rocard, merci a vous de cette rentrée sur 'l’l\" l. Je renvoie aussi\n\nau Nouvel Observateur pour qui veut vous lire de mani’cre plus approfondie.\nLa semaine prochaine, i’accueillerai deux irtvités de l’ront, Bernard—\nHenri Lévy. auteur d’un livre passionnant sur l’intégrisme, et François\nltayrou, ministre de l’liducation, qui est aussi l’auteur d’une belle biographie\nd’Henri lV. Un côte acôte qui sera étonnant et assez nouveau.\nMerci a tous.\n\nDans un instant, le .lournal de 2l) heures.\n\nBonsoir.\n\n3l)\n\n1')\n\n \n\n", "key_words": {"participation": 1, "NOVEMBRE": 1, "question": 5, "poser": 2, "tnomcnt": 1, "Michel": 11, "moment": 3, "ROCAR": 6, "voudrais": 3, "jeune": 1, "homme": 4, "perçoive": 1, "depuis": 7, "rentrée": 2, "surprise": 1, "crouler": 1, "demandes": 1, "cette": 29, "périote": 1, "monde": 8, "réﬂexion": 2, "publiques": 1, "messied": 1, "HelmutSchmidt": 1, "reste": 1, "immense": 1, "parce": 12, "travaillent": 1, "émettent": 1, "messages": 2, "pourquoi": 5, "choisi": 3, "Parce": 3, "émettre": 1, "importants": 1, "contribuer": 1, "importantes": 1, "soient": 3, "menacées": 1, "itlées": 1, "présentes": 1, "Deuxième": 1, "autrejeune": 1, "Claire": 1, "Monsieur": 2, "savoir": 1, "tecon": 1, "votre": 15, "echec": 1, "change": 3, "SthÏLAi": 1, "échec": 2, "leçon": 1, "réussi": 1, "changé": 2, "douloureuse": 1, "choses": 7, "soyez": 1, "semaine": 8, "écrit": 1, "candidat": 7, "Rocard": 3, "député": 3, "européen": 1, "beaucoup": 6, "passe": 7, "revenir": 3, "seulement": 6, "qucje": 1, "actualité": 1, "allons": 6, "détail": 1, "avant": 6, "pause": 1, "compagnie": 1, "candidature": 4, "Jacques": 7, "Chirac": 2, "réunion": 1, "passé": 2, "rythme": 1, "Viviane": 1, "divorce": 1, "prononce": 1, "séparé": 1, "gaulliste": 2, "éclatée": 1, "Maturité": 1, "vient": 5, "vivre": 1, "Avant": 1, "parler": 7, "publication": 1, "mensuelle": 1, "paraitra": 1, "chaque": 4, "journal": 2, "libre": 1, "deiournalistes": 1, "débat": 1, "Michele": 1, "Dominique": 3, "Montvallon": 1, "voyez": 2, "inonde": 1, "longtemps": 2, "vocation": 1, "brisée": 1, "limite": 1, "aussi": 11, "venir": 5, "probleme": 1, "europeen": 1, "contenu": 1, "devient": 1, "Droite": 2, "train": 2, "perdre": 2, "paraît": 2, "difﬁcilement": 1, "évitable": 1, "conséquent": 1, "Delors": 2, "SlNCLAl": 5, "apparemment": 1, "toujours": 10, "situation": 3, "inspire": 1, "division": 2, "ﬂagrante": 1, "suite": 1, "affaire": 3, "regarde": 1, "croit": 2, "course": 2, "lignes": 1, "différentes": 1, "combat": 2, "voulez": 3, "comme": 9, "disait": 2, "autrefois": 1, "dirais": 1, "famille": 1, "valeur": 1, "référence": 1, "appellent": 1, "leurs": 3, "auxquelles": 1, "tienne": 1, "légitime": 1, "théoriquement": 1, "rassurant": 1, "lnsolublel": 1, "raconté": 1, "décor": 1, "responsable": 1, "tient": 3, "moyen": 2, "départager": 1, "encore": 4, "avoir": 10, "Seguin": 1, "quand": 14, "serait": 6, "seule": 2, "chose": 5, "totalement": 2, "inadmissible": 2, "publique": 2, "toutes": 2, "mairies": 1, "mobilisées": 1, "réglement": 1, "parlerdes": 1, "veulent": 2, "organiser": 1, "Primaires": 2, "fassent": 1, "lieux": 1, "responsabilités": 1, "débrouillent": 2, "faire": 12, "mobiliser": 2, "Services": 1, "surtout": 2, "électeurs": 1, "mieux": 8, "vraiment": 3, "enfin": 2, "premier": 1, "inventé": 1, "Pourquoi": 3, "enfants": 2, "alors": 2, "tellement": 2, "plaidé": 1, "peuple": 4, "mettre": 3, "maintenant": 7, "entre": 7, "candidats": 5, "apportiez": 1, "soutien": 2, "publié": 3, "livre": 13, "pense": 9, "pensé": 1, "Société": 9, "considéré": 2, "envie": 3, "retirer": 1, "France": 9, "devant": 6, "Français": 4, "problèmes": 1, "lourds": 2, "quatre": 3, "sujets": 3, "urgents": 1, "passer": 8, "médecine": 3, "décisions": 1, "législatives": 1, "fortes": 1, "protection": 2, "Institutions": 1, "extrême": 1, "confirmer": 1, "travers": 1, "pensons": 1, "effectivement": 2, "comparables": 1, "décennies": 1, "vieux": 1, "raisons": 3, "avons": 1, "commun": 2, "vision": 5, "politique": 6, "modération": 1, "respect": 2, "temps": 7, "couiplétée": 1, "européenne": 1, "Comment": 1, "battions": 1, "facile": 1, "décision": 2, "aider": 1, "constaté": 1, "battu": 1, "lourdes": 1, "pourrais": 1, "résister": 1, "moral": 1, "activen": 1, "campagne": 3, "SlNClAl": 3, "quelle": 3, "place": 2, "queje": 1, "viens": 2, "essentiellement": 1, "sommes": 5, "autour": 1, "travail": 5, "quitte": 2, "relation": 2, "clair": 1, "maîtriser": 1, "notre": 5, "systèmes": 1, "Sécurité": 2, "dignité": 1, "chacun": 1, "dépendra": 1, "manière": 3, "fructifier": 1, "désajustée": 1, "réduction": 3, "massive": 1, "durée": 7, "culturelle": 1, "laquelle": 2, "française": 1, "direction": 1, "machines": 1, "produisent": 1, "travaille": 1, "rapport": 7, "siècle": 1, "revenus": 1, "savons": 2, "aller": 2, "capter": 1, "richesse": 1, "production": 1, "reviendrons": 1, "conviennent": 1, "comprennent": 1, "enjeux": 1, "lesquels": 2, "graves": 1, "sociale": 2, "monnaie": 4, "ramener": 1, "tirer": 1, "Sinclair": 1, "renoncait": 1, "cuvie": 1, "nouveau": 4, "terrain": 1, "remontahle": 1, "réponse": 2, "trouvé": 1, "majorité": 1, "socialiste": 6, "responsabilité": 2, "choix": 1, "autre": 8, "ligne": 5, "purement": 1, "revendicatrice": 1, "avaler": 1, "militant": 2, "Parti": 5, "présenter": 1, "NCLAl": 1, "Président": 3, "Commission": 1, "dehors": 1, "moins": 11, "coups": 1, "représente": 1, "sinon": 2, "authentique": 1, "crois": 6, "croient": 1, "présentent": 1, "moindre": 1, "croyez": 1, "néanmoins": 1, "Congres": 4, "prochain": 1, "rancune": 1, "ajeté": 1, "divisé": 1, "solution": 1, "espèce": 1, "loyale": 1, "inertie": 1, "simplement": 2, "quoije": 1, "servirais": 1, "Doncje": 1, "disiez": 1, "suivie": 1, "incarne": 2, "désaccord": 4, "présidentielle": 1, "République": 4, "partis": 5, "diminue": 1, "sommet": 1, "espéré": 1, "seuls": 2, "profondément": 2, "erronée": 1, "fausse": 1, "faudrait": 1, "double": 2, "prohleme": 2, "chirurgie": 4, "parlais": 1, "présidence": 1, "démocratie": 1, "forces": 2, "politiques": 3, "structurées": 1, "SlNCljtl": 1, "honnête": 1, "presque": 4, "grave": 4, "falloir": 1, "reconstruire": 1, "tissu": 1, "comprends": 1, "portera": 1, "porté": 1, "iiicine": 1, "sache": 1, "plusieurs": 2, "écrivez": 1, "chirurgicales": 1, "soudaines": 1, "rapides": 1, "marche": 2, "hommes": 3, "clarilier": 1, "Présidence": 2, "personne": 4, "exclusif": 1, "cumul": 1, "trouver": 1, "système": 2, "ﬁnancement": 1, "plutôt": 1, "compléter": 1, "permet": 3, "tierté": 1, "proposer": 2, "était": 9, "ainsi": 1, "économique": 1, "compris": 3, "juste": 1, "signaler": 1, "lirancois": 1, "Stasse": 2, "morale": 1, "relations": 1, "Pierre": 3, "François": 3, "résume": 1, "probablement": 1, "Gauche": 2, "promettre": 1, "tenir": 2, "conquête": 1, "Pouvoir": 1, "ralliez": 1, "entendu": 2, "retrouve": 1, "pleinement": 1, "marqué": 1, "troisiemc": 1, "ministre": 4, "entin": 1, "réunie": 1, "Sommet": 1, "sentiment": 1, "Mittcrrand": 1, "adieux": 1, "continent": 1, "défend": 1, "vivement": 1, "critiquée": 1, "notamment": 4, "organisations": 1, "lliarritz": 1, "marge": 1, "Ralle": 1, "fructueuse": 1, "milieux": 1, "islamiques": 1, "Affaires": 1, "contraint": 1, "réaction": 1, "démission": 2, "Roussin": 1, "Bernard": 1, "Debré": 1, "investigations": 1, "cours": 1, "autres": 1, "ministres": 5, "llalladur": 1, "souci": 1, "restaurer": 1, "avait": 5, "prudents": 1, "maison": 1, "sentait": 1, "tentation": 1, "donner": 2, "crédit": 1, "trois": 2, "personnages": 2, "demandé": 2, "partir": 5, "choisis": 1, "ensuite": 1, "attend": 2, "rappeler": 1, "départ": 1, "régalé": 1, "reviendra": 1, "trouve": 1, "poids": 1, "cause": 2, "raison": 1, "problème": 2, "crédibilité": 1, "Gouvernement": 4, "tintin": 1, "arrive": 1, "après": 1, "Premier": 5, "comment": 6, "compte": 1, "ouvrir": 1, "courir": 1, "dangers": 1, "parle": 3, "besoin": 2, "clarté": 1, "confiance": 1, "traiter": 1, "combien": 1, "remplacés": 1, "reviens": 1, "affaires": 2, "sousila": 1, "sortent": 1, "elles": 2, "touchent": 1, "longues": 1, "avaient": 1, "largement": 1, "commencé": 2, "parliez": 3, "soupçon": 1, "Absolument": 2, "vieil": 1, "souriant": 1, "César": 1, "tloit": 1, "présomption": 2, "droits": 1, "droit": 3, "saurait": 1, "article": 1, "presse": 10, "convergence": 1, "recoupées": 1, "faisant": 1, "savez": 1, "attention": 1, "calomniateurs": 1, "moments": 2, "présomptions": 1, "SlNClJU": 1, "financement": 2, "refaire": 1, "interdire": 1, "complètement": 1, "entreprises": 2, "parlons": 1, "nouvelle": 2, "première": 2, "plafonnement": 2, "hautes": 1, "deiïi": 1, "lidouard": 1, "pourrait": 3, "réduire": 2, "point": 1, "lequel": 1, "démagogique": 1, "apres": 3, "réduit": 2, "grandes": 2, "propre": 2, "pendant": 3, "campagnes": 1, "sauvage": 1, "suffi": 1, "atteindre": 1, "mauvais": 1, "resserrer": 1, "nianiere": 1, "chercher": 1, "faveurs": 1, "révocahilité": 1, "controle": 1, "publicité": 1, "ressources": 1, "cesser": 1, "rendre": 2, "versements": 1, "soumis": 1, "transmis": 1, "déductibilité": 1, "permettre": 2, "suivre": 1, "puisque": 2, "financé": 1, "publics": 1, "prélèvement": 1, "chiffres": 1, "remplacer": 1, "mente": 1, "montant": 1, "marché": 1, "public": 2, "marchés": 1, "redistribue": 1, "ienscmbie": 1, "criteres": 1, "suffisamment": 2, "renouvellement": 1, "sortants": 1, "taire": 1, "passage": 1, "domaine": 3, "institutionnel": 2, "parlé": 1, "fonction": 1, "parait": 2, "longUe": 1, "modifier": 1, "esprit": 1, "changerait": 1, "quelque": 2, "raccourcir": 1, "dites": 1, "fonctionner": 1, "comportent": 1, "excluent": 1, "changement": 1, "fonctionnement": 1, "formel": 1, "censure": 1, "voudrait": 1, "aurait": 1, "manifestants": 1, "jours": 1, "enjeu": 1, "découvrirait": 1, "développement": 2, "idées": 1, "donne": 3, "Nouvel": 2, "Uhservateur": 1, "Bousquet": 4, "revrent": 1, "Pascal": 1, "édité": 1, "chapitre": 1, "consacré": 1, "sujet": 1, "sortie": 1, "provoqué": 1, "bourreau": 1, "symbolise": 1, "honte": 2, "radicalement": 1, "continue": 1, "feuilleter": 1, "Clinton": 1, "renonce": 1, "ﬂambe": 1, "reconnaît": 1, "oiiicielieutent": 1, "Kowctt": 1, "lsrael": 1, "Visite": 1, "Husseut": 1, "Jordanic": 1, "Anniversaire": 1, "Berlin": 1, "novembre": 1, "symbole": 1, "llosnie": 1, "participeront": 1, "contrôle": 1, "armes": 2, "destination": 2, "américain": 2, "républicains": 1, "obtiennent": 1, "ntaiorite": 1, "Sénat": 1, "Chambre": 1, "déroute": 1, "perdent": 1, "grands": 1, "viennent": 2, "Alain": 1, "Juppe": 1, "inquiet": 1, "simple": 3, "manifeste": 1, "fermement": 1, "pression": 2, "capables": 1, "Serbes": 1, "retrait": 1, "clairement": 1, "laissons": 1, "voulait": 2, "levée": 1, "lever": 1, "arrête": 1, "retire": 1, "coopération": 1, "comprenaient": 1, "grand": 3, "gestion": 1, "parfaitement": 1, "rompt": 1, "toute": 5, "Coopération": 1, "nations": 1, "groupe": 1, "solidarité": 1, "prend": 1, "satisfaire": 1, "opinion": 1, "conditions": 1, "telles": 1, "bénéﬁciaires": 1, "Restons": 1, "obtenu": 1, "massif": 1, "frappé": 2, "frappe": 1, "dépit": 1, "mauvaise": 1, "mesure": 1, "peuvent": 1, "soigner": 1, "maladie": 2, "républicain": 1, "mépris": 1, "Californie": 1, "référendum": 3, "écoles": 1, "supprime": 1, "allocations": 1, "sociales": 2, "fameuse": 1, "Monde": 1, "gravement": 1, "paralysie": 1, "présidentiel": 1, "disant": 1, "difficile": 3, "arguments": 1, "majorités": 1, "courtes": 1, "parole": 3, "français": 2, "venons": 1, "guerres": 2, "peuples": 1, "parlent": 1, "revient": 1, "venez": 1, "allusion": 1, "Allemagne": 1, "positions": 1, "guerre": 2, "remontée": 1, "dangereux": 1, "remettent": 1, "raciste": 1, "aventure": 1, "grande": 2, "Assurer": 1, "parmi": 1, "réussite": 1, "formidable": 1, "casser": 1, "conseillerais": 1, "regrette": 1, "démenti": 1, "absolument": 1, "immédiat": 1, "franc": 1, "baisse": 1, "personnalité": 1, "nationale": 1, "tempérer": 1, "optimisme": 1, "SOlïRliS": 1, "Maastriclit": 1, "prévoit": 1, "clause": 1, "traite": 1, "tléiii": 1, "visiblement": 1, "maiorité": 1, "nette": 1, "jeunes": 3, "cadres": 1, "dramatisons": 1, "posée": 1, "devienne": 1, "objet": 1, "engagée": 1, "traité": 3, "international": 1, "Constitution": 1, "ratiﬁé": 1, "avenir": 3, "percu": 1, "trompons": 1, "prennent": 1, "aspect": 1, "citoyen": 1, "aprcs": 1, "exclu": 1, "risque": 1, "maisie": 1, "Conseil": 1, "constitutionnel": 1, "voter": 1, "persuade": 1, "perdrait": 1, "évident": 1, "démontrer": 1, "avantages": 1, "tirons": 1, "paradis": 1, "civilisation": 1, "chômage": 2, "japon": 1, "crise": 1, "résoutl": 1, "baisser": 1, "charges": 1, "lesquelles": 2, "contenir": 1, "salaires": 1, "relancer": 1, "consommation": 1, "niveau": 1, "cohérence": 1, "volonté": 1, "Ministre": 1, "rendu": 1, "mandat": 1, "belle": 2, "contenter": 1, "résultat": 1, "Balladur": 1, "présenterait": 1, "revenons": 1, "changer": 1, "disent": 2, "canaux": 1, "pénalise": 1, "avantage": 1, "déductibles": 1, "investissements": 1, "toucher": 1, "répète": 1, "produit": 1, "richesses": 1, "rappelle": 3, "francs": 1, "cotisations": 1, "SiNCLAi": 1, "commence": 1, "compenser": 1, "coûts": 1, "certaine": 2, "redistribution": 1, "jamais": 1, "retraite": 1, "cotise": 1, "prendre": 1, "conte": 1, "techniquement": 1, "points": 1, "Surtout": 1, "écorché": 1, "titre": 2, "entretiens": 1, "Wolton": 1, "terminer": 1, "Labro": 1, "début": 4, "premiers": 1, "vague": 1, "années": 5, "description": 3, "littéraires": 1, "Philippe": 1, "décerné": 1, "liste": 1, "appelés": 1, "premiere": 1, "ÔICXNUUS": 1, "vacciné": 1, "romancier": 1, "petit": 5, "garçon": 1, "décerner": 1, "Quand": 3, "million": 1, "livres": 1, "bonheur": 1, "lectrices": 1, "lisent": 1, "desjolies": 1, "lemmes": 1, "heiles": 1, "lilles": 2, "traverse": 1, "pureté": 1, "déclencher": 1, "Cette": 1, "celle": 1, "SINCLM": 1, "détendue": 1, "notion": 1, "générations": 1, "meilleur": 1, "pouvait": 1, "période": 1, "désarroi": 1, "différence": 1, "commeje": 1, "débuts": 1, "journaliste": 1, "tombe": 1, "essentiels": 1, "appelez": 1, "connaissent": 1, "Lazareff": 1, "directeur": 1, "personnage": 2, "telleme": 1, "impressionne": 1, "aviez": 1, "gagniez": 1, "regard": 1, "posait": 1, "puissance": 1, "honheur": 1, "passionné": 1, "intérêt": 1, "faisaient": 1, "fascinait": 1, "possédait": 1, "souvenir": 1, "millions": 1, "lecteurs": 1, "costume": 1, "petites": 1, "pantouﬂes": 1, "bizarres": 1, "répartie": 1, "faisait": 1, "partie": 2, "romanesques": 1, "rencontrés": 1, "parfois": 1, "roman": 1, "inclure": 1, "lions": 1, "cureusement": 1, "nombreux": 1, "aptes": 1, "auparavant": 1, "passait": 1, "tendresse": 1, "manque": 1, "savouré": 1, "portrait": 1, "Lamreff": 1, "faites": 1, "métien": 1, "introduction": 1, "journalisme": 1, "saisissante": 1, "scoops": 1, "contrihué": 1, "plaisir": 1, "signes": 1, "occuper": 1, "aitaires": 1, "collectives": 1, "aimait": 1, "parlait": 2, "président": 1, "majeure": 1, "façon": 2, "connaissons": 1, "rapporter": 1, "vérifié": 1, "rattrapé": 1, "dépassé": 1, "agitent": 1, "propos": 1, "secret": 2, "recueillir": 2, "publier": 1, "avocat": 2, "scoop": 1, "puhlier": 1, "avancer": 2, "contribue": 1, "scandale": 1, "contaminé": 1, "connu": 1, "reprendre": 1, "accuser": 1, "magistrat": 1, "transmet": 1, "sommée": 1, "déontologie": 1, "procédés": 1, "itnntoraux": 1, "procurer": 1, "contre": 1, "ltien": 1, "incrimination": 1, "concerne": 1, "Justice": 1, "conduire": 1, "redresser": 1, "magistrats": 1, "sentent": 1, "poussés": 1, "régler": 1, "proliletttc": 1, "dernière": 1, "agite": 1, "privée": 2, "discours": 1, "leçons": 1, "vertu": 1, "puisse": 1, "intéressant": 1, "enquête": 1, "appeler": 1, "comportements": 1, "semble": 1, "normal": 1, "fasse": 1, "publie": 1, "domaines": 1, "SlNCl": 1, "déhut": 1, "automne": 1, "merci": 1, "renvoie": 1, "Observateur": 1, "irtvités": 1, "auteur": 1, "passionnant": 1, "acôte": 1, "étonnant": 1, "assez": 1}}