{"id": "26_09_2009-Strasbourg", "date": "26_09_2009", "year": "2009", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "discours dactylographie ; discours manuscrit ; documentation ; correspondance annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_248_05_02/ocr_discours.txt", "auteur": "Rocard", "text": "70€ anniversaire de la CIAMDE\nInventer une politique européenne de I ’hospitalité\n26—09—09, Strasbourg\n\n***\n\nIntervention de Michel Rocard\nen introduction à la Table Ronde : « Quel accueil de l’autre dans le monde de demain ? >>\n\nn‘a, r Ej\\ .\nChers amis, v\n4\" . l {'1'\n\nLa France et l’Europe peuvent et doivent accueillir toute la part qui leur revient de la misère du\nmonde !\n\nPermettez-moi, dans l’espoir, cette fois—ci, d’être bien entendu, de le répéter : la France et l’Europe\npeuvent et doivent accueillir toute la part qui leur revient de la misère du monde, c’est-à-dire de ces\nmigrants courageux qui, prenant tous les risques, y compris celui de leur vie, viennent frapper aux\nportes des pays les plus riches dans l’espoir d’échapper à une destinée misérable pour eux-mêmes et\nleurs enfants dans leur pays d’origine. Que nous ne puissions à nous seuls prendre en charge la\ntotalité de la misère mondiale ne nous dispense nullement de devoir la soulager autant qu’il nous est\npossible.\n\nIl y a vingt ans, venu participer en tant que Premier Ministre au Cinquantenaire de la CIMADE,\n\nj’ai déjà voulu exprimer la même conviction. Mais une malheureuse inversion, qui m’a fait évoquer\nentête de phrase les limites inévitables que les contraintes économiques et sociales imposent à toute\npolitique d’immigration, m’a joué le pire des tours : séparée de son contexte, tronquée, mutilée ma\npensée a été sans cesse invoquée pour soutenir les conceptions les plus éloignées de la mienne. Et,\nmalgré mes démentis publics répétés, j’ai dû entendre à satiété le début négatif de ma phrase, privé\nde sa contre—partie positive, cité perversement au service d’idéologies xénophobes et de pratiqués\nrépressives et parfois cruellement inhumaines que je n’ai pas cessé de réprouver, de dénoncer et de\ncombattre. Je veux espérer qu’aujourd’hui, vingt après, pour le 70e anniversaire de la grand;\nCIMADE, placé sous ce titre magniﬁque : << Inventer une politique européenne d’hospitalité », on\nvoudra bien retenir ma conviction que c’est bien là notre tâche aujourd’hui : non pas penser d’abord\nà dresser des frontières sécuritaires face aux migrants mais, au contraire, être capables d’assumer,\ndans une politique concertée responsable, notre devoir d’hospitalité — parce que la France et\n«l’Europe peuvent et doivent accueillir toute leur part de la misère du monde ! *\n\n  \n\nSi j’ai été compris à l’inverse des mes intentions il y a Vingt ans c’est qu’à cette époque une très\nlarge partie de la classe politique et de l’opinion françaises, de droite à gauche, s’était laissé\nenfermer'dans le paradoxe consistant à obéir aux injonctions xénophobes de l’extrême-droite sous\nprétexte de limiter son inﬂuence. Paradoxe qu’hélas l’Europe politique toute entière s’estmise \"à:\npartager. Le résultat en est que les 20 années écoulées ont été marquées par le développement d'une\nréglementation européenne sur l'entrée et le séjour des migrants fondée sur une vision puremër‘f‘;\nsécuritaire. Comme si le seul rapport à l’étranger désirant la rejoindre que l’Europe puisse avoir\ndevait être de méﬁance et de rejet. ' ‘\n\nEn matière d'entrée, de circulation, de protection ou d’éloignement des réfugiés, qu’il s’agisse des\naccords de Schengen et de Dublin, de la Directive Retour, du << paquet asile » ou, actuellement, du\nprogramme de Stockholm, les européens se sont accordés sur un ensemble toujours renforcé de\nmesures techniques administratives, juridiques, sécuritaires et diplomatiques qui ont pour\nconséquence d'élever sans cesse plus haut de nouveaux murs en Europe et à ses portes. Alors qu’il\nfallait organiser et prévoir des conditions d’accueil et d’intégration, l’Europe ne s’est préoccupée\nque de se protéger des migrants.\n\n.1 1;;\n\nLes conséquences de cette politique d’inhospitalité sont tout simplement tragiques et souvent\ncriminelles. des milliers de morts en Méditerranée, dans l'Atlantique, ou au milieu du désert et,\npour les candidats à l’exil, jamais découragés, des trajets toujours plus longs et dangereux, nos\npratiques de rejets encourageant les ﬁlières maﬁeuses à s'engouffrer dans la nouvelle manne de la\ntraite des êtres humains.\n\nA l’intérieur de l’Union européenne, ces législations fragilisent partout le respect des droits et des\nlibertés de tous, en contribuant à renforcer une vision fantasmatique de l'immigration, un repli\nfrileux sur soi et la peur de l’autre.\n\nAu niveau international, c'est un gouffre d'incompréhension et de rancœurs qui se creuse avec les\npopulations du Sud et leurs gouvernements, qui se voient souvent contraints de se plier à un\nmarchandage inconvenant entre l'aide au développement et la participation au contrôle policier des\nmouvements migratoires\n\nComment expliquer aux populations africaines, avec lesquelles nous avons une si longue histoire et\ndes liens de toute nature, qu’elles doivent désormais être reléguées aux frontières de l’UniOn\neuropéenne et se soumettre à règles parfois humiliantes si elles veulent obtenir seulement un visa de\ncourt séjour ? Cette façon de procéder avec l’Afrique n’est pas conforme aux intérêts de l’Afrique,\nmais elle n’est pas conforme non plus aux intérêts de la France et de l’Europe qui se coupe ainsi\npetit à petit d’un continent dont tout devrait les rapprocher.\n\nAinsi deux décennies de cette politique n'ont rien réglé du tout. Au prix de leur Vie, des milliers de\npersonnes continuent de fuir les conﬂits, la misère et de chercher ailleurs un avenir meilleur pour\neux et leur famille. En Europe, la question des migrants, de leur place dans la société et de leurs\ndroits reste entière, et n’est pas sans conséquences très sérieuses sur la reconnaissance de l’autre et\ndonc sur l’établissement d’un Vivre ensemble harmonieux qui ne imi rait pas aux beaux\nquartiers de nos villes. fic/r '\n\nDans le même temps, la prévision d’une croissance démographique Æutenue, notamment pour\nl’Afrique dont la population devrait doubler d’ici 2050, accompagnée des dérèglements climatiques\net de leurs conséquences sur la vie des populations - n’annonce—t-on pas plus de lOOmillions de\n<< réfugiés climatiques » pour le milieu de ce siècle ? - souligne encore, si besoin en était, que les\nmigrations sont. encore pour longtemps non pas derrière mais devant nous. Rien ne laisse penser\nd’ailleurs qu’elles doivent s’interrompre un jour. Mais elles pourraient mieux s’équilibrer. A\ncondition que nous sachions anticiper.\n\nCe n’est pas le lieu de développer ici ne serait-ce qu’une simple esquisse de traitement global du\nproblème de l’émigration. Un mot quand même, pour rappeler que la solution principale ne saurait\nêtre dans le hérissement de barrières aux frontières mais se trouve, à l’ évidence, dans la croissance\ndes pays d’origine et tout autant, sinon encore plus, de leur démocratisation politique. Nous\ndevrions nous souvenir, en France, de l’expérience récente des émigrations espagnole et portugaise:\nle processus d’adhésion réussi à la communauté européenne couplé à une croissance forte et à la\nmise de place de réformes politiques a réduit et progressivement éliminé les pressions migratoires.\nIl y a aujourd’hui 4 millions d’immigrés turcs dans l’Union Européenne : les adversaires à\nl’adhésion de la Turquie à l’Europe ont-ils bien conscience qu’une interruption du processus\nd’adhésion entraînerait un ralentissement de la croissance et une augmentation du chômage en\nTurquie, avec comme corollaire une reprise de l’immigration illégale ? Mais la croissance générale\ndes pays pauvres prendra encore des décennies et, en attendant, des foules de migrants continueront\nlogiquement à tenter leur chance en Europe.\n\nDans les conditions actuelles des moyens de communications tout circule, tout se déplacesu'r'lä\nplanète, à une vitesse sans cesse accélérée dans notre société mondialisée : par trains, avions,\n\ntéléphone, télévision, internet, les textes, les images et les sons et les biens matériels de toutes sortes\nparcourent en tous sens notre monde, et l’on voudrait que les hommes et les femmes demeurent\ndans leur lieu d’origine, se contentant de brefs voyages touristiques pour les plus riches d’entre\neux? Ca n’a pas de sens ! Les migrations de populations, discrètes ou massives selon les époques et\nles lieux, sont connues depuis aussi loin qu’on remonte dans l’histoire, et déjà la préhistoire, de\nl’humanité. Se déplacer sur la surface du globe à la recherche de meilleures conditions de vie est\nune constante depuis qu’est apparue l’espèce humaine, et c’est aussi ce qui nous lie tous les uns aux\nautres, et nous savons bien que c’est une formidable source d’enrichissement et d’évolution de nos\ncultures, une condition nécessaire de l’indispensable uniﬁcation du monde, condition absolue de la\nsurvie à long terme de l’humanité. Chaque jour des jeunes gens de nos familles font le choix de\nvivre à l’étranger et nous n’accepterions pas que d’autres, venus d’ailleurs, choisissent de vivre\nparmi nous ? La liberté de déplacement est un droit de l’homme fondamental, qui implique la\npratique de l’hospitalité. Il n’en reste pas moins, évidemment, que dans nos sociétés si complexes,\nsi fragiles sur tant de point, les Etats ne peuvent pas laisser leurs portes grandes ouvertes, mais il ne\ndoivent surtout pas les fermer non plus : Il faut en ﬁnir avec le tout ou rien ! Le droit à l’émigration\net le devoir d’hospitalité doivent s’exercer selon des règles qui les rendent acceptables par tous. \"\n\nLa réglementation actuelle ne proposant aucune solution réelle au problème, il y a donc urgenCe\npour l’Europe à inventer d'autres règles, se fondant sur le respect du droit international et les\nprincipes des droits humains dans le cadre d’une vision réaliste des conditions économiques et\nsociales de l’intégration des émigrés basée sur une nouvelle lecture du monde, des risques et des\nchances de son avenir prévisible. Des règles qui acceptent les migrations comme un fait\nincontournable et qui sachent les transformer en un vecteur d’évolution positive des relations\nsociales, économiques et culturelles entre les régions d'origine et les pays d'arrivée.\n\nDes règles donc qui, premièrement, répondent aux déﬁs des migrations par la volonté collective,\nlucide et réﬂéchie des Etats européens de s'attaquer autrement que par des discours, c’est-à—dire par\ndes engagements concrets, des accords mais aussi parfois des sanctions, aux dramatiques inégalités\néconomiques n’offrant aucune perspective à des centaines de millions d’hommes, de femmes et\nd’enfants, ainsi qu’à l'absence de paix, justice et de démocratie qui les accompagnent le plus\nsouvent et qui sont, ensemble, les causes premières des migrations, dernier espoir des sans-espoir.\nDes règles, corollairement, qui lient les Etats de l’Union européenne, qui sont les pays parmi les\nplus riches du monde malgré la crise actuelle, dans l’engagement de prendre, comme je le disais\nd’entrée, toute leur part, dans l'accueil de ces migrants pour construire _ ec. eux, en ﬁdélité avec nos\nvaleurs et notre histoire, un autre avenir. \"Mg\" M\n\n  \n\n \n\n4mm 54,1\"“\nJe fais le rêve que la France ouvre le chemin de l’avenir en osant poser‘lës bases de cette politique\nd’hospitalité sans laquelle la France et l’Europe perdront inévitablement le sens des valeurs\npolitiques et éthiques qui les fondent, et l’art de vivre en commun qu’elles peuvent seules garantir.\nLe Président Sarkozy, reprenant à son compte le concept d’Edgar Morin, a soutenu la nécessité de\npromouvoir une << politique de civilisation». Il me paraît clair qu’une politique de civilisation\nimplique une vision tout à fait neuve du fait migratoire et de la façon de le penser et de le traiter en\n\nEurope.\n\nEncore faudrait—il que la France modiﬁe dès maintenant sa politique sur quelques questions\nessentielles.\n\nC’est faire un pas symboliquement fort que de renoncer aux tests ADN en matière de regroupement\nfamilial. Cette opportune marche arrière sur un aspect fondateur de la conception française de la\nﬁliation, le refus du droit du sang, rend sur ce point son Visage à la France. Mais il y a d’autres\naspects où une semblable intervention s’impose si l’on veut que notre politique d’immigration\nrenonce aux inhumanités qu’elle entraîne parfois et qui déﬁgurent notre pays. -' '\nJe retiendrai trois points sur lesquels je crois indispensable une véritable évolution .\n\n \n\nLe premier porte sur la ﬁxation de quotas annuels d’expulsions du territoire. Pas besoin de longues\nphrases pour dire ce qu’il y a d’humainement inacceptable dans le fait de donner à la police un\nobjectif chiffré de ce type. Je ne nie pas la nécessité de recourir dans certains cas à des expulsions.\nMon gouvernement aussi l’a fait. Mais c’était dans le cadre des actions de police normales de\nmaintien de l’ordre public. Les quotas entraînent, au contraire, les services policiers à mener une\nsorte de traque pour atteindre l’objectif ﬁxé par les préfets, avec le risque permanent des drames\nque l’on déplore trop souvent.\n\nLe second, qui est directement lié au premier, porte sur les atteintes à la vie familiale qui se\nmultiplient, à l'encontre des engagements de la France. Aujourd’hui, la politique de rétention et\nd’expulsion des migrants, en effet, n’épargne pas les couples et les familles, enfants compris, et\nsemble souvent bien éloignée du respect élémentaire des libertés individuelles, banalisant des\nlégislations d'exception. On ne saurait approuver les tentatives d’instrumentaliser et de contrôler\nl'action des associations de défense des droits des migrants, notamment par la généralisation des\nlogiques de marchés publics, pour prévenir leurs critiques. J’ai moi—même, quand j’étais Premier\nMinistre, fait l’objet de remarques dérangeantes sur les droits des migrants, comme le pasteur\nJacques Maury, ancien Président de la CIMADE, a toutes les raisons de s’en souvenir. Je veux dire\nici quel soulagement moral c’était pour moi que de savoir qu’une aussi intransigeante vigilance\nsaurait garder mon gouvernement de franchir la ligne jaune des droits fondamentaux de la personne\nhumaine ! C’est l’honneur et le devoir des gouvernants que de veiller à ce que de tels\navertissements puissent toujours leur être donnés, aﬁn que leurs politiques soient appliquées dans le\nrespect le plus strict des droits de l’homme, et des recours qu’offre la loi.\nPour en revenir à la présence d’enfants dans les Centres de rétention, j’ai entendu le triste argument\nqu’une telle mesure a été prévue pour permettre aux parents de ne pas être séparés de leurs enfants.\nIl y a pourtant une autre solution à ce problème, éthiquement incomparablement supérieure, qui est\nde renoncer purement et simplement à placer encentre de rétention les personnes vivant avec leurs\nenfants dans notre pays. Je l’appelle de mes voeux. \"\"\"””\"\" 5—\n\n4.1.. r\nLe troisième point porte sur les permis de séjour. On estime qu’il y a eﬁïrañéé entre cent et cent\ncinquante mille immigrés en situation irrégulière mais pourvus d’un travail, logés, pratiquant le\nfrançais et donc pleinement intégrés à notre vie sociale et dont la grande majorité est originaire de\nnos anciennes colonies — et relèvent donc tout spécialement de « notre part». Ces situation de sans-\npapiers intégrés mais privés de statut légal se retrouvent partout en Europe, comme aussi d’ailleurs,\npour des millions de personnes, aux Etats-Unis. Là encore, il faut avoir le courage politique\nd’évoluer. Je ne plaide pas pour une régularisation massive, selon la formule courante, car je pense,\nau contraire, qu’une politique d’intégration implique l’examen des dossiers cas par cas. Mais à\ncondition que l’objectif soit de donner un permis de séjour à tous ceux dont l’intégration constatée\nétablit la vocation à vivre parmi nous. L’éthique des droits humains nous l’impose, mais aussi bien\nUne politique responsable. Car quel sens y a—t-il à maintenir sans permis de séjour des hommes et\ndes femmes dont le travail contribue à l’activité du pays, souvent dans des secteurs où les français\nne se bousculent guère, et dont les enfants sont scolarisés dans l’école de la République ? Une\npolitique de civilisation qui ne reconnaîtrait pas leurs droit à résider là où ils vivent et travaillent\nn’en serait pas une.\nRegarder les réalités en face est toujours à mes yeux le premier temps de la résolution des\nproblèmes. Ce nouveau regard sur ces travailleurs de l’ombre, qui de toute façon demeureront parmi\nnous, aura des effets multiples sur la prise de conscience de l’évolution prévisible du monde par nos\n“concitoyens. Il contribuera décisivement, j’en suis persuadé, à restaurer un espoir chez les jeunes\nissus de l’imrnigration qui désespèrent de trouver leur place au sein de notre société.\nPour une politique d’hospitalité en Europe, il est temps de sortir de la logique folle qui voudrait\nprotéger nos libertés et notre identité en sapant les fondements même de notre humanisme. Il est\n'urgent de redonner sens et contenu aux principes d'égalité et de fraternité, en restaurant un droit\n\n \n\nstable et protecteur, permettant à celles et ceux qui ont vocation à rester sur le territoire européen\nd'accéder à une véritable citoyenneté de résidence.\n\nCar il faut bien l'inventer, cette citoyenneté de résidence, que peu de gens en France ont cherché à\ndéﬁnir.\n\nJe ne peux, ici que me contenter de quelques pistes.\n\n— La première est que l'inévitable tri à faire entre ceux que la France peut accueillir et ceux\nqu'elle choisit de ne pas accueillir soit fait le plus humainement possible. Cela veut dire\nautant en amont que possible : il faut humaniser les services de visas de nos ambassades\ncomme les services responsables dans les ports, gares et aéroports.\n\n— La seconde vise à tenter de limiter la concentration d'étrangers dans les mêmes zones. Je\nm'honore d'avoir fait adopter la loi qui oblige toutes les villes à construire au moins 20% de\nlogements sociaux dans toutes leurs constructions neuves. Il y a encore des réticences à\nl'application de cette loi.\n\nIl faut en chercher les raisons, et peut-être durcir les sanctions. Peut—être faut-il d'autres\ndispositions, touchant par exemple le monde rural ?\n\n— La troisième piste concerne les facilités d'apprentissage de notre langue, pour les adultes, les\nconjoints et les enfants. Il y a beaucoup à développer là.\n\n— La quatrième est politiquement plus complexe. Elle consiste à débarrasser notre législation\nde toute disposition ou contradiction tendant à créer cette catégorie inadmissible d'étrangers\nnon régularisables non expulsables. La vocation ainsi assurée par la loi à la clandestinité et à\nla délinquance doit disparaître.\n\n—— La cinquième est sans doute la plus importante. Je veux parler ici des maires, ces ofﬁciers\npublics principalement responsables de la bonne marche du processus local d'intégration.\nTout leur tombe sur le dos, et ils n'ont guère de moyens. Le temps paraît venu d'ouvrir entre\nl'Etat et l'Association des Maires de France la négociation d'un vaste contrat portant sur ce\nsujet. Analyse des difﬁcultés, moyens de soutenir les mères à domicile, modalités d'un\néventuel soutien scolaire, intensiﬁcation de la lutte contre la discrimination à l'embauche,\npeut-être aussi campagnes publiques d'explication... le champ est immenseïllÿudra bien\n\nl'explOI CI .\nA / . .j\nw3—\n\nCe cadre nouveau ne pourra être inventé qu'en sortant d'une vision européo-centrée et en établissant\nun nouveau dialogue avec les pays du Sud, en premier lieu l'Afrique. Il ne pourra se construire sans\ny associer les sociétés civiles, notamment les syndicats et les associations qui, par leurs actions\nconjointes et leurs capacités d'innovation, sont un moteur essentiel de l'émergence d'un dialogue et\nde solutions pour l'avenir.\n\nCe qui me conduit à un dernier mot, en cette journée d’anniversaire des 70 ans d’action de la\nCIMADE. La CIMADE est, depuis 1939 et dans toute la traversée de ces sept décennies au service\ndes populations les plus menacées, l’honneur du protestantisme français d’où elle tire son origine\nmais aussi, au-delà de lui, de tous ceux qui en France sont attachés à la protection des plus faibles!\nDans un dévouement sans failles, la CIMADE a su, tout au long de son histoire, inventer des\nsolutions inédites pour adapter son action aux besoins spéciﬁques des réfugiés, des déplacés et des\nmigrants. Elle a largement contribué au débat public et constitue, avec les associations d’origine\ncatholique ou laïque qui partagent sa vocation et son exigence, un interlocuteur nécessaire des\npouvoirs publics. Je ne doute pas que les gouvernants actuels sachent lui conserver et lui garantir\ntoute sa place. ï\n\n \n\n", "key_words": {"anniversaire": 2, "politique": 15, "européenne": 4, "Michel": 1, "introduction": 1, "Table": 1, "Ronde": 1, "accueil": 1, "monde": 5, "demain": 1, "France": 11, "peuvent": 4, "doivent": 6, "accueillir": 5, "toute": 9, "revient": 2, "misère": 5, "cette": 9, "répéter": 1, "courageux": 1, "prenant": 1, "compris": 2, "celui": 1, "viennent": 1, "frapper": 1, "riches": 3, "destinée": 1, "misérable": 1, "enfants": 3, "puissions": 1, "seuls": 1, "prendre": 1, "charge": 1, "mondiale": 1, "dispense": 1, "nullement": 1, "devoir": 4, "soulager": 1, "autant": 1, "vingt": 2, "participer": 1, "Premier": 1, "Ministre": 1, "Cinquantenaire": 1, "voulu": 1, "exprimer": 1, "malheureuse": 1, "phrase": 1, "limites": 1, "inévitables": 1, "contraintes": 1, "économiques": 3, "sociales": 1, "imposent": 1, "tours": 1, "séparée": 1, "mutilée": 1, "cesse": 3, "invoquée": 1, "soutenir": 2, "conceptions": 1, "éloignées": 1, "démentis": 1, "publics": 1, "entendre": 1, "satiété": 1, "début": 1, "négatif": 1, "perversement": 1, "service": 1, "xénophobes": 2, "parfois": 4, "cruellement": 1, "inhumaines": 1, "cessé": 1, "dénoncer": 1, "espérer": 1, "placé": 1, "titre": 1, "magniﬁque": 1, "Inventer": 1, "retenir": 1, "conviction": 1, "notre": 15, "tâche": 1, "penser": 2, "dresser": 1, "frontières": 3, "sécuritaires": 2, "migrants": 4, "capables": 1, "concertée": 1, "parce": 1, "intentions": 1, "Vingt": 1, "époque": 1, "partie": 1, "classe": 1, "droite": 1, "paradoxe": 1, "consistant": 1, "obéir": 1, "injonctions": 1, "limiter": 2, "Paradoxe": 1, "entière": 1, "résultat": 1, "années": 1, "écoulées": 1, "marquées": 1, "développement": 2, "séjour": 4, "fondée": 1, "vision": 5, "Comme": 1, "rapport": 1, "désirant": 1, "rejoindre": 1, "puisse": 1, "méﬁance": 1, "matière": 2, "protection": 2, "Schengen": 1, "Directive": 1, "paquet": 1, "asile": 1, "européens": 2, "accordés": 1, "ensemble": 2, "toujours": 4, "renforcé": 1, "techniques": 1, "diplomatiques": 1, "nouveaux": 1, "Europe": 1, "Alors": 1, "organiser": 1, "prévoir": 1, "conditions": 4, "protéger": 1, "conséquences": 3, "simplement": 2, "tragiques": 1, "milliers": 2, "morts": 1, "milieu": 2, "désert": 1, "candidats": 1, "jamais": 1, "trajets": 1, "longs": 1, "rejets": 1, "encourageant": 1, "ﬁlières": 1, "maﬁeuses": 1, "nouvelle": 2, "manne": 1, "êtres": 1, "législations": 1, "fragilisent": 1, "partout": 2, "respect": 3, "droits": 7, "contribuant": 1, "renforcer": 1, "fantasmatique": 1, "niveau": 1, "gouffre": 1, "rancœurs": 1, "creuse": 1, "leurs": 10, "voient": 1, "souvent": 3, "contraints": 1, "plier": 1, "inconvenant": 1, "entre": 4, "participation": 1, "contrôle": 1, "policier": 1, "expliquer": 1, "populations": 3, "lesquelles": 1, "avons": 1, "longue": 1, "histoire": 1, "liens": 1, "désormais": 1, "reléguées": 1, "soumettre": 1, "règles": 4, "humiliantes": 1, "elles": 2, "veulent": 1, "obtenir": 1, "seulement": 1, "Cette": 2, "façon": 3, "procéder": 1, "conforme": 2, "intérêts": 2, "coupe": 1, "petit": 1, "continent": 1, "devrait": 2, "décennies": 3, "réglé": 1, "continuent": 1, "chercher": 2, "ailleurs": 1, "avenir": 2, "meilleur": 1, "question": 1, "place": 3, "société": 2, "reste": 2, "sérieuses": 1, "reconnaissance": 1, "Vivre": 1, "harmonieux": 1, "prévision": 1, "croissance": 4, "démographique": 1, "notamment": 3, "population": 1, "doubler": 1, "accompagnée": 1, "dérèglements": 1, "lOOmillions": 1, "réfugiés": 1, "climatiques": 1, "siècle": 1, "souligne": 1, "besoin": 2, "encore": 4, "longtemps": 1, "derrière": 1, "devant": 1, "laisse": 1, "pourraient": 1, "mieux": 1, "sachions": 1, "développer": 2, "simple": 1, "esquisse": 1, "traitement": 1, "global": 1, "quand": 2, "rappeler": 1, "solution": 3, "principale": 1, "hérissement": 1, "barrières": 1, "sinon": 1, "démocratisation": 1, "récente": 1, "émigrations": 1, "espagnole": 1, "processus": 2, "réussi": 1, "communauté": 1, "couplé": 1, "forte": 1, "réformes": 1, "politiques": 2, "réduit": 1, "progressivement": 1, "éliminé": 1, "pressions": 1, "millions": 3, "turcs": 1, "Européenne": 1, "adversaires": 1, "Turquie": 1, "conscience": 2, "interruption": 1, "entraînerait": 1, "ralentissement": 1, "augmentation": 1, "chômage": 1, "comme": 5, "corollaire": 1, "reprise": 1, "illégale": 1, "pauvres": 1, "prendra": 1, "foules": 1, "tenter": 2, "chance": 1, "actuelles": 1, "moyens": 2, "communications": 1, "vitesse": 1, "accélérée": 1, "mondialisée": 1, "images": 1, "biens": 1, "matériels": 1, "toutes": 4, "voudrait": 1, "hommes": 2, "femmes": 3, "contentant": 1, "brefs": 1, "voyages": 1, "touristiques": 1, "migrations": 3, "discrètes": 1, "massives": 1, "selon": 3, "époques": 1, "connues": 1, "depuis": 3, "aussi": 8, "remonte": 1, "déplacer": 1, "surface": 1, "globe": 1, "recherche": 1, "meilleures": 1, "constante": 1, "apparue": 1, "savons": 1, "formidable": 1, "source": 1, "condition": 2, "nécessaire": 2, "uniﬁcation": 1, "absolue": 1, "terme": 1, "Chaque": 1, "jeunes": 1, "familles": 1, "choix": 1, "venus": 1, "choisissent": 1, "liberté": 1, "déplacement": 1, "droit": 5, "implique": 2, "sociétés": 2, "fragiles": 1, "Etats": 3, "laisser": 1, "portes": 1, "grandes": 1, "surtout": 1, "fermer": 1, "rendent": 1, "acceptables": 1, "réglementation": 1, "actuelle": 1, "proposant": 1, "aucune": 2, "réelle": 1, "inventer": 2, "fondant": 1, "international": 1, "humains": 2, "cadre": 3, "réaliste": 1, "émigrés": 1, "basée": 1, "lecture": 1, "risques": 1, "acceptent": 1, "sachent": 2, "transformer": 1, "vecteur": 1, "positive": 1, "culturelles": 1, "régions": 1, "répondent": 1, "volonté": 1, "réﬂéchie": 1, "autrement": 1, "engagements": 2, "accords": 1, "dramatiques": 1, "perspective": 1, "centaines": 1, "ainsi": 2, "justice": 1, "démocratie": 1, "accompagnent": 1, "causes": 1, "premières": 1, "dernier": 2, "espoir": 2, "lient": 1, "parmi": 2, "malgré": 1, "crise": 1, "construire": 3, "ﬁdélité": 1, "autre": 2, "ouvre": 1, "chemin": 1, "osant": 1, "bases": 1, "laquelle": 1, "perdront": 1, "inévitablement": 1, "éthiques": 1, "vivre": 2, "commun": 1, "seules": 1, "Président": 2, "reprenant": 1, "compte": 1, "concept": 1, "soutenu": 1, "nécessité": 2, "paraît": 2, "clair": 1, "neuve": 1, "migratoire": 1, "traiter": 1, "modiﬁe": 1, "maintenant": 1, "quelques": 2, "faire": 2, "symboliquement": 1, "renoncer": 2, "tests": 1, "opportune": 1, "marche": 2, "arrière": 1, "aspect": 1, "fondateur": 1, "conception": 1, "française": 1, "refus": 1, "point": 2, "Visage": 1, "semblable": 1, "intervention": 1, "inhumanités": 1, "entraîne": 1, "déﬁgurent": 1, "retiendrai": 1, "trois": 1, "points": 1, "lesquels": 1, "crois": 1, "indispensable": 1, "véritable": 2, "évolution": 1, "premier": 3, "porte": 3, "ﬁxation": 1, "quotas": 2, "annuels": 1, "inacceptable": 1, "donner": 2, "police": 2, "chiffré": 1, "recourir": 1, "certains": 1, "gouvernement": 2, "actions": 1, "normales": 1, "services": 3, "policiers": 1, "mener": 1, "traque": 1, "atteindre": 1, "risque": 1, "permanent": 1, "déplore": 1, "directement": 1, "atteintes": 1, "familiale": 1, "rétention": 2, "couples": 1, "éloignée": 1, "élémentaire": 1, "libertés": 2, "banalisant": 1, "saurait": 1, "approuver": 1, "tentatives": 1, "associations": 3, "défense": 1, "généralisation": 1, "marchés": 1, "prévenir": 1, "remarques": 1, "dérangeantes": 1, "ancien": 1, "raisons": 1, "soulagement": 1, "moral": 1, "savoir": 1, "intransigeante": 1, "garder": 1, "franchir": 1, "ligne": 1, "jaune": 1, "fondamentaux": 1, "gouvernants": 2, "veiller": 1, "puissent": 1, "soient": 1, "appliquées": 1, "strict": 1, "recours": 1, "revenir": 1, "présence": 1, "Centres": 1, "entendu": 1, "triste": 1, "telle": 1, "mesure": 1, "prévue": 1, "permettre": 1, "parents": 1, "séparés": 1, "pourtant": 1, "éthiquement": 1, "incomparablement": 1, "purement": 1, "placer": 1, "encentre": 1, "personnes": 1, "vivant": 1, "troisième": 2, "permis": 3, "estime": 1, "eﬁïrañéé": 1, "mille": 1, "immigrés": 1, "situation": 2, "irrégulière": 1, "pourvus": 1, "pratiquant": 1, "pleinement": 1, "intégrés": 2, "sociale": 1, "grande": 1, "majorité": 1, "originaire": 1, "anciennes": 1, "colonies": 1, "relèvent": 1, "spécialement": 1, "privés": 1, "statut": 1, "légal": 1, "retrouvent": 1, "avoir": 1, "courage": 1, "plaide": 1, "régularisation": 1, "formule": 1, "dossiers": 1, "vocation": 4, "maintenir": 1, "travail": 1, "contribue": 1, "secteurs": 1, "bousculent": 1, "scolarisés": 1, "République": 1, "civilisation": 1, "reconnaîtrait": 1, "résider": 1, "vivent": 1, "serait": 1, "réalités": 1, "temps": 3, "résolution": 1, "nouveau": 3, "regard": 1, "travailleurs": 1, "demeureront": 1, "effets": 1, "multiples": 1, "prise": 1, "prévisible": 1, "contribuera": 1, "restaurer": 1, "désespèrent": 1, "trouver": 1, "sortir": 1, "logique": 1, "folle": 1, "identité": 1, "sapant": 1, "fondements": 1, "redonner": 1, "contenu": 1, "principes": 1, "restaurant": 1, "permettant": 1, "celles": 1, "rester": 1, "territoire": 1, "citoyenneté": 2, "cherché": 1, "contenter": 1, "première": 1, "choisit": 1, "humainement": 1, "amont": 1, "possible": 1, "humaniser": 1, "visas": 1, "responsables": 2, "gares": 1, "seconde": 1, "concentration": 1, "mêmes": 1, "adopter": 1, "oblige": 1, "villes": 1, "moins": 1, "sociaux": 1, "constructions": 1, "réticences": 1, "durcir": 1, "touchant": 1, "exemple": 1, "rural": 1, "piste": 1, "concerne": 1, "facilités": 1, "beaucoup": 1, "quatrième": 1, "politiquement": 1, "consiste": 1, "débarrasser": 1, "disposition": 1, "contradiction": 1, "tendant": 1, "créer": 1, "catégorie": 1, "inadmissible": 1, "régularisables": 1, "assurée": 1, "clandestinité": 1, "délinquance": 1, "cinquième": 1, "doute": 2, "parler": 1, "principalement": 1, "bonne": 1, "local": 1, "tombe": 1, "guère": 1, "Maires": 1, "négociation": 1, "vaste": 1, "contrat": 1, "portant": 1, "Analyse": 1, "mères": 1, "modalités": 1, "soutien": 1, "intensiﬁcation": 1, "lutte": 1, "contre": 1, "discrimination": 1, "campagnes": 1, "publiques": 1, "champ": 1, "immenseïllÿudra": 1, "pourra": 2, "inventé": 1, "sortant": 1, "dialogue": 2, "associer": 1, "syndicats": 1, "capacités": 1, "moteur": 1, "essentiel": 1, "solutions": 1, "conduit": 1, "journée": 1, "CIMADE": 2, "traversée": 1, "protestantisme": 1, "français": 1, "attachés": 1, "dévouement": 1, "inédites": 1, "adapter": 1, "action": 1, "besoins": 1, "spéciﬁques": 1, "déplacés": 1, "largement": 1, "contribué": 1, "débat": 1, "public": 1, "laïque": 1, "partagent": 1, "interlocuteur": 1, "actuels": 1, "conserver": 1}}