{"id": "19_10_1989-Nantes", "date": "19_10_1989", "year": "1989", "lieu": "Nantes", "longitude": -1.549468026755853, "latitude": 47.23543428093647, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_198_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE M. LE PREMIER MINISTRE\nA L'ASSEMBLEE DE L'ASSOCIATION\nDES PRESIDENTS\n\nDES CONSEILS GENERAUX\n\nNANTES LE 19 OCTOBRE 1989\n\n \n\n \n\nMonsieur le Président,\n\nMadame, Messieurs les Présidents,\n\nEn m’adressant à votre Assemblée cet après-midi, je tiens d’abord à\nexprimer mes remerciements au Président M. Jean PUECH pour l’aimable\n\n\\\n\ninvitation qu’il m’a faite, en votre nom, de participer a vos travaux.\n\nLors de l’entrevue que nous avons eue avec votre bureau au début de ce\n\nmois, je lui avais confirmé que j’y répondrai avec plaisir.\n\nd’associé, bien entendu, à ces remerciements le Président de Cossé-\n\nBrissac, dont nous sommes les hôtes.\n\nC’est la seconde fois que l’occasion m’est offerte de m’adresser à\n\nvotre Assemblée.\n\nEn octobre 1981, vous m’aviez déjà convié, alors que j’exerçais les\nfonctions de ministre du Plan et de l’Aménagement du Territoire, à débattre\n\nd’un sujet important \"Le département et l’assistance aux communes\".\n\nRappelez—vous cette époque ! Elle fut un temps fort pour la démocratie\n\nlocale.\n\nAujourd’hui, plus personne ne remet en cause le choix de la décentrali—\n\nsation.\n\n \n\n \n\nUne révolution tranquille s’est déroulée sous nos yeux — par la\n\nconcertation et le dialogue.\n\nCette grande oeuvre doit beaucoup à la volonté et à la clairvoyance\n\nd’un homme : Gaston DEFFERRE, qui s’y consacra totalement.\n\nSept années après l’adoption de la loi du 2 mars 1982, nous avons le\nrecul nécessaire pour dresser un bilan de la décentralisation et lui donner\nun nouvel élan.\n\nL’ oeuvre frappe par son ampleur.\n\nAu nombre de ses acquits, j’en retiendrai quatre, pour moi,\n\ntout—à—fait essentiels.\n\n* Au premier chef, la suppression de la tutelle. Je constate que cette\ninnovation, majeure n’a pas entraîné d’augmentation excessive des recours\n\ncontentieux.\n\n* Simultanément, le pouvoir exécutif a été donné aux élus. 4%\n\nDepuis, Madame, MM. les présidents de conseils généraux, vous êtes\n\nresponsables d’administrations importantes.\n\nVous gérez plusieurs centaines, voire des milliers, de fonctionnaires\n\net vos budgets s’élèvent à plus d’un milliard de francs en moyenne.\n\n \n\n \n\n* C’est un signe parmi d’autres des nombreuses compétences qui vous ont\nété transférées. Je n’en donnerai pas la liste exhaustive, mais je rappel—\nlerai que l’aide sociale relève de votre responsabilité depuis le 1er\n\njanvier 1984.\n\nElle représente 45 % de vos budgets de fonctionnement vous plaçant au\n\npremier rang pour l’exercice de la solidarité.\n\nDésormais les départements assurent les 4/5ème du total des dépenses\n\nd’aide sociale légale.\n\nJe sais que ce transfert suscite des préoccupations. Notamment en ce\nqui concerne le rôle de certains organismes, parmi lesquels la COTOREP, dont\nles décisions ont des conséquences sérieuses pour vos budgets départemen-\n\ntaux.\n\nA cet égard, M. le Président, je vous confirme mon souhait qu’une\nconcertation s’engage sur cette question avec le ministre de la Solidarité,\nde la Santé et de la Protection Sociale afin de clarifier les respon-\n\nsabilités.\n\n \n\nDans le domaine de l’Education, votre rôle est aussi capital. Outre les\ntransports scolaires que vous assurez depuis 1984, la construction et\nl’entretien des collèges, depuis le 1er Janvier 1986, vous incombent. Avec\nles enseignants et les parents d’élèves, vous y êtes attentifs et je vous en\n\nfélicite.\n\nComme il s’y était engagé en 1981, le Gouvernement a assorti ce\n\ntransfert des moyens financiers correspondants.\n\n \n\nParallèlement, les partages des services ont été réalisés dès 1985 pour\nles préfectures et les directions départementales des affaires sanitaires et\n\nsociales.\n\nPour les directions départementales de l’équipement, dossier par—\nticulièrement complexe, 95 conventions ont été signées. Pour les directions\ndépartementales de l’agriculture et de la forêt, 35 conventions ont été\n\npassées.\n\nS’agissant des modalités financières de partage des services concernés,\nje sais que les D.D.E. vous préoccupent beaucoup. Le projet de loi de\nfinances pour 1990 a prévu la possibilité de certaines expérimentations en\n\nce qui concerne la gestion des parcs.\n\nUn bilan sera fait et - à l’issue de nouvelles concertations — une\n\nsolution sera arrêtée.\n\nCes changements profonds n’ont entraîné aucune rupture. C’est grâce à\ncette réussite, notamment en matière sociale, que nous pouvons, comme j’y\nsuis personnellement très attaché, envisager de mettre en oeuvre un nouveau\n\npartenariat entre l’Etat et les collectivités locales. (/’ﬁçpï\\\\\n\n\\\n\n' 4’\n\\<Ûo ,\n\n\\’\\1\\L EE/\n\nDans l’ensemble, le bilan est donc très positif. Il faut néanmoins\n\ni'\n\nJ\n\nreconnaître qu’à certains égards, il est plus contrasté.\n\nPour la fonction publique territoriale, convenons que la situation\nantérieure était totalement désuète et inadaptée, du fait de statuts\nanciens, incomplets et différents selon les catégories des collectivités\n\nlocales.\n\n \n\nLes principes retenus en 1983/84 me semblent toujours d’actualité.\nJe les rappelle :\n\n— spécificité des collectivités locales,\n\n— parité avec les autres fonctions publiques,\n\n- accent mis sur la formation continue.\n\nLa novation était considérable. Certaines pesanteurs expliquent qu’une\nremise en cause partielle fût décidée en 1987, laissant encore actuellement\nun nombre important d’agents sans statut nouveau. Et ceci à un moment où les\ncollectivités locales sont souvent en \"pointe\" pour les expériences de\n\"renouveau du service public\" : projet d’entreprise, centre de respon-\n\nsabilités, intéressement, etc...\n\nIl faut au plus vite achever la construction statutaire. C’est votre\nsouhait et c’est aussi la volonté du ministre de l’Intérieur et du secrétai-\n\nre d’Etat chargé des Collectivités Territoriales.\n\nL’objectif du Gouvernement est de proposer, d’ici la fin de cette\nannée, un ensemble de dispositions relatives aux métiers de la culture et,\navant la fin du premier trimestre 1990, celles concernant les métiers de la\n\nfilière sociale.\n\n \n\n\\.4'< ,\n\\,- 'O /\n‘\\Œ\\z.5//\n\nParallèlement, je souhaite que la négociation relative à l’accord cadre\n\nen matière de formation aboutisse rapidement.\n\nL’idée d’une négociation à trois associant l’Etat, les élus et les\nsyndicats a pu surprendre. Certains ont craint que l’on porte atteinte à\n\nl’autonomie locale, ou au rôle du Centre national de la fonction publique\n\n \n\nterritoriale. L’objectif est tout autre. Dans un domaine vital, la\nformation pour laquelle vous faites déjà un effort considérable en allant au\ndelà de vos simples obligations légales, il s’agit de définir un cadre\n\nnational à moyen terme qui servira de base à des accords locaux.\nJ’y vois pour vous l’occasion d’un nouveau dialogue avec vos agents.\n\nFaire plus de négociations contractuelles et moins de règlements, voilà\n\nassurément un objectif qui nous rassemble.\n\nIl faudra cependant veiller à la nécessaire cohérence avec les\n\ndispositions statutaires nationales.\n\nSi la fonction publique territoriale ne se confond pas avec celle de\nl’Etat, elle ne doit pas non plus, sauf à provoquer de graves difficultés\n\npour tous, vivre à part.\n\nDans l’esprit des réformateurs de 1982, décentralisation et décon-\n\ncentration allaient de pair.\n\nIl fallait dans le même temps accroître les responsabilités des élus et\nrenforcer les pouvoirs des représentants locaux de l’Etat. Aujourd’hui,\nforce est de constater que la mise en oeuvre de ces deux volets de la\n\nAQP,\n\nréforme ne s’est pas faite au même rythme. ”m\n\nK u\n\n\"1’15:wa .\n___,r :_/\n\nIl est grand temps d’y remédier. Comme vous le savez, cette question\nfigurait à l’ordre du jour du séminaire gouvernemental sur le renouveau du\n\nservice public qui s’est tenu le 21 septembre.\n\n \n\n \n\nSur une proposition du ministre d’Etat, ministre de la Fonction\nPublique et des Réformes administratives et du ministre de l’Intérieur, des\n\ndécisions concrètes ont été arrêtées. J’en relèverai deux :\n\n* Une lettre de mission préparée à l’initiative du ministre de\nl’Intérieur, après concertation interministérielle, sera adressée à chaque\n\npréfet nouvellement nommé.\n\nCe dernier sera donc en mesure de connaître parfaitement les priorités\n\nque l’Etat assigne à son action dans la région ou le département.\n\nPar ailleurs, 30 % au nwins des crédits d’équipement de toutes les\n\nadministrations seront déconcentrés dans les cinq ans à venir.\n\nAinsi, la cohérence des interventions de l’Etat sera mieux assurée et\nvous disposerez d’interlocuteurs plus à même de conduire avec vous une\n\nréflexion globale sur les questions touchant à vos départements.\n\nMadame, Messieurs les Présidents, le renouveau du service public\n\nconditionne les futures avancées de la décentralisation.\n\nMais je sais qu’un sujet immédiat vous préoccupe : les transferts\n\nfinanciers de l’Etat, et plus généralement les finances locales. (/ a.\n\n \n\nEn 1989, les dotations et divers concours de l’Etat ont représenté près\n\nde 200 milliards de francs, ce qui est considérable.\n\nVous savez aussi que le Gouvernement poursuit l’assainissement de notre\n\néconomie. Ceci concerne notamment la résorption du déficit budgtétaire.\n\n \n\nJ’aperçois dans votre Assemblée nombre de parlementaires dont je connais\n\nl’opinion sur le sujet.\n\nEnfin, l’échéance de 1992 nous oblige, selon une démarche que nous\navons volontairement acceptée, à une harmonisation des politiques fiscales\nqui, me semble—t—il, recueille également l’accord le plus large.\n\nJe veux donc traiter franchement devant vous la question de l’évolution\n\nde la dotation globale de fonctionnement.\n\nD'abord, il est faux qu’une diminution soit envisagée ; il s’agit\n\nseulement de revoir les mécanismes d’évolution.\n\nActuellement, la DGF évolue en fonction du produit net de la TVA,\n\ncalculé selon les taux en vigueur en 1979.\n\nOr, nous devons réduire nos taux de TVA pour nous rapprocher de la\nmoyenne de nos partenaires européens. Continuer de se référer aux taux de\n\n1979 conduirait à une situation fictive et dangereuse.\n\nAlors que l’Etat s’oblige à une progression très ralentie de ses\nrecettes, il devrait transférer aux collectivités locales des sommes en\nforte progression. En 1989, la DGF a augmenté, avant régularisation, de 9,28\n%. Selon nos prévisions la régularisation devrait être de 2 à 3 % supplémen-\ntaires. Ceci esteil en rapport avec l’évolution des recettes de l’Etat ?\n\nNon.\n\n \n\nAvec la hausse des prix ? Pas davantage fort heureusement.\n\n \n\nLe mécanisme d’indexation doit donc être modifié — sauf à admettre\n\nqu’il faille augmenter le déficit budgétaire.\n\nLe Ministre délégué chargé du Budget a, au nom du Gouvernement, proposé\nde prendre en compte l’évolution des prix de détail, soit 2, 5 % selon les\nhypothèses économiques. Le système de régularisation serait, bien entendu ;\n\nmaintenu. Je rappelle que celle-ci devrait être de l’ordre 3 % en 1990.\n\nLe Parlement en débattra. Mais je serai ferme sur un point. La\nréduction du déficit budgétaire est un impératif national. Chacun devra se\ndéterminer par rapport à celui—ci et devra assumer la cohérence de ses\n\nchoix.\n\nJe voudrais préciser cependant que dans le projet de loi de finances\npour 1990, les concours financiers de l’Etat aux collectivités locales sont\n\nen augmentation de 6 %, ce qui reste très important.\n\nPar ailleurs, s’agissant de la fiscalité locale, celle—ci est trop\ncomplexe et archaïque. Elle est, aussi, inadaptée et injuste pour nos\n\nconcitoyens et les collectivités.\n\n \n\nIl faudra accentuer le lien entre revenu et taxe d'habitation, à\nl’exemple du projet de budget pour 1990, sauf à prendre le risque d’un rejet\n\nglobal par la population.\n\nConcernant la taxe professionnelle, nous avons aussi atteint la limite\ndu supportable. Comment faire comprendre les différences de taux entre\n\ncommunes d’un même ensemble urbain ? Comment admettre que plus une ville\n\n \n\n10\n\ns’enrichit, plus les taux baissent, et inversement ? Les inégalités entre\n\ncollectivités locales ne peuvent perdurer.\nNous devrons créer davantage de solidarité.\n\nEtat et collectivités locales ne peuvent s’ignorer ni limiter leurs\nrapports à des aspects purement institutionnels. Nos concitoyens ne\ncomprendraient pas que la décentralisation qu’ils approuvent débouche sur\n\ndes cloisonnements nouveaux ou des inégalités accrues.\n\nUn nouveau partenariat entre l’Etat et les collectivités locales doit\nêtre mis en oeuvre pour renforcer les synergies et accroître les capacités\n\nd’intervention de chacun.\nTelle était bien la finalité des contrats de plan Etat-Région.\n\nLe fait que la procédure ait été pérénisée et que l’élaboration des\nnouveaux contrats l’année dernière se soit déroulée dans un très bon climat\n\nde concertation, démontre qu’il y a là une excellente base de départ.\n\nBien sûr, et vous me l’avez dit, il ne faut pas que les négociations se\ndéroulent en petit comité. La situation a été fort variable d’une région à\nl’autre. Mon souhait personnel est qu’elles associent l’ensemble des acteurs\n\néconomiques, sociaux et les élus locaux et, au premier chef, les conseils\n\n‘\\1 T8)\n\nW41 ' *\nL‘ag/\n\nAu vu de cette réussite, je crois que la méthode peut être reprise dans\n\ngénéraux.\n\n \n\nsa philosophie pour d’autre actions :\n\n \n\nIl\n\n- la solidarité,\n\n- le développement économique local.\n\n* Vous assurez aujourd’hui un rôle essentiel pour l’action sociale\nprévention, aide à l’enfance, aux handicapés. Mais il est de la respon-\nsabilité de l’Etat de veiller à la solidarité nationale. C’est pour cela que\n.le Gouvernement et le législateur ont retenu le schéma d’organisation du\n\nR.M.I. défini par la loi du 1er décembre 1988.\n\nSa mise en oeuvre, parce qu’elle vous confie la responsabilité de\nl’insertion, se fait selon des procédures associant l’Etat et le conseil\n\ngénéral.\n\nGlobalement, je ne crois pas que ce partenariat ait entraîné de\n\ndifficultés majeures.\n\nEn matière de solidarité, il doit trouver de nouvelles applications,\n.par exemple pour le logement des plus défavorisés ou les services publics en\n\nmilieu rural.\n\n   \n\n7', 1\n\\ O .’\n\\V’54 F> /\n\n* En faveur du développement économique local, un partenariat ne peut\n\naussi qu’être bénéfique.\nLes initiatives des collectivités territoriales représentent un capital\nprécieux et le Gouvernement, dans le cadre de sa politique en faveur de\n\nl’emploi, a fait de leur soutien l’une de ses priorités.\n\nDéja, plusieurs mesures ont été prises par l’Etat.\n\n12\n\nLe Fonds régionalisé d’aide aux initiatives locales pour l’emploi a été\n\nmis en place et doté en 1989 d’une enveloppe de 250 MF.\n\nA l’initiative de MM. JOXE et FAUROUX,dans 65 arrondissements a été\nlancée une opération pilote de développement industriel sous l’impulsion du\n\nsous-préfet.\n\nEnfin, le projet de loi que présentera M. Jean-Michel BAYLET devant le\nSénat concernant l’adaptation des règles relatives à l’intervention\néconomique des collectivités locales ouvre à celles—ci de nouvelles perspec—\n\ntives sans bouleverser l’économie générale du dispositif actuel.\n\nPour les départements il prévoit des possibilités accrues d’aides\ndirectes aux entreprises et il leur permet de participer notamment au\ncapital des sociétés de développement régional ou des sociétés de finance-\n\nment régionales ou interrégionales. //ÏÜFËE3\n\n1&4,\n\n\\.\n\nAinsi, un vaste champ de coopération se dessine. La décentralisation\nappelle un nouveau dynamisme, fondé sur une vision claire des réalités et du\n\npossible.\n\nJ’entends dire que la France a trop de communes, un nombre excessif de\nniveaux d’administration (4), que nos régions ne sont pas assez fortes parce\n\nque trop nombreuses.\n\nEvitons les arguments par trop schématiques et qui ignorent les faits\n\net l’Histoire.\n\n \n\nl3\n\nPour ma part, j’estime le débat sur le nombre et la taille des régions\nmal posé. Par ailleurs, je ne crois pas à un nouveau découpage administratif\n\nde notre pays qui serait technocratique.\n\nEn revanche, j’appelle de mes voeux les accords et la coopération entre\nrégions. Des exemples existent. Les deux Normandies, le Grand Sud-Ouest, le\nGrand Est. C’est grâce à ce mouvement spontané, qui doit être encouragé par\n\nl’Etat, que nous progresserons.\n\nQuant au débat régionalistes/départementalistes, s’il a eu son intérêt\n- je peux en témoigner, je l’ai parfois animé —il n’est plus d’actualité. Là\nencore, je juge pertinents les récents travaux de la Commission du plan\n\nprésidée par M. BLOCH-LAINE.\n\nMais, au niveau des départements, je crois aussi possibles des accords,\nou \"ententes\", comme il en existe entre la Haute-Savoie et la Savoie, ou sur\ndes objectifs précis à l’exemple de l’entente interdépartementale de\nprotection de la forêt contre les incendies qui regroupe 15 départements du\n\nSud—Est.\n\nConcernant la coopération intercommunale, je constate une profonde\névolution des esprits qui me fait dire que nous pouvons aujourd’hui\n\nreprendre ce débat avec l’espoir de le mener à bien.\nrm\n\n' ' ËÎ“\\}\n\"MAL F :7, -“\n\n— pour donner toutes ses chances de succès à la politique des villes\n\nC’est une nécessité :\n\nqui ne peut réussir qu’avec le renforcement des solidarités au niveau de\n\nchaque agglomération,\n\nl4\n\n— pour appuyer le renouveau de la politique d’aménagement du ter—\nritoire. Le monde rural a besoin, lui aussi, de pôles de développement,\n— pour éviter le repli sur soi, l’exacerbation des égoïsmes en matière\n\nfiscale, d’urbanisme, de logements, de transports.\n\nJe crois qu’il faudra opter pour des solutions différenciées selon que\nl’on est en zone urbaine ou rurale. L’Etat devra inciter à ce renouveau de\n\nla coopération intercommunale. Mais vous avez également votre rôle à jouer.\n\nDéjà, de nombreux départements sont très actifs en la matière en\nincitant aux regroupements intercommunaux sur des objectifs d’intérêt\ncommun. Là encore, un partenariat sera utile et permettra de démultiplier\n\nles efforts dans le respect de l’autonomie locale.\n\nParmi les grands thèmes autour desquels les volontés auront à se\n\nrassembler, la démocratie locale nécessite une impulsion particulière.\n\nEn premier lieu, il faut assurer une meilleure représentativité des\n\nassemblées élues.\n\nA cette fin, un regroupement - partiel ou total — des élections locales\nest envisagé. M. Pierre JOXE vous a adressé un rapport à ce sujet, qui est\nune bonne base de discussion. Il importe également de mettre fin au\n\nrenouvellement par moitié des conseils généraux, facteur d’instabilité.\n\n \n\n2,,\nEnfin se pose le problème des inégalités de représentation. Celles-ci\n\nexistent notamment entre zones urbaines et zones rurales. Est—il normal que\nle rapport de population entre le canton le plus peuplé et le moins peuplé\n\nde certains départements soit de 1 à 30, voire 40 ? La solution est-elle\n\n \n\n15\n\nseulement dans la création de nouveaux cantons ? j’en doute, sauf à créer\n\ndes assemblées pléthoriques.\n\nJ’ai demandé au ministre de l’Intérieur de conduire cette réflexion en\nayant le souci d’assurer une juste représentation de l’espace et du corps\n\nélectoral.\n\nMais une meilleure représentativité des assemblées élues n’est pas\n\nsuffisante pour revitaliser la démocratie locale.\n\nIl est temps de revoir le statut de l’élu en termes de formation, de\n\ngaranties sociales, de disponibilité, de retraite.\n\nA cet égard, le rapport de M. Marcel DEBARGE, contient des propositions\n\nqui méritent d’être prises en considération.\n\nLe Gouvernement va très prochainement confier à une commission,\nprésidée par un élu et au sein de laquelle vous désignerez vos représen—\n\ntants, le soin d’établir un projet.\n\nBien sûr, la question du financement sera essentielle. Ma conviction\n\nest que celui-ci devra être principalement assuré par les collectivités\n\nf\n\nEnfin, il serait bon de moderniser les règles de la vie politique\n\nlocales elles-mêmes. ”ﬁñw3\\\n4\n\nlocale.\nAu sein des conseils municipaux, généraux et régionaux, il faut que les\nminorités se voient reconnaître, notamment par le biais des règlements\n\nintérieurs, des droits d’initiative, de proposition, etc...\n\n16\n\nNos concitoyens souhaitent aussi être mieux informés et participer plus\n\ndirectement aux décisions qui les concernent.\n\nJe crois que ceci plaide pour un renouveau des commissions extra-\nmunicipales et l’institution de formules nouvelles aux niveaux des départe-\nments et des régions. Ceci passe également par une association des usagers à\nla gestion des services publics locaux, qui est une des conditions du\n\nrenouveau du service public en général.\n\nMonsieur le Président, Madame, Messieurs, “regarder l’avenir, c’est\n\ndéjà le changer\".\n\nJe sais que nous partageons ce soir cette même vision claire de\n\nl’avenir, et cette ferme conscience des devoirs qu’il impose pour notre\n\npays.\n\nDes enjeux majeurs nous sollicitent : la construction européenne, le\n\ndéveloppement économique et social, la solidarité nationale.\n\nPour y répondre, nous avons besoin d’une démocratie locale vivante,\n\n_ I lm\\\nimaginative, feconde. <\\\\ ..\\\n14%\n\nVous en êtes les acteurs. Dotées de nouvelles responsabilités et de\nmoyens d’intervention accrus, vos assemblées sont parties prenantes à ces\n\noeuvres d’envergure auxquelles nous sommes appelés.\n\n \n\nl7\n\nLa décentralisation est une chance historique pour les collectivités\n\nterritoriales et pour l’Etat. Il faut l’approfondir.\n\nAssurément, c’est sur le partenariat, sur la réalisation concertée\n\nd’objectifs communs que se fondent les voies du meilleur avenir.\n\nOui, l’Etat et les collectivités locales doivent, aussi souvent que\n\npossible, agir ensemble.\n\n(JËE’Î'YÎ“M.\n\n- . . , “iü.\nC’est la garantie d’une France mieux assuree de ses forces. i\n\n4 :'\n4:, ..\n4E!“ Ei//\n\nEt c’est oeuvrer à plus de progrès, plus de justice et plus de\n\nsolidarité.\n\n \n\n", "key_words": {"DISCOURS": 1, "PREMIER": 1, "CONSEILS": 1, "OCTOBRE": 1, "Messieurs": 2, "votre": 7, "Assemblée": 2, "tiens": 1, "remerciements": 2, "Président": 2, "PUECH": 1, "participer": 3, "avons": 4, "bureau": 1, "début": 1, "avais": 1, "confirmé": 1, "répondrai": 1, "sommes": 3, "seconde": 1, "offerte": 1, "octobre": 1, "alors": 1, "ministre": 8, "sujet": 2, "important": 2, "département": 1, "cette": 8, "époque": 1, "temps": 4, "personne": 1, "remet": 1, "cause": 2, "choix": 1, "révolution": 1, "tranquille": 1, "déroulée": 2, "grande": 1, "oeuvre": 5, "beaucoup": 1, "volonté": 2, "homme": 1, "Gaston": 1, "consacra": 1, "années": 1, "après": 2, "nécessaire": 2, "dresser": 1, "bilan": 3, "décentralisation": 4, "nouvel": 1, "frappe": 1, "nombre": 5, "retiendrai": 1, "premier": 4, "suppression": 1, "constate": 2, "majeure": 1, "entraîné": 3, "excessive": 1, "pouvoir": 1, "exécutif": 1, "donné": 1, "présidents": 1, "conseils": 3, "gérez": 1, "plusieurs": 2, "voire": 2, "budgets": 3, "milliard": 1, "francs": 1, "signe": 1, "parmi": 2, "nombreuses": 1, "compétences": 1, "donnerai": 1, "liste": 1, "sociale": 2, "relève": 1, "responsabilité": 2, "depuis": 3, "représente": 1, "fonctionnement": 1, "plaçant": 1, "départements": 5, "assurent": 1, "total": 2, "transfert": 1, "suscite": 1, "Notamment": 1, "concerne": 3, "certains": 3, "lesquels": 1, "décisions": 2, "conséquences": 1, "sérieuses": 1, "confirme": 1, "souhait": 2, "question": 3, "Santé": 1, "Protection": 1, "Sociale": 1, "clarifier": 1, "domaine": 2, "aussi": 7, "Outre": 1, "scolaires": 1, "assurez": 2, "construction": 3, "Janvier": 1, "enseignants": 1, "parents": 1, "attentifs": 1, "était": 4, "engagé": 1, "Gouvernement": 5, "assorti": 1, "moyens": 1, "financiers": 2, "partages": 1, "services": 4, "réalisés": 1, "préfectures": 1, "directions": 2, "départementales": 2, "affaires": 1, "sanitaires": 1, "dossier": 1, "conventions": 2, "modalités": 1, "financières": 1, "partage": 1, "préoccupent": 1, "projet": 5, "prévu": 1, "possibilité": 1, "certaines": 1, "expérimentations": 1, "gestion": 2, "nouvelles": 5, "concertations": 1, "changements": 1, "profonds": 1, "aucune": 1, "grâce": 2, "notamment": 5, "matière": 4, "comme": 2, "personnellement": 1, "envisager": 1, "mettre": 2, "entre": 6, "collectivités": 9, "fonction": 4, "publique": 2, "convenons": 1, "totalement": 1, "désuète": 1, "incomplets": 1, "différents": 1, "selon": 6, "catégories": 1, "principes": 1, "retenus": 1, "semblent": 1, "toujours": 1, "rappelle": 2, "spécificité": 1, "parité": 1, "autres": 1, "fonctions": 1, "accent": 1, "formation": 2, "novation": 1, "Certaines": 1, "pesanteurs": 1, "expliquent": 1, "partielle": 1, "décidée": 1, "laissant": 1, "encore": 1, "statut": 2, "moment": 1, "locales": 9, "souvent": 2, "expériences": 1, "service": 3, "centre": 1, "achever": 1, "chargé": 2, "Collectivités": 1, "ensemble": 2, "dispositions": 1, "relatives": 2, "métiers": 2, "culture": 1, "trimestre": 1, "celles": 1, "concernant": 2, "souhaite": 1, "négociation": 2, "relative": 1, "aboutisse": 1, "trois": 1, "associant": 2, "Certains": 1, "craint": 1, "porte": 1, "atteinte": 1, "Centre": 1, "national": 1, "laquelle": 2, "faites": 1, "effort": 1, "considérable": 1, "allant": 1, "simples": 1, "obligations": 1, "définir": 1, "moyen": 1, "terme": 1, "servira": 1, "accords": 2, "nouveau": 4, "dialogue": 1, "négociations": 2, "contractuelles": 1, "moins": 2, "objectif": 1, "faudra": 3, "cependant": 2, "veiller": 2, "cohérence": 3, "statutaires": 1, "territoriale": 1, "confond": 1, "celle": 1, "provoquer": 1, "graves": 1, "vivre": 1, "réformateurs": 1, "allaient": 1, "fallait": 1, "accroître": 2, "responsabilités": 2, "pouvoirs": 1, "représentants": 1, "locaux": 2, "constater": 1, "volets": 1, "faite": 1, "grand": 1, "Comme": 1, "séminaire": 1, "gouvernemental": 1, "renouveau": 5, "public": 2, "proposition": 1, "Réformes": 1, "administratives": 1, "concrètes": 1, "relèverai": 1, "lettre": 1, "mission": 1, "préparée": 1, "concertation": 1, "adressée": 1, "nouvellement": 1, "dernier": 1, "mesure": 1, "connaître": 1, "parfaitement": 1, "assigne": 1, "action": 1, "région": 2, "nwins": 1, "crédits": 1, "toutes": 2, "seront": 1, "déconcentrés": 1, "interventions": 1, "mieux": 3, "assurée": 1, "disposerez": 1, "conduire": 2, "globale": 2, "questions": 1, "touchant": 1, "futures": 1, "avancées": 1, "immédiat": 1, "préoccupe": 1, "généralement": 1, "finances": 1, "dotations": 1, "divers": 1, "concours": 2, "représenté": 1, "milliards": 1, "savez": 1, "poursuit": 1, "résorption": 1, "déficit": 3, "parlementaires": 1, "démarche": 1, "volontairement": 1, "harmonisation": 1, "politiques": 1, "recueille": 1, "également": 4, "traiter": 1, "franchement": 1, "devant": 2, "dotation": 1, "diminution": 1, "envisagée": 1, "revoir": 2, "mécanismes": 1, "évolue": 1, "produit": 1, "vigueur": 1, "devons": 1, "réduire": 1, "rapprocher": 1, "partenaires": 1, "Continuer": 1, "référer": 1, "conduirait": 1, "situation": 2, "fictive": 1, "progression": 1, "ralentie": 1, "devrait": 3, "transférer": 1, "avant": 1, "Selon": 1, "prévisions": 1, "régularisation": 2, "esteil": 1, "rapport": 5, "recettes": 1, "hausse": 1, "davantage": 2, "mécanisme": 1, "modifié": 1, "faille": 1, "augmenter": 1, "Ministre": 1, "délégué": 1, "Budget": 1, "prendre": 2, "compte": 1, "système": 1, "entendu": 1, "Parlement": 1, "serai": 1, "ferme": 2, "budgétaire": 1, "impératif": 1, "Chacun": 1, "devra": 4, "assumer": 1, "voudrais": 1, "préciser": 1, "augmentation": 1, "reste": 1, "fiscalité": 1, "inadaptée": 1, "injuste": 1, "accentuer": 1, "revenu": 1, "budget": 1, "risque": 1, "atteint": 1, "Comment": 2, "faire": 1, "comprendre": 1, "différences": 1, "urbain": 1, "admettre": 1, "inversement": 1, "inégalités": 3, "peuvent": 2, "devrons": 1, "créer": 1, "limiter": 1, "aspects": 1, "purement": 1, "concitoyens": 2, "approuvent": 1, "débouche": 1, "cloisonnements": 1, "nouveaux": 2, "partenariat": 4, "renforcer": 1, "synergies": 1, "finalité": 1, "contrats": 2, "procédure": 1, "pérénisée": 1, "dernière": 1, "démontre": 1, "excellente": 1, "petit": 1, "variable": 1, "personnel": 1, "associent": 1, "sociaux": 1, "crois": 6, "méthode": 1, "reprise": 1, "philosophie": 1, "actions": 1, "développement": 4, "économique": 3, "essentiel": 1, "solidarité": 2, "législateur": 1, "retenu": 1, "schéma": 1, "défini": 1, "décembre": 1, "parce": 1, "confie": 1, "procédures": 1, "trouver": 1, "exemple": 1, "logement": 1, "défavorisés": 1, "publics": 2, "faveur": 2, "initiatives": 2, "territoriales": 1, "représentent": 1, "cadre": 1, "politique": 3, "soutien": 1, "mesures": 1, "prises": 2, "Fonds": 1, "régionalisé": 1, "place": 1, "enveloppe": 1, "arrondissements": 1, "opération": 1, "pilote": 1, "industriel": 1, "présentera": 1, "BAYLET": 1, "règles": 2, "ouvre": 1, "bouleverser": 1, "générale": 1, "dispositif": 1, "prévoit": 1, "possibilités": 1, "accrues": 1, "entreprises": 1, "permet": 1, "sociétés": 2, "régional": 1, "régionales": 1, "vaste": 1, "champ": 1, "coopération": 4, "fondé": 1, "vision": 2, "claire": 2, "réalités": 1, "France": 2, "excessif": 1, "régions": 1, "assez": 1, "fortes": 1, "arguments": 1, "schématiques": 1, "ignorent": 1, "débat": 3, "taille": 1, "découpage": 1, "notre": 1, "serait": 2, "voeux": 1, "exemples": 1, "Grand": 1, "mouvement": 1, "encouragé": 1, "parfois": 1, "animé": 1, "pertinents": 1, "récents": 1, "travaux": 1, "Commission": 1, "niveau": 2, "possibles": 1, "existe": 1, "objectifs": 2, "précis": 1, "interdépartementale": 1, "forêt": 1, "contre": 1, "incendies": 1, "regroupe": 1, "esprits": 1, "pouvons": 1, "mener": 1, "donner": 1, "chances": 1, "succès": 1, "nécessité": 1, "réussir": 1, "renforcement": 1, "solidarités": 1, "appuyer": 1, "monde": 1, "rural": 1, "pôles": 1, "éviter": 1, "repli": 1, "égoïsmes": 1, "opter": 1, "solutions": 1, "différenciées": 1, "urbaine": 1, "inciter": 1, "nombreux": 1, "actifs": 1, "regroupements": 1, "intercommunaux": 1, "utile": 1, "permettra": 1, "efforts": 1, "respect": 1, "grands": 1, "thèmes": 1, "autour": 1, "desquels": 1, "volontés": 1, "auront": 1, "démocratie": 3, "locale": 2, "nécessite": 1, "impulsion": 1, "assurer": 1, "meilleure": 2, "représentativité": 2, "regroupement": 1, "partiel": 1, "élections": 1, "Pierre": 1, "adressé": 1, "bonne": 1, "importe": 1, "moitié": 1, "facteur": 1, "problème": 1, "zones": 2, "urbaines": 1, "normal": 1, "population": 1, "canton": 1, "peuplé": 1, "solution": 1, "création": 1, "cantons": 1, "assemblées": 3, "demandé": 1, "réflexion": 1, "souci": 1, "juste": 1, "représentation": 1, "élues": 1, "revitaliser": 1, "termes": 1, "Marcel": 1, "contient": 1, "méritent": 1, "prochainement": 1, "confier": 1, "désignerez": 1, "financement": 1, "principalement": 1, "assuré": 1, "moderniser": 1, "généraux": 1, "voient": 1, "biais": 1, "droits": 1, "souhaitent": 1, "informés": 1, "plaide": 1, "commissions": 1, "formules": 1, "niveaux": 1, "passe": 1, "association": 1, "usagers": 1, "conditions": 1, "partageons": 1, "conscience": 1, "devoirs": 1, "impose": 1, "enjeux": 1, "majeurs": 1, "sollicitent": 1, "besoin": 1, "Dotées": 1, "parties": 1, "prenantes": 1, "auxquelles": 1, "chance": 1, "historique": 1, "réalisation": 1, "communs": 1, "fondent": 1, "voies": 1, "meilleur": 1, "garantie": 1, "assuree": 1, "oeuvrer": 1, "justice": 1}}