{"id": "06_07_1981-Nantes", "date": "06_07_1981", "year": "1981", "lieu": "Nantes", "longitude": -1.549468026755853, "latitude": 47.23543428093647, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "NANTES, LE 6 JUILLET 1981\n\nDISCOURS DE MONSIEUR MICHEL ROCARD\n\n \n\nMINISTRE D’EIA]\n\nMINISTRE DU PLAN\n\nET DE L'AMENAGEMENT DU TERRITOIRE\n\n”POUR UNE NOUVELLE POLITIQUE DE L’AMÉNAGEMENT\nDU TERRITOIRE”.\n\n \n\nPOURQUOI AVOIR CHOISI DE CONSACRER A LA BASSE—LOIRE MON\n\nPREMIER DÉPLACEMENT EN PROVINCE EN QUALITE DE MINISTRE\n\nDE L'AMENAGBMENT DU TERRITOIRE ?\n\nLA REPONSE SERA SIMPLE DANS SON ENONCE A DEFAUT DE L'ETRE\nDANS SES SOLUTIONS : PARCE QU’AUJOURD’HUI, LA PRIORITE\n\nNATIONALE, POUR LE GOUVERNEMENT ET POUR LE PRESIDENT DE\n\nLA REPUDLIQUE, C’EST LA BATAILLE POUR L’EMPLOI\n\n' z’f—NÎ‘N—\n\nI\";LW\";:>\n\nMON PROPOS, TOUT AU LONG DE CETTE JOURNEE, A DONC ETETÀ\n\nIÏE VOIR QUELLES REPONSES SPECIFIQUES UNE NOUVELLE POLITIQUE\nD’AMENAGENENT DU TERRITOIRE POUVAIT APPORTER AUX DIFFICULTEÏ\nACTUELLES DANS UN DEPARTENENT ET UNE REGION QUI SONT A LA FI\n- EXEMPLAIRES DU POINT DE VUE DE L’ACTION MENEE DANS LE PASî\nAVEC DES REUSSITES CERTAINES PARFOIS,TOUT AUTANT AVEC DES\n\nECHECS SIGNIFICATIFS D’UNE POLITIQUE DONT LES PRINCIPES\n\n.../...\n\n/ 2\n\nET LES MOYENS DOIVENT EIRE REVUS,\n\n— MAIS AUSSI DRANAIIDUEIVIERI SINISTREE PAR LES EFFETS\nDE LA CRISE ECONOMIQUE SOUS LA PRESSION CONJUGUEE DE LA\nDEI’DGRAPHIE/DE LA POURSUITE DE L’EXODE RURAL EI DE LA\n\nRECESSION DE SES ACTIVITES DOMINANTES.\n\n \n\nD’AUTRE PART, PLUS LARGEMENT, J’AI CHOISI CETTE OCCASION\nPOUR EVOQUER DEVANT VOUS LES GRANDES LIGNES DE LA POLITIQUE\nD’AMENAGEMENT DU TERRITOIRE QUE J’ENTENDS MAINTENANT CONDUIR\nIL N'ETAIT PAS DEPOURVU D’ASPECTS SYMBOLIQUES QUE CETDE\nPRESENTATION SE FASSE DANS LA REGION QUE PRESIDE ACTUELLENEN\nCELUI QUI FUT LE PREMIER DELEGUE A L'AMENAGEMENT DU TERRITOI\nDE LA VE REPUBLIQUEI M. OLIVIER GUICHARD M’A FAIT SAVOIR\n\nQUE SEULES LES MODIFICATIONS DE CALENDRIER QU’A SUBIES CE\nVOYAGE L’ONT ENPECHE D’ETRE PRESENT ET JE CROIS QUE CETTE\n\nRENCONTRE N'AURAIT PAS ETE SANS INTERET.\n\n/ 3\nAUSSI BIEN, S'AGISSANT D'UN GOUVERNEMENT QUI A AFFICHE\nHAUT ET CLAIR SA VOLONTE DECENTPALISATRICE ET QUI DOIT,\nCES CETTE SEMAINE, DEPOSER SUR LE BUREAU DE L’ ASSEMBLEE\nNATIONALE UN PROJET DE LOI QUI BOULEVERSERA BIENDES\n\nHABITUDES ET DES CONFORMISNES DANS CE DOMAINE, LA QUESTION Q\n\nL’ON PEUT LEGITIIE‘VENT SE POSER, 'EST DE SAVOIR SI UNE POLITIG\n\nDE L’AMENAGEA’ENT DU TERRITOIRE A ENCORE UN SENS EN TANT\n\nQUE FONCTION D'ETAT. If: .\n\n \n\nSANS DOUTE SAVEZ—VOUS QUE J'AI QUELQUE FIERTE A COVIPTER,\n\nAU SEIN DE LA GAUCHE FRANCAISE, PARMI LES PLUS ANCIENS\nADVERSAIRES DU JACOBINISI’E. PEUT-ETRE M’AVEÏ VOUS ENTENDU\nRAPPELER, DES LE SOIR DU DEUXIEI’E TOUT DE L’ELECTION\nPRESIDENTIELLE QUE LA REGIONALISATION DEVAI‘.r ETRE UNE DES\nPREMIERES GRANDES REFORI’ES DU SEPTENNAT DE FRANCOIS MITTERRA\n\nVOUS NE VOUS ETONNEREZ DONC PAS QLE J’AFFIRI’E ICI AVEC FORCE\n\n.../..\n\n...\n\n/LI\nQUE LA POLITIDUE D’AVENAGEMENT DUTERRITOIRE NE DOIT PLUS\nETRE LE MJYFN POUR L'ETAT D’IMPOSER AUX REDIONS SES CHOIX,\nSES CRITERES, SES NORIVES, SES DECISIONS. “EN REIATION AVEC\nL'ETAT, IL S’AGIT AU CONTRAIRE DE PERIETTRE QUE S’AFFIRI’ENT\nLES TALENTS, LES VOLONTES,LES SAVOIRS—FAIRE;OUE SE\n\nDEVELOPPENT LES RICHESSES ET LES RESSOURCES, QUE S’INVENTEN\n\n/,,n.....:._’_ÿ__”\"%\n\nLES PROJETS ET LES INITIATIVES DES RÉGIONS. S1\n\n(L’AAENAGEMENT DUTERRITOIRE DOIT DEVENIR UNE POLITIQUE\nCONTRACTUALISEE ENTRE L’ETAT ET LES REGIONS, DANS LE CADRE\nDE LA PLANIFICATION REHABILITEE QUE NOUS ALLONS CONDUIRE.\nC'EST D’AILLEURS TOUT LE SENS QUE JE DONNE A LA REUNION\nDANS UN NEME MINISTERE DE CES DEUX FONCTIONS ESSENTIELLES :\nORGANISER L'AVENIR DANS Uî TENPS, ET C’EST LE PLAN, ORGANIS\n\nL'AVENIR DANS L’ESPACE, ET C’EST L’ANENAGEMENT DU TERRITOIRE\n\nCAR JE CROIS FONDANENTALENENT QUE SANS PLANIFICATION,\n\n.../...\n\n \n\n \n\n \n\n/ 5\nLA DECENTRALISATION DE L’ANENAGEI’ENT DU TERRITOIRE AGGRAVERA\nLES DIFFICULTÉS DES REGIONS DEJA LES PLUS DEFAVORISEES EN\nRENFORCANT LES EGOISI’ES LOCAUX ET LA PUISSANCE D'ATTRACTION\nDES I’ÜROPOLES REGIONALEST MAIS DE LA MÊME MANIERE, JE SUIS\nPERSUADE QUE SANS REGIONALISATION DE PLEIN EXERCICE, LA\n\nPLANIFICATION EFFECTUEE PAR L’ETAT SERAIT VITE I’ENACEE\n\n,w— —————\n\n, x\nu\n\nC:\n\nPAR LES EXCES DU CEITTRALISIVE ET DE LA DUREAUCPATIEÎ\")\nET PAR CONSEOUENT, C’EST AVEC LE SOUCI DE CET EQUILIBRE,\n.' QUE VOUS NE VOUS ETONNEREZ PAS DAVANTAGE TE N'ENTENDRE AFFIR—\nMÉR AVEC AUTANT DE FORCE LE PRINCIPE I\nAUSSI LONGTBVIPS QU’ IL RESTERA\nDES PROBLEIVES ECONONIDUES ET SOCIAUX CONCERNANT L'ENSEMBLE\nDE LA COVMUNAUTE NATIONALE - ET QUI NIERAIT DUE L'EI’PLOI\nSOIT AUNOMBRE DE CES PRIORITES, AUSSI LONGTEIVPS QU’IL\n\nRESTERA DES INEGALITES A REDUIRE, ENTRE LES REGIONS D’UNE PART\n\nET A L’INTÉRIEUR DES REGIONS D’AUTRE PART, L’AI’ENAGENENT\n\n \n\n/ G\nID TERRITOIRE RESTERA UNE FCNCTION EMINENTE DE L’EIAT.\nJE VEUX I’EIVE ALIER PLUS LOIN ET DIRE QUE TOUT CE QUI REDUIRAÎI\nAUJOURD’HUI LA CAPACITÉ D'INTERVENTION DE LA PUISSANCE\n\nPUBLIQUE DANS CE DOVIAINE AMPUTERAIT LES MOYENS DE SOLIDARITE\n\nINTER-REGIONALEDIMINUERAIT L’EFFICACITÉ DE L’ACTION DU\n\nGOUVERNEIEVT EN FAVEUR DE L’EIVPLOI. K2. . .1 I\n\nJ'AJOUTE ENFIN QUE LA POLITIQUE NATIONALE D’AIVENAGEMENT\nDU TERRITOIRE A POUR MISSION D’ASSURER LA COHERENCE DES\n\nGRANDS CHOIX DE LA COLLECTIVITÉ NATIONALE EN CE DOV‘AINE.\nIL SERAIT EN EFFET PARADOXAL QU’AU MOVENT OU L’ON SE PROPOSE\nDE RENDRE AU PLAN LA PLACE EMINENTE QUE VOULAIENT LUI\n\nDONNER SES INITIATEURS, ON ABANDONNE CETTE VOLONTE DANS\n\nL' ORGANISATION DE L’ ESPACE.\n\n \n\n \n\nGIDS\n\nVOHJIPOŒNMOI, S’IL EST INCONTESTABLEMENT NECESSAIRE\n\nDE MOFIFIER PROFONDEMENT DANS LA POLITIQUE D’AMENAGEMENT\nDU TERRITOIRE\n\n_ CERTAINS DES OBJECTIFS\n\n- LES METHODES D'ACTION QUI DEVRONT REPOSER SUR L‘ECOUTE,\n\nLE DIALOGUE, LA NECOCIATION', LE CONTRAT K; î)\n\n\\\\......--—‘\n\n— ET LES INSTRUMENTS QUI DEVRONT ETRE DIVERSIFIES, JE CROÈ\nPROFONDEMENT NECESSAIRE QU'ELLE SOIT AU PREMIER RANG DES\n\nACTION DE L’ETAT.\n\n/ 7\n\nVOILA QUELQUES—UNS DES AXES QUE JE SOUHAITE ‘ RAPPELER\nET QUE JE VOUDRAIS MAINTENANT ILLUSTRER D’EXEMPLES TIRES\nDE NA VISITE DANS VOTRE DEPARTENENT ET DE PROBLENES\n\n/ ïs‘“\n,.,\n\nCONCERNANT VOTRE REGION. RD\n\nAPRES CE DUE J’AI VU ET ENTENDU AUJOURD’HUI IL EST CLAIR\nDUE LA LOIRE—ATLANTIDUE ET PLUS GENERALEIVENT L’ OUEST\nDOIVENT PARTICIPER PLEINEIVENT DE CET EFFORT NATIONAL\nD’AVENAGEIVENT DU TERRITOIRE.\n\nLA LOIRE—ATLANTIDUE SE TROUVE EN EFFET VICTII-E DES\n\nDEUX MUTATIONS ECONONIDUES, DUI ONT DUIDE LA DATAR DANS\nLE CHOIX DE SES PRIORITES GEOGRAPHIQUES : LA NITATIDN DE\n\nL'AGRICULTURE D’UNE PART, QUI CONTINUE CHAQUE ANNEE A\n\nSUPPRINER DES EMPLOIS DANS LES REGIONS RURALES. LES MUTATIO\n\n.../...\n\n \n\n.x-. _..4.-'._..».,'_L;A'J_A'.;.-L.‘IAubà43‘43'ù'æmu.:. -.E’»:‘.:- :J: . -_.'.‘«;.:v..n:\n\n/ 8\nINDUSTRIELLES D'AUTRE PART, LORSQU'ELLES S’ACCOVIPAGNENT\nDE REDUCTIONS D'EFFECTIFS II’PORTANTES ET BRUTALES.\n\nMAIS J’AI PU AUSSI CONSTATER QUE LES EFFORTS DE CHACUN\nONT PERMIS DE CREER ICI LES GERMES D’UN DEVELOPPEIVENT\nECOAOIVIIQUE QUI POURRA S’AVERER DURABLE ET CREATEUR D’EMPLOIS\nLORSQUE LA SITUATION ECONOMIQLE DU PAYS SERA REIABLIE :\n\nJE PENSE EN PARTICULIER A L’EQUIPEIVIENI DE L'ESTUAIRE, AVEC\nLE TERMINAL—NETHANIER ET LES ZONES INDUSTRIALO—PORTUAIRES,\nA L' IMPLANTATION D' INDUSTRIES ELECTRONIQUES MODERNES ET\nCOMPETITIVES, ET AUX INDUSTRIES AGRO—ALII’ENTAIRES, DONT\n\nLA PLACE IMPORTANTE EST JUSTIFIEE PAR LA QUALITE DES\n\nl’a—4......“\n\nRESSOURCES LOCALES.\n\nJE PENSE EN EFFET QUE L’ IMPLANTATION INDUSTRIELLE EST VIABLI\nLORSQU’ELLE S'ENRACINE FORTHVENT DANS LES DONIEES GEOGRAPHII\n\nHISTORIQUES, CULTURELLES DU TERRAIN. C’EST LE CAS DES EXEMP’\n\nL\n\n-.- .- _-- r.- u»: ..>.>:v..- .» .' .»'.\\__ ,.:;._—4.........LW._._._..\n\n/ 9\n\nQUE JE VIENS DE CITER. MAIS, ELU DE L'ILE' DE FRANCE;\n\nJ’AI TROP SOUVENT VU LA REGION PARISIENNE AMPUTEE DE SES\nENTREPRISES LES PLUS PROYETTEUSES D’AVENIR SANS POUR AUTANT\nQUE LA GREFFE EN PROVINCE REUSSISSEEÏJ’EN AI ACQUIS LA\nCONVICTION QUE LE DEVELOPPENENT INDUSTRIEL PAR BOUTURAGE,\nPARACHUTE DEPUIS PARIS, ETAIT SOUVENT UNE I’îAUVAISE SOL‘JI\nLE DEVELOPPET’ENT ECOAOVTIQUE REGIONAL EST UNE AFFAIRE DE\nSYMBIOSE AVEC L’ENVIRONNEIVENT, IL S'AGIT T’OINS DE TRANSPLANT\nQUE DE PERMETTRE L’ECLOSION ET LA CROISSANCE DES POTENTIAL.\nLOCALES. A CE QUE J’AI PU CONSTATER, C'EST POUR L’ ESSENTIEL\nCE QUI S’EST FAIT ICI. TOUS CES ATOUTS DOIVENT MAINTENANT\nETRE MIS EN VALEUR. JE SAIS QLE LES IDEES ET LES PROJETS NE\nMANQUENT PAS POUR ALLER DANS CETTE VOIE. POUR MA PART, JE S\nPRET A POURSUIVRE TRES RAPIDEIVENT SUR CE SUJET LES DISCUSSI\n\n.../..\n\n \n\n/lO\n\nENGAGEES AUJOURD’HUI AVEC LES RESPONSABLES LOCAUX.\n\nJE VOUDRAIS A CE PROPOS VOUS DIRE ,SUR QUELQUES EXET’PLES\nPRECIS, DANS QUEL ESPRIT ET SELON QIELLES MODALITES\nJ’ENVISAGE CES DISCUSSIONSI C’EST EN EFFET DANS LA QUALITE\nDU DIALOGLE ENTRE L'ETAT ET LES REGIONS QU'IL TE PARAIT\nNECESSAIRE D’AI’ELIORER LE PLUS L’ACTION D'ANENAGB’BVT\n\nDU TERRITOIRE, POUR ETRE DAVANTAGE A L'ECOUTE DES REGIONS\nET POUR ELARGIR LEUR CHAMP DE DECISIONS DANS LE CADRE\nPOUR L’AVENAGETVENT DUTERRITOIRE, EXPRESSION DE LA SOLIDARITT\nNATIONALE EN FAVEUR DES REGIONS LES NOINS DÉVELOPPEES\nINSTRUMENT DE MISE EN OEUVRE DES PRIORITES DE L’ETAT, UN\nNOUVEL EQUILIBRE EST DONC A TROUVER ENTRE CE QUI RELEVE\n\nDE L' INITIATIVE ET DES RESPONSABILITES LOCALES ET CE QUI\n\nDOIT RESTER DE LA CQVPETENCE NATIONALE;\n\n \n\n/ll\n\nJE VOUDRAIS, DANS CET ORDRE D' IDEÉS, DONNER QUATRE EXÉT’PLÉS\n\nDE CE QUE POURRAIÉNT ETRÉ DE NOUVELLES MÉTHODES D’ACTION\n\nEN MATIÉRE D’APENAGBVENT DU TERRITOIRE.\n\nE1\"\n\nL'AT’ENAGEIVÉNT DE“ 1L\" ESTUAIRE DE LA LOIRÉ M“\n\n \n\n \n\nmmmmmmmmmæmwwämmŒœI\nŒWWUMWMMŒHNWŒŒMWŒWŒ\nAUHŒﬂŒMWMWmE%MWDWWWŒ\nDONNEE A LA FACADE ATLANTIDUE POUR L’ IMPLANTATION DE ZONES\nINDUSTRIELLES PORTUAIRES. COVTVE TELLE, ELLE A DENEFICIE\nDNNSNmmNNSNLEmTNNENŒDmCNŒNEŒ\nDMMŒDUŒŒNDEŒMBQŒLEŒŒMŒŒMET\nL’AI’ÉNAGÉIVÉNT DES ZONES INDUSTRIELLES .' DES RESULTATS SIGNI—\nHmnæom ÜEŒŒWSIŒMIENŒŒLEŒWWN-\nMÉDENIER ON EUT V AJOUTER LE DEVELDPPENENT DE LA\n\nZONE INDUSTRIELLE DE MONTOIR.\n\n/ 12\n\nÉN RÉVANCHE, POUR LÉS AUTRES ZONES, IL Y A DE LOURDES\n\nINQUIETUIES ET DONC D’ IMPORTANTES QUESTIONS TANT EN CE\n\nQUI CONCERNÉ L’UTILISATION DES TERRAINS DEJA RÉMBLAYES ET\n\nEQUIPES, QU’EN CE QUI CONCERNE LA POURSUITE DE LEUR\n\nDÉVELOPPÉIVENT JUSQU’AU NIVEAU AMBITIEUX PREVU AU DÉPART\n\nDE L’OPERATION. JE SOUHAITE QUE NOUS MENTONS ENSEMBLE LA\n\nRÉFLEXION NÉCESSAIRE POUR RÉ—ORIENTER CES OPÉRATIONS. ON\n\nTOUCHE LA,ÉN EFFET, LES LIMITES DE LA CENTRALISATION, CAR II\n\nNE S'AGIT PAS SEULET’ÉNT DE LANCER UNE OPÉRATION, ENCORE\n\nFAUT—IL QUE LE RELAIS LOCAL ET RÉGIONAL EN SOIT ASSURE.\n\nCOMVENT LE SERAIT-IL SI LA DÉCISION EST PRISE EN DEHORS DES\n\nÉLUS, DES FORCES, ÉCONOMIQUES ET SOCIALES DE LA RÉGION ?\n\nC'EST POURQUOI JE SOJHAITE,POUR L’AVENIR IMVEDIAT, QUE SOIT\n\nRAPIDEIVENT ENGAGÉÉ UNE RÉFLEXION CONCERTEÉ SUR LA VALORISAT\n\n../..\n\n...\n\n/ S15\nET LA VOCATION DES EQUIPEIVÉNTS DEJA RÉALISÉS ET SUR LES\nORIENTATIONS A RETENIR DANS LE CADRE D'UNE RÉFLEXION GLOBAIE.\nSUR L’AT’ÉNAGBVÉNT DE L’ESTUAIRE DE LA BASSE—LOIRÉ ET JE\nDONNÉRAI A CET ÉGARD LES INSTRUCTIONS APPROPRIEES AUX\nREPRÉSENTANTS DÉS POUVOIRS PUBLICS. POUR AUTANT, IL NE\nS'AGIT PAS, BIEN ENTENDU, DE RETARDÉR LES DÉCISIONS D’ INVES—\nTISSET’ÉNT URGENTES. PAR EXEMPLE, VOUS AVEZ SOUHAITE QUE SOIT\nREALISÉÉ RAPIDEIVENT UNE ZONE DE FRET ANNEXE AU TERMINAL—\nCONTENÉURS DE 'TVONTOIR. CE PROJET, DONT L’ÉTUDE A ÉTÉ TVENEE\nAU NIVEAU LOCAL, M’A PARU DU PLUS GRAND INTÉRET , ET JE SUIÉ\nEN T’ÉSURÉ DE VOUS CONFIRT’ÉR QUE LA DATAR APPORTERA UNE\nCONTRIBUTION FINANCIERE DÉ 1,5 TVF A LA RÉALISATION DE LA\n\n.....\\\n\nPRENIERE TRANCHE DES TRAVAUX. \\_Ï\n\n.Læ\"\n\n2 _ LES PROBLÉI’ÉS DE CONVERSIONINDUSTRIÉLLE\n\nL’ÉVOLUTION DE LA CONCURRENCE INTERNATIONALE, AVEC TOUTES\n\nA\n\n/ 1A\nLES DISPARITÉS ÉCONOMIQUES QU’ELLE RÉCOUVRÉ, A ENTRAINÉ\nDES RESTRUCTURATIONS INDUSTRIELLES AUX CONSÉQUENCES\nSOCIALES DOULOUREUSES, AGGRAVEES PAR LE CONTEXTE POLITIQUE\nDANS LEQUEL ELLES INTÉRVÉNAIENT. LA VISITE QUE J’AI FAITE\nCE MATIN A SAINTPNAZAIRE M'EN A DONNE UN EXEMPLE FRAPPANT.\n\nL’ADAPTATION DE NOTRE APPAREIL INDUSTRIEL EST NÉCESSAIRE.\n\n,I\n\nÏ...)\n. MAIS ELTEN’EST ACCEPTABLE QUE SI LES PERSONNES TOUCHEÉS\n\nPEUVENT RETROUVER UN EMPLOI COMPARABLE DANS LES TEILIEURS\nDELAIS. C'ETAIT CERTES PLUS FACILE A UNE EPODUE DE CROISSANC\nECONONIQUÉ RAPIDE. AUJOURD’HUI C’EST DIFFICILE A PEU PRES\nPARTOUT, NAIS PARTICULIEREIENT DANS LES BASSINS D'EIVPLOI\nTPES SPECIALISES ET ELOICNES CDN-E CELUI DE SAINT—NEAIRE, v.\nIL FAUT DONC, ET C’EST LA RESPONSABILITÉ DE L’AVENAGÉJVENT\n\nDU TÉRRITOIRE,APPORTÉR DANS CES BASSINS D'EMPLOI\n\n/ 15\nDES ACTIVITÉS NOUVELLES. NOUS RETROUVÉROTNS LA LA DOUBLE\n\nLOSIQUE DE SOLIDARITÉ ET DE PRIORITÉ NATIONALE QUE J’EVOQUAT\nAU DÉBUT DE T’ON PROPOS. CETTE MISSION RESTERA UNE DES\n\nPLUS IMPORTANTES COTFIEÉS AU MINISTÉRE DONT J’AI LA CHARGE,\nET NOUS DEVRONS POUR CELA GARDER DES MOYENS D'INTERVENTION\n\nFINANCIERE COVTPARABLÉS AU F.S.A.I.\nLA CONVERSION INDUSTRIELLE DOIT ETRE ANALYSEE SOUS UN TRIPLE\n\nASPECT INDUSTRIEL (QUELLES ACTIVITÉS NOUVELLES IT’PLANTER,\nQUELS PARTENAIRES RECHERCHER POUR REPRENDRE UNE ENTREPRISE\nDEFAILLANTÉ), FINANCIER (QUELLES AIDES APPORTER POUR\n\nFAVORISER UNE IT’PLANTATION NCUVELLE OU UNE REPRISE) ET\n\nSOCIAL (COVTYEI'TT RÉGLER AU MIEUX LA SITUATION INDIVIDUELIE\n\nmhäw\n, . ,1.\n\nI ' “T\n\nDES PERSONNES CONCERNÉES). \\L__../\nSI,POUR LES DEUX PREMIERS ASPECTS, DES OUTILS Ü DES\n\nT’ETHODÉS EFFICACES ONT ÉTÉ MIS EN PLACE, EN RÉVANCHÉ, POUR\n\n.../..\n\n/IG\nLE TROISIÉRE, PEU A ÉTÉ FAIT.\n\nOR, LES TROIS SONT INDISPENSABLES POUR REUSSIR UNE OPERATIO\nDE CONVERSION INDUSTRIELLE. JE COMPTE DONC, DIRECTEMENT\nET PAR L'INTÉRMÉDIAIRE DES CONNISSAIRES A L'INDUSTRIALISATI\nFAIRE EN SORTE QUE LES PARTENAIRES SOCIAUX ET PARTICULIERE—\nVENT LES ORGANISATIONS SYNDICALES PUISSENT PRENDRE LEUR\n\nPART DES DÉCISIONS QUI DEVRONT INTERVENIR.\n\n”4%“ \" 'j'\\\n\nŸ'N.\n\n\\L___)\n\nNM...”\n\n.5 — LE DEVELOPPENÉNT DES INDUSTRIES ÉLECTRONIQUES\n\n \n\nON PEUT DIRE QUE L'ANE‘N‘ADENENT DU TERRITOIRE A COI\n\nSACRÉ LE MARIAGE DE L‘OUEST ET DE L’ELECTRONIQUE.\nCE FUT,ÉNTRE 1965 ET 1975, L’INDUSTRIE DU TELEPHO\nQUI S’INSTALLA EN BRETAGNE, EN POITOU—CHARENTE\n\nET DANS LES PAYS DE LA LOIRÉ. PLUS RÉCEMMENT.\n\nLA BASSE—LOIRÉ A ÉTÉ CHOISIE COMME LIEU D’IMPLANT\n\nTION PAR UNÉ DES ENTREPRISES BÉNÉFICIAIRES DU PLI\n\nll/lll\n\n16 BIL\n\n”COMPOSANTS”. AVEC ELLE SONT VENUES DES ENTREPRISES\nSPECIALISEES DANS LA PERI—INFORMATIQUE, LES CIRCUITS\nIMPRIMES, LES NATERIELS DE FABRICATION DES SENI—\nCONDUCTEURS; CET ENSEMBLE INDUSTRIEL, OUI REPRESENTE\nUN ATOUT MAJEUR POUR VOTRE REOION, DU FAIT DE SES\n\nIMMENSÉS PERSPECTIVES DE DÉVELOPPEMENT, LUI LANCE\n\nN.“\n. - x\n\nAUJOURD’HUI UN DOUBLE DÉFI : V,MÎÎC\n\n \n\n* DANS L'INDUSTRIE DU TÉLÉPHONE D'ABORD, COMMENT\nFAVORISER LA TRANSFORMATION D’USINÉS AUX EMPLOIS PEU\nQUALILIFIES ÉN CENTRES DE PRODUCTION AUTONOMES ET\nCOMPLETS, INTEGRANT TOUTES LES FONCTIONS EVOLUÉES QUI\n\nFÉRONT LA FORCE DE CETTE INDUSTRIE DANS LA COMPETITD\n\nINTERNATIONALE : FONCTIONS DE RECHERCHE, DE DEVELOPPE\n\nMENT, DE MARKETING, DE GESTION..{ QU’ON NE S’Y TROMPE\n/...\n\nl7.\nPAS, IL Y VA NON SEULEMENT DU MAINTIEN DE CES\nUSINES, MAIS AUSSI DE L'AVENIR DE L’OUEST COMME TERRE\nD’ACCUEIL PRIVILEGIEE DE L'ELECTRONICUE:\n\n, \"r\n\n— DANS L’INDUSTRIE DES SEMI—CONDUCTEURS ENSUITE,\nIL NE FAUDRAIT PAS QUE LA RÉGION NE RETIRE DES IMPLAN-\nTATIONS RÉCENTES QUE LE SEUL BENEFICE DES EMPLOIS\nQUI V SERONT CRÉES. TOUT LE MONDE SAIT BIEN QUE\nCETTE INDUSTRIE IRRIGUERA PROGRESSIVEMENT, PAR SES\nAPPLICATIONS TRÉS DIVERSES, L’ENSEMBLE DES ACTIVITÉS\nINDUSTRIELLES ET MEME TERTUURE5,. IL SERAIT DONC\nSOUHAITABLE QUE L'INDUSTRIE DE L'OUEST PUISSE ETRE\nUNE DESTREMIERES A S'ENGAGER DANS LA REVOLUTION\n\nMICRO—ÉLECTRONIQUE, POUR AMÉLIORER SA COMPÉTITIVITÉ.\nIL FAUDRAIT AUSSI QUE SE DÉVELOPPEURCI, EN AVAL ET\n\nEN AMONT DE LA PRODUCTION DES CIRCUITS INTÉGRÉS, LES\n\nACTIVITÉS DE SERVICE ET DE PRODUCTION QUI COMMANDENT\n\nI.\n\n18.\n\nL’UTILISATION DE LA MICRO—ÉLECTRONIQUE.\n\nCE DOUBLE DÉFI NE POURRA PAS ETRE RELEVÉ PAR LA SEULE\nAUTORITE DE L'ÉTAT; L’AMÉNAGEMENT DU TERRITOIRE A JOUE -\nSON ROLE D’INCITATEUR EN ORIENTANTVERS L'OUEST DES PROJET\nD'INVESTISSEMENT PARTICULIÉREMENT IMPORTANTSI MAIS SON\nINTERVENTION DOIT ETRE ACCOMPAGNEE DES EFFORTS LOCAUX\nPOUR CRÉER DANS UNE RÉGION COMME CELLE—CI DES CONDITIONS\nD'ACCUEIL FAVORABLES POUR LES INGÉNIEURS, TECHNICIENS ET\nCADRES, POUR SUSCITÉR DES CRÉATIONS D’ENTREPRISE, ET POUI\nCONVAINCRÉ LES ENTREPRISES QUE LEUR INTERET EST DE DÉCEN'\nTRALISER PLUS LARGEMENT LEURS FONCTIONS DE TERDAIRE INDUÉ\nTRIÉLQ CES DIFFÉRENTES ACTIONS ME PARAISSENT FOURNIR UNE\nILLUSTRATION DE CE QUE J'EVOQUAIS TOUT A L’HEURE, SOUS\n\nLE TERME GÉNÉRAL DE VALORISATION DES RESSOURCES LOCALES,\n./.19\n\n19.\n\nC’EST AUSSI UN EXEMPLE DES DOMAINES NOUVEAUX DANS\nLESOUELS DES RESPONSABILITES BEAUCOUP PLUS LARGES\nDEVRONT ETRE CONFIEES AUX RÉGIONS.\n\nIE SOURAITERAIS DONC ENGAGER AVEC LES RESPONSABLE\nDE CETTE RÉGION UNE DISCUSSION SUR LES PROJETS OU'ILS\nONT PU FORMER POUR FAVORISER LA TRANSFORMATION ET LE\nDEVELOPPEMENT DE L’INDUSTRIE LOCALE. JE PUIS VOUS\nASSURER QUE J'ESSAIERAI DE VOUS APPORTER TOUT MON\nAPPUI DANS CETTE VOIE, EN PARTICULIER EN AMELIORANT\nLE DISPOSITIF D’AIDES DE L’ETAT POUR LE TERTIAIRE IN-\nDUSTRIEL;\nEN EFFET, LE DIALOGUE CONTRACTUEL ENTRE L'ETAT ET\nLES RÉGIONS, DANS LE CADRE DU PLAN, TROUVE ICI SON\n\nILLUSTRATION, EN DONNANT AUX COLLECTIVITÉS LOCALES\n./..\n\n \n\nZO.\n\nLES MOYENS D’ETRE PARTIES PRENANTES — SI TEL EST\n\nLEUR CHOIX — DES GRANDES ORIENTATIONS DE DEVELOPPEMEN'\n\nECONOMIOUE ET INDUSTRIEL FIXEES PAR LE PLAN.\n\nA —LES AIDES AU DEVELOPPEMENT RÉGIONAL\n\n...\n\nLE OUATRIEME EXEMPLE OUE JE VOUDRAIS ABORDER EST\nJUSTEMENT CELUI DES AIDES AU DEVELOPPEMENT REGIONAL,\nC'EST A DIRE DES AIDES ACCORDEES AUX ENTREPRISES OUI\nREALISENT DES INVESTISSEMENTS ET CREENT DES EMPLOIS\n\nDANS LES REGIONS PRIORITAIRES;\n\nVOUS SAVEZ OU’UN NOUVEAU REGIME D’AIDES DOIT ETRE\n\nPREPARE POUR ETRE MIS EN VIGUEUR A PARTIR DleER JAN-\n\nD\n\nVIER 1982.\n\nA - .-.1.....L. .L.\n\n21.\n\nUNE PREMIERE OUESTION POUVAIT SE POSER : UN SYSTEME\nD'AIDES EST—IL ENCORE NECESSAIRE ? LA REPONSE ME SEMBI\nEVIDENTE. IL FAUT CONTINUER D’AIDER LES ENTREPRISES OU\nMETTENT EN OEUVRE DES PROJETS CONFORMES AUX ORIENTATIO\nDE L’ETAT, DEFINIES DANS LE CADRE DU PLAN. C’EST LE CA\n\nPOUR LES OPERATIONS OUI INTERESSENT L'AMENAGEMENT DU T\n\nCETTE AIDE EST JUSTIFIEE CAR C’EST D’ABORD DES ENTREPI\nOUE DEPEND LA REUSSITE D’UNE POLITIOUE EN FAVEUR DE L’\nPLOI. J'AI ASSEZ SOUVENT REPETE CETTE VERITE DE LA PAI\nOU'IL N'Y A PAS D'EMPLOIS SANS EMPLOYEURS} ET CHACUN\"\nNOUS SAIT RUE LES EXIGENCES DE LA CONCURRENCE INTERNA\nNALE ONT ACCRU POUR LES ENTREPRENEURS LE RISOUE D'INV\n\nET DE CREER DES EMPLOIS. LES AIDES PUBUOUES DOIVENT D\n\n22.\n\nCONTINUER A GARANTIR CE RISOUE. IL FAUT AUSSI POUVOIR\nCONTINUER A ORIENTER, PARTICULIEREMENT VERS CETTE\nRÉGION, LES INVESTISSEMENTS ETRANGERS CRÉATEURS D’EM-\n\nISPUTENT.\n\n\"\"\"‘\\..\na.\n\nPLOIS OUÉ LES PAYS VOISINS NOUS D\n\n(‘\\IÏ‘. I. -,j\n\n\\‘\\._m_‘__,;/\"\n\nLA CONSEOUÉNCÉ DE CETTE APPROCHE EST DE CONVENIR ENSEMBLE OUÉ\nL'EMPLOI N'EST PAS SEULEMENT UN PROBLÉNE SOCIAL, C’EST D'ABORD\nUN PROBLÉNÉ ÉCONOMIQUE. LA VOLONTE DE LA PUISSANCE PUBLIQUE.\nET PLUS ENCORE PARCE OUÉ NOUS AVONS FAIT DE L'EMPLOI NOTRE\nPRIORITÉ, EST DE REVIGORER LE TISSU INDUSTRIEL ET PRODUCTIF\nDE NOTRE PAYS. AVEC DES ENTREPRISES SAINÉSI COMPÉTITIVÉS1\nNOVATRICES. L'EFFORT DE LA POLITIOUE ÉCONOMIOUE DE L’ÉTAT\n\nSE PORTERA AUSSI DANS CE SENS LES ENTREPRISES DOIVENT Y\n\nCONCOURIR, DANS LE RESPECT DES LIBERTÉS SOCIALES.\n\n_,_.M......,_.\nv ”NE\n\nLA DEUXIEMÉ OUESTION OUI SE POSE DANS L’ÉLABORATION D\n\n \n\nCE NOUVEAU RÉGIME D'AIDES EST CELLEDE LA PLACE DES\nRÉGIONS. J’AI L’INTENTION DÉ CONSULTER TRES RAPIDEMEN\nLES ÉLUS RÉGIONAUX SUR LEURS SOUHAITS EN LA MATIERE.\nS'ILS SONT D'ACCORD} JE PROPOSÉRAI OU’UNÉ GRANDE PART\nDES AIDES AU DÉVELOPPEMENT RÉGIONAL SOIT TRANSFÉRÉE\nAUX RÉGIONS. BIEN ENTENDU. TOUTES LES RÉGIONS NÉ POUR«\nRONT PAS BENEFICIER DES MÉMÉS POSSIBILITÉS D'INTERVEN»\nTION. CAR CE SERAIT LA NEGATION MEME DE L’IDEÉ DE PRII\n\nRITE. DE CORRECTIONS DES I EGALITES ET DONC D’AMÉNAGE—\n\n. MENT DU TERRITOIRE.\n\n25.\n\nTOUTEFOIS, LA PLUPART DES RÉGIONS FRAHCAISES SONT CON-\nFRONTEES A DES PROBLEMES LOCAUX D’AMÉNAGEMENT DU TÉRRI\nTOIRE, EN PARTICULIER DANS LES ZONES RURALES EN VOIE\nDE DEPÉUPLÉMENT. IL FAUT DONC ENVISAGER OUE LES RÉGION\nPUISSENT INTERVENIR DIRECTEMENT POUR FAVORISER LE\n\nMAINTIEN OU LE DÉVELOPPEMENT D’ACTIVITÉS DANS CES ZONE\n\nf...\n\n/ . F 71?\";\n\n \n\nSUR MA PROPOSITION, LE GOUVERNEMENT VIENT DE DECIDÉR\nDE LIUOUE S .\n\nLA POURSUITE NATIONALE DE SOLIDARITÉ EN FAVEUR DES ZON\n\nRURALES FRAGILES ET NOTAMMENT DÉS ZONES DE MONTAGNE\n\nOUI GARDERONT LEUR PLACE PRIORITAIRE.\n\nAINSI. VIENT D'ETRE APPROUVEE LA SECONDE TRANCHE DES\nPROGRAMMES D'INITIATIVE LOCALE POUR LÉ DÉVELOPPEMENT\nDE CES ZONES SOUTÉNUES PAR LE FIDAR POUR UN MONTANT\n\nDE 112 MF. COMPLETES PAR 54 MF. DE CONCOURS DE DIVERS\n./...\n\n \n\n \n\n \n\n2A.\n\nMINISTERES.\n\nCEPENDANT, ET C'EST LA DIFFÉRENCE MAJEURE AVEC LA DÉ-\nMARCHE OUI PREVALAIT ANTERIEUREMENT, CETTE POLITIOUE\nNATIONALE, DONT LA MISE EN OEUVRE EXIGE LE MAINTIEN\nDE MOYENS D’INTERVENTION SOUPLES, INTERMINISTERIELS\n\n'ET CONTRACTUÉLS, DOIT ETRE LARGEMENT DÉCENTRALISÉE\n\nDANS SON APPLICATION.\n\n \n\nLE DEVELOPPEMÉNT DES CAMPAGNES DEPENDRA EN EFFET DE\nMOINS EN MOINS DE L’ÉXTERIEUR ÉT DE PLUS EN PLUS DE\nLA MISE EN VALEUR DE L’ENSEMBLE DES RESSOURCES EXIS—\nTANTES (AGRICULTURE, FORETS, ÉNERGIE, TOURISME, ETC...\nCET EFFORT DE MISE EN VALEUR NE PEUT OUE SE FONDER SUT\nL'INITIATIVE LOCALE J IL FAUT DONC LIBERER LES CAPACI-\n\nTÉS D'INITIATIVES EN LAISSANT AUX RESPONSABLES LOCAUX\n./...\n\n25.\n\nLE SOIN DE DEFINIR LES CHOIX ET LES MODES DE DEVELOPPEw\nMENT ADAPTES A CHAOUE SITUATION.\n\nC'EST POUROUOI LE PREMIER MINISTRE M'A DEMANDE DE LUI\nPROPOSER AVANT LE 1ER OCTOBRE PROCHAIN LES MODALITÉS\nD’UNE DECENTRALISATION DE CETTE POLITIOUE, NOTAMMENT\n\nEN CE OUI CONCERNÉ LES PROCÉDURES DU FIDAR, DONT JE\nCONFIRME LA VOCATION DE SOUTIEN SELECTIF AUX INITIATIVES\nDIRECTEMENT CREATRICES D’ACTIVITES ECONOMIOUE ET D’EMPLO\n\n1' ' P7\nK41)...“ \\..\"\n\n \n\nN\n\nA TRAVERS CES ORIENTATIONS ET CES EXEMPLES, J’AI VOULU\nCONFIRMER A CEUX OUI AURAIENT PU, A CET EGARD, EPROUVER\nDES DOUTES, LA NECESSITE D’UNE POLITIOUE NATIONALE D'Af\nMENAGEMENT DU TERRITOIRE. J’AI COMMIS; IL Y A UNE QUINZAINE\nD'ANNEES, UN RAPPORT DONT LE TITRE AVAIT FAIT OUELOUE\n\nBRUIT : \"DECOLONISER LA PROVINCE\" . DANS CETTE PÉRIODE\n./...\n\n \n\n26.\n\nDE CRISE, LA DECOLONISATION INSTITUTIONNELLE, ON EST\nUNE DES GRANDES REFORMES PRESENTEES PAR LE GOUVERNEMEI\nNE DOIT PAS ADOUTIR — COMME CE FUT LE CAS POUR TROP\nDE PAVS DU TIERS—MONDE— A UNE AGGRAVATION DU SOUS—\nDEVELOPPEMENT ECONOMIOUE DANS LES REGIONS DELA LES\nPLUS DEFAVORISEES—. <:;;\"\"')\nAUSSI BIEN, CETTE NOUVELLE POLITIOUE D'AMENAGEMENT\nDOIT-ELLE AVOIR LES MINS PRINCIPES SUIVANTS I\n\n- DIALOGUE ET CONTRACTUALISATION\n\n- SOLIDARITE ET REDUCTION DES INEGALITES\n\n- EFFICACITE, COMEPENCE ET DEVELOPPENENT ECONOMIOUE\n\nASSURE PAR LES RÉGIONS.\n\nILS DOIVENT PERMETTRE D'ASSURER DANS LES FAITS LA\n\nVOLONTE DE \"VIVRE, TRAVAILLER ET DECIDÉR AU PAYS”.\n\n \n\n", "key_words": {"JUILLET": 1, "MONSIEUR": 1, "MICHEL": 1, "NOUVELLE": 3, "POLITIQUE": 4, "AVOIR": 2, "CHOISI": 2, "CONSACRER": 1, "DÉPLACEMENT": 1, "PROVINCE": 2, "QUALITE": 2, "TERRITOIRE": 9, "REPONSE": 2, "SIMPLE": 1, "ENONCE": 1, "DEFAUT": 1, "SOLUTIONS": 1, "PARCE": 2, "GOUVERNEMENT": 3, "PRESIDENT": 1, "BATAILLE": 1, "CETTE": 15, "QUELLES": 1, "REPONSES": 1, "SPECIFIQUES": 1, "POUVAIT": 2, "APPORTER": 3, "DEPARTENENT": 2, "REGION": 3, "EXEMPLAIRES": 1, "POINT": 1, "MENEE": 1, "REUSSITES": 1, "CERTAINES": 1, "AUTANT": 2, "SIGNIFICATIFS": 1, "MOYENS": 5, "DOIVENT": 5, "AUSSI": 8, "DRANAIIDUEIVIERI": 1, "SINISTREE": 1, "CRISE": 1, "ECONOMIQUE": 1, "PRESSION": 1, "CONJUGUEE": 1, "POURSUITE": 3, "RURAL": 1, "ACTIVITES": 1, "EVOQUER": 1, "DEVANT": 1, "GRANDES": 4, "LIGNES": 1, "MAINTENANT": 2, "DEPOURVU": 1, "SYMBOLIQUES": 1, "FASSE": 1, "PRESIDE": 1, "PREMIER": 3, "DELEGUE": 1, "REPUBLIQUEI": 1, "OLIVIER": 1, "GUICHARD": 1, "SEULES": 1, "MODIFICATIONS": 1, "CALENDRIER": 1, "SUBIES": 1, "ENPECHE": 1, "PRESENT": 1, "CROIS": 2, "CLAIR": 1, "VOLONTE": 3, "DECENTPALISATRICE": 1, "DEPOSER": 1, "BUREAU": 1, "PROJET": 1, "BOULEVERSERA": 1, "CONFORMISNES": 1, "QUESTION": 1, "SAVOIR": 1, "ENCORE": 3, "FONCTION": 1, "DOUTE": 1, "QUELQUE": 1, "FIERTE": 1, "GAUCHE": 1, "PARMI": 1, "REGIONALISATION": 2, "SEPTENNAT": 1, "FRANCOIS": 1, "ETONNEREZ": 2, "POLITIDUE": 1, "DUTERRITOIRE": 2, "MJYFN": 1, "REDIONS": 1, "REIATION": 1, "CONTRAIRE": 1, "PERIETTRE": 1, "RICHESSES": 1, "PROJETS": 4, "INITIATIVES": 1, "DEVENIR": 1, "ENTRE": 5, "PLANIFICATION": 1, "REHABILITEE": 1, "ALLONS": 1, "DONNE": 2, "MINISTERE": 1, "FONCTIONS": 4, "ESSENTIELLES": 1, "FONDANENTALENENT": 1, "DECENTRALISATION": 2, "DIFFICULTÉS": 1, "REGIONS": 8, "DEFAVORISEES": 1, "LOCAUX": 2, "PUISSANCE": 2, "REGIONALEST": 1, "PLEIN": 1, "EFFECTUEE": 1, "SERAIT": 4, "EXCES": 1, "CEITTRALISIVE": 1, "SOUCI": 1, "DAVANTAGE": 2, "FORCE": 2, "PRINCIPE": 1, "LONGTBVIPS": 1, "PROBLEIVES": 1, "ECONONIDUES": 1, "SOCIAUX": 2, "CONCERNANT": 1, "COVMUNAUTE": 1, "NATIONALE": 6, "NIERAIT": 1, "AUNOMBRE": 1, "LONGTEIVPS": 1, "INEGALITES": 1, "RESTERA": 2, "FCNCTION": 1, "EMINENTE": 2, "ALIER": 1, "CAPACITÉ": 1, "DOVIAINE": 1, "AMPUTERAIT": 1, "FAVEUR": 4, "ENFIN": 1, "MISSION": 2, "COHERENCE": 1, "CHOIX": 4, "COLLECTIVITÉ": 1, "EFFET": 5, "PARADOXAL": 1, "MOVENT": 1, "RENDRE": 1, "PLACE": 4, "VOULAIENT": 1, "ABANDONNE": 1, "ORGANISATION": 1, "INCONTESTABLEMENT": 1, "MOFIFIER": 1, "PROFONDEMENT": 1, "CERTAINS": 1, "METHODES": 1, "DEVRONT": 3, "REPOSER": 1, "CONTRAT": 1, "INSTRUMENTS": 1, "NECESSAIRE": 2, "SOUHAITE": 3, "VOUDRAIS": 3, "ILLUSTRER": 1, "VISITE": 2, "VOTRE": 3, "ENTENDU": 1, "GENERALEIVENT": 1, "PARTICIPER": 1, "PLEINEIVENT": 1, "EFFORT": 2, "TROUVE": 2, "MUTATIONS": 1, "DUIDE": 1, "DATAR": 2, "PRIORITES": 2, "GEOGRAPHIQUES": 1, "NITATIDN": 1, "CONTINUE": 1, "CHAQUE": 1, "ANNEE": 1, "EMPLOIS": 2, "REDUCTIONS": 1, "CONSTATER": 1, "EFFORTS": 2, "PERMIS": 1, "CREER": 2, "GERMES": 1, "POURRA": 2, "DURABLE": 1, "CREATEUR": 1, "SITUATION": 2, "ECONOMIQLE": 1, "REIABLIE": 1, "PENSE": 2, "PARTICULIER": 3, "ZONES": 5, "IMPLANTATION": 3, "INDUSTRIES": 3, "ELECTRONIQUES": 1, "MODERNES": 1, "IMPORTANTE": 1, "JUSTIFIEE": 2, "INDUSTRIELLE": 3, "FORTHVENT": 1, "DONIEES": 1, "CULTURELLES": 1, "VIENS": 1, "SOUVENT": 3, "PARISIENNE": 1, "AMPUTEE": 1, "PROYETTEUSES": 1, "GREFFE": 1, "ACQUIS": 1, "DEVELOPPENENT": 2, "INDUSTRIEL": 5, "DEPUIS": 1, "ETAIT": 1, "ECOAOVTIQUE": 1, "REGIONAL": 1, "AFFAIRE": 1, "PERMETTRE": 2, "CROISSANCE": 1, "ATOUTS": 1, "IDEES": 1, "ALLER": 1, "POURSUIVRE": 1, "RAPIDEIVENT": 2, "SUJET": 1, "RESPONSABLES": 2, "PROPOS": 1, "QUELQUES": 1, "ESPRIT": 1, "SELON": 1, "QIELLES": 1, "DISCUSSIONSI": 1, "DIALOGLE": 1, "ELARGIR": 1, "CHAMP": 1, "DECISIONS": 1, "EXPRESSION": 1, "NOINS": 1, "OEUVRE": 3, "EQUILIBRE": 1, "TROUVER": 1, "INITIATIVE": 1, "RESPONSABILITES": 2, "LOCALES": 1, "RESTER": 1, "CQVPETENCE": 1, "ORDRE": 1, "DONNER": 1, "QUATRE": 1, "POURRAIÉNT": 1, "NOUVELLES": 2, "MÉTHODES": 1, "MATIÉRE": 1, "ESTUAIRE": 1, "LOIRÉ": 1, "FACADE": 1, "ATLANTIDUE": 1, "COVTVE": 1, "INDUSTRIELLES": 2, "RESULTATS": 1, "AJOUTER": 1, "DEVELDPPENENT": 1, "AUTRES": 1, "IMPORTANTES": 2, "QUESTIONS": 1, "CONCERNÉ": 2, "TERRAINS": 1, "RÉMBLAYES": 1, "CONCERNE": 1, "NIVEAU": 2, "AMBITIEUX": 1, "PREVU": 1, "MENTONS": 1, "ENSEMBLE": 3, "NÉCESSAIRE": 1, "LIMITES": 1, "LANCER": 1, "RELAIS": 1, "LOCAL": 1, "RÉGIONAL": 2, "DÉCISION": 1, "PRISE": 1, "DEHORS": 1, "ÉCONOMIQUES": 2, "SOCIALES": 1, "RÉGION": 4, "POURQUOI": 1, "ENGAGÉÉ": 1, "RÉFLEXION": 2, "CONCERTEÉ": 1, "VOCATION": 2, "EQUIPEIVÉNTS": 1, "RÉALISÉS": 1, "RETENIR": 1, "CADRE": 3, "ÉGARD": 1, "INSTRUCTIONS": 1, "APPROPRIEES": 1, "POUVOIRS": 1, "RETARDÉR": 1, "DÉCISIONS": 2, "ANNEXE": 1, "GRAND": 1, "INTÉRET": 1, "APPORTERA": 1, "FINANCIERE": 1, "RÉALISATION": 1, "TRANCHE": 2, "CONCURRENCE": 2, "DISPARITÉS": 1, "RESTRUCTURATIONS": 1, "AGGRAVEES": 1, "CONTEXTE": 1, "LEQUEL": 1, "ELLES": 1, "MATIN": 1, "SAINTPNAZAIRE": 1, "EXEMPLE": 3, "NOTRE": 2, "APPAREIL": 1, "ACCEPTABLE": 1, "PERSONNES": 2, "RETROUVER": 1, "EMPLOI": 1, "COMPARABLE": 1, "CERTES": 1, "FACILE": 1, "EPODUE": 1, "DIFFICILE": 1, "PARTICULIEREIENT": 1, "BASSINS": 2, "SPECIALISES": 1, "ELOICNES": 1, "CELUI": 2, "RESPONSABILITÉ": 1, "ACTIVITÉS": 2, "RETROUVÉROTNS": 1, "SOLIDARITÉ": 2, "PRIORITÉ": 1, "DÉBUT": 1, "COTFIEÉS": 1, "MINISTÉRE": 1, "DEVRONS": 1, "GARDER": 1, "COVTPARABLÉS": 1, "CONVERSION": 2, "ANALYSEE": 1, "PARTENAIRES": 2, "RECHERCHER": 1, "REPRENDRE": 1, "FINANCIER": 1, "AIDES": 6, "NCUVELLE": 1, "RÉGLER": 1, "MIEUX": 1, "PREMIERS": 1, "OUTILS": 1, "EFFICACES": 1, "TROIS": 1, "INDISPENSABLES": 1, "REUSSIR": 1, "COMPTE": 1, "CONNISSAIRES": 1, "SORTE": 1, "ORGANISATIONS": 1, "SYNDICALES": 1, "PUISSENT": 1, "PRENDRE": 1, "DEVELOPPENÉNT": 1, "MARIAGE": 1, "CHOISIE": 1, "COMME": 4, "ENTREPRISES": 6, "BÉNÉFICIAIRES": 1, "VENUES": 1, "NATERIELS": 1, "FABRICATION": 1, "ATOUT": 1, "MAJEUR": 1, "PERSPECTIVES": 1, "DOUBLE": 2, "TÉLÉPHONE": 1, "TRANSFORMATION": 2, "CENTRES": 1, "PRODUCTION": 3, "AUTONOMES": 1, "INTEGRANT": 1, "TOUTES": 2, "EVOLUÉES": 1, "INDUSTRIE": 2, "SEULEMENT": 2, "MAINTIEN": 1, "PRIVILEGIEE": 1, "FAUDRAIT": 2, "RETIRE": 1, "RÉCENTES": 1, "BENEFICE": 1, "SERONT": 1, "MONDE": 1, "IRRIGUERA": 1, "PUISSE": 1, "DESTREMIERES": 1, "AMÉLIORER": 1, "AMONT": 1, "CIRCUITS": 1, "SERVICE": 1, "RELEVÉ": 1, "ORIENTANTVERS": 1, "PARTICULIÉREMENT": 1, "IMPORTANTSI": 1, "ACCOMPAGNEE": 1, "CRÉER": 1, "FAVORABLES": 1, "TECHNICIENS": 1, "SUSCITÉR": 1, "CRÉATIONS": 1, "INTERET": 1, "LARGEMENT": 2, "LEURS": 2, "TERDAIRE": 1, "DIFFÉRENTES": 1, "ACTIONS": 1, "PARAISSENT": 1, "FOURNIR": 1, "TERME": 1, "GÉNÉRAL": 1, "VALORISATION": 1, "RESSOURCES": 2, "DOMAINES": 1, "NOUVEAUX": 1, "BEAUCOUP": 1, "CONFIEES": 1, "SOURAITERAIS": 1, "ENGAGER": 1, "DISCUSSION": 1, "FORMER": 1, "FAVORISER": 2, "DISPOSITIF": 1, "TERTIAIRE": 1, "DIALOGUE": 2, "CONTRACTUEL": 1, "DONNANT": 1, "COLLECTIVITÉS": 1, "PARTIES": 1, "PRENANTES": 1, "ORIENTATIONS": 2, "FIXEES": 1, "DEVELOPPEMENT": 2, "OUATRIEME": 1, "ABORDER": 1, "ACCORDEES": 1, "INVESTISSEMENTS": 2, "CREENT": 1, "SAVEZ": 1, "NOUVEAU": 2, "REGIME": 1, "VIGUEUR": 1, "PARTIR": 1, "DleER": 1, "PREMIERE": 1, "OUESTION": 2, "POSER": 1, "CONTINUER": 1, "CONFORMES": 1, "DEFINIES": 1, "OPERATIONS": 1, "INTERESSENT": 1, "DEPEND": 1, "REUSSITE": 1, "POLITIOUE": 4, "ASSEZ": 1, "REPETE": 1, "VERITE": 1, "EXIGENCES": 1, "ACCRU": 1, "ENTREPRENEURS": 1, "RISOUE": 1, "PUBUOUES": 1, "GARANTIR": 1, "PARTICULIEREMENT": 1, "ETRANGERS": 1, "CRÉATEURS": 1, "VOISINS": 1, "CONSEOUÉNCÉ": 1, "APPROCHE": 1, "CONVENIR": 1, "PROBLÉNE": 1, "PROBLÉNÉ": 1, "AVONS": 1, "REVIGORER": 1, "TISSU": 1, "SAINÉSI": 1, "ÉCONOMIOUE": 1, "PORTERA": 1, "RESPECT": 1, "LIBERTÉS": 1, "DEUXIEMÉ": 1, "RÉGIME": 1, "CELLEDE": 1, "CONSULTER": 1, "RÉGIONAUX": 1, "SOUHAITS": 1, "PROPOSÉRAI": 1, "GRANDE": 1, "DÉVELOPPEMENT": 2, "RÉGIONS": 2, "BENEFICIER": 1, "MÉMÉS": 1, "POSSIBILITÉS": 1, "NEGATION": 1, "CORRECTIONS": 1, "EGALITES": 1, "PLUPART": 1, "FRAHCAISES": 1, "PROBLEMES": 1, "RURALES": 1, "ENVISAGER": 1, "INTERVENIR": 1, "DIRECTEMENT": 1, "VIENT": 2, "LIUOUE": 1, "FRAGILES": 1, "NOTAMMENT": 1, "GARDERONT": 1, "APPROUVEE": 1, "SECONDE": 1, "LOCALE": 2, "SOUTÉNUES": 1, "FIDAR": 1, "COMPLETES": 1, "CONCOURS": 1, "DIFFÉRENCE": 1, "MAJEURE": 1, "PREVALAIT": 1, "EXIGE": 1, "DEVELOPPEMÉNT": 1, "CAMPAGNES": 1, "DEPENDRA": 1, "MOINS": 1, "VALEUR": 2, "FONDER": 1, "LIBERER": 1, "LAISSANT": 1, "DEFINIR": 1, "MODES": 1, "ADAPTES": 1, "CHAOUE": 1, "POUROUOI": 1, "MINISTRE": 1, "DEMANDE": 1, "AVANT": 1, "OCTOBRE": 1, "PROCHAIN": 1, "PROCÉDURES": 1, "SOUTIEN": 1, "SELECTIF": 1, "CREATRICES": 1, "ECONOMIOUE": 2, "TRAVERS": 1, "AURAIENT": 1, "NECESSITE": 1, "RAPPORT": 1, "TITRE": 1, "AVAIT": 1, "DECOLONISATION": 1, "REFORMES": 1, "PRESENTEES": 1, "ADOUTIR": 1, "AGGRAVATION": 1, "PRINCIPES": 1, "SUIVANTS": 1, "SOLIDARITE": 1, "REDUCTION": 1, "COMEPENCE": 1, "FAITS": 1, "TRAVAILLER": 1, "DECIDÉR": 1}}