{"id": "27_04_1991-Nantes", "date": "27_04_1991", "year": "1991", "lieu": "Nantes", "longitude": -1.549468026755853, "latitude": 47.23543428093647, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_32_01/ocr_discours.txt", "auteur": "Rocard", "text": "a.”\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS DE M. MICHEL ROCARD\nINAUGURATION DU PONT DE CHEVIRE\nLE 27 AVRIL 1991\n\nMesdames, Messieurs, t\\4., {.MÊ\n\n“MM.“ ..-.’\n\nC’est aujourd’hui jour de fête pour Nantes et sa région,\net ies discours que nous venons d’entendre ont dit combien\n1’inauguration du pont de Cheviré marque une étape importante pour\ncette viiïe.\n\nMes premiers mots seront, bien sûr, pour féiiciter tous\nceux qui ont participé à ia conception et à 1a réaiisation de cet\nouvrage : ouvriers, techniciens, ingénieurs, architectes, agents de\n1’Etat ou des coîïectivités Iocaies, éîus, tous doivent être sans\ndistinction chaieureusement remerciés pour i’oeuvre commune que nous\nsaîuons aujourd’hui.\n\nNos entreprises ont une nouveiie fois montré que, dans 1e\ndomaine du génie civi], eïies sont parmi ies meiiïeures au monde. Cet\nouvrage constitue une incontestabie prouesse technique, et sa\nréaiisation en 36 mois est un véritabie exp10it.\n\nLes services du ministère de l’équipement ont assuré 1a\nconception du pont de Cheviré et conduit sa réaïisation. Iîs apportent\n1a preuve que cette administration se situe à 1a pointe de 1a\ncompétence et du progrès technique.\n\nC’est, reconnaissons-1e, 1a poursuite d’une iongue et\nbonne tradition qui est ceîîe des ponts et chaussées. Mais j’ai été\ntrès intéressé de noter aussi qu’une attention particuiière avait,\npendant 1e chantier, été portée aux reiations avec 1e public, avec\nîes habitants de cette région.\n\nQue 40 000 personnes aient assisté à 1a phase 1a pius\nspectaculaire de 1a construction de i’ouvrage, voiià un bei exempie\ndu renouveau du service pubïic dans quueî je m’attache à entraîner\nI'ensembie de notre administration et pour 1eque1 1e ministère de\ni’équipement, mon ami Louis BESSON 1e sait bien, est souvent cité en\nexempïe.\n\nMes féiicitations vont aussi à tous ies responsabïes\npoiitiques des coiiectivités territoriaies qui ont permis cette\nréaiisation.\n\nI] arrive que ies contradictions de notre vie pubiique\nsoient étranges. Le mercredi, à Paris, ce que i’on appeiie 1a ciasse\n\n \n\n \n\n0\n\n\\\\. ’11“ , J\n\npolitique offre parfois le spectËÉIË/désolant d’affrontements stériles\net de pugilats verbaux parfaitement excessifs.\n\nEt le samedi ou le dimanche en province, notre aptitude à\ntravailler ensemble, pour le bien du pays et de nos concitoyens, est\nsouvent exemplaire : ce projet en témoigne, car mettre d’accord sur\nun même projet Etat, région, département, communes, avec au niveau de\nl’Etat des interventions décisives de ministres aussi différents que\nCharles FITERMAN, Paul QUILES et Pierre MEHAIGNERIE, voilà qui exprime\nun beau sens collectif des responsabilités.\n\nEt pourtant tout cela ne va pas de soi. Je suis ainsi\nsouvent frappé, à la lecture de la presse étrangère ou en recevant\ndes visiteurs d’autres pays, de constater combien l’aptitude de la\nFrance à réaliser un grand programme de construction de réseau TGV\nimpressionne.\n\nJ’ai toujours considéré que, dans la concurrence\ninternationale du début du XXIème siècle, l’existence de services\npublics de qualité et la capacité à mener à bien de grands projets\ncollectifs seront des facteurs-clefs où se jouera la compétitivité\nd’un pays.\n\nSur ce plan, la France dispose d’atouts exceptionnels que\ncette inauguration illustre parfaitement. Il faut veiller à les\nprotéger, à les mettre en valeur, et je vous remercie de m’avoir ainsi\ndonné l’occasion aujourd’hui de le souligner.\n\nCet ouvrage témoigne aussi d’un souci très remarquable\nd’esthétique et d’intégration dans le site de la Loire. Il répond à\nl’impératif rappelé il y a quelques mois par le Président de la\nRépublique de \"concilier l’ambition des bâtisseurs et la vigilance des\ndéfenseurs de l’environnement\".\n\nAu moment où_ nous sommes lancés dans un grand effort\nd’équipement du pays, j’y reviendrai dans quelques instants, nous\ndevons considérer qu’il y a là une exigence absolue.\n\nBeaucoup se sont émus dans cette région des risques\nd’atteintes à notre patrimoine national que représenteraient certains\nprojets de barrage sur la Loire ou de traversée autoroutière du marais\npoitevin.\n\nChaque ouvrage est un cas d’espèce et il n’est qu’une\nrègle absolue : celle qui consiste à considérer que l’impact d’un\nprojet sur l’environnement est désormais une des données essentielles\nà prendre en compte, que des études longues et complexes sont souvent\nnécessaires, que seule la concertation avec élus, populations,\nassociations permet de bâtir de bonnes réponses.\n\nSi nous ne respectons pas cette règle, à n’en pas douter,\nle divorce sera un jour consommé entre les grandes infrastructures et\nun nombre croissant de français.\n\nSachons sortir des contradictions par le haut. Ce que je\nvois ici me conforte dans la conviction que c’est possible et qu’il\nn’y a pas d’opposition entre le souci de respecter notre\nenvironnement et le grand effort d’équipement de notre territoire que\nnous consentons pour aborder dans les meilleures conditions\nl’ouverture européenne.\n\nJ’ai eu la curiosité, dans la perspective de notre\nrencontre d’aujourd’hui, de me faire communiquer les chiffres\nd’investissement des deux dernières décennies pour les\ninfrastructures routières et ferroviaires nationales.\n\nLes résultats sont spectaculaires : nous nous situons, en\n1990 et 1991, au plus haut niveau d’investissement depuis 20 ans, et à\nun rythme qui a doublé en cinq ans.\n\nVous avez évoqué, Monsieur le Député-Maire, le calendrier\nde réalisation de l’autoroute Nantes—Niort. Soyez sans crainte, cette\nautoroute se fera, à condition bien sûr qu’une réponse satisfaisante,\ndans l’esprit que je viens d’indiquer, soit apportée aux problèmes\nd’environnement qui ont été soulevés.\n\n/ * N,\nâ\\mnw,wày/ Il se peut qu’il y ait cependant un léger décalage par\nrapport”aux espoirs que vous aviez nourris.\n\nLe ralentissement de l’économie mondiale impose certains\najustements. Je ne crois pas la croissance gravement compromise mais\nla crise du Golfe a exercé pendant plusieurs mois des effets très\nnégatifs sur les comportements économiques.\n\nA vrai dire, nous pouvons avoir un réel motif de\nsatisfaction : notre pays s’est bien comporté face à la crise\npétrolière, nous avons su éviter tout emballement des prix et des\nsalaires, nous avons aussi procédé aux ajustements budgétaires qui\ndonnent à notre politique économique une excellente crédibilité grâce\nà laquelle nous avons, par exemple, pu réduire puis annuler l’écart de\ntaux d’intérêt avec l’Allemagne.\n\nIl nous faut donc continuer dans cette voie, et je\nn’entends d’ailleurs pas de proposition de politique économique\nalternative. La gestion du pays est toute entière tournée vers la\npriorité pour l’emploi ce qui exige, dans l’économie ouverte où nous\nvivons, une croissance compétitive.\n\nLa reprise va maintenant se développer progressivement et,\nje le répète, notre pays est en bonne position pour en tirer profit.\nC’est précisément pour en tirer le meilleur profit que nous\nprocéderons aux ajustements nécessaires pour la bonne gestion de nos\nfinances publiques en 1991 et 1992. La crise récente pèse sur les\nrecette publiques et cela ne pourra pas rester sans conséquences sur\nle rythme de nos dépenses, y compris les investissements publics.\n\nRassurez-vous toutefois : les ajustements de calendrier\nne remettront pas en cause l’essentiel, qui est la réalisation\nprogressive, année après année, de nos schémas directeurs routiers et\n\n \n\n \n\nde TGV, afin que l’ensemble du territoire français participe\nactivement à la construction européenne.\n\nAutant qu’une nécessité pour l’équilibre national,\nl’aménagement du territoire est un acte de foi dans l’avenir. Quel\nautre pays est à la fois au contact des grandes régionSIindustrielles\nde l’ancienne Lotharingie, ouvert sur la méditerranée et ses immenses\npromesses de développement, et tourné vers l’atlantique ? Aucun.\n\nIl nous faut entrer dans l’Europe en profitant de toutes\nnos composantes, en tirant parti de notre diversité.\n\nPour cela, nous avons besoin de villes dynamiques.\n\nVoilà plus de 25 ans, Monsieur le Président GUICHARD,\nqu’a été conçu le concept de métropole d’équilibre. Cette notion n’a\nrien perdu de sa pertinence, même s’il nous faut parler aujourd’hui de\nmétropoles à vocation européenne puisqu’il s’agit maintenant d’entrer\ntous ensemble dans l’Europe et non de participer à unzdébat franco-\nfrançais. (\"V‘ H)\n\nL’Etat fait beaucoup pour aider Nantes ä‘renfôrcer son\nrayonnement et, soyez confiants, il continuera.\n\nJ’ai déjà évoqué l’amélioration des liaisons routières.\nS’agissant de desserte ferroviaire, Nantes est, depuis l’an dernier, à\ndeux heures de Paris par le TGV. J’ai bien noté, Monsieur le Député-\nMaire, que vous pensiez qu’il serait possible de faire mieux encore,\net je vous promets d’examiner cette question attentivement.\n\nL’interconnexion des lignes TGV en Ile—de-France\npermettra d’autre part, dès 1993, d’aller de Nantes à Lyon, à Lille,\nà Londres, à Bruxelles ou à Roissy—en-France sans passer par Paris.\nC’est, progressivement, une véritable ouverture sur l’Europe que\nreprésentera le TGV et plus seulement une liaison avec Paris.\n\nLes milieux économiques de cette région ont, je le sais,\nvivement ressenti les décisions prises par la compagnie Air-France de\nsupprimer certaines dessertes aériennes à partir de Nantes.\n\nLes événements du Golfe ont provoqué, pour les compagnies\naériennes du monde entier, des difficultés économiques et financières\ncomme jamais elles n’en avaient connues. Elles ont toutes été amenées\nà prendre des décisions exceptionnellement rigoureuses pour limiter\nleurs pertes, qui ont cependant été considérables en 1990, et qui\nexisteront encore en 1991. Air—France n’a pas échappé à cette\nobligation, et l’Etat-actionnaire ne pouvait bien sûr entraver son\nredressement financier.\n\nEn contrepartie, le Gouvernement ne s’opposera pas à ce\nque d’autres compagnies que celles de notre Groupe national créent de\nnouvelles lignes aériennes à partir de Nantes. Je dirai même qu’il y\nest favorable. Les liaisons avec Dusseldorf et Milan ont d’ores et\ndéjà trouvé preneur. Que le trou d’air que vous avez rencontré ne\nfreine pas vos efforts pour développer votre aéroport.\n\n \n\nInfrastructures routières, TGV, liaisons aériennes, je\npourrais évoquer également votre équipement portuaire et votre réseau\nde tramway.\n\nJe serai bref à ce sujet, sauf pour redire que le soutien\nde l’Etat vous est acquis. Après des discussions un peu longues, nous\nsommes maintenant parvenus à un accord sur les investissements à\nréaliser dans le cadre du contrat de plan Etat—région pour le port de\nNantes—St—Nazaire.\n\nEt s’agissant de tramway, les crédits qui vous ont été\npromis pour votre deuxième ligne vous seront délégués très\nprochainement. Les travaux vont, comme vous le souhaitiez, pouvoir\ndémarrer rapidement.\n\nJ’ai parlé en premier des infrastructures de transport.\nLes circonstances m’y invitaient et je sais combien, à Nantes comme\ndans tout l’ouest de la France, le désenclavement est une\npréoccupation importante.\n\nMais, au niveau de desserte que vous êtes en train\nd’acquérir, l’avenir dépendra d’abord, ici comme ailleurs, du\ndynamisme et de la qualification des hommes. Le rayonnement d’une\nmétropole se jugera de plus en plus à l’importance et à la qualité de\nson université et de son enseignement supérieur,mmainsi que de\nl’activité de recherche qui lui est associée. ’“ \"\"”\\\n\nl, '\\\nL’éducation et la formation sont, voü\" ëlèrglavez, la\npriorité numéro un de mon Gouvernement, conformément à l’engagement\npris vis-à-vis du pays par le Président de la République.\n\nD’ores et déjà, une décision très importante a été prise\nen prévoyant la création à Nantes d’une nouvelle Ecole des Mines. Elle\nformera des ingénieurs de haut niveau et se nourrira beaucoup, j’en\nsuis convaincu, de la tradition industrielle de votre région.\n\nL’université de Nantes devrait, dans les années 1990,\nconnaître une forte croissance de ses effectifs. Elle peut devenir,\ncompte tenu de ses acquis dans divers domaines de recherche, l’un des\npôles universitaires européens de demain.\n\nL’Etat a engagé avec la Région et avec les autres\ncollectivités territoriales une discussion dans le cadre du plan\nUniversités 2000.\n\nLa dernière phase de cette discussion se déroulera dans\nles prochaines semaines, après que le Conseil des Ministres aura\ndélibéré le 7 mai de l’ensemble du dossier.\n\nQue votre mobilisation collective soit au moins\néquivalente à celle que vous avez su consentir pour vos\ninfrastructures routières ! Là se situe l’enjeu le plus important des\nprochaines années, je sais que vous en êtes, comme moi, convaincus.\n\n \n\nLe soutien au développement de cette région relève aussi\nde ce qu’on a appelé la décentralisation des activités.\n\nL’évolution récente de l’Ile—de—France, confirmée par les\nrésultats du dernier recensement, montre que cette question est\ntoujours d’une grande actualité.\n\nCertes, les nouvelles formes de notre développement\néconomique, son caractère de plus en plus international, renforcent\nle rôle de la capitale et d’un petit nombre de métropoles de\nprovince.\n\nMais je suis, pour ma part, convaincu qu’une croissance\nexcessive et anarchique de l’Ile-de-France ne serait bonne ni pour la\nrégion-capitale, ni pour le pays.\n\nVoilà pourquoi j’ai donné des instructions très fermes\npour que le nouveau schéma directeur d’aménagement et d’urbanisme de\nl’Ile-de—France soit établi dans la perspective d’une stricte maîtrise\ndu développement de cette région.\n\nVoilà pourquoi également, sur proposition de M. Jacques\nCHEREQUE, le Gouvernement a procédé à la fin de l’année dernière à la\nrelance du dispositif d’aides à la décentralisation, qu’elle soit\nadministrative, tertiaire ou industrielle.\n\nCertains dossiers concernant cette ville sont, je le\nsais, en cours d’étude et de négociation. Je ne les;’ oquerai pas pour\nne pas risquer de compliquer les choses. à W\n\nMais je voudrais dire lCl ma coñfïance dans la\npossibilité de grands succès si nous nous y prenons bien. Il y a pour\ncela deux conditions.\n\nLa première condition, et je m’adresse là plus\nspécialement aux responsables politiques qui sont présents, est\nqu’existe sur ce sujet un vrai consensus national.\n\nC’est, je pense, presque le cas. Aussi ai-je été tout à\nfait surpris d’entendre récemment un élu parisien qui n’est pas le\nmoindre, développer la thèse selon laquelle il était illusoire de\npenser qu’un siège social d’une grande entreprise pourrait\ns’implanter ailleurs qu’au centre de l’agglomération-capitale.\n\nBeaucoup ici ont été, depuis de nombreuses années, à la\nfois témoins et acteurs du contraire.\n\nAlors je vous propose un contrat : que chacun fasse son\naffaire de convaincre ses propres amis, responsables politiques,\néconomiques ou sociaux, de la nocivité de tels réflexes\ncentralisateurs.\n\nLa deuxième condition du succès des actions de\ndecentralisation est que nous ne nous imaginions pas que, comme les\nannees 60 en ont un peu laissé l’image, l’Etat a la possibilité de\n\n \n\n \n\ndécider de la localisation d’une entreprise comme un agent de la SNCF\ndécide de la voie sur laquelle doit s’engager un train.\n\nNous vivons dans une économie où les frontières sont\nouvertes. Si elles ont le sentiment de se trouver face à une\nréglementation tatillonne, les entreprises peuvent choisir Bruxelles\nou Francfort plutôt que Paris ou Nantes.\n\nDans un tel contexte, l’Etat a le devoir de convaincre,\nmais il n’y parviendra que si, ici aussi, tous les efforts\nnécessaires sont mis en oeuvre.\n\nDe nombreuses entreprises se sont implantées à Nantes.\nD’autres les imiteront parce que Nantes les aura séduites, parce\nqu’elles auront perçu que c’est là qu’elles connaîtront le\ndéveloppement le plus harmonieux, le plus dynamique, parce que vous\naurez su attirer leur personnel et notamment leurs cadres.\n\nJe le dis ainsi parce que je suis convaincu que c’est\npossible. A ceux qui en douteraient, je suggère d’analyser la décision\nprise récemment par la société Waterman d’implanter ici son siège\nsocial. Voilà une société qui vend des produits dans le monde entier.\nElle connaissait bien cette région puisqu’elle a une usine à St-\nHerblain. Elle a choisi Nantes pour installer sa direction.\n\nSi cette ville souffre de certaines insuffisances, je\ndirai que cela concerne d’abord sa notoriété, et peut-être la\nconfiance en ses moyens. Faites connaître vos atouts, allez de\nl’avant, tous ensemble, et les résultats seront au rendez-vous.\n\nSoyez ambitieux dans vos initiatives de coopération,\ncomme vous avez su le faire avec la Bretagne et le Poitou-Charentes\ndans le cadre de l’association Ouest—Atlantique. Face à des\nmétropoles européennes qui sont souvent millionnaires,“ une telle\ndémarche est un préalable indispensable. M’Ÿ ‘ivfr\n\nVoilà pourquoi je me réjouis des“ perspectives\nd’intensification de la coopération intercommunale dans cette\nagglomération comme des liens qui s’esquissent, à un autre niveau,\navec St—Nazaire ou avec les autres pôles urbains de l’ouest que sont\nRennes, Brest ou Angers.\n\nL’Etat, vous le savez, est prêt à réfléchir et à\ntravailler avec vous dans ce sens. Il l’a fait hier pour le contrat\nde plan Etat-région ou le contrat de ville de St—Nazaire. Il le fait\naujourd’hui pour l’université ou pour la charte d’objectifs en cours\nd’élaboration pour la métropole Nantes—St-Nazaire.\n\nSachons témoigner dans ces entreprises de la même\nténacité et de la même confiance en l’avenir que celles que nous\navons démontrées pour la réalisation de ce pont de Cheviré. Quel beau\nsymbole, en effet, de notre ambition commune pour Nantes et sa région.\n\nJe vous remercie.\n\n \n\n \n\n", "key_words": {"MICHEL": 1, "AVRIL": 1, "Nantes": 10, "discours": 1, "venons": 1, "Cheviré": 2, "marque": 1, "étape": 1, "importante": 2, "premiers": 1, "féiiciter": 1, "participé": 1, "conception": 1, "réaiisation": 1, "agents": 1, "coîïectivités": 1, "doivent": 1, "chaieureusement": 1, "remerciés": 1, "commune": 2, "entreprises": 4, "nouveiie": 1, "montré": 1, "génie": 1, "eïies": 1, "parmi": 1, "meiiïeures": 1, "constitue": 1, "incontestabie": 1, "prouesse": 1, "véritabie": 1, "services": 1, "ministère": 2, "assuré": 1, "conduit": 1, "preuve": 1, "cette": 14, "administration": 2, "situe": 2, "pointe": 1, "progrès": 1, "poursuite": 1, "iongue": 1, "tradition": 2, "ceîîe": 1, "ponts": 1, "intéressé": 1, "noter": 1, "aussi": 5, "attention": 1, "particuiière": 1, "portée": 1, "reiations": 1, "habitants": 1, "personnes": 1, "aient": 1, "assisté": 1, "phase": 2, "construction": 3, "voiià": 1, "renouveau": 1, "service": 1, "pubïic": 1, "quueî": 1, "notre": 12, "Louis": 1, "BESSON": 1, "souvent": 2, "féiicitations": 1, "coiiectivités": 1, "territoriaies": 1, "permis": 1, "arrive": 1, "contradictions": 2, "appeiie": 1, "offre": 1, "parfois": 1, "pugilats": 1, "verbaux": 1, "parfaitement": 1, "samedi": 1, "dimanche": 1, "aptitude": 1, "exemplaire": 1, "projet": 2, "mettre": 2, "niveau": 4, "interventions": 1, "décisives": 1, "ministres": 1, "différents": 1, "QUILES": 1, "Pierre": 1, "voilà": 1, "collectif": 1, "pourtant": 1, "lecture": 1, "presse": 1, "étrangère": 1, "visiteurs": 1, "constater": 1, "combien": 1, "réaliser": 1, "grand": 3, "programme": 1, "réseau": 1, "toujours": 1, "considéré": 1, "début": 1, "XXIème": 1, "qualité": 2, "capacité": 1, "mener": 1, "grands": 2, "seront": 3, "jouera": 1, "France": 1, "dispose": 1, "exceptionnels": 1, "inauguration": 1, "illustre": 1, "veiller": 1, "remercie": 1, "ouvrage": 2, "témoigne": 1, "souci": 2, "répond": 1, "rappelé": 1, "quelques": 2, "Président": 3, "bâtisseurs": 1, "vigilance": 1, "moment": 1, "sommes": 1, "lancés": 1, "reviendrai": 1, "considérer": 2, "exigence": 1, "région": 4, "patrimoine": 1, "national": 2, "représenteraient": 1, "barrage": 1, "Loire": 1, "traversée": 1, "autoroutière": 1, "absolue": 1, "celle": 2, "consiste": 1, "désormais": 1, "données": 1, "prendre": 2, "études": 1, "longues": 1, "complexes": 1, "seule": 1, "concertation": 1, "permet": 1, "bâtir": 1, "bonnes": 1, "respectons": 1, "divorce": 1, "consommé": 1, "entre": 2, "grandes": 2, "infrastructures": 2, "nombre": 2, "croissant": 1, "sortir": 1, "conforte": 1, "conviction": 1, "possible": 2, "respecter": 1, "effort": 1, "territoire": 3, "consentons": 1, "aborder": 1, "meilleures": 1, "perspective": 2, "faire": 3, "communiquer": 1, "dernières": 1, "décennies": 1, "routières": 2, "ferroviaires": 1, "résultats": 2, "spectaculaires": 1, "depuis": 3, "rythme": 2, "doublé": 1, "Monsieur": 3, "réalisation": 2, "Soyez": 1, "condition": 2, "réponse": 1, "viens": 1, "apportée": 1, "cependant": 2, "léger": 1, "décalage": 1, "espoirs": 1, "aviez": 1, "ralentissement": 1, "mondiale": 1, "impose": 1, "crois": 1, "croissance": 3, "gravement": 1, "compromise": 1, "crise": 2, "Golfe": 2, "exercé": 1, "pendant": 1, "plusieurs": 1, "effets": 1, "comportements": 1, "pouvons": 1, "avoir": 1, "motif": 1, "comporté": 1, "avons": 3, "éviter": 1, "emballement": 1, "procédé": 2, "ajustements": 3, "budgétaires": 1, "politique": 2, "économique": 1, "excellente": 1, "crédibilité": 1, "laquelle": 3, "réduire": 1, "annuler": 1, "continuer": 1, "proposition": 2, "gestion": 2, "toute": 1, "entière": 1, "tournée": 1, "ouverte": 1, "reprise": 1, "maintenant": 3, "développer": 3, "progressivement": 1, "bonne": 3, "position": 1, "tirer": 2, "précisément": 1, "meilleur": 1, "profit": 1, "nécessaires": 1, "publiques": 2, "récente": 2, "pourra": 1, "rester": 1, "conséquences": 1, "compris": 1, "investissements": 2, "toutefois": 1, "remettront": 1, "cause": 1, "année": 1, "après": 2, "schémas": 1, "directeurs": 1, "routiers": 1, "français": 1, "nécessité": 1, "contact": 1, "ouvert": 1, "méditerranée": 1, "tourné": 1, "entrer": 1, "profitant": 1, "tirant": 1, "parti": 1, "besoin": 1, "villes": 1, "conçu": 1, "concept": 1, "métropole": 2, "Cette": 1, "notion": 1, "perdu": 1, "parler": 1, "vocation": 1, "européenne": 1, "ensemble": 1, "participer": 1, "unzdébat": 1, "beaucoup": 1, "aider": 1, "soyez": 1, "évoqué": 1, "liaisons": 3, "desserte": 2, "heures": 1, "Paris": 2, "pensiez": 1, "serait": 2, "mieux": 1, "promets": 1, "question": 2, "lignes": 2, "Bruxelles": 1, "passer": 1, "véritable": 1, "ouverture": 1, "seulement": 1, "liaison": 1, "milieux": 1, "économiques": 2, "ressenti": 1, "décisions": 2, "prises": 1, "compagnie": 1, "certaines": 2, "dessertes": 1, "aériennes": 2, "partir": 2, "événements": 1, "monde": 2, "difficultés": 1, "jamais": 1, "elles": 2, "avaient": 1, "Elles": 1, "toutes": 1, "exceptionnellement": 1, "rigoureuses": 1, "considérables": 1, "encore": 1, "échappé": 1, "pouvait": 1, "entraver": 1, "Gouvernement": 2, "compagnies": 1, "celles": 2, "Groupe": 1, "créent": 1, "dirai": 1, "Dusseldorf": 1, "Milan": 1, "trouvé": 1, "rencontré": 1, "efforts": 1, "votre": 6, "évoquer": 1, "également": 1, "équipement": 1, "portuaire": 1, "serai": 1, "redire": 1, "Après": 1, "discussions": 1, "parvenus": 1, "accord": 1, "cadre": 3, "contrat": 3, "crédits": 1, "deuxième": 2, "ligne": 1, "délégués": 1, "travaux": 1, "comme": 6, "parlé": 1, "premier": 1, "circonstances": 1, "invitaient": 1, "désenclavement": 1, "dépendra": 1, "qualification": 1, "rayonnement": 1, "jugera": 1, "université": 1, "enseignement": 1, "recherche": 1, "formation": 1, "numéro": 1, "conformément": 1, "décision": 1, "prévoyant": 1, "création": 1, "nouvelle": 1, "Ecole": 1, "ingénieurs": 1, "nourrira": 1, "industrielle": 1, "années": 1, "forte": 1, "acquis": 1, "divers": 1, "domaines": 1, "universitaires": 1, "européens": 1, "engagé": 1, "Région": 1, "territoriales": 1, "discussion": 2, "dernière": 2, "déroulera": 1, "prochaines": 1, "Conseil": 1, "Ministres": 1, "mobilisation": 1, "collective": 1, "consentir": 1, "important": 1, "soutien": 1, "développement": 2, "relève": 1, "appelé": 1, "décentralisation": 1, "confirmée": 1, "dernier": 1, "montre": 1, "grande": 2, "nouvelles": 1, "formes": 1, "caractère": 1, "capitale": 1, "petit": 1, "métropoles": 1, "convaincu": 2, "anarchique": 1, "pourquoi": 3, "donné": 1, "instructions": 1, "nouveau": 1, "schéma": 1, "directeur": 1, "établi": 1, "stricte": 1, "dispositif": 1, "tertiaire": 1, "dossiers": 1, "concernant": 1, "ville": 3, "cours": 1, "oquerai": 1, "risquer": 1, "compliquer": 1, "voudrais": 1, "coñfïance": 1, "succès": 2, "prenons": 1, "première": 1, "responsables": 2, "politiques": 1, "sujet": 1, "consensus": 1, "presque": 1, "Aussi": 1, "surpris": 1, "récemment": 2, "parisien": 1, "thèse": 1, "selon": 1, "était": 1, "illusoire": 1, "siège": 1, "social": 1, "entreprise": 2, "ailleurs": 1, "centre": 1, "nombreuses": 2, "témoins": 1, "acteurs": 1, "propose": 1, "chacun": 1, "fasse": 1, "convaincre": 1, "propres": 1, "nocivité": 1, "actions": 1, "imaginions": 1, "laissé": 1, "possibilité": 1, "localisation": 1, "agent": 1, "vivons": 1, "économie": 1, "frontières": 1, "sentiment": 1, "trouver": 1, "peuvent": 1, "choisir": 1, "Francfort": 1, "plutôt": 1, "devoir": 1, "parviendra": 1, "implantées": 1, "imiteront": 1, "parce": 3, "auront": 1, "perçu": 1, "connaîtront": 1, "attirer": 1, "personnel": 1, "notamment": 1, "leurs": 1, "ainsi": 1, "suggère": 1, "société": 2, "Waterman": 1, "Voilà": 1, "produits": 1, "connaissait": 1, "usine": 1, "choisi": 1, "installer": 1, "souffre": 1, "concerne": 1, "Faites": 1, "connaître": 1, "allez": 1, "ambitieux": 1, "initiatives": 1, "Bretagne": 1, "européennes": 1, "préalable": 1, "réjouis": 1, "coopération": 1, "intercommunale": 1, "liens": 1, "autre": 1, "autres": 1, "pôles": 1, "urbains": 1, "Brest": 1, "réfléchir": 1, "charte": 1, "témoigner": 1, "confiance": 1, "démontrées": 1, "ambition": 1}}