{"id": "11_02_1987-Bordeaux", "date": "11_02_1987", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS POUR LE CLUB \"CONVAINCRE\"—BORDEAUX\nLE 11 FÉVRIER 1987\n\n(W\nL’EUROPE ”A J\n\nJ'AI ECOUTE AVEC ATTENTION VOS INTERVENTIONS. LA QUALITE DE LA\n\nRÉFLEXION, LA FRANCHISE ET SURTOUT LA CAPACITÉ D'ECOUTE DE L'AUTRE\nME CONFIRMENT DANS L'UTILITE DE NOS CLUBS.\n\nTROP SOUVENT LE DEBAT POLITIQUE SOMBRE DANS L’ANATHEME OU LA LANGUE\nDE BOIS. IL EST BON QUE QUELQUE PART ON PUISSE. SANS ESPRIT DE\nSYSTÈME. DISCUTER ET REFUTER QUELQUES SOPHISMES. C’EST DE BONNE\nMÉTHODE ET REVIGORANT POUR L'ESPRIT.\n\nAUJOURD'HUI VOUS AVEZ CHOISI DE CENTRER VOS TRAVAUX SUR L'EUROPE.\nJE LE DIS TOUT DE GO. VOTRE CHOIX ME COMBLE D’AISE.\n\nL’EUROPE A ETE TROP LONGTEMPS UNE SIMPLE FIGURE DE RHETORIQUE QUI\nPOUVAIT AUTORISER DES PERSONNAGES ILLUSTRES A S'EN GAUSSER EN\nIMITANT LES SOUBRESAUTS D'UN CABRI.\n\nMAIS LES FAITS SONT TÊTUS. ET L’EUROPE EST UN FAIT. ELLE MÉRITE\nDONC QU’ON L'EXAMINE AVEC SERIEUX, QU'ON S'EFFORCE DE CJMPRENDRE\noù ELLE EN EST ET SURTOUT VERS où ELLE VA.\n\nVOUS ME PERMETTREZ AU DÉBUT DE CETTE INTERVENTION DE RAPPELER\nRAPIDEMENT LE CADRE DANS LEQUEL L'EUROPE DOIT SE MOUVOIR.\n\n \n\nLA CRÉATION DE TROIS GRANDS PÔLES INDUSTRIELS ET TERTIAIRES\nL’AMÉRIQUE DU NORD. LA zONE PACIFIQUE ET LE CONTINENT EUROPEEN —\ns'ACCOMPAGNE DE MUTATIONS CONSIDÉRABLES DANS LE TIERS-MONDE DONT\nON OUBLIE SOUVENT LES AMBITIONS MANUFACTURIERES. NOUS AURIONS\nTENDANCE. NOUS EUROPÉENS, A NOUS RETIRER SUR L'OLYMPE ET À NE\n\nPAS SUFFISAMMENT PRENDRE AU SÉRIEUX LES DEFIS DE PAYS COMME\nL’INDE OU LE BRESIL.\n\nPARALLÈLEMENT LE DÉBAT STRATÉGIQUE ENTRE LES DEUX”GRANDS'SE\nPOURSUIT. REYKJAVIK EST VENU BRUTALEMENT NOUS RAPPELER QUE\nL'HISTOIRE PARFOIS PEUT SE REPETER. IL EST TELLEMENT PLUS SIMPLE\nPOUR WASHINGTON ET MOSCOU DE PRESERVER LEUR JARDIN SECRET! ILS\nFONT DES REVES DIFFÉRENTS MAIS ENSEMBLE. LE SEUL PROBLÈME\n\nEST QUE CES RÊVES S’APPELLENT AUSSI L’EUROPE.\n\n \n\nPOUR ÊTRE L’UN DES PÔLES DU MONDE DE DEMAIN. L’EUROPE DOIT DONC\nPRENDRE GARDE A NE PAS ETRE EVINcEE PAR LA COMPÉTITION ÉCONOMIQUE\nET MARGINALISEE PAR LE DEBAT STRATÉGIQUE.\n\nVOUS COMPRENDREZ QUE TOUTE LA TRAME DE MON PROPOS SERA INSPIREE\nPAR CE DOUBLE SOUCI. AVEC VOUS JE VAIS.MAINTENANT,M’EF:ORCER DE\nSONDER LE COEUR DE CETTE VIEILLE JEUNE DAME TOUJOURS PIÊTE A\nSEDUIRE ou A S'ABANDONNER. JE VAIS VOUS LIVRER MES DEUX AMBITIONS\nPOUR L'EUROPE :\n\n- LA PREMIÈRE EST QU'ELLE SOIT SUFFISAMMENT CONSCIENTE DE SON\nIDENTITÉ;\n\n \n\n \n\n3.-\n\n\" m—ŒÆHP ÇIWŒEÆ‘W\n\n”A“\n\n- LA SECONDE EST QU'ELLE SOIT CAPABLE DE PRESERVER ET D'ACHEVER\n\n \n\nSIECLE L’EUROPE DU SAVOIR EXISTAIT. CETTE IDENTITÉ EUROPÉENNE\nTRÈS PUISSANTE ETAIT LE FRUIT D’UN MYTHE IMPÉRIAL ET D'UNE\n\nâ\n\nLA CONSTRUCTION DE L‘ESPACE COMMUNAUTAIRE. Ë\n\ng\n\nË\n\nRECONSTRUIRE L’IDENTITE EUROPEENNE g\nä\n\nE\n\n. E\n\nL'OBJECTIF EST ÉLEVE. IL PEUT SURTOUT SUSCITER LA PERPLEXITÉ. g\n. F\nAPRES TOUT LES EUROPEENS ONT LE SENTIMENT CONFUS QUE L‘EUROPE. g\nLA CONSCIENCE DE L'EUROPE NE DATENT PAS D'HIER. NOS GUERRES. Ë\n_ I.\n\nNOS QUERELLES N’ONT PAS RÉUSSI A EFFACER QUE DES LE XIIIE E\nP\n\nI\n\nOMNIPOTENCE INTELLECTUELLE ET SOCIALE DE L’EGLISE. LES LANGUES\nVULGAIRES POUVAIENT SEPARER, LE LATIN UNISSAIT.\n\n \n\nON LE SAIT. CETTE IDENTITE S’EST HEURTEE SUR SON CHEMIN A UNE AUTRE\nREFERENCE : CELLE DE LA NATION. LA FRANCE DEJA Y A TROUVÉ UN\nTERRAIN PROPRE A SON GENIE, MÊME SI LOUIS XIV OU NAPOLEON SONT\n\nLA POUR TEMQIGNER DES ABUS QUE CETTE RÉFERENCE EXCLUSIVE DEUT -I\nENTRAINER. I\n\nQUOIQu’ON N PENSE. CE DEUXIEME COURANT A ETE AUSSI UN TOIRENT\nDE JEUNESSE ET D’ENTHOUSIASME ET LA NATION EST DEVENUE UNE\nREALITE VIVANTE. CHARNELLE. L’EUROPE QUANT A ELLE N’ETAIT PLUS Q\nQu'UNE ABSTRACTION. UN TERME MAUDIT QI L’ON SE SOUVIENT D5 I\n\nL'UTILISATION QU'EN FIRENT DES REGIMES DÉVOYES.\n\n \n\n \n\nPEUT\n\nMAIS PARCE QUE LE CHOC EXACERBÉ DES NATIONS NOUS AVAIT\nVIDE DE NOTRE SUBSTANCE. PARCE Qu'IL FALLAIT EXISTER FACE A\nNOUVEAUX ÉTATS CONTINENTS QUE LES PERES FONDATEURS DE L’EUROPE\nONT OEUVRE. IL LEUR A FALLU DU COURAGE. DE L'AUDACE.\n\nQUARANTE ANS APRÉS LA SECONDE GUERRE MONDIALE. NOUS SOMMES TOUS\n\nEUROPÉENS ET L'OPPOSITION ENTRE L'EUROPE ET LA NATION N’EST PLUS\n\nDÉSORMAIS QUE LE CHEVAL DE BATAILLE D’ESPRITS ARCHAÏQUES. Amﬁë}\\\nIl_<;;;üæj\n\nMAIS. OSONS LE DIRE. CETTE EUROPE NE SUSCITE PAS BEAUCOUP '&)\"'\n\nD'ENTHOUSIASME. ELLE ENNUIE PLUTÔT. ELLE MANQUE DE CHALEUR. D’ÉLAN\n\nOU PLUS SIMPLEMENT. ELLE EST TROP LOINTAINE. DANS LE MÊME TEMPS\n\nET LES SONDAGES LE MONTRENT. LE BESOIN DE RÉFÉRENCE A UNE IDENTITÉ\n\nEUROPÉENNE EST CONSIDÉRABLE. EN MARGE DE L’EUROPE OFFICIELLE.\n\nDANS LES INTERSTICES Qu’ON LEUR LAISSE. LES JEUNES. LES ARTISTES.\n\nLES INTELLECTUELS FONT VIVRE UNE EUROPE OUI OSE. QUI\n\nBOUGE. LEUR IDÉE EST SIMPLE CAR ELLE PART D'UN CONSTAT QUE\n\nTOUS POUVONS FAIRE. AUJOURD’HUI NUL N’EST ÉTRANGER EN EUROPE. _\n\nL'EUROPEEN EST PARTOUT CHEZ LUI. A LONDRES. A MADRID ou A IILAN. IL\n\nMÊME. SAUF A RÉDECOUVRIR.HÉLAS ! LA DURE LOI DE YALTA. SE SENTIR\n\nAUSSI CHEZ LUI A GDANSK OU A PRAGUE.\n\nL'OBJECTIF EST DONC SIMPLE. LIBÉRER TOUTES CES ÉNERGIES POUR BÂTIR\nUNE EUROPE FORTE ET RAYONNANTE AUTOUR DES VALEURS QU’ELLE A DONNÉ\nAU MONDE : DÉMOCRATIE. LIBERTÉ. PAIX. JUSTICE. SOLIDARITÉ.\n\nJE CROIS QUE LA MÉTHODE EST DÉCISIVÉ. L’EUROPE DOIT APPARAÏTRE\nCOMME UNE NOUVELLE FRONTIÉRE. UN ESPACE A DÉFRICHER. A EXPLORER.\nJE VOUS LIVRERAI SEULEMENT TROIS PISTES :\n\n \n\nCELLE DE LA SOLIDARITÉ TOUT D'ABORD.\n\nL’EUROPE EST TROP RAMISSÉE POUR NE PAS ÉTRE SOLIDAIRE. L'EMPLOI.\nLA LUTTE CONTRE LA PAUVRETÉ. LA FORMATION DES HOMMES. CES SUJETS\nQUI PRÉOCCUPENT TOUS LES EUROPÉENS NE PEUVENT PLUS ETRE ABORDÉS\nAU SEUL NIVEAU NATIONAL.\n\nLA CONSTRUCTION D'UN ESPACE SOCIAL EUROPÉEN N'EST CERTES PAS\nFACILE. ET J'Y AJOUTE CELLE D'UN ESPACE EDUCATIF EUROPÉEN\nNON PLUS MAIS Y RENNONCER REVIENDRAIT A NOUS VOILER LA FACE\n\nPAR COMMODITE OU COMPLAISANCE.\n\nLA DEUXIÈME PISTE,COMPLÉMENTAIRE.EST CELLE DE LA PRODUCTIVITÉ.\nL'EUROPE DOIT MENER UN GIGANTESQUE EFFORT DE RECHERCHE ET DE\n\nDÉVELOPPEMENT TECHNOLOGIQUE CAR LA RICHESSE ÉCONOMIQUE EST\nUNE DES CONDITIONS DE L'INDEPENDANCE.\n\n \n\nJE PENSE QU’ELLE N’A PAS A S’INSPIRER DE TEL OU TEL MODÈLE.\n\nQU’ELLE A EN SON SEIN SUFFISAMMENT D’EXPÉRIENCE OU DE RESSORT\n\nPOUR GAGNER CE PARI. ELLE POURRA SANS DOUTE LE FAIRE EN TRAVAILLANT\nGLOBALEMENT MOINS MAIS MIEUX. CONCRÈTEMENT. IL FAUT. AU SOMMET.\nENRAYER LA LENTE SAIGNÉE DE NOS CERVEAUX. CHAQUE MÉDECIN. INGÉ-\nNIEUREUROPÉEN QUI.DE GUERRE LASSE.SE REFUGIE AUX ETATs-UNIS OU\n\nAU JAPON ET C'EST L’EUROPE QUI PERD.\n\nDANS LES ENTREPRISES EUROPÉENNES LE DIALOGUE. LA CONSCIENCE\nD’APPARTENIR AU MÊME NAVIRE DOIVENT L'EMPORTER SUR LA GUERRE\nDE TRANCHÉE. CERTAINS PAYS ÉTAIENT EN RETARD. COMME LA FRANCE;\n\n.ul-r rwmm\n\ntrcîr— —.1r:7 :r-a-nW'xm'v”: z. , un”:\n\n‘Lq—v-w—rp—y— w- .. v——,-<\n\ninpn:\n\n.\nI\nI\n\n \n\n \n\nNOUS AVONS REMIS LES PENIULES A L’HEURE. J'ESPERE QUE NOS ACTUELS\nDIRIGEANTS LE COMPRENDROIT. A LEURS MESURES SOCIALES. J'EN DOUTE.\nCETTE NÉCESSITÉ DE DIALOGUE LE GOUVERNEMENT DE GAUCHE. L’AVAIT.\nLUI. SUR UN AUTRE PLAN COMPRIS EN '\n\nLANCANT LA DYNAMIQUE D’EURÉKA. ELLE ÉTAIT INSUFFISANTE MAIS ELLE\nOUVRAIT LA VOIE A DES FORMES DE DIALOGUE. D'ALLIANCE ENTRE\nEUROPÉENS QUI CORRESPONDENT AUX NOUVELLES TECHNOLOGIES. CETTE\nDYNAMIQUE LA DROITE FRANÇAISE L’A AUSSI CASSE. C'EST UNE IMMENSE\nERREUR.\n\nLA TROISIÈME ET DERNIERE PISTE EST CELLE DE LA RESPONSABILITÉ\n\nARCH/Vfîÿs\nINTERNATIONALE. <:::::/>\nÆâr/ON/‘ILES\n\nTOUS LES JOURS. DES FAUBOURGS DE SANTIAGO A CEUX D‘HANOI. LES\nMODÈLES SOVIÉTIQUES OU CAPITALISTES ONT MONTRE LEUR INCAPACITÉ\n\nA RESOUDRE LES PROBLÈMES DU DÉVELOPPEMENT. LES PAYS DU SUD MIEUX\nQUE NOUS SAVENT AUSSI QUE L’ETAT PEUT ÊTRE BRUTAL. TYRANNIQUE ET\nIVJUSTE. LES PAYS DU SUD CHERCHENT D’AUTRES RÉFÉRENCES.\n\nL’EUROPE PEUT PARLER AUX PAYS DU SUD. ELLE EN A DEJA MONTRE SA\nCAPACITÉ AVEC LES CONVENTIONS DE LOME. ELLE DOIT FAIRE ENTENDRE\nSA VOIX SUR LA DETTE QUI RONGE LE 1/3 DU PNB DES PAYS EN DE—\nVELOPPEMENT. SUR LA FAMINE. LA AUSSI DES ÉNERGIES SONT PRÊTES\n\nA SE MOBILISER. D’AUTRES ACTEURS QUE LES ETATS OU LA COMMUNAUTÉ\nDOIVENT ÉTRE ENCOURAGÉS z LES COLLECTIVITÉS LOCALES. LES\nENTREPRISES. LES ASSOCIATIONS 0U LES INDIVIDUS. POURQUOI NE\n\nFAS DÉVELOPPER EN EUROPE DE GRANDES FONDATIONS QUI SERAIENT\nFINANCÉES PAR DES ENTREPRISES INCITÉES FISCALEMENT ET QUI\n\nPERMETTRAIENT A DES JEUNES DE s‘ENGAGER DANS LE COMBAT DU\nDÉVELOPPEMENT ?\n\n \n\n \n\n7.-\n\nIL Y A PLACE AUSSI -CHAIUE FOIS QU’UN PAYS S'EFFORCE DE SORTIR\nDU DILEMME TOTALITARISME 0U DICTATURE—A UNE INTERVENTION DE\nL’EUROPE Y COMPRIS DANS LE IOMAINE DE L’INGÉNIERIE POLITIQUE.\n\nCETTE RESPONSABILITÉ VOULUE ET ASSUMEE DEVRA AUSSI S'EXERCER DANS\nLA RECHERCHE DE SOLUTIONS AUX CONFLITS LOCAUX.\n\nLA GAUCHE S'ETAIT EMPLOYÉE A LE FAIRE. DÉSORMAIS. QUEL SILENCE\nRETENTISSANT ! UN DOMAINE MONTRE A L'ÉVIDENCE QUE LA COORDINATION\nEUROPÉENNE EST INDISPENSABLE. JE SONGE ICI AU TERRORISME. C’EST\n\nLA RAISON POUR LAQUELLE J’AI LANCÉ L’IDEE D’UN CONSEIL EUROPÉEN\n\nDE SÉCURITÉ. QUELQUES PAS ONT ÉTÉ FAITS —JACQUES CHIRAC M’A\n\nFAIT L’HONNEUR DE RECONNAÎTRE MON IDÉE INTERESSANTE- MAIS ILS\n\nSONT INSUFFISANTS.\n\nENFIN. JE VOUS DIRAI QUE SI L'EUROPE N’EST PAS CAPABLE\nDE SE PENSER COLLECTIVEMENT EN TERMES DE DÉFENSE. ELLE SERA VOUËE\n\nA ÊTRE UN OBJET DE L’HISTOIRE. NOUS DEVONS D'URGENCE ELABORER\n\nUN CDNCEPT STRATÉGIQUE EUROPÉEN. <:Ï:ÏÏÏ>\nAV/Ir .\n’0 ALE“?\n\nC'EST AFFAIRE D'EXPERTS INDEPENDANTS ET MANDATES POUR CELA.\n\nA TERME. AU DELA DES COOPÉRATIONS EXISTANTES. PARFOIS CHAOTIQUES.\nC'EST VERS UNE DYNAMIQUE DESRESEAUX BILATERAUX.SUR LE MODÈLE\nFRANZO-ALLEMAND.QU'IL FAUT ALLER.\n\nVOUS ME PERMETTREZ CETTE COMPARAISON : C'EST DONC UN CABLAGE DE\n\nL’EUROPE EN MATIÈRE DE DÉFENSE QU'IL FAUT FAIRE. LES PAYS DU\nSUD Y COMPRIS. ELOIGNER L'ESPAGNE DE L'UEO EST UNE ERREUR.\nCERTES.ON N’ÉVITERA PAS LA QUESTION LANCINANTE DE L’ALLEMAGNE\nET DE LA DISSUASION FRANÇAISE. JE PENSE ICI QU'ON NE PEUT PAS\n\ncrz').\"v'a.‘vr\"\" .1\" .‘s. . - r— :S\n\navais.\" I\": T '31:\n\n. . 3'. #73 I' ' v\"\"':’::\"x*:\n\n.J; “un A A! A ..—.—.\n\n \n\n.... “0......“ . .I\n\n \n\n8.-\n\nNIER QUE LES INTÉRÉTS VITAUX DE LA FRANCE SERAIENT ATTEINTS SI\nLA RFA ÉTAIT AGRESSÉE.\n\nMAIS IL FAUT SE GARDER DE HEURTER LA SENSIBILITÉ DE NOS AMIS\nD’OUTRE RHIN. PRUDENCE. CLARTÉ ET RESPECT DE L’AUTRE SONT EN LA\nMATIÈRE LES MOTS CLEF.\n\nJ'AI ETE TRÈS LONG SUR CETTE PREMIÈRE PARTIE MAIS RASSUREZ-VOUS.\nJE SERAI PLUS BREF MAINTENANT. CETTE BRIEVETE POURTANT NE SIGNIFIÈ\nPAS QUE CE DEUXIÈME POINT SOIT MOINS IMPORTANT QUE LE PREMIER.\n\nACHEVER L‘ESPACE COMMUNAUTAIRE\n\nS’EFFORCER DE REDONNER VIE A UNE IDENTITÉ EUROPÉENNE NE S’OPPOSE\nPAS DANS MON ESPRIT A LA RELANCE DE LA MÉCANIQUE COPPUNAUTAIRE.\nBIEN AU CONTRAIRE. CELLE—CI EST UNE DES CONDITIONS DE CELLE—LA.\n\nTOUT RECUL DE LA CONSTRUCTION COMMUNAUTAIRE EST UN RECUL DE L'IDÉE\nEUROPÉENNE. OUAND L'EUROPE AGRICOLE S’ENFONCE. QUAND DANS LE BRAS\nDE FER QUI NOUS OPPOSE AUX ÉTATS—UNIS NOUS FLÉCHISSONS. COMMENT\n\n. '.—\\.\nARCMYNÏÉÀR\n\n3\n4/ v)\n4 ’GNAI Eîw“\n\nA CE MCMENT DE MON INTERVENTION JE VOUDRAIS VOUS DIRE TOUTE\n\nNE PAS S’INTERROGERPOUR LES ANNÉES A VENIR ?\n\n   \n\nL’INQUIÉTUDE QUI ME GAGNE DEVANT L’ÉBRANLEMENT DU PILIER DE LA\nCOMMUNAUTÉ QU'EST LA P.A.C.\n\nLE CONSTAT EST CRUEL. SUREGUT POUR L’ANCIEN MINISTRE DE L’AGRICULTU?\nMAIS LA P.A.C. RESTE L’ENFANT MALADE DE LA COMMUNAUTÉ.IL EST VRAI C:\n\n \n\n \n\n \n\nL'EFFORT DE LA GAUCHE N'A PAS ITÉ POURSUIVI AVEC LA MEME INTENSITÉ.\nLOIN S'EN FAUT. ABSURDES LES EICEDENTS AGRICOLES; OUTRE LE FAIT\nQU’ILS ENTRAINENT LA COMMUNAUTÉ DANS DES CONTENTIEUX INTERNATIONAUX\nGRAVES. FINISSENT PAR FAIRE APPARAÎTRE LA P.A.C. COMME UN FARDEAU.\n\nELLE DONNE LIEU A UNE DEPENSE EN APPARENCE NON MAÎTRISABLE QUI\nHYPOTHÈQUE LE BUDGET COMMUNAUTAIRE ET STERILISE LES ÉNERGIES\nET LES PROJETS DE DIVERSIFICATION.\n\nLA COMMISSION. UNE MAJORITÉ DU PARLEMENT ET UNE BONNE PARTIE DE\nL'OPINION EUROPÉENNE PARTAGENT CETTE ANALYSE. SI LES RESPONSABLES\nAGRICOLES NE SONT PAS CAPABLES DE REDONNER SON CRÉDIT A LA PLUS\n\nANCIENNE DES POLITIQUES AGRICOLES. ILS AURONT FAILLI A LEUR MISSION.Ë\n\nOR. JE PRÉTENDS QUE LA P.A.C. DOIT ET SURTOUT PEUT ÊTRE SAUVÉE.\n\nLES JEU) INTELLECTUELS QUI S'ÉLOIGNENT DES RÉALITÉS ONT FAIT\nPERDRE IE VUE L’ESSENTIEL. POUR NOTRE PAYS. LA PAC.EST.UNE\nNÉCESSI'É. SANS ELLE LA CONSTRUCTION EUROPÉENNE NE NOUS AURAIT\nPAS ÉTÉ AUSSI PROFITABLE. SANS ELLE NOTRE ÉGOÏSME NATIONAL. QU'ON\nQUALIFIE TROP SOUVENT D'ORGUEIL. AURAIT ÉTÉ STIMULÉ. SANS ELLE\nNOTRE AGRICULTURE. QUI EST UN SECTEUR PRODUCTIF CAPITAL. SE\n\nDE L’ORDRE PASTORAL.\n\n \n\nEN DONNANT UN COUP DE FQUET SALUTAIRE A NOTRE AGRICULTURE. LA\nP.A.C. A PERMIS DE FAIRE ENTRER DE PLÉﬂN PIED DES MILLIONS\n\n7” '\"ÎÏI' 'Î‘ï' ’WÉ'TÜT“WŒK‘&7:ÏJÉ mWamEræmw\n\n-._. 77\"-\" “T\"\"‘ .. z‘\n\n \n\n \n\n \n\n10.—\n\nD'HOMMES ET DE FEMMES DANS LA MODERNITÉ ET AUSSI A ASSEOIR\nPLUS SOLIDEMENT LA DÉMOCRATIE.\n\nLA P.A.C. DOIT DONC ÉTRE SAUVÉE. ELLE LE PEUT.\nLES EXCÉDENTS NE SONT PAS UNE FATALITÉ. LEUR EFFORT DE RÉPARTI—\n\nTION DOIT ETRE RAMENÉ À DE JUSTES PROPORTIONS. IL EST SANS\nCOMMUNE MESURE AVEC LES CONTRAINTES DE RESTRUCTURATION QUI ONT\n\nPESÉ SUR D'AUTRES SECTEURS TRADITIONNELS DE L'ÉCONOMIE EUROPEENNE..‘\n\nLES MODALITÉS DES AJUSTEMENTS SONT IDENTIFIÉES. ELLES TOURNENT\nAUTOUR DE L'IDÉE DE RESTRICTIONS QUI S'ACCOMPAGNENT DU DÉVELOP-\n\nPEMENT DES PRODUCTIONS DÉFICITAIRES ET DE L’ADAPTATION DES MODES\nDE PRODUCTION.\n\nJ’ESPERE QUE FRANCOIS GUILLAUME MEDITERA CERTAINS DE CES PROPOS.\n\nAVEC_UN PEU DE COURAGE.EN REFUSANT LE PESSIMISME DE L’INTELLIGENCE\nET EN LUI PRÉFÉRANT L'OPTIMISME DE LA VOLONTÉ; LA PAC\"PEUT'REDE-\nVENIR UN CUTIL INTERNATIONAL POUR UNE EUROPE QUI EN A BESOIN.\n\nIL FAUDRA QUE CETTE PRISE DE CONSCIENCE SE DOUBLE D'UN DISCOURS\nNEUF OÙ LES NOTIONS DE SOLIDARITÉ ET DE CONTRAT PRENNENT LE PAS\nSUR CELLES DE CORPORATISME ET DE RÉGLEMENT.\n\n \n\nMAIS REGAFDONS AUSSI PLUS LOIN DANS LE TEMPS.\n\nNOUS DEVONS RÉUSSIR A TRANSFORMER L’ESSAI DE L’ACTE UNIQUE\nEUROPÉEN ET A DONNER UN SECOND SOUFFLE A L'EUROPE POLITIQUE.\n\n \n\n........M...\n\n \n\n \n\n11.—\n\nL’ACTE UNIQUE EUROPÉEN N’EST PAS UN FÉTICHE. SI NOUS NOUS SOMMES\nBATTLS POUR QU’IL DEVIENNE UNE RÉALITÉ. c'EST QUE NOUS SAVONS\nQUE CETTE CHARTE EUROPÉENNE EST UN MOYEN PUISSANT DE COHÉSION.\nEN PRÉVOYANT POUR 1992 LE GRAND MARCHÉ. L'EUROPE s‘EST FIXE\n\nUN OBJECTIF FONDAMENTAL. TROP D‘ENTRAVES PERDURENT QUI FREINENT\nNOS ENTREPRISES. QUI EMPÊCHENT LA NÉCESSAIRE MOBILITÉ DES\nÉCONOMIES.\n\nCE GRAND MARCHÉ SERA UNE DEUXIÈME ÉTAPE DANS LA CONSTRUCTION DE\nL'EUROPE AUSSI CAPITALE QUE CELLE DU MARCHÉ COMMUN.\n\nMAIS NE NOUS LEURRONS PAS. SI NOUS NE SOMMES PAS CAPABLES\nD'ACCOMPAGNER CE GRAND MARCHE D'UNE RÉFLEXION ET DE DÉCISIONS\n\nSUR LES POLITIQUES INDUSTRIELLES. LA CRÉATION DE GROUPES EUROPÉENS\nDE TAILLE SUFFISANTE. LE GRAND MARCHÉ SERA UN ÉCHEC 0U PIRE.\n\nUN MOYEN DE PENËTRATION ACCRUE DES JAPONAIS.\n\nDANS LE MÊME TEMPS LE SME DEVRA ÊTRE RENFORCE ET L'UTILISATION\nDE LA MONNAIE COMMUNE DÉVELOPPÉE Y COMPRIS DANS SON USAGE PRIVÉ.\nUNE VRAIE ZONE MONÉTAIRE EST INDISPENSABLE POUR L'EUROPE.\n\nIL FAUDRA DONC DE LA FERMETE DANS LA DÉMARCHE ET DE LA PROMPTITUDE\n\nDANS LES CHOIX. (:îïïà\\\\\n'%@Mëÿ/\n\nSUR LES INSTITUTIONS. JE PRÉFÉRERAIS QUE D'AUCUNS NE CONFONDENT\nPAS VITESSE ET PRECIPITATION. MÊME SI JE COMPRENDS QUE POUR EUX\nUNE PORTE DE SORTIE VAUT MIEUX QU'UNE IMPASSE.\n\nSUIS-JE POUR 0U CONTRE L'ÉLECTION D'UN PRÉSIDENT DE L’EUROPE ?\nBEAUCOUP DOIVENT SE POSER LA QUESTION.\n\nun < I W...\n\n.- un! . .quï\n\n \n\n12.-\n\nEN CETTE MATIÉRÉ JE CROIS QU’IL. FAUT AVANCER SUR LE CHEMIN MAIS EN\nAYANT LA PRÉCAUTION. COMME LE PETIT POUCET. DE L BALISER DE\nQUELQUES CAILLOUX POUR ÉVENTUELLEMENT REVENIR SUR NOS PAS SI\nD’AVENTURE UN AUTRE CHEMIN DEVAIT LUI ETRE PRÉFÉRÉ.\n\nLA DÉSIGNATION D’UN PRÉSIDENT EUROPÉEN EST UNE MANIÈRE DE RELANCER\nL’EUROPE POLITIQUE. ELLE N'EST PAS LA SEULE ET NE DOIT PAS\n\nFAIRE OUBLIER QUE LE VRAI PROBLÈME EST.CELUI DE LA CAPACITÉ DE .\n\nL'EUROPE A PRENDRE QUOTIDIENNEMENT DES DÉCISIONS SANSSOMBRER\nDANS LA PARALYSIE.\n\nLE DÉVELOPPEMENT DE LA RÈGLE MAJORITAIRE. UNE AUTORITE ACCRUE\nDE LA COMMISSION ET DU PARLEMENT PEUVENT CONTRIBUER A S’EN\n\nAFFRANCHIR. //ﬁaîè\\\n\nX X X KMIÏ/ONAL_E/5)\n\nVOILA. EN CONCLUSION JE VOUS DIRAI QUE L'EUROPE DOIT SAVOIR\nRETROUVER LA CONFIANCE EN SON GÉNIE. LE TEMPS DE LA NOSTALGIE\nOU DU PESSIMISMÉ EST PASSÉ. L'EUROPE PEUT DE NOUVEAU ETONNER\nLE MONDE. ELLE LE FERA SI ELLE SAIT VERS 0U ELLE VA ET SI ELLE\nEST CAPABLE DE NE PAS RENTRER AU PORT A LA PREMIÈRE IEMPETE.\n\nCETTE RESPONSABILITÉ EST POUR LES HOMMES POLITIQUES ICRASANTE.\n\nDEMAIN CRAIGNONSD'AVOIR À AFFRONTER LA COLÈRE DE NOTFE'JEUNESSE\nSI NOUS NE SOMMES PAS À LA HAUTEUR DE SES ESPOIRS. D! SES RÊVES.\n\n-qç....\n\n.- «un.\n\n \n\n \n\n", "key_words": {"DISCOURS": 1, "FÉVRIER": 1, "ECOUTE": 1, "ATTENTION": 1, "QUALITE": 1, "FRANCHISE": 1, "SURTOUT": 4, "CAPACITÉ": 2, "CONFIRMENT": 1, "SOUVENT": 3, "DEBAT": 2, "POLITIQUE": 1, "SOMBRE": 1, "QUELQUE": 1, "ESPRIT": 2, "DISCUTER": 1, "REFUTER": 1, "QUELQUES": 2, "REVIGORANT": 1, "CHOISI": 1, "CENTRER": 1, "TRAVAUX": 1, "VOTRE": 1, "CHOIX": 1, "COMBLE": 1, "LONGTEMPS": 1, "SIMPLE": 2, "FIGURE": 1, "RHETORIQUE": 1, "AUTORISER": 1, "PERSONNAGES": 1, "ILLUSTRES": 1, "GAUSSER": 1, "SOUBRESAUTS": 1, "FAITS": 2, "PERMETTREZ": 2, "DÉBUT": 1, "CETTE": 13, "INTERVENTION": 3, "CADRE": 1, "LEQUEL": 1, "CRÉATION": 2, "TROIS": 2, "GRANDS": 1, "PÔLES": 2, "INDUSTRIELS": 1, "PACIFIQUE": 1, "CONTINENT": 1, "EUROPEEN": 1, "MUTATIONS": 1, "CONSIDÉRABLES": 1, "OUBLIE": 1, "AMBITIONS": 1, "RETIRER": 1, "SUFFISAMMENT": 3, "PRENDRE": 2, "SÉRIEUX": 1, "DEFIS": 1, "DÉBAT": 1, "STRATÉGIQUE": 2, "ENTRE": 2, "REYKJAVIK": 1, "BRUTALEMENT": 1, "RAPPELER": 1, "PARFOIS": 2, "TELLEMENT": 1, "WASHINGTON": 1, "MOSCOU": 1, "PRESERVER": 2, "JARDIN": 1, "REVES": 1, "DIFFÉRENTS": 1, "RÊVES": 1, "AUSSI": 11, "MONDE": 2, "GARDE": 1, "EVINcEE": 1, "COMPÉTITION": 1, "MARGINALISEE": 1, "COMPRENDREZ": 1, "TOUTE": 1, "TRAME": 1, "PROPOS": 1, "DOUBLE": 2, "COEUR": 1, "VIEILLE": 1, "JEUNE": 1, "TOUJOURS": 1, "PIÊTE": 1, "LIVRER": 1, "PREMIÈRE": 3, "CONSCIENTE": 1, "SECONDE": 2, "CAPABLE": 2, "SAVOIR": 1, "IDENTITÉ": 2, "PUISSANTE": 1, "ETAIT": 1, "FRUIT": 1, "MYTHE": 1, "IMPÉRIAL": 1, "CONSTRUCTION": 5, "EUROPEENNE": 1, "SUSCITER": 1, "EUROPEENS": 1, "SENTIMENT": 1, "CONFUS": 1, "CONSCIENCE": 2, "DATENT": 1, "QUERELLES": 1, "RÉUSSI": 1, "EFFACER": 1, "XIIIE": 1, "INTELLECTUELLE": 1, "SOCIALE": 1, "POUVAIENT": 1, "LATIN": 1, "IDENTITE": 1, "HEURTEE": 1, "CHEMIN": 3, "CELLE": 5, "FRANCE": 2, "TROUVÉ": 1, "PROPRE": 1, "LOUIS": 1, "NAPOLEON": 1, "TEMQIGNER": 1, "RÉFERENCE": 1, "EXCLUSIVE": 1, "DEUXIEME": 1, "COURANT": 1, "JEUNESSE": 1, "NATION": 2, "DEVENUE": 1, "QUANT": 1, "TERME": 1, "MAUDIT": 1, "SOUVIENT": 1, "FIRENT": 1, "REGIMES": 1, "PARCE": 2, "EXACERBÉ": 1, "NATIONS": 1, "NOTRE": 4, "FALLAIT": 1, "EXISTER": 1, "ÉTATS": 1, "CONTINENTS": 1, "PERES": 1, "FONDATEURS": 1, "FALLU": 1, "APRÉS": 1, "GUERRE": 2, "SOMMES": 3, "CHEVAL": 1, "BATAILLE": 1, "OSONS": 1, "EUROPE": 5, "SUSCITE": 1, "BEAUCOUP": 1, "ENNUIE": 1, "MANQUE": 1, "SONDAGES": 1, "BESOIN": 1, "RÉFÉRENCE": 1, "MARGE": 1, "INTERSTICES": 1, "INTELLECTUELS": 2, "VIVRE": 1, "CONSTAT": 2, "POUVONS": 1, "ÉTRANGER": 1, "PARTOUT": 1, "MADRID": 1, "GDANSK": 1, "LIBÉRER": 1, "TOUTES": 1, "ÉNERGIES": 2, "FORTE": 1, "RAYONNANTE": 1, "AUTOUR": 1, "VALEURS": 1, "CROIS": 2, "MÉTHODE": 1, "NOUVELLE": 1, "ESPACE": 3, "LIVRERAI": 1, "SEULEMENT": 1, "PISTES": 1, "SOLIDARITÉ": 2, "RAMISSÉE": 1, "LUTTE": 1, "CONTRE": 2, "FORMATION": 1, "PRÉOCCUPENT": 1, "EUROPÉENS": 1, "PEUVENT": 2, "NIVEAU": 1, "SOCIAL": 1, "EUROPÉEN": 3, "CERTES": 1, "AJOUTE": 1, "EDUCATIF": 1, "RENNONCER": 1, "REVIENDRAIT": 1, "VOILER": 1, "COMMODITE": 1, "DEUXIÈME": 3, "MENER": 1, "GIGANTESQUE": 1, "EFFORT": 2, "RECHERCHE": 2, "TECHNOLOGIQUE": 1, "RICHESSE": 1, "ÉCONOMIQUE": 1, "CONDITIONS": 2, "PENSE": 2, "GAGNER": 1, "POURRA": 1, "DOUTE": 1, "FAIRE": 4, "MOINS": 2, "LENTE": 1, "SAIGNÉE": 1, "CHAQUE": 1, "REFUGIE": 1, "JAPON": 1, "ENTREPRISES": 2, "EUROPÉENNES": 1, "NAVIRE": 1, "DOIVENT": 2, "CERTAINS": 2, "ÉTAIENT": 1, "COMME": 3, "AVONS": 1, "REMIS": 1, "PENIULES": 1, "LEURS": 1, "MESURES": 1, "NÉCESSITÉ": 1, "DIALOGUE": 1, "GOUVERNEMENT": 1, "AUTRE": 2, "COMPRIS": 3, "DYNAMIQUE": 2, "ÉTAIT": 2, "INSUFFISANTE": 1, "FORMES": 1, "CORRESPONDENT": 1, "NOUVELLES": 1, "DROITE": 1, "FRANÇAISE": 1, "TROISIÈME": 1, "DERNIERE": 1, "PISTE": 1, "FAUBOURGS": 1, "SANTIAGO": 1, "SOVIÉTIQUES": 1, "CAPITALISTES": 1, "MONTRE": 3, "RESOUDRE": 1, "PROBLÈMES": 1, "SAVENT": 1, "TYRANNIQUE": 1, "CHERCHENT": 1, "PARLER": 1, "CONVENTIONS": 1, "DETTE": 1, "RONGE": 1, "ACTEURS": 1, "ETATS": 1, "ENCOURAGÉS": 1, "COLLECTIVITÉS": 1, "ASSOCIATIONS": 1, "POURQUOI": 1, "DÉVELOPPER": 1, "GRANDES": 1, "FONDATIONS": 1, "INCITÉES": 1, "FISCALEMENT": 1, "JEUNES": 1, "COMBAT": 1, "PLACE": 1, "DILEMME": 1, "TOTALITARISME": 1, "IOMAINE": 1, "RESPONSABILITÉ": 2, "VOULUE": 1, "ASSUMEE": 1, "DEVRA": 2, "SOLUTIONS": 1, "CONFLITS": 1, "GAUCHE": 2, "EMPLOYÉE": 1, "DOMAINE": 1, "SONGE": 1, "RAISON": 1, "LAQUELLE": 1, "LANCÉ": 1, "CONSEIL": 1, "CHIRAC": 1, "RECONNAÎTRE": 1, "DIRAI": 2, "PENSER": 1, "COLLECTIVEMENT": 1, "TERMES": 1, "OBJET": 1, "DEVONS": 2, "CDNCEPT": 1, "AFFAIRE": 1, "INDEPENDANTS": 1, "MANDATES": 1, "COOPÉRATIONS": 1, "DESRESEAUX": 1, "COMPARAISON": 1, "CABLAGE": 1, "MATIÈRE": 1, "DÉFENSE": 1, "ELOIGNER": 1, "QUESTION": 1, "LANCINANTE": 1, "DISSUASION": 1, "INTÉRÉTS": 1, "VITAUX": 1, "SERAIENT": 1, "ATTEINTS": 1, "GARDER": 1, "HEURTER": 1, "SENSIBILITÉ": 1, "CLARTÉ": 1, "RESPECT": 1, "PARTIE": 2, "SERAI": 1, "BRIEVETE": 1, "POURTANT": 1, "POINT": 1, "IMPORTANT": 1, "REDONNER": 2, "EUROPÉENNE": 4, "RELANCE": 1, "MÉCANIQUE": 1, "RECUL": 2, "COMMUNAUTAIRE": 2, "OUAND": 1, "AGRICOLE": 1, "QUAND": 1, "OPPOSE": 1, "MCMENT": 1, "VOUDRAIS": 1, "ANNÉES": 1, "VENIR": 1, "GAGNE": 1, "DEVANT": 1, "PILIER": 1, "SUREGUT": 1, "MINISTRE": 1, "RESTE": 1, "MALADE": 1, "POURSUIVI": 1, "ABSURDES": 1, "EICEDENTS": 1, "OUTRE": 1, "ENTRAINENT": 1, "COMMUNAUTÉ": 1, "CONTENTIEUX": 1, "FINISSENT": 1, "APPARAÎTRE": 1, "DONNE": 1, "DEPENSE": 1, "APPARENCE": 1, "MAÎTRISABLE": 1, "BUDGET": 1, "STERILISE": 1, "PROJETS": 1, "MAJORITÉ": 1, "PARLEMENT": 2, "BONNE": 1, "PARTAGENT": 1, "CAPABLES": 1, "CRÉDIT": 1, "POLITIQUES": 3, "AURONT": 1, "FAILLI": 1, "PRÉTENDS": 1, "RÉALITÉS": 1, "ÉGOÏSME": 1, "AURAIT": 1, "SECTEUR": 1, "PRODUCTIF": 1, "DONNANT": 1, "FQUET": 1, "SALUTAIRE": 1, "PERMIS": 1, "ENTRER": 1, "PLÉﬂN": 1, "FEMMES": 1, "MODERNITÉ": 1, "SOLIDEMENT": 1, "EXCÉDENTS": 1, "RAMENÉ": 1, "JUSTES": 1, "MESURE": 1, "CONTRAINTES": 1, "RESTRUCTURATION": 1, "SECTEURS": 1, "TRADITIONNELS": 1, "MODALITÉS": 1, "AJUSTEMENTS": 1, "ELLES": 1, "RESTRICTIONS": 1, "PRODUCTIONS": 1, "DÉFICITAIRES": 1, "FRANCOIS": 1, "GUILLAUME": 1, "MEDITERA": 1, "REFUSANT": 1, "PESSIMISME": 1, "PRÉFÉRANT": 1, "CUTIL": 1, "INTERNATIONAL": 1, "FAUDRA": 2, "PRISE": 1, "NOTIONS": 1, "CONTRAT": 1, "PRENNENT": 1, "CELLES": 1, "CORPORATISME": 1, "REGAFDONS": 1, "RÉUSSIR": 1, "TRANSFORMER": 1, "DONNER": 1, "SECOND": 1, "SOUFFLE": 1, "UNIQUE": 1, "DEVIENNE": 1, "CHARTE": 1, "MOYEN": 2, "PUISSANT": 1, "PRÉVOYANT": 1, "GRAND": 4, "OBJECTIF": 1, "PERDURENT": 1, "EMPÊCHENT": 1, "NÉCESSAIRE": 1, "MOBILITÉ": 1, "MARCHÉ": 3, "ÉTAPE": 1, "CAPITALE": 1, "LEURRONS": 1, "MARCHE": 1, "RÉFLEXION": 1, "GROUPES": 1, "TAILLE": 1, "ÉCHEC": 1, "PENËTRATION": 1, "ACCRUE": 1, "TEMPS": 2, "RENFORCE": 1, "MONNAIE": 1, "COMMUNE": 1, "DÉVELOPPÉE": 1, "USAGE": 1, "VRAIE": 1, "MONÉTAIRE": 1, "INDISPENSABLE": 1, "FERMETE": 1, "DÉMARCHE": 1, "PRÉFÉRERAIS": 1, "VITESSE": 1, "COMPRENDS": 1, "PORTE": 1, "SORTIE": 1, "MIEUX": 1, "PRÉSIDENT": 2, "POSER": 1, "MATIÉRÉ": 1, "AVANCER": 1, "PETIT": 1, "BALISER": 1, "CAILLOUX": 1, "ÉVENTUELLEMENT": 1, "REVENIR": 1, "DEVAIT": 1, "DÉSIGNATION": 1, "MANIÈRE": 1, "SEULE": 1, "OUBLIER": 1, "PROBLÈME": 1, "QUOTIDIENNEMENT": 1, "DÉCISIONS": 1, "DÉVELOPPEMENT": 1, "RÈGLE": 1, "AUTORITE": 1, "COMMISSION": 1, "CONTRIBUER": 1, "CONCLUSION": 1, "CONFIANCE": 1, "PESSIMISMÉ": 1, "NOUVEAU": 1, "RENTRER": 1, "HOMMES": 1, "AFFRONTER": 1, "COLÈRE": 1, "HAUTEUR": 1}}