{"id": "02_09_1992-Strasbourg", "date": "02_09_1992", "year": "1992", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_32_01/ocr_discours.txt", "auteur": "Rocard", "text": "Réunion publique de\nSTRASBOURG\n\nIntervention de Michel ROCARD\n\n2 septembre 1992\n\n00°\n\nChers amis,\n\nAvec qui mieux parler de l'Europe qu'avec le\nPrésident Felipe GONZALEZ ?\n\nVoilà bientôt vingt ans que nous nous connaissons et\nje pourrais vous parler longtemps de ses talents divers. Je\npourrais vous raconter la rapidité avec laquelle il m'a donné\nson accord, le premier, pour ce qui allait devenir l'appel de\nLa Haye. Et je pourrais tout aussi bien vous dire le redoutable\njoueur de baby—foot qu'il est puisqu'ensemble nous avons gagné\nde haute lutte une partie acharnée contre nos propres fils,\nvoici deux ou trois ans.\n\nMais Felipe GONZALEZ c'est avant tout une image\ntriplement symbolique : du socialisme, de l'Espagne, de\nl'Europe.\n\nDu socialisme il 21 su incarner le dynamisme et la\nmodernité. Loin de toute démagogie, il a appelé ses\ncompatriotes à la responsabilité, leur a tenu le langage de la\nvérité et voilà dix ans qu'ils lui confirment leur confiance.\n\nDans cette période, l'Espagne est passée du statut de\ndémocratie fragile à celle d'un pays unanimement respecté,\nadmiré, consolidé. La dictature est tombée dans les oubliettes\nde l'histoire pour laisser la place aux Jeux Olympiques et à\nl'Exposition Universelle, symboles aux yeux du monde d'une\nEspagne libre et sans complexe.\n\nBien sûr ce pays, comme tous les autres, connaît des\ndifficultés. Le terrorisme de l'ETA continue de tuer mais nos\nefforts conjoints ont permis de lui porter des coups assez\nforts pour espérer qu'un jour, d'une manière ou d'une autre, la\nviolence prendra fin. La situation économique est difficile\ncomme elle l'est partout. Mais tous ces défis, l'Espagne les\nrelève sans jamais se replier dans la peur ou la frilosité.\n\nOr tout ce que l'Espagne a su faire dans les années\nrécentes, tout ce qu'elle continuera à faire dans celles qui\nviennent, elle le doit avant tout à elle—même. Elle le doit\naussi à l'Europe.\n\n \n \n\n. \".‘S\n7\n\n4 ”a \\\n, ,\nx150mxx5\n\n \n\nL'adhésion était un pari risqué. Ce pari a été gagné.\nL'Europe a aidé l'Espagne, à consolider sa démocratie autant\nqu'à dynamiser son économie. Et c'est d'ores et déjà au tour de\nl'Espagne d'aider l'Europe par sa présence et son apport.\n\nVoilà ce qu'est l'Europe, voilà un exemple de ce\nqu'une victoire le 20 septembre permettra de poursuivre et\nqu'un échec ruinerait irrémédiablement.\n\nA ceux qui doutent, et je les sais nombreux, je dis\nfaites l'effort de lire le traité. Vous le devez à vos enfants\ncar c'est leur avenir que vous allez engager.\n\nA ceux qui sont inquiets, et je les sais également\nnombreux, je dis : ne laissez pas la peur obscurcir le\njugement. Elle est toujours mauvaise conseillère.\n\nA ceux qui sont en colère, il y en a aussi, je dis\nque le ressentiment d'un moment ne peut ruiner tout ce que tant\nde gens bâtissent depuis tant d'années, sans distinction de\"\npays, de couleur politique ou de niveau de vie.\n\nEt à ceux, enfin, qu'ils viennent de l'extrême droite\nou de l'extrême gauche ou de n'importe où ailleurs, qui\nentretiennent le doute, alimentent la peur ou nourrissent la\ncolère, à tous ceux-là je dis : vous êtes les fossoyeurs de\nl'espérance.\n\nMais parlons un peu des faits car on les oublie trop.\n\nNos adversaires affirment qu'une banque centrale\nindépendante c'est moins de politique et plus de technocratie.\nC'est faux.\n\nUn rappel suffit à le prouver. Il n'y a1 pas plus\nindépendante que la Bundesbank allemande. Au moment de\nl'unification elle avait décidé qu'il faudrait entre trois et\nquatre marks de l'Est pour acheter un mark de l'Ouest. Le\nChancelier KOHL a tapé du poing sur la table. Il a dit que\nl'échange se ferait un pour un. Que croyez-vous qu'il arriva ?\nCe fut le Chancelier qui l'emporta. Le politique sait, lorsque\nc'est nécessaire, imposer sa volonté, même à une banque\ncentrale indépendante.\n\nSeuls les politiques timorés croient ne pas pouvoir\nle faire. Nous ne sommes pas de ceux-là.\n\nOr cette monnaie unique est un cadeau inespéré que le\nChancelier KOHL a accepté de faire à l'Europe. Songez—y : le\nmark est assez fort pour faire cavalier seul. Il évolue au gré\ndes seuls intérêts allemands. La Bundesbank, sans consulter\nquiconque, relève ses taux d‘intérêts ? Nous sommes obligés de\n\nx\n\nsuivre même si cela nuit a nos propres préoccupations.\n\nEt voilà qu'avec la monnaie unique ce ne sera plus la\nBundesbank qui décidera seule, à charge pour tous les autres de\nsubir. Ce sera la banque centrale européenne où siègeront des\n\nreprésentants de chacun des pays, comptable des intérêts de\n\n \n\nl'ensemble de l'Europe et non plus de ceux de la seule\nAllemagne, ayant en vue la santé économique de l'ensemble de\nl'Europe et non plus de la seule Allemagne.\n\nVoilà ce que l'Allemagne d'Helmut KOHL a accepté de\nfaire dans un geste de foi et de générosité européennes.\n\nEt face à cela il se trouverait des gens pour dire à\nnos amis allemands \"oui, vous êtes bien bons mais votre mark\nvous pouvez vous le garder, et nous nous garderons chacun son\nfranc, sa peseta, sa lire, sa livre, son escudo car nous\npréférons l'illusion d'une souveraineté de pure forme. Nous\npréférons garder la seule souveraineté 'monétaire qui est la\nnôtre —celle de choisir les effigies qui ornent nos billets—\nplutôt que partager avec d'autres le pouvoir de peser vraiment\nsur leur valeur\".\n\nCet admirable sacrifice que l'Allemagne E1 consenti\nsur l'autel de l'Europe nous n'avons ni historiquement, ni\npolitiquement, ni économiquement le droit de le refuser par un\nnon à Maästricht.\n\nPour des raisons évidentes liées à son histoire et à\nsa fierté nationale, le mark est ce que l'Allemagne a de plus\nprécieux, au point même qu'il est devenu un élément de son\nidentité nationale. Accepter sa disparition est le plus beau\ncadeau que cette nation puisse faire. Honte à ceux qui le\n\n\\\n\nméprisent. Malheur a ceux qui le négligent.\n\nUn deuxième reproche est fait au traité en\ncaricaturant le fameux principe de subsidiarité.\n\nA entendre M. SEGUIN il se traduirait ainsi : \"ce qui\nest à l'Europe est à l'Europe, ce qui est aux nations se\nnégocie\". La réalité du traité est bien différente.\n\nLes domaines dans lesquels la Communauté intervient\nsont étendus. Mais ils sont connus, précis et rua pourraient\nfaire l'objet de nouvelles extensions que sur décision unanime\ndes douze, concrétisée par un nouveau traité.\n\nEt c'est dans les domaines qui sont déjà de la\ncompétence communautaire qu'apparaît le principe de\nsubsidiarité. Jusqu'ici, dans ces domaines communautaires, la\ncompétence de Bruxelles était illimitée. Désormais elle sera\nlimitée par la subsidiarité.\n\nAlors on peut juger cette limite insuffisante, on\npeut s'interroger sur l'interprétation qu'en donnera la Cour de\nLuxembourg, on peut tout ce qu'on veut. Mais on ne peut pas\nnier qu'il s'agisse d'un progrès, on ne peut pas nier que le\npouvoir de Bruxelles se voit désormais imposer des restrictions\nqui n'existaient pas jusqu'ici, qui n'existeraient pas sans\nMaästricht.\n\nVoilà la réalité et le sérieux du débat gagne à ce\n\nqu'elle soit connue.\n<:;;omm15æ?\n\nV\n\n \n\nPoussons un peu plus loin encore. Il y a sur la scène\npolitique française un homme qui n'est pas de mes amis\npolitiques, avec lequel je suis souvent en désaccord, mais un\nhomme que je respecte sincèrement pour son courage, son\noriginalité et son témoignage. Cet homme, c'est Jean—François\nDENIAU. Indubitablement européen, il s'interroge quand même sur\nMaästricht car la Yougoslavie nourrit ses doutes. Il dénonce\nles outrances du débat et pose de vraies questions. Ces\ninterrogations, nul interlocuteur de bonne foi ne peut les lui\nreprocher.\n\nJean—François 'DENIAU se demande si, sur le plan\ndiplomatique et militaire, Maästricht n'engage pas l'Europe\ndans une impasse. Je ne le crois pas.\n\nLe traité ne règle naturellement pas tout. Il ne\ngarantit pas qu'à l'avenir les douze nations avanceront du même\npas, partageront les mêmes convictions et nourriront toujours\ndes ambitions communes. Cela, cher Jean—François DENIAU, aucun\ntraité ne pourra le garantir jamais. Seulsqy pourvoieront le\ntemps, l'habitude du travail en commun et les convergences\nqu'il engendre.\n\nCe que le traité apporte, dans le domaine de la\npolitique étrangère et de sécurité, c'est un cadre possible que\nl'histoire remplira.\n\nJe ne crois pas que les douze seront rapidement\nd'accord pour l'occuper. Je crois que dans ces domaines aussi\nil y aura longtemps, comme pour Airbus, Ariane ou le SME, des\nnations en pointe et d'autres en retrait. Mais je nourris\nl'espoir que celles qui sont un peu à la traîne seront de moins\nen moins nombreuses, prendront de plus en plus l'habitude de\nrallier le concert communautaire.\n\nL'Europe à géométrie variable que souhaite Jean—\nFrançois DENIAU existe déjà en fait et elle continuera. Je ne\ncrois pas qu'il faille la contraindre à exister en droit.\n\nLes réticences de tel ou tel n'ont pas empêché des\nEuropéens de faire dans la guerre du Golfe ce qu'ils croyaient\ndevoir faire.\n\nNous n'avons eu aucune autorisation à demander pour\nconduire dans l'ex-Yougoslavie l'action humanitaire qu'on sait\net qui a eu sur nos partenaires européens des effets\nentraînants.\n\nSur tout cela et pour l'avenir, le traité de\nMaästricht ne promet pas des solutions immédiates et certaines\nmais il les rend possibles.\n\nRappelez-vous : la Constitution imparfaite,\nlacunaire, discutable de 1875 ne garantissait pas que la\nRépublique et ses valeurs deviendraient le patrimoine commun de\ntous les Français. Elle ne le pouvait pas et c'est pourtant ce\nqui advint.\n\n     \n \n\nxRCMVË3N\n\n* au .\n1L\n\nW4 7/ r) N M .‘FS' ../\n\n \n\n \n\nAujourd'hui, comme hier dans l'exemple que je viens\nde citer, l'enjeu dépasse le texte, et en fait dépasse chacun\nd'entre nous.\n\nLe texte aurait pu être plus lisible s'il avait été\nécrit par une plume unique. Il aurait pu être plus novateur\ns'il avait été voulu par une pensée unique. Il aurait pu être\nplus audacieux s'il avait été inspiré par une volonté unique.\n\nMais ce texte a été rédigé à douze et acquis à\nl'unanimité. C'est sa servitude. C'est aussi sa grandeur.\n\nLe temps corrigera ses défauts à condition qu'on le\nlui donne, et une date est même d'ores et déjà prévue pour ça\nen 1996.\n\nMais le contexte, lui, n'est pas moins important que\nle texte.\n\nEn conscience, Jean François DENIAU, je comprends et\nje respecte vos interrogations.\n\nEn conscience, Jean François DENIAU, n'êtes-vous pas\nsensible à la manière dont près de trois cent millions d'autres\nEuropéens recevront le message de la France ?\n\nVous qui les connaissez, vous qui les cotoyez,\ncroyez—vous qu'ils comprendraient le non comme un refus\ntechnique à un texte technique ? Ne croyez—vous pas qu'ils y\nverraient simplement un non à l'idéal européen que vous et moi,\nchacun à sa manière, défendons depuis tant d'années ?\n\nCette simplification est abusive direz—vous sans\ndoute et vous aurez raison. Mais elle est et, en conscience\ntoujours, pouvons-nous l'ignorer ?\n\nCertes non et c'est d'ailleurs pour cette raison même\nque vous auriez préféré la voie parlementaire. C'est cohérent\navec votre position.\n\nMais à l'inverse, pouvions—nous continuer à\nconstruire l'Europe sans consulter le peuple ? Je ne le crois\npas. C'eût été une sorte de défiance à l'égard des Français, or'\nje refuse de croire que leur bon sens puisse être pris en\ndéfaut. Ce référendum divise l'opposition dites—vous. Mais il\nn'a pas été fait pour ça. C'est L'Europe elle-même qui divise\nl'opposition, comme d'ailleurs elle divise un peu la majorité\naussi. Et ce n'est nouveau ni dans un cas ni dans l'autre.\n\nEt face à ces divisions quoi de plus sain, de plus\nnormal, de plus souhaitable que de faire trancher le peuple\nlui—même ?\n\nOui les Français s'interrogent. C'est un signe\nd'intérêt.\n\n. Oui des Français doutent. C'est un signe\nd'inquiétude. '\n\n       \n       \n \n\n.r-=.w-,.\nMitan” ï,\n‘ \"v\n\n”wnchUË\n\n \n\nMais quels démocrates serions—nous si nous devions\nnous défier de leurs décisions collectives ?\n\nAlors, cher Jean François DENIAU, faites part de vos\ninterrogations, incitez les Français à être vigilants sur la\nsuite du mouvement, travaillez à l'amélioration future des\ndéfauts que le traité laissera subsister. Sur tout cela tous\nles Européens se retrouveront. Mais ne contribuez pas à briser\ncet élan. Si, comme je le crois, c'est le oui qui l'emporte\nvotre position négative priverait le futur d'une voix écoutée\net respectée. Si, par malheur, c'était le non qui triomphait,\nvous ne tarderiez pas à regretter le déchaînement des forces\ncentrifuges qu'un tel résultat mettrait en mouvement.\n\nChers amis, si je me suis permis cette longue adresse\nà Jean François DENIAU, c'est par estime à son égard et par\nrespect pour des convictions que je ne partage pas. Mais c'est\naussi parce que les doutes dont fait état un homme qui n'est\npas suspect d'être anti—européen nous donnent la mesure des\ninquiétudes qu'il nOus faut dissiper. -\n\nNous le pouvons. Nous le devons. Chaque jour, chaque\nheure qui nous séparent du référendum doivent être l'occasion\nde faire partager nos espoirs.\n\nDans un instant Felipe Gonzalez nous dira comment le\nchef d'un gouvernement ami voit notre avenir commun. Avant de\nlui laisser la parole, et après lui avoir redit le plaisir et\nl'honneur que je ressens à sa présence ce soir, je dirai\nsimplement que quels que soient les possibles défauts, les\npossibles imperfections du traité de Maästricht, je voterai oui\navec résolution, certain qu'un jour mes enfants et mes petits\nenfants auront lieu de s'en féliciter, tandis que je craindrais\nleur jugement pour notre génération si le non devait\nl'emporter. C'est aux Français de décider.\n\nIls ont à exercer le 20 septembre une responsabilité\nhistorique qui n'a absolument aucun précédent. Songez au\npouvoir qui sera celui des Français ce jour—là : de leur\ndécision dépend non seulement leur avenir mais celui de bien\nd'autres peuples, de bien d'autres nations, à l'extérieur de\n\n\\\n\nl'Europe autant qu'a l'intérieur.\n\nQuelques hommes d'Etat. dans l'histoire ont eu des\nresponsabilités considérables. Quelques peuples, dont le nôtre,\nont, par une action continue, pesé sur les affaires du monde.\nMais que tout un peuple, en un jour, en un vote ait a prendre\nune décision qui aura autant de répercussions sur son propre\navenir et sur celui des autres, cela, c'est absolument inédit\ndans l'histoire de l'Europe et du monde.\n\nEt ce n'est cependant pas par hasard si c'est au\npeuple de France qu'échoient cet honneur et cette\nresponsabilité démocratique. Les Français sauront s'en montrer\ndignes. La décision est entre leurs mains et c'est justement\n\npour Cela que j'ai confiance.\n'äcwﬁî\n(:475! T] n M “9‘115\n\n   \n \n\n \n\n", "key_words": {"Réunion": 1, "publique": 1, "Michel": 1, "septembre": 3, "mieux": 1, "parler": 2, "Felipe": 3, "GONZALEZ": 2, "bientôt": 1, "vingt": 1, "connaissons": 1, "pourrais": 2, "longtemps": 1, "talents": 1, "raconter": 1, "rapidité": 1, "laquelle": 1, "allait": 1, "devenir": 1, "aussi": 2, "avons": 1, "haute": 1, "lutte": 1, "partie": 1, "acharnée": 1, "contre": 1, "propres": 2, "trois": 3, "avant": 2, "symbolique": 1, "socialisme": 1, "incarner": 1, "dynamisme": 1, "toute": 1, "appelé": 1, "langage": 1, "voilà": 3, "confirment": 1, "cette": 6, "passée": 1, "statut": 1, "fragile": 1, "celle": 1, "unanimement": 1, "dictature": 1, "tombée": 1, "laisser": 2, "place": 1, "Olympiques": 1, "symboles": 1, "monde": 1, "libre": 1, "comme": 6, "connaît": 1, "terrorisme": 1, "continue": 1, "conjoints": 1, "permis": 2, "porter": 1, "coups": 1, "espérer": 1, "manière": 2, "prendra": 1, "situation": 1, "économique": 2, "jamais": 1, "replier": 1, "faire": 7, "continuera": 1, "celles": 2, "était": 2, "consolider": 1, "démocratie": 1, "dynamiser": 1, "présence": 2, "exemple": 1, "victoire": 1, "permettra": 1, "poursuivre": 1, "échec": 1, "ruinerait": 1, "devez": 1, "avenir": 3, "allez": 1, "laissez": 1, "obscurcir": 1, "toujours": 1, "mauvaise": 1, "ressentiment": 1, "moment": 2, "ruiner": 1, "bâtissent": 1, "depuis": 2, "distinction": 1, "couleur": 1, "politique": 3, "niveau": 1, "viennent": 1, "gauche": 1, "alimentent": 1, "nourrissent": 1, "fossoyeurs": 1, "parlons": 1, "faits": 1, "oublie": 1, "adversaires": 1, "affirment": 1, "banque": 2, "moins": 3, "rappel": 1, "suffit": 1, "Bundesbank": 1, "avait": 4, "décidé": 1, "faudrait": 1, "entre": 2, "marks": 1, "acheter": 1, "poing": 1, "ferait": 1, "arriva": 1, "Chancelier": 1, "imposer": 2, "politiques": 1, "timorés": 1, "croient": 1, "sommes": 2, "monnaie": 2, "unique": 2, "cadeau": 1, "inespéré": 1, "accepté": 2, "assez": 1, "cavalier": 1, "évolue": 1, "seuls": 1, "intérêts": 2, "relève": 1, "obligés": 1, "décidera": 1, "charge": 1, "autres": 1, "centrale": 1, "européenne": 1, "siègeront": 1, "chacun": 2, "comptable": 1, "ayant": 1, "santé": 1, "seule": 2, "geste": 1, "générosité": 1, "trouverait": 1, "allemands": 1, "votre": 2, "pouvez": 1, "garderons": 1, "escudo": 1, "souveraineté": 2, "garder": 1, "choisir": 1, "effigies": 1, "ornent": 1, "partager": 2, "pouvoir": 1, "peser": 1, "admirable": 1, "sacrifice": 1, "économiquement": 1, "droit": 1, "refuser": 1, "raisons": 1, "évidentes": 1, "liées": 1, "histoire": 1, "fierté": 1, "point": 1, "devenu": 1, "élément": 1, "Accepter": 1, "disparition": 1, "nation": 1, "puisse": 2, "Honte": 1, "Malheur": 1, "deuxième": 1, "reproche": 1, "traité": 7, "fameux": 1, "principe": 2, "entendre": 1, "SEGUIN": 1, "traduirait": 1, "ainsi": 1, "nations": 2, "réalité": 2, "domaines": 4, "lesquels": 1, "Communauté": 1, "précis": 1, "nouvelles": 1, "extensions": 1, "décision": 3, "concrétisée": 1, "nouveau": 2, "communautaire": 1, "Bruxelles": 2, "Désormais": 1, "juger": 1, "limite": 1, "donnera": 1, "désormais": 1, "sérieux": 1, "débat": 2, "gagne": 1, "française": 1, "homme": 2, "lequel": 1, "souvent": 1, "respecte": 2, "sincèrement": 1, "Indubitablement": 1, "quand": 1, "Yougoslavie": 1, "nourrit": 1, "outrances": 1, "vraies": 1, "interlocuteur": 1, "bonne": 1, "demande": 1, "Maästricht": 1, "crois": 3, "règle": 1, "naturellement": 1, "douze": 3, "avanceront": 1, "partageront": 1, "mêmes": 1, "convictions": 2, "nourriront": 1, "ambitions": 1, "pourra": 1, "garantir": 1, "Seulsqy": 1, "pourvoieront": 1, "travail": 1, "commun": 2, "domaine": 1, "étrangère": 1, "cadre": 1, "possible": 1, "seront": 2, "Ariane": 1, "pointe": 1, "traîne": 1, "prendront": 1, "concert": 1, "géométrie": 1, "variable": 1, "souhaite": 1, "DENIAU": 1, "existe": 1, "faille": 1, "contraindre": 1, "exister": 1, "réticences": 1, "empêché": 1, "guerre": 1, "Golfe": 1, "aucune": 1, "autorisation": 1, "demander": 1, "humanitaire": 1, "partenaires": 1, "européens": 1, "promet": 1, "solutions": 1, "immédiates": 1, "Constitution": 1, "discutable": 1, "garantissait": 1, "valeurs": 1, "deviendraient": 1, "patrimoine": 1, "pouvait": 1, "pourtant": 1, "dépasse": 2, "texte": 3, "aurait": 3, "lisible": 1, "plume": 1, "voulu": 1, "pensée": 1, "audacieux": 1, "inspiré": 1, "volonté": 1, "rédigé": 1, "acquis": 1, "temps": 1, "corrigera": 1, "défauts": 1, "condition": 1, "prévue": 1, "important": 1, "François": 4, "comprends": 1, "millions": 1, "recevront": 1, "message": 1, "France": 2, "comprendraient": 1, "technique": 1, "simplement": 1, "européen": 1, "défendons": 1, "simplification": 1, "abusive": 1, "aurez": 1, "raison": 1, "auriez": 1, "préféré": 1, "continuer": 1, "consulter": 1, "peuple": 1, "sorte": 1, "défiance": 1, "refuse": 1, "croire": 1, "référendum": 2, "divise": 2, "divisions": 1, "souhaitable": 1, "trancher": 1, "Français": 6, "quels": 2, "démocrates": 1, "défier": 1, "leurs": 2, "décisions": 1, "collectives": 1, "faites": 1, "incitez": 1, "vigilants": 1, "travaillez": 1, "future": 1, "laissera": 1, "Européens": 1, "contribuez": 1, "position": 1, "négative": 1, "priverait": 1, "futur": 1, "tarderiez": 1, "regretter": 1, "déchaînement": 1, "résultat": 1, "mettrait": 1, "longue": 1, "estime": 1, "égard": 1, "partage": 1, "parce": 1, "doutes": 1, "suspect": 1, "donnent": 1, "mesure": 1, "Chaque": 1, "séparent": 1, "doivent": 1, "instant": 1, "Gonzalez": 1, "comment": 1, "gouvernement": 1, "notre": 2, "Avant": 1, "après": 1, "avoir": 1, "redit": 1, "plaisir": 1, "ressens": 1, "soient": 1, "possibles": 1, "imperfections": 1, "voterai": 1, "certain": 1, "enfants": 1, "auront": 1, "tandis": 1, "jugement": 1, "génération": 1, "exercer": 1, "absolument": 2, "aucun": 1, "Songez": 1, "celui": 3, "dépend": 1, "seulement": 1, "autant": 2, "hommes": 1, "Quelques": 1, "action": 1, "affaires": 1, "répercussions": 1, "cependant": 1, "hasard": 1, "honneur": 1, "sauront": 1, "mains": 1}}