{"id": "12_12_1985-Paris", "date": "12_12_1985", "year": "1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": " discours dactylographie annote ; notes  manuscrites de Michel Rocard ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_183_09_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n_ «i»\n\n_ Î ‘ ,V\\t0&ËL‘iîË <&ünu>uﬂi\nrevu. dg.àék“°\"\n\nCE CI M «0.Le %\\\n\nP\n\nJ’AI LA CHANCE DE PARLER AUJOURD'HUI À DES HOMMES QUI CONNAISSENT\nBIEN L’ENTREPRISE POUR LA VIVRE CHAQUE UOUR DE L’INTÉRIEUR ET DANS\nUN SECTEUR DÉLICAT CELUI DES RELATIONS AVEC LES HOMMES OUI FONT LA\nVÉRITABLE RICHESSE DE NOS ENTREPRISES.\n\nVOUS SAVEZ DONC MIEUX QUE D'AUTRES CE OUI SIGNIFIE_LA MODERNISATION,\nCOMBIEN ELLE A ÉTÉ LONGUE A ENGAGER ET LA RESPONSABILITÉ QUI REVIENT\nEN CE DOMAINE A L’ACTION DU GOUVERNEMENT DE LA GAUCHE.\n\nDEPUIS PRÈS DE 5 ANS MAINTENANT LA POSSIBILITÉ A ENFIN ÉTÉ OFFERTE,\nET TOUT PARTICULIÈREMENT AUX ENTREPRISES NATIONALISÉES. DE DONNER\nLA PRIORITÉ A LA RECHERCHE ET AUX INVESTISSEMENTS AUX DÉPENS DE\n\nL ÉVOLUTION DE LA MASSE SALARIALE. (ET .\nC’EST SOUS CE GOUVERNEMENT QUE L'ON ENREGISTRE ENFIN LE CROISEMENT\nTANT ATTENDU DES COURÈES D’ÉVOLUTION DES MARGES DES ENTREPRISES; ET\nD’EVOLUTION DES SALAIRES EN FAVEUR DES MARGES.\n\nI as 7'\nC'EST VRAI QUE DEPUIS 3 ANS LE PARTAGE DE LA RICHESSE CRÉÉE SÉ FAIT\nPLUS AU PROFIT DE L'ENTREPRISE QU'A CELUI DES SALARIES.\n\nPOURQUOI CE GOUVERNEMENT A—T—IL PU MENER UNE TELLE POLITIQUE ?\n\nPARCE QUE. PARALLÈLEMENT, IL S’EST ATTAQUÉ AVEC VIGUEUR AUX PRINCI—\nPALES DÉFICIENCES DE NOTRE PAYS.\n\nQUELLES SONT—ELLES ?\n\nLA RECHERCHE DU FINANCEMENT ÉQUILIBRÉ D’UNE ÉCONOMIE DYNAMIQUE ALORS\nMÉME QUE NOUS CONNAISSONS UNE ÉNERGIE CHÈRE ET UN COÛT DE L’ARGENT\nÉLEVÉ.\n\nNOUS AVONS LONGTEMPS EU À NOTRE DISPOSITION UNE ÉPARGNE AUTOMATIQUE,\n\n \n\nMAL RÉMUNÉRÉE PUISQU 'ELLE NE COUVRAIT PAS L' INFLATION MAIS LA\nCROISSANCE DE NOTRE ÉCONOMIE FONDÉE SUR L’ ENDETTEMENT ET NON SUR\n\nL’ ACCUMULATION DE CAPITAL A PROVOQUE UNE DEMANDE CROISSANTE D ’ÉPARGNE\nDONT LE COÛT A AUGMENTÉ. DANS LE MÉME TEMPS LE81“=“’5'°”5 SUR LE\nMARCHÉ INTERNATIONAL DES CAPITAUX, LA DÉFENSE DE Lr PARITE DU FRAI‘Œ\n\nLE COÛT DE LA COLLECTE D ’ÉPARGNE ENFIN LA NÉCESSITÉ DE FINANCER LE\nDÉFICIT PUBLIC PAR APPEL A L’ ÉPARGNE ONT MAINTENU LES TAUX D’ INTÉRÊT\nA DES NIVEAUX TRÈS ÉLEVÉ S.\n\nIL EST CLAIR QUE NOUS NE CONNAITRONS PAS DE SITÔT LE RETOUR n DES\nRÉMUNÉRATIONS DE L ÉPARGNE A DES TAUX RÉELS NÉGATIFS. CECI A LES\nCONSÉQUENCES IMPORTANTES POUR LES ENTREPRISES QUI DOIVENT REPENSÉR\nLEUR STRUCTURE DE CAPITAUX, DIMINUER L ENDETTEMENT ET DÉGAGER DES\nRESSOURCES CROISSANTES POUR LA RÉMUNÉRATION DU CAPITAL.\n\nLE FINANCEMENT DE NOTRE CROISSANCE FUTURE SE FERA DONC À UN COÛT\nPLUS ÉLEVÉ QUE DANS LE PASSÉ.\n\nSECONDE DIFFICULTÉ : “mmçs*\n\nRÉÉQUILIBRER LA PROTECTION SOCIALE. NOUS NE POUVONS CONTINUER À\nDÉPENSER POUR NOTRE SANTÉ BEAUCOUP PLUS QUE NOS PRINCIPAUX CONCURRENTS\nSANS OU UNE PARTIE DE CES DÉPENSES DE REDISTRIBUTION NE SOIT CLAIRE-\nMENT ASSURÉE PAR DES PRÉLÈVEMENTS LIBREMENT CONSENTIS.\n\nNOUS NE POUVONS ÉGALEMENT MAINTENIR SANS CHANGEMENT UN SYSTÈME DE\nRETRAITES FINANCE PAR UN POURCENTAGE DÉCROISSANT D ACTIFS. LE PROBLÈME\nDE LA CAPITALISATION EST POSE, MAIS L IMPORTANCE DU GLISSEMENT ENTRE\nRÉPARTITION ET CAPITALISATION EST TELLE OU IL FAUT ÊTRE PRUDENT. LES\nSOMMES À IMMOBILISER POUR PASSER DE L UN À L AUTRE SONT CONSIDÉRABLES’\nIL NE FAUT PAS L OUBLIER.\n\nTROSIÈME DIFFICULTÉ î\n\nREPLACER LA FRANCE EN BONNE PLACE DANS DE NOMBREUX SECTEURS DE POINTE\nD OÙ ELLE EST DRAMATIQUEMENT ABSENTE.\n\nLES POUVOIRS PUBLICS ONT LEUR RôLE A JOUER MAIS BIEN PLUS ENCORE LES\n\n \n\nENTREPRISES QU’ELLES SOIENT NATIONALISÉES OU NON.\nNOUS Y REVIENDRONS.\n\nQUATRIÈME DIFFICULTÉ a\n__ _ .\nMODERNISER L’ORGANISATION DU TRAVAIL. LA TECHNIQUE EST EN TRAIN DE\nBOULEVERSER LE OBJETS ET LA MANIÈRE DE LES PRODUIRE; C’EST UNE\nRÉVOLUTION TECHNOLOGIQUE QUI POUR RÉUSSIR DOIT S’ACCOMPAGNER D'UNE\nMODERNISATION SOCIALE : 0R CELLE—CI TARDE A VENIR. UNE PARTIE DU\nCHÔMAGE ACTUEL VIENT DE CE RETARD DU SOCIAL ILLUSTRÉ PAR LA RIGIDITÉ\nDE L’ORGANISATION DU TRAVAIL, DES RÈGLES EN VIGUEUR ET, AVOUONS-LE,\nDES PARTENAIRES SOCIAUX ARC-BOUTÉS SUR LEURS AVANTABES ACQUIS, LEURS\nPRÉVENTIONS A-PRIORI ET SIMPLEMENT LEUR PEUR DU CHANGEMENT.\n\n0R, DE QUELQUE CÔTÉ QUE L’ON SE TOURNE, IL FAUT A L’AVENIR RÉPONDRE\nAU-TRIPTYQUE ABONDANCE/A88ISTANCE/IMMOBILITÉ PAR UN NOUVEAU RAPIDITÉ/\nEFFICACITÉ/MOUVEMENT.\n\n \n\nCINQUIÈME DIFFICULTÉ 1\nIL FAUT CREER. kg ;,.;,)\n\nCRÉER DES ENTREPRISES, CRÉER DES PRODUITS, CRÉER DES BESOINS ET\nCRÉER DE NOUVEAUX MODES-DE RELATIONS ET DE COMMUNICATION.\n\nLA CRÉATION C’EST LE MOUVEMENT. LA CRÉATION D'ENTREPRISE EST LE SEUL\nMOYEN DE RENOUVELER NOTRE TISSU D’ENTREPRISES UNDUSTRIELLES, COMMER—\nCIALES OU DE SERVICES.\n\nAUCUN SECTEUR N’EST À L’ABRI ET LE MEILLEUR MOYEN D'INVESTIGUER\nL'AVENIR, EST DE PRENDRE DES RISQUES. INDISCUTABLEMENT L’ETAT DOIT,\nPLUS ENCORE QUE MAINTENANT, ACCOMPAGNER_CE PROCESSUS DE PRISE DE\nRISQUE EN TOUS GENRES, DANS LA CRÉATION. IL’Y AURA DES BAVURES :\nm.mmu—:mw—. «e. J-ws'l- a: 454441.... j .f\n,e’ul‘u'yau .\n\n \n\nLE GOÛT D'ENTREPRENDRE EXISTE CHEZ DE NOMBREUX INDIVIDUS MAIS IL\nDOIT TROUVER UN TERRAIN FAVORABLE POUR S'ÉPANOUIR ET POUR COMMENCER\nÀ ÊTRE RECONNU. 0R LA MEILLEURE RECONNAISSANCE, EN MATIÈRE D'ENTRE—\nPRISE, N’EST-ELLE PAS LE PROFIT ?\n\nNOUS DEVONS RECONNAÎTRE LE PROFIT COMME LE SIGNE D'UNE SOCIÉTÉ EN\nMOUVEMENT.\n\nSI J’AI INSISTÉ AUSSI LONGUEMENT SUR LES DIFFICULTÉS QUE NOUS\nAFFRONTONS CE N’EST PAS POUR CHERCHER DES EXCUSES MAIS PLUTôT POUR QUEw\nLES PROPOSITIONS QUI VONT SUIVRE PUISSENT ÉTRE ÉCLAIRÉES PAR CETTE\nANALYSE.\n\nJ’AI VOLONTAIREMENT TENU A ME_LIMITER DANS CES PROPOSITIONS A CE\nQUI VOUS CONCERNE DIRECTEMENT, MAIS NATURELLEMENT JE SUIS PRÈT À\nRÉPONDRE A TOUTE QUESTION,EN PARTICULIER SUR LE RôLE DE L’ETAT PAR\nRAPPORT A L'ENTREPRISE OU SUR DES QUESTIONS INTERNATIONALES. '\n\nQUELLES SONT VOS PRÉOCCUPATIONS AUJOURD'HUI, EN TANT QUE RESPONSABLES\nDES RELATIONS SOCIALES OU DES RELATIONS HUMAINES DANS DE GRANDES\nENTREPRISES.\n\n/ \\\nI’TÎE LES CLASSERAI SOUS QUATRE CHAPITRES : SEQ;.;1>\n\n— L’EMPLOI, _ -\n\n— LE DIALOGUE SOCIAL ET LES RELATIONS AVEC LES PARTENAIRES SOCIAUX,\n— LA POLITIQUE SALARIALE,\n\nN - LA GESTION DES HOMMES ET LA FLEXIBILITÉ\n\nL’EMPIOI\nLES ENTREPRISES INDUSTRIELLES NE SONT PLUS DURABLEMENT CRÉATRICES\n\nD’EMPLOI, BIEN AU CONTRAIRE. LES RÉSERVES DE PRODUCTIVITÉ RESTENT\nÉNORMES. IL S’AGIT DONC :\n\n \n\n \n\n— DE RÉDUIRE LES EFFECTIFS EXISTANTS SANS DÉGATS SOCIAUX,\n\n— DE CRÉER LA MoBILITÉ MAXIMUM AU PLAN GÉOGRAPHIQUE POUR PROFITER DES\nOCCASIONS DE RECONVERSION, v\n\n— DE CRÉER LES CONDITIONS DE CELLE—CI.\n\nCE FAISANT VOUS CRÉEZ, POUR LA SOCIÉTÉ, UN PROBLÈME GIGANTESQUE DE\nCRÉATION D'EMPLOI POUR L'AVENIR QUI OBLIGE A FAIRE FACE DANS L’IMMÉDIAT\nAU PROBLÈME DU CHÔMAGE.\n\nL'ETAT EST DONC CONTRAINT DANS LA PÉRIODE À METTRE SUR PIED UNE\nÉNORME POLITIQUE SOCIALE D’AIDE_AUX CHÔMEURS ET DE RECONQUÉTE.\nAVOUEZ QUE CE N’EST PAS TOUJOURS SIMPLE.\n\nIL EST CERTAIN QUE LE GOUVERNEMENT A BEAUCOUP FAIT POUR MAINTENIR\nUNE SOLIDARITÉ NATIONALE ET ÉVITER LES EXPLOSIONS CONSÉCUTIVES AU\nCHÔMAGE. IL A SU RECRÉER LES CONDITIONS D’UNE COMPÉTITIVITÉ INDUS-\n\nL,\n\nTRIELLE. (/ ‘ \\\\\n\n)\n\n”\\‘ ' .æ\n‘ _ .æw/\n\nMAIS IL A ÉTÉ MOINS BON QUR L’\"ESPRIT D’ENTREPRENDRE”.\n\nINCITATIONS FISCALES, FACILITÉS DE FINANCEMENT ET EXONÉRATION DE\nCHARGES SONT SANS DOUTE INSUFFISANTES POUR ACCOMPAGNÉR LE RISQUE\nDE CRÉER ET PLUS ENCORE LE RISQUE D'EMBAUCHER.\n\nLA VOIE OFFERTE PAR LE CONTRAT TEMPORAIRE DE TRAVAIL, OU PAR LA\nMODULATION DES CHARGES SOCIALES EN FONCTION DES RÉSULTATS SOCIAUX\nCOMME POUR CERTAINS ACCIDENTS DU TRAVAIL ONT ÉTÉ INSUFFISANTS.\n\nIL FAUDRA ALLER PLUS LOIN, ALLONGER LA DURÉE DES CONTRATS À DURÉE\nDÉTERMINÉEI PROPOSER AUX JEUNES DE VÉRITABLES CONTRATS DE TRAVAIL,\n\nMAIS A DURÉE RÉDUITE, MODULER L'ÉVOLUTION DES CHARGES SOCIALES\nPOUR LES EMPLOIS NOUVELLEMENT CRÉES, ETC...\n\nIL FAUDRA ÉGALEMENT REPENSER L'ACTION DE L’ETAT PAR RAPPORT AUX\nENTREPRISES SOUS LE TRIPLE ASPECT\n\n \n\n— ASSURER LEUR AUTONOMIE\n\n— TOUT EN DÉVELOPPANT ENTRE ELLES DES MÉCANISMES DE SOLIDARITÉ\n\n- ET EN ACCEPTANT QU’AU NOM DE L’INTÉRÈT GÉNÉRAL L’ETAT CONTINUE A\n«PRENDRE DES DÉCISIONS UNILATÉRALES (FISCALITÉ, PRIX, SERVICES\nPUBLICS). J’Y REVIENDRAI SI VOUS LE SOUHAITEZ.\n\nVOTRE SECONDE PRÉOCCUPATION CONCERNE SANS DOUTE LE DIALOGUE SOCIAL\nÉT LA RELATION AVEC LES PARTENAIRES SOCIAUX.\n\nLA MONTÉE DE L’INDIVIDUALISME EST SANS DOUTE LIÉE A UNE FORMATION\n\nDE BASE AMÉLIORÉE DES SALARIÉS. CHACUN EST PLUS EXIGEANT SUR LE\nPOUVOIR DANS L’ORGANISATION, SUR LE DEGRÉ DE LIBERTÉ QU\"IL Y TROUVE.\nIL RÉPOND MIEUX AUX APPELS A LA RESPONSABILITÉ INDIVIDUELLE.\n\nLES NOUVELLES POLITIQUES SALARIALES ET LA NÉCESSITÉ DE MOTIVER LES\nPERSONNES IMPOSENT DE METTRE AU POINT DE NOUVEAUX OUTILS DE GESTION\nINDIVIDUALISÉS DES CARRIÈRES. ENTRETIENS INDIVIDUELS, DÉFINITION\nD'OBJECTIFS ET CRITÈRES D’APPRÉCIATION DU TRAVAIL FOURNI CRÉENT LES\nBASES D’UN SALAIRE INDIVIDUALISÉ. (ÎM ”\\\\3\nLÏIMMOBILISME DES FORCES SOCIALES ORGANISÉES, LES SYNDICATS LES\nRENDENT AVEUGLES DEVANT CETTE ÉVOLUTION. POURTANT L’INDIVIDUALISA—\nTION DES SALAIRES SE NÉGOCIE. ELLE PERMET MÊME D'ASSOCIER LE\n\nSYNDICAT A LA DÉFINITION DES CRITÈRES DE GESTION ET DE RÉSULTAT D’UNE\nENTREPRISE.\n\n\\N,I .\n\nLES NOMBREUX ACCORDS CONTRACTUELS, LA NOUVELLE LOI SUR L'AMÉNAGEMENT\nDU TEMPS DE TRAVAIL, EN RENVOYANT AUX NÉGOCIATIONS DE BRANCHES '\nDOIVENT REDONNER VIE A LA NÉTOCIATION, ET INTRODUIRE UNE SOUPLESSE\nNÉCESSAIRE POUR QUE LE ”SOCIAL” PUISSE SUIVRE L’ÉVOLUTION EXTRÈMEMENT\nRAPIDE DU MONDE DE LA PRODUCTION.\n\nTROISIÈME PRÉOCCUPATION QUE J'AI DÉJÀ PARTIELLEMENT ÉVOQUÉE; LES\nSALARIÉS ET LEURS REPRÉSENTANTS ONT ACCEPTE LA DÉSINDEXATION DES\nSALAIRES. DANS LE MÊME TEMPS L'AUGMENTATION INDIVIDUELLE FAIT SON\nCHEMIN, LIÉE À LA PERFORMANCE DU POSTE DE TRAVAIL, ENFIN LES FORMULES\nD’INTÉRESSEMENT ET DE PARTICIPATION SE MULTIPLIENT LIANT DE PLUS EN\nPLUS L’INDIVIDU AUX RÉSULTATS DE LA SOCIÉTÉ.\n\n \n\nCELA NÉCESSITÉ UN EFFORT D’INFORMATION ET DE FORMATION TRÈS IMPORTANT\nPOURﬂPERMETTRE A CHACUN DE SUIVRE L’ÉVOLUTION DE SON POSTE, MIEUX\nMAITRISER SES RÉSULTATS. '\n\nCELA CHANGE ÉGALEMENT LE CARACTÈRE DE L'ENCADREMENT QUI DOIT SANS\nDOUTE RENONCER A UNE VISION PLUS HIÉRARCHISÉE DES RAPPORTS HUMAINS.\n\nIL EST CLAIR, ET VOUS LE SAVEZ BIEN PUISQUE C'EST VOTRE RÔLE PREMIER,\n\nL'ENTREPRISE ASSURE SON AVENIR SI ELLE FAIT APPEI À I’INTELLIGENCE\nDE TOUS.\n\nQUATRIÈME PRÉOCCUPATION\nLA FLEXIBILITÉ. KLI;M,;/\n\nJE N‘OUBLIE PAS L’ACTUALITÉ ET LA LOI SUR L’AMÉNAGEMENT DU TEMPS DE\nTRAVAIL. C’EST UNE LOI UTILE, NÉCESSAIRE, MAIS EST—ELLE SUFFISANTE ?\nJE CRAINS QUE, PAR LEUR OPPOSITION, CERTAINES CENTRALES SYNDICALES\nAIENT RATÉ UN GRAND VIRAGE, CELUI DE FAIRE PARTICIPER PLEINEMENT\n\nLES SALARIÉS ET LEURS REPRÉSENTANTS A LA VASTE TRANSFORMATION DU\nMODE DE PRODUCTION QUI A LIEU SOUS NOS YEUX.\n\nLA LOI, EN EFFET, PRÉSENTE, A CÔTÉ DE GRANDS AVANTAGES, DEUX INCON—\nVENIENTS. ELLE MAINTIENT LA DURÉE HEBDOMADAIRE MAXI DANS DES LIMITES\nASSEZ ÉTROITES ET SURTOUT, ELLE FIXE CES LIMITES SANS RENVOYER CELA\nA LA NÉGOCIATION.\n\nCHACUN D’ENTRE VOUS SAIT BIEN QU’UNE VRAIE FLEXIBILITÉ DOIT ALLER\n\nBEAUCOUP PLUS LOIN, PRÉVOIR DES PÉRIODES POSSIBLES DE SOUS-ACTIVITÉ,\nMODIFIER EN EN ALLONGEANT LA DURÉE, LES CONTRATS A DURÉE DÉTERMINÉE,\nRENDRE POSSIBLE DES RECRUTEMENTS A DURÉE HEBDOMADAIRE RÉDUITE, ETC...\n\nJE VAIS MÊME JUSQU’À ESPÉRER QU’A L’AVENIR AVEC LE CONCOURS DES\nPARTENAIRES SOCIAUX NOUS PARVIENDRONS A DES FORMULES INTERMÉDIAIRES\nENTRE LESCDD ACTUELS ET LE CONTRAT À DURÉE INDÉTERMINÉE QUI, JE LE\nCONCOIS, N’EST PAS ADAPTÉ PARTOUT ET POUR TOUS, QUE L’ON ABOUTIRA\nÉGALEMENT A UNE FLEXIBILITÉ DE CERTAINES CHARGES, POUR MIEUX RES-\nPONSABILISER LES INDIVIDUS (CF. ACCIDENTS DE TRAVAIL).\n\n \n\nL’UN DES ÉLEMENTS DE TROUBLE DE NOTRE SOCIÉTÉ EST LA RIGIDITÉ DE SON\nENVIRONNEMENT SOCIAL, CE QUE L’ON APPELLE LA RÈGLE DE L'AVANTAGE\nACQUIS.\n\nIL EST DIFFICILE DE RÉUSSIR DES MUTATIONS DANS DES STRUCTURES RIGIDES.\nIL FAUT ADMETTRE LA FLEXIBILITÉ DES RÈGLES, MAIS AUSSI SE DOTER DE\nSOLIDES GARDE—FOUS POUR LIMITER LES RISQUES INHÉRENTS À TOUTE\nDÉRÉGLEMENTATION.\n\nON NE PEUT PLUS CONCEVOIR QUE LES MÊMES RÈGLES S’APPLIQUENT À UNE\nMULTINATIONALE ET A UN ARTISAN, A PARIS ET EN CORRÈZE.\n\nLE PROBLÈME RÉSIDE MOINS DANS L’EXISTENCE DE SEUILS QUE DANS LA\nRIGIDITÉ DES RÈGLES. IL FAUT DONC TROUVER SOUPLESSE ET PROGRESSIVITÉ.\n\nCELA N’EST ENVISAGEABLE QUE SI LA JUSTICE EST RESPECTÉE, DONC SI LA\nREPRÉSENTATIVITÉ SYNDICALE EST AMÉLIORÉE CAR TOUT DÉVELOPPEMENT DU\nCHAMP DE LA NÉGOCIATION SOCIALE NÉCESSITÉ DES INTERLOCUTEURS STRUC—\nTURÉS ET ÉCOUTÉS.\n\nÎAFIN QUE LA FLEXIBILITÉ PUISSE ÊTRE VÉCUE COMME UN PROGRÈS PAR LES\nSALARIÉS, IL FAUT QUE CEUX-CI SOIENT MIEUX PRÉPARÉS AUX TRANSFORMA—\n\n.r\n\nTIONS QUI LES ATTENDENT. g u/;>\nSI JE SUIS PARTISAN D’UN ASSOUPLISSEMENT GÉNÉRAL_DES RÈGLES DE LA VIE\nSOCIALE, SI JE CROIS NÉCESSAIRE UNE RÉHABILITATION DU SYNDICALISME,\nJE CROIS QUE TOUT CELA PASSE PAR UNE TRANSFORMATION PROFONDE DE LA\nFORMATION QUE LES SALARIÉS, CADRES Y COMPRIS, RECOIVENT ET LA MANIÈRE\nDONT ELLE EST VÉCUE DANS L’ENTREPRISE.\n\nLA FORMATION SOUFFRE D'UNE TRÈS MAUVAISE IMAGE DÛE AU FAIT QU'ELLE\nAPPARAÎT COMME UNE CONQUÊTE SOCIALE, DONC UNE OBLIGATION COMPTABLE.\nNOMBRE DE CADRES L'ESTIMENT INUTILE, ONÉREUSE, PERVERSE ET MAL FAITE.\n\nEN CONSÉQUENCE LE BUDGET EST MAL UTILISÉ, RAREMENT_ORIENTÉ COMME OUTIL\nD’ÉVOLUTION DE L'ENTREPRISE ET GÉRÉ DE MANIÈRE APPROXIMATIVE.\n\n \n\nPOUR ÊTRE OUTIL DE MOBILITÉ, LA FORMATION ME PARAÎT DEVOIR ÈTRE\nD’ABORD DE L’INFORMATION, PUIS DE L’EXPLICATION, ENFIN UN APPORT\nNOUVEAU POUR LE SALARIÉ LUI PERMETTANT DE TROUVER OU DE CONSERVER\nSA PLACE DANS TOUT PROCESSUS DE DÉVELOPPEMENT DES ENTREPRISES.\n\nC’EST A CETTE CONDITION QUE LES SALARIÉS PEUVENT DEVENIR ACTEURS DU\n\nCHANGEMENT WDÉFENSEURS DES AVANTAGES ACQUIS.\nPLUS Qui\n\n \n\n \n\n", "key_words": {"CHANCE": 1, "PARLER": 1, "HOMMES": 3, "VIVRE": 1, "CHAQUE": 1, "SECTEUR": 2, "DÉLICAT": 1, "CELUI": 3, "RELATIONS": 5, "RICHESSE": 2, "SAVEZ": 2, "MIEUX": 4, "LONGUE": 1, "ENGAGER": 1, "RESPONSABILITÉ": 2, "DOMAINE": 1, "GOUVERNEMENT": 4, "MAINTENANT": 1, "POSSIBILITÉ": 1, "ENFIN": 5, "PARTICULIÈREMENT": 1, "ENTREPRISES": 3, "PRIORITÉ": 1, "RECHERCHE": 2, "INVESTISSEMENTS": 1, "DÉPENS": 1, "ÉVOLUTION": 1, "MASSE": 1, "ENREGISTRE": 1, "ATTENDU": 1, "COURÈES": 1, "MARGES": 1, "SALAIRES": 2, "FAVEUR": 1, "DEPUIS": 1, "PARTAGE": 1, "CRÉÉE": 1, "PROFIT": 3, "MENER": 1, "TELLE": 2, "POLITIQUE": 3, "ATTAQUÉ": 1, "VIGUEUR": 2, "DÉFICIENCES": 1, "NOTRE": 7, "FINANCEMENT": 3, "ÉQUILIBRÉ": 1, "ÉCONOMIE": 2, "DYNAMIQUE": 1, "CONNAISSONS": 1, "ÉNERGIE": 1, "CHÈRE": 1, "AVONS": 1, "LONGTEMPS": 1, "DISPOSITION": 1, "ÉPARGNE": 3, "RÉMUNÉRÉE": 1, "PUISQU": 1, "COUVRAIT": 1, "INFLATION": 1, "FONDÉE": 1, "ENDETTEMENT": 2, "ACCUMULATION": 1, "CAPITAL": 1, "PROVOQUE": 1, "DEMANDE": 1, "CROISSANTE": 1, "TEMPS": 4, "INTERNATIONAL": 1, "DÉFENSE": 1, "PARITE": 1, "COLLECTE": 1, "NÉCESSITÉ": 4, "FINANCER": 1, "PUBLIC": 1, "APPEL": 1, "MAINTENU": 1, "NIVEAUX": 1, "ÉLEVÉ": 2, "CLAIR": 1, "CONNAITRONS": 1, "SITÔT": 1, "RETOUR": 1, "RÉELS": 1, "IMPORTANTES": 1, "DOIVENT": 1, "STRUCTURE": 1, "DIMINUER": 1, "DÉGAGER": 1, "CROISSANTES": 1, "RÉMUNÉRATION": 1, "CROISSANCE": 1, "FUTURE": 1, "DIFFICULTÉ": 4, "PROTECTION": 1, "POUVONS": 2, "CONTINUER": 1, "SANTÉ": 1, "BEAUCOUP": 2, "PRINCIPAUX": 1, "PARTIE": 2, "DÉPENSES": 1, "REDISTRIBUTION": 1, "ASSURÉE": 1, "PRÉLÈVEMENTS": 1, "LIBREMENT": 1, "ÉGALEMENT": 3, "MAINTENIR": 1, "CHANGEMENT": 1, "SYSTÈME": 1, "FINANCE": 1, "POURCENTAGE": 1, "DÉCROISSANT": 1, "CAPITALISATION": 2, "IMPORTANCE": 1, "GLISSEMENT": 1, "IMMOBILISER": 1, "PASSER": 1, "AUTRE": 1, "FRANCE": 1, "BONNE": 1, "PLACE": 2, "NOMBREUX": 3, "SECTEURS": 1, "DRAMATIQUEMENT": 1, "POUVOIRS": 1, "PUBLICS": 1, "JOUER": 1, "ENCORE": 3, "SOIENT": 2, "NATIONALISÉES": 1, "TECHNIQUE": 1, "TRAIN": 1, "OBJETS": 1, "MANIÈRE": 2, "TECHNOLOGIQUE": 1, "RÉUSSIR": 2, "SOCIALE": 3, "TARDE": 1, "ACTUEL": 1, "VIENT": 1, "RETARD": 1, "SOCIAL": 2, "ILLUSTRÉ": 1, "RÈGLES": 3, "PARTENAIRES": 3, "SOCIAUX": 2, "LEURS": 3, "AVANTABES": 1, "SIMPLEMENT": 1, "QUELQUE": 1, "NOUVEAU": 1, "CRÉER": 5, "BESOINS": 1, "NOUVEAUX": 2, "CRÉATION": 2, "RENOUVELER": 1, "TISSU": 1, "MEILLEUR": 1, "MOYEN": 1, "PRENDRE": 1, "INDISCUTABLEMENT": 1, "PROCESSUS": 2, "PRISE": 1, "BAVURES": 1, "EXISTE": 1, "INDIVIDUS": 2, "TROUVER": 3, "TERRAIN": 1, "FAVORABLE": 1, "MEILLEURE": 1, "MATIÈRE": 1, "DEVONS": 1, "RECONNAÎTRE": 1, "COMME": 4, "SIGNE": 1, "SOCIÉTÉ": 2, "INSISTÉ": 1, "AUSSI": 2, "LONGUEMENT": 1, "DIFFICULTÉS": 1, "CHERCHER": 1, "EXCUSES": 1, "PLUTôT": 1, "PROPOSITIONS": 2, "SUIVRE": 3, "PUISSENT": 1, "ÉCLAIRÉES": 1, "VOLONTAIREMENT": 1, "CONCERNE": 2, "NATURELLEMENT": 1, "TOUTE": 1, "PARTICULIER": 1, "QUESTIONS": 1, "PRÉOCCUPATIONS": 1, "SOCIALES": 3, "HUMAINES": 1, "CLASSERAI": 1, "QUATRE": 1, "CHAPITRES": 1, "DIALOGUE": 2, "GESTION": 2, "INDUSTRIELLES": 1, "DURABLEMENT": 1, "RÉSERVES": 1, "PRODUCTIVITÉ": 1, "RÉDUIRE": 1, "EFFECTIFS": 1, "EXISTANTS": 1, "DÉGATS": 1, "MoBILITÉ": 1, "MAXIMUM": 1, "GÉOGRAPHIQUE": 1, "PROFITER": 1, "CONDITIONS": 2, "FAISANT": 1, "PROBLÈME": 3, "GIGANTESQUE": 1, "OBLIGE": 1, "FAIRE": 2, "CONTRAINT": 1, "PÉRIODE": 1, "METTRE": 2, "CHÔMEURS": 1, "TOUJOURS": 1, "CERTAIN": 1, "SOLIDARITÉ": 1, "NATIONALE": 1, "ÉVITER": 1, "EXPLOSIONS": 1, "CONSÉCUTIVES": 1, "RECRÉER": 1, "COMPÉTITIVITÉ": 1, "MOINS": 2, "FACILITÉS": 1, "EXONÉRATION": 1, "DOUTE": 3, "INSUFFISANTES": 1, "ACCOMPAGNÉR": 1, "RISQUE": 1, "OFFERTE": 1, "CONTRAT": 2, "TEMPORAIRE": 1, "CHARGES": 2, "FONCTION": 1, "RÉSULTATS": 2, "CERTAINS": 1, "ACCIDENTS": 2, "TRAVAIL": 2, "FAUDRA": 2, "ALLER": 1, "ALLONGER": 1, "DURÉE": 6, "CONTRATS": 3, "PROPOSER": 1, "JEUNES": 1, "VÉRITABLES": 1, "MODULER": 1, "EMPLOIS": 1, "NOUVELLEMENT": 1, "REPENSER": 1, "RAPPORT": 1, "TRIPLE": 1, "ASSURER": 1, "DÉVELOPPANT": 1, "ENTRE": 1, "ELLES": 1, "MÉCANISMES": 1, "ACCEPTANT": 1, "GÉNÉRAL": 1, "CONTINUE": 1, "DÉCISIONS": 1, "UNILATÉRALES": 1, "REVIENDRAI": 1, "SECONDE": 1, "PRÉOCCUPATION": 2, "RELATION": 1, "MONTÉE": 1, "AMÉLIORÉE": 2, "CHACUN": 2, "EXIGEANT": 1, "DEGRÉ": 1, "LIBERTÉ": 1, "RÉPOND": 1, "APPELS": 1, "NOUVELLES": 1, "POLITIQUES": 1, "SALARIALES": 1, "MOTIVER": 1, "IMPOSENT": 1, "POINT": 1, "OUTILS": 1, "ENTRETIENS": 1, "CRITÈRES": 2, "FOURNI": 1, "CRÉENT": 1, "SALAIRE": 1, "FORCES": 1, "SYNDICATS": 1, "AVEUGLES": 1, "DEVANT": 1, "CETTE": 2, "POURTANT": 1, "PERMET": 1, "DÉFINITION": 1, "RÉSULTAT": 1, "ACCORDS": 1, "NOUVELLE": 1, "RENVOYANT": 1, "NÉGOCIATIONS": 1, "BRANCHES": 1, "REDONNER": 1, "INTRODUIRE": 1, "PUISSE": 2, "MONDE": 1, "PARTIELLEMENT": 1, "REPRÉSENTANTS": 2, "ACCEPTE": 1, "DÉSINDEXATION": 1, "INDIVIDUELLE": 1, "PERFORMANCE": 1, "POSTE": 1, "PARTICIPATION": 1, "MULTIPLIENT": 1, "LIANT": 1, "EFFORT": 1, "FORMATION": 3, "CHANGE": 1, "CARACTÈRE": 1, "RENONCER": 1, "VISION": 1, "HIÉRARCHISÉE": 1, "RAPPORTS": 1, "PUISQUE": 1, "VOTRE": 1, "ASSURE": 1, "AVENIR": 1, "APPEI": 1, "SUFFISANTE": 1, "CRAINS": 1, "CERTAINES": 2, "CENTRALES": 1, "GRAND": 1, "PARTICIPER": 1, "SALARIÉS": 2, "VASTE": 1, "TRANSFORMATION": 2, "PRODUCTION": 1, "GRANDS": 1, "MAINTIENT": 1, "HEBDOMADAIRE": 2, "ÉTROITES": 1, "LIMITES": 1, "RENVOYER": 1, "VRAIE": 1, "FLEXIBILITÉ": 4, "PRÉVOIR": 1, "PÉRIODES": 1, "POSSIBLES": 1, "ALLONGEANT": 1, "POSSIBLE": 1, "RECRUTEMENTS": 1, "ESPÉRER": 1, "CONCOURS": 1, "PARVIENDRONS": 1, "FORMULES": 1, "LESCDD": 1, "ACTUELS": 1, "INDÉTERMINÉE": 1, "ADAPTÉ": 1, "PARTOUT": 1, "ÉLEMENTS": 1, "TROUBLE": 1, "RIGIDITÉ": 1, "APPELLE": 1, "RÈGLE": 1, "DIFFICILE": 1, "MUTATIONS": 1, "STRUCTURES": 1, "ADMETTRE": 1, "DOTER": 1, "LIMITER": 1, "RISQUES": 1, "INHÉRENTS": 1, "CONCEVOIR": 1, "MÊMES": 1, "PARIS": 1, "RÉSIDE": 1, "SEUILS": 1, "SOUPLESSE": 1, "ENVISAGEABLE": 1, "JUSTICE": 1, "SYNDICALE": 1, "DÉVELOPPEMENT": 2, "NÉGOCIATION": 1, "INTERLOCUTEURS": 1, "VÉCUE": 2, "PROGRÈS": 1, "PRÉPARÉS": 1, "PARTISAN": 1, "ASSOUPLISSEMENT": 1, "CROIS": 2, "NÉCESSAIRE": 1, "RÉHABILITATION": 1, "PASSE": 1, "PROFONDE": 1, "CADRES": 2, "RECOIVENT": 1, "SOUFFRE": 1, "MAUVAISE": 1, "IMAGE": 1, "CONQUÊTE": 1, "OBLIGATION": 1, "PERVERSE": 1, "CONSÉQUENCE": 1, "BUDGET": 1, "OUTIL": 1, "PARAÎT": 1, "DEVOIR": 1, "SALARIÉ": 1, "PERMETTANT": 1, "CONDITION": 1, "PEUVENT": 1, "DEVENIR": 1, "ACTEURS": 1, "WDÉFENSEURS": 1, "AVANTAGES": 1}}