{"id": "08_12_1987-Luc-la-Primaube", "date": "08_12_1987", "lieu": "Luc-la-Primaube", "longitude": 2.5355503293413175, "latitude": 44.307635958083836, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "13\n\nAMÉNAGEMENT DU TERRITOIRE\nET\nDÉVELOPPEMENT LOCAL\n\nPrlmaude-Luc\n(Aveyron)\n8 décembre 1987\n\nÀRCHll/ES\n\n \n  \n   \n\n”ﬁl/m s‘aÿ’\n\nL'exercice que j‘entreprends à cette minute est particulièrement périlleux. Il est rare\nen effet qu'un orateur se risque impunément à parler d'aménagement du territoire. Les\nbàlllements sont presque à coup sûr la sanction de l'Imprudent, tant le sujet passe pour\nsécréter l'ennui, tant on ne veut y volr qu'une de ces chimères dont les technocrates ont\nle secret... Quelle Injustice, et quelle erreur l Je soutiens quant à mol que aménagement\ndu territoire est une dimension Indispensable à toute politique natlonale, parce qu'll est\nImpossible de garantir la pérennité d'un pays sans corriger les déséquilibres et les\nInégalités qui sapent spontanément son unité.\n\nNe nous y trompons pas, quand on parle d'aménagement du territoire, c'est de\nsolidarité qu'il est question : solidarité entre les différentes régions de France, entre les\nvllles et les campagnes, entre les hommes et les femmes qui les habitent. L'enjeu est\nd'éviter que l'évolution des techniques et des marchés ne concentre en une poignée de\nIleux privilégiés les occasions de prospérité et d'épanouissement, tandis que\ns'accumulent ailleurs les risques de chômage et les menaces de dépeuplement.\n\nDans les années qui viennent, cet enjeu sera prioritaire. S'Il est négligé, la France\nne parviendra a s'insérer nl dans le marché unique européen, nl dans le monde Industriel\nde demain, et nous serons un pays affaibli où le chômage sera seul à prospérer.\n\nDepuis près de quinze ans, les pays industriels sont engagés dans une période de\nmutations douloureuses. L'Europe subit cette crise plus durement que le Japon ou les\nEtats-Unls ; alors que ces ceux pays ont créé 25 millions d'emplois depuis 1975, I'Europe\nen a perdu deux millions ; et du fait que la population active a continué à augmenter, Il y a\naujourd'hui treize millions de chômeurs en Europe. Au delà de cette Indication globale, les\ndifférents secteurs d'activité et les différents pays de la CEE ne sont pas tous dans la\nmême situation. Alnsl, dans toute I'Europe, l'agriculture et l'lndustrle perdent des emplois,\nmais on en crée dans les services. Ces évolutions tendent à répartir les pays d'Europe en\ndeux zones dont les économies sont fortement contrastées. D'un côté, la concentration de\nl'Industrle et du secteur tertiaire se renforce, la population urbaine est la plus nombreuse,\nmais l'agriculture est également la plus moderne. Il en est alnsl dans le centre et le sud de\nl'Angleterre, dans les pays du Benelux, en Allemagne et dans I‘italle du Nord. Ailleurs,\nc'est a dire en Ecosse, en Irlande, en Espagne et au Portugal, dans le sud de l'Italle et en\nGrèce, l'économie, principalement rurale, subit de pleln fouet la crise de l'agriculture\neuropéenne et éprouve de grandes difficultés à poursuivre son développement Industriel.\n\nLa France, qul est la deuxième puissance économique en Europe, présente la\nparticularité d'être à la charnière de ces deux zones, et d'appartenir selon ses régions a\nl'une ou à l'autre. Cela peut être sa faiblesse ou sa chance selon les cholx qui seront faits\npar la CEE et par le gouvernement français.\n\nA l'échelle européenne, la décision qui pèsera le plus dans les prochaines années,\nc'est \"l'Acte Unique\". En le signant, l'a France et ses partenaires se sont engagés a\nréaliser a partir de leurs marchés nationaux un marché européen unique.\n\nCela signifie qu'en 1992, les ports, les zones Industrielles, et les places financières\ndes douze pays de la CEE seront placés en concurrence directe. Il n'y a pas a douter que\ncette situation nouvelle bénéficiera d'abord aux régions les plus dynamiques et les plus\nriches, et que les écarts de développement actuels risquent d'être encore aggravés. Ces\nrisques existent d'autant plus que d'lcl 1992, la priorité absolue sera donnée, dans le\ncadre de la CEE, à l'amélioration des mécanismes du marché. Il ne peut d'ailleurs en être\nautrement : Il est urgent, en effet, que les entreprises qul, face aux Etats-Unls et au\nJapon, ont la capacité de restaurer la compétitivité de I'Europe disposent de ce grand\nmarché unifié ; et tant que les débouchés offerts aux entreprises de la CEE seront llmltés\npar l'étroitesse des marchés nationaux, les Investissements nécessaires, faute d'une\nrentabilité suffisante, ne seront pas réalisés. La contrepartie de cette prlorlté Inéluctable,\n\n \n\n14\n\nc'est le report à une date ultérieure de la mlse en oeuvre effective d'une véritable politique\ncommunautaire d'aménagement du territoire. Il Importe cependant de ne pas oublier que le\nmarché unique doit à terme être complété par un \"espace unique\" : le souci de l'équilibre\nentre les différentes régions européennes doit demeurer la préoccupation des membres de\nla CEE ; Il est en effet de I'Intérèt de tous que chaque partie du territoire des douze pays\ncontribue à la prospérité de l'ensemble, et mette à profit les possibilités du marché\nunique. Dès maintenant, c'est en ralsonnant a l'échelle communautaire qu'il faut décider\nd'lnstaller et de stimuler à un endroit plutôt qu'à un autre les établissements de recherche\net de formation, c'est dans la perspective d'un espace européen équilibré que doivent se\nfaire les choix d'lnfrastructure et de réseaux de communication. L'objectif est de mettre\nfln à la concentration de l'activité et des relations économiques dans la zone qul va de\nLondres à Milan en passant par le Benelux, l'Allemagne et la Suisse. Pour y parvenir, Il\ns'agit de réorienter vers la façade atlantique de I‘Europe et vers l'arc méditerranéen les\naxes de transport des hommes, de I'Informatlon et des marchandises. Simultanément, le\ndéveloppement des régions bordant l'Atlanthue et la Méditerranée, aussi bien les villes\nque leur arrière pays, devra être privilégié.\n\nDans l'lmmédlat, c'est a dire de 1988 à 1992 pour le molns, l'aménagement du\nterritoire, et en particulier la réalisation des objectifs que je vlens d'évoquer, relèvera de\nla responsabilité des gouvernements.\n\nLes difficultés que traverse notre pays ne facilitent guère cette tâche, c'est le moins\nqu'on puisse dire.\n\nMême en période de forte croissance Il n'est pas aisé de parvenir a ce que le\ndéveloppement économique se fasse harmonieusement : malgré d'lndénlables succès, la\npolitique menée en France au cours des années 50 et 60 n'a que partiellement llmlté la\nprépondérance de l'IIe-de-France où l'assouplssement des régions du centre. Mais lorsque\nla croissance est ralentie, que les mutations technologiques s'lmposent avec brutalité, les\nrisques de dérive sont décuplée. L'Etat et les collectivités locales parent en effet au plus\npressé, leur action est accaparée par le court terme. Alnsl, depuis 1977, tous les efforts\nde la puissance publique sont absorbés par les régions anciennement lndustrlallsées afln\nd'y atténuer les conséquences dramatiques des modernisations et des restructurations\nlnévltables. Cela slgnlfle que les 'schémas d'aménagement équilibré du territoire n'existent\nplus, et les conséquences en sont déjà dramatiques.\n\nEn effet, depuis qu'on a, Il y a deux ans, supprimé tous les freins a la croissance de\nla région parisienne, la construction de bureaux et de logements y a repris è une allure que\npersonne ne maîtrise plus ; trente ans d'efforts ont été balayés, et le risque est grand de\nvoir, sl rlen n'est fait, l'hypertrophie de la région parisienne s'accentuer encore.\n\nParallèlement, les régions les plus pauvres ont vu leur situation se dégrader\ndavantage : n'ayant jamais connu d'lndustrlallsatlon massive, elles n'ont pu, en effet,\nafficher aucun sinistre Industriel spectaculaire, et la mobilisation des pouvoirs publics n'a\ndonc pas joué à leur profit. L'exemple du massif central est en la matière éloquent : dans\nles centres urbains, le tlers et parfois la moltlé des emplois Industriels, ont été\nsupprimés; les mines de charbon ont été fermées en quasi-totalité ; a Decazevllle,\nexemple symbolique, Il n'y a a plus depuis cette année aucun emploi Industriel. Quant a\nl'agriculture, malgré sa modernisation, elle demeure menacée par la saturation des\nmarchés.\n\nAu total, les voles d'un nouveau développement restent a Inventer.\n\nForce est de constater que le passage de la droite aux affaires n‘aura pas rendu les\nchoses plus faciles au gouvernement qui entrera en fonctions l'an prochain.\n\nDepuis mars 1986, la fièvre ultra libérale a exercé ses nuisances au détriment des\noutlls dont disposait I'Etat pour mener une politique volontaire de développement\néquilibré. La localisation des activités, le soutien à I'Industrle, a la recherche ou à\nl'lnnovatlon : dans tous ces domaines la puissance publique a subl l'amolndrlssement de\nses capacités. La DATAR, naguère clé de voûte de la politique d'aménagement du\nterritoire, n'est plus aujourd'hui que l'ombre d'elle même, et son délabrement sciemment\nprovoqué fera longtemps sentir ses effets.\n\nEn outre, le détournement de l'épargne vers des placements purement financiers\nentamera durablement les capacités d'lnvestlssement du pays. La dépréciation actuelle de\nces placements amplifie d'ores et déjà le phénomène : outre que les particuliers et les\nentreprises y volent se dissiper une partie de leur épargne, le développement régional,\nnotamment celui que pouvaient procurer les PMI, en est réduit d'autant.\n\n \n\n \n\nl\nKMJLQ‘È\n\n \n\n15\n\nEnfin, la concentration sans précédent de la presse régionale et des moyens\nd'lnformatlon en général rend plus difficile encore la mobilisation locale pour le\ndéveloppement.\n\nDans son action depuis un an et demi, la droite méconnaît gravement la priorité qui\ndoit revenir a l'aménagement du territoire. Mais à examiner les perspectives qu'elle se\ndonne, on s'aperçoit que le pire pourrait bien être encore à venir ; je fais Ici référence au\nnouveau rapport Guichard.\n\nCe texte propose la stratégie suivante : Il distingue quelques zones capables de\nrésister à la concurrence sur le marché mondial, les baptise \"pôles de croissance de\ndimension Internationale\", et leur réserve par priorité l'aide de l'Etat ; le reste du territoire\nest confié a la seule bienveillance des collectivités locales, dont chacun connaît les\nmoyens financiers, en particulier comparés à ceux de I'Etat. Il ne s'agit pas d'autre chose,\ndans la perspective que propose la majorité actuelle, que d'aider les riches à s'enrichir et\nlaisser les autres se débrouiller.\n\nEvldemment, I'Etat doit contribuer à faciliter la constitution des pôles d'excellence\ncapable de tenir leur rang dans la concurrence Internationale ; mais Il est Impératif que\ncela ne se fasse pas au prix de l'installation définitive d'une France è deux vitesses.\n\nD'ailleurs, la conception dont se prévaut la droite est totalement vlelllle et\ndépassée. Il n'est qu'à observer ce qul se passe chez nos voisins. Plus personne ne croit\nque la croissance dolve Inévltablement 'se faire de manière hiérarchique et centralisée ; Il\nn'est pas Inévltable que les bénéfices en soient réservés à quelques zones restreintes,\nmonopollsant tous les atouts et vouant le reste du territoire à l'abandon.\n\nLe meilleur contre-exemple à cette conception étrlquée est la réglon Italienne de\nl'Emllle-Romagne. Cette région constitue globalement un pôle d'envergure Internationale.\nMais le développement économique ne s'y est pas fait par la concentration de l'actlvlté\ndans quelques agglomérations. Au contraire, la réussite de cette région repose sur un\nréseau d‘activités décentralisées qui coopèrent en permanence ; les entreprises de\npointe, les centres de recherche, les établissements de formation mènent des activités\ncomplémentaires et entretiennent des relations de partenariat ; cela ne s'est pas fait par\nla séparation d'une zone vlve et d'une zone morlbonde, mais par la constitution, à l'échelle\nde la région toute entière d'un \"réseau de compétivité\".\n\nDe tels exemples doivent lnsplrer en France un renouvellement des politiques\nd'aménagement du territoire que la gauche doit placer parmi ses propositions prioritaires .\ndans les prochaines années. Il est possible d'articuler ces propositions autour de deux\nprincipes. Les pôles de croissance qu'il est nécessaire de constituer doivent prendre la\nforme de réseaux de compétitivité : à l'échelle d'une région, ou mieux de plusieurs régions\nréunissant leurs atouts, l'activité des métropoles régionales développera des relations de\npartenariat et de' complémentarité avec les petites villes et les territoires ruraux.\n\nParallèlement, se mettront en place dans les territoires concernés des réseaux de\ncommunication renforcés et des services nouveaux propices au développement d'activités\n\njcompétltlves à l'échelle Internationale.\n\nContrairement aux premières révolutions Industrielles, les mutations que nous\nvivons en ce moment ne rendent pas nécessaires la concentration des hommes et des\néquipements en un nombre restreint de points privilégiés. De sorte que l'ldée des \"réseaux\nde compétitivité\", loln d'être une utopie, s‘adapte particulièrement a la mlse en oeuvre des\ntechniques les plus en pointe.\n\nLe système technique qul s'établit progressivement depuis quelques années est en\neffet fondé sur l'électronique, sur les technologies de I'Informatlon et de la\ncommunication, alnsl que sur des matériaux nouveaux. Ce système technique modlfle\nconsidérablement la vle économique ; Il provoque notamment la baisse de l'emploi non\nqualifié, et accroît la demande des qualifications élevées ; lI donne dans le travail plus\nd'lmportance à l'lnltlatlve personnelle et à la capacité d'adaptation des travailleurs. Les\nfacteurs rares ne sont plus tellement aujourd'hui les matières premières, mais plutôt la\nformation, la capacité de recherche, bref l'lntelllgence des hommes. A terme, on dolt\ns'attendre a une baisse du temps de travail global, qui permettra en revanche l'essor\nrelatif des Industries du temps Ilbre, du tourisme, du sport et de la culture.\n\nSI on n'y prend pas garde, ces mutations peuvent effectivement concentrer l'activité\néconomique Internationalement rentable en un petit nombre de pôles. Mais sl ce pays s'en\ndonne les moyens, la mlse en oeuvre des techniques nouvelles peut aussi bien conduire a\nl‘expansion de régions peu développées, a l'éclatement de certaines entreprises en unités\n\n \n\n16\n\ndécentralisées ; les télécommunications donnent ainsi la possibilité du travail a distance,\nsur écran, et peuvent amener l'essor du travail è domicile, et - pourquoi pas 7 - è la\ncampagne.\n\nRendons-nous compte qu'll n'y a plus è présent de Ileu maudit pour l'activité\néconomique, et que c'est sans doute l'occasion d'un développement rural sans précédent.\nDans ce domaine particulier, la gauche a vocation è faire des propositions novatrices,\nd'autant plus que la droite, je le souligne sans plaisir, n'y a montré depuis 1974 que de\nl'lrresponsablllté.\n\nLorsque le RPR et l'UDF sont dans l'opposition, cette lrresponsablllté prend la forme\nde la démagogie la plus crue : \"Aucune nouvelle réduction des quotas laitiers ne saurait\nêtre acceptée\" dlsalt M. Chlrac en novembre 1985 dans un congrès d'agriculteurs, \"En\naucun cas nous ne pourrons accepter que la Communauté continue d'être l'exutoire de\ncertains excédents de soja, ou de gluten de mais\". Les éleveurs et les producteurs de\ncéréales savent que la réalité contredit exactement ces engagements-là.\n\nEntre 1974 et 1981, alors que MM. Chlrac et Barre se succèdalent au poste de\npremier mlnlstre, leur lrresponsablllté avait été l'lnertle. Un mlnlmum de courage et de\nclairvoyance permettait de constater dès 1974 que notre agriculture entrait dans la crise\navec pour handicap supplémentaire la saturation du débouché européen de la plupart des\ngrandes productions. Pendant 7 ans, Il n'y eut nl réforme sérieuse, nl même réflexion\napprofondie, è peine quelques aides ponctuelles, de préférence à la veille des élections :\npendant ces 7 années-la le revenu agricole a baissé continuellement.\n\nDepuis un an et demi, la politique agricole Interne est caractérisée par la nostalgie\ndes années 60. On reprend avec les mêmes partenaires les habitudes d'il y a 25 ans, sans\nque le souffle y solt et sans tenir compte de ce qul a changé dans le monde. Qu'en\nrestera-t-Il 7\n\nLa privatisation du crédit agricole ; et on ne tardera pas à se rendre compte qu'elle\nn'est bénéfique nl pour les agriculteurs, nl pour l'agriculture.\n\nPar ailleurs, le gouvernement que dirige M. Chlrac et que soutient M. Barre se borne\na reprendre, de façon fragmentaire et timide, ce que nous avions engagé en matière de\nrèglement judlclalre adapté, d'abaissement de l'âge de la retraite, d'amélioration de la\nsituation des agrlcultrlces.\n\nFaute d'ldées, Ils mettent en oeuvre les nôtres, je ne m'en plalndral pas, méme s'lls\nen font parfois une présentation déformée. Il nous reviendra donc de faire preuve de sens\nde l'lnnovatlon.\n\nDeux chiffres permettent d'orienter la réflexion, et de mesurer le rôle que les\nagriculteurs sont appelés è jouer en matière de développement local en mllleu rural.\n\nTout d'abord, ne le cachons à personne, on estime aujourd'hui que le quart le plus\nperformant de l'espace rural français suffirait à répondre, dans le cadre de la PAC, aux\nbesoins de production agricole de notre pays.\n\nEnsuite, l'agriculture perd 50 ooo emplois par an, et è moyen terme, seulement 1\nexploitation sur 3 (environ) est assurée de son maintien, au vu des conditions\néconomiques et démographiques.\n\nSI rlen n'est fait, l'agriculture française subira de pleln fouet un véritable séisme.\nMais sl les choses sont prises a temps, deux orientations au moins permettront une action\nefficace.\n\nD'une part, certains secteurs d'activité s'avèrent particulièrement porteurs pour les\nannées qui viennent.\n\nPar exemple, la production forestière française doublera d'lcl quinze ans. C'est pour\nnotre pays une occasion privilégiée de reconquérir son marché Intérieur dans le domaine\nde la \"flllère bols\". Cela n'a rlen d'automathue nl de très facile, le retard accumulé en la\nmatière pesant presqu'autant que la permanence de conservatismes nombreux. Mais les\nmllllers d'emplois qul peuvent étre créés alnsl en zone rurale valent sûrement qu'on\ns'attache a mettre en oeuvre des orientations que la gauche a naguère arrêtées lorsqu'elle\nétalt au pouvoir.\n\nTout ce qul touche au tourisme rural constitue également un secteur d'avenir. En\neffet, certaines autres formes de tourisme de masse semblent parvenir à saturation, et on\n\n \n\n17\n\nestime en revanche que le tourisme rural, plus personnalisé et plus convlvlal, attirera\ndeux fols plus de gens d'lcl 10 ou 15 ans. Pour faire lace è cette demande avec succès, Il\ns'agit dès è présent de concevoir globalement l'offre d'hébergement, d'activités\nculturelles et sportives, et de services ; les agriculteurs au premier chef, mais aussi les\nartisans, les commerçants, les hôteliers, et les élus locaux ont tout lntérèt è se concerter\ndans cette perspective : l'enjeu est celui du maintien d'une vie rurale active, de la\ncréation de nombreux emplois, de la valorisation des richesses et des produits locaux.\n\nLe développement de ces nouvelles activités s'accompagnera, et c'est la seconde\norientation que j'annonçals tout è l'heure, d'une transformation en profondeur de la nature\ndes exploitations. A côté de l'exploitation agricole au sens strict, qui est aujourd'hui la\nrègle, se développera \" l'exploitation rurale\", entreprise regroupant plusieurs activités, et\norienté vers la valorisation du mllleu rural. Loln de s'apparenter è une économie rurale de\ndeuxième vitesse, ce type d'entreprises se rapproche plutôt des PME de production et de\nservice les plus en pointe : elle en réalise les performances techniques et commerciales,\nelle en requiert la qualification élevée, elle en partage l'exigence de rlgueur dans la\ngestion.\n\nJe voudrais pour flnlr souligner à nouveau que nl ce développement rural rénové nl\nles réseaux de compétitivité que j'évoquais auparavant ne résulteront spontanément du\njeu des forces économiques. ll s'agit d'objectifs pour une politique déterminée\nd'aménagement du territoire, qui est rendue possible par les atouts dont dispose notre\npays. Quant aux moyens, Il me semble que la coopération de l'Etat, des collectivités\nlocales et des citoyens saura les dégager.\n\nOutre les fonctions traditionnelles de coordination et de programmation, l'Etat aura a\nprendre en charge les coûts Inltlaux lnhérents a l'élaboration mème de chaque projet.\nAussi bien pour analyser les forces et les faiblesses d'un territoire que pour monter des\ndossiers administratifs et financiers, Il faut en effet disposer d‘une compétence certaine :\nor seul l‘Etat en dispose ou est en mesure d'assurer la formation qui l'etendralt. Cette\ntache lui revient donc, è cela près que l'indépendance des collectivités locales ne doit pas\nen pàtlr. Ces dernières sont les mieux placées pour assurer la réalisation des projets sur\nle terrain mémé. La \"Charte Intercommunale de développement de d'aménagement\"\nconstitue par», exemple une procédure souple mobilisable è cette fin.\n\nMais une véritable politique d'aménagement du territoire exige plus que tout la\nmobilisation de la plus large proportion des citoyens ; elle ne peut être seulement portée\npar l'Etat et les élus locaux, elle exige un approfondissement véritable de la démocratie.\nSI les citoyens n'en perçoivent pas l'enjeu, ou n'y trouvent pas leur compte, elle\néchouera.\n\nL'enjeu m'en parait clair, je vous l'al dlt : Il découle de cette conviction qu'on ne\nrestaurera pas la compétitivité économique de ce pays en sacrifiant la solidarité.\nParvlendrons-nous è faire partager cette évidence 7 Saurons-nous susciter\nl'enthousiasme ? .\n\nJe n'en désespère pas, tant je sals que le peuple de France est capable d'exploits,\npour peu qu'on lul fasse confiance.\n\n(4m3\\\\\n\n,\n\n\\ 4 )\n\\,n‘ —. . , —\nî :0 N-‘ALLË\n\n_/\n\n \n\n", "key_words": {"décembre": 1, "cette": 14, "minute": 1, "particulièrement": 3, "effet": 4, "orateur": 1, "risque": 2, "impunément": 1, "parler": 1, "presque": 1, "sanction": 1, "sujet": 1, "passe": 2, "chimères": 1, "technocrates": 1, "Quelle": 1, "quelle": 1, "erreur": 1, "soutiens": 1, "quant": 1, "territoire": 7, "dimension": 1, "Indispensable": 1, "toute": 3, "politique": 6, "parce": 1, "garantir": 1, "pérennité": 1, "corriger": 1, "déséquilibres": 1, "sapent": 1, "spontanément": 2, "trompons": 1, "quand": 1, "parle": 1, "question": 1, "solidarité": 1, "entre": 3, "différentes": 2, "régions": 9, "hommes": 2, "femmes": 1, "techniques": 3, "marchés": 3, "concentre": 1, "poignée": 1, "privilégiés": 1, "occasions": 1, "prospérité": 2, "tandis": 1, "ailleurs": 1, "risques": 1, "chômage": 2, "menaces": 1, "années": 4, "enjeu": 1, "parviendra": 1, "marché": 4, "unique": 2, "monde": 1, "serons": 1, "affaibli": 1, "quinze": 2, "industriels": 1, "engagés": 2, "période": 2, "subit": 2, "crise": 2, "durement": 1, "Japon": 1, "alors": 2, "millions": 3, "depuis": 7, "perdu": 1, "population": 2, "active": 1, "continué": 1, "treize": 1, "chômeurs": 1, "Indication": 1, "secteurs": 2, "différents": 1, "perdent": 1, "évolutions": 1, "tendent": 1, "répartir": 1, "zones": 4, "économies": 1, "fortement": 1, "concentration": 5, "secteur": 2, "tertiaire": 1, "urbaine": 1, "également": 2, "alnsl": 3, "centre": 1, "Allemagne": 1, "Espagne": 1, "principalement": 1, "pleln": 2, "fouet": 2, "éprouve": 1, "grandes": 1, "difficultés": 2, "poursuivre": 1, "développement": 11, "deuxième": 1, "puissance": 3, "économique": 5, "présente": 1, "charnière": 1, "selon": 2, "faiblesse": 1, "chance": 1, "cholx": 1, "seront": 4, "gouvernement": 3, "décision": 1, "pèsera": 1, "prochaines": 2, "France": 5, "partenaires": 2, "partir": 1, "leurs": 2, "nationaux": 1, "européen": 3, "signifie": 1, "places": 1, "douze": 2, "placés": 1, "concurrence": 3, "douter": 1, "situation": 2, "nouvelle": 2, "bénéficiera": 1, "dynamiques": 1, "écarts": 1, "actuels": 1, "risquent": 1, "encore": 3, "existent": 1, "priorité": 3, "absolue": 1, "mécanismes": 1, "entreprises": 4, "capacité": 3, "restaurer": 1, "compétitivité": 4, "disposent": 1, "unifié": 1, "débouchés": 1, "offerts": 1, "Investissements": 1, "faute": 1, "contrepartie": 1, "prlorlté": 1, "report": 1, "ultérieure": 1, "oeuvre": 5, "effective": 1, "véritable": 4, "Importe": 1, "cependant": 1, "oublier": 1, "terme": 1, "complété": 1, "souci": 1, "européennes": 1, "demeurer": 1, "préoccupation": 1, "membres": 1, "chaque": 2, "partie": 2, "mette": 1, "profit": 1, "possibilités": 1, "ralsonnant": 1, "communautaire": 1, "stimuler": 1, "endroit": 1, "plutôt": 3, "autre": 1, "établissements": 2, "perspective": 3, "espace": 1, "équilibré": 2, "doivent": 3, "choix": 1, "réseaux": 4, "relations": 3, "économiques": 1, "Milan": 1, "passant": 1, "réorienter": 1, "façade": 1, "atlantique": 1, "méditerranéen": 1, "transport": 1, "bordant": 1, "aussi": 3, "arrière": 1, "devra": 1, "particulier": 2, "réalisation": 2, "objectifs": 1, "vlens": 1, "relèvera": 1, "responsabilité": 1, "traverse": 1, "notre": 3, "facilitent": 1, "guère": 1, "puisse": 1, "forte": 1, "croissance": 6, "parvenir": 2, "fasse": 3, "harmonieusement": 1, "malgré": 2, "menée": 1, "cours": 1, "partiellement": 1, "llmlté": 1, "mutations": 3, "technologiques": 1, "dérive": 1, "collectivités": 3, "locales": 2, "parent": 1, "action": 2, "accaparée": 1, "court": 1, "publique": 2, "absorbés": 1, "anciennement": 1, "lndustrlallsées": 1, "atténuer": 1, "conséquences": 2, "dramatiques": 1, "modernisations": 1, "slgnlfle": 1, "supprimé": 1, "freins": 1, "région": 5, "construction": 1, "bureaux": 1, "logements": 1, "repris": 1, "allure": 1, "maîtrise": 1, "trente": 1, "grand": 1, "parisienne": 1, "pauvres": 1, "jamais": 1, "connu": 1, "elles": 1, "aucun": 2, "sinistre": 1, "Industriel": 1, "mobilisation": 2, "pouvoirs": 1, "publics": 1, "massif": 1, "central": 1, "matière": 3, "éloquent": 1, "centres": 2, "tlers": 1, "parfois": 2, "moltlé": 1, "emplois": 2, "mines": 1, "charbon": 1, "fermées": 1, "année": 1, "emploi": 1, "Quant": 2, "demeure": 1, "menacée": 1, "saturation": 2, "voles": 1, "nouveau": 2, "restent": 1, "constater": 2, "passage": 1, "droite": 3, "affaires": 1, "rendu": 1, "faciles": 1, "entrera": 1, "fonctions": 2, "fièvre": 1, "ultra": 1, "libérale": 1, "exercé": 1, "nuisances": 1, "détriment": 1, "disposait": 1, "mener": 1, "volontaire": 1, "localisation": 1, "soutien": 1, "recherche": 1, "domaines": 1, "naguère": 2, "voûte": 1, "délabrement": 1, "longtemps": 1, "sentir": 1, "détournement": 1, "placements": 2, "purement": 1, "durablement": 1, "capacités": 1, "dépréciation": 1, "actuelle": 1, "amplifie": 1, "phénomène": 1, "outre": 1, "particuliers": 1, "volent": 1, "dissiper": 1, "celui": 2, "pouvaient": 1, "procurer": 1, "réduit": 1, "précédent": 1, "presse": 1, "régionale": 1, "général": 1, "difficile": 1, "locale": 1, "méconnaît": 1, "gravement": 1, "revenir": 1, "examiner": 1, "perspectives": 1, "pourrait": 1, "venir": 1, "référence": 1, "rapport": 1, "texte": 1, "propose": 2, "stratégie": 1, "suivante": 1, "distingue": 1, "quelques": 5, "capables": 1, "baptise": 1, "réserve": 1, "reste": 2, "confié": 1, "seule": 1, "bienveillance": 1, "chacun": 1, "connaît": 1, "comparés": 1, "majorité": 1, "riches": 1, "autres": 2, "contribuer": 1, "faciliter": 1, "constitution": 1, "pôles": 2, "tenir": 2, "Internationale": 1, "Impératif": 1, "définitive": 1, "conception": 2, "prévaut": 1, "totalement": 1, "vlelllle": 1, "observer": 1, "personne": 1, "dolve": 1, "Inévltablement": 1, "faire": 5, "manière": 1, "hiérarchique": 1, "centralisée": 1, "Inévltable": 1, "bénéfices": 1, "soient": 1, "réservés": 1, "atouts": 2, "vouant": 1, "meilleur": 1, "étrlquée": 1, "réglon": 1, "Italienne": 1, "Cette": 1, "constitue": 2, "globalement": 2, "réussite": 1, "repose": 1, "décentralisées": 1, "coopèrent": 1, "permanence": 2, "formation": 2, "mènent": 1, "entretiennent": 1, "partenariat": 1, "séparation": 1, "entière": 1, "exemples": 1, "lnsplrer": 1, "renouvellement": 1, "gauche": 3, "placer": 1, "parmi": 1, "propositions": 3, "prioritaires": 1, "possible": 2, "autour": 1, "nécessaire": 1, "constituer": 1, "prendre": 1, "mieux": 2, "plusieurs": 2, "métropoles": 1, "régionales": 1, "développera": 2, "complémentarité": 1, "petites": 1, "villes": 1, "territoires": 2, "mettront": 1, "place": 1, "concernés": 1, "renforcés": 1, "services": 2, "nouveaux": 1, "propices": 1, "premières": 1, "révolutions": 1, "moment": 1, "rendent": 1, "nécessaires": 1, "nombre": 2, "restreint": 1, "points": 1, "sorte": 1, "système": 2, "technique": 2, "progressivement": 1, "fondé": 1, "technologies": 1, "matériaux": 1, "provoque": 1, "notamment": 1, "baisse": 2, "accroît": 1, "demande": 2, "qualifications": 1, "élevées": 1, "donne": 1, "travail": 4, "personnelle": 1, "rares": 1, "tellement": 1, "matières": 1, "temps": 2, "permettra": 1, "revanche": 2, "Industries": 1, "sport": 1, "prend": 2, "peuvent": 3, "effectivement": 1, "concentrer": 1, "Internationalement": 1, "rentable": 1, "petit": 1, "nouvelles": 2, "conduire": 1, "certaines": 2, "télécommunications": 1, "donnent": 1, "ainsi": 1, "possibilité": 1, "amener": 1, "pourquoi": 1, "compte": 3, "présent": 2, "maudit": 1, "doute": 1, "rural": 4, "domaine": 1, "vocation": 1, "souligne": 1, "montré": 1, "lrresponsablllté": 2, "démagogie": 1, "réduction": 1, "quotas": 1, "laitiers": 1, "dlsalt": 1, "Chlrac": 3, "novembre": 1, "congrès": 1, "pourrons": 1, "accepter": 1, "Communauté": 1, "continue": 1, "excédents": 1, "gluten": 1, "éleveurs": 1, "producteurs": 1, "savent": 1, "réalité": 1, "contredit": 1, "exactement": 1, "Barre": 2, "succèdalent": 1, "poste": 1, "avait": 1, "mlnlmum": 1, "courage": 1, "permettait": 1, "agriculture": 1, "entrait": 1, "handicap": 1, "supplémentaire": 1, "débouché": 1, "plupart": 1, "Pendant": 1, "réforme": 1, "peine": 1, "aides": 1, "préférence": 1, "veille": 1, "élections": 1, "revenu": 1, "agricole": 5, "baissé": 1, "Interne": 1, "caractérisée": 1, "reprend": 1, "mêmes": 1, "habitudes": 1, "souffle": 1, "changé": 1, "privatisation": 1, "crédit": 1, "tardera": 1, "rendre": 1, "bénéfique": 1, "dirige": 1, "soutient": 1, "façon": 1, "fragmentaire": 1, "avions": 1, "engagé": 1, "judlclalre": 1, "mettent": 1, "plalndral": 1, "présentation": 1, "reviendra": 1, "preuve": 1, "chiffres": 1, "permettent": 1, "mesurer": 1, "appelés": 1, "jouer": 1, "local": 1, "mllleu": 2, "cachons": 1, "estime": 1, "quart": 1, "français": 1, "suffirait": 1, "cadre": 1, "production": 3, "moyen": 1, "seulement": 2, "assurée": 1, "française": 2, "subira": 1, "choses": 1, "prises": 1, "orientations": 2, "moins": 1, "permettront": 1, "certains": 1, "porteurs": 1, "forestière": 1, "doublera": 1, "occasion": 1, "privilégiée": 1, "reconquérir": 1, "Intérieur": 1, "retard": 1, "accumulé": 1, "pesant": 1, "conservatismes": 1, "créés": 1, "rurale": 3, "valent": 1, "sûrement": 1, "mettre": 1, "arrêtées": 1, "touche": 1, "tourisme": 3, "formes": 1, "masse": 1, "semblent": 1, "personnalisé": 1, "concevoir": 1, "agriculteurs": 1, "premier": 1, "locaux": 1, "lntérèt": 1, "maintien": 1, "nombreux": 1, "valorisation": 2, "richesses": 1, "produits": 1, "activités": 1, "transformation": 1, "profondeur": 1, "entreprise": 1, "regroupant": 1, "économie": 1, "rapproche": 1, "pointe": 1, "réalise": 1, "performances": 1, "requiert": 1, "qualification": 1, "partage": 1, "rlgueur": 1, "voudrais": 1, "flnlr": 1, "souligner": 1, "rénové": 1, "auparavant": 1, "résulteront": 1, "forces": 2, "rendue": 1, "dispose": 2, "semble": 1, "coopération": 1, "citoyens": 3, "saura": 1, "traditionnelles": 1, "coordination": 1, "charge": 1, "coûts": 1, "Inltlaux": 1, "lnhérents": 1, "analyser": 1, "faiblesses": 1, "monter": 1, "administratifs": 1, "disposer": 1, "compétence": 1, "certaine": 1, "mesure": 1, "revient": 1, "dernières": 1, "placées": 1, "assurer": 1, "projets": 1, "terrain": 1, "Intercommunale": 1, "exemple": 1, "procédure": 1, "souple": 1, "mobilisable": 1, "exige": 2, "large": 1, "proportion": 1, "approfondissement": 1, "perçoivent": 1, "trouvent": 1, "parait": 1, "découle": 1, "conviction": 1, "sacrifiant": 1, "partager": 1, "évidence": 1, "désespère": 1, "peuple": 1, "capable": 1}}