{"id": "21_04_1982-Grenoble", "date": "21_04_1982", "year": "1982", "lieu": "Grenoble", "longitude": 5.727215596330275, "latitude": 45.18286211009173, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_174_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD\n\nMINISTRE D’ETAT, MINISTRE DU PLAN ET DE\nL’AMENAGEMENT DU TERRITOIRE\n\nPOUR L’INAUGURATION DU SALON DE L’AMÉNAGEMENT DE LA\n\nMONTAGNE\n\nMONSIEUR LE DEPUTE MAIRE,\n\nMONSIEUR LE PRESIDENT,\n\nMESDAMES ET MESSIEURS LES PARLEMENTAIRES,\nMESDAMES ET MESSIEURS LES ELUS LOCAUX,\n\nMESDAMES ET MESSIEURS,\n\nLE BRETON D'ADOPTION OUE JE SUIS N'OUBLIE PAS OU’IL A DES\n\nATTACHES FAMILIALES EN SAVOIE. ET LE NAVIGATEUR\n\nD’OCCASION S’EFFORCE DE LAISSER AU NONTAGNARD UN PEU\n\nDU TROP RARE TEMPS LIBRE OUI EST LE MIEN POUR LA PRATIOUE\n\nDU SKI.\n\n \n\n \n\nC'EST VOUS DIRE OUE LA MONTAGNE EST UN SUJET OUE JE\n\nN’ABORDE PAS SANS PASSION}\n\nMON APPROCHE NE SE LIMITE PAS, TANT S’EN FAUT, AUX\n\nDOSSIERS ET AUX CHIFFRES, ET JE SAIS, PAR EXPERIENCE\n\nPERSONNELLE! QUE NOS MONTAGNES DE FRANCE SONT RUDES\n\nMAIS FECONDES, SAUVAGES MAIS ACCUEILLANTES, DANGEREUSES\n\nmm.\nf”. w: ‘-\nr - IJ 5\n\nMAIS TELLEMENT BELLES I ïçgälëg>\n\nPOURTANT, CETTE RICHESSE ET SES OUALITES D'ACCUEIL SONT\nMENACEES PAR UNE ÉVOLUTION, CERTES VARIABLE SELON LES\nMASSIFS, MAIS DONT LES TRAITS GENERAUX ACCENTUENT LA\nFRAGILITE COMMUNE AUX ZONES RURALES POUR CRÉER DES\n\nSITUATIONS DIFFICILES ET PARFOIS INOUIETANTES.\n\nLE VIEILLISSEMENT PROGRESSIF, UNE RELEVE PAR LES JEUNES\nLINITEE, AU TOTAL LA DEPOPULATION, OUI SE POURSUIT ET\nTEND A LA DESERTIFICATION DANS CERTAINS SECTEURS,\n\nACCOMPAGNENT UNE INSUFFISANCE DES REVENUS AGRICOLES\n\n.../...\n\nkN\n\nUN TROP FAIBLE NOMBRE D’EMPLOIS NON AGRICOLES, PARFOIS\nMEME DES INOUIETUDES SUR LEUR MAINTIEN, LA VETUSTE DE\nL’HABITAT ET UNE MOINDRE OUALITE DE L’ENVIRONNEMENT\nSOCIAL ADMINISTRATIF ET ECONOMIOUE DES HABITANTS DE NOS\n\nMONTAGNES.\n\nCETTE EVOLUTION SE TRADUIT PAR LA DISPARITION DU\nCONNERCE LOCAL ET DE CERTAINS SERVICES, PAR UNE COLONISA-\nTION PARFOIS MASSIVE PAR DES AGENTS EXTERIEURS PUBLICS\nGU PRIVES, NOTAMMENT DANS LES DOMAINES DU TOURISME ET\nREULOISIRS. IL EN RESULTE; DES LORS, UNE DEGRADATION DE\nLA OUALITE DES SITES ET DE L’ENVIRONNEMENT, UN BLOCAGE\nDU MARCHE FONCIER AGRICOLE, UNE MONTEE DES ERICNES ET\nUNE EXTENSION DES SUPERFICIES DE GARRIGUES ET DE FORETS\n\nMAL ENTRETENUES AVEC L'ACCROISSEMENT DES RISQUES\n\nKi43pr)\n\nOUI POURRA T, CEPENDANT IMAGINER NOS MONTAGNES SANS\n\nNATURELS GUI EN RESULTE;\n\nMONTAGNARDS, SANS LES BERGERS ET LES FORESTIERS, SANS LES\nAGRICULTEURS ET LES MONITEURS, SANS LES ARTISANS ET CEUX\nGUI, DANS LES PARCS NATURELS, PROTEGENT LA FAUNE ET LA\n\nFLORE DES CIMES ET DES VALLEES ?\n.../...\n\n— A\n\nLE GOUVERNEMENT, EN EFFET, NE SE RESIGNE PAS A L'EVOLU—\nTION HIER ENGAGEE ET ACCEPTEE, MALGRE LES PROMESSES D’UN\nDISCOURS DE VALLOUISE, ET OUI CONDUISAIT A TRANSFORMER\nLES MONTAGNES, D'OU LES HOMMES S’EN ALLAIENT, LES\nESPACES DE LOISIRS, DE NATURE ET DE SPORTS POUR LES\nCITADINS/ET OU LE MAINTIEN D’UN MINIMUM D’AGRICULTEURS\nNE SE CONCEVAIT OU’AU SERVICE D’UN PROJET ECONOMIOUE\n\nFONDE SUR LES INTÉRÊTS URBAINS.\n\nCETTE EVOLUTION, NOUS LA COMBATTONS, ET NOUS ENTENDONS\n\n/\\ / /\nOUE LA MONTAGNE PUISSE VIVRE POUR ETRE MIEUX PROTEGEE\n\nET POUVOIR MIEUX ACCUEILLIR. (ï; fi;\n\n  \n\nLE PREMIER MINISTRE L'A AFFIRME DANS SON DISCOURS\nD’IMVESTITURE LE lO JUILLET DERNIER. A TRAVERS LE PLAN\nINTERIMAIRE, LE GOUVERNEMENT A AFFIRME LA PRIORITE D'UNE\nPOLITIQUE D'AMENAGEMENT ET DE DEVELOPPEMENT ECONOMIOUES\n\nDES ZONES DE MONTAGNE;\n\nLES ESPACES MONTAGNARDS PEUVENT EN EFFET CONTRIBUER A\nRELEVER LES DEFIS\" ACTUELS DE L’EMPLOI,DE LA CRISE ET DE\n\nLA COMPETITION ECONOMIOUE SI L’ON SAIT DESORMAIS MIEUX\nVALORISER LEURS RESSOURCES ET LEURS POTENTIALITES ENCORE\n\n \n\n— 5\n\nTROP SOUVENT SOUS—EXPLOITEES OU NEGLIGEES : IL FAUT UNE\nVRAIE POLITIOUE DE LA MONTAGNE, OUI NE SE RESUME PAS A UNE\nCOLLECTION DE MESURES SECTORIELLES MAIS OUI FERMETTE\nL'AMENAGEMENT D'UN MILIEU VARIE, COMPLEXE, ORIGINAL,\n\nPOUR CONTREBALANCER LES EFFETS D'UNE POLITIOUE DE\nDESTRUCTURATION DES SOCIETEKET DES ECONOMIES LOCALES, OU\n\nLES IDENTITES SE SONT PERDUES ET BANALISEES.\n\nCELA SUPPOSE UNE APPROCHE ADAPTEE AU DEVELOPPEMENT ECONO-\nMIOUE LOCAL/ET DONC UNE PLANIFICATION DU DEVELOPPEMENT A\n\nUN NIVEAU GEOGRAPHIOUE CORRESPONDANT A UNE ENTITE DE VIE,\n\n \n\nNOTANNENT CELUI DES VALLEES.\n\nCELA SUPPOSE OUE L’ON SACHE INNOVER ET DONC OUE L'ON\nAFFECTE A LA RECHERCHE, A L’ASSISTANCE TECHNIOUE, A\n\nL'INVESTISSEMENT DES MOYENS SUFFISANTS.\n\nCELA SUPPOSE ENFIN RUE L’ON RENDE AUX MONTAGNARDS L'ESPOIR\n\nDANS LEUR AVENIR, ET LA VOLONTE D’ENTREPRENDRE.\n\nCHEZ LES MONTAGNARDS, COMME CHEZ UNE MAJORITE DE\n.. . l\nFRANSAIS, EMERGE D’AILLEURS UNE NOUVELLE SENSIBILITE,\n\n.../...\n\n \n\n— 6\n\n\\ x\nL'ASPIRATION A UN NOUVEAU MODE DE VIE 0U LE MILIEU RURAL\nRETROUVE SA VRAIE PLACE. CHEZ LES JEUNES/TOUT PARTICULIE\n\nREMENT, S'EXPRINE DESORMAIS LA VOLONTE DE CONSERVER OU DE\n\nRETROUVER DES RACINES, L’INTENTION D’EXERCER, LOCALEMENT\nPLUS DE RESPONSABILITES. EN 'N MOT : VIVRE TRAVAILLER\nDECIDER, C'EST—A—DIRE, VIVRE PARCE OUE L’ON PEUT Y\n\nTRAVAILLER, ET DECIDER, PARCE OUE L'ON PEUT Y VIVRE.\n\nC'EST DANS CE SENS OUE LE GOUVERNEMENT ENTEND AGIR : LE\nRAPPORT DE LA \"COMMISSION D'ENOUETE PARLEMENTAIRE SUR LA\nSITUATION DE L'AGRICULTURE ET DE L'ECONOMIE RURALE DANS\nLES ZONES DE MONTAGNET.PRESIDEE PAR RENE SOUCHON ET DONT\nLE RAPPORTEUR EST NOTRE AMI LOUIS BESSON, DEPUTE DE LA\nSAVOIE.- CONSTITUE AUJOURD’HUI UNE BASE SOLIDE POUR FON—\nDER UNE NOUVELLE POLITIOUE. IL APPORTE, EN EFFET, UNE\nBONNE CONNAISSANCE DE LA SITUATION, UN CONSTAT CLAIR,\nUNE DÉFINITION DES PRIORITES OUI SONT DE NATURE A OUVRIR\nDES PERSPECTIVES AU COURS DESOUELLES IL EST POSSIBLE DE\nMOBILISER LES ÉNERGIES ET DE REDONNER ESPOIR AUX POPULA—\n\nTIONS.\n\n \n\n- 7\n\nLES TRAVAUX ET LES REFLEXIONS DU GROUPE D'ETUDE DES PRO—\nBLEMES DE LA MONTAGNE OUE PRESIDE A L’ASSEMBLEE NATIONA-\nLE MON AMI ROBERT DE CAUMONT, DEPUTE/DU BRIANSONNAIS,\n\nREPRESENTENT EGALEMENT UN APPORT PERMANENT POUR L’ACTION\n\nDES POUVOIRS PUBLICS.\n\nL'EXPERIENCE ACOUISE, NOTAMMENT DANS L'APPLICATION DE LA .\nDIRECTIVE NATIONALE DU 22 NOVEMBRE 1977, MONTRE BIEN\n\nOUE LA FUTURE LOI DOIT APPRENENDER DE FAÇON GLOBALE\nL'ENSEMBLE DES OUESTIONS TOUCHANT A LA VIE OUOTIDIENNE»\nDES HOMMES OUI VIVENT EN MONTAGNE ET OUI SERONT, SI ON\nLEUR EN DONNE LES MOYENS, LES MEILLEURS GARANTS DE L'IN-\nTERET COLLECTIF DE LA NATION ,POUR ASSURER A LA FOIS LA\nSAUVEGARDE DU PATRIMOINE ET DE L'ENVIRONNEMEN; ET UN DE-\nVELOPPEMENT ECONOMIOUE DYNAMIQUE. EN EFFET LA CRITIQUE\nOU'ON PEUT FAIRE A CETTE DIRECTIVE, C'EST QU'ELLE CONTE—\nNAIT SURTOUT DES DISPOSITIONS DEFENSIVES. IL FAUT PREN-\nDRE DES MESURES ADAPTEES AU DÉVELOPPEMENT PROPRE DE LA\nKU1;;;?’\n\nMESURES SPECIFIOUES A L'AGRICULTURE, RÉGLEMENTATION\n\nMONTAGNE :\n\nl .\nDE LA PLURI-ACTIVITE, POUR NE PRENDRE OUE CES DEUX EXEM-\n\nPLES.\n.../...\n\n \n\n— 8\nLE PROCHAIN COMITE INTERMINISTERIEL D’AMENAGEMENT DU\nTERRITOIRE, DEBUT MAI, SE PRONONCERA SUR LES CONDITIONS\nDANS LESOUELLES SERA ELABORE LE PROJET DE LOI. L’ESPRIT\nEN SERA UNE TRES LARGE CONCERTATION AVEC TOUS LES MINIS-\nTERES TECHNIOUES,MAIS AVEC LE SOUCI D'UN PROJET'GLOBAL\n\nET COHERENT.\n\nJ'AI ASSEZ SOUVENT DIT OU’IL NE FALLAIT PAS TOUT ATTEN—\nDRE DE LA LOI OU DU REGLEMENT POUR SAVOIR OUE LE RENOU—\nVEAU DES ZONES DE MONTAGNE NE PASSE PAS SEULEMENT, TANT\nSEN FAUT, PAR UN NOUVEAU TEXTE LEGISLATIF. IL DOIT\nS'APPUYER SUR LA MISE EN OEUVRE COHERENTE PAR LES POU—\nVOIRS PUBLICS D'ACTIONS COMPLÉMENTAIRES, TANT REGLEMEN—\nTAIRES OU’ADMINISTRATIVES ET FINANCIERES. DANS CETTE PERS\nPECTIVE, IL FAUT ETRE CONSCIENT SUR LE PLAN NATIONAL,\nCOMME D’AILLEURS AU NIVEAU COMMUNAUTAIRE, DES DISTORSIONS\nOUI PEUVENT RESULTER DANS LES DIFFERENTS SECTEURS DE LA\nZONE DE MONTAGNE DE L’APPLICATION HOMOGEME DE MESURES\n\nDE PORTEE TROP GENERALE: LA MONTAGNE, C'EST EN FAIT ”LES\n\nMONTAGNES\". ,{îw.I\nI ”Û\nEN EFFET, S'IL EXISTE JURIDIOUENENT UNE ZONE DE MONTAGNE\n\nUNIOUE DEFINIE DANS LE CADRE DE LA DIRECTIVE CEE/ËGS/75\n\n- 9\n\nET DU DÉCRET DU 3 JUIN 1977, LA REALITE SUR LE TERRAIN\n\nEST INFINIMENT PLUS COMPLEXE.\n\nLA MONTAGNE FRANCAISE EST FAITE D’UNE SOMME DE MASSIFS\nTRES DIVERS, ET A L’INTERIEUR DE CES MASSIFS, DE VALLEES\nDE PLATEAUX, DE CAUSSES, DE PAYS/OUI PRESENTENT TOUS\nUNE IDENTITE PARITICULIERE ET DES SITUATIONS TRES DIS—\nPARATES : LE PREMIER ECUEIL A EVITER EST DONCNUEVIDENCE\nCELUI D’UNE POLITIOUE PAR TROP UNIFORME, POUR TENIR\nCOMPTE DE CETTE REALITE DU TERRAIN ET DE LA SPECIFICITE\n\nDES SOLUTIONS OU’ELLE APPELLET rfïïîTFN\nK\\/ A; \\ J\n\nC'EST AINSI OU'UN RAPPORT PRESENTE PAR LA COMMISSION DES\nCOMMUNAUTES EUROPEEMNES SUR LA SITUATION ECONOMIOUE ET\nSOCIALE DES REGIONS MONTRE CLAIREMENT OUE L'ECART DE\n\n' DEVELOPPEMENT ENTRE REGIONS FORTES ET DEFAVORISEES N’A\nCESSE DE CROITRE AU COURS DES DIX DERNIERES ANNEES ET OUE\nLES POLITIOUESPOURSUIVIES ONT RENFORCE LES DESEOUILIBRES\n\nREGIONAUX.\n\nC'EST AINSI ÉGALENENT OU'UNE RÉCENTE ÉTUDE, CONDUITE EN\nCOLLABORATION AVEC LE NINISTERE DE L'AGRICULTURE,A FAIT\nAPPARAITRE OUE, NALGRÉ LES INPORTANTS DISPOSITIFS DE /\n\n \n\n— 10\nCOMPENSATION DES HANDICAPS NATURELS, ET LA PRISE EN\nCOMPTE DE CERTAINS SURCO' J'TS D’ INVESTISSEMENT OU DE\nFONCTIONNEMENT, LES AGRICULTEURS DES ZONES DE MONTAGNE\nSONT ENCORE LOIN DE BENEFICIER DES AIDES PUDLIOUES\nA PARITE AVEC LA MOYENNE DES AGRICULTEURS FRANCAIS/NE\nSERAIT—CE OU’EN RAISON DU FORT IMPACT GENERAL DES POLI—\nTIOUES NATIONALES ET EUROPEENNES DE SOUTIEN DES MARC [S\nAGRICOLES.\nA TITRE D’EXEMPLE, IL RESSORT DE CETTE ETUDE OUE L'ETAT\nDEPENSE/PAR UNITE DE TRAVAIL AGRICOLE/TROIS FOIS PLUS\nDANS LES REGIONS RICHES OUE DANS LE MASSIF DU JURA, ET\n\nPRES DE SIX FOIS PLUS OUE DANS LA ZONE DE MONTAGNE.\n\nEN MOYENNE. A L' INTERIEUR MEME DE LA ZONE DE MONTAGNE, LE\n\nDISPARITES SONT ECALEMENT FORTES, AU DETRIMENT DES MASSIF\n\nMEDITEPRANEENS DE LA HAUTE MOMTACME ET DE -S VOSGES.\n\n__._._\\\n//\n\nC'EST AINSI/ENCORE OUE CERTAINES MESURES SONT APPARUES\n\nDIFFICILESD ’APPLICATION DANS LES ZONES AUXOUELLES ELLES\n\n/\nETAIENT D’ABORD DESTINEES, PARCE OUE LES PROCÉDURES EN\nETAIENT TROP CONTRAIGNANTES OU D'APPLICATION TROP RIGIDE/\n\nOU ENCORE PARCE OUE LES MOYENS UTILISES N'APPORTAIENT\n\n.../...\n\n \n\n_ 1]\n\n\\\nOU'UNE SOLUTION PARTIELLE A DES PRODLEMES OU'IL AURAIT\n\nFALLU VOIR DANS LEUR ENSEMBLE.\n\nA TITRE D’EXEMPLE, LA LEGISLATION SUR LA MISE EN VALEUR\nDES TERRES INCULTES RECUPERABLES, OUI MAROUE LE PAS, DOIT\nETRE REPLACEE DANS UNE REELLE PERSPECTIVE DE DEVELOPPE—\nMENT AGRICOLE ET FORESTIER CORRESPONDANT A DES PROGRAMMES\nLOCAUX D'AMENAGENENT,ET PERMETTANT L’INSTALLATION DE\nJEUNES AGRICULTEURSa COUPLEE A LA REGLEMENTATION DES\nBOISEMENTS, ET PARFOIS AU REMEMBREMENT SIMPLIFIE: LA\nRECUPERATION DES TERRES EN FRICNES DOIT S'INSCRIRE DANS UN\nPROJET PLUS GLOBAL ET PLUS VOLONTAIRE SANS LEOUEL L'ETAT\n\nD'INCULTURE CONTINUERAIT A PROGRESSER. /,qïçÿ\\\nC...\n\n\\—.._.\n\n   \n\nAUTREMENT DIT, DANS UN DOMAINE AUSSI COMPLEXE ET DIVERSI—\nFIE OUE CELUI DE LA MONTAGNE, IL FAUT ALLIER IMAG NATION\nET SOUPLESSE POUR ETRE EFFICACE. CELA SIGNIFIE OU'IL SERA\nINDISPENSABLE DE LAISSER A L‘INITIATIVE LOCALE ET A LA\n\n/ /\nPOLITIOUE CONTRACTUELLE UNE PLACE PREPONDERANTE.\n\nAUTRE EXEMPLE DES INSUFFISANCES DES MESURES TROP RIGIDES\n\nPAR RAPPORT AUX OBJECTIFS DE LA DIRECTIVE DE 1977, LES\n\n.../...\n\n\\\n\n— 12\n\nRÉSULTATS OBTENUS, NOTAMMENT AU TRAVERS DE LA PROCÉDURE\n\nDES UNITES TOURISTIOUES NOUVELLES, SONT TRES INEGAUX.\n\nLES PROBLEMES AGRICOLES ONT EN EFFET ETE PLUS DIFFICILES\nA APPREHENDER OUE LES PROBLEMES D’ENVIRONNEMENT OU\nD’ETUDES ET L’ON N’EST JAMAIS VERITADLEMENT SORTI D’UNE\n\nDOMINANTE TOURISTIOUE DANS LES PREOCCUPATIONS POUR ENVISA\n\nGER UN ..ÉEL ANÉNAGENENT GLOBAL DU SECTEUR, NÉNE DANS LE\nCADRE R'ETUDES INTER—CONNUNALES. DANS LES DOSSIERS, LE\nVOLET \"°OCIO—ECONONIGUE\" VISE PLUS‘,‘ SAUF DE TRES RARES\nEXCEPTIONS, A UNE JUSTIFICATION EN TERNES DE BILAN, OV'A\n\nENGAGER SUR PLACE UNE REELLE DYNAMIQUE DU DÉVELOPPEMENT.\n\nLES SCHÉMAS TRADITIONNELS DE DÉVELOPPEMENT TOURISTIOUE DU\nTYPE DES ”STATIONS” N'ONT PU ETRE INFLECHIS OU’A LA MARGE.\nC’EST ESSENTIELLEM NT DU A UNE MAUVAISE ADAPTATION DES\nSYSTEMES DE FINANCEMENT HORS DE LA PROMOTION IMMOBILIÈRE\nCLASSIOUE/ET A UNE ABSENCE DE SOLUTION FINANCIERE VÉRITA-\nBLE A APPORTER AUX COLLECTIVITÉS LOCALES, POUR LEUR PER-\n\nMETTRE DE MIEUX CONTROLER ET PROMOUVOIR LE DEVELOPPEMENT.\n\n \n\n— 13\n\nENFIN, LA MOYENNE MONTAGNE SORT LARGEMENT DU CHAMP\n\nD'APPLICATION DES PROCÉDURES.\n\nCE BILAN POSE DONC TOUT LE PROBLEME DU CHOIX ENTRE UNE\nPROTECTION SEULEMENT REGLEMENTAIRE, OU D’UNE PROTECTION\nDYNAMIOUE, VERITABLEMENT COMPRISE ET PRISE EN MAIN PAR\nDES ACTEURS LOCAUX MOTIVÉS, DANS UN PROJET ADAPTE ET\n\nOU’ILS ONT FAIT LEURI\n\nDES A PRÉSENT, ET EN ATTENDANT LES NOUVEAUX TEXTES, IL\nNOUS EST APPARU INDISPENSABLE D'APPORTER IMMÉDIATEMENT,\nDANS-LE CADRE REGLEMENTAIRE ACTUEL, DES ADAPTATIONS SUBS*\nTANTIELLES A LA PROCÉDURE DES UNITÉS TOURISTIOUÉS NOUVEL—\n\nLES. .wrfrîx\n\nk\n\n \n\n\\ 1 ,.\nm...»\n\nAINSI, IL A ETE DÉCIDEI:\n\n— L’AUDITION DES ÉLUS CONCERNÉS OUI PRENDRONT PART AU\nDÉBAT DU COMITÉ TECHNIOUE INTERMINISTERIEL : CECI EST\nEFFECTIF DEPUIS LE COMITE’DU 25 MARS 1982 J\n\n- LA TRANSPARENCE DES AVIS DES SERVICES DEPARTEMENTAUX ET\n\nREGIONAUX AFIN OUE LES ELUS PUISSENT FAIRE VALOIR LEURS\n/ l‘\nOBSERVATIONSDANS LE DOSSIER PRÉSENTE A L'ACCORD DES\n\nMINISTRES I .\n.../...\n\n— lN\n\n/\n- LA REACTUALISATION DE 50 z DES SEUILS FINANCIERS ,\n- LA PARTICIPATION EN TANT OUE MEMBRES DE PLEIN DROIT DE\nA ÉLUS AU COMITÉ ,\n\n- LA NOTIFICATION RAPIDE DES DÉCISIONS.\n\nIL EST, EN OUTRE ENVISAGÉ UNE SIMPLIFICATION DE LA PROCÉ-\nDURE NATIONALE OUI POURRAIT :\n\n- SOIT NE COMPORTER, SAUF CAS EXCEPTIONNELS, OU'UNE SEULE\nSAISINE DU COMITÉ SUR UN DOSSIER D'ORIENTATIONS GÉNÉRALES\nPRECISANT LE PARTI D'AMÉNAGEMENT RETENU,ET L'ECONOMIE\nD'ENSEMBLE DU PROJET A MOYEN TÉRIÉ I LA DEUXIEMÉ PHASE\nD'INSTRUCTION POUR LA PRISE EN CONSIDERATION DU PROJET\nSERAIT ALORS DECONCENTRÉE AU NIVEAU DU DÉPARTEMENT ,\n\n— SOIT ETRE ENTIÈREMENT DECONCENTRÉE AU NIVEAU REGIONAL\nAVEC UNE POSSIBILITÉ/D'APPEL OU.D'EVOCATION AU NIVEAU DES\n\n‘JAIN _\n\nMINISTRES. ’TT“”‘”3\n\n.\\ËQJJ27I\n\nIL IMPORTÉ.EGALEMÉNT D’ÉTUDIÉR LES CONDITIONS DANS LES-\nOUÉLLÉS SERONT ÉLABORÉÊ,MASSIF PAR MASSIP,LÉS SCHÉMAS\nD’AMÉNAGEMENT DE LA HAUTE MONTAGNE, PRÉVUS DANS LE PLAN\nINTÉRIMAIRÉ. CES SCHÉMAS POURRAIÉNT ÉTRÉ LES ÉLÉMENTS\n\nPREPARATOIRÉS ET INDISPENSABLES D'UNE DECENTRALISATION\n.../...\n\n\\._J\n\n/\nPOUSSEE DE LA PROCÉDURE U.T.N.\n\nIL FAUT DONC MENER A SON ABOUTISSEMENT LOGIOUE LA NOTION\nDESORMAIS MIEUX COMPRISE DE DIVERSITÉ RÉGIONALE OUIIMPLI—\nOUE DES INTERVENTIONS SPECIFIOUES ET ADAPTEES/PERNETTANT\nD’ASSURER LE DÉVELOPPEMENT EOUILIDRE DE CHAOUE RÉGION.\nC'EST UN ENJEU OUI SERA DETERMINANT POUR L’AVENIR DES\nZONES DE MONTAGNES, EN PARTICULIER DE CELLES OUI SONT LES\n\n/_.\nPLUS DÉFAVORISEES.\n\nCETTE MEILLEURE APPROCHE TERRITORIALE SUPPOSE UNE BONNE\nCONNAISSANCE DE LA SITUATION ET DES ÉVOLUTIONS DANS CHACUN\n_DES MASSIFS. CAR OUE CONNAISSONS—NOUS VRAIMENT DE LA\nIONTAGNE ? NOTRE APPROCHE DES REALITES LOCALES ET DE LEURS\nMECANISNES PROFONDS RESTE TRES FRAGMENTAIRE, SUPERFICIEL’\n\nLE... VOIRE CONTROVERSÉE PARCE OU’ENCORE PEU FIABLE.\n\nÎ\nP “-I- .;'_I_:_‘L-\"’/\nCELA TIENT AU FAIT OUE LA ZONE DE MONTAGNE NE CORRESPOND\nPAS AUX DECOUPAGES TRADITIONNELS SUR LESOUELS S'APPUIENT\nLES ENOUETES ET SONDAGES STATISTIQUES : S'IL Y A EU DANS\n/ / . .\nLE PASSE RECENT, DIVERSES ANALYSES SUR LA ZONE DE MONTA-\nGNE, DE LA STRUCTURE DE LA POPULATICN/ DES REVENUS,\n\n.../..\n\nK7.\n\n- 16\n\nDES ACTIVITÉS, IL NE S’AGISSAIT QUE DE TRAVAUX ANNEXES\nFAISANT L’OBJET DE COMMANDES SPÉCIFIQUES. CE N’EST QUE\nDEPUIS PEU QUE NOUS DISPOSONS ENFIN DU CODE INFORMATISE’\nDES COMMUNES DE MONTAGNE/PERMETTANT DE TRIER LES INFORMAV\n\nTIONS SUR CES ZONES DANS LES GRANDS FICHIERS STATISTIQUES\n\nAINSI; POUR LA PREMIÈRE FOIS; LA PROGRAMMATION DU DEPOUII\nLEMENT DU RECENSEMENT GENERAL DE L’AGRICULTURE A PU INTEÎ\nGRER LA ZONE DE MONTAGNE ET PUBLIER FIN 1981, DANS UN DET\nRECORD; DEUX FASCICULES SPEOIAUX.\n\nSI NOUS POUVONS DESORMAIS MIEUX APPREHENDER L'EVOLUTION T\nL'AGRICULTURE; OU'EN EST—IL DES AUTRES PARAMÈTRES DU DEVE\n\nLOPPEMENT LOCAL ? Q ‘_\";)\n\nLA DIFFICULTÉ D'ACCEDÉR A UNE INFORMATION NON SPÉCIFIQUE\nET DISPERSÉE A CONDUIT A LA CRÉATION D’UNE CENTRALE D'IN'\nFORMATION PERMETTANT UNE MEILLEURE OBSERVATION ÉCONOMIQUE\nDE LA MONTAGNE. CE PROJET; COMMUN AU NINISTERE DE\nL’AGRICULTURE ET AU MIEN — PAR L’INTÉRMEDIAIRÉ DE LA\nDATAR —; EST MIS EN OEUVRE A GRENOBLE PAR LE CENAGRÉF. Il\nVISE A REUNIR L’ENSEMBLE DES GRANDS FICHIERS STATISTIQUES\n\n\\\nINCLUANT LA ZONE DE MONTAGNE?A.ÉN EXTRAIRÉ ET ANALYSER\n{../...\n\nK.\n\nL'INFORMATION ET NOTAMMENT A RECONSTITUER UNE SYNTHESE\nCOMMUNALE. CE PROJET DEVRAIT ÉTRE OPÉRATIONNEL DANS LES\n\nPROCHAINES SEMAINES : IL SERA POUR TOUS LES AMENAGEURS UN\n\nA /\nOUTIL DE TRAVAIL EXTRÉMÉMÉNT PRÉCIEUX.\n\nCE QUE JE RESSENS AUJOURD'HUI COMME LA RESPONSABILITE DU\nGOUVERNEMENTS C'EST DONC DE FIXER LES OBJECTIFS GÉNÉRAUX\nDÉTERMINER LES MOYENS DISPONIBLES. D’ASSURER AUX INSTANCE\nLOCALES UNE DONNE COLLABORATION DE L’ADMINISTRATION, DE\n\nTRADUIRE ENFIN FERMEMENT ET CLAIRÉMÉNT LES NECESSITES DE\nLA SOLIDARITE NATIONALE/VIS—A-VIS DES ZONES LES PLUS FRAG\n\nLES ET LES PLUS DEPAVORISEES.\n\nMAIS A L’EFFORT DU GOUVERNEMENT; DOIVENT CORRESPONDRE\nAUJOURD’HUI DES ACTIONS RECIONALES; DEPARTEMENTALES, ET\nLOCALES, DANS LE NOUVEAU CADRE DE LA DECENTRALISATION QUI\nPERMET DE MIEUX ADAPTER A LA DIVERSITE LES MESURES MISES\n\n”DE\n\nEN OEUVRE,ET DE LES DEMULTIPLIER. {à ””ÎÎî\n\nn.,\nx. /.V.I, ‘. .7\n_.\\ S\n\n \n\nC’EST LE PLAN OUT DETERMINERA LE CADRE DE CES ACTIONS\nCOMMUNES; ET DES CONTRATS DE PLAN PERMETTRONT A L'ETAT ET\nAUX RÉGIONS DE CONJUGUER LEURS EFFORTS ET DE DISPOSER\n\n.../...\n\n \n\n— 18\n\nAINSI DES MOYENS NÉCESSAIRES POUR METTRE EN OEUVRE UNE\nPOLITIQUE COMMUNE DE DÉVELOPPEMENT DE LA MONTAGNE, POUR\n\nLES RAISONS QUE J'ÉVOQUAIS A L’INSTANT.\n\nC’EST DANS CET ESPRIT QU’AVEC MADAME LE MINISTRE DE\nL’AGRICULTURE; ET A LA DEMANDE DU PREMIER MINISTRE, NOUS\nAVONS DÉCIDE DES CETTE ANNÉE DE PRÉPARER/AVEC LES RÉGION\nLES FONDEMENTS D'UNE POLITIQUE CONTRACTUELLE D'UTILISATL\nDES CRÉDITS DU FIDAR/CONFORMEMENT AUX ORIENTATIONS DU\n\nPLAN INTÉRIMAIRE. ,/Aerææ\\\n\nLA PROCÉDURE PROPOSÉE AUX PRÉSIDENTS DE CONSEILS REGIONAI\nS’APPUIE SUR LES PRINCIPES SUIVANTS = LES AIDES SPÉCIFI-\nOUES DE L'ETAT; NOTAMMENT CELLES DU EIDAR, DONT LES ASSCI\nDLÉES RÉGIONALES DECIDERONT DESORMAIS DE L'APEECTATION,\n\nDEVRONT PROSCRIRE TOUT SAUPOUDRACE ET ÊTRE RESERVEES AU>\nSECTEURS CÉOORAPNIRUES LES PLUS DÉFAVORISÉS ET AUX PRO—\nGRAMMES LES PLUS PORTEURS D'AVENIRç'OUI SERONT SELECTION-\nNÉS SELON DES CRITÈRES QUE PROPOSERONT LES RÉGIONS ELLES-\n\nMEMES.\n\n/\nELLES VISERONT LES INITIATIVES LOCALES CREATRICÉS D'ENPLO\n\nN.\n\n— 19\n/ /\nET D’ACTIVITÉS ÉCONOMIQUES.\n\nELLES SOUTIENDRONT DES PROGRAMMES DE DÉVELOPPEMENT, C'EST,\n\n\\ A—DIRE DES ENSEMBLES D'ACTIONS COMPLÉMENTAIRES PERMETTANT/\n\nD'ATTEINDRE LES OBJECTIFS FIXES EN MATIÈRE D'EMPLOIS, DE\nVIE ÉCONOMIOUE , DE SERVICES PUBLICS PAR EXEMPLE. SECTO—\nRIELS OU GÉOGRAPRIOUES, CES PROGR.MMES COUVRIRONT,SOIT DES\nFILIERES, SOIT DES PAVS OU DES VALLEES ROMOGËNES, ET SERURT\nÉLADORES EN CONCERTATION ÉTROITE AVEC LES ÉLUS, LES\nORGANISATIONS SOCIO-PROFESSIONNELLES, LES ASSOCIATIONS'\nLOCALES ET LES DIFFÉRENTS BÉNÉFICIAIRES. ELLES DEVRONT\nENCOURAGER LA PROMOTION D'ACTIVITÉS NOUVELLES EN NEME\n\nTEMPS OUE LA CONSOLIDATION DES ACTIVITÉS TRADITIONNELLES\n\n(”\"““\\\\\nIN“ ï;>)\n\n,,\\_\n\nUNE NOUVELLE POLITIQUE, DEFINIE PAR LA LOI ET TRADUITE\nEN MESURES ADAPTEES, DES MOYENS RENFORCES ET MIEUX MIS\nEN OEUVRES VOIEA LES PREMIERES RÉPONSES DU GOUVERNEMENT\nA L’ATTENTÉ DES MONTAGNARDS. MAIS NUL NE POURRA MIEUX QUI\nLES POPULATIONS LOCALES ELLES—MEMES, DANS LEURS INSTITU-\n\nTIONS, LEURS ASSOCIATIONS, LEURS ENTREPRISES, ASSURER LA\nVIE ET L'AMÉNAGEMENT DE LEUR TERRITOIRE. L'ÉTAT DOIT DONC\n\nllI/lll\n\n\\.\n\n- 20\n\nAUSSI S'ASSURER DE LA PARTICIPATION ET DE L'INITIATIVE\nDES HABITANTS ET DE LEURS REPRÉSENTANTS, FAVORISER L’EX—\nPRESSION D'UNE REELLE VOLONTE LOCALE, RETENIR LE DROIT A\nL’INITIATIVE ET LE DROIT A LA DIFFÉRENCE COMME DES CONDI-\nTIONS ESSENTIELLES DE LA REVITALISATION DE LA MONTAGNE.\nICI MOINS ENCORE QU'AILLEURS, IL NE S’AGIT PAS DE CON—\nTRAINDRE MAIS D’INCITERI NON DE REGLEMENTER MAIS DE PRO—\n\nMOUVOIR.\n\nLES PROJETS DOIVENT ETRE ORGANISES DE FACON PRIVILEGIEE\nEA OU LES SOLIDARITES ENTRE LES HOMMES SONT FORTES, A,\nL’ECHELLE DES VALLEES ET DES PAYS DE MONTAGNE, A PARTIR\nD’UNE DEMANDE GLOBALE PRENANT EN COMPTE TOUTES LES ACTIVT\nTES DEFINIES A PARTIR D'UN LARGE ACCORD SUR LES OBJECTIFS\n\n/ , (m ç\nDU DEVELOPPEMENT. SLIEIIED\n\n/\nILS APPELLENT UNE RECHERCHE DE COHÉRENCE ET DE COMPLÉMEN'\n/ /\nTARITE ENTRE LES DIFFÉRENTS PROGRAMMES ET LES FINANCE-\nMENTS, DANS UN SOUCI PERMANENT DE SIMPLIFICATION\n\nADMINISTRATIVE.\n\n\\\nILS APPELLENT AUSSI UN EFFORT CONTINU A MOYEN TERME, QUI\n.../...\n\n\\.\n\n— 21\n\n/\\\nEST L’ESPRIT MEME DE LA PLANIFICATION, CAR LES PROCESSUS\n/ / /\n\nDE DÉVELOPPEMENT SONT LE FRUIT D’UNE DEMANDE PERSEVE—\nI /\nRANTE, BASEE SUR L'ANIMATI N, LE DIALOGUE, LA FORMATION\n\nET L'ASSISTANCE TECHNIOUE.\n\nLES EXPÉRIENCES CONDUITES DANS CERTAINS PLANS D’AMxNAGE—\nMENT RURAL, DANS DES PARCS NATURELS REGIOMAUX, A TRAVERS\nDES CONTRATS DE PAVS, DES PLANS LOCAUX D'ACTIONS CONCER-\nTÉES SONT, A CE TITRE, RICHES D'ENSEIGNEMEMTS. LE NOUVEL\nEEAN DONNÉ PAR LA DECENTRALISATION DOIT PERMETTRE DE\n\n\\\nRENFORCER CETTE MÉTHODE D'APPROCHE DES PROBLEMES.\n\n,,_...s..\n\nK I y\n\n\\ _ \\\\‘\\;.Lî_/ / /\nAU-DELA, IL EXISTE UNE AUTRE REALITE SUR LE TERRAIN,\n\nCELLE DE L'APPARTENANCE A UN MASSIF QUI RECOUPÉ DES SITUA\nTIONS VOISINES APPELANT DES SOLUTIONS HOMOGENES. SE POSE\nALORS LE PROBLEMÉ DE LA COHÉRENCE DES ACTIONS POURSUIVIES\nDANS CHACUN DE CES MASSIFS, SURTOUT QUAND CEUX—CI NE COTI\nCIDENT PAS AVEC LES LIMITES ADMINISTRATIVES TRADITION-\nNELLES : AINSI LES VOSGÉS SONT ECLATEES ENTRE TROIS RE:\nGIONS TOUT COMME LES PYRENEES, SANS PARLER DU MASSIF\n\nCENTRAL QUI EN CONCERNE SIX.\n\n- 22\n\nIL FAUT DONC APPORTER DES SOLUTIONS AUX CONTRADICTIONS\nENTRE LA RÉALITÉ GÉOGRAPHIQUE, HUMAINE ET ÉCONOMIQUE ET\n\nLE DECOUPAGE ADMINISTRATIF.\n\nLES COMMISSAIRES A L’AMÉNAGEMENT DES MASSIFS ONT OEUVRE\nPOUR ASSURER LA MEILLEURE COORDINATION POSSIBLE DES\nPROJETS ET DES MOYENS. MAIS IL EST NÉCESSAIRE DESORMAIS\nDE RENFORCER OU DE CRÉER DES INSTANCES DE PROPOSITION\n\nET DE COOPÉRATION QUI REUNISSENT, A L’ECHELLE DE CHAQUE\nMASSIF, LES RÉGIONS ET LES DÉPARTEMENTS CONCERNÉS: TOUT\nEN SAUVEGARDANT LA LIBERTÉ DE DÉCISION DE CHACUNE DES\nASSEMBLÉES ELUES ÉT QUI ASSOCIEMT LES INSTITUTIONS SOCIO-\nPROFESSIONNELLES A L’ÉLABORATION DES PROGRAMMES ET AU\n\nSUIVI DES ACTIONS. <î5;v «\n\nI I .;,-._ A; 11“,»\nNI”;\n\n \n\n/\\\nIL EXISTE DEJA DE TELLÉS STRUCTURES DANS LES VOSGES ET\n//_\nLES PYRENEES, DONT IL EST INTERESSANT DE SUIVRE LA\n\n/\nDÉMARCHE)\n\nVOILA LES QUELQUES POINTS QUE JE SOUHAITAIS EVOQUER\nDEVANT VOUS AUJOURD’HUI.LES MONTAGNARDS SAVENT AUTANT QUI\n\nMOI QUE LE SUJET EST VASTE ET COMPLEXE. MON SOUHAIT EST\n\n- 23\n\nDE LES AVOIR CONVAINCUS A TRAVERS VOUS QUE L’AMÉNAGEMENT\nDE LA MONTAGNE EST DESORMAIS UNE PRIORITÉ DE L’ACTION\n\nDU GOUVERIEMENT.\n\nEN DEPIT DES DIVERSES INCERTITUDES LIÉES NOTAMMENT AU\nCALENDRIER DE MISE EN OEUVRE DES REFORMES FONDAMENTALES\nQUE SONT LA DECENTRALISATION ET LA PLANIFICATION, SOYEZ\nCERTAINS QUE LA POLITIQUE NATIONALE DE LA MONTAGNE\nRETROUVERA UN NOUVEL ELAN PAR LA CONJUGAISON, AVEC CEUX\nDE L'ÉTAT, DE VOS EFFORTS ET DES MOYENS RENFORCES QUI\n\n/ / V\nSERONT CEUX DES DÉPARTEMENTS ET DES RÉGIONS. //ﬂîÜŸDA\nA k,/Î\nSI JE DEVAIS RESUMER D'UNE PHRASE LE MESSAGE QUE J'ENTEN\n\nAPPORTER ICI, JE DIRAIS CECI : L'AIDE DE L’ÉTAT NE DOIT\nPLUS ETRE CONCUE EN TERMES D'ASSISTANCE. ELLE DOIT ETRE\n\n)\nL'EXPRESSION DE LA SOLIDARITÉ/NATIONALE ET L'ENCOURAGE—\nMENT A L'EFFORT COLLECTIF. ET JE NE DOUTE PAS QUE LES\nPOPULATIONS MONTAGNARDES SAURONT, FORTES DE CET APPUI,\nAFFIRMÉR LEUR VOLONTE D’ENTREPRENDRE POUR LE RENOUVEAU\n\nDE LEUR PAYS.\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "MINISTRE": 3, "SALON": 1, "DEPUTE": 2, "MESSIEURS": 2, "BRETON": 1, "FAMILIALES": 1, "LAISSER": 2, "NONTAGNARD": 1, "TEMPS": 1, "LIBRE": 1, "MONTAGNE": 11, "SUJET": 2, "APPROCHE": 4, "LIMITE": 1, "MONTAGNES": 2, "FRANCE": 1, "SAUVAGES": 1, "TELLEMENT": 1, "BELLES": 1, "CETTE": 7, "RICHESSE": 1, "OUALITES": 1, "CERTES": 1, "VARIABLE": 1, "SELON": 2, "TRAITS": 1, "GENERAUX": 1, "ACCENTUENT": 1, "COMMUNE": 2, "ZONES": 8, "RURALES": 1, "CRÉER": 2, "DIFFICILES": 1, "PARFOIS": 3, "VIEILLISSEMENT": 1, "RELEVE": 1, "TOTAL": 1, "POURSUIT": 1, "DESERTIFICATION": 1, "CERTAINS": 4, "INSUFFISANCE": 1, "REVENUS": 1, "FAIBLE": 1, "NOMBRE": 1, "INOUIETUDES": 1, "VETUSTE": 1, "MOINDRE": 1, "OUALITE": 2, "ADMINISTRATIF": 1, "ECONOMIOUE": 4, "HABITANTS": 2, "EVOLUTION": 1, "TRADUIT": 1, "DISPARITION": 1, "LOCAL": 2, "MASSIVE": 1, "AGENTS": 1, "EXTERIEURS": 1, "NOTAMMENT": 6, "DOMAINES": 1, "TOURISME": 1, "DEGRADATION": 1, "SITES": 1, "MARCHE": 1, "FONCIER": 1, "MONTEE": 1, "ERICNES": 1, "EXTENSION": 1, "SUPERFICIES": 1, "GARRIGUES": 1, "ENTRETENUES": 1, "POURRA": 2, "CEPENDANT": 1, "IMAGINER": 1, "BERGERS": 1, "ARTISANS": 1, "PARCS": 2, "PROTEGENT": 1, "FAUNE": 1, "CIMES": 1, "VALLEES": 3, "RESIGNE": 1, "ENGAGEE": 1, "MALGRE": 1, "PROMESSES": 1, "CONDUISAIT": 1, "HOMMES": 3, "NATURE": 2, "SPORTS": 1, "MAINTIEN": 1, "MINIMUM": 1, "CONCEVAIT": 1, "SERVICE": 1, "PROJET": 5, "INTÉRÊTS": 1, "PUISSE": 1, "VIVRE": 3, "MIEUX": 8, "POUVOIR": 1, "PREMIER": 3, "AFFIRME": 2, "JUILLET": 1, "TRAVERS": 3, "GOUVERNEMENT": 2, "PRIORITE": 1, "DEVELOPPEMENT": 4, "ESPACES": 1, "MONTAGNARDS": 3, "PEUVENT": 2, "EFFET": 3, "CONTRIBUER": 1, "ACTUELS": 1, "CRISE": 1, "COMPETITION": 1, "DESORMAIS": 5, "LEURS": 7, "RESSOURCES": 1, "POTENTIALITES": 1, "SOUVENT": 2, "NEGLIGEES": 1, "POLITIOUE": 3, "RESUME": 1, "MESURES": 6, "SECTORIELLES": 1, "MILIEU": 2, "CONTREBALANCER": 1, "EFFETS": 1, "SOCIETEKET": 1, "ECONOMIES": 1, "IDENTITES": 1, "PERDUES": 1, "SUPPOSE": 4, "ADAPTEE": 1, "PLANIFICATION": 1, "NIVEAU": 5, "GEOGRAPHIOUE": 1, "CORRESPONDANT": 2, "ENTITE": 1, "CELUI": 2, "SACHE": 1, "INNOVER": 1, "MOYENS": 6, "ENFIN": 3, "RENDE": 1, "VOLONTE": 4, "COMME": 4, "MAJORITE": 1, "EMERGE": 1, "NOUVELLE": 3, "NOUVEAU": 3, "VRAIE": 1, "CONSERVER": 1, "PARCE": 5, "ENTEND": 1, "PARLEMENTAIRE": 1, "RURALE": 1, "SOUCHON": 1, "RAPPORTEUR": 1, "NOTRE": 2, "LOUIS": 1, "CONSTITUE": 1, "SOLIDE": 1, "CONNAISSANCE": 1, "CONSTAT": 1, "DÉFINITION": 1, "PRIORITES": 1, "PERSPECTIVES": 1, "COURS": 2, "DESOUELLES": 1, "POSSIBLE": 2, "ÉNERGIES": 1, "REDONNER": 1, "ESPOIR": 1, "TRAVAUX": 2, "REFLEXIONS": 1, "GROUPE": 1, "PRESIDE": 1, "ROBERT": 1, "EGALEMENT": 1, "APPORT": 1, "PERMANENT": 2, "POUVOIRS": 1, "NATIONALE": 3, "NOVEMBRE": 1, "MONTRE": 2, "FUTURE": 1, "APPRENENDER": 1, "FAÇON": 1, "OUESTIONS": 1, "TOUCHANT": 1, "VIVENT": 1, "DONNE": 2, "MEILLEURS": 1, "GARANTS": 1, "COLLECTIF": 1, "NATION": 1, "ASSURER": 3, "PATRIMOINE": 1, "FAIRE": 2, "SURTOUT": 2, "DISPOSITIONS": 1, "ADAPTEES": 1, "DÉVELOPPEMENT": 5, "PROPRE": 1, "SPECIFIOUES": 2, "PRENDRE": 1, "PROCHAIN": 1, "COMITE": 1, "INTERMINISTERIEL": 2, "DEBUT": 1, "PRONONCERA": 1, "LESOUELLES": 1, "ELABORE": 1, "LARGE": 2, "CONCERTATION": 2, "SOUCI": 2, "ASSEZ": 1, "FALLAIT": 1, "REGLEMENT": 1, "SAVOIR": 1, "PASSE": 2, "TEXTE": 1, "OEUVRE": 4, "COHERENTE": 1, "PUBLICS": 2, "CONSCIENT": 1, "RESULTER": 1, "DIFFERENTS": 1, "SECTEURS": 1, "HOMOGEME": 1, "PORTEE": 1, "EXISTE": 3, "JURIDIOUENENT": 1, "DEFINIE": 2, "CADRE": 4, "DIRECTIVE": 2, "DÉCRET": 1, "REALITE": 3, "INFINIMENT": 1, "FRANCAISE": 1, "FAITE": 1, "SOMME": 1, "PRESENTENT": 1, "IDENTITE": 1, "PARITICULIERE": 1, "SITUATIONS": 1, "ECUEIL": 1, "EVITER": 1, "TERRAIN": 1, "SOLUTIONS": 3, "APPELLET": 1, "AINSI": 3, "RAPPORT": 2, "PRESENTE": 1, "COMMISSION": 1, "EUROPEEMNES": 1, "SITUATION": 2, "REGIONS": 3, "CLAIREMENT": 1, "ENTRE": 5, "FORTES": 2, "DEFAVORISEES": 1, "CROITRE": 1, "DERNIERES": 1, "ANNEES": 1, "POLITIOUESPOURSUIVIES": 1, "RENFORCE": 1, "ÉGALENENT": 1, "RÉCENTE": 1, "CONDUITE": 1, "NINISTERE": 2, "NALGRÉ": 1, "INPORTANTS": 1, "DISPOSITIFS": 1, "HANDICAPS": 1, "PRISE": 3, "INVESTISSEMENT": 1, "AGRICULTEURS": 2, "ENCORE": 3, "BENEFICIER": 1, "AIDES": 2, "PARITE": 1, "MOYENNE": 2, "RAISON": 1, "IMPACT": 1, "GENERAL": 2, "NATIONALES": 1, "EUROPEENNES": 1, "SOUTIEN": 1, "TITRE": 2, "RESSORT": 1, "ETUDE": 1, "UNITE": 1, "TRAVAIL": 2, "RICHES": 2, "MASSIF": 2, "INTERIEUR": 1, "ECALEMENT": 1, "DETRIMENT": 1, "HAUTE": 2, "MOMTACME": 1, "CERTAINES": 1, "AUXOUELLES": 1, "PROCÉDURES": 1, "CONTRAIGNANTES": 1, "UTILISES": 1, "SOLUTION": 2, "PARTIELLE": 1, "PRODLEMES": 1, "LEGISLATION": 1, "TERRES": 2, "INCULTES": 1, "MAROUE": 1, "REPLACEE": 1, "REELLE": 3, "PERSPECTIVE": 1, "AGRICOLE": 1, "FORESTIER": 1, "PERMETTANT": 2, "AGRICULTEURSa": 1, "COUPLEE": 1, "REGLEMENTATION": 1, "REMEMBREMENT": 1, "FRICNES": 1, "GLOBAL": 2, "VOLONTAIRE": 1, "LEOUEL": 1, "CONTINUERAIT": 1, "DOMAINE": 1, "AUSSI": 2, "COMPLEXE": 1, "ALLIER": 1, "SOUPLESSE": 1, "SIGNIFIE": 1, "LOCALE": 1, "CONTRACTUELLE": 2, "PLACE": 2, "EXEMPLE": 1, "INSUFFISANCES": 1, "OBJECTIFS": 3, "UNITES": 1, "TOURISTIOUES": 1, "PROBLEMES": 2, "AGRICOLES": 1, "APPREHENDER": 2, "JAMAIS": 1, "VERITADLEMENT": 1, "SORTI": 1, "TOURISTIOUE": 2, "PREOCCUPATIONS": 1, "ANÉNAGENENT": 1, "JUSTIFICATION": 1, "TERNES": 1, "DYNAMIQUE": 1, "SCHÉMAS": 2, "TRADITIONNELS": 2, "INFLECHIS": 1, "ESSENTIELLEM": 1, "MAUVAISE": 1, "ADAPTATION": 1, "FINANCEMENT": 1, "PROMOTION": 2, "ABSENCE": 1, "FINANCIERE": 1, "APPORTER": 2, "COLLECTIVITÉS": 1, "CONTROLER": 1, "PROMOUVOIR": 1, "LARGEMENT": 1, "BILAN": 1, "PROBLEME": 1, "CHOIX": 1, "SEULEMENT": 1, "VERITABLEMENT": 1, "COMPRISE": 2, "ACTEURS": 1, "LOCAUX": 2, "ADAPTE": 1, "ATTENDANT": 1, "NOUVEAUX": 1, "APPARU": 1, "INDISPENSABLE": 1, "REGLEMENTAIRE": 1, "ADAPTATIONS": 1, "PROCÉDURE": 3, "UNITÉS": 1, "TOURISTIOUÉS": 1, "CONCERNÉS": 1, "PRENDRONT": 1, "COMITÉ": 3, "TECHNIOUE": 1, "DEPUIS": 1, "TRANSPARENCE": 1, "SERVICES": 2, "DEPARTEMENTAUX": 1, "PUISSENT": 1, "VALOIR": 1, "DOSSIER": 2, "PRÉSENTE": 1, "REACTUALISATION": 1, "SEUILS": 1, "FINANCIERS": 1, "PARTICIPATION": 2, "MEMBRES": 1, "PLEIN": 1, "DROIT": 3, "NOTIFICATION": 1, "RAPIDE": 1, "OUTRE": 1, "ENVISAGÉ": 1, "SIMPLIFICATION": 1, "POURRAIT": 1, "PARTI": 1, "MOYEN": 2, "TÉRIÉ": 1, "DEUXIEMÉ": 1, "CONSIDERATION": 1, "ALORS": 1, "DECONCENTRÉE": 2, "DÉPARTEMENT": 1, "ENTIÈREMENT": 1, "CONDITIONS": 1, "SERONT": 2, "PRÉVUS": 1, "POURRAIÉNT": 1, "INDISPENSABLES": 1, "MENER": 1, "ABOUTISSEMENT": 1, "LOGIOUE": 1, "DIVERSITÉ": 1, "RÉGIONALE": 1, "INTERVENTIONS": 1, "EOUILIDRE": 1, "CHAOUE": 1, "ENJEU": 1, "DETERMINANT": 1, "PARTICULIER": 1, "CELLES": 2, "MEILLEURE": 3, "TERRITORIALE": 1, "ÉVOLUTIONS": 1, "VRAIMENT": 1, "REALITES": 1, "LOCALES": 3, "PROFONDS": 1, "RESTE": 1, "VOIRE": 1, "CONTROVERSÉE": 1, "TIENT": 1, "DECOUPAGES": 1, "LESOUELS": 1, "ENOUETES": 1, "SONDAGES": 1, "STATISTIQUES": 1, "DIVERSES": 2, "ANALYSES": 1, "STRUCTURE": 1, "COMMANDES": 1, "DISPOSONS": 1, "COMMUNES": 1, "TRIER": 1, "GRANDS": 2, "FICHIERS": 2, "PREMIÈRE": 1, "PROGRAMMATION": 1, "RECENSEMENT": 1, "PUBLIER": 1, "FASCICULES": 1, "POUVONS": 1, "AUTRES": 1, "PARAMÈTRES": 1, "DIFFICULTÉ": 1, "INFORMATION": 1, "DISPERSÉE": 1, "CONDUIT": 1, "CRÉATION": 1, "CENTRALE": 1, "OBSERVATION": 1, "COMMUN": 1, "GRENOBLE": 1, "REUNIR": 1, "EXTRAIRÉ": 1, "RECONSTITUER": 1, "DEVRAIT": 1, "OPÉRATIONNEL": 1, "SEMAINES": 1, "AMENAGEURS": 1, "EXTRÉMÉMÉNT": 1, "RESSENS": 1, "RESPONSABILITE": 1, "FIXER": 1, "COLLABORATION": 1, "FERMEMENT": 1, "CLAIRÉMÉNT": 1, "NECESSITES": 1, "SOLIDARITE": 1, "DOIVENT": 2, "ACTIONS": 2, "DECENTRALISATION": 3, "ADAPTER": 1, "DIVERSITE": 1, "DETERMINERA": 1, "CONTRATS": 2, "PERMETTRONT": 1, "RÉGIONS": 3, "CONJUGUER": 1, "EFFORTS": 2, "NÉCESSAIRES": 1, "METTRE": 1, "RAISONS": 1, "ESPRIT": 1, "MADAME": 1, "DEMANDE": 3, "DÉCIDE": 1, "ANNÉE": 1, "FONDEMENTS": 1, "POLITIQUE": 2, "CRÉDITS": 1, "ORIENTATIONS": 1, "PROPOSÉE": 1, "PRÉSIDENTS": 1, "CONSEILS": 1, "PRINCIPES": 1, "SUIVANTS": 1, "RÉGIONALES": 1, "DECIDERONT": 1, "PROSCRIRE": 1, "SAUPOUDRACE": 1, "RESERVEES": 1, "CÉOORAPNIRUES": 1, "DÉFAVORISÉS": 1, "PORTEURS": 1, "CRITÈRES": 1, "PROPOSERONT": 1, "VISERONT": 1, "INITIATIVES": 1, "CREATRICÉS": 1, "SOUTIENDRONT": 1, "PROGRAMMES": 3, "ENSEMBLES": 1, "COMPLÉMENTAIRES": 1, "FIXES": 1, "MATIÈRE": 1, "ÉCONOMIOUE": 1, "ÉTROITE": 1, "DIFFÉRENTS": 2, "ELLES": 1, "NOUVELLES": 1, "CONSOLIDATION": 1, "ACTIVITÉS": 1, "RENFORCES": 2, "OEUVRES": 1, "VOIEA": 1, "PREMIERES": 1, "RÉPONSES": 1, "POPULATIONS": 1, "FAVORISER": 1, "RETENIR": 1, "DIFFÉRENCE": 1, "ESSENTIELLES": 1, "REVITALISATION": 1, "MOINS": 1, "REGLEMENTER": 1, "PROJETS": 1, "ORGANISES": 1, "FACON": 1, "SOLIDARITES": 1, "GLOBALE": 1, "PRENANT": 1, "COMPTE": 1, "TOUTES": 1, "DEFINIES": 1, "PARTIR": 1, "ACCORD": 1, "APPELLENT": 2, "RECHERCHE": 1, "COHÉRENCE": 2, "EFFORT": 1, "CONTINU": 1, "FRUIT": 1, "BASEE": 1, "EXPÉRIENCES": 1, "CONDUITES": 1, "PLANS": 2, "NATURELS": 1, "DONNÉ": 1, "PERMETTRE": 1, "MÉTHODE": 1, "AUTRE": 1, "RECOUPÉ": 1, "VOISINES": 1, "APPELANT": 1, "PROBLEMÉ": 1, "CHACUN": 1, "QUAND": 1, "LIMITES": 1, "ADMINISTRATIVES": 1, "VOSGÉS": 1, "ECLATEES": 1, "TROIS": 1, "PARLER": 1, "CONCERNE": 1, "RÉALITÉ": 1, "HUMAINE": 1, "ÉCONOMIQUE": 1, "DECOUPAGE": 1, "COMMISSAIRES": 1, "MASSIFS": 1, "COORDINATION": 1, "NÉCESSAIRE": 1, "RENFORCER": 1, "INSTANCES": 1, "COOPÉRATION": 1, "DÉPARTEMENTS": 2, "SAUVEGARDANT": 1, "LIBERTÉ": 1, "DÉCISION": 1, "CHACUNE": 1, "ELUES": 1, "ASSOCIEMT": 1, "INSTITUTIONS": 1, "TELLÉS": 1, "STRUCTURES": 1, "VOSGES": 1, "INTERESSANT": 1, "SUIVRE": 1, "QUELQUES": 1, "POINTS": 1, "SOUHAITAIS": 1, "SAVENT": 1, "AUTANT": 1, "VASTE": 1, "SOUHAIT": 1, "AVOIR": 1, "CONVAINCUS": 1, "PRIORITÉ": 1, "DEPIT": 1, "INCERTITUDES": 1, "LIÉES": 1, "REFORMES": 1, "NOUVEL": 1, "DEVAIS": 1, "RESUMER": 1, "PHRASE": 1, "MESSAGE": 1, "DIRAIS": 1, "CONCUE": 1, "TERMES": 1, "DOUTE": 1, "MONTAGNARDES": 1}}