{"id": "25_03_1993-Conflans-Sainte-Honorine", "date": "25_03_1993", "lieu": "Conflans-Sainte-Honorine", "longitude": 2.095572203389831, "latitude": 48.99711067796609, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_19_01/ocr_discours.txt", "auteur": "Rocard", "text": "Réunion publique de Conflans-Sainte-Honorine\n25 mars 1993\nDiscours de M. Michel ROCARD\n\n \n\nChers amis,\n\n(---)\n\nQue s'est—il passé dimanche dernier ? Les\nexplications ne manquent pas. Chacun ira de la sienne, où\ntout se mêle, tout s'additionne, parfois même tout\n\ns'embrouille.\n\nMais au coeur du coeur de nos difficultés, il y a un\nconstat qu'on n'ose même pas formuler : nul ne sait plus\nvraiment ce qu'est la gauche aujourd'hui. Les électeurs,\ndimanche dernier, ne nous l'ont pas envoyé dire. Ce n'est\npas la présence de la gauche qu'ils ont sanctionnée. C'est\nle sentiment de son absence. N'ayons pas peur de le dire :\nbeaucoup de nos anciens électeurs n'ont pas du tout le\nsentiment d'avoir abandonné la gauche. Ils ont le\nsentiment que c'est la gauche qui les a abandonnés.\n\nEt j'ai bien dit le sentiment, ou pour être plus\nexact, la perception. C'est. d'ailleurs un. peu étrange.\nL'ensemble que constituent la retraite à 60 ans, la\ncinquième semaine de congés payés, le RMI, le crédit\nformation, la revalorisation des enseignants et des\ninfirmières, la refonte de la grille de salaires de la\nfonction publique, la réforme de la Poste et des\nTélécommunications, la liberté des ondes, la suppression\nde la peine de mort, et la consolidation de l'Europe par\nle traité de Maastricht constitue un effort réformateur\naussi ample que celui du Front Populaire ou de la\nLibération. Mais, dans la perception, il a disparu, gommé\npar l'obsédant souci de la balance des paiements et de la\nstabilité monétaire, c'est—à-dire par le souci de“ la\nsurvie de la France dans la tempête de la mondialisation.\nEt, beaucoup de français angoissés par le chômage,\nl'incertitude d'avenir de leurs enfants, l'insécurité ou\nles difficultés de transport et de logement, ont eu\nl'impression qu'on oubliait.\n\nOh, certes, nous pouvons tous nous insurger, nous\npouvons tous en appeler à nouveau à la justice sociale, à\n\nla solidarité, à la liberté, bref a tout ce dans quoi la\ngauche s'est toujours reconnue.\n\n \n\nMais pour les Français cela reste des mots, des mots\nseulement qui s'effacent derrière les seules réalités\ntangibles auxquelles nous soyons confrontés depuis des\nannées et que résume très bien un seul exemple : d'un côté\nles contraintes de l'économie mondialisée exigent de nous\nun franc fort, de l'autre côté le souci du franc fort rend\nopaque la politique sociale que la gauche doit incarner.\n\nDe cette contradiction nous ne sortirons pas en\nsacrifiant l'un des deux éléments : il serait inconcevable\nque la gauche renonce à ses ambitions sociales, il serait\nirresponsable de prétendre les satisfaire en détruisant le\nfranc fort.\n\nConclusion ? C'est sur un autre champ qu'il nous faut\nredéfinir notre identité de gauche. C'est dans le souci\nquotidien et concret des Français que nous devons renouer\navec nos valeurs et forger une identité moderne.\n\nParce que nous étions conscients des drames qui\ns'abattent sur quiconque transgresse les lois de\nl'économie mondiale, nous avons dû nous y plier, faute de\npouvoir les changer et tout en les sachant injustes. Nous\nl'avons fait avec bonne conscience, moi le premier. Et\nj'ajoute que si c'était à refaire nous devrions le\nrefaire.\n\nMais nous n'avons pas assez mesuré combien cela\nexigeait de nous, en contrepartie, d'efforts\nd'imagination, d'attention, d'écoute et de générosité.\n\nParce que nous savions que les plus faibles sont\ntoujours les premières victimes d'une mauvaise gestion, et\nparce que nous gérions bien, nous avions la satisfaction\ndu devoir accompli et attendions des Français qu'ils nous\nen fassent crédit.\n\n \n \n \n\nMais ce faisant, nous n'accomplissions, et moyennant\ndéjà beaucoup d'efforts, que la moitié de la tâche de la\ngauche. Et, obnubilés que nous étions par cette première\nmoitié, nous_n'avons pas assez pensé à la seconde.\n\nCette autre moitié, celle justement qui caractérise\nla gauche, c'est celle qui nous fait nous adresser non pas\nà des individus mais bien à des personnes, non pas à des\ncatégories désincarnées, fût-ce celle des salariés, mais à\ndes êtres de chair et de sang qui sont dans une vie\nréelle, avec des problèmes réels, des désirs réels, des\nsentiments réels.\n\nNous avons toujours le sens de la solidarité. Ce qui\nnous a manqué c'est le sens de la proximité. Nous avons\nparlé GATT, Bundesbank, Japon, reprise américaine, toutes\nchoses vraies et importantes. Mais elles étaient\ninaudibles pour qui vivait chômage, petite délinquance,\n\nfins de mois difficiles et craintes pour demain.\n\n \n\nNous avons fait beaucoup, énormément même, mais tout\nce que nous avons fait, et si injustement que nous\npuissions le ressentir, les Français l'ont passé par\npertes et profits. Seules comptent pour eux les craintes\ndu lendemain, craintes contre lesquelles ils n'ont plus le\nsentiment que la gauche les protégerait forcément mieux\nque la droite.\n\nLe décalage est là et c'est lui qu'il nous faut\ncombler dès demain. Les Français savent bien où est la\ndroite, et seulement 40 % d'entre eux se sont prononcés\npour elle. Ils ne savent plus où est la gauche et c'est\n\npourquoi si peu d'entre eux nous ont donné leur voix.\n\nLeur message a été cinglant. Je veux leur dire que\nnous l'avons reçu, que nous l'avons compris et que nous ne\nl'oublierons pas.\n\nMais nous devons leur dire aussi que leur propre\nintérêt n'est pas de sanctionner une erreur en en risquant\nune autre, que la droite, par exemple, ne combattra pas\nmieux le chômage que nous n'avons pu le faire, au\ncontraire.\n\nPour le combattre, deux choses sont nécessaires.\nD'une part une reprise mondiale qui ne dépend pas plus\nd'un leader de droite qu'elle ne dépendait jusqu'ici de\nPierre BEREGOVOY. D'autre part, une autre organisation de\nnos modes de vie, qui tienne compte des changements de\nnotre société.\n\nS'agissant d'abord de la croissance, vous avez tous\nen tête l'image. de ces bateaux inclinés sur le côté à\nmarée basse. Quoi que disent ou que fassent les officiers\net l'équipage le bateau demeure immobilisé. Mais lorsque\nrevient la marée, il se redresse et le voilà de nouveau\nprêt à prendre le large.\n\nEh bien l'économie française est ce bateau et c'est\nla reprise mondiale qui tient le rôle de la marée. Tant\nqu'elle sera absente, aucun gouvernement ne réussira. Dès\nqu'elle reviendra,’ tout 'gouvernement enregistrera des\nrésultats meilleurs.\n\n \n\nNous, nous avons déjà modernisé le bateau. Si, dans\nles mois qui viennent, la reprise se fait, tant mieux. Je\nl'espère de tout mon coeur même si c'est un gouvernement\nde droite qui doit tenter de s'en attribuer le mérite.\n\nMais si la reprise ne se fait pas, la droite, malgré\nses rodomontades, verra le chômage progresser à nouveau.\nEt la droite mesurera que les chômages français ne sont\npas plus des chômeurs socialistes que les 3 millions de\nchômeurs anglais ne sont des chômeurs conservateurs ou les\n3 millions de chômeurs allemands des chômeurs démocrate—\nchrétiens. '\n\nMais à supposer même que la reprise ait lieu, ce\nqu'une fois encore je souhaite ardemment, les emplois\nqu'elle permettra de créer ne sera pas à hauteur du\nbesoin. Même en créant deux cent mille emplois nets\nnouveaux chaque année, ce qui serait extraordinaire,\nsongez qu'il nous faudrait quinze ans pour résorber le\nchômage !\n\nIl suffit de rappeler cette évidence pour mesurer\nqu'il nous faut aussi aborder le problème d'une autre\nmanière. Et c'est pour cela que j'ai parlé d'un autre mode\nd'organisation de nos vies. J'insiste sur cette formule\ncar elle est à la fois plus exacte et plus riche que la\nsimple notion de partage du travail.\n\nUn autre mode d'organisation de nos vies, cela\nsignifie des réductions négociées du temps de travail, qui\napportent un plus et jamais un moins, plus de temps libre,\nplus de formation, plus de diversité.\n\nCela ne se fera pas par décret. Cela ne se fera pas\npar des décisions autoritaires. Mais cela devra se faire.\n\nOr c'est justement ce que la droite n'a pas compris.\nPeu importe qu'elle ne veuille pas ou qu'elle ne puisse\npas le comprendre, seule compte cette évidence : là où\nnous faisons des efforts de réflexion, d'anticipation et\nde proposition, la droite prétend, elle, que la confiance\nqu'elle prétend inspirer suffira à créer miraculeusemen Ammù\ndes emplois pour tout le monde. Î/’_\\\\}\\\n\n“4/ )\n. . ä “MW E.\nMais rappelez-vous, ce coup-la, llS nous l'ont deja\\\\45%/\n\nfait. Rappelez-vous tous les emplois que devait\nmiraculeusement créer la suppression de l‘autorisation\nadministrative de licenciement ! Rappelez—vous la relance\n\nque devait miraculeusement provoquer la suppression de\nl'impôt sur les grandes fortunes l\n\nEt voilà que cela recommence, mais cette fois-ci sous\nle paravent d'une pseudo—confiance qu'au demeurant la\ndroite ne suscite, au plus, que chez deux Français sur\ncinq.\n\nOr cette droite, la 'voilà promise à une puissance\nsans contreparties. Nous sommes 'menacés de n'avoir pas\nmême les soixante députés qui nous permettront de\nsoumettre au Conseil constitutionnel les lois qui\npourraient violer les droits et libertés les plus\nfondamentaux. Nous risquons même, quoi qu'ils puissent\nfaire, de ne pas être assez nombreux pour provoquer un\ndébat de censure.\n\nC'est cela qu'il faut éviter partout où c'est encore\npossible. Et les Yvelines font partie de ces endroits qui\npeuvent encore se donner un député de gauche.\n\nEn m'engageant dans ce combat, je savais qu'il serait\ndifficile. Certains de mes amis, parmi les plus lucides,\n\n \n\navaient même vu combien ce serait difficile. Ils m'ont\nmême suggéré de ne pas me présenter ou de le faire\nailleurs. Politiquement, peut-être avaient-ils raison.\n\nMais justement mon engagement politique, celui d'un\nhomme qui n'est pas, contrairement à nos invités de ce\nsoir, issu de la société civile, s'est toujours fondé sur\nune certaine conception du combat électoral, qui ne va pas\nsans un certain respect de soi-même. Si j'étais battu\ndimanche, j'en souffrirais mais ce serait une défaite, pas\nun déshonneur. Si je ne m'étais pas représenté, je ne\ncrois pas que j'aurais pu facilement me regarder dans la\nglace en me rasant lundi matin 1\n\nVous m'avez fait la confiance de m'élire. Je vous\ndevais la confiance de me représenter devant vous. La\ndésertion n'est pas dans ma nature. Je forme simplement le\nvoeu que nul dans cette circonscription ne déserte les\nurnes dimanche prochain.\n\nMais au-delà de ma situation personnelle, au—delà des\nliens affectifs qui nous lient, j'ai toujours eu à coeur\nd'en appeler à l'intelligence des Français.\n\nA cette intelligence, il faut de nouveau faire appel.\n\nLa France a besoin d'une gauche !\n4’4\n\nFrançaises, Français, ne la laissez pas disparaître\ndu Parlement !\n\nC'est en 1877 que la Gauche a fait triompher la\nRépublique en France. Depuis ce temps, le Parlement\nfrançais a toujours compté une gauche et une droite. Leur\nimportance respective a varié au gré des élections, mais\nl'une et l'autre ont toujours eu une vraie représentation,\nl'une et l'autre ont toujours siégé en nombre suffisant\npour faire entendre leur voix, même après 1958, même après\n1968, même après 1981 l\n\nAujourd'hui, pour la première fois dans l'histoire de\nnotre démocratie, et d'ailleurs de toutes les démocraties,\nnous allons vers un Parlement où, pratiquement, la droite\nserait seule représentée.\n\nL'homme, la femme ont. besoin de deux mains pour\ntravailler, de deux jambes pour avancer : la gauche et la\ndroite. Le pays aussi.\n\nLe Parlement est le lieu par excellence du débat\ndémocratique. Mais pour débattre, il faut être deux. Une\nmajorité des Français veut l'alternance : c'est dans\nl'ordre des choses. Mais souhaitez-vous vraiment un\nParlement monocolore, où toute voix différente serait\nécrasée sous la force du nombre ? Souhaitez—vous vraiment\nun Parlement qui, privé d'une représentation de gauche\nsuffisante, serait un Parlement unijambiste, un Parlement\ninfirme ?\n\n    \n\nC’QŒAŒÀ ’\n\n \n\nEn ces temps d'incertitudes qui pèsent sur le monde,\noù une guerre sévit en Europe même tandis que d'autres\npeut—être y germent déjà, en ces temps où le SIDA menace,\noù le chômage progresse, où les interdépendances\néconomiques contraignent notre liberté de choix et\nd'action, où l'environnement est toujours plus fragile, où\n1a vitesse des changements de toutes sortes met en danger\nla cohésion sociale, croyez-vous qu'un Parlement réduit à\nla seule UPF puisse trouver les meilleures réponses aux\n\nx\n\nquestion toujours plus complexes qui se posent a la Nation\n7\n\nIl y a un mois, à Montlouis, j'ai annoncé que nous\nentamerons dès lundi la reconstruction de la gauche. Nous\nle ferons quoi qu'il arrive. Mais vous, électrices et\nélecteurs de France, vous pouvez nous faire franchir le\npremier pas, dès ce dimanche de second tour.\n\nVous avez besoin d'une gauche ! La gauche a besoin de\nvous l Aidez-nous à faire renaître la gauche française l\n\n  \n\n \n\n", "key_words": {"Réunion": 1, "publique": 1, "Michel": 1, "passé": 2, "dimanche": 3, "dernier": 1, "manquent": 1, "Chacun": 1, "parfois": 1, "coeur": 3, "formuler": 1, "gauche": 13, "envoyé": 1, "présence": 1, "sentiment": 1, "anciens": 1, "électeurs": 1, "abandonné": 1, "constituent": 1, "retraite": 1, "semaine": 1, "congés": 1, "revalorisation": 1, "enseignants": 1, "refonte": 1, "grille": 1, "salaires": 1, "réforme": 1, "Poste": 1, "liberté": 2, "peine": 1, "consolidation": 1, "traité": 1, "Maastricht": 1, "constitue": 1, "effort": 1, "ample": 1, "celui": 2, "Front": 1, "Populaire": 1, "souci": 3, "balance": 1, "paiements": 1, "France": 2, "tempête": 1, "beaucoup": 2, "français": 2, "angoissés": 1, "leurs": 1, "difficultés": 1, "transport": 1, "pouvons": 1, "appeler": 2, "nouveau": 2, "justice": 1, "toujours": 9, "Français": 7, "reste": 1, "derrière": 1, "seules": 1, "auxquelles": 1, "soyons": 1, "confrontés": 1, "depuis": 1, "résume": 1, "exemple": 1, "contraintes": 1, "mondialisée": 1, "exigent": 1, "franc": 2, "politique": 1, "sociale": 1, "cette": 9, "contradiction": 1, "sortirons": 1, "éléments": 1, "serait": 5, "renonce": 1, "ambitions": 1, "prétendre": 1, "satisfaire": 1, "détruisant": 1, "autre": 5, "champ": 1, "notre": 2, "identité": 2, "concret": 1, "devons": 2, "valeurs": 1, "forger": 1, "étions": 2, "conscients": 1, "drames": 1, "quiconque": 1, "transgresse": 1, "avons": 5, "faute": 1, "changer": 1, "sachant": 1, "bonne": 1, "refaire": 1, "devrions": 1, "assez": 3, "mesuré": 1, "combien": 2, "savions": 1, "faibles": 1, "premières": 1, "victimes": 1, "mauvaise": 1, "gérions": 1, "avions": 1, "devoir": 1, "accompli": 1, "attendions": 1, "fassent": 2, "moitié": 1, "tâche": 1, "obnubilés": 1, "pensé": 1, "celle": 3, "justement": 3, "adresser": 1, "individus": 1, "êtres": 1, "chair": 1, "problèmes": 1, "désirs": 1, "manqué": 1, "reprise": 6, "vraies": 1, "elles": 1, "vivait": 1, "petite": 1, "difficiles": 1, "craintes": 2, "énormément": 1, "injustement": 1, "Seules": 1, "comptent": 1, "contre": 1, "lesquelles": 1, "protégerait": 1, "forcément": 1, "décalage": 1, "savent": 2, "seulement": 1, "donné": 1, "message": 1, "compris": 1, "aussi": 2, "sanctionner": 1, "erreur": 1, "combattra": 1, "chômage": 3, "choses": 1, "mondiale": 2, "dépend": 1, "leader": 1, "droite": 5, "dépendait": 1, "organisation": 1, "modes": 1, "tienne": 1, "compte": 2, "changements": 2, "bateaux": 1, "inclinés": 1, "disent": 1, "bateau": 2, "demeure": 1, "redresse": 1, "voilà": 2, "prendre": 1, "française": 2, "tient": 1, "aucun": 1, "gouvernement": 1, "enregistrera": 1, "modernisé": 1, "tenter": 1, "attribuer": 1, "verra": 1, "progresser": 1, "mesurera": 1, "chômages": 1, "chômeurs": 4, "socialistes": 1, "millions": 2, "anglais": 1, "conservateurs": 1, "allemands": 1, "supposer": 1, "encore": 2, "souhaite": 1, "permettra": 1, "créer": 3, "hauteur": 1, "créant": 1, "mille": 1, "emplois": 3, "chaque": 1, "faudrait": 1, "quinze": 1, "résorber": 1, "suffit": 1, "rappeler": 1, "évidence": 2, "aborder": 1, "problème": 1, "parlé": 1, "exacte": 1, "riche": 1, "notion": 1, "partage": 1, "réductions": 1, "négociées": 1, "temps": 4, "jamais": 1, "décisions": 1, "devra": 1, "importe": 1, "veuille": 1, "seule": 3, "faisons": 1, "efforts": 1, "prétend": 1, "inspirer": 1, "suffira": 1, "miraculeusemen": 1, "suppression": 2, "licenciement": 1, "devait": 1, "miraculeusement": 1, "provoquer": 2, "grandes": 1, "fortunes": 1, "paravent": 1, "demeurant": 1, "promise": 1, "sommes": 1, "soixante": 1, "députés": 1, "permettront": 1, "Conseil": 1, "constitutionnel": 1, "violer": 1, "droits": 1, "libertés": 1, "risquons": 1, "nombreux": 1, "éviter": 1, "partout": 1, "Yvelines": 1, "partie": 1, "endroits": 1, "donner": 1, "député": 1, "savais": 1, "Certains": 1, "parmi": 1, "suggéré": 1, "présenter": 1, "engagement": 1, "contrairement": 1, "invités": 1, "société": 1, "fondé": 1, "certaine": 1, "conception": 1, "combat": 1, "certain": 1, "respect": 1, "souffrirais": 1, "facilement": 1, "regarder": 1, "rasant": 1, "lundi": 2, "matin": 1, "confiance": 2, "représenter": 1, "devant": 1, "forme": 1, "simplement": 1, "circonscription": 1, "déserte": 1, "situation": 1, "affectifs": 1, "faire": 4, "besoin": 4, "laissez": 1, "Parlement": 6, "Gauche": 1, "triompher": 1, "Depuis": 1, "compté": 1, "respective": 1, "varié": 1, "vraie": 1, "siégé": 1, "nombre": 2, "entendre": 1, "après": 2, "première": 1, "toutes": 2, "allons": 1, "femme": 1, "mains": 1, "jambes": 1, "avancer": 1, "excellence": 1, "vraiment": 1, "toute": 1, "différente": 1, "force": 1, "privé": 1, "représentation": 1, "pèsent": 1, "guerre": 1, "sévit": 1, "Europe": 1, "tandis": 1, "germent": 1, "contraignent": 1, "choix": 1, "vitesse": 1, "sortes": 1, "cohésion": 1, "réduit": 1, "puisse": 1, "trouver": 1, "meilleures": 1, "réponses": 1, "complexes": 1, "posent": 1, "annoncé": 1, "reconstruction": 1, "ferons": 1, "électrices": 1, "pouvez": 1, "franchir": 1, "second": 1, "renaître": 1}}