{"id": "02_10_1998-Laval", "date": "02_10_1998", "lieu": "Laval", "longitude": 0.8586285937499999, "latitude": 44.69537531250001, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_218_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "N Rencontres de l’Economie Sociale Atlantique _ , Crédit Mutuel Maine-Anjou\n\nL’économie sociale\n\n \n\nMichel Rocard i Q ‘\n\nAncien Premier Ministre\n\nMonsieur le Président, mesdames, messieurs, chers amis, il n’est jamais facile de prendre la parole\n\naprès avoir été présenté de façon si élogieuse, tant le risque de ne pas se montrer digne des propos'\n\ntenus est considérable. Vous avez d’ailleurs sans le savoir pris un autre risque, Monsieur le\nPrésident, qui mérite d’être souligné. En effet, les organisateurs de conférences et de colloques\n« sérieux >>, dont l’ambition afﬁchée est d’approfondir les sujets abordés, attendent généralement de\nleurs conférenciers un important travail de préparation. Or l’idée de faire appel à une\n« personnalité >> de passage dont les préoccupations du moment sont sans rapport avec le thème\nchoisi s’oppose totalement à cette démarche.\n\nJe n’ai jamais réellement ofﬁcié dans le domaine de l’économie sociale et mon activité actuelle est\ntout autre. Aussi n’ai-je pas pu disposer du temps nécessaire pour préparer efﬁcacement mon\nintervention. Je vous demande donc de pardonner par avance la teneur de mes propos, dans la\nmesure où ceux-ci s’avèreraient trop éloignés des réalités actuelles de votre activité.\n\nARCHIVË\n. . . , . . . ,y\nI. Les conditions de naissance de l’economle sociale 447/0IVALEÊ\n\nLa présentation amicale’et dithyrambique que vient de faire de moi votre Président m’amène à\nconsacrer le temps qui m’est imparti aux conditions de naissance du concept de l’économie sociale.\nSachez que je me réjouis de vous voir réunis aujourd’hui pour débattre d’un vocable dont je suis\neffectivement à l’origine. Cela semble indiquer que certaines réﬂexions commencent à porter \"leurs\nfruits.\n\nAvant de commencer mon propos et de vous conter l’histoire de la naissance de l’économie sociale,\nje tiens à saluer l’homme qui occupe aujourd’hui la fonction de Délégué interministériel à l’économie\nsociale, Monsieur Hugues Sibille. Je proﬁte de cette occasion pour lui témoigner, en votre nom à\ntous j’en suis convaincu, toute notre compassion de le voir ﬁnalement rattaché aux Ministère des\nAffaires sociales. En effet, sa délégation ne possède plus d’interministérielle que le nom. Nous ne\npouvons que regretter qu’elle ne soit pas en relation avec les Finances, les Affaires étrangères,\nl’Agriculture ou les Affaires européennes, car elle se trouve privée ainsi des moyens de mener à bien\nla mission pour laquelle elle avait été créée.\n\nJe pense, Monsieur Sibille, que vous serez solidaire du combat que nous entendons mener en votre\nnom aﬁn que vous retrouviez votre statut interministériel, tant au niveau organisationnel qu’au\nniveau institutionnel.\n\nA ce propos, je signale que la mission que vient de me conﬁer Lionel J ospin consiste à tenter de\ndéﬁnir, après cinq années de carence des pouvoirs publics français dans leurs relations avec\nBruxelles, les modalités d’adaptation aux spéciﬁcités des mutuelles françaises de la directive générale\nde la Commission Européenne relative aux assurances. Je parle de « tentative » car j’estime que nous\navons pris trop de retard sur cette question et que nous l’abordons dans de fort mauvaises\nconditions, le débat juridique étant déjà engagé à Bruxelles. En effet, l’absence de délégation\n\nLaval, le 2 octobre 1998 1\n\n \n\n \n\n‘ Rencontres de l’Economie Sociale Atlantique ,_ , Crédit Mutuel Maine-Anjou\n\ninterministérielle auprès du Premier Ministre nous a empêchés de déceler l’existence d’un problème\nà ce niveau et d’y remédier.\n\n1. Genèse de l’économie sociale\na. Naissance d’une réﬂexion\n\nNé en 1930, j’ai effectué mes études supérieures immédiatement après guerre. Je fus étudiant alors\nque l’UNEF était une institution << sérieuse >> qui s’illustrait par la gestion de ses œuvres\nsociales — cantines, sanatoriums ou hôtels — et possédait à ce titre le statut d’organisme d’économie\nsociale. La France comptait à l’époque environ 120 000 étudiants, dont 80 000 étaient syndiqués à\nl’UNEF : les temps ont véritablement changé.\n\nAu moment de la guerre d’Algérie, un vent de moralisme a soufﬂé sur l’Organisme et l’on s’est mis à\ncraindre que ce type de gestion décourage les esprits militants. Il s’agissait-la, à mon sens, d’une\nsottise profonde dont nous payons encore le prix aujourd’hui.\n\nAvec l’UNEF naissait pourtant un système proche du syndicalisme «à l’allemande», avec des\nramiﬁcations coopératives et mutualistes puissantes et riches, fournissant, dans le cadre des œuvres\nd’accompagnement de la vie étudiante, en plus de la logistique, une véritable référence non\nmarchande et non capitaliste. Cet exemple m’a poussé à réﬂéchir à l’absence d’une telle organisation\n\nau niveau du monde du travail en France.\nARCHIVE\ns\n\n, . ' . 1-\nb. L ’herztage du mouvement ouvrzer qT/ÛNALEPÏ\n\nLe mouvement ouvrier français, de sa naissance au milieu du XIXème siècle à sa reconnaissance,\nnotamment par la création du Conseil Economique et Social, en 1945, a évolué dans deux directions,\npolitique et syndicale.\n\nLe mouvement politique était représenté par les partis socialistes et communistes.\n\nLe mouvement syndical, quant à lui, a peu à peu perdu totalement de vue sa matrice d’origine,\nformée de coopératives et de mutuelles. Ainsi, les bourses de travail n’étaient-elles n'en d’autres que\ndes mutuelles d’embauche destinées à débarrasser les ouvriers de la prédation des cabinets privés.\nLes coopératives, quant à elles, constituaient une véritable défense mutuelle face au risque de\nmaladie et permettaient d’offrir des obsèques décentes à un camarade travailleur. Tout le mouvement\nouvrier est né de ces formes d’organisation. Ce qui devait se nommer un jour la Confédération\nGénérale du Travail était à l’origine le Congrès des Bourses du Travail.\n\nLes instruments coopératifs et mutualistes français ont évolué coupés des mouvements politiques et\nsyndicaux, lesquels représentaient à eux seuls la grandeur et la puissance du mouvement salarial. Ils\nse sont également séparés les uns des autres.\n\nLes mutuelles sont devenues ce que vous êtes, relativement riches et puissantes, au point d’avoir\nparfois quelques tentations marchandes et capitalistes. Les coopératives n’ont connu pareille\névolution que dans le domaine agricole, sans toujours jouer pleinement leur rôle d’écran entre le\nmarché et les producteurs. Les autres secteurs coopératifs comme le bâtiment ou l’imprimerie jouent\n\nLaval, le 2 octobre 1998 2\n\n \n\nRencontres de l’Economie Sociale Atlantique . Crédit Mutuel Maine-Anjou\n\nun rôle totalement marginal sur leur marché respectif et se sont complètement désolidarisés\nﬁnancièrement les uns des autres.\n\n. r . . - _ ARC/1\n2. Naissance du concept d’economie sociale ' 74,) ”’6‘,\n\nIONALES\na. Un eﬁ’ort de longue haleine\n\nJ’ai mené d’abord de façon solitaire, puis au sein du PSU, une bataille intellectuelle visant à recréer\nles liens entre les formes ofﬁcielles et puissantes du mouvement ouvrier, partis socialistes et\nsyndicats, et les formes originelles de celui-ci, avec lesquelles la relation était rompue. Je ne\nm’attarderai pas sur l’aspect politicien de l’histoire. Cependant, à la suite des remous et des\ndifﬁcultés institutionnelles provoqués par la guerre d’Algérie et notamment la scission du PSU, nous\nvoici, en 1974, de retour dans le Parti Socialiste lui—même refondé en 1971. Alors, inlassable, je\nm’attèle à nouveau à la tâche et obtiens la création au seindu Parti d’un groupe de travail et de\nréﬂexion rassemblant coopérateurs et mutualistes.\n\no\n\nIl nous a fallu près d’un an pour nous mettre d’accord sur une dénomination, puis à nouveau un an\npour faire admettre aux différentes coopératives et mutuelles qu’elles n’étaient pas seules sur le\nterrain de l’économie non capitaliste se gouvernant démocratiquement. Il nous restait à faire accepter\nces mêmes critères au sein d’une partie du monde associatif, celle des associations qui ne limitent\npas leurs services à leurs propres membres mais qui les proposent sur le marché. Ces services\npeuvent être rémunérés par tiers payant globalisant, à l’instar des associations à but sanitaire et\nsocial.\n\nl\n\nNous avons longuement délibéré avant d’opter pour le terme << d’economie sociale» en 1976, au\ncours d’une réunion du Parti Socialiste à laquelle — évidemment — personne n’a prêté attention. Les\ntravaux du groupe de réﬂexion ont été présentés au Bureau exécutif du Parti Socialiste, devant un\nimpressionnant collège d’apparatchiks vigoureux, de députés, de maires, de personnalités à la\npuissante << insertion dans le siècle» qui s’encombraient ﬁnalement peu de cette pensée\n« marginalisante » concernant un secteur lui-même assez marginal. Notre résolution fut en déﬁnitive\nrécusée par trois fois.\n\nNon dépourvus d’une certaine ténacité, nous avons renouvelé notre tentative à la ﬁn de l’année\n1977, provoquant une quatrième délibération du Bureau exécutif. Celui-ci, pour me faire plaisir ou,\nplus probablement, pour me faire taire, a décidé de valider la résolution qui lui était soumise et de\nreconnaître la nécessité de l’existence d’un secteur de l’économie sociale tel qu’il était déﬁni, avec\nses instruments de liaison. Toutefois, le Bureau a décidé, pour ne pas hypothéquer les chances de\nsuccès de la formation aux élections législatives de 1978, de ne pas rendre publique la résolution\nadoptée.\n\nA l’issue de notre défaite de 1978, la résolution fut enﬁn rendue publique, n’intéressant guère que\nles rares lecteurs de notre journal L’unité et ne faisant l’objet d’aucun article dans la presse grand\npublic. Le concept d’économie sociale demeurait toujours aussi ésotérique et secret.\n\nb. La reconnaissance oﬂicielle\n\nAprès la victoire de 1981, le «camarade» François Mitterrand, ancien Premier secrétaire du Parti\nSocialiste devenu Président de la République, nomme un gouvernement au sein duquel, pour des\n\nLaval, le 2 octobre 1998 3\n\n \n\n \n\n‘ ARC ,7, I\nRencontres de l’Economie Sociale Atlantique ,_ «7.0 ”âîy Crédit Mutuel Maine-Anjou\nO’VALES\n\nraisons d’équilibre interne, il ﬁnit par me conﬁer un portefeuille, dans un secteur ne présentant\ntoutefois aucun danger: le Ministère du Plan. Vous n’ignorez pas que le Plan est, en France,\nnaturellement limité par l’énergie et la puissance des Finances. Mon ami Pierre Mauroy, Premier\nMinistre, estima alors que cette responsabilité ne saurait me sufﬁre et me proposa de prendre en\nmain l’Aménagement du territoire. Convaincu, je demande à ce qu’on ajoute à ma charge la\nresponsabilité de l’économie sociale. Ce concept étant fort peu répandu, le Président de la\nRépublique lui manifesta sufﬁsamment d’indifférence pour que ma demande fût acceptée.\n\nPierre Mauroy rédige alors le décret d’attribution qui me nomme << Ministre d’Etat, Ministre chargé\ndu Plan, de l’Aménagement du territoire et de l’Economie sociale». Comme il est de tradition, le\nprojet de décret d’attribution passe devant le Conseil d’Etat, lequel casse le projet, afﬁrmant que\nl’économie sociale n’existe pas, et qu’il convient de créer cette nouvelle matière administrative\npréalablement à toute nomination de ministre.\n\nA la suite de ce refus, le décret d’attribution de 1981 me nomrr'rait en déﬁnitive « Ministre du Plan et\nde l’Aménagement du territoire, chargé de la présidence du Conseil Supérieur. de la Coopération >>.\nDès lors, nous avons entrepris de nous remettre au travail, avec l’appui du secteur coopératif, mais\nsans celui du secteur mutualiste sur lequel veillaient jalousement les Finances. Les réﬂexions que\nnous avons menées m’ont conduit à lancer un certain nombre d’initiatives que je me permets de vous\nrappeler et qui concernaient :\n\n0 la création, Monsieur le Délégué, de votre délégation, que je voulais réellement interministérielle,\nplacée sous l’autorité directe du Premier Ministre et non pas sous tutelle d’un ministre parmi\nd’autres ;\n\n0 la création du Conseil Supérieur de l’Economie Sociale, chargé de formaliser les travaux de\nrecherche qui s’effectuaient par ailleurs ;\n\n0 la création de l’Institut de Développement de l’Economie Sociale, qui reprenait l’idée déjà\nancienne de créer une continuité ﬁnancière entre les riches mutuelles, les coopératives et les\nassociations offrant des services à d’autres qu’à leurs membres ;\n\n0 la création d’un nouvel outil juridique, le Groupement d’Economie Sociale, qui scellait\nl’introduction du GIE dans le monde de l’économie sociale.\n\nUne fois ces outils mis en place, mon décret d’application fut modiﬁé et je devins Ministre de\nl’Economie sociale. Ainsi, peu à peu, non seulement le vocable lui—même a pris forme, mais vous\nvous êtes également habitués à vous découvrir des solidarités, à vous rencontrez, à organiser des\nséminaires tel que celui-ci, auquel vous me faite l’honneur de me convier et qui n’est, en déﬁnitive,\nque le résultat de mes propres tribulations.\n\nL’avènement de l’économie sociale se ﬁt donc, mais non sans mal. Une partie des intervenants du\nsecteur afﬁchait alors quelques réticences à s’engager dans cette voie. C’est ainsi que la riche\naristocratie des mutuelles ne considérait pas d’un très bon œil la fréquentation du monde pauvre,\nmarginal et à la vocation sociale plus que marchande, de 1a coopération dans ses secteurs les plus\nmodestes. Elle n’entendait pas non plus se mesurer à la puissance quasi-capitalistique de la\ncoopération agricole, les risques étant bien trop importants. Quant à la place que ces forteresses\n\nLaval, le 2 octobre 1998 4\n\n \n\n \n\n' Rencontres de l’Economie Sociale Atlantique a Crédit Mutuel Maine-Anjou\n\ninstituées de l’économie sociale pouvaient laisser au monde associatif en émergence, elle aussi fut\npour le moins disputée.\n\nMalgré tout, j’estime que nous sommes parvenus à donner vie à notre projet, au gré des réﬂexions et\ndes séminaires. Je peux même afﬁrmer aujourd’hui que cette vision conjointe et rassembleuse\ncommence à se répandre à travers l’Europe, mais pas sufﬁsarnment selon moi pour que nous soyons\nsoulagés du drame de l’applicabilité des réglementations européennes non inspirées de la spéciﬁcité\ndu mouvement mutualiste. Toutefois, le concept d’économie sociale dans toute son ampleur a pris\npied sur le continent. Une directive est, paraît—il, en préparation, de même qu’il existe un intergroupe\nde d’économie sociale au Parlement européen. Nous avons parfois collaboré avec cet intergroupe et\nje souhaite que vos contacts avec celui-ci soient aussi fréquents que possible.\n\nMalheureusement, l’intergroupe en question, longtemps animé par Marie—Claude Vessal avec talent\net ténacité, somnole quelque peu. Nous n’avons plus la chance de disposer auprès de cette\nassemblée d’une personne issue de l’économie sociale, qui yfsoit attachée et qui en connaisse les\ncaractéristiques. Je pourrais pour ma part prendre en charge une telle mission,. mais l’Afrique sufﬁt\naujourd’hui à m’occuper pleinement.\n\n \n\n3. L’avenir du concept d’économie sociale\n\nJe ne me considère pas du tout comme un praticien de vos difﬁcultés quotidiennes. La diversité\n\nmême de votre secteur rend illusoire ma capacité à répondre aux préoccupations de chacun d’entre ,\n\n‘ VOUS. Je souhaite néanmoins, dans cet esprit, souligner a quel point le monde de l’économie soéiale\npeut être et doit être davantage porteur d’avenir qu’il ne le semble aujourd’hui.\n\na. Une conjoncture économique «favorable » à l’économie sociale\n\nNous sommes en période de crise évidente de l’organisation sociale héritée du libre échange et du\n\nV.__.ÿsystèm_e capitaliste qui n’est pas uniquement la conséquence des événements ﬁnanciers survenus en ,\n\n' ’ d’ Asie. Vous n’ ignorez pas quel’ Amérique latine est également menacée et vous avez pu Constater\nque la Bourse de Paris a subi dans la journée d’hier une nouvelle secousse, qui nous amène à une\nbaisse des valeurs françaises de 30 % depuis le début de l’année.\n\nNous connaissons assurément en Asie et probablement dans les puissantes économies nord-\naméricaines et européennes une situation critique, entre désorganisation et crise de la sphère\nﬁnancière, situation dont les répercussions sur nos structures proprement économiques sont\névidentes. Nous sommes confrontés aux limites d’une économie purement marchande dans laquelle\nle marché est seul maître. C’est à ce niveau que devrait se situer votre intervention.\n\nb. La situation de l’économie sociale\n\nL’économie sociale reste, en déﬁnitive, relativement limitée dans ses proportions. Elle est réellement\nmarginale dans près de deux tiers des secteurs de l’économie, assiégée par des forces marchandes et\nsoumise dans chacune de ses entreprises à des tensions particulièrement fortes. Elle peut\n\ndifﬁcilement échapper, dans ce contexte, a la tentation de répondre à la pression en se\n<< marchandisant >>.\n\nLaval, le 2 octobre 1998 5\n\n \n\n \n\n' Rencontres de l’Economie Sociale Atlantique __ Crédit Mutuel Maine-Anjou\n\nEn outre, on propose fréquemment aux sociétés de l’économie sociale dont les résultats sont\nﬂorissants de se << démutualiser >> aﬁn de leur permettre de poursuivre leur mouvement et de proﬁter\nd’une puissance ﬁnancière consolidée. Les présidents de Chambre du Crédit Mutuel présents dans\ncette salle pourraient aisément le conﬁrmer. Une telle pratique constituerait selon moi un acte\nirresponsable de la part de ces sociétés, au moment où, précisément, nous avons besoin d’autres\nréférences et d’autres valeurs pour résister à la crise évidente de l’économie marchande.\n\nII. Les perspectives de l’économie sociale\n\nC’est dans le contexte que je viens d’évoquer que je voudrais souligner les perspectives dont\nl’économie sociale peut être porteuse. Je commencerai par rappeler les fondements de l’activité\ncaractérisant l’économie sociale.\n\nARC\n.' 1', ”Il/5c\n. . r \\ . , , - / p'\nl. Une act1v1te a finalite democrathue ONALEv\n\na. (( Un homme une VOÎX ))\n\nLes mouvements de l’économie sociale ont la particularité d’exercer leur activité économique et\nproductive dans un cadre démocratique. Il s’agit d’un point essentiel si l’on considère que la crise de\nl’économie capitaliste traditionnelle est également une crise du commandement de sociétés qui n’ont\nplus d’autres ﬁnalités que d’enrichir leurs actionnaires. La communauté. des [individus qui servent un\nmême projet industriel dans une entreprise capitaliste n’est donc considérée ni par la loi, ni par la\njustice, ni par le marché comme une entité méritant le respect. On découpe et on vend par\nappartements, avec comme résultat très net la perte de tout attachement du personnel constituant le\ncœur de l’activité pour leur entreprise. Les meilleurs techniciens, les meilleurs chercheurs, les\nmeilleurs producteurs, qui sont pourtant les meilleurs défenseurs du projet industriel, technique ou\ntechnologique de chaque entreprise, ont perdu toute ﬁdélité à l’égard de celle-ci. Ils ne sont plus que\nles pions interchangeables du jeu de la participation capitaliste.\n\nFace à ce phénomène, la nature même des mouvements de l’économie sociale, institués en sociétés\nde personnes, constitue une distinction majeure. Il ne s’agit pas de sociétés d’apporteurs de capitaux\nréunis seulement par l’apport anonyme de fonds. Chacun des membres d’une entreprise d’économie\nsociale n’apporte qu’une chose : soi-même, et à travers sa personne, une histoire, une expérience,\nune compétence et un tissu de relations sociales. De plus, la règle «un homme une voix», pour\nautant qu’elle soit respectée, garantit une limitation de la pression du marché, laquelle se transforme\nrapidement en exploitation pure et simple du travailleur dont on extrait compétence et valeur ajoutée\npour les attribuer à d’autres.\n\nDans les mouvements d’économie sociale qui n’ont trahi ni leur éthique ni leurs règles — qui\nconstituent tout de même la majorité d’entre eux — le principe << un homme une voix» est protecteur\nd’une certaine démocratie, dans la procédure comme dans la ﬁnalité.\n\nb. Le statut des coopératives\n\nm:\n\nMes activités ministérielles ne m’ont pas permis de doter les coopératives de statuts répondant\nleurs besoins, même si j’estime par ailleurs que les esprits n’y étaient pas sufﬁsamment préparés\nl’époque. >\n\nm.\n\nLaval, le 2 octobre 1998 6\n\n \n\n \n\n— Rencontres de 1’Economie Sociale Atlantique ._ Crédit Mutuel Maine-Anjou\n\nLorsque le mouvement coopératif ouvrier a demandé au XIXème siècle au législateur républicain,\nassez conservateur mais tout à fait favorable à la libre entreprise, de créer le statut des coopératives,\ncelui-ci les a privées de la possibilité de se constituer en sociétés de personnes et les ‘a transformées\nde manière ﬁctive en sociétés de capitaux, avec apport de parts individuel.\n\nDès lors que l’on a considéré les coopératives comme des sociétés de capitaux, on a introduit un\nbiais, et cela en dépit du principe de l’égalité des apporteurs de parts. Or les règlements intérieurs et\nles statuts des coopératives pourraient, en étant légèrement différents de ce qu’ils sont, être plus en\nadéquation avec le concept d’économie sociale. Il sufﬁrait pour cela que les coopératives soient,\ncomme les mutuelles, des sociétés de personnes.\n\nLe temps est donc venu de reprendre le projet de Lucien Pfeffer, formidable prophète, théoricien et\npraticien de l’économie sociale, qui proposait aux coopératives un statut de société de personnes,\nagissant sur le marché, susceptible de posséder ou non un but lucratif, et dans laquelle on apporte sa\npersonne, son expertise, son savoir—faire et non pas seulement\" de l’argent. Il ne s’agit d’ailleurs que\nd’un retour vers les fondamentaux du droit des sociétés. En effet, ce droit est né de la volonté\nd’associer des personnes travaillant ensemble sur la base d’un apport d’expertise que l’on nommait\nalors << industrie >>. Les apporteurs en industrie étaient des apporteurs en savoir et en compétences.\nLa société anonyme était à l’origine un groupement d’apporteurs en industrie. La relation avec\nl’argent n’était que bancaire : on empruntait en fournissant comme garantie la saisine, le\nnantissement ou la conﬁscation éventuelle des marchandises produites.\n\nLa Situation des sociétés a commenCé à se détériorer au moment où l’invention du gouvernail et de la\nboussole a permis la grande navigation. Dès ce moment, il a fallu songer à emprunter dans le cadre\nd’une activité à risque dans laquelle l’entrepreneur pouvait perdre, en cas de naufrage, l’intégralité\ndes richesses de sa société. Il était donc nécessaire d’offrir aux prêteurs un nouveau type de garantie.\nC’est ainsi qu’est né le partage du pouvoir. Le prêteur bénéﬁciait alors d’un droit de regard essentiel\nen matière de compétence puisqu’il concernait le choix du capitaine.\n\n\" A partir de cette période’s’est opéré—dans l’évolution des sociétés un transfert de pouvoir entre les\napporteurs de capitaux et les apporteurs en industrie. Ces derniers ont peu à peu troqué la sécurité\nde leur revenu contre l’abandon de leur pouvoir. Ils sont devenus des salariés conférant l’intégralité\ndu pouvoir de gestion aux seuls apporteurs de capitaux.\n\nVoilà moins de quinze ans, dans le droit commercial français, une réforme modeste, passée\npratiquement inaperçue, a fait disparaître des conseils d’administration des sociétés anonymes les\napporteurs en industrie, lesquels se sont vus déchus de leur qualité de membre.\n\nMesdames et messieurs, vous incarnez, en tant que représentants du mouvement de l’économie\nsociale, la permanence du principe selon lequel les apporteurs en industrie constituent le véritable\nsocle de l’économie. Nous devons admettre que nous avons subi un revers partiel en ne parvenant\npas à traduire ce même principe dans le droit des coopératives. Il s’agit d’un élément qui me semble\nindispensable et je suis partisan pour ma part d’une création juridique, pouvant s’appliquer aux\nmouvements de l’économiesociale comme à des sociétés à but lucratif intervenant sur le marché, et\nqui instituerait les sociétés de personnes. Il s’agirait alors d’étendre le droit actuel aﬁn de permettre\nà ces sociétés de se procurer des capitaux propres en leasing.\n\nLaval, le 2 octobre 1998 7\n\n \n\n \n\nL Rencontres de l’Economie Sociale Atlantique _, Crédit Mutuel Maine-Anjou\n\nc. La montée en puissance du salariat interne\n\nLa notion de salariat interne a toujours existé dans les mutuelles, comme dans les coopératives. La\nmonté en puissance de ce salariat interne pose la question des modalités d’application du principe\ndémocratique de l’économie sociale à des salariés qui ne sont ni membres fondateurs, ni membres du\nconseil d’administration. En effet, ces salariés sont soumis aux règles classiques du droit du travail,\nlequel est assez incomplet en termes de démocratie et de respect de la personne humaine, se limitant\n\nà déﬁnir les conditions de l’apport de travail contre rémunération.\n\nIl existe à ce niveau un véritable champ de réﬂexion qui nous permet de mettre en garde dès\naujourd’hui les responsables de l’économie sociale contre d’éventuelles dérives où l’excès de\npression sur leurs salariés ne les différencierait plus de leurs homologues des entreprises capitalistes.\nCette dérive est favorisée par le cadre de la légalité actuelle mais elle n’en constitue pas moins un\nrecul par rapport à l’esprit fondateur de l’économie sociale.\n\n270,71% -\n\n. . . . . , . o ' » 5’\n2. Une act1v1te a ﬁnahte humame ”Al-E\"\n\na. Le but non lucratif\n\nLe but non lucratif est afﬁrmé au travers de la clause qui édicte le caractère non partageable des\nréserves. Ce but concerne aussi bien les mutuelles que les coopératives et, de façon plus incertaine,\nles associations, danslesquelles les règles comptables sont mOins strictes. La nature impartageable\ndes réserves est protectrice du caractère non lucratif. Il s’agit, Monsieur le Délégué Général, de l’un\ndes enjeux que nous allons nous efforcer de défendre à Bruxelles, malgré la terrible menace qui pèse\nsur ce principe. \" '\n\nb. La ﬁnalité sociale de l’activité elle—même\n\nLes coopératives ont été créées et continuent de fonctionner dans le but de prémunir leurs membres\ncontre la violence des secousses et la brutalité des effets du marché. Cela n’apparaît pas toujours\ndans le monde de la coopération agricole mais cette vocation existe réellement au niveau des\nmutuelles et de bon nombre d’associations.\n\nEn ce qui concerne les mutuelles, le caractère humain de l’activité s’appuie sur deux éléments.\n\nL’affirmation d’un principe fondamental de solidarité\n\nA ce niveau, l’application sans limites de la directive régissant le monde de l’assurance dans l’Union\nEuropéenne risque fortement de pousser les mutuelles à abandonner la règle de solidarité, car la\nfonction d’assureur pourra bientôt s’exercer sur la base de la sélection des «bons» risques. Il\ns’agirait d’un drame pour l’assurance complémentaire maladie, qui répond en France à des critères de\nsolidarité alors qu’elle est purement capitaliste partout ailleurs. A tel point que l’équilibre général de\nla sécurité sociale lui-même est menacé, puisque la dégradation généralisée des taux de\nremboursement a pour conséquence aujourd’hui, dans la plupart des pays européens, le\nconditionnement à l’existence du complémentaire de l’accès aux soins primaires. Si cet accès devait\nn’être plus régi que par des règles purement capitalistes, j’estime que nous perdrions énormément en\ntermes de qualité de notre civilisation et de droit à la santé. l\n\nLaval, le 2 octobre 1998 8\n\n \n\n \n\nRencontres de l’Economie Sociale Atlantique ._ Crédit Mutuel Maine-Anjou\n\nNous sommes donc en présence d’enjeux stratégiques primordiaux, pour lesquels j’entends me\nbattre, même si la France n’a pas du tout accordé à cette bataille toute l’importance qu’elle mérite.\nEn effet, voilà cinq ans que cette bataille est engagée, dans une indifférence quasi-générale. Le\nmouvement mutualiste français lui-même n’est parvenu à mobiliser aucun des cinq gouvernements\nsuccessifs. J’ai pour mission de tenter de «recoller les morceaux» mais ne nous faisons pas\nd’illusions, quelle que soit mon expérience dans ce domaine, il n’est pas certain que j’obtienne des\nrésultats positifs.\n\n \n\nLa permanence de la garantie\n\nEn matière d’assurance personnelle, les mutuelles appliquent une règle que les sociétés privées ont\ntendance à oublier, et qui leur impose la garantie à vie. Ainsi, un assuré en risque complémentaire qui\ntombe fréquemment malade, devenant un << mauvais risque >>, est exclu par une assurance capitaliste,\nalors qu’une mutuelle continue d’assurer sa protection. Il en est de même pour l’assurance\nautomobile. A\n\nEn outre, à présent que les pressions du marché se font de plus en plus fortes, l’éthique de la\npermanence de la garantie, qui caractérise l’économie sociale et le but non lucratif, se déﬁnit très\nprécisément comme une interdiction d’interruption de contrat pour cause de risque trop élevé.\n\nc. Le déﬁ de l’activité à ﬁnalité humaine\n\nLe monde associatif émerge actuellement dans le secteur des activités à ﬁnalité humaine, en\nremplissant toute une série de missions que je ne détaillerai pas ici.\n\nLe problème majeur rencontré par les acteurs qui interviennent dans le secteur de l’activité à ﬁnalité\nhumaine concerne leur capacité à résister, chacun pris séparément, à la pression du marché pour\npréserver ce qu’ils possèdent de plus précieux. Que l’unité de l’économie sociale connaisse des\ndifﬁcultés et la concurrence préfèrera la voir disparaître. Qu’elle réussisse et sa vocation à se\ndévelopper suscitera des ambitions de croissance capitalistique basée sur la démutualisation ou le\nchangement de statut.\n\nLa verrerie ouvrière d’Albi, coopérative fondée sous l’impulsion de Jean Jaurès en réponse à une\nfamine ouvrière, a résisté pendant une centaine d’années avant de devenir une société anonyme.\nLongtemps après Jaurès, les efforts que nous avons accomplis pour sauver Lip en lui donnant une\nstructure de coopérative ouvrière ont également été annihilés par la puissance du marché.\n\nLes deux aspects caractéristiques de l’économie sociale que je viens de vous présenter sont toujours\nporteurs d’un avenir radieux basé sur les principes doctrinaires et juridiques fondateurs des\nmouvements de l’économie socialell est nécessaire toutefois que ces principes soient largement\npréservés et toujours mis en pratique.\n\n3. Une activité tournée vers le monde de demain : l’avènement des services relationnels\n\nAnalysons un instant l’évolution des économies occidentales et japonaises, qui sont les plus\ndéveloppées du monde moderne. En termes d’activités dominantes, nous sommes passés de\nl’agriculture vers l’industrie, puis de l’industrie aux services marchands, pour commencer\nactuellement à pénétrer dans l’ère des services interpersonnels.\n\nLaval, le 2 octobre 1998 9\n\n \n\n \n\nRencontres de l’Economie Sociale Atlantique . Crédit Mutuel Maine-Anjou\n\nCette évolution est continue, l’émergence la plus remarquable aujourd’hui étant celle des services\nque l’on peut qualiﬁer de relationnels. Les services relationnels correspondent à des services qui\ns’établissent directement entre les personnes, par opposition aux services accompagnateurs de la\nproduction industrielle, tels que la publicité ou le marketing.\n\nL’émergence du secteur relationnel préﬁgure l’histoire économique de demain, et annonce la chute en\ndésuétude de secteurs plus anciens. Ainsi, après l’agriculture qui n’occupe plus que 3 % des actifs,\nl’industrie, qui occupait 60% de la main-d’œuvre en 1930, n’occupera plus que 5 à6% des\ntravailleurs dans les années 2050. De même, le secteur des services marchands, qui conservera une\nplace importante, connaîtra, au ﬁl des évolutions de la productivité, un déclin de ses effectifs. Dans\nles banques et les assurances, notamment, les grandes vagues de licenciements sont à venir. Les\nservices relationnels seront par conséquent les porteurs de l’activité économique dans l’avenir.\n\nLe secteur relationnel se développe aujourd’hui au travers du tissu associatif plus que par le biais du\nmilieu coopératif. Les mutuelles pourraient quant à elle av'oir vocation à développer ce type\nd’activités à la marge de leur activité principale, mais vous me permettrez de vous faire observer au\npassage qu’elles ne font pas preuve de beaucoup d’imagination dans ce domaine.\n\nLes activités appartenant au secteur relationnel peuvent concerner notamment :\n\no l’insertion sociale, avec le travail d’accompagnement autour du RMI ;\n\n0 l’environnement, sa protection, sa préservation et sa restauration ;\n\n0 l’entretien du patrimoine ;\n\n0 l’accès à la culture ;\n\n0 la lutte contre la solitude, ﬂéau de la société moderne ;\n\n0 la petite maintenance, en réponse à la disparition de l’artisanat local, condamné peu à peu par les\nformes capitalistes de la société.\n\nIII. Chômage et grande pauvreté\n\nJe voudrais élargir à ce niveau ma réﬂexion à un second aspect qui me paraît tout aussi essentiel qui\nconcerne la montée simultanée du chômage et de la grande pauvreté dans nos sociétés.\n\n1. Constatation\n\nDans le drame que traverse actuellement notre civilisation, j’afﬁrme que nous avons tort de limiter\nnotre analyse critique à la seule notion de chômage. En effet, aujourd’hui, il arrive fréquemment\nqu’un salarié soit rémunéré à un niveau inférieur au SMIC. Cette situation se rencontre notamment\naux Etats-Unis, au Japon et en Grande-Bretagne, où le capitalisme pur a laissé descendre vers le bas\nla hiérarchie des rémunération et rendu possible le versement de salaires de misère, à tel point que le\ncoût de la main-d’œuvre est devenu inférieur au coût de la mécanisation.\n\nNous sommes donc confrontés à l’augmentation simultanée, dans des proportions variables, du\nchômage et de la pauvreté. La pauvreté touche aujourd’hui une population salariée condamnée à\noccuper des emplois par intermittence, à ne connaître que des contrats à durée réduite ou à temps\npartiel, en un mot des << petits boulots >>.\n\nLaval, le 2 octobre 1998 V 10\n\n \n\nRencontres de l’Economie Sociale Atlantique __ Crédit Mutuel Maine-Anjou\n\nLa répartition entre les deux phénomènes est variable. En Europe continentale, hors Grande-\nBretagne, grâce à une tradition sociale, à la puissance du syndicalisme et probablement aux partis\nsociaux-démocrates, nous avons efﬁcacement lutté contre la baisse des salaires et de la protection\nsociale. Nous comptons de ce fait un pourcentage de population en situation de pauvreté moins\nimportant qu’en Grande—Bretagne ou aux Etats-Unis. Ce taux est de l’ordre de 7 à 8 % en Europe\ncontinentale, de 25 % aux Etats-Unis et d’environ l8 % en Grande-Bretagne.\n\nLe prix à payer pour limiter la paupérisation de notre population est de connaître un taux de\nchômage plus important, puisque nous avons volontairement maintenu de façon stricte les\nconditions d’accès au marché du travail. Le nombre de chômeurs diminue de manière évidente\nlorsque l’on déprotège socialement les salariés. Il faut savoir qu’aux Etats-Unis, du jour au\nlendemain, près de 10 millions de travailleurs ont appris que leur assurance maladie professionnelle\nétait supprimée. Imaginez alors le drame social que peut représenter la maladie du chef de famille,\nnotamment en termes d’avenir pour les enfants. Le nombre de travailleurs non couverts par une\nassurance maladie aux États-Unis est aujourd’hui de 45 millions, alors qu’il n’était que de\n30 millions il y a 15 ans. -\n\njaRCH'u/ÈS\nIl.\n. . , . , . 4T/CIJ;3.LE”\n2. Proposmons : la réduction de la duree du trava1l\n\nLa somme des taux de chômage et de pauvreté des pays occidentaux et du Japon atteint environ\n25 % en moyenne. Ce pourcentage augmente régulièrement de façon tragique.\n\nPar rapport à la gravité de ces chiffres, je persiste à considérer que les « bricolages.» que nous\nmettons en place pour l’incitation à la création d’emplois subventionnés mais prétendument\nmarchands sont inefﬁcaces. Je ne vois pas, pour ma part, d’autre alternative que la réduction\nénergique et sérieuse de la durée du travail.\n\na. Le poids de l’histoire\n\nLa réduction de la durée du travail provoque généralement des réactions passionnées et soulève de\nnombreux tabous. Pourtant, Keynes écrivait dès 1930 qu’avant la ﬁn du siècle, trois heures\nquotidiennes ou quinze heures hebdomadaires de travail salarié productif sufﬁraient à l’humanité\npour subvenir à ses besoins.\n\nEn 1950, en période de plein emploi dû à la reconstruction, la philosophe allemande Hanna Arendt\nécrivit dans Condition de l’homme moderne, que, dans une société où le travail était devenu la\nréférence sociale dominante, clé du niveau de revenu, de l’occupation du temps, de la citoyenneté et\nde l’existence sociale, le travail était en train de fuir la société du travail, et qu’il ne pouvait\nprobablement rien arriver de pire à l’humanité.\n\nL’expression << la ﬁn du travail >> apparaît pour la première fois sous la plume du sociologue Georges\nFriedman, dans la deuxième édition de son œuvre Le travail en miettes, en 1963, alors que la France\nimporte d’Algérie, du Maroc ou du Sénégal une main-d’œuvre qu’elle va largement maltraiter et qui\npose encore de nombreux problèmes humains aujourd’hui. Peu importait alors de s’intéresser aux\ndifﬁcultés de logement, de regroupement familial ou d’alphabétisation. Nous appelions dans\nl’urgence des travailleurs pour venir nous permettre de construire des automobiles et de fondre de\nl’acier sans avoir besoin d'automatiser notre industrie. Georges Friedman parle pourtant de ﬁn du\n\nLaval, le 2 octobre 1998 ll\n\n \n\nRencontres de l’Economie Sociale Atlantique Crédit Mutuel Maine-Anjou\n\n \n\ntravail car il observe déjà les nouvelles conditions de délocalisation, de décentralisation,\nd’automatisation, de développement de la sous—traitance, de possibilités croissantes de travail à\ndomicile qui contribueront à l’implosion de l’élément essentiel du droit du travail qu’est le contrat à\ndurée indéterminée.\n\nTous les auteurs que je viens de citer prévoyaient l’avènement d’une société dans laquelle le travail\nquantitatif perdrait de son importance. Personne n’a pour autant tenu compte de ces analyses qui\nfaisaient même rire certains.\n\nOr l’histoire parle. La société anonyme et le capitalisme sont nés de l’union étrange de la machine à\nvapeur et de la grande banque, au début du XIXème siècle. On commence alors à être capable de\nfaire travailler beaucoup d’hommes ensemble, au rythme d’environ 4 000 heures annuelles, soit\nl7 heures par jour y compris le samedi et sans congés payés.\n\nLa somme de souffrance ouvrière que représente cette situation provoque des réactions et les\npremières luttes s’engagent. A l’aube du XXème siècle, la durée annuelle du travail est de\n3 000 heures. Dans les années 35-39, ce chiffre est descendu à 1900 heures pour remonter à\n2 000 heures avec la reprise et la croissance entre 1945 et 1960. Alors, le lent mouvement continu de\nbaisse de la durée du travail reprend en Amérique du Nord et en Europe. Nous atteignons ainsi\nl 600 heures par an aux alentours de 1980. La France, bonne dernière, atteint ce niveau quelques\nannées plus tard, éprouvant le besoin de le faire par voie législative dans des conditions économiques\nque j’estime particulièrement sottes. J’étais à cette époque membre du Conseil des Ministres qui a\npris cette décision, maisles opposants au projet d’ordonnance de 1982 que nous étions n’ont pas\nobtenu la majorité des voix. Je dois avouer que l’idée de décider à la majorité s’il est préférable d’être\nintelligent ou non constitue l’une des difﬁcultés de la démocratie qui m’a toujours laissé quelque peu\nrêveur !\n\nNous avons depuis perdu le secret du long mouvement historique de réduction progressive de la\ndurée du travail. Dans la situation actuelle, compte tenu des blocages qui se font jour, j’en viens à me\nposer des questions.\n\nAinsi, comment est-il possible que le patronat français ne comprenne pas qu’il a intérêt à voir\ndiminuer le nombre de chômeurs ? Les chômeurs représentent pourtant bien un coût pour les\nentreprises qui s’acquittent de cotisations sociales. Pour s’en convaincre, il sufﬁt de raisonner un\ninstant de façon globale. J’en ﬁnis par me demander si une certaine droite n’a pas toujours cette\nphilosophie selon laquelle le bon peuple est moins dangereux lorsqu’il est au travail, encadré par de\nbons contremaîtres, plutôt que lorsqu’il se syndiqué, lit de mauvais livres ou participe à une vie\nassociative.\n\nJe me suis également demandé si l’on pouvait être certain que tout négociateur syndical, homme ou\nfemme, discutant avec son chef d’entreprise de réduction massive de la durée du travail, avait\nréellement à cœur de passer chaque semaine une journée supplémentaire en compagnie de son\nconjoint l Ne riez pas, nous payons peut-être aujourd’hui le fait d’avoir « marchandisé » nos vies,\nde nous être consacrés entièrement au travail, d’avoir transformé nos logements en véritables niches\nà dormir et non en lieux de vie, et d’avoir détruit le lien social dans nos relations familiales.\n\nLaval, le 2 octobre 1998 7 12_\n\n \n\n \n\nl Rencontres de l’Economie Sociale Atlantique __ Crédit Mutuel Maine-Anjou\n\nb. Mise en place de la réduction du temps de travail\n\nLe combat pour la réduction de la durée du travail me semble être un combat pour une certaine\ndignité de vie et pour un épanouissement auquel nous sommes culturellement peu préparés. Je me\npermets de développer ce sujet car j ’estime que les mouvements d’économie sociale devraient\ndonner l’exemple plus qu’ils ne le font. En effet, les ﬁnalités de la diminution de la durée du travail\nrecoupent largement les ﬁnalités humaines de l’économie sociale. D’autre part, l’économie sociale\nme paraît mieux placée que l’économie marchande pour valoriser le temps libre des hommes et lui\ndonner une dimension créatrice, notamment dans le service relationnel.\n\n,XRCI-ln/PS\n’2\n\n. r . , . ,q f\nUne dlfﬁculte techmque demeure neanmoms. ’0NALE’9\n\nOn ne pas se permettre de diminuer la durée du travail en augmentant les charges horaires de nos\nentreprises, dans un monde totalement ouvert comme le nôtre. Cela s ’apparenteraità un acte\nsuicidaire. Le coût unitaire de production doit absolument demeurer inchangé. Il faut pourtant\nﬁnancer la diminution du temps de travail, et ce, abstraction faite du partage interne entre proﬁts et\nsalaires et de sa légitimité.\n\nPeut-on demander aux salariés de subir l’intégralité de la compensation ﬁnancière par une diminution\nde salaires ? Je vous rappelle que la France n’a pas encore atteint 10 000 francs de niveau de salaire\nnet mensuel moyen et qu’il est difﬁcile, dans ces conditions, de demander aux salariés de supporter\ndes diminutions de salaires de l’ordre de 10 %.\n\nFaute de solution alternative, les discusSions achoppent. Je considère pourtant qu’une seule solution\nréaliste existe que personne n’ose envisager sérieusement alors qu’elle le mérite. Il s’agit de prendre\nle pari de la réussite de la réduction du travail et d’affecter à la compensation de la perte de revenu\ndes salariés les économies massives qui seraient réalisées sur les indemnités de chômage et les\nressources supplémentaires de sécurité sociale que génèreraient les nouveaux cotisants.\n\nNous sommes nombreux a avoir proposé ce mécanisme que je développe dans mon ouvrage Les ç\n\n. moyens d’en sortir, et j’estime, alors que je suis un fervent supporter de Lionel Jospin, que le\nGouvernement, sur ce point, a manqué d’audace. Je considère enﬁn que pour pousser à cette audace,\nles structures économiques à but non lucratif sont mieux placées que les structures‘ a but lucratif.\n\nJ’ ajoute que de nombreux chefs d’entreprise ont compris notre démarche et y adhèrent, mais\ndemandent avant tout un barème concernant les mécanismes d’affectation. Cependant, le Bureau\nNational du patronat français, pour sa part, mène une bataille idéologique et non économique.\n\nDans les domaines que je viens d’évoquer, l’économie sociale aurait à la fois une responsabilité\nd’innovation sur le plan de l’organisation des tâches et de leur durée, et une responsabilité de\ncréation et de stimulation des activités susceptibles d’occuper le temps libéré, qui ne serait plus\nseulement consacré aux activités ménagères et au repos, mais aussi à l’épanouissement.\n\nDans ces conditions, il paraît possible de formaliser quelque peu les phénomènes que nous voyons\némerger, à savoir: le passage d’un monde dans lequel la production était le fait d’un travail\nstandardisé et peu épanouissant à un monde où la production naît d’un croisement des savoirs. La\ncompétence, plus que la discipline, devient aujourd’hui la source de la production de demain. Nous\névoluons d’un environnement d'échange purement marchand, qui, même lorsqu’il concerne des\n\nLaval, le 2 octobre 1998 l3\n\nRencontres de l’Economie Sociale Atlantique Crédit Mutuel Maure-Anjou\n\n \n\nservices, est lié à des transactions sur marchandises, vers un environnement d’échange purement\ninter-relationnel.\n\nJe vous conseille à ce sujet la lecture du livre de Roger Sue La richesse des hommes. Cet auteur\ndéclare que nous sommes en train de prendre conscience de l’inadaptation de l’homme à un monde\noù dominent l’offre et la référence à la production. Vous savez que, pour la grande majorité des\nproduits, le coût du marketing, de la publicité et des efforts destinés à créer le besoin chez le\nconsommateur est supérieur au coût de production. Cela n’empêche pas le ralentissement de notre\ncroissance. Nous nous éloignons progressivement d’une situation où l’appareil productif façonne sa\npropre demande. A nous de faire émerger une nouvelle demande sociale, fondée sur la culture, la\nrelation inter-personnelle, les échanges et la participation aux activités culturelles, décisionnelles et\nc1v1ques.\n\nLa participation des mouvements d’économie sociale à cette évolution est incontestablement\nporteuse d’avenir. Je me permets de vous fais observer que les activités créatrices de relations entre\nles hommes, et que l’on peut considérer à ce titre comme productives — tâches ménagères, activités\nassociatives — ont un volume estimé supérieur à celui de notre PIB. Dans cet esprit, pour ouvrir le\nchamp conceptuel de ce monde du service inter-remationnel et de la compétence de demain, il serait\nbon de modiﬁer certaines des déﬁnitions de la comptabilité nationale. En effet, une des difﬁcultés\nrencontrées lorsque l’on souhaite comprendre les propos que je tiens actuellement, réside dans ce\nque les concepts évoqués ne sont pas reconnus par la comptabilité nationale.\n\nL’activité des hommes s’est toujours organisée selon quatre grands principes, entre lesquels les\néquilibres ont changé :\n\no l’autoproduction ;\n\n0 l’échange relationnel proche du type troc ;\n\n0 la redistribution des ressources après le prélèvement arbitraire par une autorité supérieure ;\n0 le marché.\n\nNous sommes passés, au ﬁl de l’histoire économique, de l’autoproduction au moyen âge, dont la\nsortie s’est traduite par une courte période d’échanges de proximité peu monétarisés, à l’émergence\ndu marché, après une phase d’état providence durant laquelle la redistribution a failli s’imposer\ncomme élément dominant. La redistribution est aujourd’hui limitée par le poids du marché. Il\napparaît clairement que l’économie de demain s’articulera davantage autour des services inter-\nrelationnels, c’est-à—dire autour d’une économie de proximité, valorisant non seulement des biens\nmatériels mais aussi du savoir et de la culture, et qui « produira de l’humain >>.\n\nIl ne s’agit pas seulement du rêve et de l’espoir de personnes attachées à la dignité de l’homme. Il\ns’agit aussi de la découverte des conséquences naturelles des formes actuelles de notre organisation\nsociale. C’est pour cette raison que j’estime que l’économie sociale est la mieux placée éthiquement\npour pénétrer et vitaliser les secteurs inter—relationnels. On ne peut toutefois pas afﬁrmer que les\nactivités actuelles de l’économie sociale la préparent dans les meilleures conditions. En effet,\nl’économie sociale actuelle est sur la défensive, se renferme et se sent menacée, si bien que rares en\nsont les cadres qui déploient une réelle imagination tournée vers l’extérieur.\n\nLaval, le 2 octobre 1998 14\n\n \n\n' Rencontres de l’Economie Sociale Atlantique ._ Crédit Mutuel Mairie—Anjou\n\nIV. Conclusion\n\nJe conclurai en soulignant les problèmes difﬁciles que pose l’évolution vers l’inter-relationnel de\nl’économie sociale.\n\n0 la nécessité de créer la société de personne\nCette société verrait ses membres se regrouper autour d’un projet de nature économique ou\ninter-personnelle, en apportant leur savoir-faire, leur qualité, leur volonté et pas nécessairement\ndes capitaux.\n\n \n\n0 la limitation du poids des risques du marché\nIl s’agit d’une idée de Lucien Pfeffer qui estimait que l’on pouvait utiliser les principes\nclassiques de l’assurance pour couvrir le risque économique. J’estime que ce besoin de garantie\nest plus nécessaire encore pour les entreprises de l’économie sociale que pour celles des autres\nsecteurs. '\n\n0 la déﬁnition du statut européen\nCette difﬁculté concerne la capacité des règles que nous créons pour l’économie et le commerce\neuropéen de demain de s’ouvrir aux préoccupations et aux ﬁnalités de l’économie sociale.\n\n0‘ la nécessité d’une clarification au niveau associatif\nIl nous faut tenter de faire le tri, au sein du secteur associatif, entre les associations dont l’objet\nne nous concerne guère, puisque leurs services sont réservés à leurs membres, et celles dotées\nd’une intention de fournir des services inter-relationnels à d’autres qu’à leurs membres. A ce\nniveau se pose la question de la reconnaissance de l’utilité économique et sociale d’une structure\nà but non lucratif par le droit administratif, le droit commercial et le droit ﬁscal.\n\n0 le besoin d’une élaboration théorique\n\nLe travail administratif réalisé en ce moment ne peut se concevoir sous la seule tutelle du\nMinistère des Affaires sociales, lequel ne concerne l’économie sociale que pour la partie\nproprement sociale, ce qui est trop limité et trop cloisonné par rapport à l’importance que\nrevêtent le Ministère des Finances et le Ministère de l’Agriculture pour l’économie sociale.\nJ’ajoute qu’en raison de la nature internationale des enjeux, le Ministère des Affaires étrangères,\nainsi que le Ministère des Affaires européennes devraient également être engagés par les\ndécisions gouvernementales en matière d’économie sociale.\n\nJe termine mon intervention en souhaitant vous avoir conduits à considérer des perspectives qui ne\n\nvous ont ni désappointés, ni stupéfaits, ni choqués. J’estime que les sujets que j’ai développés\nméritent que nous engagions à présent la discussion. Je vous remercie.\n\nLaval, le 2 octobre 1998 15\n\n \n\nRencontres de l’Economie Sociale Atlantique ._ Crédit Mutuel Maine-Anjou\n\nQuestions de la salle\n\nCécile CORBIN\n\nVous avez évoqué lors de votre intervention les dérives possibles de l’économie sociale. Pensez-\nvous que l’on puisse parler d’une «économie sociale sauvage» comme on parle de libéralisme\nsauvage ?\n\nAinsi, dans le domaine de l’insertion, on peut craindre certains dérapages de la part d’organismes\ntrop souvent cloisonnés vis-à-vis des demandeurs d’emploi. Peut-on envisager, dans ce domaine, la\ncréation d’un cadre de régulation des différentes structures existantes ?\n\n \n\nMarie-Pierre PRIOU\n\nJe ne souhaite pas que ma question soit perçue comme une provocation. Toutefois, selon vous,\nl’économie sociale ne se rend-elle pas complice d’une certaine dégradation de l’intégration des\njeunes, notamment lorsque l’on propose, comme cela a été fait hier, la mise en place d’une agence\nd’intérim, fût-elle autogérée ?\n\nEn outre, l’économie sociale crée quantité d’emplois jeunes innovants, répondant à des besoins\nressentis depuis longtemps et qui n’ont pas permis de créer plus tôt des emplois stables. Ne doit-on\npas voir avec cet exemple une forme de complicité de l’économie sociale dans la dégradation de\nl’insertion ?\n\nMichel ROCARD\n\nDans ce dernier cas, j’estime que l’on peut effectivement parler de complicité. Cependant, le\nproblème n’est pas là. La crise économique que nous traversons est condamnable, bien évidemment.\nA quoi peuvent donc servir les cris d’indignation que l’on peut entendre à ce sujet? Je pense\nnotamment au livre que vous connaissez et qui s’intitule L’horreur économique. Si toutefois une\ntelle indignation est incontournable, alors je vous le conﬁrme: je suis opposé au chômage et à la\npauvreté. Une fois ce préalable établi, la question qui se pose concerne les solutions à mettre en\n\nœuvre pour remédier à cette situation.\n\nIl est vrai que les comportements de la majorité des entreprises capitalistes ou d’Etat consistent à\nlimiter au strict minimum leur volume de main—d’œuvre permanente sous contrat à durée\nindéterminée. Par conséquent, le volume du travail temporaire augmente fortement. Nous n’y\npouvons rien, il s’agit d’une donnée qui s’impose à nous tous. Il est donc possible de ne pas\nsouhaiter être complice de telles pratiques sans pour autant perdre de vue que l’intérim est, pour de\nnombreux jeunes, la seule issue possible. Dans ces conditions, j’estime qu’une agence d’intérim\nd’économie sociale est une des réponses possibles au problème, à la condition que la déontologie\nsoit très claire, que la démocratie interne fonctionne et que l’on ne perde pas de vue la ﬁnalité\ninitiale. Cette ﬁnalité implique notamment une attitude humaine au niveau de l’accueil, du suivi et du\nrespect du droit à la parole du travailleur.\n\nLaval, le 2 octobre 1998 V 16\n\n \n\nRencontres de l’Economie Sociale Atlantique ,_ Crédit Mutuel Mairie-Anjou\n\nQu’une institution de l’économie sociale assure les fonctions d’une agence d’intérim me paraît être\nune garantie. Emile Zola, dans son œuvre, restitue parfaitement la problématique actuelle. L’objectif\ndes ouvriers était de créer une coopérative, pour tenter de s’alimenter à meilleur coût,‘ ou d’offrir un\nenterrement décent à un compagnon mort au fond de la mine. On ne trouve rien en cela qui soit\nrévolutionnaire. Or les militants anarchistes, qui voulaient que tout vole en éclats, fondaient des\npartis révolutionnaires, alors que les autres, probablement plus cahnes et désireux de limiter les\nsouffrances le plus rapidement possible, ont choisi de fonder les coopératives.\n\nToutefois, la réponse immédiate à l’urgence d’une situation, qui me fait dire que la gestion d’une\nagence d’intérim par une institution de l’économie sociale est préférable, n’enlève rien de la nécessité\nd’une rigueur absolue quant au respect des principes et des ﬁnalités sociaux. Ainsi, la personne élue\nà laquelle incombera la charge de la gestion, aura la responsabilité de traduire dans chaque décision\nconcrète l’étique au nom de laquelle l’agence a été créée.\n\nAu cours des vingt—cinq ans de marginalité traversés pendant ma vie politique, j’ai pu faire une\ndécouverte importante dont je vais vous livrer la teneur : la révolution coûte cher et ne rapporte rien.\n\nEric RINSON a», a.\n\nJ’aimerais savoir dans quelle mesure la place de l’économie sociale en Europe est à la fois acquise et\nmenacée. Par ailleurs, en quoi peut—on aider l’économie sociale à être, aussi bien pour l’économie\nfrançaise que pour l’Europe sociale, une force de proposition et une force de réalisation ‘?\n\nMichel ROCARD\n\nPardonnez-moi de démentir votre formule, mais la place de l’économie sociale en Europe n’est pas\ndu tout acquise. Il existe des pays où le mouvement coopératif est sensiblement plus puissant que\ndans notre pays et nettement différent dans ses structures. Je pense à l’Italie ou à la Suède, avec\nnotamment Consum, coopérative qui représente 40 % de la consommation ﬁnale des ménages en\ntermes de commerce de détail. La Suède ne possède en revanche aucun équivalent de à nos mutuelles.\n\nCompte tenu de cette diversité. les pays qui ont vocation à pousser pour que le cadre législatif\neuropéen accorde une meilleure place à l’économie sociale sont faiblement représentés. Consum, à\nl’instar de ses homologues scandinaves, se fond parfaitement dans les lois du marché et possède une\ndéontologie qui lui est propre. Eux n’ont pas besoin d’un cadre légal et ne nous apportent pas leur\nsoutien. La bataille va consister à faire accepter une déﬁnition conjointe du secteur de l’économie\nsociale. Or la reconnaissance de la communauté de ce secteur est loin d’être acquise en Europe. La\nmenace directe qui pèse sur l’économie sociale est le risque de sa non-émergence. J’estime que la\nmission que m’a conﬁée le Premier Ministre concernant les mutuelles possède 10 % de chances de\nréussite, mais dans ce cas, un réussite aura valeur d’exemple et rejaillira sur une directive\neuropéenne.\n\nLe pays le plus proche de nous dans ses structures est la Belgique, qui ne pèse pas autant que nous\ndans l’Union Européenne et dont les mutuelles ont ﬁlialisé depuis toujours leurs prestations\nsociales. Vous savez que le droit français autorise les mutuelles à proposer à leurs membres des\nprestations de nature assurantielle. à condition qu’elles le soient sous forme de soins. Ainsi, dans un\nmême ensemble ﬁnancier, on trouve une partie purement ﬁnancière liée aux remboursements et une\n\nLaval, le 2 octobre 1998 l7\n\nRencontres de l’Econo‘mie Sociale Atlantique ,_ Crédit Mutuel Maine-Anjou\n\npartie concernant les œuvres sociales. Les mutuelles belges, de par leur différence, acceptent la\ndirective. Nous perdons donc un allié.\n\n    \n \n\nhRCHn\nl3] /R6-\n, 7, ,\n2C, A L t9\n\n. . ' , . . . .. \"Ou\nJe vous repete que la place de l’econom1e soc1ale n’est pas acqu1se et qu’un m111tant1srri\nl’ensemble du mouvement es't plus que jamais nécessaire. Or ce mouvement me semble\npassablement endormi depuis cinq ans l\n\n   \n\nEn réponse à votre seconde question, j’estime que trois éléments clés sont indispensables pour doter\nl’économie sociale d’une réelle force de proposition et de réalisation. Pour chacun de ces trois\naspects, il s’agit de :\n\no faire preuve d’un surcroît d’intransigeance sur la préservation de l’éthique et traiter dans des\nconditions démocratiques le salariat interne ;\n\no respecter la notion de but non lucratif et tout ce qu’elle implique, au-delà de la seule\nirnpartageabilité des réserves ; .\n\no favoriser l’émergence d’activités nouvelles répondant aux exigences de la substitution de la\ncompétence au travail répétitif et du service relationnel au service marchand.\n\nEn ce qui concerne le troisième point, j’estime que l’émergence de nouveaux services qui\nconstitueront l’activité productive de demain se fera plus facilement au niveau du tissu associatif, à\ncondition qu’il réponde aux trois critères précédents, qu’à celui du reste de l’économie sociale. Les\nmutuelles, pour leur partie œuvres sociales, devraient également être initiatrices et inventives. Les\ncoopératives, en revanche, joueront un rôle de moindre importance, en raison de la limitation de leur\nbut par leur article l. Toutefois, dans le cas de nouveaux services concernant leur secteur\nd’intervention, certaines coopératives peuvent s’avérer les mieux placées.\n\nCe devoir d’invention ne peut venir que de vous tous, représentants de la jeune génération, avec un\nchamp de possibilités dont on ne soupçonne pas encore l’ampleur.\n\nDe la salle\n\nLes décisions du Conseil européen de Luxembourg concernant les nouvelles formes\nd’accompagnement lié l’emploi, notamment au niveau de l’insertion sociale et professionnelle,\ns’inscrivent-elles selon vous dans une perspective de développement des services relationnels, dans\nla mesure où nous nous orientons peu à peu vers une forme d’abcômpagnement individualisé ?\n\nMichel ROCARD\n\nMa réponse est positive. Le fait que cette référence ﬁgure dans la résolution de Luxembourg est une\nporte laissée ouverte. Toutefois, il ne s’agit de rien d’autre que d’une simple permission. Le cadre\nreste imprécis. L’idée selon laquelle l’économie sociale pourrait y jouer un rôle plus actif que\nl’économie proprement capitaliste n’est pas mentionnée, seule la formule « services de proximité »\nﬁgure dans ce texte. Cette résolution est une piste ouverte à l’invention, et non pas une description\nni un enregistrement des inventions récentes. Elle permettra en outre de dissuader la Commission de\n\nLaval, le 2 octobre 1998 18\n\n \n\n \n\nRencontres de l’Economie Sociale Atlantique .. Crédit Mutuel Maine-Anjou\n\nprendre en charge la gestion de ce secteur et de se montrer « interdictive » ou bureaucrate dans\nl’interprétation des programmes que nous pourrions être conduits à soutenir.\n\nDe la salle\n\n \n\nL’économie sociale souffre aujourd’hui d’un certain manque de publicité envers le public et l’effort\npédagogique qui permettrait d’en expliquer les enjeux et les perspectives est souvent insufﬁsant.\nEtant donnés les problèmes qui vont se poser au niveau de l’Europe, et puisque vous êtes député\neuropéen sortant, pensez-vous que votre candidature éventuelle puisse placer l’économie sociale au\ncœur de la campagne ?\n\nMichel ROCARD\n\nJe ne suis pas certain que ma candidature placerait l’économie sociale au cœur de la campagne. En\nrevanche, elle serait présente au cœur de bon nombre d’entre nous. Certains députés européens\nportent en eux une relative sensibilité à cette question, notanrrnent parmi les belges et les italiens.\nLes suédois, curieusement, malgré la puissance de leurs coopératives, y sont moins sensibles. Je suis\npour ma part totalement impliqué dans ces questions. Toutefois, la mission qui est la mienne au\nniveau du Parlement Européen concerne essentiellement l’Aﬁique. Il s’agit d’un problème grave,\nsérieux et qui me laisse peu de répit pour me consacrer à s’autres sujets. Je ne serai donc pas un\nmilitant de la cause de l’économie sociale au Parlement Européen autrement que par le verbe et par le\n\"vote.\n\nPar ailleurs, l’économie sociale sera l’un des sujets abordés au cours de la campagne, Je ne\nmanquerai pas personnellement d’évoquer cette question. Cependant, vous-même, mouvement de\nl’économie sociale n’avez pas réussi à créer autour de ce que vous êtes et des valeurs que vous\nreprésentez une publicité sufﬁsante pour convaincre le grand public. Lorsque l’on parle d’économie\n- sociale sur un plateau de télévision, l’immensemajorité des journalistesignorent ce dont il. s’agit, ce\nqui'implique immédiatement un questionnement de leur part qui n’est pas de nature valorisanteî\"\n\nIl est absolument nécessaire de rendre ce thème porteur car nous sommes encore dans une situation\nmarginale, ce qui est étrange compte tenu des données économiques. En effet, l’économie sociale\nemploi plus d’un million de salariés. De plus, dans le PIB marchand, indépendamment de la\nproduction non marchande non comptabilisée dont je vous disais précédemment qu’elle équivalait à\nce PIB marchand lui-même, la part de l’économie sociale comptabilisée approche les 2 %, ce qui\nn’est absolument pas négligeable.\n\nEn outre, le mouvement mutualiste représente 22 millions de cotisants et 33 millions d’ayants droit.\nDans ce dernier cas, la plupart des cotisants savent à peine qu’ils le sont. La coopération agricole,\nquant à elle, doit vendre 40 % de la production agricole totale. La situation est encore plus grave\ndans ce cas, puisque les plus grandes institutions céréalières ou viticoles ont une fâcheuse tendance à\ncamouﬂer de plus en plus leur nom de coopérative, lequel ne correspond pas sufﬁsamment à leur\nvocation marchande. Si l’on prend l’exemple de Yoplait, on constate que cette coopérative a\nparfaitement su se maintenir à niveau techniquement, rivalisant aujourd’hui avec Danone, sans\njamais communiquer sur la nature coopérative de l’entreprise et ainsi permettre de valoriser le\nsecteur de l’économie sociale.\n\nLaval, le 2 octobre 1998 19\n\n \n\nRencontres de l’Economie Sociale Atlantique __ Crédit Mutuel Mairie-Anjou\n\nChers amis de l’économie sociale, il est temps de vous débarrasser de vos complexes. Lorsque vous\naurez accompli ce travail, parler de l’économie sociale en s’adressant à l’opinion dans son ensemble\nprendra tout son sens. Personnellement, pendant la campagne électorale, je ne compte pas\nm’égosiller à crier dans le désert. Je préférerai certainement évoquer la réduction du temps de travail.\n\nFrancine BOURGOIN\n\n \n\nPensez-vous qu’il existe aujourd’hui un certain déﬁcit de représentation de l’économie sociale au\nniveau régional ? En effet, les GRCMA, aujourd’hui appelées les CRES, ne représentent pas tous\nles acteurs de l’économie sociale, le secteur agricole se révélant souvent absent.\n\nEn outre, êtes—vous en mesure d’avancer des propositions pour permettre une meilleure\nreprésentation de l’ensemble des familles de l’économie sociale et leur réunion au sein d’une\norganisation commune, aﬁn puissent communiquer davantage sur les valeurs qu’elles défendent ‘?\n\nMarie-Pierre PRIOU\n\nJ’aimerais pour ma part vous demander s’il est réellement possible, au niveau de l’économie sociale,\nde parler de famille unie. On constate que des actions en réseau sont menées, mais l’économie sociale\nne gagnerait-elle pas à se montrer moins frileuse et plus active ?\n\nMichel ROCARD\nQue l’économie sociale aujourd’hui soit relativement frileuse, je le comprends aisément. En effet,\nnous sortons à peine, crise ﬁnancière aidant, de vingt ans de triomphe capitaliste durant lesquels\nmême l’Etat a perdu toute légitimité à intervenir dans l’économie, ce qui a eu pour conséquences la\ndérégulation et la privatisation à outrance. Savez-vous que dans certaines rue de Londres, situées sur\ndes collines, l’eau potable n’arrive plus en raison du manque 'de' proﬁtabilité ? Je considère qu’une\nprivatisation qui entraîne ce type d’aberration constitue une perte de civilisation. Je souhaite\n\nd’ailleurs que la droite soit assez intelligente pour le comprendre car il faut aller, sur ces questions,\nau—delà des querelles partisanes.\n\np c\n\nAu cours de la période de « ﬂambloyance >> capitaliste que nous venons de traverser, l’econorm\nsociale elle—même se trouvait menacée. C’est dans cette période que la verrerie ouvrière d’Albi a\ncessé d’être une coopérative et que nous avons connu bon nombre d’exemples de disparition de\nstructures de l’économie sociale. Des mutuelles ont trahi le corps mutualiste pour devenir ce que\nl’on appelle des « fausses mutuelles >>, que l’administration ﬁscale n’hésite d’ailleurs pas à réintégrer\ndans la ﬁscalité générale.\n\nLa frilosité de l’économie sociale s’explique donc par la position d’assiégée qu’elle occupe face au\ntriomphe capitaliste. Pour sortir de cette situation, il est nécessaire de mieux se préparer au combat.\nIl faut pour cela intégrer l’avenir et se donner le temps de réﬂéchir à de nouveaux secteurs\nd’intervention, ainsi que je l’ai évoqué dans la seconde moitié de mon propos.\n\nVous m’avez interrogé sur les instruments de représentation de l’économie sociale. J’estime pour ma\npart que la France possède déjà un travers assez considérable, en cela qu’elle est un pays de notaires\n\nLaval, le 2 octobre 1998 20\n\n    \n\nA P\nÎ\": Off/”(Q\n\nRencontres de l’Economie Sociale Atlantique __ (/0 r1 J Crédit Mutuel Maine-Anjou\n\\ «L52.\n\net de juristes, avant d’être un pays de producteurs et de commerçants. C’est ainsi qu’on légifère\nalors que le contrat sufﬁrait et qu’on assure par la loi la représentation pour combler les\ninsufﬁsances d’un mouvement en termes de publicité. Je considère en avoir assez fait en ce domaine\navec la création du Conseil Supérieur de l’Economie Sociale et des assemblées régionales. Pour le\nreste, donnez vous mêmes à ces organes la puissance qui leur est nécessaire, faites-en des organes\nd’innovation, voire de « démolition » de certains tabous, soyez donc subversifs dans le bon sens du\nterme et alors on vous accordera la considération nécessaire.\n\nJe ne plaiderai pas pour une extension par la loi de la représentation instituée de l’économie sociale\ndans les pouvoirs publics. Les représentations instituées qui s’avèrent artiﬁcielles et qui ne\ncorrespondent pas à une réelle volonté militante ni à une capacité de << faire après avoir dit » ne sont\njamais efficaces. En revanche, l’économie sociale bénéﬁcie déjà d’une représentation au Conseil\nEconomique et Social national, mais qui est antérieure à la naissance du concept même d’économie\nsociale. La représentation des coopératives et des mutuelles au CES est en effet antérieure au décret\nde 1981, si bien que cet héritage n’est pas géré en tenant compte des intérêts de l’ensemble de la\nfamille. -\n\nLe terme même de famille peut sembler abusif, dans la mesure où il désigne la réunion d’acteurs issus\nde trois domaines distincts qui ont découvert en 1981, suite à une décision arbitraire de la puissance\npublique, que leurs points communs étaient plus nombreux qu’ils ne pensaient. Il faut donc laisser le\ntemps à ces acteurs de se constituer effectivement en famille et de découvrir par eux-mêmes la\nsomme leurs intérêts convergents. Or avec le ralentissement de la croissance actuel et le tassement de\ncertaines activités, on assiste à un affaiblissement de la dynamique de regroupement de l’économie\nsociale. L’Institut de développement de l’économie sociale est moins sollicité que par le passé et les\nréserves des mutuelles s’investissent peu dans le mouvement associatif et coopératif. Toutefois, je\nme reﬁise à considérer la situation avec gravité, préférant accorder à la famille de l’économie sociale\nle temps nécessaire à l’établissement d’une réelle cohésion entre ses membres.\n\nDe la salle\n\nPensez-vous que l’économie sociale soit condamnée à être une annexe ou un complément de\nl’économie capitalistique, ou bien peut-elle s’afﬁrmer en tant que modèle de production et, donc, de\nsociété ?\n\nMichel ROCARD\n\nJ’ai essayé de vous convaincre au travers de mon intervention que l’économie sociale n’était en rien\ncondamnée mais, au contraire, porteuse d’avenir. Votre question me porte à croire que vous ne\nn’avez pas été attentif à mes propos ou que ceux-ci ne vous ont pas convaincu.\n\nJe crois à l’idée selon laquelle les mouvements d’économie sociale dans leur diversité sont porteurs\nd’un avenir prometteur dont je vous ai énuméré les thèmes, à la condition de devenir innovants et de\ndéborder de leurs propres frontières. En revanche, il est clair que l’économie sociale sera toujours\nune forme d’organisation de l’art de vivre entre les hommes différente de celle de la production\nmarchande et de celle de l’entreprise d’Etat ou de la régie municipale. Je me méﬁe toujours du terme\nde «modèle» qui a tendance à inquiéter les individus porteurs de différence et d’originalité. Je\n\nLaval, le 2 octobre 1998 21\n\n \n\n \n\nRencontres de l’Economie Sociale Atlantique ._ Crédit Mutuel Maine-Anjou\n\npréfere parler d’un élément de l’appareil productif qui a vocation à se développer parmi les autres,\npour deux raisons :\n\no une meilleure préservation de l’emploi par les secteurs de l’économie sociale\nEn effet, depuis 1973, date à laquelle le chômage de masse commence à émerger, les secteurs de\nl’économie sociale ont mieux su préserver l’emploi que le reste de l’économie. Ce secteur\ndemeure en moyenne globalement créateur d’emploi dans l’économie française.\n\n0 la réhabilitation des valeurs humaines\nLe secteur de l’économie sociale est porteur de valeurs humaines négligées par le marché\ncapitaliste. Personne n’y prêtait attention en période de forte croissance, alors que tout un\nchacun souhaitait posséder sa voiture et consommer sans encombres. Aujourd’hui, face à la\ncrise, ces valeurs deviennent l’objet d’une réelle demande sociale.\n\nCes deux raisons font que le secteur de l’économie sociale possède une réelle vocation à croître, à\ncondition, je le rappelle, de faire preuve d’initiative et d’innovation. -\n\nuFeCHn/P\n147. s6\\\nDe la salle muAta'v\n\nL’économie sociale a exercé, notamment après la Libération, un certain nombre de responsabilités\nliées à des tâches publiques, telles que la reconstruction, le logement ou le crédit. Nous allons d’ici\nquelques mois fêter l’anniversaire de la loi de 1901. Or une instruction ﬁscale récente montre que le\nMinistère des ﬁnances possède sur la question un certain nombre d’idées qu’il tente de faire avancer.\nVous appelez vous même de vos vœux une nuance entre les associations dont les services sont\ndestinés à leurs seuls membres et les autres. Ne pensez-vous pas, dans ce contexte, que cette\nrénovation probable du secteur associatif, soit le gage d’un renouveau de l’action de l’économie\nsociale en matière de services relationnels qui représenteront demain une part importante des\nactivités de nos sociétés ? V\n\nEn d’autres termes, estimez-vous, en tant qu’ancien inspecteur des Finances, que l’Etat puisse, par\nson pouvoir réglementaire et ses capacités d’instruction, aider l’économie sociale à rénover le cadre\nde son activité ?\n\nMichel ROCARD\n\nJe le souhaite. Tous les éléments sont réunis pour rendre la chose possible, toutefois, les décisions\nactuelles ne vont pas dans la bonne direction. En effet, nous en sommes réduits à nous en remettre à\nla bienveillance et à l’imagination de l’Etat, et notamment du Ministère des ﬁnances, qui ne se\ncaractérise pas par son caractère innovant, productif et dépensier mais plutôt par son rôle\ncastrateur, économe et destructeur de projets nouveaux mal assurés en tenues de frais de\nfonctionnement. Il est vrai que dans l’équilibre des pouvoirs, le Ministère des ﬁnances est peut-être\ntrop puissant par rapport au gouvernement et au reste de la société française. S’en remettre à lui en\nce qui concerne l’ouverture permettant la rénovation de l’économie sociale revient à poser le\nproblème à l’envers.\n\nLaval, le 2 octobre 1998 22\n\n \n\nRencontres de l’Economie Sociale Atlantique ,_ Crédit Mutuel Maine-Anjou\n\nToutefois, la situation étant donnée, nous avons la chance de posséder un Gouvernement social-\ndémocrate clairvoyant et relativement empreint de ce qu’on a coutume d’appeler parfois le\n« rocardisme >>, l’économie sociale étant de plus en plus présente dans l’esprits de ses “membres, y\ncompris dans celui du Ministre des ﬁnances, Dominique Strauss-Kahn.\n\nIl n’en demeure pas moins que le Ministère des ﬁnances doit être attentif aux ordres des députés\nreprésentant le peuple souverain, lesquels doivent être convaincu de l’existence d’une économie\nsociale créatrice de ses propres demandes de règles. Monsieur le Délégué «dit» interministériel\ndevrait de ce fait être entouré, dans le cadre de sa mission, par l’ensemble des intervenants de\nl’économie sociale désirant déﬁnir avec lui les règles que tous souhaitent voir appliquer.\n\nOn peut exiger beaucoup de l’Etat mais rarement de se montrer inventif. Il appartient à la société\ncivile de l’être. Dans la réalité de la situation actuelle, il existe effectivement un déséquilibre que\nvotre question reprend malheureusement à son compte. Malgré tout, le Gouvement actuel me\nsemble être assez ouvert à ces questions, ce qui devrait” grandement faciliter les évolutions\nfavorables. -\n\n \n\nDe la salle\n\nEn guise de conclusion, que diriez-vous à un jeune qui souhaite s’orienter vers le secteur de\nl’économie sociale ?\n\nMichel ROCARD\n\nJe le féliciterais et lui demanderais de faire preuve de ténacité. Il «n’est pas plus difﬁcile de travailler\ndans l’économie sociale que dans d’autres secteurs. Toutefois, la vie d’un homme n’est jamais chose\nfacile, et l’économie sociale ne donne à ce titre aucune garantie supplémentaire. Dans ce secteur, il\nme paraît essentiel de se tenir à une déontologie qui constitue le cœur du système, sa dignité et sa\nnoblesse, et qui subit en permanence les assauts du marché. La démarche est donc rude, elle demande\ndu courage, mais elle est porteuse de valeurs humaines primordiales, en matière d’épanouissement,\nde joie de vivre, de rencontres intéressantes. Sachez que le public de l’économie sociale n’a rien à\nvoir avec la sauvagerie des cadres de l’économie marchande, toujours à la merci d’un licenciement et\nn’établissant de relations entre eux qu’à propos de leurs produits et de leur marché.\n\nCompte rendu réalisé par la société Hors Ligne — 01 55 64 04 44\n\nLaval, le 2 octobre 1998 23\n\n   \n\n", "key_words": {"Rencontres": 8, "Sociale": 24, "Atlantique": 23, "Crédit": 24, "Mutuel": 24, "Rocard": 1, "Premier": 5, "chers": 1, "jamais": 4, "facile": 1, "prendre": 4, "avoir": 6, "présenté": 1, "façon": 6, "risque": 9, "montrer": 4, "digne": 1, "savoir": 5, "autre": 1, "Monsieur": 6, "mérite": 1, "organisateurs": 1, "conférences": 1, "sérieux": 1, "afﬁchée": 1, "sujets": 3, "attendent": 1, "généralement": 2, "conférenciers": 1, "important": 1, "travail": 22, "faire": 17, "appel": 1, "personnalité": 1, "passage": 2, "préoccupations": 3, "moment": 5, "rapport": 5, "totalement": 5, "cette": 26, "réellement": 4, "ofﬁcié": 1, "domaine": 3, "sociale": 81, "activité": 6, "actuelle": 3, "Aussi": 1, "disposer": 2, "temps": 12, "nécessaire": 7, "préparer": 2, "efﬁcacement": 2, "demande": 5, "pardonner": 1, "avance": 1, "teneur": 2, "éloignés": 1, "réalités": 1, "actuelles": 3, "votre": 11, "conditions": 5, "naissance": 5, "présentation": 1, "dithyrambique": 1, "vient": 2, "Président": 3, "imparti": 1, "concept": 8, "réjouis": 1, "réunis": 2, "débattre": 1, "vocable": 2, "semble": 3, "indiquer": 1, "certaines": 4, "réﬂexions": 3, "commencent": 1, "porter": 1, "commencer": 1, "propos": 4, "conter": 1, "tiens": 2, "saluer": 1, "occupe": 2, "fonction": 1, "Délégué": 3, "interministériel": 1, "Hugues": 1, "proﬁte": 1, "occasion": 1, "toute": 7, "notre": 13, "compassion": 1, "ﬁnalement": 2, "rattaché": 1, "Ministère": 9, "délégation": 1, "possède": 7, "regretter": 1, "relation": 3, "Affaires": 5, "trouve": 3, "privée": 1, "ainsi": 6, "moyens": 2, "mener": 2, "mission": 4, "laquelle": 13, "avait": 1, "serez": 1, "solidaire": 1, "combat": 3, "entendons": 1, "retrouviez": 1, "statut": 6, "niveau": 18, "organisationnel": 1, "signale": 1, "conﬁer": 2, "Lionel": 2, "ospin": 1, "consiste": 1, "tenter": 4, "après": 8, "années": 3, "carence": 1, "pouvoirs": 2, "publics": 1, "français": 5, "leurs": 20, "relations": 5, "modalités": 2, "spéciﬁcités": 1, "mutuelles": 17, "françaises": 2, "directive": 3, "Commission": 2, "Européenne": 2, "relative": 2, "parle": 4, "tentative": 2, "retard": 1, "question": 8, "débat": 1, "juridique": 1, "étant": 7, "engagé": 1, "octobre": 23, "auprès": 2, "Ministre": 8, "empêchés": 1, "déceler": 1, "Genèse": 1, "Naissance": 2, "effectué": 1, "études": 1, "supérieures": 1, "immédiatement": 2, "étudiant": 1, "était": 12, "institution": 3, "sérieuse": 2, "gestion": 5, "sanatoriums": 1, "hôtels": 1, "possédait": 1, "titre": 3, "France": 5, "comptait": 1, "environ": 1, "étaient": 4, "syndiqués": 1, "véritablement": 1, "guerre": 2, "moralisme": 1, "soufﬂé": 1, "décourage": 1, "esprits": 2, "profonde": 1, "payons": 2, "encore": 7, "naissait": 1, "pourtant": 5, "système": 1, "proche": 3, "syndicalisme": 2, "coopératives": 14, "mutualistes": 2, "puissantes": 3, "cadre": 7, "véritable": 3, "référence": 3, "exemple": 2, "poussé": 1, "réﬂéchir": 2, "telle": 3, "monde": 15, "mouvement": 19, "ouvrzer": 1, "ouvrier": 2, "milieu": 1, "XIXème": 3, "siècle": 2, "création": 8, "Conseil": 7, "Economique": 1, "évolué": 2, "politique": 1, "représenté": 1, "partis": 2, "socialistes": 2, "quant": 4, "perdu": 4, "matrice": 1, "bourses": 1, "destinées": 1, "débarrasser": 2, "ouvriers": 2, "prédation": 1, "cabinets": 1, "constituaient": 1, "défense": 1, "mutuelle": 2, "permettaient": 1, "obsèques": 1, "décentes": 1, "camarade": 1, "formes": 4, "devait": 1, "nommer": 1, "Travail": 1, "Congrès": 1, "Bourses": 1, "instruments": 3, "coopératifs": 2, "coupés": 1, "mouvements": 7, "politiques": 1, "lesquels": 5, "représentaient": 1, "seuls": 3, "grandeur": 1, "puissance": 10, "également": 8, "séparés": 1, "devenues": 1, "relativement": 4, "riches": 2, "point": 5, "quelques": 2, "tentations": 1, "marchandes": 2, "connu": 2, "toujours": 10, "jouer": 2, "pleinement": 1, "entre": 15, "autres": 1, "secteurs": 7, "comme": 15, "bâtiment": 1, "marginal": 1, "marché": 7, "respectif": 1, "complètement": 1, "longue": 1, "bataille": 5, "intellectuelle": 1, "visant": 1, "liens": 1, "ofﬁcielles": 1, "originelles": 1, "lesquelles": 1, "politicien": 1, "suite": 3, "remous": 1, "institutionnelles": 1, "provoqués": 1, "notamment": 8, "scission": 1, "retour": 2, "Parti": 4, "Socialiste": 2, "refondé": 1, "nouveau": 3, "tâche": 1, "obtiens": 1, "seindu": 1, "groupe": 2, "rassemblant": 1, "coopérateurs": 1, "fallu": 2, "mettre": 3, "admettre": 2, "différentes": 2, "seules": 1, "capitaliste": 8, "gouvernant": 1, "restait": 1, "mêmes": 2, "critères": 3, "partie": 4, "celle": 4, "associations": 4, "services": 18, "propres": 5, "membres": 8, "proposent": 1, "rémunérés": 1, "tiers": 2, "payant": 1, "sanitaire": 1, "avons": 14, "longuement": 1, "délibéré": 1, "avant": 4, "terme": 2, "réunion": 3, "évidemment": 1, "personne": 5, "prêté": 1, "réﬂexion": 3, "présentés": 1, "Bureau": 3, "exécutif": 1, "devant": 2, "collège": 1, "personnalités": 1, "insertion": 1, "marginalisante": 1, "concernant": 6, "secteur": 21, "assez": 6, "Notre": 1, "résolution": 5, "trois": 5, "dépourvus": 1, "certaine": 4, "renouvelé": 1, "provoquant": 1, "quatrième": 1, "délibération": 1, "plaisir": 1, "décidé": 1, "valider": 1, "soumise": 1, "nécessité": 3, "hypothéquer": 1, "chances": 2, "formation": 1, "élections": 1, "législatives": 1, "rendre": 3, "publique": 1, "défaite": 1, "rendue": 1, "guère": 1, "rares": 2, "lecteurs": 1, "journal": 1, "faisant": 1, "article": 2, "presse": 1, "demeurait": 1, "aussi": 9, "ésotérique": 1, "reconnaissance": 3, "victoire": 1, "François": 1, "ancien": 1, "secrétaire": 1, "devenu": 3, "nomme": 2, "gouvernement": 2, "aucun": 3, "limité": 2, "Pierre": 1, "estima": 1, "alors": 17, "responsabilité": 3, "saurait": 1, "sufﬁre": 1, "proposa": 1, "ajoute": 2, "charge": 4, "manifesta": 1, "sufﬁsamment": 3, "Mauroy": 1, "rédige": 1, "décret": 4, "territoire": 1, "Comme": 1, "passe": 1, "lequel": 6, "casse": 1, "afﬁrmant": 1, "convient": 1, "créer": 8, "nouvelle": 3, "matière": 6, "nomination": 1, "déﬁnitive": 1, "chargé": 2, "présidence": 1, "Coopération": 1, "entrepris": 1, "remettre": 3, "celui": 4, "mutualiste": 4, "veillaient": 1, "jalousement": 1, "menées": 1, "conduit": 1, "lancer": 1, "certain": 8, "nombre": 9, "permets": 2, "concernaient": 1, "voulais": 1, "directe": 2, "tutelle": 2, "ministre": 1, "Supérieur": 2, "formaliser": 2, "travaux": 1, "ailleurs": 2, "Développement": 1, "reprenait": 1, "continuité": 1, "ﬁnancière": 5, "offrant": 1, "nouvel": 1, "outil": 1, "Groupement": 1, "outils": 1, "modiﬁé": 1, "devins": 1, "seulement": 4, "habitués": 1, "découvrir": 2, "organiser": 1, "auquel": 2, "faite": 2, "convier": 1, "résultat": 2, "intervenants": 2, "afﬁchait": 1, "réticences": 1, "considérait": 1, "fréquentation": 1, "vocation": 7, "coopération": 3, "mesurer": 1, "risques": 2, "Quant": 1, "place": 8, "pouvaient": 1, "laisser": 2, "associatif": 4, "moins": 8, "sommes": 12, "parvenus": 1, "donner": 2, "afﬁrmer": 2, "vision": 1, "conjointe": 2, "répandre": 1, "travers": 6, "sufﬁsarnment": 1, "selon": 9, "drame": 4, "réglementations": 1, "européennes": 3, "inspirées": 1, "ampleur": 1, "existe": 7, "Parlement": 3, "parfois": 2, "collaboré": 1, "intergroupe": 1, "souhaite": 5, "contacts": 1, "soient": 3, "fréquents": 1, "longtemps": 2, "animé": 1, "Vessal": 1, "somnole": 1, "quelque": 3, "chance": 2, "issue": 2, "yfsoit": 1, "attachée": 1, "connaisse": 2, "pourrais": 1, "considère": 6, "praticien": 1, "difﬁcultés": 2, "illusoire": 1, "capacité": 4, "répondre": 2, "chacun": 3, "souligner": 2, "davantage": 3, "porteur": 3, "conjoncture": 1, "économique": 7, "période": 6, "crise": 7, "évidente": 2, "héritée": 1, "libre": 3, "échange": 1, "uniquement": 1, "conséquence": 2, "événements": 1, "ﬁnanciers": 1, "survenus": 1, "ignorez": 1, "Amérique": 2, "latine": 1, "menacée": 1, "Bourse": 1, "Paris": 1, "journée": 2, "amène": 1, "valeurs": 8, "depuis": 6, "début": 2, "connaissons": 1, "assurément": 1, "probablement": 3, "économies": 3, "situation": 12, "désorganisation": 1, "répercussions": 1, "structures": 4, "proprement": 2, "économiques": 2, "confrontés": 2, "limites": 2, "économie": 2, "purement": 5, "marchande": 3, "devrait": 1, "situer": 1, "limitée": 2, "assiégée": 1, "forces": 1, "chacune": 1, "entreprises": 4, "tensions": 1, "particulièrement": 2, "tentation": 1, "pression": 3, "marchandisant": 1, "propose": 1, "fréquemment": 2, "sociétés": 15, "résultats": 1, "démutualiser": 1, "permettre": 5, "poursuivre": 1, "présidents": 1, "Chambre": 1, "présents": 1, "salle": 2, "pourraient": 2, "aisément": 1, "pratique": 1, "constituerait": 1, "besoin": 7, "résister": 1, "perspectives": 4, "contexte": 1, "viens": 5, "voudrais": 2, "commencerai": 1, "rappeler": 1, "fondements": 1, "finalite": 1, "democrathue": 1, "homme": 5, "particularité": 1, "essentiel": 4, "traditionnelle": 1, "commandement": 1, "ﬁnalités": 5, "servent": 1, "projet": 5, "industriel": 1, "entreprise": 2, "considérée": 1, "entité": 1, "méritant": 1, "découpe": 1, "perte": 3, "attachement": 1, "personnel": 1, "constituant": 1, "meilleurs": 3, "défenseurs": 1, "technique": 1, "chaque": 3, "ﬁdélité": 1, "pions": 1, "interchangeables": 1, "participation": 3, "nature": 7, "institués": 1, "constitue": 5, "distinction": 1, "anonyme": 3, "Chacun": 1, "chose": 2, "compétence": 4, "tissu": 3, "règle": 3, "garantit": 1, "limitation": 3, "exploitation": 1, "simple": 2, "travailleur": 1, "extrait": 1, "valeur": 2, "attribuer": 1, "trahi": 2, "éthique": 1, "règles": 6, "majorité": 5, "principe": 5, "procédure": 1, "activités": 7, "ministérielles": 1, "permis": 3, "doter": 1, "statuts": 2, "coopératif": 2, "demandé": 2, "législateur": 1, "conservateur": 1, "favorable": 1, "privées": 2, "possibilité": 1, "constituer": 2, "personnes": 3, "manière": 2, "ﬁctive": 1, "apport": 2, "parts": 1, "considéré": 1, "introduit": 1, "dépit": 1, "apporteurs": 6, "règlements": 1, "intérieurs": 1, "légèrement": 1, "différents": 1, "sufﬁrait": 2, "reprendre": 1, "Lucien": 2, "formidable": 1, "théoricien": 1, "proposait": 1, "société": 12, "susceptible": 1, "posséder": 3, "apporte": 1, "fondamentaux": 1, "droit": 14, "travaillant": 1, "ensemble": 2, "industrie": 3, "groupement": 1, "bancaire": 1, "empruntait": 1, "fournissant": 1, "garantie": 3, "conﬁscation": 1, "éventuelle": 2, "marchandises": 1, "Situation": 1, "commenCé": 1, "détériorer": 1, "gouvernail": 1, "grande": 5, "songer": 1, "emprunter": 1, "pouvait": 3, "richesses": 1, "prêteurs": 1, "partage": 2, "prêteur": 1, "bénéﬁciait": 1, "regard": 1, "concernait": 1, "choix": 1, "partir": 1, "transfert": 1, "pouvoir": 3, "capitaux": 2, "derniers": 1, "troqué": 1, "revenu": 1, "contre": 5, "devenus": 1, "salariés": 7, "conférant": 1, "quinze": 2, "commercial": 2, "réforme": 1, "disparaître": 1, "conseils": 1, "anonymes": 1, "déchus": 1, "qualité": 2, "représentants": 2, "permanence": 3, "constituent": 1, "devons": 1, "revers": 1, "partiel": 1, "traduire": 2, "élément": 3, "partisan": 1, "pouvant": 1, "lucratif": 5, "intervenant": 1, "instituerait": 1, "actuel": 3, "procurer": 1, "montée": 2, "salariat": 4, "notion": 3, "interne": 5, "existé": 1, "soumis": 1, "classiques": 1, "incomplet": 1, "termes": 4, "démocratie": 3, "respect": 2, "déﬁnir": 2, "champ": 1, "permet": 1, "garde": 1, "responsables": 1, "dérives": 2, "différencierait": 1, "homologues": 2, "dérive": 1, "favorisée": 1, "légalité": 1, "fondateur": 1, "ﬁnahte": 1, "humame": 1, "afﬁrmé": 1, "clause": 1, "édicte": 1, "caractère": 4, "partageable": 1, "concerne": 11, "danslesquelles": 1, "comptables": 1, "mOins": 1, "réserves": 2, "protectrice": 1, "enjeux": 2, "allons": 2, "efforcer": 1, "défendre": 1, "malgré": 2, "terrible": 1, "menace": 1, "ﬁnalité": 4, "créées": 1, "continuent": 1, "fonctionner": 1, "prémunir": 1, "violence": 1, "secousses": 1, "brutalité": 1, "effets": 1, "agricole": 3, "humain": 1, "fondamental": 1, "régissant": 1, "fortement": 1, "pousser": 3, "abandonner": 1, "pourra": 1, "bientôt": 1, "sélection": 1, "complémentaire": 3, "répond": 1, "partout": 1, "général": 1, "sécurité": 2, "puisque": 5, "dégradation": 3, "généralisée": 1, "plupart": 2, "soins": 1, "accès": 1, "perdrions": 1, "énormément": 1, "civilisation": 1, "présence": 1, "stratégiques": 1, "accordé": 1, "voilà": 1, "indifférence": 1, "parvenu": 1, "mobiliser": 1, "faisons": 1, "quelle": 2, "expérience": 1, "appliquent": 1, "impose": 1, "assuré": 1, "devenant": 1, "mauvais": 2, "exclu": 1, "assurance": 2, "continue": 1, "présent": 2, "pressions": 1, "caractérise": 1, "déﬁnit": 1, "interdiction": 1, "contrat": 4, "cause": 2, "émerge": 1, "actuellement": 2, "série": 1, "missions": 1, "détaillerai": 1, "problème": 2, "majeur": 1, "rencontré": 1, "acteurs": 3, "interviennent": 1, "possèdent": 1, "concurrence": 1, "préfèrera": 1, "réussisse": 1, "suscitera": 1, "ambitions": 1, "croissance": 3, "capitalistique": 1, "basée": 1, "démutualisation": 1, "verrerie": 2, "ouvrière": 4, "coopérative": 6, "fondée": 2, "Jaurès": 1, "réponse": 5, "résisté": 1, "pendant": 3, "centaine": 1, "devenir": 3, "efforts": 2, "accomplis": 1, "sauver": 1, "donnant": 1, "annihilés": 1, "aspects": 1, "caractéristiques": 1, "présenter": 1, "avenir": 2, "radieux": 1, "principes": 3, "doctrinaires": 1, "juridiques": 1, "fondateurs": 1, "socialell": 1, "toutefois": 3, "tournée": 2, "demain": 5, "instant": 1, "occidentales": 1, "passés": 1, "pénétrer": 2, "évolution": 2, "remarquable": 1, "qualiﬁer": 1, "relationnels": 3, "correspondent": 1, "directement": 1, "opposition": 1, "accompagnateurs": 1, "publicité": 4, "relationnel": 5, "préﬁgure": 1, "annonce": 1, "chute": 1, "occupait": 1, "conservera": 1, "évolutions": 1, "déclin": 1, "banques": 1, "grandes": 2, "vagues": 1, "licenciements": 1, "seront": 1, "conséquent": 1, "porteurs": 2, "développe": 2, "biais": 1, "développer": 3, "marge": 1, "permettrez": 1, "observer": 2, "preuve": 4, "beaucoup": 3, "appartenant": 1, "peuvent": 3, "concerner": 1, "autour": 5, "préservation": 3, "restauration": 1, "patrimoine": 1, "culture": 1, "lutte": 1, "moderne": 1, "petite": 1, "disparition": 2, "condamné": 1, "capitalistes": 2, "Chômage": 1, "élargir": 1, "second": 1, "aspect": 1, "paraît": 5, "simultanée": 1, "chômage": 5, "pauvreté": 4, "traverse": 1, "analyse": 1, "critique": 1, "seule": 5, "arrive": 1, "salarié": 2, "rémunéré": 1, "inférieur": 2, "Cette": 3, "rencontre": 1, "Japon": 2, "capitalisme": 2, "laissé": 2, "descendre": 1, "hiérarchie": 1, "rémunération": 1, "rendu": 2, "possible": 4, "versement": 1, "salaires": 4, "proportions": 1, "touche": 1, "population": 3, "salariée": 1, "condamnée": 2, "emplois": 2, "connaître": 2, "contrats": 1, "durée": 9, "réduite": 1, "petits": 1, "boulots": 1, "répartition": 1, "phénomènes": 2, "Europe": 3, "grâce": 1, "tradition": 1, "lutté": 1, "baisse": 1, "comptons": 1, "pourcentage": 2, "payer": 1, "limiter": 2, "paupérisation": 1, "volontairement": 1, "maintenu": 1, "stricte": 1, "chômeurs": 3, "diminue": 1, "déprotège": 1, "socialement": 1, "millions": 4, "travailleurs": 3, "appris": 1, "maladie": 3, "Imaginez": 1, "social": 2, "représenter": 1, "couverts": 1, "Proposmons": 1, "réduction": 8, "duree": 1, "somme": 2, "occidentaux": 1, "atteint": 3, "augmente": 2, "régulièrement": 1, "gravité": 1, "persiste": 1, "considérer": 4, "subventionnés": 1, "alternative": 1, "poids": 3, "provoque": 2, "réactions": 2, "passionnées": 1, "soulève": 1, "Keynes": 1, "écrivait": 1, "heures": 6, "hebdomadaires": 1, "productif": 4, "sufﬁraient": 1, "subvenir": 1, "plein": 1, "emploi": 1, "philosophe": 1, "allemande": 1, "Hanna": 1, "Condition": 1, "citoyenneté": 1, "train": 2, "arriver": 1, "apparaît": 1, "première": 1, "plume": 1, "sociologue": 1, "deuxième": 1, "édition": 1, "œuvre": 1, "Maroc": 1, "Sénégal": 1, "largement": 2, "maltraiter": 1, "nombreux": 4, "problèmes": 3, "humains": 1, "importait": 1, "regroupement": 2, "familial": 1, "appelions": 1, "venir": 2, "construire": 1, "automobiles": 1, "fondre": 1, "Georges": 1, "Friedman": 1, "observe": 1, "nouvelles": 3, "développement": 3, "possibilités": 2, "croissantes": 1, "contribueront": 1, "auteurs": 1, "citer": 1, "prévoyaient": 1, "perdrait": 1, "Personne": 2, "autant": 3, "compte": 5, "analyses": 1, "étrange": 2, "machine": 1, "commence": 2, "capable": 1, "travailler": 1, "rythme": 1, "compris": 2, "samedi": 1, "congés": 1, "souffrance": 1, "représente": 3, "luttes": 1, "XXème": 1, "annuelle": 1, "chiffre": 1, "descendu": 1, "remonter": 1, "reprise": 1, "continu": 1, "reprend": 2, "atteignons": 1, "alentours": 1, "bonne": 2, "éprouvant": 1, "législative": 1, "époque": 1, "membre": 1, "Ministres": 1, "maisles": 1, "opposants": 1, "étions": 1, "avouer": 1, "décider": 1, "préférable": 1, "secret": 1, "historique": 1, "progressive": 1, "blocages": 1, "comment": 1, "patronat": 2, "comprenne": 1, "intérêt": 1, "représentent": 2, "cotisations": 1, "sufﬁt": 1, "raisonner": 1, "demander": 4, "droite": 2, "peuple": 2, "dangereux": 1, "encadré": 1, "plutôt": 2, "livres": 1, "participe": 1, "négociateur": 1, "discutant": 1, "massive": 1, "passer": 1, "semaine": 1, "supplémentaire": 1, "compagnie": 1, "marchandisé": 1, "consacrés": 1, "entièrement": 1, "transformé": 1, "logements": 1, "véritables": 1, "dormir": 1, "lieux": 1, "détruit": 1, "épanouissement": 1, "culturellement": 1, "sujet": 2, "diminution": 2, "humaines": 3, "mieux": 6, "placée": 2, "valoriser": 2, "hommes": 3, "dimension": 1, "service": 4, "dlfﬁculte": 1, "techmque": 1, "demeure": 2, "diminuer": 1, "augmentant": 1, "charges": 1, "horaires": 1, "ouvert": 2, "unitaire": 1, "production": 6, "absolument": 3, "demeurer": 1, "abstraction": 1, "proﬁts": 1, "subir": 1, "compensation": 2, "rappelle": 1, "francs": 1, "mensuel": 1, "moyen": 2, "diminutions": 1, "solution": 1, "discusSions": 1, "envisager": 1, "sérieusement": 1, "réussite": 2, "massives": 1, "seraient": 1, "réalisées": 1, "indemnités": 1, "supplémentaires": 1, "génèreraient": 1, "nouveaux": 5, "proposé": 1, "mécanisme": 1, "ouvrage": 1, "fervent": 1, "supporter": 1, "manqué": 1, "placées": 1, "chefs": 1, "démarche": 2, "barème": 1, "mécanismes": 1, "idéologique": 1, "domaines": 2, "aurait": 1, "tâches": 3, "stimulation": 1, "susceptibles": 1, "serait": 2, "consacré": 1, "ménagères": 1, "épanouissant": 1, "croisement": 1, "devient": 1, "source": 1, "environnement": 2, "transactions": 1, "conseille": 1, "lecture": 1, "livre": 2, "Roger": 1, "richesse": 1, "conscience": 1, "dominent": 1, "savez": 2, "destinés": 1, "supérieur": 2, "ralentissement": 2, "éloignons": 1, "progressivement": 1, "façonne": 1, "émerger": 1, "échanges": 1, "décisionnelles": 1, "créatrices": 1, "productives": 1, "volume": 3, "estimé": 1, "ouvrir": 1, "conceptuel": 1, "modiﬁer": 1, "déﬁnitions": 1, "comptabilité": 2, "lorsque": 2, "comprendre": 2, "réside": 1, "concepts": 1, "évoqués": 1, "reconnus": 1, "organisée": 1, "quatre": 1, "grands": 1, "changé": 1, "redistribution": 3, "ressources": 1, "prélèvement": 1, "arbitraire": 2, "autorité": 1, "supérieure": 1, "traduite": 1, "courte": 1, "proximité": 2, "phase": 1, "providence": 1, "durant": 2, "failli": 1, "clairement": 1, "valorisant": 1, "produira": 1, "attachées": 1, "dignité": 2, "découverte": 1, "conséquences": 2, "naturelles": 1, "raison": 4, "vitaliser": 1, "préparent": 1, "meilleures": 1, "renferme": 1, "cadres": 2, "déploient": 1, "réelle": 6, "imagination": 1, "conclurai": 1, "soulignant": 1, "difﬁciles": 1, "verrait": 1, "regrouper": 1, "apportant": 1, "volonté": 2, "Pfeffer": 1, "estimait": 1, "utiliser": 1, "couvrir": 1, "celles": 2, "déﬁnition": 2, "difﬁculté": 1, "créons": 1, "clarification": 1, "réservés": 1, "intention": 1, "fournir": 1, "élaboration": 1, "administratif": 1, "réalisé": 2, "concevoir": 1, "cloisonné": 1, "Finances": 1, "internationale": 1, "devraient": 2, "engagés": 1, "gouvernementales": 1, "termine": 1, "intervention": 3, "souhaitant": 1, "conduits": 2, "engagions": 1, "évoqué": 2, "possibles": 2, "puisse": 2, "parler": 5, "craindre": 1, "certains": 2, "dérapages": 1, "souvent": 3, "cloisonnés": 1, "demandeurs": 1, "régulation": 1, "existantes": 1, "perçue": 1, "complice": 2, "autogérée": 1, "quantité": 1, "jeunes": 1, "répondant": 2, "forme": 4, "complicité": 1, "dernier": 2, "effectivement": 3, "traversons": 1, "servir": 1, "entendre": 1, "connaissez": 1, "indignation": 1, "opposé": 1, "préalable": 1, "solutions": 1, "remédier": 1, "comportements": 1, "consistent": 1, "strict": 1, "minimum": 1, "permanente": 1, "temporaire": 1, "donnée": 1, "telles": 2, "pratiques": 1, "perdre": 1, "agence": 2, "réponses": 1, "condition": 3, "fonctionne": 1, "perde": 1, "implique": 1, "attitude": 1, "humaine": 1, "suivi": 1, "parole": 1, "assure": 2, "fonctions": 1, "Emile": 1, "restitue": 1, "parfaitement": 2, "problématique": 1, "meilleur": 1, "décent": 1, "compagnon": 1, "militants": 1, "voulaient": 1, "fondaient": 1, "cahnes": 1, "désireux": 1, "rapidement": 1, "choisi": 1, "fonder": 1, "immédiate": 1, "rigueur": 1, "absolue": 1, "incombera": 1, "cours": 3, "marginalité": 1, "traversés": 1, "importante": 2, "livrer": 1, "révolution": 1, "coûte": 1, "rapporte": 1, "RINSON": 1, "mesure": 4, "acquise": 2, "aider": 2, "force": 3, "proposition": 2, "réalisation": 1, "démentir": 1, "sensiblement": 1, "puissant": 2, "nettement": 1, "différent": 1, "pense": 1, "consommation": 1, "ﬁnale": 1, "ménages": 1, "commerce": 1, "Suède": 1, "revanche": 1, "équivalent": 1, "accorde": 1, "meilleure": 2, "faiblement": 1, "légal": 1, "apportent": 1, "consister": 1, "accepter": 1, "communauté": 1, "conﬁée": 1, "rejaillira": 1, "ﬁlialisé": 1, "autorise": 1, "proposer": 1, "remboursements": 1, "œuvres": 2, "acceptent": 1, "perdons": 1, "repete": 1, "endormi": 1, "seconde": 2, "éléments": 2, "indispensables": 1, "surcroît": 1, "traiter": 1, "démocratiques": 1, "respecter": 1, "favoriser": 1, "exigences": 1, "substitution": 1, "répétitif": 1, "troisième": 1, "productive": 1, "facilement": 1, "réponde": 1, "reste": 3, "initiatrices": 1, "joueront": 1, "moindre": 1, "devoir": 1, "jeune": 2, "soupçonne": 1, "décisions": 1, "européen": 1, "Luxembourg": 2, "perspective": 1, "orientons": 1, "individualisé": 1, "ﬁgure": 1, "laissée": 1, "pourrait": 1, "actif": 1, "formule": 1, "piste": 1, "ouverte": 1, "enregistrement": 1, "inventions": 1, "permettra": 1, "outre": 1, "dissuader": 1, "interdictive": 1, "bureaucrate": 1, "programmes": 1, "pourrions": 1, "souffre": 1, "manque": 2, "envers": 1, "public": 2, "permettrait": 1, "expliquer": 1, "donnés": 1, "poser": 2, "candidature": 2, "placer": 1, "campagne": 2, "placerait": 1, "présente": 2, "Certains": 1, "députés": 1, "sensibilité": 1, "notanrrnent": 1, "parmi": 2, "belges": 1, "impliqué": 1, "mienne": 1, "Européen": 2, "essentiellement": 1, "laisse": 1, "répit": 1, "consacrer": 1, "serai": 1, "autrement": 1, "verbe": 1, "abordés": 1, "personnellement": 1, "réussi": 1, "sufﬁsante": 1, "convaincre": 2, "grand": 1, "Lorsque": 2, "plateau": 1, "journalistesignorent": 1, "questionnement": 1, "thème": 1, "données": 1, "million": 1, "indépendamment": 1, "comptabilisée": 2, "disais": 1, "précédemment": 1, "équivalait": 1, "marchand": 1, "approche": 1, "cotisants": 2, "savent": 1, "peine": 1, "vendre": 1, "institutions": 1, "céréalières": 1, "viticoles": 1, "fâcheuse": 1, "tendance": 2, "correspond": 1, "prend": 1, "constate": 2, "maintenir": 1, "rivalisant": 1, "communiquer": 2, "accompli": 1, "crier": 1, "préférerai": 1, "certainement": 1, "évoquer": 1, "déﬁcit": 1, "représentation": 6, "régional": 1, "appelées": 1, "révélant": 1, "propositions": 1, "familles": 1, "puissent": 1, "défendent": 1, "famille": 4, "actions": 1, "réseau": 1, "frileuse": 1, "active": 1, "comprends": 1, "sortons": 1, "vingt": 1, "triomphe": 1, "légitimité": 1, "intervenir": 1, "privatisation": 1, "situées": 1, "potable": 1, "proﬁtabilité": 1, "entraîne": 1, "intelligente": 1, "querelles": 1, "ﬂambloyance": 1, "venons": 1, "trouvait": 1, "corps": 1, "appelle": 1, "fausses": 1, "ﬁscale": 2, "ﬁscalité": 1, "frilosité": 1, "position": 1, "sortir": 1, "intégrer": 1, "moitié": 1, "interrogé": 1, "producteurs": 1, "combler": 1, "assemblées": 1, "donnez": 1, "organes": 1, "voire": 1, "démolition": 1, "soyez": 1, "subversifs": 1, "accordera": 1, "considération": 1, "plaiderai": 1, "extension": 1, "instituée": 1, "représentations": 1, "instituées": 1, "artiﬁcielles": 1, "militante": 1, "bénéﬁcie": 1, "Social": 1, "antérieure": 2, "effet": 1, "héritage": 1, "tenant": 1, "intérêts": 2, "sembler": 1, "désigne": 1, "distincts": 1, "découvert": 1, "décision": 1, "points": 1, "communs": 1, "tassement": 1, "assiste": 1, "affaiblissement": 1, "dynamique": 1, "sollicité": 1, "passé": 1, "reﬁise": 1, "préférant": 1, "accorder": 1, "cohésion": 1, "annexe": 1, "complément": 1, "modèle": 1, "essayé": 1, "porteuse": 2, "Votre": 1, "porte": 1, "croire": 1, "attentif": 2, "crois": 1, "diversité": 1, "prometteur": 1, "énuméré": 1, "innovants": 1, "clair": 1, "vivre": 1, "différente": 1, "régie": 1, "inquiéter": 1, "individus": 1, "différence": 1, "raisons": 2, "masse": 1, "préserver": 1, "moyenne": 1, "globalement": 1, "créateur": 1, "réhabilitation": 1, "négligées": 1, "prêtait": 1, "attention": 1, "forte": 1, "souhaitait": 1, "voiture": 1, "consommer": 1, "deviennent": 1, "logement": 1, "fêter": 1, "instruction": 1, "récente": 1, "montre": 1, "ﬁnances": 3, "tente": 1, "appelez": 1, "nuance": 1, "probable": 1, "renouveau": 1, "représenteront": 1, "inspecteur": 1, "réglementaire": 1, "capacités": 1, "rénover": 1, "réduits": 1, "bienveillance": 1, "dépensier": 1, "économe": 1, "destructeur": 1, "projets": 1, "assurés": 1, "tenues": 1, "frais": 1, "permettant": 1, "rénovation": 1, "revient": 1, "Gouvernement": 1, "clairvoyant": 1, "empreint": 1, "coutume": 1, "rocardisme": 1, "Dominique": 1, "ordres": 1, "doivent": 1, "convaincu": 1, "créatrice": 1, "demandes": 1, "désirant": 1, "souhaitent": 1, "exiger": 1, "rarement": 1, "appartient": 1, "réalité": 1, "déséquilibre": 1, "malheureusement": 1, "Malgré": 1, "Gouvement": 1, "grandement": 1, "faciliter": 1, "guise": 1, "féliciterais": 1, "demanderais": 1, "difﬁcile": 1, "donne": 1, "aucune": 1, "tenir": 1, "déontologie": 1, "subit": 1, "assauts": 1, "rencontres": 1, "Sachez": 1, "sauvagerie": 1, "merci": 1, "licenciement": 1, "produits": 1, "Ligne": 1}}