{"id": "25_02_1992-Paris", "date": "25_02_1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_12_01/ocr_discours.txt", "auteur": "Rocard", "text": "ASSOCIATION DEMOCRATIQUE DES\nFRANCAIS A L’ETRANGER\n\nFORUM \"ENTREPRISE ET EXPATRIATION\"\n(PARIS - 25 FÉVRIER 1992)\n\n       \n\nf1 '21 (1 F} ,I L111”\n\n{1,4% 1\n“‘ŒL—b\n\nINTERVENTION DE M. NIICHEL ROCARD\n\n \n\n \n\nMADAME LA PRÉSIDENTE,\nMONSIEUR LE MINISTRE,\nMESDAMES, MESSIEURS,\n\nJE VOUDRAIS TOUT D’ABORD VOUS DIRE COMBIEN JE\nSUIS HEUREUX DE PRENDRE AUJOURD’HUI LA PAROLE A\nL’OUVERTURE DE CE COLLOQUE ORGANISE PAR L’ASSOCIATION\nDÉMOCRATIQUE DES FRANÇAIS DE L’ETRANGER, L’UNE DES DEUX\nGRANDES ASSOCIATIONS REPRESENTATIVES DE NOS\nCOMPATRIOTES EXPATRIES.\n\nA L’OCCASION DE CHACUN DES DÉPLACEMENTS À\nL’ÉTRANGER QUE J’AI EFFECTUE EN TANT QUE PREMIER\nMINISTRE, J’AI TOUJOURS TENU À RENCONTRER LA COMMUNAUTÉ\nFRANÇAISE ÉTABLIE SUR PLACE, RENCONTRES BIEN SÛR LE PLUS\nSOUVENT TROP RAPIDES MAIS TOUJOURS TRÈS CHALEUREUSES.\n\n, DE PLUS, CHAQUE FOIS QUE POSSIBLE, J’AI ORGANISE\nDES RÉUNIONS DE TRAVAIL AVEC LES REPRESENTANTS LOCAUX\nDES SOCIETESFRANÇAISES, AFIN QU’ILS ME FASSENT PART DE\nLEURS PROBLEMES, M’EXPOSENT LEUR VISION DES CHOSES,\nSOUVENT TRES DIFFERENTE, CELA N’EST PAS SURPRENANT, DE\nCELLE DES ETATS-MAJORS PARISIENS.\n\n \n\nCECI FAIT QUE LA PLUPART DES QUESTIONS QUI\nDEVRAIENT ETRE ABORDÉES LORS DE CE COLLOQUE ME SONT\nASSEZ FAMILIERES ET QUE JE CONNAIS BIEN, POUR LES AVOIR\nFREQUEMMENT ENTENDUES, LES DOLÉANCES DES UNS COMME LES\nATTENTES DES AUTRES.\n\nJ ’AJOUTE QUE LE THÈME DE VOTRE RÉUNION\n\"ENTREPRISE ET EXPATRIATION\" ME SEMBLE PARTICULIÈRENŒNT\nBIEN CHOISI.\n\n’ ALORS QUE VA s’OUVRIR DANS QUELQUES MOIS LE\nMARCHE UNIQUE EUROPÉEN, m EST INDISPENSABLE D’ANALYSER\nL’ARTICULATION ENTRE CES DEUX TERMES AFIN DE DEFINIR CE\n\nA\n\nQUE POURRAIT ETRE UNE VÉRITABLE POLITIQUE DE\n\n \n\n \n\nL’EXPATRIATION, ADAPTEE À CE QUI RESTE DE LA SPÉCIFICITÉ\nFRANÇAISE.\n\nCAR AUTANT LE DIRE D’ENTRÉE DE JEU, JE NE CROIS\nPAS QUE DANS UNE MONDE QUI CHANGE DE PLUS EN PLUS ET DE\nPLUS EN PLUS VITE L’EXPATRIATION PUISSE ETRE ENVISAGEE SUR\nLA BASE DES STÉRÉOTYPES DU PASSÉ.\n\nL’EXPATRIÉ A ÉTÉ, RESTE ENCORE DANS UNE LARGE\nMESURE, UN PERSONNAGE QUASI MYTHIQUE -DU MOINS AUX YEUX\nDE CEUX QUI NE LE SONT PAS—, JOUISSANT D’UN TRAIN DE VIE\nSANS COMMUNE MESURE AVEC CELUI DE SES CONCITOYENS\nMETROPOLITAINS AVEC POUR CONTREPARTIE UN EXIL -‘\nS’ÉTENDANT SUR LA PLUS GRANDE PARTIE DE SA VIE ACTIVE.\n\nQUELLE EST LA RÉALITÉ ?\n\nAU COURS DES VINGT DERNIÈRES ANNÉES\nL’INTERNATIONALISATION DE L’ÉCONOMIE FRANÇAISE S’EST\nACCRUE CONSIDÉRABLEMENT : LA PART DES EXPORTATIONS DANS\nLE PIB EST PASSÉE DE 13 A 19 % ET EN 1991, LES' ENTREPRISES\nFRANÇAISES ONT ÉTÉ LES PREMIÈRES D’EUROPE POUR LES\nINVESTISSEMENTS A L’ÉTRANGER.\n\nPOURTANT, DANS LE MÊME TEMPS, LE NOMBRE DES\nFRANÇAIS INSTALLÉS A L’ÉTRANGER A BAISSE DE 20 %.\n\nEST-CE A DIRE QUE LES ENTREPRISES N’ONT PLUS, 0U\nDE MOINS EN MOINS BESOINS DES EXPATRIES POUR EXPORTER\nD’AVANTAGE ? NON BIEN SÛR, MAIS IL Y A LÀ UNE\nCONTRADICTION SUR LAQUELLE NOUS DEVONS NOUS\nINTERROGER.\n\nNOUS SAVONS QUE L’UNE DES GRANDES FAIBLESSES DE\nL’ÉCONOMIE FRANÇAISE EST D’ÊTRE RESTÉE LONGTEMPS TROP\nHEXAGONALE.\n\n’ JE DIS \"LONGTEMPS\" PARCE QUE D’ÉNORMES PROGRÈS\nONT ÉTE FAITS : NOUS DISPOSONS DE GROUPES PUISSANTS, DE\nBANQUES QUI SE PLACENT AUX PREMIERS RANGS MONDIAUX, DE\nPME JEUNES ET DYNAMIQUES QUI N’HÉSITENT PAS À AFFRONTER\nLES MARCHÉS LES PLUS DIFFICILES, AMÉRICAIN OU JAPONAIS PAR\nEXEMPLE.\n\nMAIS UNE PART ENCORE TROP IMPORTANTE DU TISSU\nINDUSTRIEL FRANÇAIS N’A PAS DE VISION VÉRITABLEMENT\nINTERNATIONALE ET DONC DE STRATÉGIE À LONG TERME.\n\n10 % DES ENTREPRISES ASSURENT 90 % DES\nEXPORTATIONS.\n\n \n\n \n\n \n\nOR’CE QUI N’EST AUJOURD’HUI QU’UNE FAIBLESSE SERA\nDEMAIN UN VERITABLE NON SENS AVEC L’INSTAURAIION DU\nMARCHÉ UNIQUE, PUISQU’AVEC CELUI-CI, LA NOTION DE\nMARCHE INTERIEUR FRANÇAIS S’EFFACERA.\n\nMAIS IL NE FAUT PAS SE TROMPER DE DÉFI, PUISQUE\nDÉFI IL Y A. CELUI AUQUEL NOUS SOMMES CONFRONTÉS EST\nMOINS EUROPEEN QUE MONDIAL. ’\n\nAVEC NOS PARTENAIRES EUROPEENS, NOUS\nEFFECTUONS LES TROIS CINQUIEMÉS DE NOS ÉCHANGES. .\nL’INTÉGRATION DES MARCHÉS EST DÉJÀ TRÈS AVANCÉE. LE\nMARCHÉ UNIQUE SIGNIFIÉRA DONC SEULEMENT LE\nFRANCHISSEMENT D’UN PALIER SUPPLÉMENTAIRE.\n\nEN REVANCHE, LA SURVIE DES ENTREPRISES’SERA DE\nPLUS EN PLUS CONDITIONNEE PAR LEUR COMPETITIVITE AU\nNIVEAU MONDIAL.\n\nAUSSI LES ENTREPRISES FRANÇAISES AURONT-ELLES AU\nCOURS DES ANNÉES QUI VIENNENT À RENFORCER LEUR PRÉSENCE\nSUR LES MARCHÉS ÉTRANGERS, EN EUROPE MAIS AUSSI EN\nAMÉRIQUE DU NORD, AU JAPON, EN ASIE DU SUD EST, AU\nMOYEN ORIENT, POUR NE CITER QUE LES MARCHÉS LES PLUS\nDYNAMIQUES.\n\nCECI IMPLIQUE UNE CONNAISSANCE DE CES MARCHÉS,\nET NOTAMMENT _DES VÉRITABLES ATTENTES DE CONSOMMATEURS,\nUN SERVICE APRES-VÉNTE ET UN SUIVI DES CLIENTS SANS FAILLE.\n\nLES ENTREPRISES AURONT BESOIN POUR CELA DE\nCADRES ROMPUS A L’INTERNATIONAL, DE VÉRITABLES\nSPECIALISTES DE CES MARCHÉS DE PLUS EN PLUS COMPÉTITIFS.\n\nCECI SUPPOSÉ LA MISE EN PLACE DE RÉSEAUX TRÈS\nDENSES À L’ÉTRANGER, PERMETTANT A LA FOIS UNE \"VEILLE\nTECHNOLOGIQUE\" , LA PROSPECTION ET LA GESTION RAPPROCHÉÉ\nDE LA CLIENTÈLE.\n\nCES RÉSEAUX PEUVENT ÊTRE ORGANISÉS À PARTIR DE\nLA MÉTROPOLE, QUAND IL S’AGIT DE PAYS PROCHES, NOS\nPARTENAIRES DE LA COMMUNAUTÉ PAR EXEMPLE, MAIS ILS\nNECESSITENT NEANMOINS LE PLUS SOUVENT UNE PRÉSENCE SUR\nPLACE.\n\nn.”\n\n«Ça c H; ‘51\"..-\n_ N 4/4 “r/Ü N A “à\nOR, ET C’EST LÀ L’UN DES DEFAUTS LES PLUS\nFLAGRANTS DE L’ÉCONOMIE FRANÇAISE, HORMIS QUELQUES r -\nGRANDES ENTREPRISES ET BANQUES BIEN IMPLANTEES DANS LE\nMONDE, CES RÉSEAUX SONT INSUFFISANTS.\n\n \n\n \n\n \n\n’ LA FRANCE RESTE AUJOURD’HUI ENCORE PEU\nPRESENTE PHYSIQUEMENT À L’ÉTRANGER.\n\nIL Y A ESTIME-T-ON 1,4 MILLION DE FRANÇAIS\nRÊSIDANT A L’ÉTRANGER. \"ESTIME-T-ON\",’DISAIS-JE, PARCE\nQU’AUSSI SURPRENANT QUE CE SOIT À UNE EPOQUE OU TOUT EST\nCOMPTABILISE, MIS EN STATISTIQUES, IL N’EXISTE PAS DE\nRECENSEMENT COMPLET DES FRANÇAIS A L’ÉTRANGER,\nL’IMMATRICULATION DANS LES CONSULATS N’ETANT PAS\nOBLIGATOIRE.\n\nIL ME PARAÎT D’AILLEURS ASSEZ SIGNIFICATIF QUE LES\nEXPATRIES, QUE CARACTÉRISE ENTRE AUTRES UN SOUCI CERTAIN\nDE L’INDÉPENDANCE, SOIENT SI DIFFICILES A RECENCER.\n\nSUR CE TOTAL, ON ÉVALUE À 210 000 ENVIRON LE\nNOMBRE D’EXPATRIÉS EMPLOYÉS DANS LE SECTEUR PRODUCTIF.\n\nC’EST PEU POUR UN PAYS QUI SE PLACE AU QUATRIEME\nRANG DES EXPORTATEURS MONDIAUX.\n\nC’EST D’AUTANT MOINS QUE PLUS DE LA MOITIE DE\nCEUX-CI SONT ETABLIS EN EUROPE -’ C’EST A DIRE POUR\nL’ESSENTIEL DANS LA COMMUNAUTÉ EUROPÉENNE.\n\nJ’AI SOUVENT ÉTÉ FRAPPE, DANS LES PAYS HORS CEE\nQUE J’AI VISITES EN TANT QUE PREMIER MINISTRE, PAR LA\nRELATIVE FAIBLESSE NUMÉRIQUE DE LA COMMUNAUTÉ\nFRANÇAISE COMPAREE AU NOMBRE DE RESSORTISSANTS\nBRITANIQUES, ALLEMANDS OU MÊME ITALIENS.\n\nJE PENSE NOTAMMENT AUX ETATS UNIS (MAIS\nL’ÉMIGRATION Y FAUSSE LES COMPARAISONS), OU AU JAPON, À\nLA THAILANDE. ,\n\nLA QUALITÉ DES CADRES EXPATRIES ET LEUR\nDYNANISME, DONT JE PEUX TÉMOIGNER POUR LES AVOIR\nCONSTATES MOI-MEMÉ, COMPENSENT—ILS CETTE INFÉRIORITÉ ’5‘”\nNUMERIQUE ? K\n\n \n\n4’4 s\nNm M ç s ,w/\nALLEM- ‘\n\nJE VOUDRAIS REPRENDRE UNE COMPARAISON\nFRÉQUEMMENT CITÉE, NON SANS RAISON : IL Y A 40 000\nËAPONAIS RÊSIDANT EN FRANCE ET 4 000 FRANÇAIS RÊSIDANT AU\n\nAPON.\n\nDIX POUR UN. CÉ N’EST CERTAINEMENT PAS LÀ LA\nCAUSE UNIQUE DE NOTRE DÉFICIT COMMERCIAL, MAIS ON NE\nPEUT S’ÉMPÊCHER DE FAIRE LE LIEN.\n\nIL EST VRAI AUSSI QUE DANS LES PAYS QUI\nCONSTITUENT LES MARCHÉS LES PLUS PORTEURS, LE NOMBRE DES\n\n \n\n \n\nRÉSIDENTS FRANÇAIS EST EN PROGRESSION RAPIDE. AU JAPON\nDONT JE PARLAIS A L’INSTANT, LA COMMUNAUTÉ FRANÇAISE A\nDOUBLE AU COURS DES CINQ DERNIÈRES ANNÉES. C’EST UNE\nÉVOLUTION POSITIVE.\n\nON NE SAURAIT BIEN ÉVIDEMMENT IDENTIFIER\nRÉSEAUX COMMERCIAUX A L’ÉTRANGER ET FRANÇAIS EXPATRIES.\nLES ENTREPRISES ONT LA POSSIBILITÉ DE SE TOURNER VERS DES\nCADRES ET EMPLOYÉS LOCAUX, ELLES PEUVENT ÉGALEMENT\nEMPLOYER DES EXPATRIES D’AUTRES NATIONALITÉS.\n\nC’EST MÊME LÀ UNE PRATIQUE RÉVÉLATRICE DU\nDEGRÉ D’INTERNAIIONALISATION D’UNE SOCIÉTÉ OU D’UN\nGROUPE ET CETTE TENDANCE DEVRAIT SE RENFORCER, DANS\nL’EUROPE DE DEMAIN.\n\nTOUTEFOIS CE SONT ENCORE DANS UNE LARGE MESURE\nDES FRANÇAIS QUI CONSTITUENT AUJOURD’HUI LA CHARPENTE\nDES REPRÉSENTATIONS DES ENTREPRISES FRANÇAISES A\nL’ÉTRANGER, ASSISTES LE CAS ÉCHEANT PAR DES CADRES OU\nEMPLOYÉS LOCAUX. , '\n\nMAIS ALORS, POURQUOI LES FRANÇAIS DE L’ÉTRANGER\nSONT-ILS SI PEU NOMBREUX ET POURQUOI LEUR NOMBRE TEND-IL\nA BAISSER ?\n\nUNE PREMIÈRE CONSTATATION : LA FRANCE N’A\nJAMAIS ÉTÉ DANS LE PASSÉ UN GRAND PAYS D’ÉMIGRATION, LES\nFLUX D’ÉMIGRANTS ONT TOUJOURS ÉTÉ COMPARATIVEMENT PLUS\nFAIBLES QUE CEUX EN PROVENANCE DE NOS PRINCIPAUX VOISINS.\n\nNOUS N’AVONS PAS DE TRADITION D’EXPATRIATION,\nMALGRÉ LE QUÉBEC ET LA LOUSIANE, MALGRÉ LA PÉRIODE\nCOLONIALE.\n\nIL EST VRAI QU’AU FUR ET À MESURE QUE S’EST\nCONSTITUÉ CE QUI ÉTAIT APPELÉ POMPEUSEMENT L’EMPIRE\nFRANÇAIS, UN COURANT D’EXPATRIATION NON NÉGLIGEABLE\nS’EST ÉTABLI, MAIS SIGNIFICATIVEMENT, L’IMPULSION\nPRINCIPALE EST VENUE DE L’ETAT. LE MOUVEMENT N’A JAMAIS\nETE SPONTANE.\n\n \n\nDEUXIÈME CONSTATION : IL Y A UNE INADÉQUATION\nNOTABLE ENTRE L’OFFRE ET LA DEMANDE. LES FRANÇAIS\nDISPOSÉS A PARTIR A L’ÉTRANGER DISENT ÉPROUVER DE GRANDES\nDIFFICULTÉS À TROUVER UN EMPLOI ALORS QUE LES ENTREPRISES\nFONT SOUVENT ETAT DE LEURS PROBLÈMES POUR POURVOIR DES\nPOSTES A L’ÉTRANGER.\n\n \n\nJE ME SOUVIENS AINSI QU’À TOKYO EN 1990,\nPLUSIEURS ’CHEFS D’ENTREPRISE M’AVAIÉNT FAIT PART DE LEUR\nDIFFICULTE A RECRUTER DES CADRES DONT ILS AVAIENT BESOIN\nPOUR PROSPECTER LE MARCHE JAPONAIS, ALORS QU’ON ME\nSIGNALAIT DANS LE MEME TEMPS QUE BON NOMBRE DE DIPLOMÉS\nDE JAPONAIS NE TROUVAIENT PAS DE TRAVAIL.\n\nIL Y A SANS DOUTE LÀ UN PROBLÈME DE PROFIL. LE\nCANDIDAT-TYPE À L’EXPATRIAIION EST JEUNE, SANS CHARGE DE\nFAMILLE, AVEC UNE EXPÉRIENCE PROFESSIONNELLE LIMITÉE,\nALORS QUE LES ENTREPRISES PRÉFERERAIENT SOUVENT ENVOYER\nDÉS GENS PLUS MÛRS MAIS POUR QUI UN DÉPART A L’ÉTRANGER\nIMPLIQUE DE TROUVER DES SOLUTIONS À UN CERTAIN NOMBRE DE\nQUESTIONS MATERIELLES : INTERRUPTION EVÉNTUÉLLE DE LA\nCARRIÈRE DU CONJOINT SCOLARISATION DES ENFANTS, ETC.\n\nTOUT CECI DONNE À PENSER QU’IL Y A DANS LE\nMARCHÉ DU TRAVAIL \"EXPATRIÉ\" DES RIGIDITÉS A PEU PRÈS\nIDENTIQUES A CELLES QUE L’ON TROUVE EN FRANCE, RIGIDITÉS\nQU’IL FAUDRAIT CASSER SI L’ON VEUT DÉVELOPPER\nL’EXPATRIAIION.\n\nTROISIÈME CONSTATATION :’ LE COÛT D’UNE\nREPRÉSENTATION A L’ÉTRANGER EST, POUR LES PMI QUI\nCONSTITUENT UNE LARGE PART DU RESEAU INDUSTRIEL\nFRANÇAIS, SANS COMMUNE MESURE AVEC LE FLUX COMMERCIAL\nQU’ELLES PEUVENT ATTENDRE EN RETOUR.\n\nLE COÛT DE L’EXPATRIE EST DE CE FAIT, SANS\nCONTESTATION POSSIBLE, UNE DES DONNÉES DU PROBLÈME.\n\nLE FRANÇAIS EST-IL PLUS \"CHER\" QUE LE\nBRITANNIQUE OU L’AMÉRICAIN, DU FAIT D’UNE RÉTICENCE QUI\nSERAIT PLUS SPÉCIFIQUEMENT FRANÇAISE À PARTIR À '\nL’ÉTRANGER ? _ ,\n\nCE N’EST PAS ICI LE LIEU POUR S’ENGAGER DANS UNE\nQUERELLE DE CHIFFRES DONT LA SIGNIFICATION SERAIT DE\nTOUTES MANIÈRES DOUTEUSE. IL RESTE QU’IL FAUT, SI NOUS\nVOULONS DEVELOPPER L’EXPATRIATION, FAIRE BAISSER SON Cm\n\n \n \n\nCOÛT D’UNE MANIÈRE OU D’UNE AUTRE. m0”...\n\nAU-DELÀ DE CE CONSTAT QUE J’AI VOULU RÉALISTE,\nQUELLES PERSPECTIVES PEUT-ON ENVISAGER ET QUE PEUT FAIRE\nL’ETAT, PUISQUE TELLE EST LA QUESTION QUE L’ON POSE .\nPRESQUE TOUJOURS IN FINE DANS NOTRE PAYS - ON PEUT S’EN\nFÉLICITER OU LÉ RÉGRÉTTER, MAIS C’EST UN FAIT.\n\n \n\nL’OBJÉCTIF DE L’ETAT SUR LE SUJET QUI VOUS\nINTERESSE AUJOURD’HUI EST DE CONFORTER LA PRÉSENCE DES\nOPÉRATEURS FRANÇAIS A L’ÉTRANGER ET DE CONTRIBUER AU\nDÉVELOPPEMENT DES ÉCHANGES ET NON D’ACCROÎTRE LE\nNOMBRE DES EXPATRIES QUI EST UN MOYEN ET NON UNE FIN EN\nSOI.\n\nIL RESTE QUE POUR DÉFINIR UNE STRATÉGIE\nINTERNATIONALE, UN POSITIONNEMENT SUR LES MARCHÉS\nÉTRANGERS, REPERER LES \"NICHÉS\" POSSIBLES, LES\nENTREPRISES ONT BESOIN ET AURONT ENCORE PLUS BESOIN DANS\nL’AVENIR DES CADRES EXPATRIES.\n\nEST-CE A DIRE QUE NOUS DEVONS FORMER DAVANTAGE\nD’EXPATRIÉS DE CARRIÈRE COMME ON FORME DES INGÉNIEURS\nOU DES MÉDECINS? C’EST LÀ UNE QUESTION IMPORTANTE.\n\nL’AVANTAGE DE L’EXPATRIÉ \"PROFESSIONNEL\" EST\nQUE L’ENTREPRISE DISPOSE AINSI DE CADRES QUI CONNAISSENT\nPARFAITEMENT L’INTERNATIONAL, VOIRE LA RÉGION DU MONDE\nDANS LAQUELLE ILS EXÉRCENT.\n\nL’INCONVÉNIENT EST QUE LE TROP LONG\nÉLOIGNEMENT DE LA MÉTROPOLE COUPE SOUVENT CES CADRES\nDE LEUR L’ENTREPRISE ET REND DIFFICILE LEUR RÉINSERTION\nPROFESSIONNELLE EN FRANCE.\n\nMA CONVICTION EST QU’UNE TELLE CONCEPTION QUI\nEST IMPLICITEMENT FONDÉE SUR L’IDÉE QUE L’INTERNATIONAL\nEST DISTINCT DU MARCHÉ INTÉRIEUR (CE QUI IMPLIQUE DE LE\nCONFIER A DES SPÉCIALISTES) EST DATÉÉ.\n’ UNE ENTREPRISE NE DÉFINIT PAS AUJOURD’HUI UNE\nSTRATÉGIE POUR LE MARCHÉ FRANÇAIS ET UNE AUTRE POUR\nL’INTERNATIONAL.\n\nCERTES LES APPROCHES PEUVENT ÊTRE DIFFÉRENTES\nEN FONCTION DES MARCHÉS, MAIS L’ENSEMBLE NE PEUT QUE\ns’INSERER DANS UNE STRATÉGIE GLOBALE.\n\nLE CARACTÈRE ARTIFICIEL D’UNE TELLE DISTINCTION\nEST D’ORES ET DÉJÀ FLAGRANT POUR LE MARCHÉ\nCOMMUNAUTAIRE. IL SERA DE PLUS EN PLUS MANIFESTE POUR\nLES AUTRES GRANDS MARCHES MONDIAUX.\n\nTELLE EST D’AILLEURS LA PRATIQUE DES GRANDS\nGROUPES -JE PENSE EN PARTICULIER AUX BAN QUES- QUI\nORGANISENT LA CARRIÈRE DE LEURS CADRES EN UNE SÉRIE DE ,\nM’A: l w,\n\nm!\" 7'. \" ,K ÈÏL‘\n\n \n\n \n\n \n\n8\n\nROTATIONS ENTRE LA MÉTROPOLE ET LES AGENCES OU BUREAUX\nA L’ÉTRANGER.\n\nILY A EN FAVEUR D’UNE TELLE ROTATION UN\nARGUMENT EVIDENT : UNE EXPÉRIENCE DE L’ÉTRANGER LIMITÉE\nDANS LE TEMPS EST PROFESSIONNELLEMENT VALORISANTE, ELLE\nEST UN \"PLUS\" DANS UNE CARRIÈRE.\n\nA L’INVERSE UNE TROP LONGUE EXPÉRIENCE DE\nL’ÉTRANGER DEVIENT DÉVALORISANTE, PARCE QU’ELLE EST\nSOUVENT A TORT OU A RAISON CONSIDÉRÉE COMME SYNONYME\nDE DÉQUALIFICATION.\n\nBIEN ÉVIDEMMENT, IL NE S’AGIT NULLEMENT ICI DE\nFIXER UNE NORME. IL EST CERTAIN QUE L’EXPATRIATION NE SE\nDÉCRÈTÉ PAS. UN EXPATRIÉ EST QUELQU’UN QUI A CHOISI\nD’ACCEPTER UN CERTAIN NOMBRE DE CONTRAINTES LIÉES À\nL’ÉLOIGNEMENT DE LA MÉTROPOLE.\n\nL’ÉTRANGER EST A SA MANIÈRE UNE SORTE DE\nVOCATION QUI SUPPOSE UN CERTAIN GOÛT DE L’AVENTURE, UN\nDÉSIR DE SORTIR DES SENTIERS BATTUS. AUCUNE ENTREPRISE NE\nPEUT CONTRAINDRE SES CADRES A s’EXPATRIÉR, FÛT—CÉ\nTEMPORAIREMÉNT, S’ILS NE LE SOUHAITENT PAS EUX-MÊMES.\n\nIL RESTE’QUE L’ÉVOLUTION VERS DAVANTAGE DE\nFRANÇAIS EXPATRIES ME PARAIT POSITIVE ET DIGNE D’ETRE\nENCOURAGÉE.\n\nL’ETAT A SUR CE PLAN UN RÔLE À JOUER. MAIS IL NE\nPEUT ET NE SAURAIT SE SUBSTITUER AUX ENTREPRISES. IL EXISTE\nUNE CERTAINE REPARTITION DES RÔLES DONT IL SERAIT\nDANGEREUX ET FINALEMENT NÉFASTE DE TROP S’ÉCARTER.\n\nAU MOMENT OU L’ON s’INTERROGE EN EUROPE MÊME\nSUR LE RÔLE DE L’ETAT DANS LE MONDE MODERNE, IL SERAIT\nPARADOXAL DE TOUT EN ATTENDRE, POUR NOS COMPATRIOTES A\nL’ÉTRANGER, CE QUI EST, HÉLAS, UN DE NOS TRAVERS\n4 NATIONAUX. SACHONS FAIRE PREUVE D’IMAGINATION.\n\nLE RÔLE DE L’ETAT N’EST PAS D’INTERVENIR W3,“\nDIRECTEMENT SUR L’EXPATRIATION, MAIS D’AGIR SUR SON Q“)\nENVIRONNEMENT. - 47/333333. .\n\nPAR EXEMPLE, LE DÉPART OU LE RETOUR EST TROP\nSOUVENT DECRIT COMME UN PARCOURS DU COMBATTANT VIS-À- .\nVIS DE CERTAINES ADMINISTRATIONS. IL Y A SUREMÉNT DES\n\n \n\n9\n\nREFORMES A ENTREPRENDRE POUR RENDRE LES FORMALITÉS PLUS\nSIMPLES ET L’INFORMATION PLUS ACCESSIBLE.\n\nLA DEVRAIT ÊTRE A MON SENS LA VOCATION PREMIÈRE\nDE LA MAISON DES FRAN AIS DE L’ETRANGÉR DONT VIENT DE\nVOUS PARLER ALAIN V N.\n\nAUTRE EXEMPLE, A L’ÉTRANGER MÊME, LES\nINFORMATIONS ÉCONOMIQUES OU POLITIQUES DONT ONT BESOIN\nLES ENTREPRISES ET LES EXPATRIES, PEUVENT ÊTRE FOURNIES\nPAR L’ETAT - CE QUE LES DIFFÉRENTS SERVICES DE NOS\nAMBASSADES FONT D’AILLEURS EN GÉNÉRAL FORT BIEN.\n\n' MAIS BIEN SUR, ON PEUT TOUJOURS FAIRE PLUS ET\nMIEUX : AMÉLIORER L’ACCUEIL, ACCROîTRE LA TRANSPARENCE,\nFAIRE QUE NOS AMBASSADES SOIENT DAVANTAGE ENCORE UN\nPOINT DE CONTACT ENTE LE PAYS DE RÉSIDENCE ET LA\nMÉTROPOLE.\n\nENFIN LA POSSIBILITÉ DE SCOLARISER LEURS ENFANTS\nDANS UNE ÉCOLE FRANÇAISE OU UN ÉTABLISSEMENT LOCAL DONT\nLES PROGRAMMES SONT COMPATIBLES AVEC LE CURSUS FRANÇAIS\nEST UNE ATTENTE COMPRÉHENSIBLÉ DES EXPATRIES.\n\nDES PROGRÈS IMPORTANTS ONT ÉTÉ ACCOMPLIS EN CE\nSENS AU COURS DES DERNIÈRES ANNÉES, GRÂCE À L’ACTION\nCSËIJOINTE DES ENTREPRISES, DES PARENTS D’ÉLÈVES ET DE\nL TAT.\n\n_ IL RESTE QUE LA SCOLARITÉ A L’ÉTRANGER EST\nPAYANTE ET SOUVENT TRES CHERE ET QUE LES DÉPENSES À LA\nCHARGE DES PARENTS ONT CRU DANS DES PROPORTIONS\n\nIMPORTANTES.\n\nIL Y A LÀ QUELQUE CHOSE DE PRÉOCCUPANT, DÈS LORS\nQUE LA CONSÉQUENCE EN EST L’IMPOSSIBILITÉ POUR CERTAINES\nFAMILLES FRANÇAISES D’AVOIR ACCÈS À DES ÉTABLISSEMENTS\nFINANCES PAR L ETAT.\n\nCECI DIT, LE COÛT D’UNE PRISE EN CHARGE TOTALE\nPAR L’ETAT SERAIT CONSIDÉRABLE, INSUPPORTABLE MÊME DANS\nLE CONTEXTE BUDGÉTAIRE ACTUEL.\n\nMAIS DES PROGRES SONT POSSIBLES NOTAMMENT À\nTRAVERS UN ACCROISSEMMÉNT DES BOURSES DANS LEUR NOMBRE\nET LEURS MONTANTS. LE COÛT DE LA SCOLARISATION NE DOIT ”.3,\nPAS ÊTRE UN FACTEUR DISSUASIF À L’EXPATRIATION. ' \" \"\n\n   \n \n\nKî'\nxxjï’fowmïfo - ’\n\nPAR AILLEURS IL S’AGIT LÀ D’UN SERVICE RENDU AUX -\nENTREPRISES : IL NE PARAIT DONC PAS INCONCEVABLE QUE\nCELLES—CI PARTICIPENT À SON FINANCEMENT, CE QUE CERTAINES\n\n \n\n10\n\nFONT DÉJA D’AILLEURS EN PRENANT EN CHARGE LES FRAIS DE\nSCOLARITE DES ENFANTS DE LEURS EXPATRIES.\n\nCELA N’EMPÊCHE PAS POUR AUTANT QUE L’ETAT\nDONNE PARFOIS L’IMPULSION EN LAISSANT LES ENTREPRISES\nPRENDRE ENSUITE LE RELAIS. UN EXEMPLE RÉUSSI DE CE TYPE\nD’ACTION EST L’EXTENSION PRISE PAR LA PROCÉDURE VSNE -\nVOLONTAIRES DU SERVICE NATIONAL EN ENTREPRISE - DONT ON\nS’ACCORDE A RECONNAITRE L’UTILITÉ ET L’EFFICACITÉ.\n\n3 LES JEUNES QUI SERVENT DANS CE CADRE ACQUIÈRENT\nUN EXPERIENCE DONT BENEFICIENT NON SEULEMENT LES\nENTREPRISES QUI LES EMBAUCHÉNT ENSUITE, MAIS AUSSI\nL’ENSEMBLE DE L’ÉCONOMIE FRANÇAISE.\n\nCERTAINS SOUHAITERAIENT UN ACCROISSEMENT\nSUBSTANTIEL DU NOMBRE DES VSNE. CELA VIENT D’ÊTRE FAIT,\nMAIS CET EFFORT NE PEUT PAS ÊTRE POURSUIVI INDÉFINIMENT.\n\nAU DELÀ D’UNE CERTAINE LIMITE, C’EST AUX\nENTREPRISES DE PRENDRE LE RELAIS, SOUS DES FORMES À\nDÉTERMINER. DE NOMBREUSES SOLUTIONS PEUVENT ÊTRE\nIMAGINÉES COMME PAR EXEMPLE LE DÉVELOPPEMENT DE STAGES\nLONGS PRÉ-PROFESSIONNELS A L’ÉTRANGER POUR LES JEUNES.\n\nGARDONS TOUJOURS A L’ESPRIT QUE L’IMAGINATION\nET LA SOUPLESSE PEUVENT SEULES PERMETTRE DE TROUVER DES\nSOLUTIONS ADAPTÉES ET DURABLES, COMME SEULE UNE\nINSERTION HARMONIEUSE DES EXPATRIES DANS LE TISSU LOCAL\nPEUT ASSURER LEUR EFFICACITÉ ET LEUR ÉPANOUISSEMENT\nPERSONNEL.\n\n*****\n\nPRESQUE TOUT AU LONG DE CET EXPOSÉ, J’AI PARLE DE\nL’EXPATRIATION ALORS QU’IL AURAIT PEUT-ÊTRE FALLU PARLER\nDES EXPATRIATIONS.\n\nEN EFFET, IL N’Y A GUÈRE DE POINTS COMMUNS ENTRE\nLE CADRE D’UNE GRANDE BANQUE DE NEw YORK, L’ OUVRIER\nENVOYE SUR UN GRAND CHANTIER AU MOYEN ORIENT,\n\nL’INGÉNIEUR SUR UNE PLATE-FORME PÉTROLIERE OFF-SHORE EN\nINDONÉSIE LE REPRÉSENTANT \"MULTI-CARTÉS\" ÉTABLI DEPUIS\n\n15 ANS À ŸAOUNDÉ, OU ENCORE L’ÉTUDIANT EN CHINOIS w “““ “”î‘wN\nEMBAUCHÉ SUR PLACE PAR UNE ENTREPRISE A TAIPEI. (Ï\n\n1/(3 _,\\\\__Ï\\ (945k\n\n \n\n11\n\nJ’EN VOIS UN TOUTEFOIS QUI EST L’ESPRIT\nD’AVENTURE, LE GOUT DU RISQUE, LA VOLONTÉ\nD’EXPÉRIMENTER, DE DÉCOUVRIR DE NOUVEAUX HORIZONS, PAS\nSEULEMENT TOURISTIQUES.\n\nCECI, AUCUNE ENTREPRISE NE PEUT L’IMPOSER,\nAUCUN ETAT NE PEUT LE SUSCITER. JE CROIS TOUTEFOIS SUR CE\nPLAN AUX VERTUS DE L’ÉDUCATION. ON NE PEUT À CET ÉGARD\nQUE SE FÉLICITER DE L’EFFORT D’INTERNATIONALISATION DES\nGRANDES ÉCOLES ET DES ÉCOLES A L’ÉTRANGER. '\n\nJE CROIS D’AILLEURS QUE LES PROCHAINES ANNÉES\nVONT APPORTER, NOTAMMENT DU FAIT DU MARCHE UNIQUE, DE\nPROFONDS CHANGEMENTS DANS LA VIE DES ENTREPRISES ET QUE\nNE POURRONT SURVIVRE QUE CELLES QUI AURONT SU FAIRE A\nTEMPS AVEC AUDACE ET RÉALISME LE CHOIX DE\nL’INIERNATIONALISATION.\n\nJE SUIS ÉGALEMENT CONVAINCU QUE DE 'CE FAIT ON\nPARLERA DANS L’AVENIR DE MOINS EN MOINS DE \"FRANÇAIS DE\nL’ÉTRANGER\" MAIS PLUTÔT DE \"FRANÇAIS A L’ÉTRANGER\" , CE\nGLISSEMENT SÉMANTIQUE TRADUISANT LA DISPARITION DE LA\nPLUPART DES PROBLÈMES LIÉS A L’EXPATRIATION : DIFFICULTÉS\nMATERIELLES, SENTIMENT D’ISOLEMENT VIS-À-VIS DE LA\nMÉTROPOLE, DIFFICULTÉS DE RÉINSERTION.\n\nOUI, J’AI CONFIANCE EN LA CAPACITÉ DE LA FRANCE\nET DES FRANÇAIS A RATTRAPER LE RETARD QUI EST LE NOTRE EN\nMATIERE DE PRESENCE A L’ÉTRANGER.\n\n \n\n \n\n \n\n", "key_words": {"ASSOCIATION": 1, "DEMOCRATIQUE": 1, "FÉVRIER": 1, "NIICHEL": 1, "VOUDRAIS": 2, "COMBIEN": 1, "HEUREUX": 1, "PRENDRE": 2, "PAROLE": 1, "COLLOQUE": 2, "ORGANISE": 1, "FRANÇAIS": 13, "ASSOCIATIONS": 1, "REPRESENTATIVES": 1, "CHACUN": 1, "DÉPLACEMENTS": 1, "EFFECTUE": 1, "TOUJOURS": 6, "RENCONTRER": 1, "ÉTABLIE": 1, "RENCONTRES": 1, "RAPIDES": 1, "CHAQUE": 1, "RÉUNIONS": 1, "TRAVAIL": 2, "REPRESENTANTS": 1, "FASSENT": 1, "VISION": 2, "PLUPART": 1, "QUESTIONS": 1, "ABORDÉES": 1, "FAMILIERES": 1, "CONNAIS": 1, "DOLÉANCES": 1, "COMME": 6, "THÈME": 1, "VOTRE": 1, "SEMBLE": 1, "ALORS": 4, "QUELQUES": 2, "UNIQUE": 3, "INDISPENSABLE": 1, "ENTRE": 4, "TERMES": 1, "DEFINIR": 1, "POURRAIT": 1, "VÉRITABLE": 1, "POLITIQUE": 1, "ADAPTEE": 1, "RESTE": 6, "AUTANT": 2, "MONDE": 2, "CHANGE": 1, "PUISSE": 1, "ENVISAGEE": 1, "STÉRÉOTYPES": 1, "ENCORE": 7, "PERSONNAGE": 1, "QUASI": 1, "MYTHIQUE": 1, "MOINS": 6, "JOUISSANT": 1, "TRAIN": 1, "COMMUNE": 2, "MESURE": 3, "CELUI": 2, "CONTREPARTIE": 1, "GRANDE": 2, "PARTIE": 1, "RÉALITÉ": 1, "COURS": 3, "VINGT": 1, "DERNIÈRES": 3, "FRANÇAISE": 5, "CONSIDÉRABLEMENT": 1, "EXPORTATIONS": 1, "PASSÉE": 1, "PREMIÈRES": 1, "NOMBRE": 8, "INSTALLÉS": 1, "BAISSE": 1, "ENTREPRISES": 10, "BESOINS": 1, "EXPATRIES": 6, "LAQUELLE": 2, "DEVONS": 2, "SAVONS": 1, "GRANDES": 1, "FAIBLESSES": 1, "RESTÉE": 1, "LONGTEMPS": 1, "PARCE": 2, "FAITS": 1, "DISPOSONS": 1, "GROUPES": 1, "PLACENT": 1, "PREMIERS": 1, "RANGS": 1, "JEUNES": 2, "DYNAMIQUES": 1, "MARCHÉS": 6, "AMÉRICAIN": 1, "JAPONAIS": 2, "IMPORTANTE": 1, "STRATÉGIE": 2, "ASSURENT": 1, "FAIBLESSE": 2, "VERITABLE": 1, "NOTION": 1, "INTERIEUR": 1, "TROMPER": 1, "AUQUEL": 1, "SOMMES": 1, "CONFRONTÉS": 1, "EUROPEEN": 1, "PARTENAIRES": 1, "TROIS": 1, "CINQUIEMÉS": 1, "SIGNIFIÉRA": 1, "SEULEMENT": 2, "PALIER": 1, "SURVIE": 1, "CONDITIONNEE": 1, "COMPETITIVITE": 1, "FRANÇAISES": 3, "ANNÉES": 1, "VIENNENT": 1, "RENFORCER": 1, "EUROPE": 3, "AUSSI": 2, "CITER": 1, "IMPLIQUE": 2, "CONNAISSANCE": 1, "NOTAMMENT": 4, "VÉRITABLES": 1, "ATTENTES": 1, "SERVICE": 3, "SUIVI": 1, "CLIENTS": 1, "AURONT": 3, "BESOIN": 3, "ROMPUS": 1, "SUPPOSÉ": 1, "PLACE": 3, "RÉSEAUX": 3, "PERMETTANT": 1, "PROSPECTION": 1, "GESTION": 1, "PEUVENT": 7, "ORGANISÉS": 1, "PARTIR": 3, "QUAND": 1, "COMMUNAUTÉ": 3, "NEANMOINS": 1, "SOUVENT": 6, "PRÉSENCE": 2, "DEFAUTS": 1, "HORMIS": 1, "BANQUES": 1, "IMPLANTEES": 1, "FRANCE": 3, "PHYSIQUEMENT": 1, "MILLION": 1, "SURPRENANT": 1, "EPOQUE": 1, "COMPLET": 1, "CONSULATS": 1, "PARAÎT": 1, "ASSEZ": 1, "SIGNIFICATIF": 1, "CARACTÉRISE": 1, "AUTRES": 2, "SOUCI": 1, "SOIENT": 2, "DIFFICILES": 1, "ÉVALUE": 1, "ENVIRON": 1, "EMPLOYÉS": 2, "SECTEUR": 1, "EXPORTATEURS": 1, "MOITIE": 1, "ETABLIS": 1, "VISITES": 1, "PREMIER": 1, "NUMÉRIQUE": 1, "COMPAREE": 1, "ALLEMANDS": 1, "PENSE": 2, "ETATS": 1, "FAUSSE": 1, "QUALITÉ": 1, "CADRES": 7, "TÉMOIGNER": 1, "CETTE": 2, "INFÉRIORITÉ": 1, "REPRENDRE": 1, "RAISON": 2, "RÊSIDANT": 2, "CERTAINEMENT": 1, "NOTRE": 3, "DÉFICIT": 1, "FAIRE": 5, "PROGRESSION": 1, "PARLAIS": 1, "SAURAIT": 2, "ÉVIDEMMENT": 1, "COMMERCIAUX": 1, "POSSIBILITÉ": 2, "TOURNER": 1, "ELLES": 1, "PRATIQUE": 2, "RÉVÉLATRICE": 1, "SOCIÉTÉ": 1, "TENDANCE": 1, "DEVRAIT": 2, "LARGE": 2, "CONSTITUENT": 1, "REPRÉSENTATIONS": 1, "ASSISTES": 1, "ÉCHEANT": 1, "POURQUOI": 2, "NOMBREUX": 1, "BAISSER": 2, "PREMIÈRE": 1, "CONSTATATION": 2, "PASSÉ": 1, "GRAND": 2, "COMPARATIVEMENT": 1, "PROVENANCE": 1, "PRINCIPAUX": 1, "TRADITION": 1, "QUÉBEC": 1, "MALGRÉ": 1, "ÉTAIT": 1, "APPELÉ": 1, "POMPEUSEMENT": 1, "COURANT": 1, "VENUE": 1, "MOUVEMENT": 1, "CONSTATION": 1, "DISENT": 1, "ÉPROUVER": 1, "TROUVER": 3, "EMPLOI": 1, "LEURS": 5, "PROBLÈMES": 2, "POURVOIR": 1, "SOUVIENS": 1, "AINSI": 2, "TOKYO": 1, "RECRUTER": 1, "AVAIENT": 1, "PROSPECTER": 1, "MARCHE": 2, "TEMPS": 2, "TROUVAIENT": 1, "DOUTE": 1, "PROBLÈME": 1, "CHARGE": 3, "EXPÉRIENCE": 3, "PROFESSIONNELLE": 1, "PRÉFERERAIENT": 1, "DÉPART": 2, "SOLUTIONS": 2, "CERTAIN": 4, "MATERIELLES": 1, "INTERRUPTION": 1, "EVÉNTUÉLLE": 1, "CONJOINT": 1, "SCOLARISATION": 2, "DONNE": 1, "PENSER": 1, "RIGIDITÉS": 1, "CELLES": 2, "TROUVE": 1, "FAUDRAIT": 1, "CASSER": 1, "RESEAU": 1, "ATTENDRE": 1, "DONNÉES": 1, "RÉTICENCE": 1, "SPÉCIFIQUEMENT": 1, "CHIFFRES": 1, "SIGNIFICATION": 1, "SERAIT": 2, "MANIÈRES": 1, "DEVELOPPER": 1, "MANIÈRE": 2, "CONSTAT": 1, "VOULU": 1, "PERSPECTIVES": 1, "ENVISAGER": 1, "PUISQUE": 1, "TELLE": 4, "QUESTION": 2, "SUJET": 1, "CONFORTER": 1, "CONTRIBUER": 1, "ÉCHANGES": 1, "MOYEN": 2, "DÉFINIR": 1, "POSITIONNEMENT": 1, "REPERER": 1, "FORMER": 1, "CARRIÈRE": 2, "FORME": 1, "DISPOSE": 1, "VOIRE": 1, "RÉGION": 1, "MÉTROPOLE": 2, "COUPE": 1, "DIFFICILE": 1, "CONVICTION": 1, "CONCEPTION": 1, "IMPLICITEMENT": 1, "FONDÉE": 1, "DISTINCT": 1, "MARCHÉ": 2, "INTÉRIEUR": 1, "ENTREPRISE": 5, "DÉFINIT": 1, "AUTRE": 1, "APPROCHES": 1, "FONCTION": 1, "CARACTÈRE": 1, "ARTIFICIEL": 1, "FLAGRANT": 1, "MANIFESTE": 1, "GRANDS": 1, "MARCHES": 1, "PARTICULIER": 1, "SÉRIE": 1, "AGENCES": 1, "FAVEUR": 1, "ROTATION": 1, "EVIDENT": 1, "PROFESSIONNELLEMENT": 1, "LONGUE": 1, "DEVIENT": 1, "CONSIDÉRÉE": 1, "NULLEMENT": 1, "EXPATRIÉ": 1, "CONTRAINTES": 1, "LIÉES": 1, "SORTE": 1, "SUPPOSE": 1, "SORTIR": 1, "SENTIERS": 1, "AUCUNE": 2, "CONTRAINDRE": 1, "SOUHAITENT": 1, "DAVANTAGE": 2, "PARAIT": 2, "POSITIVE": 1, "DIGNE": 1, "SUBSTITUER": 1, "CERTAINE": 2, "REPARTITION": 1, "RÔLES": 1, "FINALEMENT": 1, "NÉFASTE": 1, "MOMENT": 1, "COMPATRIOTES": 1, "SACHONS": 1, "PREUVE": 1, "RETOUR": 1, "DECRIT": 1, "PARCOURS": 1, "COMBATTANT": 1, "CERTAINES": 1, "SUREMÉNT": 1, "ENTREPRENDRE": 1, "RENDRE": 1, "FORMALITÉS": 1, "VOCATION": 1, "MAISON": 1, "VIENT": 2, "PARLER": 1, "ALAIN": 1, "ÉCONOMIQUES": 1, "POLITIQUES": 1, "DIFFÉRENTS": 1, "SERVICES": 1, "GÉNÉRAL": 1, "AMÉLIORER": 1, "ACCROîTRE": 1, "AMBASSADES": 1, "CONTACT": 1, "RÉSIDENCE": 1, "SCOLARISER": 1, "ÉCOLE": 1, "ÉTABLISSEMENT": 1, "LOCAL": 1, "PROGRAMMES": 1, "COMPATIBLES": 1, "CURSUS": 1, "ATTENTE": 1, "COMPRÉHENSIBLÉ": 1, "PROGRÈS": 1, "IMPORTANTS": 1, "ACCOMPLIS": 1, "GRÂCE": 1, "PARENTS": 2, "SCOLARITÉ": 1, "CHERE": 1, "DÉPENSES": 1, "QUELQUE": 1, "CHOSE": 1, "CONSÉQUENCE": 1, "ACCÈS": 1, "PRISE": 2, "INSUPPORTABLE": 1, "CONTEXTE": 1, "BUDGÉTAIRE": 1, "PROGRES": 1, "POSSIBLES": 1, "ACCROISSEMMÉNT": 1, "BOURSES": 1, "FACTEUR": 1, "DISSUASIF": 1, "AILLEURS": 1, "RENDU": 1, "INCONCEVABLE": 1, "PARTICIPENT": 1, "PRENANT": 1, "FRAIS": 1, "ENFANTS": 1, "PARFOIS": 1, "LAISSANT": 1, "ENSUITE": 1, "EXEMPLE": 2, "RÉUSSI": 1, "PROCÉDURE": 1, "NATIONAL": 1, "RECONNAITRE": 1, "SERVENT": 1, "CADRE": 2, "EXPERIENCE": 1, "BENEFICIENT": 1, "EMBAUCHÉNT": 1, "SOUHAITERAIENT": 1, "EFFORT": 1, "POURSUIVI": 1, "FORMES": 1, "NOMBREUSES": 1, "DÉVELOPPEMENT": 1, "SOUPLESSE": 1, "SEULES": 1, "PERMETTRE": 1, "ADAPTÉES": 1, "SEULE": 1, "HARMONIEUSE": 1, "TISSU": 1, "ASSURER": 1, "EFFICACITÉ": 1, "PARLE": 1, "AURAIT": 1, "FALLU": 1, "GUÈRE": 1, "POINTS": 1, "COMMUNS": 1, "BANQUE": 1, "CHANTIER": 1, "PÉTROLIERE": 1, "REPRÉSENTANT": 1, "ÉTABLI": 1, "CHINOIS": 1, "TOUTEFOIS": 2, "DÉCOUVRIR": 1, "NOUVEAUX": 1, "CROIS": 2, "VERTUS": 1, "FÉLICITER": 1, "ÉCOLES": 2, "PROCHAINES": 1, "CHANGEMENTS": 1, "POURRONT": 1, "SURVIVRE": 1, "AUDACE": 1, "RÉALISME": 1, "CHOIX": 1, "ÉGALEMENT": 1, "CONVAINCU": 1, "PLUTÔT": 1, "SÉMANTIQUE": 1, "TRADUISANT": 1, "DISPARITION": 1, "SENTIMENT": 1, "DIFFICULTÉS": 1, "CONFIANCE": 1, "CAPACITÉ": 1, "RATTRAPER": 1, "RETARD": 1, "PRESENCE": 1}}