{"id": "04_04_1991-Villiers-le-Bel", "date": "04_04_1991", "lieu": "Villiers-le-Bel", "longitude": 2.4021224675324673, "latitude": 49.00812831168833, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_22_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nDISCOURS DU PREMIER HINISTRE\n\n \n\nA VILLIERS—LE—BEL\n4 AVRIL 1991\n\nLE DEVOIR D'INTEGRATION\n\n \n\n \n\n.vn ”3x\nMadame le Maire, (/:_ ,U)\nMesdames, Messieurs, ‘“<a;4;>'\n\nIl y a quelques mois à Bron, le Président de la\nRépublique et moi—même avions pris l’engagement d’accélérer la mise\nen oeuvre de la politique de la ville.\n\nMa présence, ici, dans ce département du Val—d’Oise, avec\nle Ministre des Affaires Sociales et de la Solidarité témoigne de la\nvolonté du Gouvernement de suivre le développement d’une politique\nsociale en faveur de tous ceux et de toutes celles qui risquent de\ndemeurer en marge de notre progrès et même de notre vie collective.\n\nLa politique d’intégration concerne évidemment les\npopulations immigrées. Mais, elle a un sens plus large. Elle regroupe\nun ensemble de politiques en faveur de tous ceux, Français et\nimmigrés, qui souffrent de handicaps.\n\nJe viens donc vous parler du devoir d’intégration qui\nincombe aux responsables politiques de notre pays.\n\nL’intégration qui est une réalité demande pour réussir\nque les flux migratoires soient maîtrisés. Le Gouvernement a pris des\ndécisions claires l’année passée.\n\nL’immigration de main d’oeuvre à un moment où le chômage\naugmente à nouveau doit demeurer interrompue. Le Ministre du Travail a\nprésenté hier au Conseil des Ministres un plan de lutte contre le\nTravail Clandestin pour y contribuer.\n\nL’immigration familiale, qui est un droit, doit se faire\ndans des conditions de logement et de ressources assurant sa\nréussite.\n\nLe droit d’asile ne doit pas être détourné sinon il\nperdrait sa signification précieuse aux yeux de l’opinion.\n\nDe ceci le Gouvernement a déjà rendu compte et rendra.\ncompte chaque fois qu’il sera nécessaire.\n\nIl y a là une condition pour l’intégration des étrangers\ninstallés régulièrement en France. Cependant, si elle est nécessaire\nelle est loin évidemment d’être suffisante.\n\nLe Gouvernement s’est doté en décembre 1989 des\ninstitutions qui permettent de mettre en oeuvre une politique globale\nun Haut Conseil à l’Intégration qui conseille le Gouvernement et\nvient de remettre un rapport remarquable, un Comité Interministériel\nanimé par un Secrétaire Général à l’Intégration, en même temps\nPrésident du Fonds d’Action Sociale, qui coordonne l’action des\n\n \n\n \n\ndifférents Ministères et saisit le Gouvernement pour toutes les\nmodifications qui apparaissent utiles.\n\nUne réflexion approfondie, une stratégie globale et une\naction concrète, c’est ce dont nous avons le plus besoin.\n\nCar une politique d’intégration ne se débite pas en\ntranches d’actualité. Touchant au plus profond d’une société, mettant\nen jeu l’évolution des esprits et des comportements, elle ne peut que\nse situer dans la durée. C'est dire que le traitement des phénomènes\nd’intégration ne peut être aisé dans une société comme la nôtre,\navide de sensationnalisme, impatiente de résultats.\n\nLa récente crise du Golfe, de ce point de vue, me parait\nservir de révélateur. J’ai compris l’émotion qui a saisi la part\nd’origine maghrébine de la population, française ou immigrée. Mais,\ncomme l’opinion, j’ai constaté le climat empreint de réserve et de\ndignité qui a dominé. Les associations, laiques et religieuses, ont\nmontré un grand sens des responsabilités.\n\nMais au-delà, la grande majorité des étrangers établis sur\nnotre sol, le plus souvent pour répondre aux appels que l’économie\nfrançaise lui a fait naguère, a montré qu’elle a fait sienne le choix\nde l’intégration. Les jeunes surtout, par delà les désaccords et les\nincompréhensions, considèrent que ce pays est leur pays, que leur\navenir est ici, que c’est à eux qu’il incombe de bâtir cet avenir.\n\nA eux de le bâtir, à nous de les aider. L’intégration est\nsans doute en avance sur la perception même que nous en avons.\n\nPour favoriser cette maturation, il appartient d’abord à\nl’Etat d’avoir un message politique clair et d’en garantir la\npérennité.\n\nLa nation française ne se fonde pas sur des divisions\nethniques. Selon la définition fameuse de Renan, la nation est un\n\"vouloir vivre ensemble\", autrement dit un modèle politique qui repose\nsur les principes d’égalité entre les personnes, la reconnaissance des\ndroits individuels et de la laïcité de l’Etat. Par là même, elle\ns’offre à des composantes différentes, pour peu qu’elles en acceptent\nles règles et reconnaissent des valeurs communes de comportements.\n\nComme l’a bien rappelé le rapport récent du Haut Conseil,\nà l’Intégration, notre politique d’intégration, si elle ne demande\npas d’oublier les origines ni de renier les solidarités naturelles,\nrépond fondamentalement à une logique d’égalité et non à une logique\nde minorités. La logique des minorités, tôt ou tard, conduit à\nl’exaspération des différences, à l’enfermement puis au conflit.\n\nCette conception de l’intégration fidèle au génie\nfrançais amène à affirmer des droits et des devoirs pour les\nindividus. Des droits, les droits de l’homme avant tout, mais aussi\nle droit au logement, le droit à l’éducation, le droit à l’emploi.\nDes devoirs, tout pareillement, avant tout le respect des règles de\nvie commune.\n\n \n\n \n\nm,\n.. ‘.\"1 n\n\n“x I; . .\n”N; ;2\n\nDe ces droits et de ces devoirs, il incombe à l’Etat\nrépublicain d’assurer la traduction concrète dans la vie quotidienne.\nMais, il tient aussi, aux uns et aux autres dans les gestes de cette\nvie quotidienne, de respecter simplement les modes de vie et de pensée\nde ceux et de celles qui n’ont pas les mêmes habitudes.\n\nUn acte épouvantable a été commis la semaine dernière à\nSartrouville, voisine d’une vingtaine de kilomètres. Nous partageons\ntous la même peine pour la victime et sa famille. Et les sentiments\nqui se sont exprimés ensuite sont compréhensifs. Un dialogue initial\naurait sans doute pu limiter, voire éviter les heurts qui se sont\nproduits. Mais, il est difficile quand on a systématiquement manifesté\nune attitude de refus, de vouloir ensuite passer pour un partisan de\nla non discrimination !\n\nQuoi qu’il en aurait pu être, des violences se sont\nproduites contre des personnes et des biens. Ce n’est pas acceptable,\net ne peut être toléré. La sécurité est à la base de notre contrat\nsocial, c’est le premier devoir de la puissance publique, c’est un\nlien fondamental pour toutes les composantes de la population.\n\nAussi, le Gouvernement présentera au Parlement, sur\nproposition du Ministre de l’Intérieur, un projet de loi relatif à la\nsécurité intérieure.\n\nLe débat permettra d’examiner les enjeux de sécurité\nauxquels les pouvoirs publics accorderont une priorité. Il donnera\nl’occasion de clarifier nettement les compétences respectives en\nmatière de sécurité. Je pense à la police nationale, aux polices\nmunicipales et aux sociétés de gardiennage.\n\nCette approche globale, et nouvelle, permettra au\nGouvernement de mettre en oeuvre une coordination des politiques\nd’équipement des forces dans tous les domaines où l’efficacité\nl’exigera.\n\nC’est cette volonté que j’appliquerai, en particulier, à\nune action qui revêt pour moi une priorité indiscutable,\nl’amélioration de la sécurité dans les transports collectifs en Ile\nde France. J’ai, d’ores et déjà, demandé aux Ministres concernés de\nm’adresser rapidement toutes leurs propositions. '\n\nSi les devoirs doivent valoir pour tous, il en va de même'\n\ndes droits. Pour réduire l’écart entre les principes et la réalité,\ntrois problèmes, entre autres, me paraissent devoir recevoir une\nsolution.\n\nL’accès à la nationalité française d’abord. Si nous nous\naccordons pour juger que le droit de vote des étrangers aux élections\nlocales demanderait un consensus qui n’existe pas dans l’opinion, il\nfaut en tirer les conséquences pour l’acquisition de la nationalité\nfrançaise.\n\n \n\n \n\n‘--‘.._______ __,./'\n\nIl n’est pas acceptable que ceux et celles qui font une\ndémarche volontaire pour devenir français soient soumis à un\nvéritable parcours du combattant qui a pour résultat d’étirer les\ndélais avant d’être, au mieux, accueillis dans l’anonymat.\n\nLa logique de la citoyenneté est au coeur de notre\ndémarche. Il doit être possible en donnant les moyens nécessaires à\nl’administration, de simplifier et de déconcentrer les démarches\nadministratives, d’atteindre ainsi un délai de six mois au plus pour\nl’acquisition de la nationalité par déclaration et un délai d’un an au\nplus pour l’acquisition par décret, de mieux recevoir enfin les\nnouveaux français.\n\nL’accès à la justice ensuite. La garantie des droits pour\nchacun pâtit de l’éloignement de l’administration judiciaire et de la\npénurie de ressources. L’installation de Maisons de la Justice qui\nfaciliteront l’accès au Droit par une justice de proximité et le\nprojet d’aide juridique, en discussion devant le Parlement, devront\napporter des remèdes.\n\nLa question dite de la \"double peine\" mérite l’examen.\nElle n’a pas la même importance. Mais, force est de constater qu’il\nexiste parfois un manque de proportionnalité entre le trouble causé à\nl’ordre public et l’arrachement que représente le renvoi dans un pays\nd’origine en réalité étranger. C’est un problème juridique difficile.\nJ’entends saisir le Haut Conseil à l’Intégration pour avis.\n\nDans la vie quotidienne, pour l’immense majorité, les\nchances de l’intégration se vivent autour de trois réalités,\nl’éducation, le logement, l’emploi.\n\nChacun le sait, par défaut, l’échec scolaire, l’habitat\ndégradé, le chômage, sont les raisons principales des malaises des\nbanlieues\n\nIl en résulte des tensions avec les Français les moins\nfavorisés qui connaissent sinon toujours les mêmes réalités du moins,\nont les mêmes craintes. L’immigration fixe alors les motivations d’une\namertume qui a pourtant des causes plus larges.\n\nIl y' a bien—sûr des mesures spécifiques de soutien aux\npopulations immigrées compte-tenu de leurs particularités qui doivent\nêtre prises - je pense par exemple à la politique des foyers qui\naujourd’hui fait l’objet d’une refonte profonde -. Mais, pour,\nl’essentiel, il s’agit d’une politique d’ensemble qu’il faut mener\npour toutes les populations concernées.\n\nLe temps me manquerait pour la détailler. Je veux\ncependant pointer trois priorités.\n\nDepuis trois ans, le Gouvernement a donné des moyens pour\nrelancer les zones d’éducations prioritaires, travaille pour mieux les\narticuler à la politique de développement social des quartiers, tente\nde valoriser le métier d’enseignant, et fera en ce sens de nouvelles\npropositions liées à la politique des quartiers, dans quelques\nsemaines, soutient enfin les activités péri-scolaires.\n\n \n\nL’effort principal doit aujourd’hui peser sur une\npolitique de soutien scolaire, et d’aide pédagogique dans et hors de\nl’école. C’est un problème qui se pose pour toute l’éducation\nnationale mais qui a une particulière acuité dans les écoles, les\ncollèges, les lycées de nos banlieues.\n\nLes enseignants doivent savoir que la nation connaît le\nrôle majeur qui est le leur. C’est l’école, en effet, qui accueille\nles enfants des diverses communautés et qui continue, pour\nl’essentiel, à former une nation.\n\nLa politique de la Ville est dans l’actualité. En matière\nd’urbanisme, les héritages sont lourds à porter et les inerties\nacquises considérables. La région parisienne porte la marque des\nmécanismes d’exclusion qui ont accentué la concentration de\npopulations modestes et défavorisées dans certaines villes et certains\nquartiers.\n\nBeaucoup a certes été fait en matière de réhabilitation\net d’aménagement. Personne ne le nie réellement d’ailleurs. Mais nous\ndevons aller plus loin.\n\nLa loi d’orientation sur la ville, présentée par le\nMinistre de la Ville, doit permettre de construire peu à peu un droit\nà la ville, autrement dit au logement, aux équipements collectifs, aux\nservices publics.\n\nLa réforme de la Dotation Globale de Fonctionnement votée\nrécemment en première lecture à l’Assemblée Nationale permettra déjà\nd’améliorer la répartition des ressources entre les communes. La\nnécessité, cependant, est d’arriver à une répartition plus équilibrée\nde l’habitat social entre les villes et dans les villes.\n\nCette politique est et demeurera difficile. Mais le\nGouvernement ne transigera,spas< Il sait qu’il répond ainsi à\nl’intérêt général. ,”?\"“”*\n\n. _ j;\n\nIl est nécessaire ‘aUSSi que nous abordions de front\nd’autres réalités de la politique du logement. Au souci de limiter la\nségrégation sociale dans la ville, répond la préoccupation d’avoir\nune politique équilibrée d’attribution des logements. Les problèmes\njuridiques sont complexes.\n\nAutant il est légitime de condamner une politique de quota\ndiscriminatoire, autant il parait irresponsable de laisser se\nconstituer des ghettos. Le récent jugement qui a condamné le directeur\nd’un grand organisme de logements montre qu’il y a là un conflit de\ndeux logiques qui ont chacune leur légitimité. Nous ne ferons pas\nl’économie de ce débat.\n\nL’intégration par l’emploi, constitue à l’évidence la\nmeilleure des garanties pour l’avenir. Cette certitude ne peut que me\nconforter dans la priorité que le Gouvernement donne à la politique de\nl’emploi. Le chômage demeure bien la première des exclusions. La\n\n \n\njustification des mesures prises actuellement tient dans ma volonté\nque l’économie française soit prête pour la reprise qui s’annonce et\nrenoue avec les fils de la croissance le plus rapidement possible.\n\nConcrètement dans nos villes, doivent être encouragées\ntoutes les initiatives, comme les régies de quartiers, qui tendent à\nfavoriser l’insertion par l’économie. Les entreprises ont ici un rôle\nmajeur à jouer. La réforme de la dotation globale de fonctionnement,\npour les communes qui en bénéficieront, permettra sans doute d’alléger\nla taxe professionnelle pour favoriser l’implantation et le\ndéveloppement des entreprises.\n\nCe que j’ai entendu ici à Villiers-Le-Bel et qui redouble\nce qui a été dit tout à l’heure à Deuil-La—Barre, montre que la\npolitique d’intégration ne peut, de toutes les manières, n’être\nefficace que si elle peut s’enraciner localement dans l’action\nconcertée des élus, des fonctionnaires, des associations. Car, en fin\nde compte, il en va de savoir si notre démocratie aura la capacité de\ntraiter un problème qui exige des efforts constants et répétés.\n\nL’Etat et les collectivités locales doivent jouer dans la\nmême partition, sinon dans le même ton. Les lois de décentralisation\nauxquelles les Français s’habituent peu à peu, l’imposent. Nous devons\ncependant faire d’une nécessité une volonté. L’approche territoriale\ndes interventions est seule capable de répondre aux attentes de\npopulations confrontées à diverses formes de difficultés.\n\nL’intégration est ainsi nécessairement une oeuvre\ncollective. L’Etat a d’importantes responsabilités et consacre des\ncrédits croissants au développement social des quartiers, à la\nréhabilitation des HLM, aux zones sensibles de l’Education Nationale,\nau soutien des initiatives culturelles. Je sais le dévouement, des\nfonctionnaires dans les services déconcentrés de l’Etat. (’* “w5\\\\\n\nLes municipalités, pour une grande part d’entrè**ellës,\nprennent de mieux en mieux en compte la lutte contre les exclusions.\n\nLes Conseils Généraux ont aujourd’hui d’importantes\ncompétences en matière de politique sociale. Une meilleure\narticulation avec les services de l’Etat serait sans doute\nsouhaitable. J’entends réfléchir avec eux aux modalités qui peuvent\npermettre la mobilisation collective que j’appelle de mes voeux pour\nrelever le défi de l’intégration.\n\nJe souhaite, enfin, mettre en relief ce qui se produit\nsous nos yeux. Dans de nombreux mouvements et associations, des hommes\net des femmes, des anciens et des plus jeunes, sont de plus en plus\nconscients des efforts qu’il faut faire pour assurer la réussite de\nl’intégration.\n\nDe multiples associations montent des projets, qu’il\ns’agisse de soutien scolaire, d’information juridique, d’action\nculturelle, de manifestations sportives ou d’insertion économique.\n\n \n\nm\n\nNous devons leur accorder notre attention et notre\nsoutien, nous devons dialoguer avec leurs responsables qui\ns’affirment au niveau d’une ville ou d’un quartier. Ce sont là les\nferments précieux du changement.\n\nLa politique de l’intégration est sans aucun doute au\ncoeur des problèmes de notre société. Elle en révèle les défauts et\nles égoismes.\n\nLes responsables politiques que nous sommes ne doivent pas\noublier que le poids de l’intégration pèse sur les Français les moins\nfavorisés. Il y aurait quelque chose d’inique à faire de ces Français,\nqui connaissent les difficultés de la vie quotidienne, les seuls\nacteurs de l’intégration. Nous devons répartir plus équitablement\nl’effort.\n\nL’intégration nous ramène ainsi - mais est—ce surprenant ?\n- à la question de la justice sociale, elle devrait la renouveler\npartiellement en nous montrant où sont les vraies priorités.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "AVRIL": 1, "DEVOIR": 1, "quelques": 1, "Président": 1, "avions": 1, "oeuvre": 3, "politique": 19, "département": 1, "Ministre": 3, "Affaires": 1, "Sociales": 1, "Solidarité": 1, "témoigne": 1, "Gouvernement": 9, "suivre": 1, "développement": 3, "faveur": 2, "toutes": 6, "celles": 3, "risquent": 1, "marge": 1, "notre": 8, "progrès": 1, "concerne": 1, "évidemment": 2, "ensemble": 1, "politiques": 3, "Français": 4, "souffrent": 1, "viens": 1, "parler": 1, "devoir": 3, "responsables": 3, "réalité": 2, "demande": 1, "migratoires": 1, "soient": 2, "claires": 1, "moment": 1, "nouveau": 1, "demeurer": 1, "Travail": 1, "Conseil": 3, "Ministres": 2, "lutte": 2, "contre": 3, "Clandestin": 1, "conditions": 1, "logement": 1, "ressources": 2, "assurant": 1, "droit": 5, "détourné": 1, "sinon": 3, "signification": 1, "précieuse": 1, "rendu": 1, "compte": 2, "chaque": 1, "condition": 1, "régulièrement": 1, "décembre": 1, "permettent": 1, "mettre": 3, "conseille": 1, "remettre": 1, "rapport": 2, "Comité": 1, "Secrétaire": 1, "Général": 1, "Fonds": 1, "coordonne": 1, "Ministères": 1, "saisit": 1, "apparaissent": 1, "réflexion": 1, "stratégie": 1, "globale": 2, "avons": 1, "débite": 1, "Touchant": 1, "profond": 1, "esprits": 1, "situer": 1, "traitement": 1, "société": 1, "comme": 2, "impatiente": 1, "récente": 1, "crise": 1, "point": 1, "compris": 1, "saisi": 1, "maghrébine": 1, "française": 4, "constaté": 1, "climat": 1, "empreint": 1, "réserve": 1, "laiques": 1, "grand": 2, "grande": 2, "majorité": 1, "étrangers": 2, "établis": 1, "souvent": 1, "répondre": 2, "appels": 1, "montré": 1, "sienne": 1, "jeunes": 1, "désaccords": 1, "considèrent": 1, "incombe": 2, "bâtir": 1, "doute": 4, "avance": 1, "perception": 1, "favoriser": 2, "cette": 2, "appartient": 1, "message": 1, "clair": 1, "garantir": 1, "nation": 3, "fonde": 1, "Selon": 1, "définition": 1, "fameuse": 1, "vivre": 1, "autrement": 2, "modèle": 1, "principes": 2, "entre": 6, "reconnaissance": 1, "individuels": 1, "laïcité": 1, "composantes": 2, "règles": 2, "reconnaissent": 1, "valeurs": 1, "communes": 2, "rappelé": 1, "récent": 2, "origines": 1, "renier": 1, "solidarités": 1, "fondamentalement": 1, "logique": 3, "conduit": 1, "conception": 1, "fidèle": 1, "amène": 1, "affirmer": 1, "droits": 4, "devoirs": 2, "avant": 3, "respect": 1, "traduction": 1, "concrète": 1, "tient": 2, "autres": 1, "gestes": 1, "respecter": 1, "simplement": 1, "modes": 1, "mêmes": 3, "épouvantable": 1, "commis": 1, "semaine": 1, "dernière": 1, "voisine": 1, "vingtaine": 1, "peine": 1, "victime": 1, "exprimés": 1, "ensuite": 2, "dialogue": 1, "voire": 1, "éviter": 1, "heurts": 1, "difficile": 1, "quand": 1, "systématiquement": 1, "attitude": 1, "vouloir": 1, "passer": 1, "partisan": 1, "discrimination": 1, "aurait": 2, "violences": 1, "personnes": 1, "sécurité": 2, "premier": 1, "puissance": 1, "fondamental": 1, "présentera": 1, "projet": 1, "relatif": 1, "débat": 1, "permettra": 4, "enjeux": 1, "pouvoirs": 1, "publics": 1, "accorderont": 1, "clarifier": 1, "nettement": 1, "compétences": 1, "respectives": 1, "pense": 2, "police": 1, "sociétés": 1, "approche": 1, "coordination": 1, "forces": 1, "domaines": 1, "volonté": 1, "action": 1, "revêt": 1, "priorité": 2, "transports": 1, "collectifs": 1, "demandé": 1, "concernés": 1, "rapidement": 2, "leurs": 3, "doivent": 5, "valoir": 1, "réduire": 1, "paraissent": 1, "recevoir": 2, "nationalité": 2, "juger": 1, "demanderait": 1, "consensus": 1, "tirer": 1, "conséquences": 1, "acceptable": 1, "volontaire": 1, "devenir": 1, "français": 1, "soumis": 1, "parcours": 1, "combattant": 1, "résultat": 1, "accueillis": 1, "citoyenneté": 1, "coeur": 1, "possible": 1, "donnant": 1, "moyens": 2, "nécessaires": 1, "simplifier": 1, "déconcentrer": 1, "ainsi": 4, "délai": 2, "déclaration": 1, "mieux": 4, "enfin": 2, "justice": 3, "garantie": 1, "pâtit": 1, "judiciaire": 1, "Maisons": 1, "Justice": 1, "Droit": 1, "proximité": 1, "discussion": 1, "devant": 1, "question": 2, "mérite": 1, "force": 1, "constater": 1, "parfois": 1, "manque": 1, "proportionnalité": 1, "trouble": 1, "causé": 1, "public": 1, "représente": 1, "renvoi": 1, "problème": 3, "juridique": 1, "saisir": 1, "vivent": 1, "autour": 1, "trois": 3, "raisons": 1, "principales": 1, "malaises": 1, "résulte": 1, "tensions": 1, "connaissent": 2, "toujours": 1, "réalités": 2, "alors": 1, "motivations": 1, "pourtant": 1, "causes": 1, "mesures": 2, "spécifiques": 1, "soutien": 4, "immigrées": 1, "particularités": 1, "prises": 2, "exemple": 1, "foyers": 1, "refonte": 1, "profonde": 1, "populations": 1, "temps": 1, "manquerait": 1, "pointer": 1, "donné": 1, "zones": 2, "travaille": 1, "social": 3, "valoriser": 1, "métier": 1, "liées": 1, "soutient": 1, "activités": 1, "principal": 1, "peser": 1, "pédagogique": 1, "toute": 1, "particulière": 1, "acuité": 1, "lycées": 1, "enseignants": 1, "savoir": 2, "connaît": 1, "majeur": 1, "enfants": 1, "diverses": 2, "communautés": 1, "former": 1, "Ville": 1, "héritages": 1, "lourds": 1, "porter": 1, "région": 1, "parisienne": 1, "porte": 1, "marque": 1, "accentué": 1, "concentration": 1, "modestes": 1, "défavorisées": 1, "certaines": 1, "villes": 2, "certes": 1, "matière": 2, "Personne": 1, "réellement": 1, "aller": 1, "présentée": 1, "permettre": 1, "construire": 1, "équipements": 1, "réforme": 2, "Dotation": 1, "Globale": 1, "Fonctionnement": 1, "première": 2, "lecture": 1, "Nationale": 1, "répartition": 2, "demeurera": 1, "répond": 2, "nécessaire": 1, "abordions": 1, "souci": 1, "limiter": 1, "sociale": 1, "préoccupation": 1, "équilibrée": 1, "légitime": 1, "condamner": 1, "autant": 1, "parait": 1, "irresponsable": 1, "laisser": 1, "jugement": 1, "condamné": 1, "organisme": 1, "logements": 1, "montre": 2, "conflit": 1, "logiques": 1, "chacune": 1, "ferons": 1, "constitue": 1, "garanties": 1, "Cette": 1, "certitude": 1, "donne": 1, "chômage": 1, "demeure": 1, "actuellement": 1, "prête": 1, "reprise": 1, "croissance": 1, "régies": 1, "tendent": 1, "entreprises": 1, "dotation": 1, "professionnelle": 1, "entendu": 1, "localement": 1, "démocratie": 1, "capacité": 1, "exige": 1, "efforts": 2, "constants": 1, "collectivités": 1, "locales": 1, "jouer": 1, "faire": 3, "nécessité": 1, "interventions": 1, "seule": 1, "capable": 1, "attentes": 1, "confrontées": 1, "formes": 1, "nécessairement": 1, "responsabilités": 1, "consacre": 1, "croissants": 1, "sensibles": 1, "initiatives": 1, "services": 2, "déconcentrés": 1, "Conseils": 1, "Généraux": 1, "serait": 1, "réfléchir": 1, "modalités": 1, "mobilisation": 1, "collective": 1, "voeux": 1, "relief": 1, "nombreux": 1, "mouvements": 1, "anciens": 1, "assurer": 1, "réussite": 1, "multiples": 1, "associations": 1, "montent": 1, "manifestations": 1, "sportives": 1, "devons": 3, "accorder": 1, "attention": 1, "dialoguer": 1, "niveau": 1, "ville": 1, "précieux": 1, "aucun": 1, "problèmes": 1, "révèle": 1, "défauts": 1, "sommes": 1, "poids": 1, "quelque": 1, "chose": 1, "difficultés": 1, "répartir": 1, "ramène": 1, "surprenant": 1, "devrait": 1, "montrant": 1, "vraies": 1}}