{"id": "15_06_1990-Lille", "date": "15_06_1990", "year": "1990", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "z\n>1\n.z\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nINTERVENTION DE MICHEL ROCARD,\nLE 15 JUIN 1990 A LILLE\n28ème CONGRES DE LA CFE-CGC\n\n \n\n \n\nMonsieur le Président, Mesdames, Messieurs,\n\nC’est bien volontiers que je réponds à l’invitation de\nprendre la parole lors du 28ème congrès de la Confédération\nFrançaise de l’Encadrement-CGC.\n\nPaul MARCHELLI est un interlocuteur dont j’apprécie,\ndepuis des années, le rôle d’apporteur d’idées et l’activité\ntenace, parfois polémique mais toujours tonique, qu’il met au\nservice de l’encadrement. Nous avons besoin d’interlocuteurs\ndynamiques qui sachent faire valoir, au besoin vigoureuse-\nment, les intérêts de leurs mandants.\n\n'k\n\nLes difficultés que nous avons traversées depuis\nquinze ans ont déclenché de formidables mutations\néconomiques, sociales et culturelles.\n\nLa concurrence au niveau mondial. est désormais une\ndonnée générale.\n\nLa libéralisation des mouvements de capitaux —dans\ndeux semaines, le 1er juillet—, l’ouverture du grand marché\neuropéen sont, pour les activités financières et les\nservices, des évènements aussi importants que le fut la levée\ndes barrières douanières pour l’industrie dans les années 60.\n\nL’entreprise est une réalité mieux connue et\nreconnue, comme lieu où se créent les richesses et les\nemplois, comme lieu non seulement de conflits d’intérêt mais\naussi de solidarité et de culture.\n\nLes stigmates du ralentissement de la croissance\nsont encore là : dans les pays de l’OCDE, avec 7,5 % de\nchômeurs en moyenne, et dans les pays du Sud, surendettés et\nsous-développés. S’ouvre maintenant dans les pays de l’Est le\nformidable défi de la transition vers l’économie de marché et\nla démocratie pluraliste.\n\nDe ces mutations, les cadres sont, plus queq\nd’autres, témoins et acteurs. Ils ont joué un rôle décisif\ndans le redressement de notre économie, dans son ouverture au\nmonde, et dans la mutation culturelle de notre pays. A\ntravers votre organisation, je tiens à les remercier.\n\nLes cadres du secteur privé sont faiblement représentés\ndans le personnel politique par rapport aux fonctionnaires ou\naux professions libérales. Les pouvoirs publics doivent être\nd’autant plus conscients de leur place et d’autant plus\nattentifs à leurs préoccupations.\n\nJ’apprécie de ce fait l’occasion qui m’est donnée\nde mettre en perspective devant vous les orientations du\nGouvernement en matiere de relations du travail dans l’entre-\nprise.\n\n \n\n  \n\nCes orientations consistent à :\n\n- favoriser l’émergence d’un nouveau rapport salarial par la\nmodernisation négociée des entreprises,\n\n- faire évoluer le rôle de l’encadrement dans une économie en\nmutation et développer la politique contractuelle,en tablant\nsur la capacité du syndicalisme à surmonter ses difficultés.\n\nVotre organisation est au coeur de l’ensemble de\nces préoccupations.\n\n  \n\n\"b\n31%\nW41, E s z\n\nNous avons devant nous, je l’ai dit, un formidable\nenjeu : la transformation des relations entre les hommes dans\nl’entreprise, doit accompagner la modernisation économique.\nElle en constitue souvent la condition.\n\n \n\n1) L’emploi et la formation sont le premier terrain de cette\nnécessaire modernisation négociée.\n\nVous le savez, les entreprises ont créé en 1988 et\n1989 plus de 500.000 emplois nets, ce qui a entrainé une\nbaisse du taux de chômage de 10,7 % en mars 1987 à 9,3%\naujourd’hui.\n\n, Le recul du chômage est notre première priorité.\nL’objectif du Gouvernement est d’accroître le nombre\nd’emplois d’au moins 1,2 million au cours de la législature.\n\nMais le maintien et la création d’emplois se joue\ndans les entreprises. Celles—ci doivent progresser dans la\ngestion prévisionnelle des effectifs et des qualifications,\nde façon à trouver, autant que faire se peut, des réponses\ninternes à leurs besoins par la formation et la mobilité.\n\nLa reprise économique a fait apparaître des\npénuries de main d’oeuvre, cadres, techniciens, ouvriers\nqualifiés. Ces pénuries, il faut apprendre à les détecter de\nfaçon plus précoce et à les traiter plus efficacement.\n\nLe Président de la République a récemment souhaité\nà cet égard que les grandes écoles rompent avec le\nmalthusianisme de leur recrutement. Les universités, quant à\nelles, doivent améliorer leurs relations avec les entre-\nprises.\n\nL’effort vise aussi la formation permanente. Votre\norganisation l’a bien compris en signant avec l’Union des\nIndustries Métallurgiques et Minières un important accord sur\nla formation d’ingénieurs en alternance.\n\n \n\nLa formation permanente est en effet, vous le savez\nbien, un investissement stratégique pour les entreprises,\ndont le budget de formation est passé de 1% à 2,7% de la\nmasse salariale en 20 ans.\n\nC’est aussi une nécessité pour de bons déroulements\nde carrière. L’obsolescence des qualifications s’accentue.\nc’est pourquoi la loi du 2 août 1989 sur la prévention du\nlicenciement économique encourage le développement de la\nformation des salariés âgés de plus de 45 ans.\n\nNotre pays est, parmi les grands pays développés,\ncelui qui a le plus faible taux d’activité dans la tranche\nd’âge 55-60 ans. Ce n’est pas acceptable.\n\nTrop longtemps différées, les restructurations indus—\ntrielles ont laissé une trace durable dans les pyramides des\nâges de nombreuses grandes entreprises. Aujourd’hui, si les\npré-retraites demeurent nécessaires, elles doivent devenir\nl’exception.\n\nJ’ajoute, enfin, que si le chômage touche plus\nfaiblement les cadres que les autres catégories de la\npopulation active, il y a en avril 1990 89.000 cadres au\nchômage, avec une ancienneté moyenne de 319 jours de chômage.\n\nLes cadres chômeurs, âgés de plus de 50 ans, peuvent\nbénéficier de l’exonération pérenne de cotisations sociales\nprévue par le second plan emploi. J’ai, par ailleurs, demandé\nau Ministre du Travail d’envisager pour le troisième plan\nemploi un accroissement de l’effort en leur faveur.\n\n2) La politique de rémunération est le second\n\n__ﬁ\\\\terrain de la modernisation négociée de l’entreprise.\n./’yîc,'ni\".v55\n\n(En)\n\nàl> Elle repose sur un équilibre convenable entre les\ntrois composantes de la rémunération : mesures générales,\nintéressement et individualisation des salaires.\n\nJe crois partager avec vous l’idée que\nl’intéressement et l’individualisation, nouvelles composantes\nde la rémunération, doivent rester maîtrisés et qu’ils ne\nl’ont pas toujours été.\n\nLe projet de loi sur l’intéressement, qui sera\nexaminé prochainement par le Parlement, rappelle le caractère\ncollectif de celui-ci. Il maintient l’incitation que\nreprésente l’exonération de cotisations sociales. Mais il\nintroduit un double plafond (8 ou 12% de la masse salariale\nannuelle brute, suivant qu’il y a ou non accord salarial)\npour éviter que l’intéressement ne se substitue au salaire et\nlui conserver son caractère aléatoire en fonction des perfor-\nmances de l’entreprise.\n\n \n\nL’individualisation répond à une logique différente\nfondée sur la reconnaissance de l’effort personnel. Je\nsouhaite qu’elle soit réservée à ceux dont les performances\nindividuelles peuvent objectivement être appréciées, et\nrepose sur des critères clairement explicités et négociés.\n\nUne enquête récente réalisée par une organisation\nsyndicale, bien que biaisée par la seule prise en compte du\ntraitement net, indique à cet égard des écarts trop\nimportants, que vous critiquez avec raison.\n\nReste le salaire lui-même, et les perspectives de\ncarrière. Je le redis avec force il est inacceptable qu’avec\n5 ans, voire 10 ans d’ancienneté, certains salariés puissent\ndurablement rester au niveau du SMIC, les minima convention—\nnels étant inférieurs à celui-ci.\n\nMais la révision des minima n’est que l’un des\nvolets de la relance nécessaire de la négociation salariale\nde branche. Il ne s’agit nullement de provoquer un nouveau\ntassement de la hiérarchie des salaires. La révision de\nl’ensemble des classifications, pour intégrer les nouveaux\nmétiers, est tout aussi nécessaire que la révision des\nminima.\n\nSur ces deux points, j’attends du CNPF des\nengagements précis de calendrier. Le Ministre du Travail\nmettra, de son côté, à la disposition des branches ses\ncapacités d’expertise et de médiation.\n\n20% de salariés seulement sont couverts par des\naccords salariaux d’entreprise. Nous ne pouvons laisser les\n\nautres au bord du chemin. C’est là tout l’enjeu. /’îîîî>\\\\\n%LE5\n\n/\n_;/\n3) La transformation de l’organisation du travail est le\ntroisième enjeu de la modernisation négociée.\n\nLe Taylorisme, c’est à dire la séparation entre tâches\nd’exécution, tâches de contrôle et tâches de conception est\ncondamné. La nouvelle révolution technologique en cours\nimplique l’enrichissement des tâches et fait apparaître des\nqualifications nouvelles. L’époque des \"petits chefs\" est\nrévolue. Le rôle des techniciens, des ingénieurs, chercheurs\net commerciaux s’accroît. La place de la gestion des\nressources humaines aussi. Les modes de commandement sont\n\ns\n\nappelés a évoluer.\n\n \n\nA“\n\nL’encadrement a un rôle capital dans la formation\ndes cultures d’entreprises, articulant connaissance des\ntechniques, de la clientèle et de 'la concurrence dans une\npréoccupation mondialiste et prospective.\n\nL’encadrement assure également la circulation de\nl’information de bas en haut comme de haut en bas. Dans ce\ndomaine, les organisations syndicales ont un rôle complémen-\ntaire.\n\nLes comités de groupe qui se sont créés pour les\nfiliales françaises, leur élargissement en cours à l’échelle\neuropéenne, la participation de représentants des salariés\naux conseils d’administration, sont autant d’instruments\nd’information mutuelle, où les représentants des cadres\ntrouvent la place qui leur revient.\n\nLes directions d’entreprise ne peuvent monopoliser\nl’expertise légitime sur ses perspectives ; l’existence de\ncontre-poids syndicaux dotés d’une capacité d’analyse et de\nmoyens est une des conditions de la démocratie dans l’entre—\nprise.\n\nLes mutations économiques et sociales. que nous\nvivons poussent à une mutation du syndicalisme. Je suis le\npremier à souhaiter que celui-ci sorte de ses difficultés. Je\nn’ignore pas que si les confédérations recueillent 74 % de\nvoix, elles comptent moins de 10 % d’adhérents. C’est\npourquoi nous avons introduit en 1990 la déductibilité\npartielle des cotisations syndicales de l’impôt sur le\nrevenu.\n\nLe gouvernement, vous l’avez compris, oeuvre pour\nle développement de la politique contractuelle, à tous les\nniveaux : Celui de l’entreprise, celui de la branche et celui\nde l’interprofessionnel.\n\nSi l’impulsion du contractuel est venue du législateur,\nla politique contractuelle a désormais sa vie propre et c’est\ntant mieux. Loin de moi, l’idée d’opposer législateur et\npartenaires sociaux. L’expérience du projet de loi sur le\ntravail précaire montre qu’ils sont complémentaires et non\nconcurrents. Après l’échec de 1984, les partenaires sociaux\nseraient-ils parvenus à un accord sans l’initiative de Jean-\nPierre Soisson au printemps 1989 ?\n\n4,4 > .\nI,” . _ /.\n\\’\\AL5: _.\n\n \n\n \n\nJ’ai centré mon propos sur les relations du travail et la\npolitique contractuelle. Le temps me manque pour m’attarder\nsur d’autres sujets, comme la protection sociale et la\nfiscalité ; mais nous aurons l’occasion d’y revenir ensemble\nd’ici à l’automne.\n\nJe me contenterai donc de souligner quelques\nprincipes forts sur lesquels je souhaite que nous nous\nentendions :\n\n- la solidarité entre actifs et retraités d’une part, entre\nactifs occupés et chômeurs d’autre part, entre les diffé-\nrentes catégories de salariés enfin, doit être notre règle\nabsolue ;\n\n- la protection sociale et, plus récemment, la retraite à 60\nans sont des acquis à protéger. C’est précisément ce à quoi\nvise la contribution sociale de solidarité qui sera prélevée\nnon seulement sur les revenus salariaux, mais aussi sur les\nrevenus non salariaux et financiers. Quant aux cadres, ils ne\npaieront pas plus avec la contribution sociale de solidarité\nqu’avec une cotisation sociale déplafonnée ;\n\n— les retraites complémentaires sont l’une des créations\nmajeures de la politique contractuelle. Je veux redire ici\nmon attachement à leur maintien et à leur gestion autonome\npar les partenaires sociaux ;\n\n- la stabilisation des prélèvements obligatoires est depuis\n1985 une réalité et un engagement majeur du Président de la\nRépublique.\n\n\\ 1!\n\\q\\7/> > — x\"\nWLËÈ/\n\nNous savons aussi bien que vous, que trop d’égalita—\nrisme, de même que trop d’Etat, sont facteurs d’inefficacité,\net réduisent de ce fait les possibilités d’expansion\néconomique et de redistribution. C’est pourquoi l’action\ngouvernementale cherche en permanence à concilier équité et\nefficacité.\n\nMa participation à votre congrès s’achève. Vos\ntravaux entre maintenant dans leur phase la plus intense. Je\nvous souhaite bonne chance. Je sais que la CGC continuera\nd’être pour les pouvoirs publics un partenaires stimulant et\nconstructif, à la hauteur de la place que tiennent les cadres\ndans la vie de notre pays.\n\n \n\n", "key_words": {"MICHEL": 1, "CONGRES": 1, "volontiers": 1, "réponds": 1, "parole": 1, "congrès": 2, "MARCHELLI": 1, "interlocuteur": 1, "parfois": 1, "polémique": 1, "toujours": 2, "avons": 4, "besoin": 2, "sachent": 1, "faire": 3, "intérêts": 1, "leurs": 4, "difficultés": 1, "traversées": 1, "déclenché": 1, "formidables": 1, "sociales": 1, "concurrence": 2, "niveau": 2, "désormais": 2, "libéralisation": 1, "mouvements": 1, "capitaux": 1, "grand": 1, "activités": 1, "financières": 1, "évènements": 1, "aussi": 6, "importants": 1, "barrières": 1, "douanières": 1, "années": 1, "réalité": 2, "mieux": 1, "connue": 1, "comme": 4, "créent": 1, "richesses": 1, "seulement": 3, "conflits": 1, "solidarité": 3, "stigmates": 1, "ralentissement": 1, "encore": 1, "surendettés": 1, "maintenant": 2, "transition": 1, "marché": 1, "démocratie": 2, "cadres": 5, "témoins": 1, "redressement": 1, "notre": 5, "ouverture": 1, "mutation": 2, "culturelle": 1, "votre": 2, "tiens": 1, "secteur": 1, "privé": 1, "faiblement": 1, "personnel": 1, "politique": 6, "rapport": 2, "fonctionnaires": 1, "professions": 1, "pouvoirs": 2, "publics": 2, "doivent": 5, "conscients": 1, "place": 4, "mettre": 1, "perspective": 1, "devant": 2, "orientations": 2, "matiere": 1, "relations": 4, "travail": 3, "consistent": 1, "favoriser": 1, "nouveau": 1, "salarial": 1, "négociée": 2, "évoluer": 1, "économie": 1, "développer": 1, "capacité": 2, "syndicalisme": 1, "surmonter": 1, "organisation": 1, "coeur": 1, "transformation": 2, "entre": 6, "hommes": 1, "accompagner": 1, "modernisation": 4, "constitue": 1, "souvent": 1, "formation": 6, "premier": 1, "terrain": 1, "entreprises": 1, "emplois": 1, "entrainé": 1, "chômage": 3, "recul": 1, "première": 1, "Gouvernement": 1, "moins": 2, "million": 1, "cours": 2, "maintien": 2, "création": 1, "progresser": 1, "prévisionnelle": 1, "effectifs": 1, "façon": 1, "autant": 2, "besoins": 1, "reprise": 1, "économique": 2, "apparaître": 2, "apprendre": 1, "détecter": 1, "précoce": 1, "traiter": 1, "Président": 2, "République": 1, "récemment": 1, "égard": 2, "grandes": 2, "écoles": 1, "rompent": 1, "quant": 1, "améliorer": 1, "compris": 1, "signant": 1, "Métallurgiques": 1, "Minières": 1, "important": 1, "accord": 3, "permanente": 1, "investissement": 1, "stratégique": 1, "budget": 1, "passé": 1, "salariale": 1, "nécessité": 1, "qualifications": 1, "pourquoi": 2, "prévention": 1, "encourage": 1, "développement": 2, "salariés": 4, "parmi": 1, "grands": 1, "faible": 1, "longtemps": 1, "restructurations": 1, "laissé": 1, "trace": 1, "durable": 1, "pyramides": 1, "nombreuses": 1, "demeurent": 1, "elles": 2, "touche": 1, "autres": 1, "catégories": 2, "avril": 1, "ancienneté": 1, "moyenne": 1, "jours": 1, "pérenne": 1, "cotisations": 3, "second": 1, "Ministre": 2, "Travail": 1, "troisième": 1, "accroissement": 1, "rémunération": 2, "repose": 1, "équilibre": 1, "convenable": 1, "composantes": 1, "mesures": 1, "individualisation": 1, "crois": 1, "partager": 1, "nouvelles": 1, "rester": 2, "maîtrisés": 1, "projet": 2, "prochainement": 1, "rappelle": 1, "maintient": 1, "double": 1, "plafond": 1, "masse": 1, "suivant": 1, "éviter": 1, "substitue": 1, "salaire": 2, "conserver": 1, "caractère": 1, "aléatoire": 1, "fonction": 1, "répond": 1, "logique": 1, "reconnaissance": 1, "réservée": 1, "peuvent": 2, "objectivement": 1, "critères": 1, "clairement": 1, "explicités": 1, "enquête": 1, "récente": 1, "réalisée": 1, "biaisée": 1, "seule": 1, "prise": 1, "compte": 1, "indique": 1, "écarts": 1, "critiquez": 1, "perspectives": 2, "redis": 1, "force": 1, "inacceptable": 1, "voire": 1, "certains": 1, "minima": 2, "étant": 1, "inférieurs": 1, "révision": 3, "relance": 1, "nécessaire": 2, "négociation": 1, "nullement": 1, "provoquer": 1, "hiérarchie": 1, "intégrer": 1, "précis": 1, "disposition": 1, "branches": 1, "couverts": 1, "salariaux": 2, "pouvons": 1, "laisser": 1, "enjeu": 1, "séparation": 1, "tâches": 3, "contrôle": 1, "conception": 1, "nouvelle": 1, "révolution": 1, "technologique": 1, "commerciaux": 1, "gestion": 2, "humaines": 1, "modes": 1, "commandement": 1, "capital": 1, "cultures": 1, "articulant": 1, "connaissance": 1, "clientèle": 1, "mondialiste": 1, "assure": 1, "également": 1, "circulation": 1, "organisations": 1, "syndicales": 2, "comités": 1, "groupe": 1, "créés": 1, "élargissement": 1, "participation": 2, "représentants": 2, "conseils": 1, "directions": 1, "légitime": 1, "syndicaux": 1, "dotés": 1, "conditions": 1, "mutations": 1, "économiques": 1, "poussent": 1, "souhaiter": 1, "sorte": 1, "confédérations": 1, "recueillent": 1, "comptent": 1, "introduit": 1, "oeuvre": 1, "Celui": 1, "celui": 1, "branche": 1, "contractuel": 1, "venue": 1, "contractuelle": 1, "propre": 1, "législateur": 1, "précaire": 1, "montre": 1, "complémentaires": 2, "Après": 1, "partenaires": 3, "parvenus": 1, "Soisson": 1, "printemps": 1, "centré": 1, "propos": 1, "temps": 1, "manque": 1, "protection": 2, "sociale": 5, "aurons": 1, "revenir": 1, "contenterai": 1, "souligner": 1, "forts": 1, "lesquels": 1, "souhaite": 2, "actifs": 1, "retraités": 1, "occupés": 1, "chômeurs": 1, "retraite": 1, "acquis": 1, "précisément": 1, "contribution": 2, "revenus": 1, "Quant": 1, "cotisation": 1, "déplafonnée": 1, "retraites": 1, "redire": 1, "attachement": 1, "sociaux": 1, "stabilisation": 1, "prélèvements": 1, "obligatoires": 1, "engagement": 1, "majeur": 1, "savons": 1, "facteurs": 1, "réduisent": 1, "possibilités": 1, "cherche": 1, "permanence": 1, "concilier": 1, "équité": 1, "phase": 1, "bonne": 1, "stimulant": 1, "hauteur": 1, "tiennent": 1}}