{"id": "28_09_1984-Avignon", "date": "28_09_1984", "year": "1984", "lieu": "Avignon", "longitude": 4.846351492537313, "latitude": 43.94172656716419, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_18_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE H. MICHEL ROCARD\nAU CONGRES DE LA CONFEDERATION EUROPEENNE DE L’AGRICULTURE\nA AVIGNON LE 28 SEPTEMBRE 198A\n\nWI‘M“””T“_’—_—E\n\nL’EUROPE AGRICOLE, COMME LA PLUPARTCDES AGRICULTURES\nDU MONDE OCCIDENTAL, EST EN CRISE.\n\nCETTE CRISE A UNE APPARENCE : LA SURPRODUCTION,\nET LE CONELEMENT DES STOCKS.\n\nCECB EST VRAI POUR LA COMMUNAUTÉ ÉCONOMIQUE EUROPÉENNE.\nNOS ENTREPOTS FRIGORIFIQUES REGORGENT DE BEURRE ET DE VIANDE\nBOVINE, NOS SILOS DE BLE, NOS CHAIS DE VIN.\n\nM-AIS AVANT D'Y VOIR UNE SOURCE DE DIFFICULTÉS,\nCERTES RÉELLE- NE PEUT-ON Y VOIR PLUTÔT LE SIGNE DU FORMIDABLE\n\nSUCCÈS DE LA POLITIQUE AGRICOLEENGAGÉÈ DEPUIS PLUS DE VINGT\nANS ? -;\n{V 1 ‘ _ . 3/]:\n\n\\\n\nCAR NOUS REVENONS DE LOIN. SOUVENEz—VOUS OUE LA\nDEUXIÈME GUERRE MONDIALE AVAIT FAIT RÉAPPARAÎTRE EN EUROPE LE\nPROBLÈME DE LA FAIM: EN PLEIN XXÈME SIÈCLE ! ET APRÈS QUINTE\nANS D’EPFORTS DE RECONSTRUCTION, L’EUROPERMBÆNATT' À PEINE,AU\nSEUIL DES ANNÉES 1960 LORS DE LACRÉATIÔNŸD'UMARCHÉ CCMITI‘IR'EI PRODUIRE\"-\nPLUS DE LA MOITIE DE L’ALIMENTATION QU'ELLE CONSOMME.\n\nCOMMENT DANS CES CONDITIONS DE DÉPENDANCE VITALE Pouqu—np\nAccEDER AU STATUT DE PUISSANCE ECONOMIOUE ET POLITIOUE AUOUEL\nNOS ÉTATS ASPIRENT ?\n\n \n\nPROGRESSIVEMENT DONC, GRÂCE AUX MÉCANISMES MIS EN\nPLACE, LA COMMUNAUTÉ EST DEVENUE DANS LES ANNÉES 1970\nAUTOSUFFISANTE POUR LA PLUPART DES PRODUCTIONS DE PAYS\nTEMPÉRÉ. PUIS DANS LES ANNÉES 1980 NOUS DEVENONS UNE DES PLUS\nGRANDES PUISSANCES EXPORTATRICES DU MONDE.\n\nCETTE FANTASTIOUE PROGRESSION S’ESTLw:.ÈE DANS DE\n“ONNES CONDITIONS ÉCONOMIQUES ET SOCIALES ; L’AUGMENTATION\n\"ES PRIX AGRICOLES ET ALIMENTAIRES S’EST FAITE A UN RYTHME\nIPFÉREIUR A CELUI DE L’INFLATION GÉNÉRALE ; LES CRÉDITS\nCONSACRÉS AU SOUTIEN DES MARCHÉS SONT TOUJOURS RESTÉS NETTEMENT\nINFÉRIEURS A 1 a DU P. I. B. ; SUR LE PLAN SOCIAL, LA MODERNISATION\nDES EXPLOITATIONS S ’EST FAITE SANS DRAME, LA CROISSANCE\nÉCONOMIQUE PERMETTANT D’ABSORBER LA DIMINUTION DE LA POPULATION\nAGRICOLE. . I7”'\\j\nCE DÉVELOPPEMENT S ’EXPLIOUE NON SEULEMENT PAR LA\nPOLITIQUE MISE EN OEUVRE, MAIS ÉGALEMENT PAR LES TRÈS FORTS\n\nMPROGRÈS DE PRODUCTIVITÉ ENREGISTRES DANS CE SECTEUR.\n\nCE BILAN EST DONC TOUT À FAIT POSITIF. CEPENDANT/\nAUJOURD HUI NOUS NE SAVONS PLUS TRÈS BIEN QUE FAIRE DE CE OUE\nNOUS AVONS L HABITUDE DE PRODUIRE\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nLES AUTRES PAYS OCCIDENTAUX ONT ÉGALEMENT\nPROGRESSE. EN EFFET, LES PROGRÉS DE PRODUCTIVITÉ SE\nDIFFUSENT TOUJOURS PAR-DÉLA LES FRONTIERES MEME SI LES\nSYSTÉMÉS DE BASE SONT TRÉS DIFFÉRENTS, ÉXTÉNSIFS OUTRE\nATLANTIQUE, INTÉNSIFS ÉN EUROPE. EN OUTRE, DANS LE CAS\nDES ÉTATS-UNIS AINSI OUÉ DE L’AUSTRALIÉ ET DE L’ARGEN-\nTINÉ - LES PRINCIPAUX PARTENAIRES DE L’ÉUROPÉ EN MATIÉRE\nDE CÉRÉALES - IL EXISTE DE VASTÉS SUPÉRFICIES SUSCEPTIBLES\nD’ÉTRE MISES EN EXPLOITATION ET OUI, AU FIL DES ANNÉES, ,VV'\"“T/E\nONT ÉT' PROGRESSIVÉMÉNT CONOUISES ET ONT CONTRIBUÉ A LA\n\nCOLLECTE. , ë\n\n,. T ._/_'//\n\nMAIS EN FAIT, PEUT-ON VRAIMENT PARLER D’EXCE-\nDENTS ? IL Y A UNE CONTRADICDCNIFONDAMENTALÉ A LE FAIRE\nA UN MOMENT OU LA MOITIE DE L’HUMANITÉ SOUFFRE DE FAIM.\nON SAIT, ET JE NE M’Y ETENDRAI PAS AUJOURD’HUI, L’INSUF-\nFISANCE DES RATIONS ALIMENTAIRES DE POPULATIONS TRÉS\nNOMBREUSES EN AFRIOUÉ, EN ASIE ET EN AMÉRIQUE LATINE.\nLE VÉRITABLE PROBLÉMÉ C’EST L’INSOLVADILITÉ DE, LA PLLJPPHKT' DES‘\nPAYS DU“DEESMONDÉ LIÉÉ A UN ÉPUISÉMÉNT DE LEURS RÉSERVÉS, A UNE\nINSTABILITÉ DE LEURS RECETTES D’ÉXPORTATIONS ÉT A UN\nENDÉTTEMENT EXCESSIF TROP SOUVENT GASPILLÉ OU AU MIEUX, .\nUTILISÉ A DES PROGRAMMES D’INVESTISSEMENTS CONCUS INDE-\nPÉNDAMMENT DE LA CRISE ÉCONOMIQUE MONDIALE, SANS RAPPORT\nDIRECT AVEC LES BESOINS ALIMENTAIRES DES PAYS ÉN CAUSE.\n\n \n\nCIMINISTÈRE DE L‘AGRICULTURE\n\nLA CRISE DU SYSTÈME FINANCIER MONDIAL EST UN\nDRAME PARCE QU’ELLE FAIT PESER DES RISQUES DE RUPTURE\nPERMANENTS, PARCE OU’ELLE CONDUIT A RENFORCER LES PLUS\n\nFORTS ET AFFAIBLIR LES PLUS FAIBLES ET ÉGALEMENT PARCE\n\nOU’ELLE ABOUTIT A STOPPER UNE PRODUCTION AGRICOLE DANS\nUN MONDE OU LA FAIM EST ENCORE PRÉSENTE. YWO«PWA\\\\\n\nCETTE CRISE EST LONGUE, PROFONDE ET DURE. C’EST\nEN SON SEIN MEME, C’EST A DIRE AU NIVEAU DE LA DEREGULATION\nDES MECANISMES FINANCIERS, OU’IL FAUT CHERCHER UNE SOLUTION.\nIL SERAIT EN EFFET ILLUSOIRE DE CROIRE OUE L’ALIMENTATION\nDU MONDE EST UN PROSLEME PUREMENT AGRICOLE, IL ÉEST\nAUSSI ERRONE ‘A MON SENS DE PARLER DE CRISE AGRICOLE SANS\n_AVOIR CONSTAMMENT A L’ESPRIT CETTE POSSIBLE MEILLEURE HAR-\nMONIE A L’ECHELLE DE LA PLANETE VERS LAQUELLE LES EFFORTS\n\nDE TOUS DEVRAIENT, A MON SENS, PROGRESSIVEMÉNT ETRE ORGA-\n\n._. ._ — ' ' æ L_’ ON\n\\.-A PEU, pas Nm. pas NEGREIw-ÇR K4 QUE .\nMISES. JE NE DE uoS LA Nwë {DROPEE NNËS,LE.L.UI DE LIBEKHUSHE;\n\n' .— — ' NG-LÉ’ FrÀ/ﬁNÇIËKE\n. _ A LH‘E INTEÆNRTIDNHCGJŒITE JU . .\nSævgﬁuﬂpzâîîﬁ' Œgœogîxﬂäm’gs DU MONDE 57 #48qu DE NOUS coNDuINS ﬁ\n(20‘ “T F\n\nLﬁ GA,FRﬂE CETTE CRISE N’A PAS SEULEMENT UNE RÉALITÉ, CELLE\n4 OUE JE VIENS DE DÉCRIRE, ELLE A AUSSI D’ÉVÉNTUELLES, VOIRE\nDE PROBABLESCŒDÏQUQKES PARTICULIÉREMENT DANGEREUSES.\n\nDES MOTS LES PLUS IUDBLES\n\nAINSI, NOUS CRAIGNONS DE PART ET D’AUTRE DE\nL’ATLANTIQUE DE VOIR S’ELEVER DES BARRIERES PROTECTIONNIS-\nTES. EN EUROPE, NOUS N’ADMÉTTERIONS PAS OUE SOIENT MISES\nEN OEUVRE DES DISPOSITIONS TÉLLES OUE CELLES ÉNVISAGEES\nDANS LE MINE EOUITY ACT. AUX ÉTATS-UNIS, DES PROTÉSTATIONS\nSANS NUL DOUTE IMPORTANTES S’ELEVERAIENT SI, DANS LA FOULEE,\nI’EUROPE IMAGINAIT ÉT MÉTTAIT EN OEUVRE UN TRAITEMENT ANALO*\nGUÉ POUR LES PRODUITS IMPORTES SE SUBSTITUANT AUX CÉRÉALES\nDANS L’ALIMENTATION ANIMALE.\n\nMINISTÈRE DE L‘AGRICULTURE 5 ,.\nLIAJ.Sc)T'FI EÇngî TV FFr I r” E: SUE-p H-r ‘AJE IIDÉÈÉË\nIUTERESS FIIU’T‘E A,- EST— IL PFIS DRFI P\n\nIL EST TROP FACILE DE LANCER DES ANATHEMES CONTRE\nLE VIN COULANT A FLOT , LE SOJA SE DEVERSRITTSUR LES OUAIS\nDES PORTS, LA VIANDE TRANSITRNT A TRAVERS LES FRONTIÈRES EN\n:Q\\)&31__CK35. DESTABILISANT DES FILIERES ENTIERES... ET EN MEME TEMPS D’AF-\nFÎfITTICQ()ﬁîSIïICHER DES CONCEPTIONS‘SUR LE LIBRE FONCTIONNEMENT DES MARCHES\nET DES REGLES DE CONDUITE PORRFLES PUISSANCES PUBLIQUES, LAIS—\n\nSANIENIFRFTL_RI.OIBU FluSÜOUER SANS ENTRAVE LA DANGEREUSE\n\nILLUSION UUE LA CAUSE DES MALMEURS PRUVIENT DU VOISIN SE\nDEVELOPPE TROP RAPIDEMENT A RUN SENS,\n\n \n\nPOUR ETRÉ UNE GRANDE PUISSANCE EXPORTATRICE, IL FAUT\nACCEPTER D’IMPORTER. W“EP%\n\nMAIS IL EST UNE AUTRE FACON DE FAUSSER LA COMPE-\nTITION DANS LE DOMAINE AGRICOLE ET C’EST UNE DEUXIEME CON-\nSÉQUENCE DANGEREUSE DE LA CRISE : LA SURENCHERE DES AIDES.\nCONTRAIREMENT A UNE IDÉE TROP FREQUÉMMENT RECUÉ, LES ÉTATS-\nUNIS DEPENSENT PLUS QUE L’EUROPE POUR SOUTENIR AGRICULTURE.\nDEVONS-NOUS DE CE COTE CI DE L’ATLANTIQUE SUIVRE CET EXEMPLE ?\nEN FAIT, LA CRISE GENERALISÉÉ DES FINANCES PUBLIQUES INTER-\nDIT DE SE LANCER DANS CETTE SURENCHERE. DE PLUS, LES PAYS\nQUI VEILLENT AU RESPECT D’EQUILIBRES INTERNES ENTRE CATÉGO-\nRIES SOCIO-PROFESSIONNELLES NE PEUVENT PAS SE LE PERMETTRE.\nNOUS NE POUVONS, PAR EXEMPLE EN FRANCE, APPELER DES MONTANTS\nD’IMPOTS EXCESSIFS AUPRÉS DE LA POPULATION URBAINE AFIN D’OR-\nGANISER UN TRANSFERT ACCRU SENSIBLEMÉNT AU PROFIT DE L’AGRI-\nCULTURE. CERTES, LES MÉNAGES URBAINS CONNAITRAIENT UNE FORME\nDE RETOUR EN BÉNÉFICIANT D’UNE ALIMENTATION BON MARCHE, A\n\n \n\nMINISTÈRE DE L'AGRICULTU RE G\n\nEuxxﬂMQuês\n\nCONDITION TOUTEFOIS QUE LE CONSOMMATEUR FINAL BENEFICIE\nVERITABLEMENT DE L’APPORT DES FINANCES PUBLIQUES. MAIS CELÊ\nSUPPOSÉRAIT DES AIDES CONSIDÉRABLÉS ET LES MÉNAGES URBAINS\nN’AURAIENT QU’UNE CONSCIENCE IMPARFAITÉ DES MECANISMES MIS\nEN PLACE. POUR ETRE PLUS SIMPLE JE DIRAIS QUE TOUT CECI EST\nPURÉMENT ARTIFICIEL.\n\nAINSI DONC, LA CRISE EST UNE RÉALITÉ ET ELLE A\nDES CONSÉQUENCES DANGEREUSES, CELLES DE SUBSTITUÉR A DES LOIS\nV RAICS UN ENSEMBLE D’ARTIFICES QUINE FONT QUE PROLONGER\nLA CRISE.\n\nDANS L'IMMÉDIAT, DEUX VOIES ME PARAISSENT IMPORTANTES A SUIVRE\nSUR LE PLAN EXTERNE, ENCOURAGER LES EFFORTS D'ORGANISATION DES\nMARCHES INTERNATIONAUX ; SUR LE PLAN INTERNE, PARVENIR A UNE\nMEILLEURE MAITRISE DES MARCHÉS AGRICOLES.\n\nLES EFFORTS D'ORGANISATION DES MARCHES INTERNATIONAUX PEUVENT\nS‘ARTICULÉR AUTOUR DE TROIS AXES STRATÉGIQUES t\n\n,,. N. ä\n,æ’ \\\n\\‘\n\n- LES ACCORDS DE PRODUITS, \" )\n\n,. ,æ\n\n— LA REGULARISATION DES FLUX D'APPROVISIONNEMENT,\n\n— LA SECURISATION DES PAYS LES PLUS DEPÉNDANTS.\n\nJ'AI CONSTATE AVEC REGRÉT L'ECHÉC DE DEUX GRANDES NEGOCIATIONS\nINTERNATIONALES QUI SE SONT DEROULEÉS CETTE ANNÉE, A GENÉVE POUR\nL'ACCORD INTERNATIONAL SUR LE SUCRE, A OTTAWA POUR LA REDEFINITION\nDE L‘ACCORD INTERNATIONAL SUR LE BLÉ.\n\nIL NOUS FAUDRA DANS L'AVENIR ESSAYER MALGRE TOUT DE BATIR DE\nNOUVEAUX ACCORDS QUI INTÉGRÉNT PLUS COMPLETÉMÉNT LE POINT DE VUE\nDES PAYS IMPORTATÉURS ET QUI PRÉSERVENT LES REVENUS DES AGRICUL-\n\n \n\nTEURS DU NORD COMME DU SUD QUI, JE LE REMARQUE, SONT TOUJOURS CEUX\nQUI SUBISSENT DE PLEIN FOUET LES FLUCTUATIONS DES COURS ET DES\nTONNAGES, ALORS QUE SONT SOUVENT DAVANTAGE PRESERVEES LES MARGES\nBÉNÉFICIAIRES DÉS NOMBREUX INTERMÉDIAIRES DES CHAINES DE DISTRI—\nBUTION ET DE TRANSPORTS INTERNATIONAUX.\n\nÉGALEMENT\nLA REGULARISATION DES FLUX D'APPROVISIONNEMENT PASSE/FAR L'INSTAU-\n\nRATION DE CONTRATS PLURI-ANNUELS DE FOURNITURE DE PRODUITS ﬁLEMEN—\nTAIRES AUX GRANDS PAYS CLIENTS DE LA COMMUNAUTÉ.\n\nIL IMPORTE QUE LA C.É.E. SE DOTÉ DANS CE DOMAINE DES MEMES ARMES\nQUE CELLES UTILISÉES PAR SES GRANDS CONCURRENTS INTERNATIONAUX ;\nPROBABLEMENT FAUDRA—T-IL AUSSI QUE NOS GRANDES ADMINISTRATIONS\nNATIONALES ACCEPTENT DE SE DESSAISIR D'UNE PARTIE DE LEURS PRI-\nVILEGÉS, AFIN QUE SOIT REELLEMENT COMMUNAUTARISÉE LA FONCTION\n\nEXPORTATRICE EUROPÉENNE.\n\n“LA SECURISATION DES PAYS LES PLUS DÉPENDANTS A ETE DEJA UNE DES\nPREOCCUPATIONS DE LA COMMUNAUTÉ EUROPÉENNE A TRAVERS L'INSTRUMENT\nORIGINAL ET PRÉCIÉUX QUÉ CONSTITUÉ LE STABEX. JE PENSE QU'IL NOUS\nFAUDRAIT INVENTER UN \"STABIM\", SYMETRIQUE DU STABÉX, QUI SERAIT\nDESTINE A CORRIGER LES VARIATIONS DES PRIX D'IMPORTATION DES\n.APPROVISIONNEMENTS EN PRODUITS VIVRIERS.\n\nUNE MEILLEUPÉ ORGANISA.TION DES ÉCHANGES\n\nE N PEU D ’OPDPE\n\nINTERNATIONAUX NE NOUS DISPENSE PAS DE NFÎËE AUX MAPCHÉS\nINANc\nTFMES DE SOUTIEN F\nHE7 NOUS. NOS SYS vEulÉpl\nAGRICOLES SONT DEVENUS TPOP COÛTEUX NOUSIïäﬁNSIîÎC ES PPGPORTIONS\nMANNENIR LA çROISSANÇE DES DÉPENSES AGRICOLES DAI D QNQNIES\nS .\n\nCONPATIDLES AVEC L 'EvOLUTION DE' LA RICHESSE DE NO Ec\n\n \n\nMAIS SI JE SOUSCRIS A L'OBJECTIF DE RIGUEUR C’EST\nPOUR ETRE PLUS VIGILANT SUR LA MÉTHODE. CERTAINS CONSIDÈRENT\nQUE LA SEULE FACON DE MAÎTRISER LA DÉPENSE AGRICOLE EST DE\nTAILLER DANS LE VIF, AVEC BRUTALITÉ QUELLES QU’EN SOIENT\nLES CONSÉQUENCES. L’IDÉE A MÊME ÉTÉ AVANCÉE DE FIXER LA\nNORME D’EVOLUTION DE LA DEPENSE AGRICOLE DANS DES RÈGLES\n\n. ’_' \\ /\nSOLENELLES/ JURIDIQUEMENT CONTRÀIGNANTES;CE QoquaSîk 0533 L\nÎlpv-Hocggl'gbg( ET g\" INSLE‘HÉÆ . LE TOUT\" DONS UNE ENV: LOFPŒ\n\nCﬁumSSÊNT uw' QUAR: MOINS WTE' QUE LE PRCDmT GQVT LûﬂMUMAW\n'Tñlﬂî UNE TELLE ATTITUDE CONSTITUÉ POUR MOI UN DÉFI AU\nBON SENS.\n\nV ÉN_AUCUN ÇAS LE RYTHME D'EVOLUTION D’UNE DEPENSE\nNE‘ PEUT—ÊTRE IMPRIMÉ PAR UN ARTICLE DE LOI. .LES AUTORITÉS\nCOMPÉTENTES PRENNENT LEURS RESPONSABILITÉS EN FONCTION DE\nSITUATIONS PRÉCISES ET NON EN FONCTION DE RÈGLES ABSTRAITES.\nET C’ EST DIEN AINSI.\nIL EST PAR AILLEURS PARTICULIÈREMENT INADAPTE DE\nPROPOSER L ’AGRVICULTURE, COMME PREMIER POINT D ’APPLICATION DE\nCETTE THÉORIE DE LA M AÎTRISE DES DÉPENSES PUBLIQUES PAR LE\nDROIT ; L’ AGRICULTURE EST PAR EXCELLENCE LE DOMAINE DU VIVANT,\nLE POINT DE RENCONTRE ENTRE LA NATURE ET L’ ÉCONOMIE, ELLE NE\nPEUT DONC SE PLIER A DE SIMPLES RÈGLES MÉCANIQUES.\n\nEN OUTRE. LA POLITIQUE AGRICOLE COMMUNE SE\nDEFINIT PAR UN ENSEMBLE D’INCITATIONS QUI CONSTITUENT\nAUTANT DE DROITS AU PROFIT DES AGRICULTEURS : UNE FOIS\nÉVALUES, CES DROITS DOIVENT ÊTRE HONORÉS.\n\n \n\n. ENFIN ET SURTOUT IL ME PARAÎT NÉCESSAIRE\nD’ABORDER CETTE QUESTION AVEC UN OEIL DE FINANCIER ;\nUE VEUX DIRE UN OEIL DE BON FINANCIER, C’EST—A—DIRE EN\nMESURANT SUR L’ENSEMBLE DE LA VIE ÉCONOMIQUE ET SOCIALE\nLES CONSÉQUENCES D’UNE DÉCISION BUDGÉTAIRE PARTICULIÈRE ;\nA CET ÉGARD, L’ATTITUDE DE CERTAINS DE NOS PARTENAIRES\nCOMMUNAUTAIRES DANS LA NÉGOCIATION SUR LA MAÎTRISE DE LA\nPRODUCTION LAITIÈRE EST PARTICULIÈREMENT SIGNIFICATIVE\nAPRÈS AVOIR ÉTÉ PARMI LES PLUS ÉNERGIQUES A EXIGER UNE\nBRUSOUE RÉDUCTION DES DÉPENSES COMMUNAUTAIRES, ILS SONT\n\nAUJOURD' HUI AMENES A DÉPENSER PLUS OUR COMPENSER LES\nEFFETS D’ LUNE ACTION QUI S ’AvERE EN DEETNTTTVEIÊEÊÊEÊEÿTROP BRUTALE.\nPRENONS DONC GARDE D’ ENSERRER L’ ÉVOLUTION DE\nL’ AGRICULTURE DANS DES SYSTÈMES INADAPTES. CEI.HNE\nSIGNIFIE NULLEMENT QUE UE NE PARTAGE PAS LE SOUCI DE\nMAÎTRISE EUDGÉTAIRE. MAIS CES EFFORTS DOIVENT D ’ABORD PORTER SUR_\nUNE CORRECTION DES MÉCANISMES EUX— MEMES QUI SONT A L’ ORIGINE\n“DE TEL OU TEL DÉRAPAGE DUDGÉTAIRE. SEULE UNE ACTION DIRECTE\nSUR LA CAUSE DES AUGMENTATIONS EXCESSIVES DE DÉPENSES PEUT\nS’ADAPTER AUX SITUATIONS CONCRÈTES ET NOUS PERMETTRE D’AGIR\nDE FACON INTELLIGENTE SUR LE PLAN AGRICOLE TOUT EN RESTANT\nEFFICACE SUR LE PLAN BUDGÉTAIRE. , V)\n\nG“ . _ ...I“\n\n_ LES PROPOSITIONS DE LA FRANCE, QUI N’EST PAS MOINS\nSOUCIEUSE DE RIGUEUR ÈUDGÉTAIRE QUE D’AUTRES, ONT TOUJOURS\nÉTÉ INSPIRÉESDE CE PRINCIPE QU’IL S’AGISSE, HIER, DU LAIT,\nAUJOURD'HUI, DU VIN.\n\nUNE MEILLEURE MAÎTRISE DES POLITIQUES AGRICOLES\nINTERNES)CONI_JUG_UEE AVEC UN DÉVELOPPEMENT DES EFFORTS D'ORGA-\nNISATION DU COMMERCE ET DES MARCHÉS MONDIAUX ME PARAISSENT\nÊTRE LES DEUX VOIES LES PLUS IMMÉDIATES POUR S 'ADAPTER AUX\nDIFFICULTÉS QUE NOUS TRAVERSONS.\n\n.../...\n\n \n\nlO\" -\n\nDOIT—ON ALLER PLUS LOIN ? JE PENSE QUE OUI, CAR\nLA CRISE ACTUELLE N’EST PAS UN SIMPLE ACCIDENT CONUONCTUREL,\nELLE EST LA PHASE AIGUE D’UNE MUTATION PLUS FONDAMENTALE QUI\nTOUCHE LES STRUCTURES MÉMES DE L’ÉCONOMIE.\n\nLA PÉRIODE ACTUELLE NOUS INVITE DONC A UNE RÉFLEXION\nPLUS APPROFONDIE SUR L’ÉVOLUTION DE L’ÉCONOMIE AGRICOLE ET SUR\nL’AVENIR DE NOS EXPLOITATIONS AGRICOLES.\n\nUNE CHOSE PARAÎT AUJOURD'HUI CLAIRE. MARQUANT UNE\nNETTE RUPTURE AVEC LES CONCEPTIONS PASSÉES : PRODUIRE INDIS-\n. TINCTEMENT N’IMPORTE QUEL PRODUIT DANS DES QUANTITÉS ILLIMITÉES\n-R— POISS»HUCEÎET_À DES PRIX GARANTIS PAR‘TTPP lEST DÉSORMAIS,ET DÉFINITI—\n. \\ z I\n’OBLIOOE) VEMENT A MON SENS} UNE CONCEPTION DÉPASSEE DE L AGRICULTURE.\n\nLO . ‘ . . ,\nDLÎ'HL'ATR'YTT'RE LIVRER AUX ENTREPOTS D’ÉTAT POUR ETRE RÉMUNÉPE\n\n‘ ANTF‘OAjﬁLEPAR DE L’ARGENT PUBLIC N’EST PAS POUR NOUS UNE CONCEPTION\n‘ D’AVENIR DE L’EXPLOITANT AGRICOLE I\n\n \n\nQUELLE VOIE RESTE DONC OUVERTE ,D«P#PC\\\nPOUR L’AGRICULTURE DE DEMAIN ? ‘SHL m;,)\n\n. JE PENSE POUR MA PART A DEUX VOIES PARTANT TOUTES\nDEUX DE L’ACTE DE PRODUIRE, L'UNE DESCENDANT VERS L’AVAL,VERS\nLA TRANSFORMATION ET LA COMMERCIALISATION, L’AUTRE REMONTANT\nVERS L’AMONT VERS LES COÛTS ET CONDITIONS DE PRODUCTION.\n\n \n\n \n\n3\n\nMINISTÈRE DE L'AGRICULTURE H\n\nCE N’EST UNE DÉCOUVERTE POUR PERSONNE QUE DANS UN\nMARCHÉ EN EXCÉDANT L’AVAL DEVIENT DÉTERMINANT. L’AGRICULTURE\nNE PEUT PLUS SE PASSER DE SON AVAL ET CELA JE SAIS QU’ ELLE\nL ’A AUJOURD’ HUI BIEN COMPRIS.\n\nLOIN DE CONSTITUÉR UNE ENTRAVÉ PÉNALISANTE POUR\nL AGRICULTURE, CE CONSTAT PERMET DE TIRER DE NOUVELLES CHANCES\nPOUR NOS ÉCONOMIES AGROT ALIMENTAIRES.\n\nDE NOUVEAUX DÉBOUCHÉS S'OUVRENT POUR NOS PRODUITS\nAGRICOLES : JE PENSE PAR EXEMPLE A LEURS UTILISATIONS\nINDUSTRIELLES NON ALIMENTAIRES. MÉME SI GLOBALEMENT CELA NE\nREPRÉSENTE QU ’UNE PART MINORITAIRE DES DEBOUCHÉS DE\nL’ AGRICULTURE ' .-nﬁ.\n‘, LES APPLICATIONS NON ALIMENTAIRES\nCONNAISSENT UNE FORTE CROISSANCE ET LEUR MAÎTRISE TECHNOLOGIQUE,\n\nFAIT L' OBJET D UNE COMPÉTITION MONDIALE.\n\nJE PENDRAI DEUX EXEMPLES : ‘CEL'.E2)\n\n- LA PRODUCTION DE LYSINE DE SYNTHÈSE A PARTIR DE\nNOS CÉRÉALES PEUT PROGRESSIVEMENT MODIFIER L EQUILIBRE DE\nL ALIMENTATION ANIMALE : IL S AGIT D UN ENJEU ESSENTIEL POUR\n\nV L EUROPE QUI RESTE TRÈS LOURDEMENT DÉFICITAIRE EN PROTÉINES.\n\nj L’ INDUSTRIE DES DÉRIVÉS DE L ’AMIDON ET DU SUCRE EST\nLE DEUXIÈME EXEMPLE QUE JE CITERAI. IL S ’AGIT D ’ORES ET DÉJÀ\nDE DEBOUCHÉS IMPORTANTS POUR NOS GRANDES CULTURES CÉRÉALIÉRES\nET BETTERAVIÈRES. LA VARIÉTÉ DE SES APPLICATIONS, ALLANT DE\nLA PAPETERIE A LA PHARMACIE ET À LA CO SMÉTOLOGIE, MONTRE\nTOUTES LES POTENTIALITÉS DE CE SECTEUR ' \"\n\n.../...\n\n \n\n. MINISTÈRE DE L‘AGRICULTURE\n\nAINSI, UN IMPORTANT DOMAINE S'OUVRE A L'AGRICULTURE :\nCELUI DES BIOTECHNOLOGIES.\n\nBIEN sûR, IL NE FAUT PAS TOMBER DANS UN FUTURISME\nNA'IF PAS PLUS OU’ IL NE FAUT IGNORER L’ IMPORTANCE DES ENJEUX.\nJACOUES POLY PRÉSIDENT DIRECTEUR GÉNÉRAL DE L ’INRA A TENU\nJE CROIS DEVANT VOUS DES PROPOS LUCIDES. IL ME PARAÎT NÉCESSAIRE\nD’ACCROITRE L’EFFORT GLOBAL DE NOS RECHERCHES DANS CES DOMAINES,\nEN PROFITANT DE TOUS LES ACOUIS DE NOS GRANDS ORGANISMES DE\nRECHERCHE AU PREMIER RANG DESOUELS L’INRA. CET EFFORT DÉPASSE\nSANS NUL DOUTE LES CAPACITÉS D’UN SEUL ETAT ET IL DEVRAIT ÊTRE\nDÉMULTIPLIÉ AU NIVEAU EUROPÉEN. l\n\n.L’AGRICULTURE, JE VIENS DE LE RAPPELER, A PARTIR DU\nNOHENT OU SES DESOUCHES NE SONT PLUS ILLINITES DOIT\nCHERCHER A PROLONOER VERS L’AVAL SON ACTIVITE DE\nFACON A RETENIR A ELLE UNE PART PLUS IMPORTANTE DE\nLA VALEUR AJOUTEE SUSCEPTIBLE D’ EIRE GREFFEE SUR LES\nPRODUITS DE BASE. NAIS CETTE RECHERCHE D’UNE POSSI-\nBILITE DE DÉVELOPPEMENT DIFFÉRENHENT ORIENTEE SE RETROUVE\nÉGALEMENT DANS LA NECESSITE POUR L’ AaRICLC.URr DE REMON—\nTER VERS L’AMONT DIRAIS—JE,DE RECHERCHER ÉGALEMENT A\nACCROITRE LA VALEUR AJOUTEE DE LA BRANCHE EN SE\nPREOCCUPANT TOUJOURS PLUS DES CONDITIONS ET DES COÛTS\n\nDE PRODUCTIOI‘I. 4\n\nLA CROISSANCE DU REVENU ACRICOŒ SE FERA DE MOINS EN\nMOINS PAR UNE EXTENSION DES VOLUMES CONDUISANT A DES\nSTOCKAGES DIFFICILES ENSUITE A RESORDER. LA CROISSANCE\n\nDU REVENU SERA AU CONTRAIRE DE PLUS EN PLUS LE FRUTT\nD’UN PLUS GRAND GAIN PAR UNITE PRODUITE. LA DININUTION\nDES CHARGES \"EXPLOITATION DEVIENT DANS CETTE PERSPECI TE\nUNE VARIABLE CLÉ DE LA CROISSANCE NON PLUS DU CHIFFRE\n\nl D’AFFAIRE MAIS DU\"REVENU PRODUIT PAR LE SECTEUR.\n.../..-\n\n”I3\n\nIL Y A CERTAINEMENT PLUSIEURS PÜÏNBD_NESTTXR‘ËÊIHRELES\nCOÛTS DE PRODUCTION. CELLE BIEN-SUR DE L’ÉCONOMIE SUR LES\nQUANTITÉS DE FACTEURS MIS EN'DEUVRE. LES CONSOMMATIONS\nINTERMÉDIAIRES ONT TOUJOURS FAIT L’OBJET DE LA PART\n\nDES AGRICULTEURS D’UNE GRANDE ATTENTION. MAIS LA RECHERCHE\nAGRONOMIQUE ET LA FORMATION PEUVENT LES AIDER A AVANCER\nENCORE DANS CETTE VOIE.\n\nD’AUTRES DÉCISIONS PRISES PAR LA PUISSANCE PUBLIQUE\nONT EGALEMENT DES CONSÉQUENCES SUR CE SECTEUR AMONT :\nELLES RELEVENT NOTAMMENT ;T POUR EN RESTER AUX GRANDES\nCATÉGORIES, DE ï'LA POLITIQUE FISCALE\nHi J LA POLITIQUE SOCIALE AU NIVEAU DE SON\nFINANCEMENT, NOTAMMENT. ET ENFINELA POLITIQUE BANCAIRE.\n\nT‘ÿ .‘\n\nI\n.4 . ,æ\"\n“SE- -_.;\n\nIL Y A LA DES DETERMINANTS ESSENTIELS POUR LA FORMATION\n\nDU REVENU AGRICOLE AUXQUELS IL CONVIENT D’ETRE PARTICULIE-\nREMENT VIGILANT. MAIS CETTE VIGILANCE NE PEUT ETRE UNE\n\nVOIE SI ELLE S’EXERCE ISOLEMENT DANS CHACUN DE NOS PAYS J\n\nA CE JOUR, LA P.A.C. IGNORE CES ASPECTS ET IL NOUS FAUT\nREFLECHIR A UNE POLITIQUE AGRICOLE COMMUNE QUI S’OCCUPERAIT\nDE PRODUCTION AU SENS LARGE DE CE TERME ET PLUS UNIQUEMENT\nDE MARCHE.\n\n \n\nEN EFFET, AUJOURD’HUI LES PRIX DE VENTE SONT CcrﬂﬂUAÜRO\n'TARes MAIS LES COUTS DE PRODUCTION SONT NATIONAUX.\nkŸTETTTÎ\nCERTES, IL FAUDRAIT TIRERTA MON SENS DE CETTE\nANALYSE BEAUCOUP. EN EFFET CE OUI EST EN JEU C’EST TOUT\nAUTRE CHOSE OUÉ CE DONT SE SONT PREOCCUPES JUSQU’A PRÉSENT\nLE PLUS FREOUÉMMÉNT LES CONSEILS DES MINISTRES DE L’AGRI—\nCULTURE. AUJOURD’HUI JE PENSE QU’IL CONVIENDRAIT DE VOIR\npngS_A.RERL DANS OUÉLLE MESURE L’HARMONISATION DES AGRICULTURES\nEUROPÉENNES COMME LA DÉFENSE DU REVENU AGRICOLE. PASSENT\nPRIORITAIRÉMÉNT PAR LE DÉVELOPPEMENT DE POLITIOUÉS COM-\nMUNES NON—AGRICOLES. NOUS EN AVONS DES ILLUSTRATIONS NOMBREUSES\nEN CE OUI CONCERNÉ LE DOMAINE MONÉTAIRE. IL V EUT, IL Y A\nENCORE LÉS MONTANTS COMPÉNSATOIRÉS MONÉTAIRÉS OUI BIEN OUÉ\n\n../..\n\n \n\n.MINISTÈRE DE L'AGRICULTURE\n\n(,A\n\nDE NATURE MONÉTAIRE ETAIENT ET SONT ENCORE DES DETERMINANTS\nESSENTIELS DE LA COMPÉTITIVITÉ RELATIVE DES ÉCONOMIES\nAGRICOLES. MAIS ME DIREZ VOUS/CES MONTANTS COMPÉNSATOIRÉS\nMONÉTAIRES CORRESPONDAIENT A UNE DIFFICULTE TECHNIQUE DONT\nLE FTNDEMENT ETAIT LA DIVERGENCE DE POLITIQUÉSECONOMIQUES\nGENERALESAU NIVEAU DES GRANDS EQUILIBRESENTRE LES PAYS DE\nLA COMMUNAUTÉ ÉCONOMIQUE EUROPÉENNE. CERTES, MAIS CE\n\nQUE JE VOUDRAIS MAINTENANT INDIQUER C’EST QUE JE NE CROIS\nPAS QUE LE RAPPROCHEMENT DES SEULS GRANDS EQUILIBRES\nMACROECONOMIQUES DE NOS PAYS SUFFISE. CE N’EST PAS PAR UNE\nSYNCHRONISATION DES CONJONCTURES QUE NOUS RTSORBERONS DES\n\n\\\\\n\nDISHARMONIES STRUCTURELLÉS. 4/““ ”N\nA CET ÉGARD, ET POUR RESTER DANS LE CHAMP DE LA MONNAIE,\n\nJE FONDE DE GRANDS ESPOIRS SUR L’ECU. A PARTIR DU MOMENT OU IL\n”Y A UN PAIR UNIOUE- DANS LA COMMUNAUTÉ POUROUOI NOUS\nCONTENTERIONS—NOUS DE L’EXPRINÉR DE FACON ABSTRAITE EN\n\nUN ETALON COMMUN ET AUSSITOTDE CONVERTIR CETTE VALEUR\n\nDANS NOS DEVISES RESPECTIVES. POUROUOI NE CHERCHERIONS\n\nNOUS PAS A ELARGIR AU MAXIMUN DANS LE CADRE DE LA POLITIOUE\nAGRICOLE LE CHAMP D’INTERVENTION DE L’ECU. CERTES, JE SAIS\nQU’IL FAUDRA PROCEDÉR PAS A PAS CAR IL N’Y A PAS DE\n\nMONNAIE SANS RÉGULATION PARnDANOUE CENTRALE OU UNE AUTO—\n\nRITE MONÉTAIRE CHARGÉE DE LA GESTION DE LA DEVISE.\n\nNOUS TOUCHONS A DES OUESTIONS DE SOUVERAINETE ET DE CONTROLE\nDEMOCRATIOUE DE “E OUI EST SUSCEPTIBLE DE SE PASSER A CE\nNIVEAU. NOUS SOMMES DONC SUR UN PLAN PARTICULIEREMENT DÉLICAI.\n\n../...\n\n \n\nMAIS JE NE VOUDRAIS PAS QUE NOTRE CLAIRVOYANCE CONDUISE\nUNIQUEMENT A MESURER LES COMPLEXITES DE LA MISE EN PLACE\nDES COMPLÉMENTS INDISPENSABLES A LA CONSTRUCTION EUROPE-\nÉNNÉ ACTUELLE. C’ES BIEN SUR PARCE QUÉ LA TACHE QUI NOUS\nATTEND EST DIFFICILE QU’ ELLE N’ A PAS ÉTÉ ENGAGÉÉ PLUS TOT.\nAUJOURD’HUI A MON SENS IL N’ EST PLUS POSSIBLE D’ ATTENDRE\nCAR LE RISQUE EST TROP GRAND DE VOIR SÉ DÉFAIRÉ CÉ QUI\nJUSQUCA PRÉSENT, A CONSTITUÉ L’ ÉMBRYON VÉRITABLE D’ UNE\nCONSTRUCTION EUROPÉENNE AUDACIEUSÉ\n\n1\nMAIS ATTENTION LE DÉVELOPPEMENT DES NOUVELLES\n\nPOLITIOUES COMMUNAUTAIRES NE POURRA SE FAIRE SUR LES RUINES\nDE LA P.A.C. C’EST ENCORE AUJOURD'HUI LA SEULE POLITIOUE\nVÉRITABLEMENT COMMUNAUTAIRE. ELLE A PERMIS EN VINGT ANS\nD’EFFORTS DE CRÉER UN VÉRITABLE ESPRIT EUROPÉEN ET SON\nAFFAIBLISSEMENT PORTERAIT UN COUP MORTEL A UNE COMMUNAUTÉ\nOUI N’A PAS ENCORE TROUVÉ D’AUTRES PROJETS OUE CELUI-LÀ.\n\nCES POLITIQUES NON AGRICOLES DEVRAIENTJ A MON SÉNSJ\nASSURER PROGRESSIVEMÉNT LA CONVERGENCE DES ÉCONOMIES\nEUROPÉENNES. AINSIJ PAR EXEMPLE, LA LIBRE CIRCULATION\nDES PRODUITS SUPPOSEJ DANS LE MOYEN TERMEJ QUE S’ÉDIFIE\nUNE VÉRITABLE POLITIQUE EUROPÉENNE COMMUNE DESTRANSPORTS.\n'DÉ MÉMÉJ J’ÉSTIMÉ QUE LA POLITIQUE EUROPÉENNE DE L’ÉNERGIE\nDEVRAIT SÉ FIXER POUR OBJECTIF D’UNIFORMISÉR PROGRESSIVE-\nMÉNT LES PRIX DE VENTES AU SECTEUR INDUSTRIEL ET AGRICOLE\nINTERVENANT EN AVAL. K“Ï..5S\n\n/.\n1l.\n\nC’EST AVEC DES POLITIQUES STRUCTURELLES EN PROGRÉS\nCONSTANT QUE NOUS POUVONS DONNÉR\\A L’ÉUROPÉ TOUTES SES\nCHANCES POUR LE FUTUR. L’OBJÉCTIF FINALJ ET CELA RESTE UN —\nOBJECTIF EST LA CONVERGENCE ÉCONOMIQUE. DANS CÉTTÉ PERSPEC-\nTIVEJ CHAQUE ELARGISSEMENT DU CADRE GÉOGRAPHIQUE EUROPÉEN\n\nÉST UN RISQUE ACCRU DE FREIN A LA RECHERCHE DE LA COHÉSION.\noc-/v:—\n\n \n\n’MINISTÉRE DE L'AGRICULTURE\n\n.‘SI\n\nOR AUJOURD’HUI, LA QUESTION D’ACTUALITÉ PRINCIPALE\nQUI SE POSE A NOUS EST DE SAVOIR SI LE REEQUILIBRAGE\nNORD-SUD DE L’EUROPEJ POLITIQUEMENT ET HISTORIQUEMENT\nNECESSAIREJ NE VA PAS RENDRE PLUS DIFFICILE LA CONVER-\nGENCE QUI CONSTITUE A MES YEUX L’ AXE CENTRAL D’ UNE\nEUROPE VERITABLE TOURNANT LE DOS A DES SCHEMAS INSTA-\nBLES OU LA RECHERCHE DE L’EQUILIBRE ABSORBE LA QUASI\nTOTALITE DES ÉNERGIES\n\nPOUR QUE CET ÉLARGISSEMENT SE FASSE DANS DE BONNES\nCONDITIONS: IL FAUT À MON SENS QUE TROIS CONDITIONS SOIENT\n\nREMPLIES : AU NIVEAU COMMUNAUTAIRE, AU NIVEAU NATIONAL, AU\nNIVEAU MÉDITERRANÉEN.\n\nAU PLAN COMMUNAUTAIRE, NOTRE PRÉOCCUPATION EST\n«DOUBLE : TOUT D’ABORD RÉFORMER LES ORGANISATIONS DE MARCHÉ\nPOUR LES PRODUCTIONS MÉDITERRANÉENNES, ENSUITE PRÉVOIR UNE\nPÉRIODE ET DES MODALITÉS D’ADAPTATION DES MARCHÉS DES PAVS\nCANDIDATS A CES ORGANISATIONS RÉFORMÉES.\n\nPOUR LES FRUITS ET LÉGUMES, LA REFORME EST ACQUISE\nDEPUIS UN AN ET EST ENTRÉE EN VIGUEUR AU DÉBUT DE LA PRÉSENTE\nCAMPAGNE. ELLE EST FONDÉE SUR TROIS PRINCIPES QUI ME PARAISSENT\nPARTICULIÈREMENT ADAPTES A L ÉCONOMIE FRUITIÈRE ET LÉGUMIERE,\nPRODUCTION FRAGILE AUX MARCHES ÉPHÉMÈRESÎ\n\n—UN RENFORCEMENT DE LA PROTECTION COMMUNAUTAIRE,\n\"UNE LIMITATION DES RISQUES DE PROPAGATION DES CRISES—ET\nENFIN UN ENCOURAGEMENT DES ORGANISATIONS DE PRODUCTEURS. CE\nDERNIER POINT ME PARAÎT EXEMPLAIRE)EN MATIÈRE ÉCONOMIQUE,\nLE RÔLE DES POUVOIRS PUBLICS COMMUNAUTAIRES COMME NATIONAUX,\nEST DE FAVORISER L ORGANISATION ET L EFFICACITÉ PROFESSIONNELLE\nPLUTÔT QUE DE SE SUBSTITUÉR A ELLE.\n\nIL N’APPARTIENT PAS A L’ETAT DE SE MÊLER\nDIRECTEMENT DE PRODUCTION. CE N’EST PAS SON RÔLE, MAIS\nCELUI DES AGENTS ÉCONOMIQUES. L’ETAT DOIT SE CONTENTER\nD’INCITER, DE CONTRÔLER ET DE RÉGULER.\n\nQ:L/.r—*\n\n1\n\nMINISTÈRE DE L’AGRICULTURE\n\n\\_' AN\n\nPOUR LE VIN, VOUS SAVEZ QUE LA DISCUSSION EST EN\nCOURS A LA DEMANDE DE LA FRANCE i NOTRE OBJECTIF EN LA\nMATIÈRE EST DE FAIRE EN SORTE QUE LA NÉCESSAIRE MAÎTRISE DE LA\nPRODUCTION SE FASSE DANS L’ORDRE EN PROTÉGANT LES INTÉRÊTS DES\nUNS ET DES AUTRES } NOUS NE POUVONS EN EFFET ACCEPTER QUE\nL’AJUSTEMENT DE L’OFFRE A LA DEMANDE SE FASSE AU PROFIT DES\nEXPLOITATIONS RESPECTANT LE MOINS LES DISCIPLINES COMMUNAU”\nTAIRES ET REFUSANT LA POLITIQUE DE QUALITÉ PAR DES RENDEMENTS\n\nTROP ÉLEVÉS. à” ” R\\\n\nRESTE A TRAITER LE CAS DE L’ HUILE D’ OLIVE DONT LA\nDÉRIVE BUDGÉTAIRE RISQUERAIT DE DESTABILISER FORTEMENT LES\nFINANCES COMMUNAUTAIRES, ANNIHILANT DU MÊME COUP TOUS LES\nEFFORTS DE REDRESSEMENT ENGAGÉS DEPUIS CETTE ANNÉE. CE PROBLÈME\nDOIT ÊTRE RÉGLÉ DÈS MAINTENANT, AVANT L’ÉLARGISSEMENT.\n\nUNE FOIS REDÉFINIES CES POLITIQUES, NOUS POURRONS\nALORS ENVISAGER DANS DE BONNES CONDITIONS LES MODALITÉS ET LA\nDURÉE DE LA PÉRIODE DE TRANSITION } LES DISCUSSIONS ACTUELLES\nTOURNENT AUTOUR D'UNE PÉRIODE DE DIX ANS ; JE CROIS QUE C’EST\nUN OBJECTIF RAISONNABLE PUISQUE L’EFFACEMENT TOTAL DES\nFRONTIÈRES N’INTERVIENDRAIENT AU PLUS TÔT OU’EN I996.\n\nPARALLELEMENT A LA PROGRESSION DE LA NÉGOCIATION EN VUE\nDE L’ADHESION DE L’ESPAGNE ET DU PORTUGAL CHAQUE PAYS CONCERNE\nSE PREOCCUPE SUR LE PLAN INTERNE DE LA DÉFINITION DES MESURES\nTENDANT A CONFORTER LES FILIERES DE PRODUCTIONS MEDITERRANEENNES.\n\nPERMETTEZ-MOI DONCJ AU MOINS A TITRE D’ILLUSTRATION DE\nVOUS INDIQUER CE QUE LE GOUVERNEMENT FRANCAIS ENVISAGE POUR SA\nPART.\n\n’HNQETÈRE\n\nAU\n\nDE L'AGRICULTURE\n\n(Îv\n\n,/\n\n/ /\nCOURS DU PREMIER SEMESTREJ UNE FTFLEXIOI F ETE ITDTTJQU F\nPERMIS D’IDENTIFIEP_CEPTAINESRÉC'I NU ES O” ÏEJ DANS LE C4“\n' L’OFFICE DES. U . /EI LÉGUMES\nURE NOTAMMENT DE J DES RF—EEI Saï ÇJMP_ERERÎF ES\nONT PERMI\\ D” METTTE L’ACCENT SUR L’ IMPORÎ ANTE D S CDDIS P\"\nPRODUCTION EN MATIERE DE COMPÉTITIVITÉ MNS L- COIWTE TE DE\n_/\nL'EUROPÉ ÉLARGIE. 1/”T‘ÎÎÈC\nT»;C #2)\n\nIL CONVIENT D’APPUYÉR L’ÉVOLUTION DES ENTREPRISES\n\nAGRICOLES ET DES ENTREPRISES DE IRANSFORIATION EN CHERCHANT\nAV’A NT TOUT UNE MEILLEURE ORGANISATION DES MARCH ES COMME CONP\n\nFILIERES.\nCETTE ORGANISATION SUPPOSE UNE ADAPTATION DES PRODUITSJ DES\nEFFORTS DE RECHERCHE ET DÉVELOPPEMENT ET LA MISE EN OEUVRE\nD’UN SOUTIEN AU SECTEUR DE LA TRANSFORMATION. DANS CE CADREJ\nLES ACTIONS STRUCTURELLES DOIVENT TROUVER PLACEJ Y COMPRIS\nL’HYDRAULIQUE AGRICOLE. UNE PART IMPORTANTE DES PRODUCTIONS\n\nDITION PREMIERE D’ UN DÉVELOPPEMENT HARMONIÉUX DE CES\n\nth\n\n/ / /\nETANT ÉCOULEE APRES UNE OU PLUSIEURS TRANSFORMATIONSJ LE\nRENFORCEMENT DES INDUSTRIES AGRO ALIMÉNILIPES ES T TOUT A FAIT\nESSENTIEL.\n\nEN SECOND LIÉUJ DES ORGANISATIONS PROFESSIONNELLES\nONT INSISTE SUR L’ENVIRONNEMENT FISCALJ SOCIAL ET HINAN IE RDŒ\n\nMus\nEXPLOITATIONS. LE GOUVERNE MEFNTTSTEST DEJA ENG‘ AGÉ DANS LA VOIE\n/\n\nL\"UNE REFLF‘ION SPÉCIFIQUE SOUS CET ANGLEJ EN IIETTANT EN PLACE\n\n/\n\nUN PRET BONIF 1E POUR LES CULTURES PERENNES.\n\n \n\nINNŒTERECÆ EAGRŒULTURE f I\n. «p— — -. nr H— «w N—n Tv—‘n —s —— a/T‘,—— — ._ -—\nIL SERFIT ILLLCD R: D: RECH;RLH:P DE: CJJ S DE! TAIN- O’CLOIxL\nk.\n. -L , L- L- ,_-L L._ _L L. _____\nPARADLES F CLC, J: L :SPFGIT: ET DL “UKIJU/‘H CEPE NDANT L—\n\nÈÜ\n62\nr\nrTî\nC\nÏTT\nÔ\nC)\nZ\nL‘\n\nT\n\nI1\nf\n\nT\n:r\n—I\n[TTI\nÏ/Ïl\n\nJN AIL IGNE TET SSE LES D-SPOS|TIONS LES PLUS :RVORASLES DANS\n_ l y T—\nLFS AUTRES P;\\S DE _» :DIvIT-L‘E DE F—ÇOT _ :E DUE _ES FI_IERES\n, , /\nIl, ”ERïhu\"T ES =R_N:- SES NE SSI‘;’ :»< :_;S ETPSSEES :LE SE-—\n\\_\nLES “E SES PARTENAIRES TRADITIONNELS, A LA ÇQNCIRRENCE DE LA\nPENINSULE IGÏNILUF Souci. SVNET““3”€ DÛ'T INDUS CDMDL”CI\n\nTQñTr5L_ ﬂch NPﬂïÇﬁUTVDNJ L’aÆvñGE Eavuv ESPNGNOA ET\n\nR\n\npDrLT TUuﬁ\\S.\nLNS_MOLL DE MESUP ES NE PECÎI SIEN EN\nSANS DUE =LSGICTLRNPM-TTSA TLÛI AIREMENT APPRECIE L’AMPLEUR\nDES MOYENS FINANCIERS ”’I‘SSUUHAITE w'EILISzR POUR ACCOP\"'\nSUR LE PLAN INTERNE, LA PROGRESSION VERS L’ELARGISS.\n\nCOMMUNAUTE: IL EST, EN EFFET, INDISPENSABLE “E METTRE A PROFIT\nLA PÉRIODE DE REPIT OFFERTE PAR LA PHASE TRIE POUR MIEUX\nPRÉPARER LES FILIERES AGRICOLES MEDITERRANEENI MES A UN AVENIR\n\nOU ELLES AURONT A SE PLACER SUR DES MARCHÉS ELAÆ S.\n\nT\"\n3\nm\n\nZ\n——I\nC:\nFIT\n\nT:\n\n\\l‘\n\nSEL ,;“' A MON SENS, C’EST L’ENSEMBLE DES: fîîLIïêEïL_\nOU’IL CONVIENT DE CONFORTER SANS SSE RxnusaaENAGER RENE FNTSDE LA\nLOCALISATION OEISEESACTIVITES. IL EST CLAIR QU’EN TRES LARGE\nMAJORITÉ CES PRODUCTIONS SONT SISES SUR LE TERRITOIRE DES REÂ\nGIONS NERIDIONALES. NAIS NOUS NE POUVONS PAS, SUR LA SASE DE\nCRITÈRES TROP ETRIOUES, FAUSSER LA CONCURRENCE AU SEIN RENE\nTE Là ÇbHHUNﬁUTE ﬁCTuEUÆ\n\n \n\n'MINISTERE DE L'AGRICULTURE\n\nZl>\n\nN)\nLNL\n\nER LUS, EN TANT OUE MINISTRE DE L’AGRICULTURE,\n\nL\nJ’ INSISTERAIS BEAUCOUP, DANS LES SEMAINES A VENIR, SUR 5’”S*\n\n1 à -— ——-— r.-II— I— n— l\"\\ I—T l. a . —.\nPLC! OrI'LNSIr DE US. DOSSIER. NOUS AVONSI Ll‘x TANT OL \"A GRI CUL-\nx.— /\nLIN: TRI/Àﬂpll' 8:; DZ», POSMIORS rl'; PREI\\U\\ Ô I\" _E_È ILI.L/I—I::‘ NUL!-\n/\nVL’LÉUX OUI S: \"’HLDL‘LNILITI CLLA LSI VRA RSJR LLS VRLDL IS\n/\\\n'— \"Î—l f. ﬁÏ‘IT F—Np ñ ﬁ\nLRAIS POUR LES CEREALES MAIS LLLA LLOI LIRL AUSSI VRAI\n\n-\\\n\nPOUR CERTAINES PRODUCTIONS TRADITIONNELLES SUR NOTRE SOL.\n\nUSSI, JE CROIS OO'IL CONVIENT, NON SEM PIENT DE RENFORCER\nL’S Sag‘ CONFRONT EES A OES UEEIS NOUVEAUX, NAIS\nE\"ALENENT DE DONNE R LA POS SIBIL ITE/R L’ LNSLHDLL DE NOIR—\nAGRICULTURE DL REUSSIR 'L ’LL ARG ISSENENT. “î“m)\nL., T?/\n\nL’ ACTION DU GOUVERNEVIE NT DOIT ETRE, DANS CE\nCONTEXTE, TOURNÉE VERS L’ AVENIR. ELLE DOIT S’INSCRIRE SUR\nLE TERRAIN LA OU DES MENACES OU DES POTENTIALITES SE PRESEN-\n\nTENT ET CELA SANS EXCLUSION EXCESSIVE EN PERIODE DE RARETE\nD\n\nES NOYENS ELLE DOIT LIRE CALIBREE DE FACON A OFFRIR TOUTES\nLES CHANCES A UNE AGRICULTURE. DIVERSIFIEE OU SUSCEPTIBLE DE\nET RE ENCORE PLUS DANS CERTAINS CAS.\n\nL—\n\n \n\n29.\n\n’MINISTERE DE L’AGRICULTURE\n\nENFIN, N’OUBLIONS PAS OUE L’ENTREE DE L’ESPAGNE\nET DU PORTUGAL DANS LA COMMUNAUTE BOULEVERSERA L’EOUILIBRE\nCOMPLEXE DU RESEAU D’ACCORDS TISSES ENTRE L’EUROPE ET LA OUASI-\nTOTALITE DES PAYS MEDITERRANEENS. TOUS CEUX OUI SONT APPELES Â\nDEMEURER EN DEHORS DE LA COMMUNAUTE; AVANCENT DE MULTIPLES\nREVENDICATIONS, REDOUTANT, DE MANIERE SOUVENT LEGITIME, OUE DES\nFORMES DE DEVELOPPEMENT, DANS LESQUELLES LA COMMUNAUTE LES A\nPOUSSES A S’ENGAGER, NE SOIENT BRUTALEMENT BRISEES.\n\nLA CONNUNAUTE NE PEUT LAISSER SE DEVELOPPER DE TELS\nRISOUES SUSCEPTIBLES D’ENTRAINER DES CRISES POLITIOUES GRAVES\nDANS DES PAVS ANIS. DANS CES CONDITIONS, IL FAUDRA ACCEPTER\nD’OUVRIR DES DISCUSSIONS AVEC TOUS CES PAYS, A UN NOMENT OU LE\nCONTEXTE DE LA CRISE AFFECTE D’UN PRIX TRES ELEVE CHAOUE\nCONCESSION COMMERCIALE. aÎÏHA .\"3\n\n7\";\n\nLA MUTATION PROVOQUEE PAR LE REEOUILIBRAGE NORD-SUD DE LA\n\nCOMMUNAUTE EST DONC IMPORTANTE PUISOU’ELLE TOUCHERA DES\n’PAYS EN DEHORS DE LA COMMUNAUTÉ EN DEHORS MEME DE L’EUROPE.\n\nLA TACHE EST RUDE ET VOUS SAVEZ DUE LE GOUVERNEMENT FRANCAIS\n\nVEILLERA DE TRES PRES A CE UUE LA NEGOCIATION D’ABORD PUIS\nENSUITE L’APPLICATION DES TRAITES APPURTENT LES GARANTIES_\nINDISPENSABLES.\n\n \n\n’MINISTERE DE L’AGRICULTURE 25\n\n/I>\n\n/\nCET EFFORT IMPLIOUE LE PLUS LARGE DIALOGUE POSSIBLE\nAVEC TOUS LES PARTENAIRES CONCERNES.\n\nVOTRE CONGRES EN EST UNE ILLUSTRATION ET JE ME FELICITE\n\nD’AVOIR PU EN CETTE OCCASION REBLACER NOS AGRICULTEURS:S\nDANS LEUR CONTEXTE INTERNATIONAL A LA LUMIERE DES\n\nENSEIGNEMENTS DUE JE RETIRE DE MES FONCTIONS MINISTERIELLES.\n\nJ’AI PU PARFOIS AJOUTER A VOTRE PERPLEXITE MAIS C’EST\n\nËäAVEC UN PARLER RUDE OUE LES VRAIES QUESTIONS SE TRAITENT-'\nNOTAMMENT DANS LES CONSEILS DES MINISTRES DE L’AGRICULTURE\nDE LA CEE - ET MIEUX VAUT LES TRAITER OUE DE BIAISER,MIEUX\nVAUT OFFRIR UN AVENIR AUX AGRICULTEURS OUE DE LES ABREUVER\n.D’UN_DISCOURS DEMIES-TEINTES. _« ““N—L ......\n\nNous QVDNS MAL NEGDcu-E U E'LPﬂCrISLÇÎ -\nﬂ m O-FJ’I'P’DE' -fàfzg’q-QGNÊ Ut) ooﬂf\" ”H“\n\nﬁ r ‘ l 5. n\nT» MENT P mua” ORHNPTIGUBNËV‘Î‘T’ ÎIOJOOLD MU\nETC; L’c T Fjujsug LI gœ goussk Mer»? A\n3L NOUS ñ.) Porur ouf“.— \"6”? ŒLH\n\nL’ESFRGNE 6T L577 pu SÉRAËÏ‘JX\n\nL p «a\nr4Fquu5' LWKPE‘ p” 'FM\nî\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "CONGRES": 2, "CONFEDERATION": 1, "EUROPEENNE": 1, "AVIGNON": 1, "SEPTEMBRE": 1, "COMME": 6, "PLUPARTCDES": 1, "MONDE": 4, "CRISE": 11, "APPARENCE": 1, "CONELEMENT": 1, "COMMUNAUTÉ": 6, "ÉCONOMIQUE": 4, "ENTREPOTS": 2, "FRIGORIFIQUES": 1, "REGORGENT": 1, "BEURRE": 1, "SILOS": 1, "CHAIS": 1, "AVANT": 2, "SOURCE": 1, "PLUTÔT": 1, "SIGNE": 1, "POLITIQUE": 9, "AGRICOLEENGAGÉÈ": 1, "DEPUIS": 2, "REVENONS": 1, "GUERRE": 1, "MONDIALE": 1, "AVAIT": 1, "RÉAPPARAÎTRE": 1, "EUROPE": 2, "PLEIN": 2, "XXÈME": 1, "SIÈCLE": 1, "APRÈS": 1, "ANNÉES": 3, "MOITIE": 2, "CONDITIONS": 6, "DÉPENDANCE": 1, "VITALE": 1, "STATUT": 1, "PUISSANCE": 3, "ECONOMIOUE": 1, "POLITIOUE": 1, "ÉTATS": 1, "ASPIRENT": 1, "GRÂCE": 1, "MÉCANISMES": 2, "DEVENUE": 1, "PLUPART": 1, "PRODUCTIONS": 5, "DEVENONS": 1, "PUISSANCES": 2, "EXPORTATRICES": 1, "FANTASTIOUE": 1, "PROGRESSION": 3, "ÉCONOMIQUES": 1, "SOCIALES": 1, "AGRICOLES": 4, "ALIMENTAIRES": 3, "FAITE": 2, "CELUI": 1, "GÉNÉRALE": 1, "SOUTIEN": 3, "MARCHÉS": 5, "TOUJOURS": 5, "RESTÉS": 1, "EXPLOITATIONS": 2, "PERMETTANT": 1, "DIMINUTION": 1, "DÉVELOPPEMENT": 7, "SEULEMENT": 2, "ÉGALEMENT": 3, "PRODUCTIVITÉ": 2, "ENREGISTRES": 1, "BILAN": 1, "SAVONS": 1, "FAIRE": 3, "AVONS": 2, "HABITUDE": 1, "AUTRES": 3, "OCCIDENTAUX": 1, "PROGRÉS": 1, "FRONTIERES": 1, "ÉXTÉNSIFS": 1, "INTÉNSIFS": 1, "AINSI": 1, "PRINCIPAUX": 1, "PARTENAIRES": 3, "CÉRÉALES": 2, "EXISTE": 1, "VASTÉS": 1, "SUPÉRFICIES": 1, "MISES": 1, "EXPLOITATION": 1, "PROGRESSIVÉMÉNT": 1, "CONOUISES": 1, "CONTRIBUÉ": 1, "VRAIMENT": 1, "PARLER": 3, "CONTRADICDCNIFONDAMENTALÉ": 1, "MOMENT": 2, "SOUFFRE": 1, "ETENDRAI": 1, "RATIONS": 1, "POPULATIONS": 1, "AMÉRIQUE": 1, "VÉRITABLE": 4, "PROBLÉMÉ": 1, "ÉPUISÉMÉNT": 1, "LEURS": 5, "RECETTES": 1, "EXCESSIF": 1, "SOUVENT": 3, "GASPILLÉ": 1, "PROGRAMMES": 1, "CONCUS": 1, "BESOINS": 1, "SYSTÈME": 1, "FINANCIER": 2, "MONDIAL": 1, "PARCE": 3, "PESER": 1, "RISQUES": 2, "CONDUIT": 1, "RENFORCER": 1, "AFFAIBLIR": 1, "FAIBLES": 1, "ABOUTIT": 1, "STOPPER": 1, "PRODUCTION": 4, "AGRICOLE": 11, "ENCORE": 5, "PROFONDE": 1, "NIVEAU": 6, "MECANISMES": 2, "CHERCHER": 1, "SERAIT": 1, "EFFET": 3, "ILLUSOIRE": 1, "CROIRE": 1, "PROSLEME": 1, "PUREMENT": 1, "ERRONE": 1, "CONSTAMMENT": 1, "CETTE": 12, "POSSIBLE": 2, "MEILLEURE": 3, "PLANETE": 1, "LAQUELLE": 1, "PROGRESSIVEMÉNT": 2, "INTEÆNRTIDNHCGJŒITE": 1, "coNDuINS": 1, "VIENS": 2, "AUSSI": 3, "PROBABLESCŒDÏQUQKES": 1, "PARTICULIÉREMENT": 1, "CRAIGNONS": 1, "BARRIERES": 1, "SOIENT": 2, "OEUVRE": 2, "DISPOSITIONS": 1, "TÉLLES": 1, "CELLES": 3, "EOUITY": 1, "DOUTE": 2, "IMPORTANTES": 2, "IMAGINAIT": 1, "MÉTTAIT": 1, "TRAITEMENT": 1, "PRODUITS": 4, "IMPORTES": 1, "SUBSTITUANT": 1, "EÇngî": 1, "FACILE": 1, "LANCER": 2, "ANATHEMES": 1, "COULANT": 1, "DEVERSRITTSUR": 1, "VIANDE": 1, "TRANSITRNT": 1, "TRAVERS": 2, "FRONTIÈRES": 1, "DESTABILISANT": 1, "FILIERES": 3, "TEMPS": 1, "LIBRE": 2, "FONCTIONNEMENT": 1, "REGLES": 1, "CONDUITE": 1, "PORRFLES": 1, "FluSÜOUER": 1, "ENTRAVE": 1, "CAUSE": 2, "MALMEURS": 1, "PRUVIENT": 1, "VOISIN": 1, "RAPIDEMENT": 1, "GRANDE": 2, "AUTRE": 1, "FACON": 5, "FAUSSER": 2, "DOMAINE": 5, "DEUXIEME": 1, "DANGEREUSE": 1, "SURENCHERE": 1, "FREQUÉMMENT": 1, "DEPENSENT": 1, "SOUTENIR": 1, "SUIVRE": 1, "EXEMPLE": 4, "GENERALISÉÉ": 1, "FINANCES": 2, "PUBLIQUES": 2, "VEILLENT": 1, "RESPECT": 1, "INTERNES": 1, "ENTRE": 3, "PEUVENT": 2, "APPELER": 1, "EXCESSIFS": 1, "AUPRÉS": 1, "POPULATION": 1, "URBAINE": 1, "TRANSFERT": 1, "ACCRU": 2, "SENSIBLEMÉNT": 1, "PROFIT": 3, "MÉNAGES": 2, "URBAINS": 1, "CONNAITRAIENT": 1, "RETOUR": 1, "BÉNÉFICIANT": 1, "ALIMENTATION": 2, "TOUTEFOIS": 1, "CONSOMMATEUR": 1, "FINAL": 1, "AIDES": 1, "CONSIDÉRABLÉS": 1, "CONSCIENCE": 1, "IMPARFAITÉ": 1, "SIMPLE": 2, "DIRAIS": 1, "RÉALITÉ": 1, "CONSÉQUENCES": 3, "SUBSTITUÉR": 2, "RAICS": 1, "ENSEMBLE": 2, "QUINE": 1, "VOIES": 3, "PARAISSENT": 1, "ENCOURAGER": 1, "EFFORTS": 4, "INTERNATIONAUX": 3, "PARVENIR": 1, "MAITRISE": 1, "MARCHES": 2, "AUTOUR": 2, "TROIS": 3, "STRATÉGIQUES": 1, "ACCORDS": 2, "REGULARISATION": 2, "SECURISATION": 2, "CONSTATE": 1, "REGRÉT": 1, "GRANDES": 3, "DEROULEÉS": 1, "GENÉVE": 1, "INTERNATIONAL": 3, "OTTAWA": 1, "FAUDRA": 3, "ESSAYER": 1, "MALGRE": 1, "BATIR": 1, "INTÉGRÉNT": 1, "COMPLETÉMÉNT": 1, "POINT": 4, "IMPORTATÉURS": 1, "PRÉSERVENT": 1, "REVENUS": 1, "SUBISSENT": 1, "FOUET": 1, "FLUCTUATIONS": 1, "COURS": 1, "ALORS": 1, "DAVANTAGE": 1, "PRESERVEES": 1, "NOMBREUX": 1, "INTERMÉDIAIRES": 1, "CHAINES": 1, "TRANSPORTS": 1, "CONTRATS": 1, "FOURNITURE": 1, "GRANDS": 6, "CLIENTS": 1, "IMPORTE": 1, "MEMES": 2, "UTILISÉES": 1, "CONCURRENTS": 1, "ACCEPTENT": 1, "DESSAISIR": 1, "PARTIE": 1, "REELLEMENT": 1, "COMMUNAUTARISÉE": 1, "DÉPENDANTS": 1, "EUROPÉENNE": 4, "PRÉCIÉUX": 1, "CONSTITUÉ": 3, "PENSE": 5, "INVENTER": 1, "SYMETRIQUE": 1, "CORRIGER": 1, "VARIATIONS": 1, "MEILLEUPÉ": 1, "DISPENSE": 1, "NFÎËE": 1, "DEVENUS": 1, "COÛTEUX": 1, "NOUSIïäﬁNSIîÎC": 1, "çROISSANÇE": 1, "DÉPENSES": 4, "RICHESSE": 1, "SOUSCRIS": 1, "RIGUEUR": 2, "VIGILANT": 1, "CERTAINS": 3, "SEULE": 3, "MAÎTRISER": 1, "DÉPENSE": 1, "BRUTALITÉ": 1, "QUELLES": 1, "AVANCÉE": 1, "FIXER": 2, "DEPENSE": 1, "JURIDIQUEMENT": 1, "QoquaSîk": 1, "MOINS": 4, "PRCDmT": 1, "TELLE": 1, "ATTITUDE": 1, "RYTHME": 1, "IMPRIMÉ": 1, "ARTICLE": 1, "PRENNENT": 1, "RESPONSABILITÉS": 1, "FONCTION": 2, "PRÉCISES": 1, "RÈGLES": 2, "AILLEURS": 1, "PARTICULIÈREMENT": 2, "INADAPTE": 1, "PREMIER": 3, "THÉORIE": 1, "AÎTRISE": 1, "AGRICULTURE": 3, "EXCELLENCE": 1, "RENCONTRE": 1, "NATURE": 2, "PLIER": 1, "SIMPLES": 1, "COMMUNE": 3, "DROITS": 2, "AGRICULTEURS": 3, "DOIVENT": 3, "ENFIN": 1, "SURTOUT": 1, "PARAÎT": 4, "QUESTION": 2, "DÉCISION": 1, "BUDGÉTAIRE": 2, "PARTICULIÈRE": 1, "NÉGOCIATION": 2, "MAÎTRISE": 4, "LAITIÈRE": 1, "AVOIR": 1, "PARMI": 1, "ÉNERGIQUES": 1, "EXIGER": 1, "RÉDUCTION": 1, "AMENES": 1, "DÉPENSER": 1, "COMPENSER": 1, "ACTION": 3, "DEETNTTTVEIÊEÊÊEÊEÿTROP": 1, "GARDE": 1, "ENSERRER": 1, "ÉVOLUTION": 1, "SYSTÈMES": 1, "NULLEMENT": 1, "PARTAGE": 1, "SOUCI": 1, "PORTER": 1, "CORRECTION": 1, "DÉRAPAGE": 1, "AUGMENTATIONS": 1, "EXCESSIVES": 1, "SITUATIONS": 1, "CONCRÈTES": 1, "PERMETTRE": 1, "INTELLIGENTE": 1, "PROPOSITIONS": 1, "ÈUDGÉTAIRE": 1, "INSPIRÉESDE": 1, "PRINCIPE": 1, "POLITIQUES": 3, "COMMERCE": 1, "MONDIAUX": 1, "IMMÉDIATES": 1, "ALLER": 1, "ACTUELLE": 2, "ACCIDENT": 1, "PHASE": 2, "AIGUE": 1, "MUTATION": 2, "FONDAMENTALE": 1, "STRUCTURES": 1, "MÉMES": 1, "PÉRIODE": 4, "INVITE": 1, "APPROFONDIE": 1, "CHOSE": 2, "MARQUANT": 1, "RUPTURE": 1, "CONCEPTIONS": 1, "PASSÉES": 1, "PRODUIRE": 1, "TINCTEMENT": 1, "PRODUIT": 2, "QUANTITÉS": 1, "GARANTIS": 1, "VEMENT": 1, "CONCEPTION": 1, "DÉPASSEE": 1, "LIVRER": 1, "PUBLIC": 1, "RESTE": 3, "OUVERTE": 1, "DEMAIN": 1, "PARTANT": 1, "DESCENDANT": 1, "TRANSFORMATION": 1, "COÛTS": 1, "DÉCOUVERTE": 1, "PERSONNE": 1, "EXCÉDANT": 1, "DEVIENT": 2, "PASSER": 2, "CONSTITUÉR": 1, "ENTRAVÉ": 1, "PÉNALISANTE": 1, "CONSTAT": 1, "PERMET": 1, "TIRER": 1, "NOUVELLES": 1, "ÉCONOMIES": 1, "AGROT": 1, "NOUVEAUX": 1, "DÉBOUCHÉS": 1, "GLOBALEMENT": 1, "MINORITAIRE": 1, "DEBOUCHÉS": 2, "APPLICATIONS": 1, "FORTE": 1, "CROISSANCE": 3, "OBJET": 1, "COMPÉTITION": 1, "PENDRAI": 1, "EXEMPLES": 1, "LYSINE": 1, "SYNTHÈSE": 1, "PARTIR": 3, "PROGRESSIVEMENT": 1, "MODIFIER": 1, "EQUILIBRE": 1, "ANIMALE": 1, "ENJEU": 1, "ESSENTIEL": 1, "LOURDEMENT": 1, "DÉFICITAIRE": 1, "INDUSTRIE": 1, "DÉRIVÉS": 1, "SUCRE": 1, "DEUXIÈME": 1, "IMPORTANTS": 1, "CULTURES": 2, "VARIÉTÉ": 1, "ALLANT": 1, "PAPETERIE": 1, "PHARMACIE": 1, "POTENTIALITÉS": 1, "SECTEUR": 4, "MINISTÈRE": 1, "IMPORTANT": 1, "TOMBER": 1, "IGNORER": 1, "IMPORTANCE": 1, "PRÉSIDENT": 1, "DIRECTEUR": 1, "GÉNÉRAL": 1, "CROIS": 3, "DEVANT": 1, "PROPOS": 1, "GLOBAL": 1, "RECHERCHES": 1, "PROFITANT": 1, "ACOUIS": 1, "ORGANISMES": 1, "DESOUELS": 1, "EFFORT": 2, "CAPACITÉS": 1, "DEVRAIT": 1, "DESOUCHES": 1, "ILLINITES": 1, "PROLONOER": 1, "ACTIVITE": 1, "RETENIR": 1, "IMPORTANTE": 3, "VALEUR": 2, "AJOUTEE": 2, "SUSCEPTIBLE": 3, "GREFFEE": 1, "RECHERCHE": 4, "DIFFÉRENHENT": 1, "ORIENTEE": 1, "NECESSITE": 1, "RECHERCHER": 1, "BRANCHE": 1, "REVENU": 4, "ACRICOŒ": 1, "EXTENSION": 1, "VOLUMES": 1, "CONDUISANT": 1, "DIFFICILES": 1, "ENSUITE": 2, "CONTRAIRE": 1, "GRAND": 2, "UNITE": 1, "CHARGES": 1, "PERSPECI": 1, "VARIABLE": 1, "CERTAINEMENT": 1, "PLUSIEURS": 2, "CELLE": 1, "FACTEURS": 1, "FORMATION": 1, "AIDER": 1, "DÉCISIONS": 1, "PRISES": 1, "EGALEMENT": 1, "AMONT": 1, "RELEVENT": 1, "NOTAMMENT": 2, "RESTER": 2, "SOCIALE": 1, "ENFINELA": 1, "DETERMINANTS": 1, "ESSENTIELS": 1, "AUXQUELS": 1, "CONVIENT": 3, "VIGILANCE": 1, "ISOLEMENT": 1, "CHACUN": 1, "IGNORE": 1, "ASPECTS": 1, "LARGE": 2, "TERME": 1, "VENTE": 1, "COUTS": 1, "FAUDRAIT": 1, "TIRERTA": 1, "PREOCCUPES": 1, "FREOUÉMMÉNT": 1, "CONSEILS": 2, "MINISTRES": 2, "CONVIENDRAIT": 1, "OUÉLLE": 1, "MESURE": 1, "DÉFENSE": 1, "POLITIOUÉS": 1, "ILLUSTRATIONS": 1, "CONCERNÉ": 1, "MONTANTS": 2, "COMPÉNSATOIRÉS": 1, "MONÉTAIRÉS": 1, "MONÉTAIRE": 2, "ETAIENT": 1, "COMPÉTITIVITÉ": 2, "RELATIVE": 1, "DIREZ": 1, "CORRESPONDAIENT": 1, "DIFFICULTE": 1, "TECHNIQUE": 1, "FTNDEMENT": 1, "ETAIT": 1, "DIVERGENCE": 1, "EQUILIBRESENTRE": 1, "VOUDRAIS": 2, "MAINTENANT": 1, "INDIQUER": 2, "RAPPROCHEMENT": 1, "SEULS": 1, "CONJONCTURES": 1, "RTSORBERONS": 1, "CHAMP": 2, "FONDE": 1, "ESPOIRS": 1, "POUROUOI": 2, "ABSTRAITE": 1, "ETALON": 1, "COMMUN": 1, "AUSSITOTDE": 1, "CONVERTIR": 1, "DEVISES": 1, "ELARGIR": 1, "MAXIMUN": 1, "CADRE": 2, "PROCEDÉR": 1, "RÉGULATION": 1, "PARnDANOUE": 1, "CENTRALE": 1, "CHARGÉE": 1, "GESTION": 1, "TOUCHONS": 1, "OUESTIONS": 1, "SOUVERAINETE": 1, "SOMMES": 1, "PARTICULIEREMENT": 1, "NOTRE": 4, "CLAIRVOYANCE": 1, "MESURER": 1, "COMPLEXITES": 1, "COMPLÉMENTS": 1, "INDISPENSABLES": 1, "CONSTRUCTION": 1, "TACHE": 2, "DIFFICILE": 2, "ENGAGÉÉ": 1, "RISQUE": 2, "DÉFAIRÉ": 1, "ÉMBRYON": 1, "ATTENTION": 1, "COMMUNAUTAIRES": 2, "POURRA": 1, "PERMIS": 1, "VINGT": 1, "CRÉER": 1, "ESPRIT": 1, "EUROPÉEN": 1, "PORTERAIT": 1, "MORTEL": 1, "TROUVÉ": 1, "PROJETS": 1, "DEVRAIENTJ": 1, "CONVERGENCE": 2, "AINSIJ": 1, "SUPPOSEJ": 1, "MOYEN": 1, "TERMEJ": 1, "MÉMÉJ": 1, "OBJECTIF": 3, "VENTES": 1, "INDUSTRIEL": 1, "STRUCTURELLES": 2, "POUVONS": 3, "TOUTES": 1, "FINALJ": 1, "CÉTTÉ": 1, "CHAQUE": 2, "ELARGISSEMENT": 1, "GÉOGRAPHIQUE": 1, "FREIN": 1, "SAVOIR": 1, "POLITIQUEMENT": 1, "RENDRE": 1, "CONSTITUE": 1, "CENTRAL": 1, "VERITABLE": 1, "TOURNANT": 1, "SCHEMAS": 1, "ABSORBE": 1, "ÉLARGISSEMENT": 1, "FASSE": 3, "PRÉOCCUPATION": 1, "RÉFORMER": 1, "ORGANISATIONS": 4, "PRÉVOIR": 1, "MODALITÉS": 2, "FRUITS": 1, "REFORME": 1, "ENTRÉE": 1, "VIGUEUR": 1, "DÉBUT": 1, "FONDÉE": 1, "PRINCIPES": 1, "ADAPTES": 1, "ÉCONOMIE": 1, "FRUITIÈRE": 1, "FRAGILE": 1, "RENFORCEMENT": 1, "PROTECTION": 1, "LIMITATION": 1, "PROPAGATION": 1, "ENCOURAGEMENT": 1, "MATIÈRE": 1, "POUVOIRS": 1, "PUBLICS": 1, "FAVORISER": 1, "ORGANISATION": 3, "EFFICACITÉ": 1, "AGENTS": 1, "CONTRÔLER": 1, "SAVEZ": 2, "DISCUSSION": 1, "DEMANDE": 2, "FRANCE": 1, "SORTE": 1, "NÉCESSAIRE": 1, "PROTÉGANT": 1, "INTÉRÊTS": 1, "ACCEPTER": 1, "RESPECTANT": 1, "DISCIPLINES": 1, "REFUSANT": 1, "QUALITÉ": 1, "TRAITER": 2, "HUILE": 1, "OLIVE": 1, "RISQUERAIT": 1, "DESTABILISER": 1, "FORTEMENT": 1, "ANNIHILANT": 1, "REDRESSEMENT": 1, "ENGAGÉS": 1, "RÉGLÉ": 1, "REDÉFINIES": 1, "ENVISAGER": 1, "BONNES": 1, "TRANSITION": 1, "DISCUSSIONS": 2, "RAISONNABLE": 1, "PUISQUE": 1, "TOTAL": 1, "PORTUGAL": 2, "PREOCCUPE": 1, "INTERNE": 1, "DÉFINITION": 1, "CONFORTER": 2, "DONCJ": 1, "TITRE": 1, "GOUVERNEMENT": 2, "FRANCAIS": 1, "ENVISAGE": 1, "SEMESTREJ": 1, "FTFLEXIOI": 1, "ITDTTJQU": 1, "METTTE": 1, "IMPORÎ": 1, "CDDIS": 1, "MATIERE": 1, "COIWTE": 1, "ENTREPRISES": 1, "IRANSFORIATION": 1, "MARCH": 1, "SUPPOSE": 1, "ADAPTATION": 1, "PRODUITSJ": 1, "ACTIONS": 1, "TROUVER": 1, "PLACEJ": 1, "PREMIERE": 1, "HARMONIÉUX": 1, "ÉCOULEE": 1, "APRES": 1, "TRANSFORMATIONSJ": 1, "INDUSTRIES": 1, "ALIMÉNILIPES": 1, "SECOND": 1, "LIÉUJ": 1, "INSISTE": 1, "FISCALJ": 1, "SOCIAL": 1, "HINAN": 1, "GOUVERNE": 1, "MEFNTTSTEST": 1, "SPÉCIFIQUE": 1, "ANGLEJ": 1, "IIETTANT": 1, "BONIF": 1, "EAGRŒULTURE": 1, "SERFIT": 1, "ILLLCD": 1, "NDANT": 1, "ETPSSEES": 1, "ÇQNCIRRENCE": 1, "IGÏNILUF": 1, "INDUS": 1, "NPﬂïÇﬁUTVDNJ": 1, "Eavuv": 1, "ESPNGNOA": 1, "MESUP": 1, "PECÎI": 1, "AIREMENT": 1, "APPRECIE": 1, "MOYENS": 1, "FINANCIERS": 1, "INDISPENSABLE": 1, "METTRE": 1, "REPIT": 1, "OFFERTE": 1, "MEDITERRANEENI": 1, "ELLES": 1, "AURONT": 1, "PLACER": 1, "RxnusaaENAGER": 1, "FNTSDE": 1, "CLAIR": 1, "SISES": 1, "TERRITOIRE": 1, "CONCURRENCE": 1, "ÇbHHUNﬁUTE": 1, "MINISTRE": 1, "INSISTERAIS": 1, "SEMAINES": 1, "AVONSI": 1, "POSMIORS": 1, "VRLDL": 1, "CEREALES": 1, "CERTAINES": 1, "TRADITIONNELLES": 1, "PIENT": 1, "CONFRONT": 1, "UEEIS": 1, "DONNE": 1, "SIBIL": 1, "LNSLHDLL": 1, "REUSSIR": 1, "GOUVERNEVIE": 1, "TOURNÉE": 1, "TERRAIN": 1, "MENACES": 1, "POTENTIALITES": 1, "EXCLUSION": 1, "EXCESSIVE": 1, "PERIODE": 1, "NOYENS": 1, "CALIBREE": 1, "OFFRIR": 2, "CHANCES": 1, "DIVERSIFIEE": 1, "COMMUNAUTE": 2, "BOULEVERSERA": 1, "RESEAU": 1, "TISSES": 1, "APPELES": 1, "DEHORS": 3, "AVANCENT": 1, "MANIERE": 1, "LESQUELLES": 1, "BRUTALEMENT": 1, "CONNUNAUTE": 1, "LAISSER": 1, "DEVELOPPER": 1, "SUSCEPTIBLES": 1, "CRISES": 1, "POLITIOUES": 1, "NOMENT": 1, "AFFECTE": 1, "ELEVE": 1, "aÎÏHA": 1, "PROVOQUEE": 1, "REEOUILIBRAGE": 1, "TOUCHERA": 1, "NEGOCIATION": 1, "TRAITES": 1, "APPURTENT": 1, "IMPLIOUE": 1, "DIALOGUE": 1, "ILLUSTRATION": 1, "OCCASION": 1, "REBLACER": 1, "CONTEXTE": 1, "LUMIERE": 1, "RETIRE": 1, "FONCTIONS": 1, "PARFOIS": 1, "AJOUTER": 1, "VOTRE": 1, "PERPLEXITE": 1, "VRAIES": 1, "QUESTIONS": 1, "MIEUX": 1, "AVENIR": 1, "QVDNS": 1, "ÎIOJOOLD": 1, "Fjujsug": 1, "goussk": 1, "Porur": 1}}