{"id": "12_03_1988-Chatellerault", "date": "12_03_1988", "year": "1988", "lieu": "Chatellerault", "longitude": 0.550589801980198, "latitude": 46.81621108910889, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_11_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nDISCOURS DE\nM. MICHEL ROCARD\n\nCÛNVENÎHQN NAÎHÔNALE\nDU PARU SÛCHALHSÏE\n\nSUR LES DRCHÎS DES FEMMES\n\nCHATELLERAULT\nle 12 mors 1988\n\n \n\n \n\nDix ans déjà se sont écoulés depuis la première Convention Nationale femmes du\nParti Socialiste. Au cours de ces dix ans, la situation a évidemment changé. Mais ce\nchangement est-li profond ou superficiel porte-t-ll sur l'essentiel ou sur\nl'accessoire 7\n\nLa réalité est assez contrastée. Si, dans de nombreux domaines, les femmes ont\nobtenu l'égalité avec les hommes ou sont en vole de l'obtenir, ces progrès ne\ndoivent pas nous faire oublier la difficulté principale. Elle tient au fait que les\nfemmes, à juste titre, veulent pouvoir assumer simultanément leur rôle maternel et\nleur rôle professionnel, bien remplir les deux et non pas abandonner l'un au profit\nde l'autre. Or, à l'évidence, toutes n'ont pas la possibilité de choisir vraiment cette\nvole, pour des raisons qui sont strictement matérielles. Le durcissement de la crise\nn'a fait qu'aggraver cette situation et le seul moyen d'y remédier est de mettre en\noeuvre des formes de solidarité qui faciliteront aux lemmes l'exercice d'une réelle\nautonomie.\n\nVoilà, en gros, notre objectif à nous, socialistes. il s'ensuit que chaque fois que\nnous abordons les grands problèmes de société : l'emploi, l'éducation, la\nprotection sociale, l'éthique, nous devons tenir compte de la façon particulière\ndont ces problèmes se posent pour les femmes, en fonction de leur histoire, de\nleur situation dans la société, de leurs aspirations.\n\nFaute de temps, je me limiteral aujourd'hui à vous proposer quelques éléments de\nréﬂexion concernant trois domaines de la vle des lemmes : leur vie privée, leur vie\n\nprofessionnelle, leur vle militante. ___\\_\nLR‘ ”’ËS\\\\\\\n\n1) - Leur vle privée d'abord. La grande conquête de la période récente a été la\nlégalisation de la contraception et de l'avortement pour laquelle se sont fortement\nbattus les associations de femmes et les partis de gauche. Ce combat a été gagné,\nbien qu'il 'reste encore un gros effort d'information à faire, notamment auprès des\njeunes et en.mllieu scolaire, pour réduire le nombre des grossesses non désirées.\nDans une société qui facilite l'accès à la contraception, i'iVG ne devrait étre que\nl'ultime recours.\n\nCela dit, la préoccupation prioritaire des femmes n'est évidemment pas d'échapper\naux grossesses. Pour beaucoup d'entre elles, qul souhaitent avoir des enfants, le\nproblème dramatique qui se pose est celui de la stérilité.\n\nDepuis quelques années, le progrès scientifique leur offre une chance nouvelle\ngrâce à la procréation dite \"assistée\".\n\nDevant ces techniques révolutionnaires qui troublent légitimement la conscience\nsociale, ma réaction personnelle est double. J'ai des convictions précises sur ce\nque doit étre la famille et sur le modèle que nous devons offrir à l'enfant si nous\nvoulons lui donner les meilleures chances de s'épanouir. Mais je n'entends pas\ncéder, sous ce prétexte, à l‘hypocrisie qui consiste à se voiler la face devant la\nréalité sociale et les pratiques individuelles autorisées aujourd'hui. Dans ce\ndomaine, la tolérance doit étre notre règle, d'autant que les situations sont\ncomplexes et que les réponses pleinement satisfaisantes sont difficiles à trouver.\n\nC'est donc avec un esprit très ouvert et en même temps avec prudence que\nj'aborde des questions telles que l'lAD (lnsémlnatlon artificielle avec donneur), la\nfécondation In vltro ou la pratique des \"mères porteuses\". Je ne veux pas lcl entrer\ndans les détails techniques, mais plutôt poser, dans la mesure où c'est possible,\nquelques principes clairs.\n\n1) - Concernant l'lAD, Il n'est pas normal que le père légal d'un enfant conçu avec\nson accord selon cette méthode puisse, ultérieurement, en désavouer la paternité.\nil faudra donc sur ce point modifier la lol et exiger qu'avant de recourir à l'lAD, les\n\ndeux conjoints signent un accord écrit qui aura valeur d'engagement définitif pour\nchacun.\n\nJ'ajouterai que si j'ai instinctivement une réticence a l'idée que les femmes qui\nn'ont ni mari, ni compagnon puissent recourir a l'insémination artificielle, je ne vols\naucune raison de principe pour le leur interdire. Les partisans d'une législation\nrestrictive invoquent généralement le droit de l'enfant. On sait que ce droit est trop\nsouvent le paravent, l'alibi de présupposés moralisants, et nous savons tous que\nbien des enfants, élevés par un seul parent qui a ardemment désiré chacun d'eux\nsont beaucoup plus épanouls que ceux élevés par deux parents qui ne se soucient\npas assez d'eux. A titre personnel je persiste à penser que la famille traditionnelle -\nest le cadre le plus approprié quand ll est uni. Mais je sais aussi qu'il n'est plus\ndésormais le seul possible depuis que l'opprobre a heureusement cessé de frapper\nles enfants d'un seul parent.\n\n2) - La fécondation ln vitro pose le problème du devenir des embryons\n\"surnuméraires\" qui, si l'on n'y prend garde, pourraient devenir de véritables\n\"pupilles de laboratoires\", pour reprendre l'expression de René Frydman. Sur ce\npoint je crois que nous pouvons nous entenlr a un principe simple : la décision doit\nrevenir au couple et à lul seul.\n\n3) - Quant aux \"mères porteuses\", ma réaction première est de dire \"non, pas ça\",\npas de mercantlllsme, pas d'intermédiaires qui pourraient s'enrichir par une sorte\nde trafic d'enfants. Mais, là encore, la situation est trop complexe pour qu'on\npuisse se débarrasser du problème par de simples considérations morales.\nL'attitude adoptée par mon ami Robert Badinter, qui soulignait la double nécessité\nde réserver à la femme porteuse un droit de repentir et de veiller au risque de\ncommercialisation en appliquant aux intermédiaires les rigueurs de la loi pénale, me\nparaît raisonnable. Sous ces réserves, c'est aux personnes elles-mêmes de décider\njusqu'où leur désir d'enfant peut aller.\n\nVoilà pour la procréation assistée, dont Il ne faut d'ailleurs pas surestimer\nl'importance. Les risques d'extension du phénomène ne sont pas tels qu'ils\njustifient des craintes exagérées et une réglementation drastique.\n\nQuelques mots sur la situation de l'enfant. Si nous voulons, autant que faire se\npeut, éviter aux mères le choix douloureux entre leur rôle professionnel et leur rôle\nfamilial, lI faut, par priorité que I'Etat et les collectivités locales s'attaquent aux\nproblèmes de gardes : multiplier les crèches, améliorer, diversifier les systèmes\nd'accueil, de garderie, de restauration. Tout céla coûte très cher, mais il faut savoir\nsi l‘on veut, oui ou non, s'acheminer vers une société d'équité, où les femmes ne\nseront pas toujours pénalisées davantage que les hommes dans leur vie\nquotidienne.\n\nil reste encore beaucoup à faire pour que les tâches domestiques et éducatives ”à\nsoient réellement partagées entre le père et la mère. Beaucoup à faire aussi pour\nhabituer les enfants, le plus tôt possible, à considérer que ces tâches ne sont\ndévalorisantes pour personne et bannir toute trace de sexisme dans le système\nuscolalre. '\n\nPlus généralement, l'accès des femmes à l'autonomie suppose qu'elles\nbénéficient, indépendamment de leur statut matrimonial et professionnel, d'un\ncertain nombre de droits. L'assurance maladie, d'abord, qui devrait être\ngénéralisée, mais aussi la retraite. Les droits propres seraient financés par une\ncotisation personnelle, et, dans certains cas et pour certaines périodes, par la\nsolidarité nationale. A l'heure actuelle, Il faudrait au moins que celles qui se\ntrouvent dépourvues des ressources ”nécessaires puissent bénéficier du revenu\nminimum garanti.\n\n2) - J'en viens maintenant à la vie professionnelle. Les femmes sont un peu plus\n\nnombreuses chaque année à investir le marché de l'emploi. Mais si l'égalité\nprofessionnelle est exigée par des textes comme la Lol Roudy, Il s'en faut de\n\n, l . mvw.-.. .\n\n  \n \n\nbeaucoup qu'elle soit encore passée dans les faits, tant en ce qui concerne la\nnature des taches que la rémunération et les chances de promotiOn. Cette\ndifférence de traitement explique, dans une large mesure, l'inégalité que nous\nobservons dans la vie privée. Car chaque fois que se pose le problème d'un arrét\nde travail, temporaire ou définitif, c'est la femme qui, gagnant moins d'argent,\nexerçant un métier moins attrayant, est obligée de se soumettre.\n\nQue pouvons-nous faire pour remédier a cette situation ? D'abord, veiller a donner\naux filles une meilleure formation, notamment en les orientant vers les filières\nscientifiques, techniques et professionnelles. Relançons l'idée que \"les métiers\nn'ont pas de sexe\", ce que le succès de bien des femmes a d'ailleurs largement\nprouvé à quiconque en aurait douté. La gauche a beaucoup fait pour la populariser,\nmais ce travail de persuasion devra s'étendre encore sur une longue période.\n\nDans l'lmmédlat, mettre en place, avec le concours des régions, un plan de\nformation ambitieux qui permette aux femmes qui travaillent déjà d'améliorer leur\nqualification et a celles qui ne travaillent pas d'acquérir un métier correspondant à\nleurs aspirations. _ ,\n\nVeiller enfin à ce que la loi sur l'égalité professionnelle soit réellement appliquée\nen obligeant les entreprises à présenter le rapport annuel auquel elles sont, en\nprincipe, tenues, et peut-étre, c'est a étudier, en subordonnant les aides\npubliques a une meilleure pratique de l‘égalité.\n\nC'est seulement lorsqu'on aura résolu ce problème de l'égalité de rémunération et\ndes chances de promotion que le congé parental, auquel nous socialistes, nous\ncomptons donner une plus grande extension, pourra étre pris aussi bien par les\nhommes que par les femmes.\n\nC'est aussi dans cette perspective d'égalité qu'll convient d'envisager un\naménagement général du temps de travail, valable tant pour les hommes que pour\nles femmes. Je pense aux horaires \"modulés\", qui devraient faire l'objet d'une\nnégociation avec les entreprises partout où l'organisation du travail le permet.\n\nJe pense à la pratique du temps partiel qui est aujourd'hui trop souvent réservée\naux femmes, avec toutes les conséquences dévalorisantes qu'il entraîne, mais qui\npourrait être envisagée avec profit dans le cadre d'une politique d'ensemble du\npartage du travail et des emplois.\n\n\\\nJe pense, enfin, au problème si controversé du travail de nuit. Il est parfaitement \\.\n\nhypocrite de prétendre protéger les femmes en faisant, lcl encore, une distinction\nentre les deux sexes, car elles ont aussi besoin, dans bien des cas, de pouvoir\ntravailler la nuit si elles veulent postuler à certains emplois. Le principe à retenir est\nsimple : ce type de travail ne devrait étre utilisé que lorsqu'il est indispensable à la\nproduction et ll ne devrait pas avoir un caractère obligatoire. J'ajoute qu'll devrait\ndonner lieu à des compensations, soit en termes financiers, soit en heures\ncompensées. .\n\nA'u total, dans le domaine de l'emploi, on enregistre a l'heure actuelle, une\ndérégulation générale de l‘organisation du travail et les femmes en sont les\npremières victimes. Peut-être faudrait-li envisager de mieux former les\nreprésentants du personnel afin qu'ils soient a méme de faire respecter la\nlégislation. Les lois Auroux, la lol Roudy étalent des lois nécessaires, encore faut-il\nqu'elles soient appliquées. '\n\n3) - J'en finirai par quelques réflexions concernant les activités militantes des\nfemmes, et plus particulièrement leurs activités politiques.\n\nNous touchons la à un domaine où beaucoup reste a faire. Les femmes qui sont\npourtant très actives dans les associations, n'occupent pas sur la scène politique la\nplace à laquelle elles ont légitimement droit. On ne compte, en effet, que 5,9 % de\nfemmes a l'Assembiée Nationale et 2,8 % au Sénat alors qu'elles forment 53 % du\n\n%gag\n\n’ (51.5?\" 'r?\\..\\\nM:\n/ ».\n\n5/)\n\ncorps électoral et 42 % de la population active. Seule la Grèce, dans la communauté\neuropéenne, réussit à faire plus mai que nous l\n\nll est vrai que la gauche a eu a coeur de favoriser la promotion politique des femmes\n: le groupe socialiste à l'Assembiée Nationale en compte 1o % alors qu'elles ne\nsont même pas 2 % au RPR.\n\nReste qu'on peut difficilement parler de démocratie à propos d'un système ou la\nmajorité de la population est si peu représentée. Je ne m'attarderai pas sur les\nraisons qui font que les femmes ne sont pas plus nombreuses à adhérer à des\npartis politiques - 28 % seulement au PS ! - et qui font aussi qu'elles ont plus de\ndifficultés que les hommes à y prendre des responsabilités.\n\nJe veux seulement souligner - car c'est là, à mes yeux, l'essentiel - quelle richesse\nelles apporteraient à la vie politique si elles y jouaient le rôle qui leur revient de\ndroit. On ne peut préjuger de ce que deviendrait une Assemblée où elles\nsiégeralent en nombre, mais ll ne me semble pas irréaliste de penser qu'elle\nfonctionnerait bien différemment. Car les femmes, qui sont habituées a gérer un\nemploi du temps chargé, qui doivent chaque jour Imaginer des solutions pour\nconcilier vie professionnelle et vie familiale, qui savent improviser les bonnes\nréponses et régler rapidement les problèmes, pourraient apporter au monde\npolitique une plus grande efficacité. On se réunirait peut-étre moins longtemps, et\non aurait envie d'avancer plus vite sur la vole des solutions plutôt que d'argumenter\nà perte de vue et de répéter cent fois le même discours l\n\nli faut donc faire en sorte que les femmes soient plus nombreuses dans les\ninstances politiques, comment pouvons-nous y parvenir ?\n\nD'abord, évidemment, en expliquant partout autour de nous, qu'elles aussi doivent\nfaire de la politique, qu'elles aussi ont leur place dans les partis. Si elles n'y entrent\npas en plus grand nombre, si elles n'y forment pas une véritable masse critique,\nelles auront du mal à produire suffisamment de candidates à la candidature.\n\nMais il faut aussi que les partis aient à coeur d'assurer leur promotion au sein des\nappareils et sur les listes de candidats. A cet égard le quota, pourtant si décrié,\nconstitue aune mesure positive. Je l'ai défendu et je l'ai voté quand nous l'avons\nfixé à 20 %. Je crois le temps venu de réfléchir avec vous au bon usage de cette\narme qui ne doit pas ètre un boomerang. Le quota n'est pas une fin en soi, li est un ﬂæ,\\\\\nmoyen et ne doit pas etre le seul, de faciliter l'accession des lemmes aux(\n\nresponsabilités politiques et électives. i\n\n%QOA ,; j ;// [1/\nAutant il est tout à fait impératif de respecter nos décisions, autant li faut prendre\n\ngarde à ne pas en faire un instrument de conflits permanents et d'algreur, voire de\n\nméfiance, car l'objet n'est pas seulement de remplir des statistiques, il est d'insérer\ndavantage de femmes dans des parcours politiques continus, efficaces et\nélectoralement convaincants, et dans des conditions où le soutien des hommes du\n\nparti leur soit totalement acquis sans la moindre réticence. Pour que dans cet esprit\n\nnotre sociologie se conforme à nos règles, il serait prudent de ne pas oublier\n\nquelques idées simples. .\n\nAutant il est sage, souhaitable et nécessaire que le nombre de femmes dans nos\ninstances et parmi nos élus se rapproche de leur poids dans le parti, autant il est\ntotalement vain d'espérer qu'une discipline administrative nous permette de\ndévancer l'évolution dont le recrutement de notre propre parti est le reflet. Nous\nrouvrlrions par là une sourde guerllla dont finalement ce seront les femmes qui\nferont les frais : je suis pour le quota à 25 %, pas pour son augmentation au delà.\n\nN'oublions pas non plus - c'est à mes yeux mais sans doute aux vôtres aussi, le plus\nimportant - que le vrai goulot d'étranglement n'est pas au niveau des fonctions\ncouvertes par le quota mais en dessous - l'insuffisance du nombre de femmes\nsusceptibles de conquérir des responsabilités croissantes se fait d'abord sentir\nchez les secrétaires de section et les délégués de section à nos Congrès, Conseils\n\net conventions. C'est la d'abord que pèse la contradiction entre vie militante, vie\nprofessionnelle et vie privée. Et c'est donc là que doit surtout porter l'effort.\n\nEnfin ne faisons pas semblant d'ignorer la différence entre les procédures\ncomportant des listes et les désignations aux élections unlnomlnales. Nous\nforcerons le respect collectif pour le quota, si nous n'en faisons pas un moyen de\nnégation des critères de connaissance du terrain, de rayonnement électoral et de\nqualification pour la fonction, qui doivent étre pris en compte lors des désignations\nunlnomlnales. La vie politique est un long parcours comportant des apprentissages\net c'est aussi vrai pour les hommes que pour les lemmes.\n\nS'agissant enfin de la question d'un Ministère des Droits de la Femme je ferai deux\nremarques : d'abord cela risque d'étre une hypocrisie si la ministre n'a ni budget, ni\nservices, ni contreselng obligatoire. Ensuite c'est un aveu d'échec, l'échec à faire\npartager spontanément par chacun des ministres cette préoccupation prioritaire.\nOn ne doit pas traiter les femmes comme un lobby et leur ministère comme un alibi.\nll faut arriver a ce que ce soit le souci de l'ensemble du gouvernement, et les\nmoyens pour ce faire sont à l'évidence multiples.\n\nPour conclure, et en regrettant d'avoir dû étre si rapide sur plusieurs points\nimportants, il me semble que la tâche qui s'impose est claire : il s'agit de bàtlr une\nsociété qui solt réellement mixte, une société où tout le travail nécessaire à la vie\ncollective sera entièrement partagé entre les hommes et les femmes : travail\nrémunéré, travail bénévole, travail domestique, soins aux enfants, travail politique\net syndical, lI ne devrait pas y avoir de secteur réservé l\n\nC'est dans ces conditions, me semble-t-ii, qu'on pourra parler d'une société plus\njuste, plus solidaire, plus dynamique et vraisemblablement plus harmonieuse.\n\nVous l'avez toutes et tous compris, mes camarades, le problème de la conditions\nféminine ne se réduit pas à des mesures spécifiques qu'il conviendrait de prendre\nen faveur d'une catégorie sociale. Nous le résoudrons tous ensemble, que si nous\nsavons donner sa dimension politique à un problème qui est avant tout de société.\n\n.1\": , “w...\n\nx\" ï- W'\" L 5.-\\\n\\\n\n\\\n\\ / l _\nﬂ’ngË/J\n\n. I ‘vw -.-..— --\n\n", "key_words": {"MICHEL": 1, "DRCHÎS": 1, "écoulés": 1, "depuis": 2, "première": 2, "Convention": 1, "Nationale": 3, "femmes": 20, "cours": 1, "situation": 6, "évidemment": 2, "profond": 1, "superficiel": 1, "réalité": 1, "assez": 2, "nombreux": 1, "hommes": 7, "progrès": 2, "faire": 11, "oublier": 1, "difficulté": 1, "tient": 1, "juste": 1, "veulent": 2, "pouvoir": 1, "assumer": 1, "simultanément": 1, "maternel": 1, "remplir": 2, "abandonner": 1, "toutes": 3, "possibilité": 1, "choisir": 1, "vraiment": 1, "raisons": 1, "strictement": 1, "durcissement": 1, "cette": 5, "moyen": 2, "remédier": 2, "mettre": 2, "formes": 1, "solidarité": 1, "faciliteront": 1, "lemmes": 3, "notre": 3, "objectif": 1, "chaque": 4, "abordons": 1, "grands": 1, "problèmes": 2, "société": 5, "devons": 2, "tenir": 1, "compte": 3, "façon": 1, "posent": 1, "fonction": 1, "leurs": 2, "limiteral": 1, "proposer": 1, "quelques": 3, "éléments": 1, "concernant": 2, "trois": 1, "domaines": 1, "privée": 1, "grande": 3, "conquête": 1, "période": 1, "récente": 1, "contraception": 1, "laquelle": 2, "associations": 1, "partis": 2, "combat": 1, "encore": 5, "effort": 1, "notamment": 2, "auprès": 1, "réduire": 1, "nombre": 4, "grossesses": 1, "facilite": 1, "devrait": 5, "préoccupation": 2, "prioritaire": 1, "beaucoup": 5, "souhaitent": 1, "avoir": 3, "dramatique": 1, "celui": 1, "scientifique": 1, "offre": 1, "chance": 1, "procréation": 2, "techniques": 2, "révolutionnaires": 1, "troublent": 1, "légitimement": 2, "réaction": 2, "personnelle": 1, "convictions": 1, "précises": 1, "famille": 2, "modèle": 1, "offrir": 1, "donner": 3, "meilleures": 1, "chances": 3, "consiste": 1, "voiler": 1, "devant": 1, "sociale": 1, "pratiques": 1, "individuelles": 1, "autorisées": 1, "tolérance": 1, "situations": 1, "réponses": 1, "pleinement": 1, "satisfaisantes": 1, "difficiles": 1, "esprit": 1, "ouvert": 1, "temps": 5, "prudence": 1, "questions": 1, "telles": 1, "artificielle": 1, "vltro": 1, "pratique": 3, "détails": 1, "plutôt": 2, "mesure": 2, "principes": 1, "Concernant": 1, "normal": 1, "légal": 1, "enfant": 1, "conçu": 1, "accord": 2, "selon": 1, "méthode": 1, "désavouer": 1, "faudra": 1, "point": 1, "modifier": 1, "exiger": 1, "recourir": 2, "conjoints": 1, "signent": 1, "écrit": 1, "valeur": 1, "définitif": 1, "instinctivement": 1, "réticence": 1, "compagnon": 1, "puissent": 2, "raison": 1, "principe": 3, "partisans": 1, "invoquent": 1, "généralement": 1, "droit": 3, "présupposés": 1, "savons": 1, "élevés": 2, "parent": 1, "ardemment": 1, "désiré": 1, "chacun": 2, "épanouls": 1, "parents": 1, "titre": 1, "personnel": 2, "persiste": 1, "penser": 2, "traditionnelle": 1, "cadre": 2, "approprié": 1, "quand": 2, "aussi": 11, "possible": 1, "heureusement": 1, "cessé": 1, "enfants": 1, "fécondation": 1, "vitro": 1, "problème": 7, "devenir": 2, "prend": 1, "pourraient": 3, "reprendre": 1, "crois": 2, "pouvons": 1, "entenlr": 1, "simple": 1, "décision": 1, "couple": 1, "Quant": 1, "trafic": 1, "complexe": 1, "débarrasser": 1, "simples": 1, "considérations": 1, "adoptée": 1, "Robert": 1, "soulignait": 1, "double": 1, "réserver": 1, "femme": 2, "porteuse": 1, "repentir": 1, "veiller": 2, "risque": 2, "appliquant": 1, "intermédiaires": 1, "rigueurs": 1, "personnes": 1, "désir": 1, "risques": 1, "phénomène": 1, "craintes": 1, "exagérées": 1, "réglementation": 1, "autant": 3, "éviter": 1, "mères": 1, "choix": 1, "douloureux": 1, "entre": 5, "professionnel": 1, "priorité": 1, "collectivités": 1, "locales": 1, "gardes": 1, "multiplier": 1, "diversifier": 1, "coûte": 1, "toujours": 1, "pénalisées": 1, "davantage": 1, "reste": 2, "tâches": 2, "domestiques": 1, "éducatives": 1, "réellement": 3, "partagées": 1, "Beaucoup": 1, "considérer": 1, "personne": 1, "bannir": 1, "toute": 1, "trace": 1, "sexisme": 1, "suppose": 1, "indépendamment": 1, "statut": 1, "matrimonial": 1, "droits": 1, "propres": 1, "seraient": 1, "financés": 1, "certains": 2, "certaines": 1, "faudrait": 1, "moins": 4, "celles": 2, "dépourvues": 1, "ressources": 1, "bénéficier": 1, "viens": 1, "maintenant": 1, "année": 1, "investir": 1, "marché": 1, "exigée": 1, "textes": 1, "comme": 3, "passée": 1, "concerne": 1, "taches": 1, "rémunération": 2, "traitement": 1, "large": 1, "temporaire": 1, "gagnant": 1, "métier": 2, "obligée": 1, "filles": 1, "meilleure": 2, "orientant": 1, "Relançons": 1, "succès": 1, "quiconque": 1, "aurait": 2, "gauche": 2, "travail": 10, "persuasion": 1, "devra": 1, "longue": 1, "concours": 1, "ambitieux": 1, "permette": 2, "travaillent": 2, "correspondant": 1, "enfin": 2, "professionnelle": 2, "obligeant": 1, "entreprises": 2, "présenter": 1, "rapport": 1, "annuel": 1, "auquel": 2, "elles": 7, "subordonnant": 1, "seulement": 4, "résolu": 1, "promotion": 3, "congé": 1, "pourra": 2, "perspective": 1, "convient": 1, "général": 1, "valable": 1, "pense": 2, "horaires": 1, "devraient": 1, "partout": 2, "partiel": 1, "souvent": 1, "conséquences": 1, "dévalorisantes": 1, "envisagée": 1, "profit": 1, "politique": 6, "controversé": 1, "parfaitement": 1, "prétendre": 1, "protéger": 1, "postuler": 1, "retenir": 1, "utilisé": 1, "indispensable": 1, "caractère": 1, "termes": 1, "domaine": 2, "enregistre": 1, "générale": 1, "envisager": 1, "mieux": 1, "former": 1, "soient": 3, "respecter": 2, "Roudy": 1, "étalent": 1, "finirai": 1, "réflexions": 1, "activités": 2, "militantes": 1, "particulièrement": 1, "touchons": 1, "actives": 1, "scène": 1, "Sénat": 1, "alors": 2, "forment": 2, "électoral": 2, "population": 2, "Seule": 1, "réussit": 1, "coeur": 2, "favoriser": 1, "groupe": 1, "socialiste": 1, "difficilement": 1, "parler": 2, "démocratie": 1, "propos": 1, "système": 1, "nombreuses": 2, "adhérer": 1, "politiques": 3, "prendre": 1, "souligner": 1, "quelle": 1, "apporteraient": 1, "jouaient": 1, "revient": 1, "préjuger": 1, "deviendrait": 1, "Assemblée": 1, "semble": 2, "irréaliste": 1, "habituées": 1, "gérer": 1, "doivent": 2, "Imaginer": 1, "solutions": 2, "savent": 1, "improviser": 1, "régler": 1, "rapidement": 1, "apporter": 1, "réunirait": 1, "envie": 1, "perte": 1, "répéter": 1, "discours": 1, "sorte": 1, "comment": 1, "parvenir": 1, "expliquant": 1, "autour": 1, "place": 1, "grand": 1, "véritable": 1, "masse": 1, "auront": 1, "produire": 1, "suffisamment": 1, "candidates": 1, "aient": 1, "listes": 2, "égard": 1, "pourtant": 1, "défendu": 1, "réfléchir": 1, "usage": 1, "quota": 3, "faciliter": 1, "impératif": 1, "instrument": 1, "conflits": 1, "permanents": 1, "voire": 1, "parcours": 2, "efficaces": 1, "conditions": 1, "soutien": 1, "totalement": 1, "acquis": 1, "moindre": 1, "sociologie": 1, "conforme": 1, "serait": 1, "prudent": 1, "idées": 1, "souhaitable": 1, "nécessaire": 2, "parmi": 1, "rapproche": 1, "poids": 1, "discipline": 1, "administrative": 1, "recrutement": 1, "propre": 1, "parti": 1, "sourde": 1, "guerllla": 1, "finalement": 1, "seront": 1, "frais": 1, "augmentation": 1, "doute": 1, "vôtres": 1, "goulot": 1, "niveau": 1, "dessous": 1, "conquérir": 1, "responsabilités": 1, "croissantes": 1, "secrétaires": 1, "section": 2, "délégués": 1, "contradiction": 1, "surtout": 1, "porter": 1, "faisons": 2, "semblant": 1, "différence": 1, "désignations": 1, "élections": 1, "respect": 1, "collectif": 1, "critères": 1, "connaissance": 1, "rayonnement": 1, "comportant": 1, "question": 1, "Ministère": 1, "Droits": 1, "Femme": 1, "ferai": 1, "hypocrisie": 1, "ministre": 1, "contreselng": 1, "Ensuite": 1, "spontanément": 1, "ministres": 1, "traiter": 1, "lobby": 1, "ministère": 1, "arriver": 1, "souci": 1, "regrettant": 1, "rapide": 1, "plusieurs": 1, "tâche": 1, "claire": 1, "bàtlr": 1, "entièrement": 1, "partagé": 1, "soins": 1, "secteur": 1, "réservé": 1, "dynamique": 1, "vraisemblablement": 1, "réduit": 1, "mesures": 1, "spécifiques": 1, "conviendrait": 1, "faveur": 1, "catégorie": 1, "résoudrons": 1, "dimension": 1, "avant": 1}}