{"id": "25_11_2009-Paris", "date": "25_11_2009", "year": "2009", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_251_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Entretien avec Michel Rocard — 25 novembre 2009, Paris\n\nRéalisé par Hélène Rescan et Pierre Thomé dans le cadre d'une enquête sur l'autogestion.\n\n \n\nPendant un temps, je me suis fortement identifié politiquement au PSU, mais je n'y ai pas fait toute\nma carrière politique parce ce parti débouchait sur une impasse. Pour bien comprendre ce qui s'est\npassé, il est nécessaire de refaire un peu l'histoire de la gauche socialiste après la 2ème guerre\nmondiale et on arrivera ainsi tout naturellement, non seulement aux racines de l'autogestion mais\n\naussi à son actualité.\n\nLes difficultés de la SFIO\n\nL'intention des fondateurs du PSU était de créer un parti de masse qui faisait grandement défaut à la\nGauche socialiste depuis 1938. Après la 1ème guerre mondiale la SFIO a été forte, comprenantjusqu'à\n300.000 adhérents. Mais la scission de 1920 (Congrès de Tours et création du PCF), puis le refus\nd'intervention dans la guerre civile en Espagne ont provoqué de nombreux départs tout\nparticulièrement chez les jeunes militants, ce qui fait qu'au début de la 2ème guerre mondiale, la SFIO1\nest très affaiblie, démoralisée. Paul Faurez, secrétaire national, accepte même qu'un membre du\nParti occupe un ministère, celui du Travail, dans le gouvernement de Pétain. De plus le parti\nrecommande aux élus municipaux, fort nombreux à l’époque, de ne pas démissionner, ce qui n’allait\npas dans le sens souhaité par la résistance. Une opposition interne, conduite par Daniel Mayers,\ns'organise pour amorcer la reconstruction de la SFIO. En 1945, c'est la grande épuration avec\nl‘exclusion de tous les collaborateurs de Vichy dont Paul Faure. Ce qui entraîne un rajeunissement\nsalutaire des cadres du parti. Toutefois Daniel Mayer refuse l’adhésion automatique des jeunes\nrésistants, cette revendication était conduite par Henri Frenay“, qui fut ensuite fondateur de l'Union\nDémocratique et Socialiste de la Résistance (UDSR), organisation mise en place en attendant que la\nSFIO veuille bien évoluer. L'UDSR reçoit, entre autres, l’adhésion de François Mitterrand, qui en\nprend rapidement le contrôle grâce à son réseau ; H. Frenay démissionne aussitôt, adhère à la SFIO,\net, désormais, ne prend plus de positions publiques.\n\nLéon Blum5 est certes à la SFIO mais il n’en est pas le \"patron\", plutôt le vieux sage. Il n’a aucune\nprise sur les décisions, s’il n'en a jamais eu, en effet à aucun moment il ne fut membre du secrétariat\nnational, il sentait trop le souffre. C’est un humaniste qui connaît mieux que personne le \"patois\"\nmarxiste ; il a tout lu, tout en prenant beaucoup de distance avec la dogmatique du parti, basée sur\nun vocabulaire marxisant que Jean Poperen amènera dans ses bagages lors de son passage au PSU.\n\n1 Section Française de l'Internationale Ouvrière in”, ._ .l\n2 Paul Faure, 1878 - 1960. Débute au Parti Ouvrier Français (Jules Guesde) puis adhère à la SFIO. Député. ﬁ\n3 Daniel Mayer, 1909 — 1996. Grand résistant. Plusieurs fois ministre du Travail sous la 4ème R., cofondateur du\nPSU. Président de la Ligue des droits de I'Homme. Président du Conseil Constitutionnel\n\n4 Henri Frenay, 1905 - 1988, compagnon de la Libération. Fondateur du journal Combat\n\n5 Léon Blum, 1872 - 1950, critique littéraire, député, conseiller d'État, président du Conseil sous le Front\npopulaire\n\nÆ\"‘>u\n\n \n\nAu sein de la SFIO, Guy Mollets, au nom de la conservation des grands principes du socialisme,\ndéveloppe un discours basé sur certains concepts du marxisme : dictature du prolétariat, lutte des\nclasses Mais des militants, dont Daniel Mayer, commencent à prendre conscience que ce discours\nn’est pas très opérationnel. G. Mollet prend toutefois le contrôle du parti en 1946, écarte D. Mayer\net bloque tout esprit de réforme interne. Le verrouillage sémantique principal de G. Mollet tourne\nautour de la laïcité avec une agression anticléricale constante. Comprendre le vocabulaire utilisé c'est\nimportant, parce qu‘il est identifiant. Ce sont vraiment les mots qui qualifient une population\npolitique, c'est indispensable à saisir si l'on veut comprendre ce qui se passe.\n\nC’est dans cette situation que commence la guerre d’Algérie.\n\nMauvais choix politiques\n\nCette guerre a été un évènement absolument épouvantable et la gauche française a été mise en\nrande difficulté de par son incapacité à se positionner clairement:\n\n \n \n \n\nLe PCF n’a jusqu'à Mie/ait jamais accepté de donner l’autonomie à sa section algérienne et le\nbureau politique national en dirige les débats. Au fond, le PC laisse faire la guerre, même\ndans les pires moments, et il vote les pouvoirs spéciaux au gouvernement de Guy Mollet.\nQuand des militants communistes entreprennent de bloquer des trains pour empêcher les\npremiers départs du contingent (fin 56), ils le font quelque peu en franchise de la direction\ntrès hésitante du parti.\n\n0 La SFIO, fin 55, suite à une dissolution de l'Assemblée nationale par Edgard Faure, des\nélections sont prévues le 2 (l) janvier 56 ; G. Mollet donne son accord pour mener une\ncampagne électorale autour de l’exigence de paix en Algérie. Il devient président du Conseil\nen février avec l’intention d'aboutir rapidement à une solution.\n\nQui dit paix, dit négociations, mais le dossier est loin d'être prêt. G. Mollet ne connaît pas grand—\nchose au problème complexe de l'Algérie et son projet de paix est plus un vœu qu’une véritable\nstratégie politique. Il nomme le général Catroux7 comme ministre résident en Algérie à la place de\nJacques Soustelleg. La population des \"petits blancs\" repère très bien que ce général, gouverneur de\nl'Algérie au moment du discours de Brazzavilleg, est un proche du général de Gaulle. Leur colère est\ngrande et G. Mollet, qui ne s’y attendait pas du tout, se rend à Alger. Ce voyage est mal préparé. ll\nest très mal accueilli sur la place de la grande poste d’Alger, place entourée de petits marchands : des\nlégumes variés pleuvent l G. Mollet capitule sous les tomates et demande la démission de Catroux.\n\nAssez vite des désaccords se font jour au sein de la SFIO à propos de la politique algérienne du\ngouvernement de G. Mollet. Mais cette opposition, qui vient surtout de la fédération des étudiants\nsocialistes, reste pour l'instant minoritaire. En fait, les cadres du parti ne se rendent pas compte de\nl‘influence du \"patois\" gauchisant de Marceau Pivert10 (tendance Gauche révolutionnaire) sur les\n\n5 Guy Mollet, 1905 - 1975. Résistant, professeur, député, maire d'Arras, ministre. Secrétaire général de la SFIO\nde 1946 à 1969\n7 Georges Catroux, 1877 - 1969, compagnon de la Libération, ministre\n\n8 Jacques Soustelle, 1912 - 1990, normalien philosophe, ethnologue; a été proche du marxisme (collabore à la z?\\\n\nrevue Spartacus). Député, ministre. Favorable à la politique d'assimilation en Algérie ; reste pro Algérie â\nfrançaisejusqu'au bout, membre de l'OAS \\:.\n\n‘11,\n\\\\ . //\n\n9 1944, ce discours est l’annonce, de fait, d'un projet de décolonisation\n1° Marceau Pivert, 1895 — 1958. durant les grèves de 1936 écrit un article intitulé \"Tout est possible, y compris\nune révolution sociale\". Exclu de la SFIO en 1938 ; s'exile au Mexique pendant l'occupation ; à son retour\n\n2\n\n \n\n \n\nétudiants très remontés contre l'orientation voulue par G. Mollet et qui veulent réconcilier le\nsocialisme avec la réalité ; ce qui leur vaut d'être nommés \"les socialistes droitiers\". Je deviens à ce\nmoment là secrétaire national des étudiants socialistes, poste qui fut occupé 25 ans auparavant par\nClaude Levis Strauss.\n\nLeçons de marxisme\n\nCourant 56 j'organise un séminaire d’études pour les étudiants socialistes. Ce séminaire est animé\npar Victor Fay11 alors chroniqueur à l’ORTF. Comme il parle le français avec un fort accent polonais, il\nne passe pas à l’antenne, mais écrit les chroniques.\n\nVictor Fay adhère au PC polonais vers 1916 ; très vite il grimpe dans la hiérarchie des cadres et\ndevient fonctionnaire de I’lnternationale Communiste. A ce titre, vers 1925, il est envoyé en France\navec une mission de contrôle du PCF. Il est, à 23 ans, chargé de la sélection et de la formation de\ncadres du PCF et a comme élèves Waldeck Rochet, Jeannette Vermeersch C’est lui qui conduit le\nPCF à opter pour une stratégie classe contre classe, c'est-à-dire une stratégie contre la sociale\ndémocratie, stratégie qui, en Europe, amènera Hitler au pouvoir l Vers 1935, on lui demande de\nrevenir en URSS. Mais, s’étonnant du silence qui entoure certains de ses camarades de\nl’lnternationale dont il n’a plus de nouvelles, il décide de rester en France. Explose alors, en 1936, le\npremier des grands procès de Moscou ; il comprend tout, démissionne du parti communiste et\nadhère à la SFIO, sans rompre pour autant avec le marxisme. Il se retrouve très vite animateur de\nl’extrême gauche du parti\n\nLes réunions se déroulent chez lui, porte fermée à 20 h 31, aucun retard n'est admis l On y apprend\nle marxisme. Ce fut inouï! Fay est un grand pédagogue, rigoureux, mesuré, connaissant le marxisme\nsur le bout des doigts. Grâce à lui on comprend ce qu'est vraiment la crise économique et financière\ntelle que l'a prévue Marx et qui reste, ô combien, d'actualité. Plus personne au PS ne semble se\nsouvenir de ces rencontres, c'est regrettable ; aujourd'hui dans ce parti, on a à faire à une bande\nd'analphabètes qui ne lisent pas !\n\nOn découvre 100 ans plus tard que Marx avait raison et que l'on est ses enfants indignes l Quand on\nparle marxisme maintenant, on n‘a que les mots goulag, stalinisme, étatisme ..., à la bouche, c'est\noublier les fondamentaux. Marx a écrit sur la propension du monde de la finance à dominer\nl’économie réelle. Ce monde ne défend que ses propres intérêts, ses propres profits. Marx n’était pas\nun révolutionnaire violent, il analysait et faisait de la probabilité de craquement. C'est un formidable\nauteur, trahi, pas assez lu. Le marxisme est représenté maintenant comme quelque chose de\nterrifiant; certes on en connaît les résultats, mais il s’agit de trahisons dont la première est l’étatisme\nouvrier, ce qui est le contraire de la pensée de Marx partisan de l'autodétermination des travailleurs\navec peu d’État au—dessus. En fait il est anarchiste et c'est un chercheur pacifiste. Je crois que le\n\nmeilleur marxiste après lui est Nikolaï Boukharine12 qui, à la mort de Lénine, suggérait à Staline de\n\nréintègre la SFIO. Très tôt partisan de l‘indépendance de l'Algérie\n1' Victor Fay, 1903 - 1991. PC, puis PSU et enfin PS. Auteurs de plusieurs ouvrages dont L’autogestion .' une\nutopie réaliste\", 1996, éd. Syllepse (réédition)\n12 Nikolaï Boukharine 1888 - 1938. D'abord fidèle à Staline, s'en éloigne à partir de 1935. Est exécuté après le\nprocès spectacle du \"bloc anti soviétique des droitiers et des trotskystes\".\n\"Nul ne doute que nous traversions à l'heure actuel/e la plus grande crise mondiale que l'histoire ait\nconnue ,' une crise de la civilisation toute entière, tans matériel/e que spirituelle, crise du système\n\n \n\nremettre en valeur les villages coopérateurs. Cette proposition allait dans le sens de traditions\nancestrales où les villages avaient souvent une organisation collective, on travaillait chez les uns,\nchez les autres, et Boukharine pensait qu’il fallait aider ce système à s’implanter sur le marché. Voilà\nune stratégie autogestionnaire ! Victor Fay est \"boukharinien\", moi aussi, au nom de quoi je ne suis\npas marxiste mais marxien l\n\nVers I ’indépendance de I 'Algérie\n\nDonc séminaire horriblement studieux l Un soir Fay nous dit \"on va écouter les infos à la radio pour\nsavoir qui va remplacer Catroux en Algérie, parce que c’est une nouvel/e qui va nous concerner\", on\napprend qu'il s'agit de Robert Lacoste'a. Fay s'engage alors dans un grand monologue, je cite de\nmémoire, \"mes chers camarades, vous avez la chance d’être jeunes et probablement vous ne\nconnaissez pas Robert Lacoste. Je le connais bien, il se dit de la classe ouvrière alors que c’est un petit\nbourgeois fonctionnaire des finances, syndicaliste de Force Ouvrière, technocrate inculte sans vision\ndu monde. l/ est sans doute loyal dans son soutien au programme de Mollet pour la paix en Algérie,\nmais il ne sait pas ce qu’est ce pays. Il va y découvrir des français, souvent adhérents à FO, qui vont lui\ntomber dans les bras et son horizon va ainsi se rétrécir à la défense des intérêts de salariés français\nmodestes. Mais il en oubliera la population musulmane avec laque/le il n’aura aucune entrée. Ainsi\ntout va s’enchaîner, il va se soumettre à la volonté des \"petits blancs” et comme en plus il est\nnationaliste, il brandira les insignes de la République, le drapeau Mes chers camarades, tout cela\nannonce pour le socialisme français une grande catastrophe, il nous faut préparer la suite, alors au\ntravail l\"\n\nC’est, je pense, ce soir là, qu'est née une pensée à gauche résolument moderne : reconnaître et\nadmettre qu'un peuple peut, pour se distinguer de l'occupant, construire son identité d‘abord à\npartir de sa religion qui sert alors de ciment unificateur; pour certains socialistes libres penseurs ce\nn'était pas simple à assimiler !\n\nC'est comme ça que des jeunes socialistes entrent en lutte contre la guerre d’Algérie. Très vite\nj'obtiens de la fédération des étudiants socialistes une majorité contre la guerre. Mais c'est la seule\nunité statutaire du parti qui est sur cette position, en effet aucune fédération territoriale ne l'adopte.\n\nPierre Mendès-France en mai 1956 et Alain Savary à l'automne 56, en désaccord avec la politique\nalgérienne conduite par Guy Mollet, démissionnent du gouvernement.\n\nEn avril 1957, à la demande d'un groupe d‘étudiants socialistes de Paris, je rédige un rapport\ninterne14 \"le drame algérien\". — À cette époque le parti c’est quelque chose, on peut présenter un\ntexte en section qui, s'il est approuvé, remonte à la fédération, etc., ce n'est vraiment plus comme ça\nque ça se passe maintenant !- ll faut une signature prestigieuse pour ce rapport, Henri Frenay\naccepte. La 6ème section SFIO de Paris l'approuve et le transmet à la Fédé de la Seine afin qu’il soit\npris en compte au prochain congrès. G. Mollet réussit à l’étouffer. Il est tiré à la ronéo à quelques\nexemplaires mais n'est pas publié officiellement par le parti. On avait raté l (\n\n   \n\ncapitaliste dans son ensemble ...\", propos introductif de Boukharine lors d'une conférence à Paris en \\\\«\n1936. La rédaction de cette conférence était en partie l'œuvre d‘André Malraux. (\\\\\"/\n13 Robert Lacoste, 1898 - 1989, député, ministre sous la 4ème Rép. Partisan du maintient de l'Algérie française,\navec une approche très \"musclée\" de la répression\n1' Ce texte figure dans mon livre \"Rapport sur les camps de regroupement et autres textes sur la guerre\nd'A/gérie\", 2003, éd. Mille et une nuits\n\nMais on ne se décourage pas et on commence à organiser des meetings, y compris à la Mutualité.\nAlain Savary est l'âme de la résistance intellectuelle et du combat contre la politique de G. Mollet.\nCependant, ne voulant pas se mettre en porte-à-faux à l’égard de la direction du parti, il n'y assiste\npas. Un seul député, Antoine Mazier's, élu à St Brieuc, nous soutient vraiment. C’est d‘ailleurs lui qui\nfera basculer toute la Bretagne vers le PSU.\n\nLa lutte contre la guerre prend beaucoup d'ampleur au moment où le gouvernement décide\nd'envoyer le contingent en Algérie. Ce combat n’est soutenu officiellement par aucune organisation\npolitique puissante. C’est un combat du milieu intellectuel, principalement des catholiques, des\nmembres de la JEC et quelques communistes, avec comme fer de lance le journal France-\n\nObservateur.\n\nEn mai 1957, le gouvernement ne résiste pas à la crise financière qu’il a déclenchée; On arrive ainsi\nau coup d’État de mai 58, c'est G. Mollet qui va chercher de Gaulle à Colombey. A. Savary prend alors\nla tête de l'opposition interne dans la SFIO, mais aussi celle au général de Gaulle. Dans un premier\ntemps, il cherche d’abord à connaître la réalité de l‘Algérie, parce qu’on ne sait pas grand-chose :\nqu’est ce que fait l’armée ? Qu'est—ce qui se passe dans les camps de regroupements? Qu'en est-il de\nla torture?\n\nEn Septembre 58, toute ma promotion sortante de l'ENA est envoyée en Algérie avec pour mission\nde réorganiser l'ensemble de l'administration en partant du principe que le problème algérien ce\nn’est pas une affaire d’indépendance mais de mauvaise administration l D'accord pour le mauvais\nétat de l'administration, mais ce n'est pas pour autant que la question de l’indépendance n'existe\npas. Cette mission était en fait complètement idiote l\n\nCrise à la SFIO et naissance du PSU\n\nLe même mois se tient le congrès de la SFIO. J’étais alors secrétaire politique de la minorité. On avait\ndécidé de se battre. Je ne suis pas au congrès mais j’apprends à Alger que Savary n’est plus membre\nde la SFIO l Le lendemain le Monde titre en 1ère page : \"messieurs Depreux“, Mazier, Verdier\"\nquittent la SFIO et créent le Parti Socialiste Autonome\" (PSA). Quand je rentre d’Algérie en mars 59,\nj’adhère au PSA où je retrouve 15.000 militants, issus pour la plupart de la SFIO, fortement mobilisés\ndans la lutte pour l'indépendance de l‘Algérie. Très vite des discussions commencent avec Tribune du\ncommunisme, journal animé principalement par Serge Mallet's, François Furet”, Jean Poperen20 et\navec l'Union de la Gauche Socialiste (UGS) regroupant depuis 2 ans:\n. Les clubs de France Observateur, Gilles Martinet“, Claude Bourdet22\n' le Mouvement de libération des peuples (MLP), Pierre Belleville On y retrouve beaucoup de\nmilitants issus de l’ACO. Le MLP est une organisation purement ouvrière, composée de 2/3 de\n\n'5 Antoine Mazier, 1908 — 1964, député, maire de Saint-Brieuc\n\n16 Édouard Depreux, 1898 — 1981. Résistant. Avocat, député, ministre de la 4ème R.\n17 Robert Verdier, 1910 - 2009. Professeur, député, président de la LDH\n\n18 Serge Mallet, 1927 — 1973. Résistant, sociologue. PCF, puis SFIO et PSU\n\n'9 François Furet, 1927 -1997. Historien spécialiste de la Révolution française, académicien. PCF puis PSU\n\n2° Jean Poperen, 1925 - 1997. Agrégé d'histoire. PCF, puis PSU et PS. Député, ministre\n\n2' Gilles Martinet, 1916 — 2006. Adhérent aux Jeunesses communistes. Résistant, journaliste, cofondateur de\nl'Observateur. Député européen, ambassadeur\n\n22 Claude Bourdet, 1909 - 1996. Compagnon de la Libération. Journaliste, cofondateur de l'Observateur\n\n \n\n \n\n  \n \n\nW.”\n\nsyndiqués CFTC et 1/3 CGT; son journal \"Le monde ouvrier\" est très bien fait. Le MLP comme\nparti provient d'une scission en 1951 du Mouvement populaire des familles dont l’autre\nbranche, le MLO (mouvement de libération ouvrière) reste proche de l’action catholique et\nrefuse la transformation en parti politique.\n\n. Le Centre d'action de la gauche indépendante (CAGl), fusionne rapidement avec le MLP pour\ndevenir l'Union de la gauche socialiste. L’UGS est à la fois très intello et très action catholique\nouvrière. La vision politique qui vient de l’ACO, est une vision de proximité ; les militants sont\nacharnés à aider les gens à vivre, ils créent des coopératives de machines à laver, des jardins\nouvriers, des coopératives d’achats, etc. La Confédération syndicale des familles (CSF) est née\nde cette mouvance.\n\nL'unité du PSU\n\nLe PSU trouve son unité dans le ciment de la lutte contre la guerre d'Algérie, avec des militants très\ntypés, à haute prétention intellectuelle (profs de facs, écrivains...) Il n’y a pas, du moins pas encore !\nde \"course à l’échalote\" pour des postes d’élus. Tout le monde s'en fout ! Les débats au PSU sont\nd’une grande vitalité avec en plus cette marque d’être totalement désintéressés, c’est quelque chose\nd’extraordinaire. Je n’ai jamais retrouvé cela depuis.\n\nEn avril 60, au congrès de création du PSU à lssy—les-Moulineaux, 54 délégations étrangères sont\nprésentes, venues pour saluer le retour à l’espoir et à l’honneur du socialisme en France, alors que la\ngauche se déshonore dans la guerre d’Algérie : G. Mollet est alors ministre d’état du général de\nGaulle, le PC toujours autant \"national colonialisme\" est à peu près hors du coup. La délégation\nmarocaine est conduite par un certain Medhi Ben Barka, celle du Chili par un certain Salvator\nAllende.\n\nLe PSU vit ainsi 20 mois intenses dans cette grande bataille contre la guerre d’Algérie. Cela unifie tout\nle monde. Mais seules l’UNEF et la CFTC, comme organisations puissantes, s'engagent dans ce\n\ncombat. «Vacadémicien François Furet déclare : \"dans de telles circonstances, la stratégie\n\n \n \n\nintellectuelle est à bout de course, il y a beaucoup d’écrits qui dénoncent la guerre dans l’indifférence\ngénérale, il n’y a pas d’espoir institutionnel, il ne reste que la rue !\"\n\nEn septembre 60 paraît \"Le manifeste des 121m, qui appelle à l'insoumission les jeunes français\nappelés à partir en Algérie, sans évoquer un seul instant les conséquences que cela peut entraîner :\nemprisonnement, risques professionnels J’explose de rage à cette idée irresponsable. Supposez\nqu'il y ait ne serait-ce que 50 insoumis, dans quel pays va-t-on les exiler, qui s'occupera des faux\npapiers, où trouver l’argent nécessaire ? Je pense et le dis qu'il est beaucoup plus utile et efficace\nd'être actif dans le contingent; ainsi par exemple lors du putsch des généraux, afin d’éviter l'éventuel\nenvol des paras sur Paris, les hélices des avions de transport sont dévissées. Cela suppose de\nl’organisation, et c'est possible parce qu'il existe un réseau de militants dans l’armée très actif. Ce\nréseau publie régulièrement, à destination des officiers servant en Algérie, un petit bulletin qui ne\nrelate que des faits. Robert Chapuis24 avec la JEC a été décisif dans cette organisation ; de mon côté,\nj’informe régulièrement le club Jean Moulin et parfois aussi le Cabinet du Général de Gaulle.\n\n23 Sous titré \"déclaration sur le droit à l'insoumission dans la guerre d’Algérie\" ; rédigé en grande partie par\nMaurice Blanchot\n24 Robert Chapuis, 1933 — Responsable national de la JEC, vice président de l'UNEF. Secrétaire national du PSU\nde nov. 73 à déc. 74. Député, maire du Teil (07). Secrétaire d'État à l'enseignement technique ‘\n\n)\n\n \n\n   \n\nA la parution du manifeste, le PSU s’emballe, surtout les cathos de l'ex MLP. On était un petit nombre\ncomplètement stupéfaits. Tout ceci a amené une majorité du parti à s'interroger avec une tendance\ns’opposant à l’insoumission et une autre, composée d'anciens communistes et de cathos, à fond pour\nl Lors du congrès de Clichy (mars 1961) les opposants à l'insoumission, dont je suis, se font huer.\nBelle ambiance l En commission des résolutions, les “pour\" quittent la salle ; énorme maladresse car\nceux qui restent se mettent vite d’accord sur un texte commun et emportent facilement la majorité.\nC'est la première faille dans l'unité du PSU.\n\nLe 1'\" novembre 1961, date anniversaire du déclenchement de l'explosion en Algérie, une\nmanifestation est prévue. Pour contourner la police, il est convenu que toutes les sections\nparisiennes du PSU se réuniraient quelque part et que le lieu serait indiqué par téléphone à 17 h 30,\nle lieu c’est d'abord la Place Blanche, puis la place Clichy où on se regroupe auprès de la statue du\nMaréchal de Moncey l Édouard Depreux grimpe sur le socle et fait un bref discours. Comme il est\ntrès connu comme ancien ministre de l’lntérieur et de l’Éducation, cette opération déclenche un\nbarouf énorme avec beaucoup d’échos dans les médias. L’UNEF est furieuse, et veut nous donner des\nleçons. Mais c’est bien cette manifestation qui est le déclencheur de celles qui vont suivre, pour aller\njusqu'à Charonne le 8 février 1962, plus de 500.000 personnes assistent aux funérailles des victimes.\nOn avait réveillé l’opinion et de Gaulle avait très vite compris ce qui se passait.\n\nDe I ’unité aux 7 tendances\n\nAu moment de l‘indépendance de l'Algérie, l’unité politique du PSU est encore forte. Pendant la\nguerre d’Algérie on n'avait pas à travailler sur la fusion des différents courants de pensée portés par\nles militants. Durant les universités d’été on ne parlait que de la guerre, de l’anticolonialisme. Mais\nensuite ce fut tout autre chose ! J'entends encore Savary me dire au cours d’une partie d’échec \"la\nguerre d’Algérie, c’est fini, reste un problème il faut faire le socialisme en France. Il y a deux moyens :\nla révolution ou la réforme. En 1920, on a choisi la réforme, on doit reste fidèle à ce choix. Si pendant\nla guerre notre meilleur allié fut à la fin le parti communiste, ce n’est plus le cas maintenant, reste\ndonc la SFIO\". Et je m’entends lui répondre, \"attends un peu que le parti fasse sa mutation et\nréfléchisse, la SFIO c’est l’horreur, l’offense, ce n’est pas pensable de s'associer à eux l\"\n\nEn janvier 1963, c'est le 2ème congrès à Alfortville. Le PSU est devenu un étrange ramassis de gens qui\nviennent de différents courants de pensée avec chacun ses rêves, on est à peu près 14.000 à cette\népoque. Ce congrès révèle 7 tendances ! Véritable explosion où chacun dit son crédo :\no Les anciens radicaux, bourgeoisie aisée, chantres d'une laïcité à la radicale ; véritable\ndéclaration de guerre aux anciens du MLP\no Les anciens du MLP expriment le vœu d’une société pacifiée grâce au socialisme\ndémocratique pensé à la manière de l’action catholique ouvrière.\no Les sociaux démocrates se réveillent et veulent refaire une SFIO propre, c’est Alain Savary qui\npousse à cela.\n0 Les anciens communistes qui rêvent d'un appareil enfin droit en alliance avec le\ncommunisme international, c'est Jean Poperen qui en est le leader.\no et trois autres petites tendances de l'extrême gauche révolutionnaire (trotskystes, maos\nentre autres).\nOn est quelques uns à paniquer. Gilles Martinet, numéro 2 du PSU, dit: \"on va à l’éclatement l\". ll\n\nrassemble des gens autour de lui, surtout des intellectuels issus de l’UGS, avec la confiance de\n\n \n\ncertains militants ex-MLP. Je me joins au rassemblement. On écrit un projet socialiste où déjà l’idée\ndu rêve révolutionnaire est laissée de côté ; il est rédigé dans un langage clair, alors que les autres\nmotions le sont avec les patois anciens.\n\nCe congrès est très agité. Déjà on sent que l'on n'a plus de vocabulaire commun pour s’entendre et\nlorsqu’on n'a plus le vocabulaire, cette base nécessaire pour se comprendre, alors on en est réduit\naux procédures, ce qui donne une légitimité abominable, désolante.\n\nEnsuite le PSU change de direction nationale très souvent avec un épisode plutôt drôle : lors d’un\ncomité directeur, la province exprime une grande colère à l’encontre des parisiens, ce qui débouche\nsur un bureau national sans parisiens l Ainsi, pendant 3 ou 4 mois, le PSU est administré uniquement\npar une délégation provinciale. Beaucoup de militants s’en vont et la Presse assassine le PSU.\n\nLe militantisme PSU commence à perdre de sa vocation politique nationale, on ne sait plus trop où\ns’orienter. Peu à peu le parti devient tristounet, sans espérance, sans grand projet politique.\n\nL'autogestion apparaît\n\nPendant ce temps là, la CFDT est en pleine réflexion sur la notion de planification démocratique\nqu'elle associe très vite à l'autogestion. Dans l'élaboration des plans telle qu'elle l'envisage, une\ngrande place doit être laissée aux travailleurs, mais cette planification se limite à l’entreprise. La\nCFDT est la seule organisation à le dire mais avec peu d’échos. Le PSU, pas plus d'ailleurs que\nl‘ensemble des partis de gauche, ne capte pas le mot. On est déchaîné sur la critique de la société de\nconsommation (Serge Mallet est décisif là-dessus), sur la critique du savoir aristocratique et enfin sur\nla critique de l’excès de hiérarchie dans la société. On a aussi un militantisme de proximité,\nchaleureux, intelligent, et le PSU est vraiment porteur de tout ce qui fait et s'écrit de bien la dessus. ll\nn’a pratiquement aucune relation avec la SFIO, parti qui continue à croupir dans sa faiblesse\ncongénitale et guère plus avec le PC, toujours aussi monolithique stalinien.\n\nCette orientation, fort louable, n’a alors que les débats municipaux comme entrée possible dans le\nchamp politique, ce qui est bien mais pas suffisant. Tout le monde demande une gestion par les\nusagers des équipements collectifs. Tout le monde veut intégrer le sens du paysage, le sens de\nl’urbanisme dans l’équilibre des villes. C’est le militantisme local qui prime, c'est la période\nflorissante des GAM25 et c'est à partir de là que l'ADELS26 se développe, j'en fus le président il y a\nquelques années. On commence également à évoquer l'intégration des populations minoritaires, la\n\nlutte des femmes\n\nL'explosion de Mai 68 provoque un sursaut salutaire. La CFDT est aux premières loges dés que le\nmouvement passe dans le monde ouvrier de façon plus ou moins spontanée : les centrales syndicales\nn'en sont pas à l'origine ; en fait ce sont des militants trotskystes de FO qui ont souvent l’initiative,\n\ncomme par exemple à Renault Cléon, à St Nazaire ou bien encore à Bouguenais près de Saint-. \\\n/ \\\n\nNazaire. K\n\n25 Groupe d'Action Municipale. Le plus connu est celui de Grenoble qui permit en 1965, à Hubert Dubedout de\ndevenir maire de cette ville.\n\n25 Association pour la démocratie et l'éducation locale et sociale. \"Aujourd'hui, on en appelle à la société civile,\nafin qu’elle participe au renouvèlement de la démocratie, et faire en sorte que les citoyens aient vraiment une\nplace dans la gouvernance\". C'est ce que l’ADELS tente d'entreprendre\" Serge Depaquit, vice président de\nl'ADELS\n\n \n\n \n\nA ce moment là tout le monde a besoin d’un mot et la Fédération Chimie de la CFDT propulse\nl'autogestion; le concept est alors bien capté parce qu'il est lancé sur un terrain plus que favorable, il\ndonne sens au mouvement et prend de l'ampleur. On parle alors de décentralisation du pouvoir, de\ncontrôle sur les autorités venant d’en bas plutôt que d’en dessus, d'association de la société civile\naux décisions et à la gestion..., c’est tout cela l’autogestion. Mot quelque peu magique mais qui a\nvertu de rendre compte du militantisme de proximité, qui permet de faire le lien entre le\nmilitantisme politique et le militantisme syndical, qui met en évidence un projet de réorganisation\nsociale devenant un projet politique pour la société toute entière. Le PSU s’emballe sur ce concept\nqui n’est pas à priori le notre, mais qui finalement peut coiffer toutes nos pratiques militantes.\n\nPendant plusieurs années, on travaille et on pense beaucoup à propos du contrôle ouvrier, du\npouvoir aux travailleurs et le congrès de Toulouse en 1972 adopte le Manifeste pour\nl’autogestion. Le vocabulaire de ce manifeste est, à mon avis, quelque peu trop révolutionnaire, dans\nle sens où l'on a encore une vision trop étatique, avec comme objectif premier la conquête de\nl'appareil central de l’Ëtat, pour inévitablement le remplacer par un autre appareil central, c'est le\ndébouché logique de toute révolution.\n\nDans les années 70 je tiens à maintenir le mot alors très critiqué à cause de la Yougoslavie et de \"son“\nautogestion à la mode du parti unique. En fait je pense qu'un travail pratique — théorique\nremarquable s'est effectué avec des yougoslaves, je vous renvoie à la préface que j'ai écrite pour un\nlivre sur l’autogestion yougoslave de Milojko Drulovic\". L’autogestion, pour ce pays, ce fut une\nintuition étonnante, sauf que Tito, pour tenter de contenir d'énormes difficultés interrégionales\ndifficiles à saisir, avait maintenu le parti unique et le contrôle de la pensée. Quand on découvre le\ndésastre qui se préparait, le concept d'autogestion reste entaché et on en est un peu victime ; on\nn'échappe pas à ce renvoi vers Tito et son pouvoir hyper centralisé et totalitaire. J'ai, un moment,\nsouhaité remplacer autogestion par autonomie mais je n'ai pas été suivi...\n\nDu PSU au PS\n\nOn fait de la politique, parce qu'on pense qu'il sera possible, un jour, d'accéder démocratiquement\nau pouvoir pour mettre des idées en pratique, sinon ça n'a pas beaucoup de sens.\n\nPourquoi n‘avoir pas rejoint le PS dès 1971 à Épinay28 ? La même année en juin se tient le 7ème\ncongrès du PSU à Lille. Depuis 68 une bonne partie du PSU (région parisienne surtout) est plus ou\nmoins colonisée par les maos et les trotskystes. Ceux-ci veulent profiter de ce congrès pour régler\ndes comptes avec le secrétaire national du parti qu'ils jugent complètement réactionnaire. Congrès\nterrifiant I Déjà par la procédure des votes, qui se font par appel à la tribune, plus d‘une heure pour\nchaque vote l J'arrive à Lille avec dans la poche une lettre de F. Mitterrand dans laquelle il me\nsouhaite bonne chance et de travailler avec succès à l’union de la gauche. Je n’ai pas osé la lire, ça\naurait été l'horreur l Les séances n'en finissent pas, à 2 ou 3 h du matin on discute encore, même si\npresque tout le monde dort. J’étais mal parti mais finalement je gagne grâce à la province. Si j'avais\nperdu, serais—je parti tout de suite ? Je ne crois pas, parce qu'en agissant à titre personnel, mon\nadhésion au PS n'aurait eu aucun poids. Il fallait que l'on garde une cohésion militante, avec,\n\n(\\\n\n      \n\n27 \"L’autogestion à l’épreuve\", 1973, éd. Fayard QJ\n28 Congrès constitutif de l'actuel Parti Socialiste. François Mitterrand en devient le premier secrétaire national\n\n9\n\n \n\nl’autogestion comme ciment. Ainsi, avec bon nombre de camarades, on crée une solidarité forte et\nactive pour résister à l'ultra gauchisme conduit par Alain Badiou”. De quoi parle-t-on dans les\ninstances dirigeantes du PSU ? Essentiellement et à perte de vue du pourquoi Mai 68 a échoué. Et\ninvariablement l'analyse de Badiou est \"on n’est pas allé jusqu’au bout de la violence ouvrière !\" Le\ngenre de théorie qui a conduit aux brigades rouges en Italie.\n\n\"3°, complètement à\n\nLe PSU, ce n'est historiquement pas cette pensée de la \"haine de la démocratie\ncôté de la réalité. On a un réel projet politique, solidement ancré dans la vie quotidienne, projet qui\npeut redonner du sens à la gauche. Mais on ne sait pas le faire valoir électoralement, le parti étant\nsans doute trop identifié dans l'opinion à sa tendance gauchiste. Donc en toute logique, si l'on veut\neffectivement participer au pouvoir, on doit aller au PS, les Assises du socialisme sont l‘occasion de le\n\nfaire savoir, mais cela faisait déjà quelques mois que l'on s'y préparait.\n\nOn part à 2.000 à peu près et on entre au PS par la grande porte. On l'irrigue rapidement en\nbouleversant des habitudes, des pensées J’ai l’impression d'avoir fait avancer des choses\nimportantes sur la décentralisation, la Nouvelle Calédonie, le RMI\n\nL'exercice du pouvoir\n\nAprès 1981, on ne peut pas dire que le socialisme autogestionnaire n'ait pas produit de résultats. Par\nexemple :\n\no les lois Auroux‘“, premières lois reconnaissant aux travailleurs, dans l’entreprise et sur leur\ntemps de travail, le droit de s’exprimer sur leurs conditions de travail sans nécessairement\npasser par les syndicats, c'est une approche issue de l'autogestion,\n\no les premières lois de décentralisation, viennent du \"décoloniser la province\", expression\nchère au PSU et dont je suis à l’origine. On dénonce par là les excès du centralisme ; on prône\nun autre fonctionnement du pouvoir avec vérification de sa légitimité à chaque étage et une\nautre efficacité économique. Au moment de la décentralisation je suis ministre du plan et\nj'invente la notion de Contrat de plan, ce qui donnait une dimension collective à la\ndécentralisation.\n\n0 j’ajoute le mouvement féministe, l’urbanisme social\n\nTout cela vient de la pensée autogestionnaire. Ce n'est pas parfait, loin s'en faut mais en politique\ntout est question de dosage. Avec F. Mitterrand j'ai rencontré la difficulté de se comprendre, et ce\nbien avant son élection comme Président. Mais en 1975 je lui ai quand même arraché \"15 thèses\npour l’autogestion\"32. En politique, à partir du moment où l'on a renoncé à la révolution, on avance\npas à pas, et dans le pas à pas il y a ce que l’on peut bousculer et ce que l’on ne peut pas. Par\nexemple au moment de la mise en place du RMI33 en 1989, j‘aurais souhaité que la Formation/\n\n  \n\n29 Alain Badiou, 1937 —... normalien, philosophe. Maoïste, marxiste-léniniste\n3° \"La démocratie n’est rien d’autre qu’un outil de propagande du capitalisme\" (A. Badiou, Libération 10—01—07)\n31 Jean Auroux, 1942 - Professeur, ancien député maire de Roanne. Ministre du travail de mai 1981 à mars\n1983\n\n32 Adoptées par la Convention nationale du Parti socialiste le 22 juin 1975\n\n33 Revenu Minimum d‘lnsertion. Le RMI vient d’une éthique sociale sur le refus de la pauvreté, d'une réflexion\nsur la puissance publique comme responsable des arbitrages budgétaires et avec l’idée qu'un revenu minimum\ndoit être assuré à tous. Le point central du RMI, c'est l'Insertion et c'était la première fois que l'on décidait\nd'affecter de l’argent public et des agents pour aider des gens pendant deux ans dans une démarche de\n\n10\n\n \n\nprofessionnelle soit plus partie prenante du dispositif, mais je n'ai pas pu obtenir que certaines\nprocédures d’aide à la formation professionnelle et au choix du premier métier soient changées.\n\nL'autogestion a-t-elle un avenir ?\n\nAujourd’hui, le gouvernement recentralise la France parce que c’est plus commode à diriger et la\nrevendication d’autogestion redevient d'actualité.\n\n\"Une société autogestionnaire c'est une société où les hommes sont capables de prendre en main\nleurs propres affaires, de prendre eux—mêmes les décisions qui concernent leur travail, leur cadre de\nvie, leur formation, leurs relations et toute leur vie quotidienne. Cette définition, de ma plume, est\ncelle du manifeste pour l'autogestion du PSU en 1972. Je pense qu'elle est encore valable.\n\nLe prix Nobel des sciences économiques 2009 a été attribué pour la première fois à une femme,\nElinor Ostrom. J'ai titré un papier paru dans Libération34 \"le Prix Nobel pour l’autogestion\" l Je ne\nconnais pas Madame Ostrom mais quand elle dit que ce qu’il y a de moins mauvais dans l’économie\nce sont les SCOP, les associations, etc., c’est formidable l Le PS aurait dû s’emparer de cela\nimmédiatement. La liaison entre le PS et les structures de l’économie sociale se fait mal ; c’est du\ntravail de terrain et ça le PS Le socialisme a peu à peu perdu contact avec sa niche d’origine, les\ncoopérateurs, les mutuelles ouvrières ..., c'est regrettable.\n\nAujourd'hui ce que l'on doit investir prioritairement c’est la lutte contre l'effet de serre, la lutte\ncontre le sida, c’est le partage de l’eau Dans tous les cas, il faut donner une dimension\ninternationale à tous ces graves problèmes, avec des représentants élus ayant le droit de se mêler\naux affaires internes d’États pour casser des logiques de pseudo souveraineté nationaliste, de\ncorruption Si dans les 15 ans qui me restent, je pouvais assister, en y participant avec mes moyens,\nà ce que les Nations Unies décident vraiment des régulations mondiales dont on a absolument\nbesoin, pour moi ce serait bien. Il n’y a pas d’autre espoir. Je pense que dans les années à venir il va\nse produire des montées de colère contre les institutions responsables mondialement ; c'est la\nsociété civile qui peut faire bouger le monde, par exemple la convention internationale concernant\nl'interdiction de l'usage des mines terrestres, est un document signé par presque tous les\ngouvernements du monde sous pression de la société civile.\n\nMes chers camarades, avec André Gorz35, je revendique aussi mon autonomie créatrice ! Je ne sais\ns'il a été membre du PSU, mais on l‘invitait de partout. Il était dans la mouvance intellectuelle qui a\nproduit toute la pensée autogestionnaire et je suis l’un de ses disciples. Je pense que l'on peut\n\nencore s'en inspirer.\n\n1.,\n\nRédaction : Pierre Thomé avril 2010 gag, >\n\n\\41F:‘//\n\nréinsertion sociale. L'accroissement du chômage de longue durée fait que le RMI est devenu permanent. Le\npassage au RMA, c'est—à-dire à un début de travail qui ne fait pas tomber l’allocation, est une sage décision qui\ndevenait une nécessité absolue.\n\n3' Libération du 20 oct. 2009, pages Rebonds\n\n35 André Gorz, 1923 - 2007. Journaliste à l'Express, puis au Nouvel Observateur. Auteur de nombreux ouvrages\nphilosophiques, économiques, politiques ..., dont ”Le socialisme difficile\" (1967), \"Écologie politique\" (1975),\n\n\"Capitalisme Socialisme Écologie \" (1991)\n11\n\n \n\nLes sous titres et les notes de bas de page sont de la rédaction\n\n12\n\n \n\n", "key_words": {"Entretien": 1, "Michel": 1, "Rocard": 1, "novembre": 2, "Hélène": 1, "Rescan": 1, "Pierre": 3, "Thomé": 2, "cadre": 2, "enquête": 1, "fortement": 2, "identifié": 2, "politiquement": 1, "carrière": 1, "politique": 11, "parce": 9, "parti": 19, "débouchait": 1, "comprendre": 2, "nécessaire": 3, "refaire": 2, "gauche": 7, "socialiste": 4, "après": 3, "arrivera": 1, "ainsi": 4, "seulement": 1, "racines": 1, "difficultés": 2, "fondateurs": 1, "était": 6, "créer": 1, "masse": 1, "faisait": 3, "grandement": 1, "défaut": 1, "depuis": 2, "Après": 1, "guerre": 14, "mondiale": 2, "scission": 2, "Tours": 1, "création": 2, "civile": 2, "Espagne": 1, "provoqué": 1, "nombreux": 3, "départs": 2, "jeunes": 4, "début": 2, "secrétaire": 5, "accepte": 1, "membre": 4, "occupe": 1, "celui": 2, "gouvernement": 5, "souhaité": 2, "opposition": 1, "conduite": 4, "Daniel": 4, "amorcer": 1, "reconstruction": 1, "grande": 9, "épuration": 1, "collaborateurs": 1, "Vichy": 1, "entraîne": 1, "cadres": 3, "Toutefois": 1, "Mayer": 1, "refuse": 1, "automatique": 1, "cette": 17, "revendication": 1, "Henri": 3, "ensuite": 1, "fondateur": 1, "Socialiste": 3, "Résistance": 1, "organisation": 5, "place": 7, "attendant": 1, "veuille": 1, "entre": 4, "François": 5, "rapidement": 4, "contrôle": 5, "grâce": 3, "réseau": 2, "Frenay": 1, "démissionne": 2, "adhère": 3, "prend": 5, "positions": 1, "certes": 2, "plutôt": 3, "vieux": 1, "jamais": 3, "effet": 2, "aucun": 3, "moment": 8, "sentait": 1, "humaniste": 1, "connaît": 3, "mieux": 1, "personne": 2, "prenant": 1, "beaucoup": 8, "distance": 1, "dogmatique": 1, "basée": 1, "vocabulaire": 4, "marxisant": 1, "Poperen": 2, "amènera": 2, "bagages": 1, "passage": 1, "Section": 1, "Française": 1, "Ouvrière": 1, "Débute": 1, "Parti": 4, "Ouvrier": 1, "Français": 1, "Grand": 1, "Plusieurs": 1, "ministre": 7, "Travail": 1, "cofondateur": 3, "Président": 2, "Ligue": 1, "droits": 1, "Conseil": 2, "compagnon": 2, "Fondateur": 1, "journal": 4, "critique": 4, "conseiller": 1, "président": 6, "conservation": 1, "grands": 2, "principes": 1, "discours": 3, "certains": 3, "concepts": 1, "marxisme": 4, "dictature": 1, "lutte": 6, "commencent": 2, "prendre": 3, "conscience": 1, "Mollet": 10, "toutefois": 1, "écarte": 1, "bloque": 1, "esprit": 1, "réforme": 1, "verrouillage": 1, "sémantique": 1, "principal": 1, "laïcité": 2, "agression": 1, "anticléricale": 1, "Comprendre": 1, "utilisé": 1, "vraiment": 6, "qualifient": 1, "indispensable": 1, "saisir": 1, "situation": 1, "commence": 4, "choix": 2, "évènement": 1, "absolument": 1, "épouvantable": 1, "française": 1, "difficulté": 2, "incapacité": 1, "positionner": 1, "accepté": 1, "donner": 3, "section": 3, "algérienne": 2, "national": 6, "dirige": 1, "laisse": 1, "faire": 7, "pires": 1, "pouvoirs": 1, "spéciaux": 1, "militants": 7, "communistes": 3, "entreprennent": 1, "bloquer": 1, "trains": 1, "empêcher": 1, "contingent": 2, "quelque": 7, "franchise": 1, "hésitante": 1, "suite": 2, "dissolution": 1, "nationale": 3, "Edgard": 1, "prévues": 1, "janvier": 2, "donne": 2, "accord": 1, "mener": 1, "électorale": 1, "autour": 2, "devient": 3, "février": 2, "dossier": 1, "problème": 3, "complexe": 1, "projet": 8, "nomme": 1, "général": 5, "comme": 14, "résident": 1, "Algérie": 4, "population": 2, "repère": 1, "gouverneur": 1, "proche": 3, "colère": 3, "attendait": 1, "voyage": 1, "accueilli": 1, "poste": 2, "entourée": 1, "petits": 1, "marchands": 1, "variés": 1, "pleuvent": 1, "capitule": 1, "tomates": 1, "demande": 4, "démission": 1, "désaccords": 1, "propos": 3, "vient": 4, "surtout": 3, "fédération": 3, "reste": 7, "rendent": 1, "compte": 3, "gauchisant": 1, "Marceau": 2, "Gauche": 2, "maire": 5, "Secrétaire": 3, "Georges": 1, "Jacques": 1, "normalien": 1, "Favorable": 1, "durant": 1, "grèves": 1, "écrit": 4, "article": 1, "intitulé": 1, "révolution": 2, "Exclu": 1, "Mexique": 1, "pendant": 3, "remontés": 1, "contre": 11, "voulue": 1, "veulent": 3, "réconcilier": 1, "réalité": 2, "nommés": 1, "socialistes": 5, "deviens": 1, "étudiants": 3, "occupé": 1, "auparavant": 1, "Levis": 1, "séminaire": 3, "Victor": 3, "alors": 14, "chroniqueur": 1, "Comme": 2, "parle": 2, "français": 2, "accent": 1, "passe": 4, "polonais": 1, "grimpe": 2, "hiérarchie": 2, "fonctionnaire": 2, "envoyé": 1, "mission": 2, "chargé": 1, "sélection": 1, "formation": 2, "élèves": 1, "Waldeck": 1, "Jeannette": 1, "Vermeersch": 1, "conduit": 3, "opter": 1, "stratégie": 4, "classe": 2, "Hitler": 1, "pouvoir": 4, "silence": 1, "entoure": 1, "camarades": 1, "décide": 1, "rester": 1, "Explose": 1, "procès": 1, "Moscou": 1, "comprend": 2, "communiste": 1, "rompre": 1, "autant": 3, "retrouve": 3, "animateur": 1, "réunions": 1, "déroulent": 1, "porte": 1, "fermée": 1, "retard": 1, "admis": 1, "grand": 3, "connaissant": 1, "Grâce": 1, "crise": 5, "économique": 1, "prévue": 1, "semble": 1, "regrettable": 1, "lisent": 1, "découvre": 2, "avait": 5, "raison": 1, "enfants": 1, "indignes": 1, "Quand": 3, "étatisme": 1, "propension": 1, "monde": 10, "finance": 1, "défend": 1, "propres": 3, "révolutionnaire": 3, "analysait": 1, "probabilité": 1, "assez": 1, "représenté": 1, "maintenant": 2, "chose": 2, "trahisons": 1, "première": 4, "contraire": 1, "pensée": 7, "partisan": 2, "anarchiste": 1, "chercheur": 1, "crois": 2, "marxiste": 2, "Nikolaï": 2, "suggérait": 1, "Staline": 1, "enfin": 3, "Auteurs": 1, "plusieurs": 2, "ouvrages": 1, "Syllepse": 1, "Boukharine": 3, "fidèle": 2, "éloigne": 1, "partir": 4, "exécuté": 1, "spectacle": 1, "soviétique": 1, "droitiers": 1, "doute": 3, "traversions": 1, "civilisation": 1, "toute": 8, "valeur": 1, "villages": 2, "Cette": 3, "proposition": 1, "allait": 1, "avaient": 1, "souvent": 4, "travaillait": 1, "pensait": 1, "fallait": 2, "aider": 3, "système": 1, "autogestionnaire": 4, "marxien": 1, "horriblement": 1, "studieux": 1, "écouter": 1, "infos": 1, "radio": 1, "remplacer": 3, "Catroux": 1, "Robert": 6, "chers": 3, "chance": 2, "probablement": 1, "connais": 1, "ouvrière": 2, "syndicaliste": 1, "Force": 1, "technocrate": 1, "inculte": 1, "loyal": 1, "soutien": 1, "programme": 1, "découvrir": 1, "adhérents": 1, "horizon": 1, "rétrécir": 1, "défense": 1, "intérêts": 1, "salariés": 1, "oubliera": 1, "musulmane": 1, "aucune": 4, "soumettre": 1, "volonté": 1, "brandira": 1, "insignes": 1, "drapeau": 1, "socialisme": 7, "préparer": 1, "résolument": 1, "moderne": 1, "reconnaître": 1, "peuple": 1, "distinguer": 1, "construire": 1, "identité": 1, "religion": 1, "ciment": 2, "libres": 1, "penseurs": 1, "simple": 1, "assimiler": 1, "entrent": 1, "majorité": 2, "statutaire": 1, "territoriale": 1, "Alain": 4, "Savary": 6, "désaccord": 1, "démissionnent": 1, "avril": 3, "groupe": 1, "rédige": 1, "drame": 1, "époque": 1, "présenter": 1, "remonte": 1, "signature": 1, "prestigieuse": 1, "Paris": 2, "transmet": 1, "Seine": 1, "prochain": 1, "réussit": 1, "ronéo": 1, "publié": 1, "officiellement": 2, "ensemble": 1, "introductif": 1, "conférence": 2, "rédaction": 1, "partie": 5, "Partisan": 1, "maintient": 1, "approche": 2, "texte": 2, "figure": 1, "livre": 1, "camps": 2, "regroupement": 1, "autres": 2, "textes": 1, "Mille": 1, "décourage": 1, "organiser": 1, "compris": 2, "résistance": 1, "intellectuelle": 3, "combat": 3, "voulant": 1, "mettre": 2, "direction": 2, "Antoine": 2, "soutient": 1, "basculer": 1, "Bretagne": 1, "soutenu": 1, "milieu": 1, "principalement": 2, "quelques": 3, "lance": 1, "résiste": 1, "financière": 1, "arrive": 1, "chercher": 1, "Gaulle": 2, "interne": 1, "aussi": 5, "celle": 2, "cherche": 1, "connaître": 1, "Septembre": 1, "promotion": 1, "sortante": 1, "envoyée": 1, "réorganiser": 1, "partant": 1, "principe": 1, "algérien": 1, "affaire": 1, "mauvaise": 1, "administration": 1, "question": 2, "complètement": 3, "idiote": 1, "naissance": 1, "tient": 2, "congrès": 9, "Alger": 1, "lendemain": 1, "Monde": 1, "titre": 2, "créent": 2, "rentre": 1, "issus": 3, "plupart": 1, "discussions": 1, "Tribune": 1, "animé": 1, "Serge": 3, "regroupant": 1, "clubs": 1, "France": 2, "Gilles": 3, "Claude": 2, "Mouvement": 2, "libération": 2, "peuples": 1, "Belleville": 1, "purement": 1, "composée": 2, "Édouard": 2, "Historien": 1, "spécialiste": 1, "Révolution": 1, "Agrégé": 1, "Adhérent": 1, "Jeunesses": 1, "Député": 1, "Compagnon": 1, "provient": 1, "populaire": 1, "familles": 2, "catholique": 2, "transformation": 1, "Centre": 1, "indépendante": 1, "fusionne": 1, "intello": 1, "action": 1, "vision": 3, "proximité": 1, "coopératives": 2, "machines": 1, "Confédération": 1, "syndicale": 1, "trouve": 1, "unité": 1, "haute": 1, "prétention": 1, "moins": 3, "encore": 6, "postes": 1, "débats": 2, "vitalité": 1, "marque": 1, "totalement": 1, "retrouvé": 1, "délégations": 1, "étrangères": 1, "venues": 1, "saluer": 1, "retour": 1, "déshonore": 1, "toujours": 2, "certain": 2, "Medhi": 1, "Chili": 1, "intenses": 1, "bataille": 1, "unifie": 1, "seules": 1, "organisations": 1, "Furet": 1, "déclare": 1, "telles": 1, "dénoncent": 1, "septembre": 1, "paraît": 1, "manifeste": 3, "appelle": 2, "évoquer": 2, "instant": 1, "conséquences": 1, "entraîner": 1, "risques": 1, "professionnels": 1, "trouver": 1, "pense": 7, "utile": 1, "actif": 1, "exemple": 3, "putsch": 1, "paras": 1, "hélices": 1, "avions": 1, "transport": 1, "suppose": 1, "possible": 2, "existe": 1, "publie": 1, "destination": 1, "officiers": 1, "servant": 1, "petit": 2, "bulletin": 1, "décisif": 2, "régulièrement": 1, "Moulin": 1, "parfois": 1, "Cabinet": 1, "Général": 1, "titré": 2, "droit": 4, "rédigé": 2, "Responsable": 1, "technique": 1, "parution": 1, "cathos": 1, "amené": 1, "Clichy": 2, "opposants": 1, "ambiance": 1, "commission": 1, "quittent": 1, "salle": 1, "énorme": 2, "maladresse": 1, "restent": 1, "mettent": 1, "commun": 2, "emportent": 1, "facilement": 1, "faille": 1, "anniversaire": 1, "déclenchement": 1, "contourner": 1, "convenu": 1, "toutes": 2, "réuniraient": 1, "serait": 2, "indiqué": 1, "téléphone": 1, "Place": 1, "regroupe": 1, "auprès": 1, "statue": 1, "Moncey": 1, "Depreux": 1, "socle": 1, "connu": 2, "ancien": 2, "opération": 1, "déclenche": 1, "manifestation": 1, "déclencheur": 1, "celles": 1, "Charonne": 1, "personnes": 1, "assistent": 1, "funérailles": 1, "réveillé": 1, "Pendant": 1, "travailler": 2, "fusion": 1, "différents": 2, "courants": 2, "portés": 1, "Durant": 1, "universités": 1, "parlait": 1, "autre": 3, "cours": 1, "moyens": 1, "choisi": 1, "notre": 1, "meilleur": 1, "allié": 1, "fasse": 1, "mutation": 1, "pensable": 1, "devenu": 2, "étrange": 1, "ramassis": 1, "chacun": 2, "révèle": 1, "tendances": 2, "Véritable": 1, "explosion": 1, "crédo": 1, "anciens": 4, "bourgeoisie": 1, "chantres": 1, "radicale": 1, "expriment": 1, "société": 8, "pacifiée": 1, "pensé": 1, "manière": 1, "sociaux": 1, "démocrates": 1, "réveillent": 1, "rêvent": 1, "appareil": 2, "alliance": 1, "trois": 1, "petites": 1, "numéro": 1, "intellectuels": 1, "confiance": 1, "joins": 1, "laissée": 2, "langage": 1, "patois": 1, "légitimité": 2, "change": 1, "épisode": 1, "drôle": 1, "province": 1, "exprime": 1, "bureau": 1, "parisiens": 1, "administré": 1, "délégation": 1, "Beaucoup": 1, "Presse": 1, "assassine": 1, "militantisme": 5, "perdre": 1, "vocation": 1, "temps": 1, "pleine": 1, "réflexion": 1, "notion": 2, "planification": 2, "associe": 1, "plans": 1, "telle": 1, "limite": 1, "seule": 1, "partis": 1, "capte": 1, "déchaîné": 1, "Mallet": 1, "savoir": 1, "aristocratique": 1, "porteur": 1, "pratiquement": 1, "relation": 1, "continue": 1, "croupir": 1, "guère": 1, "monolithique": 1, "municipaux": 1, "entrée": 1, "gestion": 1, "équipements": 1, "intégrer": 1, "local": 1, "également": 1, "populations": 1, "provoque": 1, "sursaut": 1, "premières": 3, "loges": 1, "ouvrier": 1, "façon": 1, "spontanée": 1, "centrales": 1, "trotskystes": 1, "Renault": 1, "Nazaire": 1, "Bouguenais": 1, "Groupe": 1, "Grenoble": 1, "permit": 1, "Hubert": 1, "Dubedout": 1, "Association": 1, "démocratie": 2, "locale": 1, "participe": 1, "renouvèlement": 1, "sorte": 1, "citoyens": 1, "aient": 1, "tente": 1, "besoin": 1, "Fédération": 1, "Chimie": 1, "concept": 2, "capté": 1, "lancé": 1, "terrain": 2, "mouvement": 2, "décentralisation": 2, "autorités": 1, "venant": 1, "décisions": 2, "magique": 1, "rendre": 1, "permet": 1, "évidence": 1, "devenant": 1, "priori": 1, "finalement": 2, "coiffer": 1, "pratiques": 1, "travaille": 1, "travailleurs": 1, "Toulouse": 1, "adopte": 1, "Manifeste": 1, "objectif": 1, "premier": 3, "conquête": 1, "central": 2, "inévitablement": 1, "logique": 1, "années": 2, "tiens": 1, "maintenir": 1, "critiqué": 1, "cause": 1, "Yougoslavie": 1, "travail": 4, "pratique": 1, "effectué": 1, "renvoie": 1, "préface": 1, "écrite": 1, "yougoslave": 1, "Milojko": 1, "tenter": 1, "contenir": 1, "maintenu": 1, "unique": 1, "entaché": 1, "victime": 1, "renvoi": 1, "hyper": 1, "centralisé": 1, "autogestion": 1, "autonomie": 2, "idées": 1, "sinon": 1, "rejoint": 1, "année": 1, "Depuis": 1, "bonne": 2, "parisienne": 1, "colonisée": 1, "profiter": 1, "comptes": 1, "jugent": 1, "procédure": 1, "appel": 1, "heure": 1, "Lille": 1, "poche": 1, "lettre": 1, "Mitterrand": 3, "laquelle": 1, "succès": 1, "séances": 1, "finissent": 1, "matin": 1, "discute": 1, "gagne": 1, "agissant": 1, "garde": 1, "cohésion": 1, "Fayard": 1, "Congrès": 1, "constitutif": 1, "nombre": 1, "solidarité": 1, "forte": 1, "résister": 1, "gauchisme": 1, "dirigeantes": 1, "Essentiellement": 1, "perte": 1, "pourquoi": 1, "Badiou": 1, "violence": 1, "théorie": 1, "brigades": 1, "rouges": 1, "historiquement": 1, "solidement": 1, "ancré": 1, "redonner": 1, "valoir": 1, "tendance": 1, "participer": 1, "aller": 1, "Assises": 1, "pensées": 1, "avancer": 1, "Nouvelle": 1, "produit": 1, "reconnaissant": 1, "leurs": 2, "conditions": 1, "issue": 1, "viennent": 1, "dénonce": 1, "excès": 1, "centralisme": 1, "fonctionnement": 1, "vérification": 1, "chaque": 1, "étage": 1, "efficacité": 1, "Contrat": 1, "donnait": 1, "dimension": 1, "collective": 1, "rencontré": 1, "avant": 1, "élection": 1, "quand": 2, "arraché": 1, "renoncé": 1, "bousculer": 1, "outil": 1, "propagande": 1, "Libération": 2, "député": 1, "Ministre": 1, "Adoptées": 1, "Convention": 1, "Revenu": 1, "Minimum": 1, "éthique": 1, "sociale": 2, "refus": 1, "puissance": 1, "publique": 1, "responsable": 1, "arbitrages": 1, "budgétaires": 1, "revenu": 1, "assuré": 1, "point": 1, "public": 1, "agents": 1, "démarche": 1, "prenante": 1, "obtenir": 1, "professionnelle": 1, "métier": 1, "soient": 1, "avenir": 1, "recentralise": 1, "commode": 1, "diriger": 1, "redevient": 1, "hommes": 1, "capables": 1, "concernent": 1, "relations": 1, "Nobel": 2, "sciences": 1, "économiques": 1, "attribué": 1, "papier": 1, "Madame": 1, "Ostrom": 1, "mauvais": 1, "formidable": 1, "aurait": 1, "liaison": 1, "structures": 1, "perdu": 1, "contact": 1, "niche": 1, "mutuelles": 1, "ouvrières": 1, "investir": 1, "prioritairement": 1, "partage": 1, "graves": 1, "représentants": 1, "ayant": 1, "affaires": 1, "internes": 1, "casser": 1, "logiques": 1, "pseudo": 1, "souveraineté": 1, "pouvais": 1, "participant": 1, "Nations": 1, "Unies": 1, "décident": 1, "régulations": 1, "mondiales": 1, "venir": 1, "produire": 1, "montées": 1, "institutions": 1, "responsables": 1, "mondialement": 1, "bouger": 1, "convention": 1, "internationale": 1, "mines": 1, "document": 1, "signé": 1, "presque": 1, "pression": 1, "André": 2, "revendique": 1, "créatrice": 1, "mouvance": 1, "chômage": 1, "longue": 1, "durée": 1, "tomber": 1, "décision": 1, "nécessité": 1, "pages": 1, "Journaliste": 1, "Nouvel": 1, "Auteur": 1, "politiques": 1, "Socialisme": 1, "Écologie": 1, "titres": 1, "notes": 1}}