{"id": "27_04_2004-Paris", "date": "27_04_2004", "year": "2004", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_233_07_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nrua\n5L J\\\\\n\n___..__J\n\ntous 0L\nMICHEL ROCARD\n\n \n\nD” (Ç)! Vl la“ l\nl in Ù) il a\n\na.\n\n/’C J\n\n \n\n \n\nl) C) (A)\n\nPropos recueillis par ANNE—MARIE AUTISSIER\n\nPrésident de la Commission de la Culture, de la Jeunesse, de I’Êducation, des\n\nMédias et des Sports du Parlement européen.\n\nLa Commission que vous présidez est habilitée à\ntransmettre prescriptions, décisions et évaluations au\nConseil et à la Commission en matière éducative, et\nculturelle (je me réfère en particulier aux rapports\nGraça Moura, Rujfolo et Fraisse). Pensez-vous que le\nprogramme CULTURE 2000 soit adapté à la situation\nréelle des opérateurs culturels et que la dimension\néducation-culture (prônée de longue date par le\nParlement européen) soit suffisamment prise en\ncompte ?\n\nLe programme CULTURE 2000 n’est pas un programme de\nsoutien aux opérateurs tout court, car ce type d’action, selon le prin-\ncipe de subsidian'té, peut être mieux menée au niveau national ou\nrégional. Son but principal est de stimuler la coopération culturelle\nau niveau européen. C’est un programme très original, qui a mal—\nheureusement une dotation financière inadéquate par rapport aux\nattentes. Il est donc évident que la possibilité de bien développer\ntoutes les dimensions de la coopération culturelle, y compris les\nliens entre culture et éducation, se voit sacrifiée. Ce lien entre culture\net éducation pourrait éventuellement ﬁgurer dans un futur programme\nE-learning, surtout pour ce qui est de l’enseignement à distance. Si\nce lien n’était pas repris dans la proposition de la Commission, an—\nnoncée pour la fin de 2002, le Parlement européen pourrait alors\nutiliser ses prérogatives, lors de la procédure législative, afin que ce\nlien soit pris en compte.\n\nVous semble-t-il que la dimension interculturelle en\nmatière éducative et culturelle soit suﬁ‘îsamment prise en\ncompte dans un contexte ou toute «culture» européenne\nest désormais interculturelle ?\n\nDans le cadre des compétences imparties à la commission de\nla culture, de la jeunesse, de l’éducation, de médias et des sports,\nque j ’ai l’honneur de présider, nous continuons à donner des impul—\nsions à une meilleure compréhension mutuelle des grandes cultures\ndu monde dont certains ont, parfois, tendance à exagérer les diffé-\nrences par rapport aux convergences. C’est un travail de longue ha—\nleine, certes, par moments ingrats mais parfois courageux, souvent\nutile et toujours nécessaire.\n\nDans un passé récent, par exemple, le Parlement européen a in-\ncité les États membres à davantage tenir compte de l’importance\nque le renforcement de la coopération dans le domaine de l’ensei-\ngnement supérieur revêt pour les pays de la Méditerranée, à l’inten-\ntion desquels nous avons élaboré une stratégie commune.\n\nNous avons, par ailleurs, demandé à la Commission, à la lu-\nmière des événements du ll septembre 2001 et de la nécessité de ren—\nforcer le dialogue entre les civilisations, de lancer un programme\nd’échanges d’étudiants avec les pays tiers, de différentes régions du\nmonde, qui encouragerait les valeurs de la tolérance, du libre échange\n\ndes idées et des connaissances, par le biais d’une immersion pro—\nfessionnelle, académique, culturelle et politique.\n\nEn ce moment, se trouve sur la table de la commission de la cul-\nture, une proposition concrète dans ce sens, intitulé «Erasmus World»,\nd’après le programme Erasmus qui récolta un succès éclatant. Ce\nnouveau programme envisage d’organiser des échanges avec des\nétudiants venant de tous les coins du monde en répondant à l’attrait\ndes «EU Masters» interuniversitaires, regroupant chaque fois des\nétablissements de trois pays membres de l’Union. Bien que la dis-\ncussion sur cette proposition de programme vienne de commencer,\nj’ai bon espoir que l’on puisse, à bref délai, arriver à un accord,\nd’abord entre nous et puis avec le Conseil, pour mettre en chantier\n«Erasmus World», qui devrait atteindre quelque 4200 étudiants\nentre 2004 et 2008.\n\nQue peut-on attendre des travaux de la Convention en\nmatière de réaﬂirmation des valeurs communautaires ?\nL’épineuse question de la répartition des compétences en\nmatière culturelle ne risque—t—elle pas de se solder par un\nretour «rampant» à l ’intergouvernemental, voire à la\nsuppression de l’article 151, alors qu ’il faudrait modi ter\nl’alinéa 5 de cet article pour obtenir le vote à la majorité\nqualifiée ?\n\nLes compétences en matière de culture et d’éducation de\nl’Union européenne— voire même du Parlement européen —- ne sont\nque complémentaires, ou, pour utilise1 le nouveau terme que des\n«mesures d’appui» et se greffent sur les compétences des États\nmembres. Les actions de 1’ Union européenne ne peuvent, dès lors, al—\nler au-delà du plus grand commun dénominateur, comme cela est\nressenti par l’ensemble des pays membres de l’Union européenne, à\nun moment précis dans le temps et dans l’espace. Or, l’on sait com-\nbien nous sommes, à l’heure actuelle, sur la défensive en matière\nde compréhension et d’échanges interculturels, impliquant les grandes\ncultures du monde, de continent à continent. Les institutions com—\nmunautaires, y compris le Parlement européen, n’arriveront pas à\nrenverser la marée d’un jour à l’autre.\n\nLe secteur culture n’échappe pas au débat sur la réforme ins-\ntitutionnelle dans une Europe de presque 30 pays. La procédure qui\ngère la culture est la plus lourde : unanimité et codécision. Com-\nment peut-on mettre en évidence la valeur ajoutée européenne quand\nun seul État bloque un projet ou une procédure ? Il est légitime d’es-\npérer que la Convention européenne définisse clairement le statut\njuridique de la culture dans le Traité.\n\nPour ce faire, le droit de tout citoyen à la culture devrait être re-\nconnu parla Charte des droits fondamentaux, et la diversité culturelle\ndevrait être reconnue comme un principe inspirant toutes les actions\n(le l’Union et des États membres en la matière. L’article 151 devrait\ninstaurer la majorité qualifiée au lieu de l’unanimité.\n\n \n\nnuméro 38 - dé cen\n\n", "key_words": {"recueillis": 1, "Commission": 3, "Sports": 1, "Parlement": 5, "présidez": 1, "habilitée": 1, "décisions": 1, "évaluations": 1, "matière": 2, "réfère": 1, "particulier": 1, "Rujfolo": 1, "CULTURE": 2, "adapté": 1, "opérateurs": 2, "culturels": 1, "longue": 2, "suffisamment": 1, "prise": 2, "programme": 6, "selon": 1, "mieux": 1, "menée": 1, "niveau": 2, "national": 1, "principal": 1, "stimuler": 1, "coopération": 3, "dotation": 1, "financière": 1, "inadéquate": 1, "rapport": 2, "évident": 1, "possibilité": 1, "dimensions": 1, "compris": 2, "entre": 4, "culture": 6, "éducation": 1, "pourrait": 2, "éventuellement": 1, "ﬁgurer": 1, "futur": 1, "surtout": 1, "repris": 1, "proposition": 3, "européen": 3, "procédure": 3, "dimension": 1, "interculturelle": 2, "éducative": 1, "culturelle": 3, "contexte": 1, "toute": 1, "désormais": 1, "cadre": 1, "compétences": 4, "imparties": 1, "commission": 2, "médias": 1, "continuons": 1, "donner": 1, "meilleure": 1, "compréhension": 2, "mutuelle": 1, "grandes": 1, "monde": 2, "certains": 1, "tendance": 1, "exagérer": 1, "travail": 1, "moments": 1, "ingrats": 1, "parfois": 1, "toujours": 1, "passé": 1, "États": 2, "membres": 4, "davantage": 1, "tenir": 1, "compte": 1, "renforcement": 1, "domaine": 1, "supérieur": 1, "revêt": 1, "desquels": 1, "avons": 1, "élaboré": 1, "stratégie": 1, "demandé": 1, "événements": 1, "septembre": 1, "nécessité": 1, "dialogue": 1, "lancer": 1, "différentes": 1, "régions": 1, "encouragerait": 1, "valeurs": 2, "libre": 1, "idées": 1, "biais": 1, "immersion": 1, "trouve": 1, "table": 1, "concrète": 1, "intitulé": 1, "Erasmus": 1, "récolta": 1, "succès": 1, "envisage": 1, "échanges": 1, "venant": 1, "coins": 1, "répondant": 1, "regroupant": 1, "chaque": 1, "trois": 1, "cette": 1, "vienne": 1, "espoir": 1, "arriver": 1, "mettre": 2, "devrait": 2, "atteindre": 1, "quelque": 1, "attendre": 1, "travaux": 1, "Convention": 2, "réaﬂirmation": 1, "communautaires": 1, "question": 1, "répartition": 1, "solder": 1, "voire": 2, "alors": 1, "faudrait": 1, "article": 1, "obtenir": 1, "nouveau": 1, "terme": 1, "greffent": 1, "actions": 1, "Union": 1, "européenne": 3, "grand": 1, "commun": 1, "comme": 2, "moment": 1, "précis": 1, "temps": 1, "défensive": 1, "impliquant": 1, "continent": 1, "institutions": 1, "marée": 1, "secteur": 1, "débat": 1, "réforme": 1, "Europe": 1, "presque": 1, "lourde": 1, "unanimité": 1, "évidence": 1, "valeur": 1, "ajoutée": 1, "bloque": 1, "projet": 1, "légitime": 1, "définisse": 1, "clairement": 1, "droit": 1, "citoyen": 1, "parla": 1, "Charte": 1, "droits": 1, "diversité": 1, "reconnue": 1, "principe": 1, "inspirant": 1, "toutes": 1, "majorité": 1, "qualifiée": 1}}