{"id": "03_06_1988-Le Mans", "date": "03_06_1988", "lieu": "Le Mans", "longitude": 0.2011697765363129, "latitude": 47.99136821229052, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "g\n\nl (V ,/ )\n\n' ’// f\nh'n/Ny'» rua) /(’\n\nDISCOURS DU MANS\n\nVENDREDI 3 JUIN 1988\n\nQue faisons—nous la, les uns et les autres, alors que\nj'entends dire ici ou ailleurs, et que je lis, de droite ou\nde gauche, que cette campagne électorale est morne, terne et\n\nsans enjeu ? (:ÎÎÎË>\\\n\n4/4 Hongÿ/\n\nSans enjeu ? Mais alors pourquoi les dirigeants politiques\nparlent—ils tous de cette ouverture qui est au coeur de la\ndémarche de rassemblement et d'union lancée par le Chef de\nl'Etat dans sa campagne électorale ?\n\nJe sais que depuis quatre mois, beaucoup de choses ont été\ndites et que désormais, c'est à l'oeuvre qu'on nous attend.\nMais justement, en constatant sans attendre qu'il n'y avait\npas de majorité au Parlement pour soutenir son action et mon\nGouvernement, en prononçant la dissolution rapide de\nl'Assemblée Nationale et des élections législatives\nrapprochées, le Président de la République a voulu faire en\nsorte que nous puissions rapidement concrétiser les\naspirations des Français.\n\n \n\nEt puis, il faut se méfier des apparences. Beaucoup\nd'indications montrent en effet que les Français sont\nattentifs a l'ouverture, comme ils se sont reconnus dans la\ncompagne de François MITTERRAND pour la France unie.\n\nC'est que la réélection du Président MITTERRAND, par une des\nmajorités les plus fortes que l‘on ait connues sous la Vème\nRépublique a d'ores et déjà entraîné une modification du\npaysage politique. Les clivages anciens bougent, ils se\ndéplacent sous nos yeux.\n\nDans notre vieux pays à l'histoire mouvementée, la\ndistinction entre la gauche et la droite, c'est\n\n. traditionnellement le parti du mouvement contre celui de\n\nl'immobilisme, le parti du progrès contre celui des\nprivilèges, le parti de la solidarité contre celui de\nl'argent.\n\nBien sûr ces lignes de partage demeurent — et le 8 mai ne\nles a pas effacées.\n\nMais elles se sont déplacées. Et le mouvement, le progrès,\nla solidarité, ne s'identifient pas a un seul parti, ils\nsont devenus les valeurs de l'ensemble de la majorité\nprésidentielle — et même au—delà.\n\n \n\n \n\n(P '7 r: Î}:\n.0)\n\n4V ' .\n\\ﬁ\\rlïï‘3 :Êy\n\nL'ouverture est nécessaire à la modernisation de la vie\npolitique. Et cette ouverture, ceux qui l‘ont faite, ce sont\nd'abord les six millions d'électrices et d'électeurs qui,\nentre le premier et le second tour de l'élection\nprésidentielle, se sont rassemblés sur le nom de François\nMITTERRAND.\n\nL'important, c'est de ne pas se tromper sur le sens à donner\nau vote des Français. Il exprime a la fois un rejet — celui\nde l'intolérance, des politiques d'exclusion, des\ncompromissions avec l'extrémisme — et une adhésion aux\nvaleurs que le Président de la République a constamment\ndéfendues pendant sa campagne et qui sont celles de la\ndémocratie.\n\nL'ouverture, c'est comme la croissance ou comme le\nchangement, cela ne se décrète pas. La campagne du Président\nde la République,. sa \"Lettre .à tous les Français\", ses\ndéclarations étaient très claires en ce qui concerne ses\nsouhaits : que l'ouverture se fasse, l'ouverture voulant\ndire que tous ceux qui font le choix de la solidarité, le\nchoix d'une France qui respecte ses valeurs républicaines, y\ncompris par rapport aux étrangers qui sont ses hôtes\naujourd‘hui, sachent se rassembler dans un équilibre\npolitique stable.\n\n \n\nLes déclarations des dirigeants de l'UDF, avant même ma\nnomination comme Premier Ministre, disant qu'ils se\nplaçaient dans une \"opposition constructive\" — constructive\nsans doute, mais opposition d'abord — ne l'ont pas permis.\n\nJ'ai entendu ça et la, de fort bons esprits qui me disaient\n\nvous auriez dû vous présenter devant l‘Assemblée\nNationale, exposer votre programme, et puis on aurait voté\ntel projet, peut—être tel autre, mais celui—là, vraiment je\nne sais pas... Croyez—vous qu'un grand pays comme le notre\npuisse avoir à sa tête un gouvernement dont l'autorité\naurait été ainsi soumise à ce que M. BARRE appelait — et il\nsait de quoi il parle — \"les états d'âme des uns et les\ncalculs intéressés des autres\" ?\n\nVoilà qui n'aurait été conforme ni a la lettre, ni à\nl'esprit de la Constitution de la Vème République. Un\ngoUVernement, pour gouverner, a besoin d'une majorité et pas\nseulement d'une absence d'opposition.\n\nDès lors, il n‘y avait pas d'autre solution que dissoudre,\nc'est—a—dire associer le suffrage universel à la mise en\nplace d'une majorité parlementaire stable. C'est répondre a\nla lettre et a l'esprit de la Constitution. C'est permettre\nau Gouvernement de la République de travailler. Mais c'est\naussi aller de l'avant dans la recherche du rassemblement\nautour des valeurs républicaines.\n\n \n\nC'est donc à nous qu'il appartient désormais de montrer\nqu'il peut exister dans ce pays une majorité républicaine,\nqui soit a la fois stable, dynamique et pluraliste.\n\nUne majorité stable, parce que c'est nécessaire pour aborder\nles échéances difficiles qui nous attendent, l'ouverture du\ngrand marché unique européen de 1992, la modernisation de\nnotre économie dans la justice sociale, la bataille de\n\nl'emploi. <::i' w\nA/z; wLE‘;\n\nUne majorité dynamique, car il nous faut répondre a\nl'attente du pays.\n\n \n\nJ'ai entendu ce qu'ont dit certains dirigeants de l‘ancienne\nmajorité parlementaire, comme M. MEHAlGNERIE, a propos du\nrevenu minimum d'insertion ou de l'impôt sur les grandes\nfortunes, qu'il était prêt a accepter selon certaines\nmodalités. Si nous pouvons, dans la discussion\nparlementaire, trouver des points d'accord qui permettront\nde raSsembler, dans cette volonté 'de' justice et de\nsolidarité, une majorité plus large que celle qui sortira\ndes urnes les 5 et 12 juin pour soutenir l'action du\nPrésident de la République et du Gouvernement, nous le\nferons. Les contours de la majorité de rassemblement et\nd'ouverture ne seront pas figés une fois pour toutes le 12\njuin. Et aucune porte ne sera jamais fermée aux républicains\nde bonne volonté.\n\n \n\nUne majorité stable, une majorité dynamique, mais une\nmajorité pluraliste. Le 8 mai, les Français ont aussi rejeté\nla tentation de mainmise d'un parti sur l'Etat, sur\nl'appareiléconomique et financier, sur les mass media. Et\nils n'accepteront pas d'un autre ce qu'ils ont réfusé a\ncelui—là.\n\nC'est pour cela que l'ouverture, ce n'est pas d'abord en\ntermes de portefeuilles ministériels qu'elle s'exprime.\nCertains hommes courageux sont venus en avant—garde de cette\nouverture voulue par le pays : les uns étaient engagés dans\nune formation politique comme MM. PELLETIER, DURAFUUR et\nSTDLERU, d'autres — comme Roger FAURUUX ou Pierre\nARPAILLANGE - ne l'étaient pas. Mais l'ouverture politique a\nbien d'autres facettes : elle est avant tout une question\nd'écoute des autres et d'état d'esprit.\n\n'En' 1986, la première décision de M. CHIRAC avait été de\nremplacer le Secrétaire Général du Gouvernement parce qu'il\navait été nommé par un Premier Ministre de gauche. J'ai\nconfirmé dans ses fonctions le Secrétaire Général du\nGouvernement nommé par M. CHIRAC, comme Pierre MAURUY\nl‘avait fait en 1981.\n\n \n\n \n\nC'est un ancien Ministre de M. Valéry GISCARD d'ESTAlNG, M.\nRené LENUIR, qui a été nommé à la tête de l'ENA pous\nsuccéder a Roger FAURUUX. Dans tous les domaines, c'est la\ncompétence qui doit l'emporter sur les affinités partisanes,\nou, pour reprendre les termes de la Déclaration des Droits\nde l'Homme et du Citoyen, \"les vertus et les talents\"\ndoivent prendre le pas sur \"la faveur du Prince\".\n\nL'impartialité de l'Etat ne se mesure pas seulement a des\nmots, elle se juge a des actes. Et je crois moi, a la\nloyauté de l'administration dès lors qu'elle est commandée\navec clarté, avec détermination et avec le respect de ses\ncompétences par le pouvoir politique.\n\nL'ouverture, c'est aussi l'envoi en Nouvelle—Calédonie d'une\nmission de dialogue, composée de personnalités d'opinions et\nd'horizons variés, parfois même opposés, mais animés d‘un\négal souci de l'intérêt national. La France a besoin\nd'unité, la Nouvelle—Calédonie a besoin de réconciliation.\nJe ne veux pas commenter ici 'ce' soir ce qui s'est passé\ndepuis deux ou trois mois car je crois essentiel que le\nrétablissement de la paix civile en Nouvelle—Calédonie cesse\nd'étre un enjeu de politique partisane en Métropole.\n\n \n\n' 3V .\n\"îÂ/QN‘L'S /\n\nJrü/\n\n \n\nVingt—cinq hommes sont morts - des gendarmes et des\nmélanésiens — ils étaient les uns et les autres nos\ncompatriotes; et je vous demande de joindre vos voeux aux\nmiens pour que la mission parvienne a renouer le fil ténu\nqui sépare le dialogue de la violence.\n\nJe ne peux pas cependant ne pas dire un mot des graves\ndécisions que le Gouvernement a été amené a prendre, en\ndemandant au Parquet de NDUMEA de diligenter l‘ouverture\nd'une information judiciaire sur les circonstances de la\nmort de trois Mélanésiens, une fois l'assaut de la grotte\nd'DUVEA terminé et les otages libérés. De la même façon\nqu'une enquête a été ouverte pour retrouver les assassins\ndes quatre gendarmes de FAYADUE tués lâchement alors qu'ils\naccomplissaient leur devoir. Certains ont cru pouvoir\ninterpréter cette décision comme une mise en cause, qui\nparait mettre en cause l'armée et la gendarmerie, après une\nmission _difficile et couronnée de succès, set ,alors. même\nqu'ils exécutaient les ordres du pouvoir politique\nreprésenté sur place par un membre du Gouvernement de\n\nl‘époque. f/TÎWËBN\n\nMais il résulte des enquétes qui ont été effectuées que des >/\nactes contraires au devoir militaire comme a l'honneur\nauraient pu être commis. Et dans notre Etat de droit, seule\n\nla Justice peut dire si c'est vrai ou si c'est faux — et où\n\nse situent les responsabilités. A cet égard, je veux saluer\n\nla détermination tranquille qui a été celle du Ministre de\n\nla Défense, Jean—Pierre CHEVENEMENT.\n\n \n\nJ'ai trop le souci de l'indépendance nationale et de la\nsécurité de la France pour mettre en cause l'armée et la\ngendarmerie, mais j'ai aussi trop le respect de nos armes\npour les identifier, dans leur ensemble, a des comportements\nindividuels répréhensibles. C'est maintenant à la Justice de\nfaire la lumière. Et je sais gré à M. MEHAIGNERIE d'avoir\nconsidéré comme \"normale\" l'ouverture de cette enquête dans\nun langage de responsabilité qui tranchait singulièrement\navec certains autres.\n\nPour le reste, je n'en parlerai pas d'ici aux élections\nlégislatives pour que la situation sur le territoire ne\nfasse pas l'objet d'une exploitation politique — comme on\nl'a trop vu entre les deux tours de l'élection\nprésidentielle. '\n\nDe la même façon que la libération du journaliste Alain\nGUlLLD, détenu en Afghanistan, n'a pas donné lieu à des\nmises en scènes auxquelles MM. CHIRAC et PASQUA avaient pris\n\ngoût. “C‘\n. . Ÿs’iêu. L \"\n\nL'ouverture, c'est encore la restauration de la crédibili\n\net de l'indépendance de la justice avec la nomination comme\n\nGarde des Sceaux d'un magistrat intègre et respecté de tous,\nM. ARPAILLANGE.\n\nS\n\n \n\n10 —\n\nM. ARPAILLANGE n'est pas socialiste. ll a été notamment le\ncollaborateur de M. FDYER et de Mme Marie—France GARAUD.\nMais il place au—dessus de tout le respect de l'Etat de\ndroit et l'intégrité du pouvoir judiciaire. Est—ce que cette\nouverture—là n‘en vaut pas bien d'autres\n\nL'ouverture ce sera également le respect retrouvé des droits\ndu Parlement. Chaque année, dans notre pays, on vote bon an,\nmal an, une bonne centaine de lois. Une bonne partie d'entre\nelles ne sont pas appliquées parce qu'elles sont\ninapplicables, élaborées avec précipitation et une\ninsuffisante concertation. Une autre partie est remise en\ncause par la majorité suivante, parce qu'elles ‘ont été\nadoptées dans des conditions inutilément conflictuelles.\nMoins de lois, mais des lois qui changent davantag les\nconditions de vie réelles de nos concitoyens, des lois\nvotées par des majorités plus larges que celle qui soutient\nhabituellement l'action du gouvernement, voila une ouverture\nqui comptera, pour rassembler les Français. “9“.\n\n \n\n \n\n11 —\n\nMais l'ouverture, c'est surtout a l'égard des préoccupations\nquotidiennes des Français qu'elle doit se manifester. Le 8\nmai dernier, la majorité a exprimé son refus des\nconséquences du libéralisme sauvage, d'une France à deux\nvitesses, où l'on encourage les forts, les performants, ceux\nqui réussissent, ceux qui exportent et où l‘on est\n\nimpitoyable aux faibles, a ceux qui partent dans la vie avec\nun handicap, avec une formation insuffisante.\n\nCe qui nourrit le vote Front National, c'est d'abord\nl'inquiétude.\n\nL‘inquiétude devant la modernisation économique, qui\ncommence par supprimer des emplois avant d'en créer, comme\navant—hier la machine à vapeur a supprimé des emplois dans\nles diligences et la marine a voile. Mais avons-nous su,\nmieux qu'avant—hier, accompagner par la formation et la\n\nsolidarité les reconversions nécessaires ?\n\nL'inquiétUde devant une crise qui dure ‘depuis maintenant\nprès de quinze ans et dont la rigueur frappe d'abord les\nplus démunis, ceux à qui l'on a supprimé le remboursement a\n100% des médicaments. Ceux qui sont menacés d'expulsion d‘un\nlogement dont ils ne peuvent plus payer le loyer, ceux qui\nl'hiver attendent l'ouverture des_ \"restaurants du coeur\".\nAvons—nous su répondre, sauronS—nous répondre à cette\n\n, ;..i1h\n\ninquiétude là ? <\\\n\n  \n \n\n \n\n12 —\n\n0ui, le refus de la France a deux vitesses, c'est la volonté\nque nul ne soit laissé au bord du chemin.\n\nLa France ne pourra aborder victorieusement les défis de la\nfin de ce siècle que si elle est forte. Elle ne sera forte\nque si elle est unie. Et elle ne sera unie que si elle est\njuste.\n\nC'est le sens des premières mesures prises ou annoncées par\nmon Gouvernement :\n\n— la création d'un revenu minimum d'insertion sociale,\nfinancé en large partie par le rétablissement de l'impôt sur\nles grandes fortunes, afin que la solidarité de ceux qui ont\n\n\\\n\nle plus aille a ceux qui ont le moins ;\n\ns\n\n— le rétablissement du remboursement a 100% pour les grands\nmalades les plus défavorisés.\n\nLe Président de la République a fait de l'éducation, de la\nformation et de la recherche la priorité de son septennat.\n\n  \n\n \n\n13\n\nLe développement et la rénovation de notre système de\nformation relèvent d'une action qui engage toute la nation\net nécessite une concertation qui a déjà commencé. Dès\nmaintenant, en vue de la prochaine rentrée, le Gouvernement\na arrêté les mesures nécessaires pour répondre aux besoins\nles plus urgents.\n\n1° — Lutter contre l'échec scolaire pour renforcer l'égalité\ndes chances\n\nDes moyens financiers rendront leur dynamisme aux zones\nd'éducation prioritaires et accélèreront la rénovation\npédagogique des collèges. Les bourses d'enseignement\nsupérieur seront augmentées de 10%. Le dispositif\nd'insertion des jeunes en difficulté sera renforcé. ”max\nà\n\n”55,753,\nÇ a\nr/O’VAL :5\n\n2° — Améliorer le cadre de travail des élèves, des étudiants\n' et des enseignants.\n\nEn ce domaine, un gros effort est entrepris par les\ncollectivités territoriales. L'Etat l'accompagnera en\ndotant les établissements neufs en personnels\nadministratifs, techniques, ouvriers et de service\nindispensables a leur bon fonctionnement.\n\n \n\n14 —\n\nDans l'enseignement supérieur dont il est directement\nresponsable, l'Etat engagera, dès cet été, des crédits\nd'urgence pour rénover les locaux les plus dégradés des\nuniversités et des cités universitaires. Un effort\nparticulier permettra aux bibliothèques universitaires\nd'accroître leurs achats de livres.\n\n3° — Rattraper des retards accumulés au détriment des\npersonnels.\n\nlmaginiez—vous, par exemple, que le remboursement des\nfrais et indemnités pour les Jurys d‘examens et de\nconcours étaient dûs depuis très longtemps aux membres\ndes jurys et que rien n'était prévu au budget 1988 pour\nles payer ? Ils seront réglés rapidement. La\nrémunération des heures supplémentaires de\nl'enseignement supérieur, pratiquement inchangée depuis\nquinze ans, sera augmentée de 40%. L'agrégation\ninterne, ajournée a deux reprises, sera organisée dès\nla prochaine année, afin d‘améliorer la situation des\nenseignants les plus expérimentés et les plus\nqualifiés. ,/ﬁaw\n\nK\n\n. V415-\nVQŒŒALE‘R\n\n \n\n15 —\n\n4° — Adapter l'enseignement aux exigences de l'avenir\n\nL'enseignement technique fera l'objet d'un effort\nd'équipement plus rapide. Les professeurs en stage de\nformation de longue durée et ceux qui préparent les\nconcours internes seront remplacés dans leurs classes.\nLe doctorat français sera harmonisé avec les autres\ndoctorats européens ; une réglementation appropriée\ninterviendra rapidement. Les allocations de recherche\n\nseront fortement revalorisées. Enfin, un fonds d‘aide a\nl'innovation dans l'enseignement sera mis en place.\n\nCes orientations seront adaptées et mises en oeuvre\négalement dans l'enseignement agricole.\n\nCet ensemble de mesures qui représentera un effort financier\nimportant laisse intact les problèmes de fond. Mais chacun\ncomprendra qUe, pour recrUter de nouveaux enSeignants par\nexemple, il faut du temps — ne serait—ce que le temps de la\nnégociation ou de la formation des maîtres. *\n\n \n\n \n\n16 —\n\nElles expriment simplement une double direction : la volonté\nde rendre a l'Education Nationale la priorité des priorités,\nen améliorant le cadre de vie scolaire et en développant\nl'innovation pédagogique, et le souci de privilégier sur les\ngrandes réformes la vie quotidienne dans les établissements.\n\nD'autres mesures suivront prochainement :\n\n— pour permettre aux organisems d'HLM d'entreprendre les\ntravaux indispensables au mieux être de nos concitoyens et\npour donner la priorité aux quartiers les plus dégradés ;\n\n— des ressources nouvelles seront dégagées pour financer les\nstages de formation professionnelle — dont les crédits\ns'arrêtaient au mois de mai 1988 !\n\nMoins de grandes réformes, plus de nœsures concrètes qui\naméliorent le travail et la vie de chaque jour, voilà\nl'ouverture que j'entends pratiquer >a travers ‘l'action\ngouvernementale, en direction de l'ensemble des Françaises\net des Français. De 1981 à 1986 nous avons réconcilié les\nFrançais avec leurs entreprises. Il s'agit maintenant de\n\nréconcilier l‘Etat avec la Société.\n\n.Çï?\\;- .\n\n,— ‘l Va“.\n.’ D\n1 ï\n\n1.\n“(115,16%\n\n \n\n17 —\n\nMais il faudra du temps et de la confiance pour lever cette\ninquiétude. Et trop longtemps encore, elle se cristallisera\nsur la peur de l'autre, sur l'incompréhension de l'étranger,\nsur la volonté d'exclure a son tour plus faible et plus\ndémuni que soi—même.\n\nSur l'immigration, chacun connaît nos positions : il faut\nrefouler les clandestins. Quant aux travailleurs immigrés en\n\ns\n\nsituation régulière, il faut ou bien les inciter a repartir\ndans la dignité, ou bien les aider. à s'intégrer s'ils\nrestent. Voilà qui est conforme à notre éthique en même\n\ntemps que respectueux de nos nécessités.\n\nLa droite, elle se soucie fort peu d'intégration. Certains\naujourd‘hui, quand ils entendent le mot \"immigré\", répondent\n\" arrêté d'expulsion\". Nous ne sommes pas de ceux—là, et\nnotre position doit rester celle que François MITTERRAND a\ndite, que je viens de rappeler.\n\nPour autant, il nous faut savoir que cette réponse n'est pas\nà la mesure de la question et cela, seuls les socialistes\nont le courage de le dire. Il suffit de savoir lire une\ncarte : les pays a démographie galopante sont en même temps\nceux où le niveau de vie ne parvient pas a décoller. Pour\neux, l'Europe représente une richesse à laquelle ils ne\n\nprétendent pas atteindre à terme prévisible. . /4EWaa\\\n&ÏIÛNAJ\n.../\n\n \n\n18 —\n\nChassés par la faim, souvent encouragés par la dictature,\nils préfèrent prendre le risque de vivre mal chez nous que\nde pas pouvoir vivre du tout chez eux. Et cette motivation\nest si forte, même dans les pays relativement développés\ncomme ceux d'Afrique du Nord, que la poussée d'immigration\nne va sans doute pas ralentir. Et qui peut croire alors que\nles mesures nécessaires de lutte contre l'immigration\nclandestine seront suffisantes ?\n\nLe Gouvernement de M. CHIRAC se flattait du nombre de\nmesures de refoulement. Mais ce nombre témoignait moins de\nl'efficacité gouvernementale qu'il ne témoignait de la\npersistance du phénomène. Même en sachant qu'ils risquent\nfort d'ètre refoulés ou expulsés, les étrangers continuent\nde venir.\n\n‘Est-ce par plaisir ? Certainement pas, car si la situation\nd‘étranger en situation régulière n'est pas toujours\nfameuse, celle de l'étranger en situation irrégulière est\nproprement insupportable. S'ils viennent quand même, alors\nque ce n‘est ni par plaisir ni par masochisme, c'est parce\nqu'ils ont le sentiment de ne pouvoir faire autrement, et\ncette conviction l'emporte sur la crainte du refoulement.\n\nr/ñîﬁñè\\\\\n\ni\nVérlâù‘asä/\n\n \n\n \n\n19 —\n\nDans ces conditions, tenter d'endiguer le flot par les\nseules mesures de lutte contre l'immigration clandestine\nrisque, a terme, d‘être aussi efficace que faire un barrage\navec les mains pour empêcher une rivière de couler.\n\nPersonne ne propose d'entourer la France d'un réseau dense\nde fils de fer barbelés, de miradors et de casemates. Cela\nne suffirait d'ailleurs pas car il faudrait faire de même au\nniveau de l'Europe toute entière.\n\nNon. La seule réponse qui soit à la mesure du problème n'est\npas celle qui se borne à essayer d'empêcher les étrangers\nd'entrer : elle est celle qui peut les conduire à rester\ndans leur pays. Et la seule chose qui puisse les inciter à\ndemeurer dans leur pays — ce à quoi ils aspirent d'ailleurs\n— c'est qu'ils y trouvent ce qu'ils viennent chercher chez\n\nnous, c'est—à—dire les moyens de vivre par leur travail et\n\ndans la liberté.\n”ms\n\n \n\n20 —\n\nEn fin de compte, et c'est a cela que je voulais en venir,\nla seule solution à terme au problème de l'immigration\nréside dans l'aide au développement du Tiers—Monde. Tout le\nreste peut être nécessaire, mais demeure notoirement\ninsuffisant. Sans même entrer dans d'autres considérations\nsur le caractère moralement indispensable, politiquement\nefficace et économiquement rentable de l'aide au\ndéveloppement du Tiers—Monde, j'ai tenu, par cette\nargumentatimi a démontrer qu'elle seule peut apporter une\nréponse satisfaisante et prometteuse au problème de\nl'immigration.\n\nComme vous voyez, dès qu'on aborde un problème au niveau\nréel où il se pose, on aboutit a des conclusions qui sont\nbien loin de celles que peuvent imaginer un Charles LE PEN\nou un Jean-Marie PASQUA.\n\n0r, ne nous y trompons—pas, notre avenir dépend aussi de la\ncapacité collective de notre Société a comprendre et à\nassumer des phénomènes comme celui que je viens d'évoquer.\n\nC'est une tâche de longue haleine. Elle met en jeu des\nvaleurs qui peuvent rassembler de très larges secteurs de\nl'opinion au—delà du brouhaha des compétitions électorales.\n\n \n\n \n\n21 —\n\nEnfin, il y a l'attente considérable que traduit la\nconfiance des Français à l'égard du Président de la\nRépublique et du Gouvernement que je dirige. C'est la seule\nchose - je vous le confesse — qui puisse dans la période qui\ns'ouvre, m'effrayer un peu.\n\nComment ne pas décevoir cette attente, alors que pourtant\nles difficultés économiques sont loin d'avoir disparu du\nseul fait de l'élection présidentielle ?\n\nComment répondre à cet espoir, alors que certaines des\nmesures que nous engageons, dans le domaine de la formation\npar exemple, ne feront sentir leurs effets qu'à moyen\nterme ?\n\nIl nous faut transformer cette confiance en durée, car\nrendre au-pays sa cohésion sociale, son unité morale et sa\nforce économique prendra nécessairement du temps.\n\nCe temps, c'est une majorité parlementaire stable, ouverte\net a votre écoute qui peut nous la donner. (:Îîmè\n\n    \n \n\n4/4\nT .\n“DM-4.?5\n\nRassemblez—vous derrière les candidats de la majorité\nprésidentielle et ensemble nous ferons une France plus unie\net plus rayonnante. '\n\n \n\n \n\n", "key_words": {"alors": 6, "droite": 1, "cette": 10, "campagne": 4, "électorale": 2, "terne": 1, "enjeu": 3, "pourquoi": 1, "dirigeants": 3, "ouverture": 1, "coeur": 1, "rassemblement": 2, "lancée": 1, "depuis": 2, "quatre": 2, "beaucoup": 1, "choses": 1, "constatant": 1, "attendre": 1, "majorité": 13, "Parlement": 1, "soutenir": 2, "action": 2, "prononçant": 1, "dissolution": 1, "rapide": 1, "Nationale": 2, "élections": 1, "Président": 5, "République": 5, "voulu": 1, "faire": 4, "puissions": 1, "rapidement": 1, "concrétiser": 1, "méfier": 1, "montrent": 1, "effet": 1, "Français": 4, "comme": 14, "reconnus": 1, "François": 2, "MITTERRAND": 2, "France": 9, "réélection": 1, "fortes": 1, "connues": 1, "entraîné": 1, "modification": 1, "clivages": 1, "anciens": 1, "notre": 7, "vieux": 1, "entre": 2, "gauche": 1, "traditionnellement": 1, "parti": 4, "mouvement": 1, "contre": 6, "celui": 4, "progrès": 1, "solidarité": 2, "lignes": 1, "partage": 1, "demeurent": 1, "elles": 1, "devenus": 1, "valeurs": 3, "nécessaire": 2, "modernisation": 3, "millions": 1, "premier": 1, "second": 1, "rassemblés": 1, "tromper": 1, "exprime": 1, "rejet": 1, "politiques": 1, "adhésion": 1, "pendant": 1, "celles": 2, "croissance": 1, "décrète": 1, "étaient": 4, "claires": 1, "concerne": 1, "choix": 1, "respecte": 1, "rapport": 1, "étrangers": 2, "sachent": 1, "rassembler": 3, "déclarations": 1, "avant": 3, "Premier": 2, "disant": 1, "opposition": 1, "entendu": 2, "esprits": 1, "auriez": 1, "présenter": 1, "devant": 3, "exposer": 1, "votre": 2, "aurait": 1, "vraiment": 1, "grand": 1, "avoir": 1, "gouvernement": 1, "ainsi": 1, "soumise": 1, "BARRE": 1, "appelait": 1, "parle": 1, "états": 1, "intéressés": 1, "conforme": 2, "Constitution": 1, "besoin": 2, "absence": 1, "avait": 2, "solution": 2, "associer": 1, "suffrage": 1, "universel": 1, "parlementaire": 2, "répondre": 5, "lettre": 1, "Gouvernement": 7, "aller": 1, "recherche": 2, "appartient": 1, "désormais": 1, "exister": 1, "dynamique": 1, "parce": 4, "échéances": 1, "difficiles": 1, "marché": 1, "unique": 1, "européen": 1, "économie": 1, "justice": 3, "bataille": 1, "certains": 2, "propos": 1, "minimum": 2, "était": 1, "accepter": 1, "selon": 1, "trouver": 1, "points": 1, "volonté": 2, "large": 2, "celle": 7, "urnes": 1, "contours": 1, "seront": 7, "figés": 1, "toutes": 1, "aucune": 1, "porte": 1, "jamais": 1, "fermée": 1, "bonne": 3, "aussi": 5, "tentation": 1, "mainmise": 1, "autre": 2, "réfusé": 1, "portefeuilles": 1, "ministériels": 1, "hommes": 2, "courageux": 1, "venus": 1, "voulue": 1, "engagés": 1, "formation": 5, "politique": 4, "DURAFUUR": 1, "Roger": 2, "FAURUUX": 1, "facettes": 1, "autres": 2, "première": 1, "décision": 2, "CHIRAC": 3, "Secrétaire": 2, "Général": 2, "nommé": 3, "Ministre": 3, "fonctions": 1, "Pierre": 1, "ancien": 1, "Valéry": 1, "GISCARD": 1, "affinités": 1, "reprendre": 1, "termes": 1, "Déclaration": 1, "vertus": 1, "prendre": 2, "faveur": 1, "mesure": 3, "seulement": 1, "crois": 2, "détermination": 2, "respect": 4, "pouvoir": 5, "composée": 1, "personnalités": 1, "parfois": 1, "animés": 1, "souci": 3, "commenter": 1, "trois": 2, "essentiel": 1, "civile": 1, "partisane": 1, "morts": 1, "gendarmes": 2, "demande": 1, "joindre": 1, "voeux": 1, "mission": 1, "parvienne": 1, "renouer": 1, "sépare": 1, "dialogue": 1, "cependant": 1, "amené": 1, "Parquet": 1, "NDUMEA": 1, "diligenter": 1, "information": 1, "judiciaire": 1, "circonstances": 1, "terminé": 1, "otages": 1, "enquête": 2, "ouverte": 1, "retrouver": 1, "FAYADUE": 1, "lâchement": 1, "Certains": 1, "mettre": 2, "cause": 2, "après": 1, "couronnée": 1, "exécutaient": 1, "ordres": 1, "place": 2, "membre": 1, "résulte": 1, "enquétes": 1, "effectuées": 1, "contraires": 1, "devoir": 1, "militaire": 1, "Justice": 2, "situent": 1, "tranquille": 1, "nationale": 1, "maintenant": 2, "MEHAIGNERIE": 1, "langage": 1, "responsabilité": 1, "tranchait": 1, "parlerai": 1, "situation": 4, "territoire": 1, "exploitation": 1, "tours": 1, "façon": 1, "libération": 1, "journaliste": 1, "détenu": 1, "donné": 1, "scènes": 1, "auxquelles": 1, "PASQUA": 1, "avaient": 1, "encore": 1, "restauration": 1, "nomination": 1, "Sceaux": 1, "magistrat": 1, "intègre": 1, "respecté": 1, "ARPAILLANGE": 1, "notamment": 1, "FDYER": 1, "également": 1, "retrouvé": 1, "Chaque": 1, "centaine": 1, "partie": 3, "appliquées": 1, "élaborées": 1, "précipitation": 1, "remise": 1, "conditions": 1, "inutilément": 1, "changent": 1, "davantag": 1, "réelles": 1, "majorités": 1, "larges": 2, "voila": 1, "surtout": 1, "exprimé": 1, "refus": 2, "libéralisme": 1, "encourage": 1, "exportent": 1, "partent": 1, "nourrit": 1, "Front": 1, "supprimer": 1, "emplois": 2, "machine": 1, "vapeur": 1, "supprimé": 2, "diligences": 1, "marine": 1, "accompagner": 1, "reconversions": 1, "nécessaires": 3, "crise": 1, "quinze": 1, "rigueur": 1, "frappe": 1, "remboursement": 3, "menacés": 1, "peuvent": 3, "payer": 2, "attendent": 1, "laissé": 1, "pourra": 1, "aborder": 1, "victorieusement": 1, "défis": 1, "siècle": 1, "premières": 1, "mesures": 6, "prises": 1, "annoncées": 1, "création": 1, "revenu": 1, "rétablissement": 2, "grandes": 2, "aille": 1, "moins": 2, "priorité": 3, "développement": 2, "rénovation": 1, "système": 1, "relèvent": 1, "engage": 1, "toute": 2, "nécessite": 1, "concertation": 1, "prochaine": 2, "arrêté": 2, "Lutter": 1, "scolaire": 2, "renforcer": 1, "moyens": 2, "financiers": 1, "rendront": 1, "dynamisme": 1, "prioritaires": 1, "accélèreront": 1, "bourses": 1, "augmentées": 1, "jeunes": 1, "difficulté": 1, "Améliorer": 1, "cadre": 2, "travail": 3, "effort": 2, "entrepris": 1, "établissements": 1, "neufs": 1, "ouvriers": 1, "supérieur": 1, "rénover": 1, "locaux": 1, "dégradés": 2, "cités": 1, "permettra": 1, "bibliothèques": 1, "leurs": 4, "achats": 1, "Rattraper": 1, "retards": 1, "accumulés": 1, "détriment": 1, "indemnités": 1, "Jurys": 1, "longtemps": 2, "jurys": 1, "prévu": 1, "budget": 1, "réglés": 1, "heures": 1, "supplémentaires": 1, "pratiquement": 1, "inchangée": 1, "augmentée": 1, "ajournée": 1, "organisée": 1, "expérimentés": 1, "Adapter": 1, "exigences": 1, "technique": 1, "professeurs": 1, "stage": 1, "longue": 2, "durée": 1, "préparent": 1, "internes": 1, "remplacés": 1, "doctorat": 1, "français": 1, "harmonisé": 1, "européens": 1, "réglementation": 1, "allocations": 1, "fortement": 1, "fonds": 1, "orientations": 1, "adaptées": 1, "mises": 1, "ensemble": 2, "représentera": 1, "laisse": 1, "intact": 1, "problèmes": 1, "recrUter": 1, "nouveaux": 1, "enSeignants": 1, "temps": 3, "expriment": 1, "simplement": 1, "double": 1, "direction": 2, "rendre": 1, "améliorant": 1, "privilégier": 1, "réformes": 1, "quotidienne": 1, "suivront": 1, "prochainement": 1, "permettre": 1, "organisems": 1, "indispensables": 1, "mieux": 1, "concitoyens": 1, "donner": 1, "quartiers": 1, "ressources": 1, "nouvelles": 1, "dégagées": 1, "financer": 1, "professionnelle": 1, "nœsures": 1, "concrètes": 1, "chaque": 1, "pratiquer": 1, "travers": 1, "avons": 1, "réconcilié": 1, "faudra": 1, "confiance": 2, "lever": 1, "faible": 1, "chacun": 1, "connaît": 1, "positions": 1, "Quant": 1, "travailleurs": 1, "immigrés": 1, "inciter": 2, "Voilà": 1, "éthique": 1, "respectueux": 1, "soucie": 1, "quand": 2, "entendent": 1, "sommes": 1, "position": 1, "rester": 1, "viens": 2, "savoir": 2, "réponse": 2, "question": 1, "seuls": 1, "courage": 1, "suffit": 1, "démographie": 1, "galopante": 1, "niveau": 1, "parvient": 1, "représente": 1, "richesse": 1, "laquelle": 1, "atteindre": 1, "terme": 2, "souvent": 1, "encouragés": 1, "préfèrent": 1, "risque": 1, "vivre": 3, "relativement": 1, "poussée": 1, "doute": 1, "croire": 1, "lutte": 2, "suffisantes": 1, "flattait": 1, "nombre": 2, "témoignait": 2, "gouvernementale": 1, "sachant": 1, "refoulés": 1, "plaisir": 2, "Certainement": 1, "régulière": 1, "irrégulière": 1, "viennent": 2, "sentiment": 1, "conviction": 1, "crainte": 1, "tenter": 1, "efficace": 1, "mains": 1, "empêcher": 1, "rivière": 1, "propose": 1, "réseau": 1, "miradors": 1, "suffirait": 1, "faudrait": 1, "seule": 4, "problème": 4, "borne": 1, "essayer": 1, "conduire": 1, "chose": 1, "puisse": 2, "aspirent": 1, "trouvent": 1, "chercher": 1, "voulais": 1, "demeure": 1, "entrer": 1, "caractère": 1, "moralement": 1, "économiquement": 1, "rentable": 1, "démontrer": 1, "apporter": 1, "satisfaisante": 1, "prometteuse": 1, "aborde": 1, "aboutit": 1, "conclusions": 1, "imaginer": 1, "Charles": 1, "avenir": 1, "dépend": 1, "collective": 1, "Société": 1, "comprendre": 1, "phénomènes": 1, "tâche": 1, "secteurs": 1, "brouhaha": 1, "compétitions": 1, "considérable": 1, "traduit": 1, "confesse": 1, "période": 1, "décevoir": 1, "difficultés": 1, "économiques": 1, "disparu": 1, "présidentielle": 1, "certaines": 1, "domaine": 1, "feront": 1, "sentir": 1, "effets": 1, "transformer": 1, "cohésion": 1, "unité": 1, "morale": 1, "économique": 1, "prendra": 1, "nécessairement": 1, "écoute": 1, "derrière": 1, "candidats": 1, "ferons": 1}}