{"id": "27_01_1986-Paris", "date": "27_01_1986", "year": "1986", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance ; notes manuscrites ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "contrepoids utiles a cette réputation peu flatteuse qu'a eue jusqu'ici\nl'Europe des marchands. c'est-â-dire l'Europe libérale.\n\nDISCOURS DE MICHEL ROCARD\næ COLLOQUE LIAISONS SOCIALES É Cette doctrine libérale. ou ce libéralisme doctrinaire, comme\n27 JANVIER 1986 vous voudrez. puisque c'est bien sous ces traits—là qu'il a tendance â\nÇC)J\\14' ‘ s'affirmer de plus en plus est responsable du_retard pris par l'Europe sur\nle plan social. L'absence d'harmonisation des législations sociales\nest un frein â l'harmonisation des conditions de concurrence entre les\nOn ne peut pas s'aventurer â parler des rapports sociaux dans i EtatS-membres et contribue donc â ce gaspillage des énergies et des talents\nl'entreprise demain sans dire un mot. même schématique. même lapidaire, ; qui consiste à tourner l'aggressivité comerciale des entreprises vers\nsur les évolutions perceptibles de l'environnement économique et stratégique i l'intérieur de la Communauté économique européenne et non pas vers les\ndes entreprises dans les quinze ans qui nous séparent de la fin du siècle. j marchés extérieurs à conquérir.\nCertains peuvent caresser l'espoir d'une harmonisation des\nL'émergence de trois grands pôles économiqueS, â la fois industriels législations sociales a minima : croit-on vraiment que c'est ainsi que\net tertiaires que seront l'Améridbe du Nord, la zone Pacifique et le i l'on mobilisera les énergies du monde salarié ? Sans doute le déclin\n\néconomique et industriel de la Grande-Bretagne ne date-t-il pas de l'arrivée\nau pouvoir de l'actuel Premier ministre. On remarquera cependant que prés\n\ncontinent européen s'accompagne de la mutation du Tiers-monde. dont nous\navons du mal a accepter et ä reconnaitre l‘évolution manufacturière : ä\n\n \n\nl'échelle planétaire. les pays en voie de développement seront demain ; de dix ans de gestion résolument libéralen'ontpas réveillële dynamisme\naux trois pôles mîgeurs que Je viens de citer ce qu'étaient hier les banlieues A} d'entreprise chez nos voisins d'outre-manche. Et à dire'vrai, le plus triste\nindustrielles aux grandes cités de l'Europe du XIXëme siècle. i ' pour eux résulte de la cenjonction objective qui s'installe entre un\n\nLes conséquences pour l'emploi s'en font déjà sentir : nous sommes ' libéralisme exacerbé et un-syndicalisme réfractaire aux évolutionslpour\n\n. condamnés à nous orienter vers des productions plus complexes , faisant j - bloquer ce qu'une politique audacieuse de relations sociales peut apporter\nappel à des-travailleurs plus qualifiés et à des processus à technologie A i à la connmnauté de travail que constitue l'entreprise.\névoluées La mutation des emplois ouvriers dans notre pays comne chez E ' Il faudra que l'Europe fasse montre d'une singulière volonté pour\nnos principaux concurrents, ce qu'on a appelé “la crise des 0.5.“, les ç assurer le renforcement de son unité au travers de la construction de ce\nrépercussions qui en découlent sur les relations entre communauté française Ï qu'on a appelé “l'espace social européen\". Qui pourra nier que c'est\net travailleurs inmigrés. sont des phénomènes déjà présents au coeur des . une entreprise difficile ? Mais qui pourra nier que c'est une tâche nécessaire ?\nrelations sociales.\n\nL'organisation du travail héritée du taylorisme, même sous les Î ﬁ: —‘\\* Il nous faut aussi prendre en compte les données démographiques.\nf°rE?5 abâtardies que nous lui connaissons aujourd'hui, va devenir un ÂÏ‘ >ä Dans 40 ans. avec 58 millions de Français, nous nous situerons entre la\nfrein à la modernisation des entreprises, qui exigera au contraire souplesse. i Ë i7 l5ê et la 20è place dans le monde, mais les courbes d'évolution de notre\nqualité. qualification et par conséquent mobilité. formation et harmonie i K; ÆV démographie seront considérablement modifiées : la France comptera alors\ndes relations sociales. l \\»e/// - . _\n\nﬁ pres de 15 millions de Jeunes de mains de 20 ans et pres de l3 millions de\n_ | _ 1 personnes de plus de soixante ans.\nprogresserP::: îZTÏO:euzedîzntczïîèpolîs du monde de demain, l'Europe doit 1 Ces données ne pourront pas être sans influence sur l'avenir de\n. en au-dela des discussions de l'ensemble de notre système de protection sociale. Que les évolutions\nmarchands de tapis dont les négociations agricoles ont, hélas l. donné au prévisibles soient pires chez nos voisins n'est même pas une consolation,\ngrand P“b‘1° l'image ËrOP familière. De grands Projets industriels et i tant il est vrai qu'alors, les véritables enjeux seront ceux de la compétition\n\nde recherche. comme Eurêka. et aussi Airbus ou le projet lransmanche même\nsi leur dimension d'intégration européenne est moins affirmée. sont des i\n\n \n\nentre les grands pôles économiques et non plus ceux de la concurrence\nfranco-allemande. Mais ces perspectives démographiques remettent en\ncause le montant et la nature des prélèvements qui sont actuellement effectués\npour couvrir notre régime social, et qui, pour l'essentiel. reposent sur la\nproduction. \" ' i\n\nLa couverture financière de la protection sociale deviendra donc\ninévitablement un des enjeux importants de la négociation sociale dans\nl'entreprise de demain.\n\nCes trois éléments de l'environnement économique et stratégique\nqui sera celui des entreprises s'accompagnent d'un autre facteur d'évolution.\négalement exogène. mais infiniment plus sujet a variation que les précédents :\nje veux parler de la mutation culturelle de notre pays.\n\nNous ne sonmes. tout bien pesé, ni vraiment moins riches, ni plus\nriches, ni plus intelligents, ni moins intelligents que les autres peuples\ndes pays développés. Ce qui fera la différence, c'est l‘adéquation possible\ndans chacun de ces pays entre les habitudes, les mentalités et les nécessités\ndu temps. L'emporteront ceux qui sauront faire prévaloir le mouvement sur\nl'inmobile. '\n\nLa négociation sociale sera, incontestablement. au coeur de cet\nenjeu car elle peut tout aussi bien conduire ä paralyser upe société â\ntravers des rigidités étouffantes et des conflits insolubles qu'à créer de\nnouveauî champs de responsabilité et de créativité pour les acteurs sociaux.\n\nA ces enjeux externes s'en ajoute un autre. qui est un défi situé\na l'intérieur du système productif lui-même.\n\nL'extraordinaire révolution des techniques et des mentalités qu'a\nreprésenté le taylorisme a aujourd'hui épuisé les réserves de productivité\nque pouvaitengendrerle.contrdlesocial reposant sur la hiérarchisation\ndes tâches. tonne il est classique dans toute évolution, ce qui fut hier un\nincomparable instrument de développement et de progrès - au—dela de\ntoutes les souffrances individuelles qu'il a par ailleurs provoquées - se\ntrouve être devenu aujourd'hui un facteur de blocages et un handicap.\n\nQuand la force de travail incorpore plus de matière grise et moins d'huile de\ncoude. quand la force motrice est celle de l‘intelligence, c'est au contraire\nen cassant les formes rigides et parcellisées d'organisation du travail que\nl'on obtient les meilleurs rendements et la meilleure productivité.\n\nIl s'ensuit un ralentissement de la croissance de la productivité\n\n-4- x\nspontanée du travail et par conséquent une rupture du \"contrat social\"\ntraditionnel, fondé sur l'accroissement de la productivité d'une part,\nl'augmentation des salaires, de-la consonmation et de l'emploi d'autre part.\n\nL'accroissement des marges des entreprises et le simple maintien\nen moyenne du pouvoir d'achat des salaires est caractéristique de cette\ntransformation de la répartition des fruits de la croissance. Mais cette\névolution elle—même est source de conflits et de tensions au sein des\nentreprises. Mal maîtrisée. elle peut conduire à considérer que l'investisse—\nment est désormais le seul moteur de la croissance. ce qui n'est â\nl'évidence pas exact. Faute d'une négociation implicite d'un nouveau contrat\nsocial, chaque catégorie sera tentée de se replier sur ses acquis.engendrant ‘\npar là—même l'innmbilisme et le dérapage vers une société duale. L'Etat\nsera par lâ-même plus présent, plus intervenant, au détriment de la\nnégociation conventionnelle.\n\nUn autre pacte social ne peut naître de l'obsolescence grandissante‘\ndu modèle taylorien que s'il est clairement affirmé, défini et négocié\nautour de trois idées centrales que je voudrais maintenant développer devant\nvous : '.“\n\n- un pacte social. avec qui ? et c'est le problème du rôle du\nsyndicalisme dans le dialogue social ;\n\n- un pacte social, ä quel niveau ? et on retrouve là la question de\nla place de l'entreprise dans l'édifice conventionnel de notre pays ;\n\n— un pacte social. pour quoi faire 7 et s'expriment à travers cette\nquestion les interrogations actuelles autour de l'individualisation des\nrémunérations, l'aménagement des conditbns de travail et la mobilité.\n\nQuels partenaires sociaux ?\n\nJe ne suis pas â la différence de beaucoup d'entre vous, un\npraticien des relations sociales. Au risque de choquer, je me hasarderai\ndonc ä vous dire ce que ressentent beaucoup d'observateurs attentifs du\ndialogue social : c'est qu'il ressemble beaucoup aux relations Est-Ouest,\npar ce qu‘il a de largement convenu, de parfois figé, d'alternance de\npériodes de guerre froide et de phases de détente, et aussi par ces formidables\ninstruments de dissuasion que sont le pouvoir économique d'une part, le\nCode du Travail de l'autre.\n\n \n\nplus près des gens qui les vivent pour souhaiter profondément que\nl'entreprise soit le lieu privilégié du dialogue et de la négociation\nsur le plan social.\n\nA contrario. il me faut souligner la faible place qu'occupent\nencore dans les enjeux de négociation l'intéressement et la participation\ndes salariés aux résultats de l'entreprise.\n\nVoila pourtant des questions qui se négocient directement au\nniveau de l'entreprise et qui plus est, pour une fois, directementvavec les\ninstitutions représentatives du personnel (comité d'entreprise) ou avec\nles salariés ! Pour être autre chose qu'un vague gadget pour périodes\nélectorales et devenir un aspect important d'un pacte social renouvelé,\n\nil faut toutefois que l'intéressement soit conçu comme une participation au\ndéveloppement de l'entreprise. a la fois sous forme de dividendes versés\nmais aussi sous forme de souscription des capitaux nécessaires.\n\nDès lors, quatre modifications des procédures actuelles me\nsemblent relever d'une telle démarche z '\n\n- le fait de bloquer les fonds disponibles pendant une durée de trois â cinq,,' '\nans dans un plan d'épargne entreprise,\n\n- l'abondemnent de ces sommes redistribuées de la part de l'entreprise.\n\n- le relèvement du plafond au—dela de 3.000 F .\n\n- la possibilité pour les entreprises, de constituer en exonération d'impôt\n\nsur les sociétés, une provision pour investissements.\n\nL'intéressement ou là participation ne sont sûrement pas les\nremèdes-miracle que l'on a pu parfois présenter. Ils ne méritent pas\ndavantage les excès d'indignité dont on les a aussi accablés. L'exemple\nrécent de la SOLLAC est la pour montrer que les salariés et leurs\norganisations syndicales savaient être conscients des besoins de l'entreprise\nen matière d'investissements, au moins de renoncer pour les faciliter à\ntoute augmentation de salaire pendant une année.\n\nC'est aussi a des exemples de cette nature que se mesure la place\nnouvelle que prend le salarié dans l'entreprise — à la fois celle qu'il conquiert\net celle qu'on lui reconnaît. ét ce n'est pas un de mes moindres sujets\nde fierté, en regardant le bilan de la législature qui s'achève. que de\nconstater ce qu'aura fait la Gauche pour que les Français, dans leur ensemble,\nse sentent davantage concernés, davantage impliqués par le monde de\nl'entreprise que jamais dans le passé.\n\n \n\nil\nL\n\nQuels enjeux pour les relations sociales ?\n\nAu coeur des débats sociaux des prochaines années. et pour les\nraisons quivont été dites, on trouvera donc tout ce qui supprime des\nrigidités, tout ce qui apporte des souplesses. tout ce qui facilite la\nmobilité. Ces questions sont déjà dans l'actualité et je voudrais en évoquer\nquelques—unes.\n\nL'aspiration â la responsabilité individuelle, l'exigence de\nsalariés mieux formés et plus qualifiés, la nécessité d'une plus grande\nmotivation à la hauteur des enjeux auxquels sont confrontées les entreprises, ont\nfaitde l'individualisation —au1noins partielle- des rémunérations une idéequi gagne\nrapidement du terrain - y compris chez les salariés. L'idée en elle-même\nne me choque pas. ne serait-ce que parce que. sous une forme ou sous\nune autre, c'est déjà très largement le cas. Mais surtout, je crois que\nc'est un domaine dans lequel. par nature, la puissance publique n'a pas â\nintervenir et qui relève intégralement de la politique contractuelle.\n\nCe qui m'apparaît le plus important dans ce débat, c'est ce qu'il\n\n'1nduit au sujet de la place et de l'organisation de la hiérarchie dans\n\nl'entreprise. Et en particulier de la hiérarchie intermédiaire. dont le rôle\nest déterminant dans la mise en place de tout système d'individualisation.\n\nSi l'on ne veut pas, en effet. qu'individualisation signifie\narbitraire et rémunération \"a la tête du client\". il faut néceSSairement qu'il\nrésulte d'un système de relations spécifiques entre le salarié et son\nsupérieur hiérarchique inmédiat, afin de définir des objectifs, de mesurer\ndes résultats, d'évaluer des progressions servant de base à la détermination\nde l'individualisation des rémunérations. L'exercice véritable d‘un tel\nprocessus et son suivi attentif supposent la recomposition des structures de\nl'entreprise autour de petits groupes d'une douzaine de personnes, de la\ntaille d'un atelier ou d'un bureau.\n\nCette hiérarchie intermédiaire. habituée â faire éxécuter des\ntâches précises. référencées. quantifiables la plupart du temps. est-elle\nprête à assumer une nouvelle fonction de cet ordre. que ce soit psychologique-\nment ou du point de vue de la formation ? Je n'en suis pas sûr. Elle peut\ntrouver la, pourtant. elle qui est un axe moteur de la mécanique de\nl'entreprise et qui a cependant eu trop longtemps l'impression d'être oubliée\nou laissée pour compte, tant son rôle allait de soi. l'occasion d‘une\nrevalorisation de sa fonction et de son statut. Comme toute mutation. elle\n\n \n\nLorsque l'on évoque les rigidités qui pèsent sur les capacités\nd'adaptation et d'évolution des entreprises, on commence toujours par\nciter les rigidités sociales. (Curieusement, on parle nettement moins de\ncelles qu'engendrent la fiscalité, le système bancaire, les marchés\nfinanciers. ou\" liappareil de formation). Le Code du Travail, lui. est\ntoujours mentionné en bonne place. Pourtant, cmnnent ne pas convenir qu'il\nest, compte tenu de l'histoire et du présent des relations sociales dans\nnotre pays, ce que l'on pourrait appeler la dissuasion du faible au fort 7\n\nEt aujourd'hui encore, quand j'entends certains propos, quandï\nje lis tel programme, je suis frappé d'une constante d'inspiration : celle\nqui consiste a vouloir démanteler des aspects importants du Code du Travail\npour réduire l'influence des organisations syndicales. Comment ne pas\nrapprocher le soudain engouement pour les accords d'entreprise, de la part\nde gens qui y étaient hier si hostiles;-quand il s'agissait d'instituer\n4 l'obligation annuelle de négocier dans l'entreprise, du fait que dans 95 1\nd'entre elles, les organisations syndicales ne sont pas représentées ?\nCette vérité fait peut=ètre partie de celles qui ne feront pas\nplaisir partout et à tous. Je crois néanmoins qu'il faut la répéter : il ne\npeut pas y avoir de relations sociales stables. durables et vivantes sans\ninterlocuteurs patronaux et syndicaux puissants. respectés et reconnus.\n\n' Comment ne pas être inquiet en constatant le développement, au\ncours des toutes récentes années. de conflits sociaux durs et sur lesquels\nil y avait peu de prise, en dehors des mots d'ordre syndicaux ? Chacun\nsait qu'il faut parfois peu de chose pour déclencher une grève étendue et\ncombative, même sur des sujets ponctuels. Mais si une grève peut démarrer\nspontanément, jamais elle ne s'achève spontanément. Et qui donc aura assez\nd'influence et de pratique de la négociation sociale pour expliquer au\nnnnde du travail que ° selon la formule consacrée - “il faut savoir terminer\nune grève dès que satisfaction a été obtenue“ s'il n'y a pas de syndicats\nforts et écoutés pour le faire ?\n\nJe le dis sans détours : mettre en cause le syndicalisme, tel qu'il\nest dans notre pays. avec ses qualités et ses défauts. avec son histoire\net avec ce qu'il porte en lui pour l'avenir. c'est un mauvais service à\nrendre aux relations sociales, c'est un mauvais service a rendre aux\nentreprises. Tout ce qui peut contribuer a l'affaiblir : remise en cause de\nla représentativité syndicale. blocage de la négociation interprofessionnelle.\n\nsuppression du monopole syndical de présentation des candidats au premier\ntour des élections professionnelles. sont peut=étre des idées-chic\n\ndans une conjoncture oü les difficultés économiques sont à elles seules\n\nun frein aux négociations sociales. Attention aux effets-choc que cela‘\npourrait avoir dans un autre contexte, et dont les chefs d'entreprise seraient\n\n- j'en suis convaincu - les premiers ä se mordre les doigtSÎSyndicats ouvriers\net CNPF, \" ' -'\n\nQuels espaces de négociation ?\n\nJe ne voudrais pas que la remarque incidente que j'ai faite il\ny un instant au sujet de l'insuffisante representation des syndicats au\nniveau des entreprises puisse laisser penser un tant soit peu que je suis\nréservé ou hostile au dialogue social situé au niveau de l'entreprise.\nC'est quand même là que se vivent les relations quotidiennes de la communauté\n\nde travail, c'est la que se nouent et se dénouent les enjeux et les\nrapports de force. i\n\nMais le débat qui s'est cristallisé aujourd'hui autour du projet\nde loi sur l'aménagement du temps de travail est révélateur de bien des\nambiguités qui existent à ce propos. Une des controverses essentielles,\nen particulier dans le débat entre le patronat et le gouvernement ou entre\nl'opposition et la majorité. tend â opposer les accords de branche aux\naccords d'entreprise en matière d'aménagement du temps de travail. Par un\nsingulier renversement de situation, on tend â faire pàsser le gouvernement\net la majorité. qui ont, à travers les lois Auroux. institué ä la fois\nl'obligation de négocier dans l'entreprise et l'expression directe des\nsalariés, pour opposés aux accords d'entreprise ! Le projet de loi en discussion,\nau demeurant, ne les interdit nullement puisqu'il se contente de renvoyer\nâ désaccords de branche pour en fixer le cadre. Mais en fait, cette fausse\nfenêtre ouvre sur la question précédente : est—ce bien avec les organisations\nsyndicales que l'on entend négocier l'aménagement du temps de travail ? ou\nest-ce dans une espèce de fausse démocratie directe - fausse parce que faussée,\nc'est-à-dire inégalitaire - entre l'employeur et ses salariés ?\n\nLe jour oû les sections syndicales d'entreprise seront dix ou\nvingt fois plus nombreuses qu'elles ne le sont aujourd'hui, des clivages de\nla nature de ceux que je viens d'évoquer deviendront des suspicions sans\nfondement. Tel n'est pas le cas aujourd'hui et je le regrette, car je suis\nun fort 'ancien décentralisateur, partisan de traiter les problèmes au\n\ncomporte et implique des risques. Celui d'être en première ligne de\nconflits entre salariés et entreprise. celui aussi d'une remise en cause.\n\nJ'ai la conviction que, dans les années à venir, l‘individualisation\nd'une fraction de la rémunération sera un champ important de la négociation\ncontractuelle; çar il correspond à une triple exigence de responsabilité.\nde souplesse et d'affirmation de l'individu au sein de la communauté\nde travail.\n\nEn revanche, je crois et j'espère que notre pays n'est pas prêt\nà accepter des formules discriminatoires comme celles du S.M.I.C.-jeunes.\nPourquoi en effet un S.M.I.C.-jeunes et pourquoi pas demain un S.M.I:C.-femmes.\nun S.M.I.C.-handicapés, un S.M.I.C.-immigrés ou un S.M.l.C.—pour—ies—plus z\ndezcinquante/ans ? Quelle homogénéité peut—on justifier au sein d'un\ngroupeÿdéfini uniquement par l“Ëge,entre un jeune ayant échoué au C.A.P.\net un diplômé de l'enseignement supérieur î\n\nQu'il soit nécessaire, pour faciliter l'insertion des jeunes dans\nla vie professionnelle, de trouver des étapes et des solutions évolutives,\nnul n'en disconvient..Des formules existent déjà, qui ont fait la preuve\nde leur succès, et au premier chef celle des formations en alternance.\nJe ne suis pas choqué par l'idée qu'il y ait une entrée progressive dans\nla vie active de même qu'ontété mises en place des formules de cessation\n' progressive d'activité. Mais celà ne peut pas être au rabais.\n\ns Et les T.U.C., me direz-vous ? Les T.U.C. ne sont pas des emplois\n\nmais, des modalités particulières de'la fomatiomrofessîcnnelle. D'abord,\nje voudrais faire observer qulune allocation de l.700 F pour 20 heures\nde travail, c'est presque la moitié du S.M.I.C pour un mi—temps. Ce niest\ndonc pas l'aumône que certains ont prétendu.\n\nEnsuite. il faut juger des premiers résultats obtenus ; qu'un\njeune \"tuciste\" sur trois trouve un emploi permanent après son stage, voilà\nqui n'est pas négligeable. Un autre tiers s'oriente vers d'autres formations\nplus qualifiantes, certains ont pris cette activité en attendant leur-\nservice national. Au total. deux tiers des jeunes T.U.C. trouvent un débouché\naprès cette formule qui n'a en effet pas d'autre vocation que d'être\ntransitoire mais qui a un impact psychologique énorme sur tous ceux qui d'un\nseul coup; ne se sentent plus rejetés. exclus. coupés du monde du travail.\n\nSans doute est-il nécessaire d'améliorer le suivi des formations\nqui doivent accompagner les vingt heures de travail rémunéré. Je sais\nque c'est l'une des préoccupation actuelle'du ministre du Travail, de l'Emploi\net de la Formation professionnelle. Michel Delebarre. Mais croit-on que\nsi cette formule était l'échec que l'on a prétendu, il serait proposé\n\n \n\n011%\n\nK {'5\\,u.a‘ /'\n\n, ‘n\n\n- 1° -\n\nde l'étendre au secteur privé ? On peut être certain du contraire.\nune part impontante de l'organisation de la formation professionnelle\nrésulte aujourd'hui d'accords contractuels et d'institutions paritaires.\nC'est une excellente chose. et qui a fait ses preuves. C'est dans ce\ncadre. à mon sens, qu'il conVient de réfléchir à l'extension des modes\nde formation en alternance. des systèmes de contrats emploi-formation qui\nsont la seule façon réaliste de concilier insertion progressive dans\nl'entreprise et adaptation à ses besoins particuliers.\n\nLa deuxième revendication importante de souplesse tourne autour\n\n.de l'aménagement du temps de travail. Tant de choses ont été dites à ce\n\nsujet, y compris pour faire dire au projet de loi gouvernemental ce\nqu'il ne disait pas, que je n'ai pas l'intention de m'y appesantir. Je\n\n. constate simplement trois choses :\n\n- ce n'est pas une novation puisque des accords conventionnels de décembre\nl98l le permettent déjà : le projet de loi du gouvernement se propose\nsimplement de déterminer le cadre et le contenu de négociations à venir\npour normer ce qui a déjà été décidé par les partenaires sociaux ;\n\n- derrière le faux débat dont j'ai déjà évoqué les arrières-pensées\nvéritables, entre accords de branches et accords d'entreprise, se cache un\nenjeu plus réel. Je me contenterai pour le situer de répéter ce que disait\nen l982 M. Barrot. membre éminent de l'U.D.F., lors du débat parlementaire\nsur les lois Auroux et en particulier au sujet de l'obligation annuelle\nde négocier dans l'entreprise : \"Il aurait été plus efficace de privilégier\nla remise en ordre des accords de branche. Vous auriez par ce biais gagné\nla véritable bataille. celle de la négociation collective généralisée, car\nc'est au niveau de la branche. au niveau de l'interprofession que l'on peut\nfaire bénéficier les moins favorisés des avancées sociales.\"\n\n— tel est bien l'avis du gouvernement. et c'est ma. troisième observation,\nle gain de souplesse pour les entreprises n'est acceptable que s'il est\néquilibré d'une avancée sociale pour les salariés qui est,en l'espèce,la\ndiminution de la durée du travail en moyenne annuelle. dès lors qu'au niveau\nde la branche professionnelle auront été conclus des accords de modulation.\n\nC'est justement sur ces trois éléments essentiels que. dans le\ndébatLparlementaire, hier à l'Assemblée nationale et aujourd'hui au Sénat,\nla droite veut modifier le texte gouvernemental. La conjonction des\n\narchalsmes et des conservatismes que met en lumière la discussion de\n\nce projet de loi est certainement ce qu'il y a de plus inquiétant pour\nl'avenir des relations sociales et même pour les espaces de souplesse et\nd'innovation que doivent pouvoir trouver les entreprises pour s'adapter.\n\n-n-\n\nDans le méme ordre d'idée, le patronat et l'opposition mettent\nsouvent au centre de leurs propositions la généralisation des contrats\nà durée déterminée. Je ferai d'abord observer que les règles en ont été sen-\nsiblenent -assouplies depuis deux ans. Je dirai ensuite qu'il ne me parait\npas inconcevable d'aller vers d'autres allègêments de la réglementation\ndans ce domaine. Mais plus fondamentalement, je crois qu'il y a une\nopposition conceptuelle entre la généralisation des contrats à durée\ndéterminée que souhaite l'opposition,et l'idée de l'entreprise comme\ncommunauté de travail rassemblée autour d'un projet industriel ou commercial,\nmotivée et capable de donner le meilleur d'elle-même pour réussir. Uneï\nconmunauté ne se fonde que dans la durée. La motivation ne s'épanouit\nque très rarement dans l'insécurité du lendemain. Est-ce qu'on peut\nsouder et rassembler des carriènes professionnelles à géométrie variable ?\nC'est un bonne de gauche qui vous le dit, messieurs les libéraux :\nla multiplication des contrats à durée déterminée dans une même entreprise,\nc'est la mort de l'esprit d'entreprise !\n\n-La troisième revendication importante en matière de souplesse\nconcerne la mobilité de l'emploi et se cristallise généralement autour de\nl'autorisation administrative de licenciement.\n\nVous me permettrez a ce propos une parenthèse : mes amis socialistes\nont tort de clamer partout que le programme de la droite est un programme\nde destruction de ce qui a été fait par la gauche au pouvoir au cours des\ncinq années écoulées. M. Chirac consacre une part au moins équivalente de\nson énergie et de ses propositions a essayer de détruire ce que lui même\navait fait quand il était au pouvoir entre l974 et 1976 : la taxe\nprofessionnelle. l'autorisation administrative de licenciement en sont\ndeux des exemples les plus couramment cités. C'est,au fond,une démarche\npolitique assez originale : ”Votez pour moi\", dit—il, “car ainsi je vais\npouvoir réparer toutes les erreurs que j'ai faites antérieurement et\nabroger ces textes qui portent ma signature\". Je suis pour la reconnaissance\ndu droit a l'erreur et l'absolution du fautif — mais pas au point de lui\naccorder l'occasion de la récidive l\n\nSoyons sérieux : en quoi l'autorisation administrative de\nlicenciement est-elle un problème ? Les délais l Au maximum deux fois sept\njours lorsque moins de dix personnes sont concernées, trente jours lorsque\nplus de dix emplois sont en cause. On me dira : les délais sont allongés\npar toutes les obligations de consultation préalable. de négociation d'bh\nplan social, etc. : certes, mais il s'agit la de délais non pas légaux\n\n-12-\n\nmais conventionnels, et c'est donc de la négocation entre partenaires\nsociaux que relève la solution de ce problème — si c'en est un - et non\nd'une décision de puissance publique. ‘\n\nEst—ce alors le contrôle qui inquiète, notamment de la part de\nceux qui souligne que la France est un des seuls pays d'Europe à\nconnaître cette autorisation administrative de licenciement ? Mais le\ncontrôle de l'inspècteur du travail ne porte que sur la réalité du motif\néconomique, la vérification de la consultation prélable et l'existence\nd‘un plan social. Si ces obligations qui relèvent purement et simplement\nd'une conception normale des relations sociales dans l'entreprise ont\nété satisfaites, et elles le sont dans 95 % des.cas, l'autorisation est\naccordée. Que veut-on, alors, en en proposant la_suppression ? Justifier\nla conduite de ces employeurs qui déguisent en licenciements économiques\nd'autres motifs moins avouables de licenciement. qui ne consultent pas leur\npersonnel et qui ne proposent aucun plan social pour s'efforcer de reclasser\nune partie de'leurs salariés ? Ou veut-on s'affranchir de ces obligations ?\nl U Un avocat spécialisé dans le droit du travail exposait voici\ntrès peu de joursïdeux arguments de bon sens qui illustraient l'extraordinaire\ndanger de cette proposition : la suppression de l'autorisation administrative\nentraînera nécessairement une multiplication des procédures et par consé-\nquent des charges pour les entreprises, et surtout, en supprimant la\nfonction arbitrale de l'inspecteur du travail, elle laissera le champ libre\nä l'accusation d'arbitraire et donc au durcissement des rapports sociaux\ndans l'entreprise. Revoir les délais d'appel ?\n\nUn autre sujet de fixation, presqu'aussi important que le\nprécédent mais à mes yeux tout aussi irréel, est celui des seuils sociaux :\nd'abord, je ne suis pas sûr qu'ils soient un frein plus puissant à la\ncréation d'emplois que certains seuils économiques, et en particulier\nfiscaux, dont les répercussions sont infiniment plus lourdes. Ensuite, on\npeut les déplacer. mais à moins de supprimer purement et simplement\ntoutes les institutions repfésentatives du personnel qu'ils rendent\nobligatoires, on aura toujours des \"effets de seuil\" à un moment ou à un\nautre. Des dispositions législatives récentes ont contribué déjà à en\nlisser les effets — notamment pour le seuil de lO salariés. Peut-on aller\nplus loin dans ce ilissage\" des effets économiques de telle ou telle\nmesure sociale Y Pourquoi pas ? Du moins voudrais-je être sûr que c'est bien\npour des raisons économiques et non pas par refus de ce que représente,\na un moment donné de l'évolution d'une entreprise. l‘obligation d'avoir un\ndélégué du bérsonnel ou un comité d'entreprise.\n\na dans les colonnes d'un grand quotidien du soir\n\n“14'.\n\n-13-\n\nIl ne me paraîtrait pas inconcevable, par exemple, que là oü\nexistent déjà - notamment pour les petites entreprises — des délégués\ninter-entreprises, des délégués de site ou des comités d‘hygiène, de\nsécurité et des conditions de travail inter-entreprises, ce qui suppose\nleur institution.préalable par la voie conventionnelle et ce qui serait donc\nen soi révélateur de relations sociales constructives, on puisse moduler\nle seuil d'effectifs obligeant à la création de délégués du personnel.\n\nDe la même façon pour les entreprises les plus importantes où la mise en\nplace de certaines instances aurait été faite conventionnellement en-dessous\ndes seuils légaux. lÿ.,Ï\n\nVoilà, à mes yeux, un sujet de réflexion pour les partenaires\nsociaux dans l'avenir.\n\n\"A travers ces quelques réflexions, j'ai surtout souhaite exprimer .\n\ntrois messages :\n\n- le premier est que l'entreprise a besoin de souplesse, de flexibilité,\nde mobilité et que trop souvent, dans notre paySTen tout cas, le social est\nen retard sur le technologique, peut-être parce qu'il résiste'davantage à\nla dureté des faits ;\n\n- le second est qu'il existe déjà de nombreux dispositifs permettant\nd'assurer souplesse, flexibilité et mobilité, que ces dispositifs peuvent\ncertainement être encore améliorés mais que trop souvent. ils sont récusés\npour des raisons qui n‘ont rien à voir avec leur inadaptationsupposëe aux\nréalités de l'entreprise ;\n\n- le troisième message est que l'on ne construira aucune souplesse, aucune\nflexibilité, aucune mobilité sur la déréglementation à tous-crins, la\n\nmise hors jeu du syndicalisme et le retrait de l'Etat de ses fonctions\narbitrales.\n\n \n\n \n\n \n\n", "key_words": {"contrepoids": 1, "utiles": 1, "cette": 8, "réputation": 1, "flatteuse": 1, "MICHEL": 1, "COLLOQUE": 1, "LIAISONS": 1, "SOCIALES": 1, "Cette": 1, "doctrine": 1, "libéralisme": 2, "JANVIER": 1, "puisque": 2, "tendance": 1, "responsable": 1, "législations": 2, "frein": 3, "conditions": 2, "concurrence": 1, "entre": 13, "parler": 2, "rapports": 2, "sociaux": 6, "contribue": 1, "gaspillage": 1, "énergies": 2, "demain": 3, "consiste": 2, "tourner": 1, "comerciale": 1, "entreprises": 9, "évolutions": 1, "perceptibles": 1, "économique": 4, "stratégique": 1, "Communauté": 1, "européenne": 2, "quinze": 1, "séparent": 1, "marchés": 1, "extérieurs": 1, "peuvent": 1, "caresser": 1, "harmonisation": 1, "trois": 8, "grands": 3, "pôles": 3, "industriels": 2, "sociales": 8, "minima": 1, "vraiment": 2, "ainsi": 2, "tertiaires": 1, "seront": 5, "Pacifique": 1, "mobilisera": 1, "monde": 4, "salarié": 3, "doute": 2, "industriel": 2, "pouvoir": 6, "Premier": 1, "remarquera": 1, "cependant": 2, "européen": 1, "mutation": 3, "accepter": 2, "reconnaitre": 1, "manufacturière": 1, "développement": 2, "gestion": 1, "résolument": 1, "réveillële": 1, "mîgeurs": 1, "viens": 2, "citer": 1, "banlieues": 1, "voisins": 2, "grandes": 1, "cités": 1, "XIXëme": 1, "résulte": 1, "cenjonction": 1, "objective": 1, "conséquences": 1, "sentir": 1, "sommes": 2, "exacerbé": 1, "réfractaire": 1, "condamnés": 1, "orienter": 1, "productions": 1, "complexes": 1, "faisant": 1, "bloquer": 2, "politique": 2, "audacieuse": 1, "relations": 14, "qualifiés": 1, "processus": 1, "technologie": 1, "connmnauté": 1, "travail": 15, "constitue": 1, "emplois": 2, "ouvriers": 1, "notre": 8, "comne": 1, "faudra": 1, "fasse": 1, "montre": 1, "singulière": 1, "volonté": 1, "principaux": 1, "appelé": 2, "crise": 1, "assurer": 1, "renforcement": 1, "unité": 1, "travers": 4, "construction": 1, "découlent": 1, "communauté": 1, "française": 1, "social": 8, "pourra": 2, "travailleurs": 1, "phénomènes": 1, "présents": 1, "coeur": 3, "entreprise": 1, "difficile": 1, "tâche": 1, "nécessaire": 2, "héritée": 1, "aussi": 9, "prendre": 1, "compte": 2, "données": 2, "abâtardies": 1, "connaissons": 1, "devenir": 2, "millions": 3, "situerons": 1, "modernisation": 1, "exigera": 1, "contraire": 1, "place": 6, "courbes": 1, "qualification": 1, "conséquent": 2, "formation": 4, "harmonie": 1, "démographie": 1, "considérablement": 1, "modifiées": 1, "France": 2, "comptera": 1, "Jeunes": 1, "mains": 1, "personnes": 2, "soixante": 1, "pourront": 1, "influence": 1, "discussions": 1, "système": 5, "protection": 2, "tapis": 1, "négociations": 3, "agricoles": 1, "hélas": 1, "donné": 2, "prévisibles": 1, "soient": 2, "pires": 1, "Projets": 1, "véritables": 1, "enjeux": 7, "comme": 3, "Airbus": 1, "projet": 6, "lransmanche": 1, "dimension": 1, "moins": 12, "économiques": 4, "perspectives": 1, "démographiques": 1, "remettent": 1, "montant": 1, "nature": 3, "prélèvements": 1, "actuellement": 1, "couvrir": 1, "régime": 1, "reposent": 1, "couverture": 1, "financière": 1, "sociale": 6, "deviendra": 1, "importants": 2, "négociation": 9, "éléments": 2, "celui": 3, "autre": 6, "facteur": 2, "infiniment": 2, "sujet": 6, "variation": 1, "précédents": 1, "culturelle": 1, "intelligents": 1, "autres": 1, "chacun": 1, "mentalités": 2, "sauront": 1, "faire": 7, "prévaloir": 1, "mouvement": 1, "conduire": 2, "paralyser": 1, "société": 2, "rigidités": 3, "étouffantes": 1, "conflits": 3, "insolubles": 1, "créer": 1, "champs": 1, "responsabilité": 2, "créativité": 1, "acteurs": 1, "externes": 1, "ajoute": 1, "productif": 1, "révolution": 1, "techniques": 1, "taylorisme": 1, "épuisé": 1, "réserves": 1, "reposant": 1, "tonne": 1, "classique": 1, "toute": 2, "instrument": 1, "progrès": 1, "souffrances": 1, "individuelles": 1, "ailleurs": 1, "provoquées": 1, "devenu": 1, "blocages": 1, "force": 2, "incorpore": 1, "matière": 4, "grise": 1, "quand": 4, "motrice": 1, "celle": 5, "cassant": 1, "formes": 1, "rigides": 1, "parcellisées": 1, "obtient": 1, "meilleurs": 1, "rendements": 1, "meilleure": 1, "ralentissement": 1, "croissance": 1, "rupture": 1, "fondé": 1, "productivité": 1, "consonmation": 1, "marges": 1, "simple": 1, "moyenne": 2, "salaires": 1, "caractéristique": 1, "répartition": 1, "fruits": 1, "source": 1, "tensions": 1, "considérer": 1, "désormais": 1, "moteur": 2, "Faute": 1, "implicite": 1, "nouveau": 1, "chaque": 1, "catégorie": 1, "tentée": 1, "replier": 1, "dérapage": 1, "détriment": 1, "pacte": 5, "naître": 1, "modèle": 1, "taylorien": 1, "clairement": 1, "défini": 1, "idées": 1, "centrales": 1, "voudrais": 4, "maintenant": 1, "développer": 1, "problème": 3, "dialogue": 3, "niveau": 4, "retrouve": 1, "question": 2, "conventionnel": 1, "interrogations": 1, "actuelles": 2, "autour": 5, "conditbns": 1, "partenaires": 2, "différence": 1, "beaucoup": 3, "risque": 1, "ressentent": 1, "attentifs": 1, "ressemble": 1, "largement": 2, "parfois": 3, "guerre": 1, "froide": 1, "phases": 1, "dissuasion": 2, "Travail": 1, "vivent": 2, "souhaiter": 1, "profondément": 1, "privilégié": 1, "souligner": 1, "faible": 2, "salariés": 7, "résultats": 2, "pourtant": 1, "questions": 2, "négocient": 1, "directement": 1, "directementvavec": 1, "représentatives": 1, "personnel": 2, "chose": 2, "vague": 1, "gadget": 1, "aspect": 1, "important": 4, "toutefois": 1, "conçu": 1, "participation": 2, "forme": 3, "dividendes": 1, "souscription": 1, "capitaux": 1, "quatre": 1, "modifications": 1, "procédures": 2, "relever": 1, "telle": 2, "démarche": 1, "fonds": 1, "disponibles": 1, "pendant": 2, "durée": 4, "redistribuées": 1, "relèvement": 1, "plafond": 1, "possibilité": 1, "constituer": 1, "exonération": 1, "provision": 1, "sûrement": 1, "méritent": 1, "excès": 1, "SOLLAC": 1, "montrer": 1, "syndicales": 3, "savaient": 1, "conscients": 1, "besoins": 2, "renoncer": 1, "faciliter": 2, "augmentation": 1, "salaire": 1, "exemples": 2, "mesure": 1, "prend": 1, "moindres": 1, "regardant": 1, "bilan": 1, "législature": 1, "Gauche": 1, "sentent": 2, "davantage": 2, "impliqués": 1, "jamais": 2, "débats": 1, "prochaines": 1, "quivont": 1, "trouvera": 1, "supprime": 1, "apporte": 1, "facilite": 1, "mieux": 1, "formés": 1, "nécessité": 1, "hauteur": 1, "auxquels": 1, "confrontées": 1, "rémunérations": 1, "idéequi": 1, "terrain": 1, "compris": 2, "choque": 1, "parce": 3, "crois": 4, "domaine": 1, "puissance": 2, "publique": 1, "relève": 2, "intégralement": 1, "hiérarchie": 3, "particulier": 3, "déterminant": 1, "rémunération": 2, "néceSSairement": 1, "spécifiques": 1, "hiérarchique": 1, "définir": 1, "progressions": 1, "servant": 1, "véritable": 2, "suivi": 2, "attentif": 1, "supposent": 1, "recomposition": 1, "structures": 1, "petits": 1, "groupes": 1, "douzaine": 1, "atelier": 1, "habituée": 1, "éxécuter": 1, "quantifiables": 1, "plupart": 1, "assumer": 1, "nouvelle": 1, "fonction": 2, "point": 2, "mécanique": 1, "longtemps": 1, "laissée": 1, "allait": 1, "Comme": 1, "évoque": 1, "pèsent": 1, "commence": 1, "toujours": 2, "parle": 1, "nettement": 1, "liappareil": 1, "mentionné": 1, "bonne": 2, "cmnnent": 1, "convenir": 1, "présent": 1, "pourrait": 1, "appeler": 1, "certains": 4, "frappé": 1, "constante": 1, "vouloir": 1, "démanteler": 1, "aspects": 1, "réduire": 1, "organisations": 2, "Comment": 2, "soudain": 1, "engouement": 1, "accords": 8, "étaient": 1, "annuelle": 1, "négocier": 4, "représentées": 1, "vérité": 1, "partie": 2, "celles": 2, "feront": 1, "partout": 2, "néanmoins": 1, "répéter": 2, "avoir": 2, "durables": 1, "vivantes": 1, "patronaux": 1, "syndicaux": 2, "respectés": 1, "inquiet": 1, "constatant": 1, "toutes": 3, "récentes": 2, "avait": 1, "dehors": 1, "déclencher": 1, "grève": 3, "étendue": 1, "sujets": 1, "pratique": 1, "expliquer": 1, "selon": 1, "formule": 3, "consacrée": 1, "savoir": 1, "satisfaction": 1, "écoutés": 1, "détours": 1, "mettre": 1, "cause": 2, "qualités": 1, "porte": 2, "mauvais": 2, "service": 2, "rendre": 1, "contribuer": 1, "remise": 3, "représentativité": 1, "blocage": 1, "monopole": 1, "syndical": 1, "présentation": 1, "candidats": 1, "élections": 1, "conjoncture": 1, "difficultés": 1, "elles": 2, "Attention": 1, "chefs": 1, "convaincu": 1, "premiers": 2, "mordre": 1, "doigtSÎSyndicats": 1, "espaces": 2, "remarque": 1, "incidente": 1, "faite": 2, "instant": 1, "representation": 1, "syndicats": 1, "puisse": 2, "laisser": 1, "penser": 1, "hostile": 1, "situé": 1, "quotidiennes": 1, "nouent": 1, "dénouent": 1, "débat": 4, "cristallisé": 1, "temps": 4, "révélateur": 2, "existent": 2, "controverses": 1, "patronat": 2, "gouvernement": 2, "opposer": 1, "branche": 3, "renversement": 1, "pàsser": 1, "institué": 1, "directe": 2, "opposés": 1, "interdit": 1, "nullement": 1, "contente": 1, "désaccords": 1, "fixer": 1, "ouvre": 1, "précédente": 1, "entend": 1, "espèce": 1, "fausse": 2, "démocratie": 1, "inégalitaire": 1, "sections": 1, "nombreuses": 1, "clivages": 1, "deviendront": 1, "suspicions": 1, "partisan": 1, "traiter": 1, "problèmes": 1, "implique": 1, "Celui": 1, "première": 1, "ligne": 1, "conviction": 1, "années": 2, "fraction": 1, "champ": 2, "correspond": 1, "triple": 1, "exigence": 1, "souplesse": 4, "formules": 3, "discriminatoires": 1, "effet": 2, "pourquoi": 1, "Quelle": 1, "homogénéité": 1, "justifier": 1, "uniquement": 1, "jeune": 1, "ayant": 1, "échoué": 1, "diplômé": 1, "supérieur": 1, "jeunes": 2, "trouver": 2, "étapes": 1, "solutions": 1, "premier": 2, "formations": 1, "choqué": 1, "entrée": 1, "progressive": 3, "active": 1, "mises": 1, "modalités": 1, "particulières": 1, "observer": 2, "qulune": 1, "allocation": 1, "presque": 1, "moitié": 1, "juger": 1, "obtenus": 1, "trouve": 1, "emploi": 1, "permanent": 1, "après": 1, "tiers": 2, "activité": 1, "attendant": 1, "trouvent": 1, "vocation": 1, "impact": 1, "psychologique": 1, "énorme": 1, "coupés": 1, "doivent": 2, "accompagner": 1, "vingt": 1, "heures": 1, "préoccupation": 1, "ministre": 1, "Formation": 1, "Michel": 1, "était": 2, "serait": 2, "secteur": 1, "privé": 1, "certain": 1, "impontante": 1, "contractuels": 1, "excellente": 1, "conVient": 1, "réfléchir": 1, "systèmes": 1, "contrats": 3, "seule": 1, "façon": 2, "réaliste": 1, "concilier": 1, "insertion": 1, "adaptation": 1, "deuxième": 1, "revendication": 2, "importante": 2, "tourne": 1, "choses": 2, "dites": 1, "gouvernemental": 1, "disait": 1, "constate": 1, "simplement": 1, "novation": 1, "conventionnels": 1, "permettent": 1, "déterminer": 1, "cadre": 1, "contenu": 1, "normer": 1, "décidé": 1, "derrière": 1, "évoqué": 1, "branches": 1, "cache": 1, "contenterai": 1, "situer": 1, "membre": 1, "éminent": 1, "Auroux": 1, "aurait": 2, "efficace": 1, "ordre": 2, "auriez": 1, "biais": 1, "collective": 1, "bénéficier": 1, "favorisés": 1, "avancées": 1, "troisième": 3, "acceptable": 1, "avancée": 1, "professionnelle": 1, "auront": 1, "conclus": 1, "justement": 1, "essentiels": 1, "nationale": 1, "droite": 2, "modifier": 1, "texte": 1, "conjonction": 1, "conservatismes": 1, "lumière": 1, "discussion": 1, "certainement": 1, "inquiétant": 1, "centre": 1, "leurs": 1, "propositions": 2, "généralisation": 2, "ferai": 1, "règles": 1, "depuis": 1, "dirai": 1, "ensuite": 1, "inconcevable": 1, "allègêments": 1, "conceptuelle": 1, "souhaite": 2, "rassemblée": 1, "capable": 1, "donner": 1, "meilleur": 1, "fonde": 1, "motivation": 1, "rarement": 1, "rassembler": 1, "carriènes": 1, "professionnelles": 1, "géométrie": 1, "variable": 1, "gauche": 2, "messieurs": 1, "libéraux": 1, "multiplication": 2, "déterminée": 1, "mobilité": 3, "cristallise": 1, "généralement": 1, "administrative": 4, "permettrez": 1, "propos": 1, "parenthèse": 1, "clamer": 1, "programme": 1, "destruction": 1, "cours": 1, "Chirac": 1, "consacre": 1, "équivalente": 1, "énergie": 1, "essayer": 1, "détruire": 1, "licenciement": 2, "couramment": 1, "assez": 1, "originale": 1, "réparer": 1, "erreurs": 1, "faites": 1, "antérieurement": 1, "textes": 1, "portent": 1, "droit": 2, "fautif": 1, "récidive": 1, "sérieux": 1, "délais": 4, "maximum": 1, "lorsque": 1, "trente": 1, "jours": 1, "obligations": 3, "consultation": 2, "négocation": 1, "solution": 1, "décision": 1, "alors": 1, "contrôle": 1, "notamment": 3, "souligne": 1, "seuls": 1, "autorisation": 1, "réalité": 1, "vérification": 1, "prélable": 1, "relèvent": 1, "purement": 2, "conception": 1, "normale": 1, "proposant": 1, "conduite": 1, "employeurs": 1, "déguisent": 1, "licenciements": 1, "motifs": 1, "avouables": 1, "consultent": 1, "proposent": 1, "aucun": 1, "avocat": 1, "spécialisé": 1, "exposait": 1, "joursïdeux": 1, "arguments": 1, "illustraient": 1, "proposition": 1, "suppression": 1, "nécessairement": 1, "charges": 1, "supprimant": 1, "arbitrale": 1, "laissera": 1, "durcissement": 1, "Revoir": 1, "seuils": 3, "puissant": 1, "répercussions": 1, "supprimer": 1, "institutions": 1, "repfésentatives": 1, "moment": 2, "dispositions": 1, "législatives": 1, "contribué": 1, "effets": 2, "seuil": 2, "Pourquoi": 1, "raisons": 2, "refus": 1, "bérsonnel": 1, "comité": 1, "colonnes": 1, "grand": 1, "quotidien": 1, "paraîtrait": 1, "petites": 1, "délégués": 2, "comités": 1, "conventionnelle": 1, "obligeant": 1, "création": 1, "importantes": 1, "certaines": 1, "instances": 1, "conventionnellement": 1, "réflexion": 1, "quelques": 1, "surtout": 1, "exprimer": 1, "messages": 1, "besoin": 1, "paySTen": 1, "retard": 1, "dureté": 1, "faits": 1, "second": 1, "existe": 1, "nombreux": 1, "dispositifs": 2, "flexibilité": 1, "encore": 1, "améliorés": 1, "inadaptationsupposëe": 1, "message": 1, "construira": 1, "aucune": 2, "déréglementation": 1, "syndicalisme": 1, "retrait": 1}}