{"id": "30_08_2000-Jouy-en-Josas", "date": "30_08_2000", "lieu": "Jouy-en-Josas", "longitude": 2.1593854285714285, "latitude": 48.76179838095238, "typologie": "notes manuscrites ; discours (non prononce) ; discours dactylographies des intervenants ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_222_07_02/ocr_discours.txt", "auteur": "Rocard", "text": "LA NOUVELLE ECONOMIE.\n\n(Intervention de M. Michel ROCARD - jeudi 31 août 2000\nUniversité du MEDEF - Jouy-en—Josas)\n\nVous avez choisi de vous interroger sur la nouvelle économie. Vous me faites\nbeaucoup d’honneur en me conviant à ce débat, car je n’y suis nullement expert. Je ne\npeux donc donner qu’un point de vue très général et surtout externe à la nouvelle ,\néconomie.\n\nDe quoi s’agit-i1 ?\n\nDe l’ensemble des activités économiques qui ont le réseau Internet pour\nsupport exclusif et qui traitent pour l’essentiel des échanges d’informations.\n\nEn cinq ans ce secteur a pris une énorme importance. Cette importance est\ncependant difﬁcile à quantiﬁer : la décomposition sectorielle du produit intérieur brut,\nqui nous intéresserait ici, ne saurait naturellement être étrangère au mode de calcul de\nce produit brut. Or les valeurs ajoutées -qui le composent au solde du commerce\nextérieur près— sont des différences entre des ﬂux. En comptabilité économique\nglobale,,on ignore encore les stocks, faute de comptabilités patrimoniales exhaustives\net comparables. Mais l’importance de la nouvelle économie s’apprécie, elle beaucoup\nplus en valeurs patrimoniales, en valeurs d’actifs, qu’en ﬂux. Les opérations de la\nnouvelle économie sont beaucoup moins signiﬁcatives que les valeurs boursières\nqu’elle représente. Bref on doit tourner autour de quelques pour cent du produit brut\naméricain, ce qui est déjà gigantesque pour un type d’activité qui n’existait pas il y a\ncinq ans. Mais c’est surtout l’extraordinaire vitesse de développement de ce secteur\nqui attire l’attention et conduit à se poser les problèmes de son évolution dans l’avenir.\n\nPeut-on parler d’un bulle ? au sens où on a diagnostiqué l’existence d’une bulle\nﬁnancière dans les économies asiatiques au moment où elle a crevé. Je ne le crois pas.\nUne bulle est le résultat d’une multiplication anormale d’échanges de titres purement\nﬁnanciers dont l’augmentation des prix à chaque transaction se fonde sur des\nanticipations cumulatives et de moins en moins réalistes des dividendes et proﬁts\nescomptés en provenance d’activités qui relèvent de ce que je dois bien appeler par\ncomparaison la vieille économie.\n\nLa nouvelle économie diﬂère profondément de tout cela. En premier lieu on n’y\néchange moins des titres ﬁnanciers que des services faits de fourniture ou de traitement\nd’informations. Que ces informations soient à usage professionnel, culturel ou ludique\nimporte peu.\n\nEn second lieu et surtout, la référence majeure, l’élément central autour duquel\ns’organise la vieille économie est le proﬁt, une bulle étant un gonﬂement pathologique\ndes anticipations de proﬁt. L’élément central de la nouvelle économie est la valeur. On\nachète parce que l’on anticipe des augmentations de valeur, et cela sans grand rapport\navec la réalité des proﬁts. Ces valeurs sont évaluées comparativement par le marché -il\n\n \n\n \n\ny a même une bourse spéciale pour cela, le Nasdaq- surtout en fonction du nombre\nd’internautes qui visitent chaque site. En d’autres termes la valeur représente par\nrapport au proﬁt un multiplicateur beaucoup plus grand que dans la vieille économie.\nOn connaît même des cas de sites ou de canaux représentant une valeur tout à fait\nimportante alors que leurs exploitations ont un solde négatif.\n\nBusiness week a publié récemment une comparaison entre US Steel et une des\nplus grandes sociétés de la nouvelle économie dont je n’ai malheureusement pas relevé\nle nom sur le moment. Pour des valeurs mathématiques au bilan très comparables, la\nseconde avait une capitalisation boursière 225 fois plus forte que US Steel. Convenons\nque cela a quelque chose d’un peut eﬂ’rayant tout de même.\n\nTout cela fait de la nouvelle économie un ensemble relativement clos, qui ne\ndépend guère de la vieille économie que pour ses infrastructures. Les fabricants de\nhardware relèvent incontestablement de la vieille économie, et ceux de software, de\nlogiciels, sont à la marge.\n\nDans ces conditions, pour le bon expert israélien qu’est mon ami Michael\nLotan, ce qui au fond résume et décrit le mieux la nouvelle économie est le concept de\njeu. C’est visiblement un jeu par le comportement des acteurs. C’est aussi un jeu par le\nfait que les transactions qui s’y déroulent ne touchent pas à l’essentiel, la nourriture, le\nvêtement, l’abri. Et c’est encore un jeu par le plaisir visible qu’y prennent les\nopérateurs comme par leurs attitudes et réactions devant les pertes.\n\nL’émergence en peu d’années d’un secteur d’activités aussi innovant a été\nrendue possible par deux éléments. L’un est l’évolution technologique fantastique du\nsecteur des télécommunications, et l’autre est l’élévation générale des revenus dans les\néconomies développées, principalement l’américaine.\n\nQuelques caractéristiques du nouveau système de communication, l’Internet,\nsont à relever. Les capacités du système, contrairement à tout ce qui l’a précédé, sont\ntelles qu’il permet une symétrie des ﬂux ascendants et descendants ou entre centre et\npériphérie, ce qui revient à dire qu’il n’appelle pas de concentration. Autrement dit, et\nc’est décisif, il n’est ni demandeur ni créateur d’autorité, y compris morale ou\nintellectuelle, sont caractéristiques à la fois du Web et du post modernisme. Il faut y\najouter la transparence et l’anonymat, quitte à ce que le système porte avec lui\nl’antagonisme entre ces deux principes. A noter encore qu’Internet est à lui seul un\nmultimédia typique puisqu’il achemine indifféremment du son, de l’image, ou des\ndonnées. Comme chacun sait, on utilise énormément l’Internet pour des jeux, ce qui\nconﬁrme le caractère de jeu de l’ensemble de ces nouvelles activités.\n\nL’autre élément permissif de l’émergence de la nouvelle économie est\nl’existence d’un énorme ﬂux de capitaux disponibles pour s’y investir. A ce niveau\nd’importance il faut sans doute y voir le signe d’une baisse de la propension à\nconsommer, elle même découlant, selon une loi mise en évidence par Keynes, de\nl’augmentation importante des revenus dans la phase actuelle de croissance américaine.\nC’est cette pérennité d’un gros ﬂux de capitaux en provenance de la vieille économie\nvers la nouvelle qui assure la relative stabilité du système. Il en découle qu’à la\ndifférence d’une bulle, la nouvelle économie n’a pas de raison interne de s’elfondrer\n\nAR'ÎH\n\nÿ\n”îr\n\n \n\ninévitablement. Elle peut connaître des soubresauts ou chocs résultant de déséquilibres\nqui lui soient propres. Mais il n’y a pas de raison qu’elle soit condamnée à\nl’écroulement hors le cas d’une forte récession de l’économie classique qui tarirait ses\nsources d’alimentation. Tant que la vieille économie ne voit pas remonter dans sa\nsphère un niveau de demande qu’absorberait l’essentiel de ses moyens productifs et\nsurtout de ses capitaux disponibles, la nouvelle économie paraît porteuse d’avenir.\n\nFaut—il conclure de là à un encouragement général à tous les chefs d’entreprise\nde s’aventurer dans la nouvelle économie ? Je m’en garderai bien. Le niveau de mon\nexpertise n’est pas tel que je puisse en juger. Et je crois surtout que c’est affaire de\ntalent, de capacité d’innovation, de compétence bien sûr et de goût pour un taux de\nrisque beaucoup plus important qu’à l’ordinaire puisque proportionné aux chances de\ngain, elles aussi largement supérieures à ce qui est usuel.\n\nIl me paraît préférable de poursuivre ces réﬂexions en examinant comment la\nnouvelle et l’ancienne économie coexistent.\n\nNotons d’abord qu’il n’y a aucune raison de s’attendre à une limitation des\npossibilités de croissance de la nouvelle économie du fait de ses supports techniques.\nNon seulement les nouveaux systèmes de communication progressent très Vite, mais\nles systèmes classiques tendent en outre à se rapprocher de plus en plus des nouveaux\net à les intégrer.\n\nDepuis ses origines, l’économie classique, celle que par comparaison je suis\nbien obligé d’appeler ancienne, est l’objet de cycles. Elle alterne entre récession et\ninﬂation.\n\nLa nouvelle économie est—elle sujette à de tels cycles ?\n\n&\n\nQﬂy/\nLa période d’observation est à l’évidence trop courte pour en juger d’après des\n\ndonnées enregistrées. On ne peut y réﬂéchir qu’à partir d’éléments théoriques.\n\nDans toute la mesure, qui est grande, où les cycles économiques découlent d’un\nmanque de synchronisation dans les variations de l’oﬂire et de la demande, on est fondé\nà observer qu’une telle synchronisation est beaucoup plus facile à réaliser dans la\nnouvelle économie que dans l’ancienne. L’équilibre majeur est en effet là celui du\nmarché boursier inﬁniment plus que celui de l’offre ou de la demande de services. Or\nsur un marché boursier, l’oﬂire ne prend jamais la forme d’énormes stocks de produits\ninvendus, et la demande se rassemble et s’exprime de manière instantanée. La\nprobabilité de déséquilibres durables est donc faible. Cela n’empêche en rien,\nnaturellement, que des mouvements de prix se produisent.\n\nDans l’ancienne économie, les mouvements de prix, donc l’inﬂation, se\nmesurent sur les biens et services. Les hausses de prix des actions en bourse ne sont\npas comptabilisés dans l’inﬂation. Cela revient à dire que les actions sont considérées\nexclusivement comme de la monnaie, ce qui n’est pas totalement satisfaisant. Dans la\nnouvelle économie, les prix des actions sont considérablement plus élevés que dans\nl’ancienne. Bien que ces prix ne soient pas inclus dans la mesure formelle de l’inﬂation,\nleur niveau et leur évolution ont à l’évidence un certain caractère inﬂationniste.\n\n \n\nCertains évoquent même le concept de “nouvelle inﬂation”.\n\nCe qui semble clair en tous cas est que même s’ils sont à caractère franchement\ninﬂationniste, c’est à dire sans contrepartie en termes d’échanges de services, les\nmouvements de hausses de prix propres à la nouvelle économie se transmettent peu à\nl’ancienne. Il n’y a guère de contagion inﬂationniste. En revanche l’hypothèse d’une\nrécession appelle une autre analyse. Malgré l’existence du Nasdaq, le marché boursier\nreste de fait unique. Dès lors une forte récession au sein de la nouvelle économie\nglobale, donc à l’ancienne, par le canal boursier. Bien entendu les mouvements de\ncroissance ou de récession de l’économie ancienne régulent le ﬂux de capitaux ﬁais\nnécessaire à la nouvelle économie.\n\nAu total, les mouvements de la nouvelle économie semblent plutôt bénéﬁques à\nl’ancienne, à deux remarques près. La première est qu’il est difﬁcile d’évaluer l’impact\nqu’aurait sur l’ancienne économie un réajustement brutal à la baisse des valeurs des\nsociétés de la nouvelle. Or il ne saurait être complètement écarté.\n\nLe seconde remarque consiste à observer que si, au fond, l’arrivée de la\nnouvelle économie à un volume beaucoup plus important que l’actuel n’est pas\nvraiment, compte tenu des réﬂexions précédentes, un danger, il y en a un assez fort à\nce que cela se fasse trop vite. Beaucoup de concepts économiques, politiques et même\nlégaux devront évoluer profondément pour faire toute sa place à une activité humaine\naussi résolument nouvelle. Et c’est s’ils ne le font pas à temps que l’on devra\nenregistrer des dysfonctionnements et des chocs.\n\nVous comprendrez que j’aborde pour ﬁnir, et il me semble d’ailleurs que c’est\nbien la raison pour laquelle vous m’avez convié ici, les implications plus générales de la\nnouvelle économie dans l’ordre économique, social, et politique ou civique.\n\nIl est clair d’abord que la nouvelle économie constitue un univers de beaucoup\nplus grande liberté, de moindre autorité, un champ considérable pour l’épanouissement\nde l’individualisme et pour l’assouvissement de la vieille passion de l’humanité pour le\njeu.\n\nIl est non moins clair que la nouvelle économie est la forme la plus achevée à ce\njour de la mondialisation. L’isolement d’une économie nationale n’y a plus aucun sens.\nAu passage il faut aussi noter qu’elle emporte disqualiﬁcation de toute autre langue\nque l’anglais.\n\nD’une certaine façon la nouvelle économie est l’illustration de ce que l’on peut\nappeler la période post rareté. Keynes, Hannah Arendt, Georges Friedmann et bien\nd’autres se sont interrogés sur ce que seraient les activités des hommes pouvant se\nsubstituer au travail salarié productif en déclin. Imprévue et déroutante, la nouvelle\néconomie prend là sa place et sa signiﬁcation.\n\nMais il y a un revers à la médaille. Ce revers est principalement fait de ce que\nl’émergence de la nouvelle économie aggrave profondément les inégalités entre ceux\nqui y ont accès et tous les autres, entre le centre et la ou les périphéries. Les éléments\nde la vieille économie qui sont installés au centre peuvent s’ils le souhaitent insérer\n\n \n\n \n\n \n\ncertaines de leurs activités dans la nouvelle économie, et en tous cas bénéﬁcient\npleinement de l’énorme amélioration dans la circulation de l’information et le\ntraitement des données qui lui servent de support. De plus en plus les inégalités\nmarquantes et porteuses de conséquences socio politiques se repèreront non pas à\ndifférences en valeurs absolues instantanées mais à des rythmes de changement. Tout\nce qui touche à la nouvelle économie évolue inﬁniment plus vite que tout ce qui est\npériphérique, qu’il s’agisse de nations ou de secteurs d’activité.\n\nEn outre, les nouveaux systèmes de communication, et tout spécialement\nInternet, sont radicalement incompatibles avec des régimes autoritaires. Dans le\nprincipe cela peut être une bonne chose, mais pratiquement cela identiﬁe de lourds\nobstacles politiques à lever avant que pour de tels pays l’accès des opérateurs aux\nsystèmes de communication puis à la nouvelle économie elle—même ne soit possible.\nLes inégalités ont le temps de croître.\n\nTout cela peut se résumer assez simplement. Vue de l’intérieur, et en tous cas\nvue du centre, la nouvelle économie se présente sous un jour plutôt avenant.\n\nMais elle a un double inconvénient à mes yeux majeur. Tout à la fois elle\napprofondit les inégalités et en accroît de ce fait la dangerosité, et elle en détourne\ncomplètement l’attention. Il n’est bruit, au centre, que de la nouvelle économie de ses\nvertus, de ses chances, de sa stabilité. Le reste du monde est de plus en plus estompé\ndans le commentaire.\n\nOr, votre attention justement, je voudrais l’attirer sur un autre aspect du\nsystème où nous vivons. En moins de deux décennies, par la libéralisation massive de\n\nl’ancienne économie et l’émergence de la nouvelle, appuyée en cela par l’eﬂ‘ondrement t. j\n\ndu communisme, l’humanité a sans l’avoir tout à fait consciemment choisi, changé de\nparadigme économique. Il n’y a plus grand chose à discuter, c’est fait.\n\nL’ancienne référence, le Welfare State, qu’il vaut mieux appeler état de bien\nêtre qu’état providence, se caractérisait par un moindre dynamisme, une croissance\nmoyennement rapide, une cohésion sociale préservée et des sociétés honorablement\npaciﬁées, en même temps que par une nette tendance à la diminution des inégalités,\ninternes et partiellement internationales aussi.\n\nLe nouveau paradigme, que pour ne pas mélanger des concepts au sens bien\ndifférent en économie et en politique, je préfère appeler monétarisme plutôt que\nnéolibéralisme, se présente sous un tout autre jour. Il est plus dynamique, plus agressif,\npeut permettre une croissance plus rapide comme on le voit aujourd’hui aux Etats—\nUnis. Mais il est intensément aggravateur d’inégalités et créateur de pauvreté. Il\ns’accompagne d’une montée inquiétante de la violence civile. Sa plus profonde fragilité\nà mon sens est moins la pauvreté qu’il secrète que la violence qu’il appelle. 2 % de la\npopulation adulte mâle américaine sont en prison. Non seulement c’est cher payé, et\ntrès coûteux en soi, mais c’est aussi tout à fait dangereux.\n\nEn outre si le coeur du précédent système était indiscutablement l’Etat, le coeur\ndu nouveau est l’entreprise. En matière économique et sociale, l’Etat n’a plus que des\nattributions résiduelles, et en plus il est devenu pauvre, ce qui affecte ses fonctions\n\n \n\n \n\nrégaliennes, justice, police et défense.\n\nOr les grandes tendances à l’oeuvre dans le monde sont loin d’être toutes\npositives.\n\nOuverture mondiale des marchés de capitaux aidant, et multiplication des\nparadis ﬁscaux de même, on ne sait pas lutter contre la délinquance ﬁnancière et\nl’économie criminelle. Or elles progressent de manière vertigineuse. On évalue leur\nchiffre d’affaires à 10 % du produit brut mondial, plusieurs fois le volume de la\nnouvelle économie. Les grands cartels de la drogue s’arment aujourd’hui en guerre :\nsous marins et blindés, dont l’ofﬁ'e est vaste sur les marchés anciennement soviétiques.\n\nLes guerres locales sont de plus en plus nombreuses. Mais nos états endettés,\nEtats—Unis compris, peuvent de moins en moins bien les traiter.\n\nLes grandes pandémies, sida, paludisme et d’autres, s’aggravent vite car\ninsufﬁsamment combattues. La capacité de résistance des pays riches pourrait n’être\npas sans limites.\n\nLa prolifération nucléaire menace comme jamais elle ne l’a fait.\n\nDans 10 ou 15 ans d’ici, deux milliards d’hommes n’auront pas d’accès à l’eau\npotable et vivront toujours, si l’on peut dire, avec un dollar par jour. La probabilité que\n\ntoute la violence potentielle recelée par ces situations soit localement contenue est\nfaible.\n\nLa sortie de tout cela appellerait tant dans les pays riches dont 20 % de la\npopulation est marginalisée, que dans tous les autres, une énorme augmentation des\ndépenses publiques d’éducation.\n\nCet inventaire est loin d’être exhaustif. Le développement de la nouvelle\néconomie n’apporte aucune solution à rien de tout cela. Il aggrave au contraire les\ninégalités existantes et surtout affaiblit jusqu’à le faire quasi disparaître l’espoir des\nexclus d’aujourd’hui d’y participer un jour.\n\nCes situations appelleraient, si l’on veut y parer, un puissant renforcement tant\ndes pouvoirs publics à tous les niveaux, national, européen, mondial, que de la\nconscience de l’intérêt général. Il y a même urgence.\n\nOr l’un des inconvénients qu’apporte avec elle la nouvelle économie, c’est de\nconvier le monde entier à regarder dans l’autre direction. L’économie de demain,\npuisque beaucoup la considèrent ainsi, non seulement n’a guère besoin d’état, mais\ntend même à en souligner l’inutilité. Elle conforte dangereusement cette idée venue du\nmonétarisme selon laquelle moins on a d’Etat et mieux on se porte. Ce n’est pas mon\npropos de discuter ici devant vous cette assertion pour ce qui concerne le champ\néconomique. J’ai même convenu publiquement à diverses reprises qu’on bon coup de\ndégraissage était opportun. Ce sur quoi il me paraît nécessaire d’insister, c’est tout le\nreste : le principe même de la règle comment devant régir toute société humaine, et par\nconséquent encadrer aussi le marché, et l’ensemble des attributions régaliennes de\n\n \n\n \n\n \n\nl’Etat.\n\nLe fait que la police, la justice, l’armée, la pauvreté, le sous-développement, la\nviolence, les pandémies soient des concepts des institutions ou des faits totalement\nétrangers à la nouvelle économie et à son champ d’activités ne les supprime pas pour\nautant.\n\nOr le discrédit jeté sur l’état n’est pas sélectif. Il affaiblit toutes ses ressources,\net donc les moyens des fonctions régaliennes aussi, et appauvrit signiﬁcativement la\nqualité du recrutement de ses personnels, dans toutes les facettes de ses activités\nnaturellement.\n\nLes chefs d’entreprises, qui sont aujourd’hui, plus que tous autres, les maîtres\nréels du monde ont donc à mon sens, et la nouvelle économie les y appelle encore\ndavantage, un devoir de penser non seulement leurs entreprises, mais le monde.\n\nCeux d’entre vous qui pensent vraiment que l’état a fait son temps, qu’il est de\nmoins en moins utile et que le marché le remplacerait eﬁicacement dans la plupart de\nses fonctions, doivent logiquement s’obliger à poursuivre le raisonnement jusqu’à\nexaminer comment le monde de l’entreprise peut assumer les fonctions en déshérence.\nSi vous voulez être responsables non seulement de l’ordre économique mais aussi de\nl’ordre social, ce sont tous les paramètres de la cohésion sociale, et pas seulement ceux\nqui concernent la population active, qu’il faut intégrer dans les stratégies.\n\nEt ceux d’entre vous qui ne croient guère à ces visions ont un intérêt\nstratégique à entreprendre la réhabilitation de l’action publique, pour qu’il ne vous soit J\npas demandé compte de ce qu’elle est devenue incapable de faire.\n\nLa nouvelle économie n’est pas encore toute la société, loin s’en faut. Et le\nmonde patronal en a pour longtemps encore à devoir traiter des situations qui relèvent\nquasi intégralement de l’ancienne économie.\n\n \n\n \n\n \n\n", "key_words": {"NOUVELLE": 1, "Michel": 1, "ROCARD": 1, "jeudi": 1, "MEDEF": 1, "choisi": 1, "interroger": 1, "nouvelle": 32, "conviant": 1, "nullement": 1, "donner": 1, "point": 1, "général": 2, "surtout": 5, "externe": 1, "activités": 3, "économiques": 2, "réseau": 1, "Internet": 1, "exclusif": 1, "traitent": 1, "échanges": 1, "secteur": 2, "énorme": 3, "Cette": 1, "importance": 1, "difﬁcile": 2, "quantiﬁer": 1, "décomposition": 1, "sectorielle": 1, "produit": 4, "intérieur": 1, "intéresserait": 1, "saurait": 2, "naturellement": 1, "étrangère": 1, "calcul": 1, "valeurs": 8, "ajoutées": 1, "composent": 1, "solde": 2, "différences": 1, "entre": 7, "comptabilité": 1, "ignore": 1, "encore": 5, "faute": 1, "comptabilités": 1, "patrimoniales": 1, "économie": 38, "opérations": 1, "beaucoup": 6, "moins": 11, "signiﬁcatives": 1, "tourner": 1, "autour": 2, "quelques": 1, "gigantesque": 1, "vitesse": 1, "développement": 2, "attire": 1, "conduit": 1, "poser": 1, "problèmes": 1, "évolution": 2, "parler": 1, "bulle": 3, "diagnostiqué": 1, "économies": 1, "asiatiques": 1, "moment": 1, "crois": 2, "résultat": 1, "multiplication": 2, "anormale": 1, "titres": 2, "chaque": 2, "transaction": 1, "fonde": 1, "cumulatives": 1, "réalistes": 1, "dividendes": 1, "provenance": 2, "relèvent": 2, "appeler": 3, "vieille": 9, "diﬂère": 1, "profondément": 3, "premier": 1, "ﬁnanciers": 1, "services": 1, "faits": 2, "fourniture": 1, "informations": 1, "soient": 4, "usage": 1, "culturel": 1, "second": 1, "référence": 1, "central": 2, "étant": 1, "gonﬂement": 1, "anticipations": 1, "parce": 1, "anticipe": 1, "augmentations": 1, "grand": 3, "réalité": 1, "évaluées": 1, "comparativement": 1, "marché": 4, "bourse": 2, "spéciale": 1, "fonction": 1, "visitent": 1, "termes": 2, "valeur": 2, "représente": 1, "proﬁt": 1, "multiplicateur": 1, "connaît": 1, "sites": 1, "canaux": 1, "représentant": 1, "alors": 1, "leurs": 4, "exploitations": 1, "publié": 1, "récemment": 1, "comparaison": 2, "Steel": 1, "grandes": 3, "sociétés": 2, "malheureusement": 1, "mathématiques": 1, "bilan": 1, "avait": 1, "capitalisation": 1, "boursière": 1, "forte": 3, "quelque": 1, "chose": 2, "ensemble": 1, "relativement": 1, "guère": 4, "fabricants": 1, "incontestablement": 1, "expert": 1, "israélien": 1, "résume": 1, "décrit": 1, "mieux": 3, "concept": 2, "visiblement": 1, "comportement": 1, "aussi": 7, "transactions": 1, "déroulent": 1, "touchent": 1, "plaisir": 1, "visible": 1, "prennent": 1, "comme": 4, "attitudes": 1, "réactions": 1, "devant": 3, "innovant": 1, "possible": 1, "technologique": 1, "fantastique": 1, "générale": 1, "revenus": 2, "principalement": 2, "caractéristiques": 2, "nouveau": 3, "système": 3, "capacités": 1, "contrairement": 1, "permet": 1, "symétrie": 1, "ascendants": 1, "descendants": 1, "centre": 3, "revient": 2, "Autrement": 1, "demandeur": 1, "créateur": 2, "compris": 1, "morale": 1, "transparence": 1, "quitte": 1, "porte": 1, "noter": 2, "typique": 1, "achemine": 1, "indifféremment": 1, "Comme": 1, "chacun": 1, "utilise": 1, "énormément": 1, "caractère": 3, "nouvelles": 1, "élément": 1, "permissif": 1, "capitaux": 5, "disponibles": 1, "doute": 1, "signe": 1, "baisse": 2, "propension": 1, "selon": 2, "évidence": 1, "importante": 1, "phase": 1, "actuelle": 1, "croissance": 3, "cette": 3, "pérennité": 1, "assure": 1, "relative": 1, "stabilité": 1, "découle": 1, "raison": 4, "interne": 1, "connaître": 1, "soubresauts": 1, "chocs": 1, "résultant": 1, "condamnée": 1, "récession": 4, "classique": 1, "tarirait": 1, "remonter": 1, "niveau": 3, "demande": 3, "moyens": 2, "productifs": 1, "paraît": 3, "porteuse": 1, "conclure": 1, "encouragement": 1, "chefs": 2, "garderai": 1, "puisse": 1, "affaire": 1, "capacité": 2, "compétence": 1, "important": 2, "puisque": 1, "proportionné": 1, "chances": 1, "elles": 2, "largement": 1, "supérieures": 1, "préférable": 1, "poursuivre": 2, "réﬂexions": 2, "examinant": 1, "comment": 3, "aucune": 2, "limitation": 1, "supports": 1, "seulement": 6, "nouveaux": 2, "systèmes": 3, "communication": 2, "progressent": 2, "classiques": 1, "tendent": 1, "outre": 2, "rapprocher": 1, "celle": 1, "obligé": 1, "alterne": 1, "sujette": 1, "cycles": 2, "période": 2, "courte": 1, "juger": 1, "réﬂéchir": 1, "partir": 1, "toute": 5, "découlent": 1, "synchronisation": 2, "variations": 1, "observer": 2, "telle": 1, "facile": 1, "réaliser": 1, "majeur": 1, "effet": 1, "celui": 2, "boursier": 1, "inﬁniment": 2, "prend": 2, "jamais": 2, "forme": 2, "stocks": 1, "rassemble": 1, "manière": 2, "déséquilibres": 1, "durables": 1, "mouvements": 4, "biens": 1, "hausses": 2, "actions": 3, "comptabilisés": 1, "totalement": 1, "considérablement": 1, "élevés": 1, "inclus": 1, "mesure": 1, "formelle": 1, "certain": 1, "évoquent": 1, "semble": 2, "clair": 3, "contrepartie": 1, "propres": 1, "transmettent": 1, "contagion": 1, "revanche": 1, "appelle": 2, "autre": 4, "Malgré": 1, "canal": 1, "entendu": 1, "ancienne": 1, "régulent": 1, "semblent": 1, "plutôt": 3, "bénéﬁques": 1, "remarques": 1, "première": 1, "réajustement": 1, "brutal": 1, "complètement": 1, "seconde": 1, "remarque": 1, "consiste": 1, "volume": 2, "compte": 2, "assez": 2, "fasse": 1, "Beaucoup": 1, "concepts": 3, "politiques": 3, "devront": 1, "évoluer": 1, "faire": 2, "place": 2, "activité": 1, "résolument": 1, "temps": 3, "dysfonctionnements": 1, "comprendrez": 1, "laquelle": 2, "convié": 1, "implications": 1, "générales": 1, "politique": 1, "constitue": 1, "univers": 1, "grande": 1, "moindre": 2, "champ": 2, "considérable": 1, "passion": 1, "achevée": 1, "nationale": 1, "aucun": 1, "passage": 1, "emporte": 1, "disqualiﬁcation": 1, "certaine": 1, "façon": 1, "Hannah": 1, "Georges": 1, "Friedmann": 1, "interrogés": 1, "seraient": 1, "hommes": 1, "pouvant": 1, "travail": 1, "salarié": 1, "productif": 1, "Imprévue": 1, "revers": 2, "aggrave": 2, "inégalités": 3, "accès": 1, "installés": 1, "peuvent": 2, "souhaitent": 1, "amélioration": 1, "circulation": 1, "données": 1, "servent": 1, "porteuses": 1, "conséquences": 1, "socio": 1, "repèreront": 1, "absolues": 1, "instantanées": 1, "rythmes": 1, "touche": 1, "évolue": 1, "nations": 1, "secteurs": 1, "radicalement": 1, "incompatibles": 1, "régimes": 1, "bonne": 1, "pratiquement": 1, "identiﬁe": 1, "lever": 1, "avant": 1, "opérateurs": 1, "résumer": 1, "présente": 2, "double": 1, "inconvénient": 1, "accroît": 1, "reste": 1, "monde": 5, "votre": 1, "attention": 1, "voudrais": 1, "aspect": 1, "libéralisation": 1, "massive": 1, "appuyée": 1, "consciemment": 1, "changé": 1, "Welfare": 1, "caractérisait": 1, "cohésion": 2, "sociale": 1, "préservée": 1, "nette": 1, "tendance": 1, "diminution": 1, "partiellement": 1, "internationales": 1, "mélanger": 1, "préfère": 1, "monétarisme": 1, "permettre": 1, "rapide": 1, "intensément": 1, "aggravateur": 1, "montée": 1, "inquiétante": 1, "violence": 3, "profonde": 1, "pauvreté": 1, "secrète": 1, "adulte": 1, "américaine": 1, "coûteux": 1, "coeur": 1, "précédent": 1, "était": 2, "indiscutablement": 1, "matière": 1, "économique": 2, "devenu": 1, "affecte": 1, "police": 1, "tendances": 1, "mondiale": 1, "marchés": 2, "ﬁscaux": 1, "lutter": 1, "contre": 1, "délinquance": 1, "ﬁnancière": 1, "évalue": 1, "plusieurs": 1, "grands": 1, "cartels": 1, "drogue": 1, "guerre": 1, "marins": 1, "vaste": 1, "anciennement": 1, "guerres": 1, "locales": 1, "états": 1, "paludisme": 1, "résistance": 1, "riches": 2, "pourrait": 1, "prolifération": 1, "nucléaire": 1, "menace": 1, "milliards": 1, "vivront": 1, "dollar": 1, "probabilité": 1, "potentielle": 1, "recelée": 1, "situations": 3, "localement": 1, "contenue": 1, "sortie": 1, "appellerait": 1, "augmentation": 1, "publiques": 1, "inventaire": 1, "solution": 1, "contraire": 1, "existantes": 1, "affaiblit": 2, "quasi": 1, "disparaître": 1, "participer": 1, "puissant": 1, "renforcement": 1, "pouvoirs": 1, "publics": 1, "inconvénients": 1, "entier": 1, "regarder": 1, "considèrent": 1, "besoin": 1, "souligner": 1, "conforte": 1, "dangereusement": 1, "venue": 1, "discuter": 1, "assertion": 1, "concerne": 1, "convenu": 1, "publiquement": 1, "diverses": 1, "reprises": 1, "nécessaire": 1, "principe": 1, "règle": 1, "régir": 1, "société": 1, "encadrer": 1, "attributions": 1, "régaliennes": 2, "pandémies": 1, "institutions": 1, "supprime": 1, "discrédit": 1, "toutes": 2, "fonctions": 2, "appauvrit": 1, "signiﬁcativement": 1, "recrutement": 1, "facettes": 1, "devoir": 2, "penser": 1, "pensent": 1, "vraiment": 1, "utile": 1, "remplacerait": 1, "eﬁicacement": 1, "plupart": 1, "doivent": 1, "logiquement": 1, "raisonnement": 1, "assumer": 1, "voulez": 1, "responsables": 1, "paramètres": 1, "concernent": 1, "population": 1, "intégrer": 1, "croient": 1, "visions": 1, "entreprendre": 1, "réhabilitation": 1, "demandé": 1, "devenue": 1, "incapable": 1, "patronal": 1, "longtemps": 1, "traiter": 1, "intégralement": 1}}