{"id": "28_03_1990-Paris", "date": "28_03_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_38_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nService de Presse\n\nIntervention de Michel ROCARD\nPremier Ministre\n\nJournées Parlementaires du Parti Socialiste\n\nASSEMBLEE NATIONALE\n28 mars 1990\n\n \n\nChers amis,\n\nNous voici une nouvelle fois réunis à la veille de la\nsession parlementaire ordinaire, la quatrième depuis le debut de la\nlégislature.\n\nAu cours des trois sessions précédentes vous avez déjà\naccompli une oeuvre législative conséquente. Je n’entends pas ici en\nrappeler le contenu et les grandes étapes. Vous êtes mieux placés\nque quiconque pour les avoir en mémoire.\n\nJ’observe seulement que nous avons veillé, ensemble, à\nadopter sensiblement moins de textes que dans le passé mais à les\nexaminer mieux,\n\nZen prenant davantage de temps et sans pour cela renoncer à nos\nambitions communes.\n\nIl en est résulté des lois dont la qualité technique\ns’est globalement améliorée, ce qui les rend plus faciles à\nappliquer et de ce fait plus aptes à atteindre leur but.\n\nC’est là un aspect de la revalorisation du travail\nparlementaire qui est insuffisamment perçu, pratiquement jamais\nsouligné, et qui, pourtant, mériterait de l’être car un Parlement de\nvaleur est avant tout un Parlement qui fait de bonnes lois et qui\nles fait bien.\n\nA cet égard, le programme législatif de la session, sur\nlequel Jean Poperen s’est exprimé hier, vous fournira de la matière\nde qualité.\n\n' Je songe d’abord à la révision constitutionnelle dont\nle Président de la République a juridiquement pris l’initiative ce\nmatin même. Cette révision est attendue par les citoyens auxquels\nelle apportera une protection nouvelle. Son annonce, dans le cadre\ndu Bicentenaire, a été d’autant mieux accueillie qu’elle permettra\nde lever des doutes légitimes sur des législations souvent\nanciennes, voire très anciennes.\n\n \n\n\\......_—v”\n\nD’autres textes, de moindre majesté, ne seront pas de\nmoindre importance. Je songe évidemment à la cotisation sociale de\nsolidarité, à la réforme des P.T.T. ou encore au travail atypique\npour m’en tenir à ces quelques exemples.\n\nConformément aux souhaits exprimés par Laurent Fabius\net aux engagements pris par le gouvernement, plusieurs propositions\nde loi seront inscrites à l’ordre du jour, de même que des débats\nqui nous tiennent tous à coeur.\n\nVous savez en outre que j’ai convié les Présidents des\nAssemblées et les responsables politiques des formations\nparlementaires à Matignon mardi prochain pour réfléchir ensemble aux\nmoyens à développer pour lutter contre le racisme. Certains\nemprunteront sans doute la voie législative et je sais alors trouver\nen chacun d’entre vous des combattants actifs contre un fléau\ndéshonorant.\n\nVous le pourchassez dans vos circonscriptions. Si vous\npouvez le faire aussi dans vos fonctions de légistes, je sais que\ncela rejoindra votre volonté. Et si, à cette occasion, se manifeste\nun accord large, qui dépasse les clivages habituels, tant mieux, car\ncela montrera que les démocrates savent rester nombreux et vigilants\net il leur faudra bien alors identifier clairement et clairement\nisoler ceux que j’ai appelés les pyromanes sociaux, qui n’aiment\nrien tant que d’allumer les feux de la violence et d’attiser la\nhaine.\n\nBref, qu’il s’agisse de délibérer ou de débattre, vous\naurez fort à faire, mais je vous y sais prêts. Vous l’êtes d’autant\nplus que nous sommes invités à une nouvelle étape sociale et que\n\nx\n\ncommencent déjà a se profiler des échéances politiques.\n\nS’agissant de la nouvelle étape sociale, certains\nprojets vous sont déjà soumis, d’autres sont en préparation. Qu’il\ns’agisse du logement social ou des emplois atypiques, de la\nparticipation et de l’intéressement, du crédit-formation et du\ncontrôle de la formation professionnelle, du souci de justice que\nreprésente la cotisation sociale ou du souci de la justice que\nreprésentent les textes sur le judiciaire, ce sont toujours les\nmêmes objectifs que nous poursuivons mais désormais avec une vigueur\nencore accrue : réduire les inégalités et veiller à la vie\nquotidienne.\n\nNous ne le faisons pas seuls et associons à cette tâche\nles partenaires sociaux. Avec succès le plus souvent, avec\ndifficulté toujours, avec échec parfois. Et je songe ici bien sûr\naux négociations salariales en cours dans la fonction publique.\n\nNous avons fait des propositions. Elles ont été jugées\ninsuffisantes. Nous les avons améliorées. Elles sont toujours jugées\ninsuffisantes. Pourquoi ?\n\nParce que certains de nos partenaires refusent de tenir\ncompte non seulement de l’effort considérable accompli aux profits\nde nombreuses catégories de fonctionnaires (enseignants,\ninfirmières, policiers, militaires, agents des P.T.T. et des\n\nFinances ...), mais aussi du versement a tous de la prime de\ncroissance.\n\n \n\n \n\n \n\nAlors, certes, il est facile de prétendre que le\npouvoir d’ achat des fonctionnaires a diminué. Il suffit pour cela de\nnier tout ce qui l’ a augmenté. Mais vous conviendrez avec moi que\ncela ne facilite pas les discussions ni ne concourtà l’ équité.\n\nOn ne peut éternellement prendre comme référence un\nfonctionnaire qui en deux ans n’aurait bénéficié d’aucune promotion,\nd’aucune ancienneté, d’aucune revalorisation ni n’aurait perçu\naucune prime de croissance.\n\nCe fonctionnaire-là peut certes donner à des\nrevendications une apparence de légitimité. Mais il a un gros défaut\nà nos yeux : c’est qu’il n'existe pas.\n\nAussi est-il grand temps que l’on commence à raisonner\nsur les réalités, sur les situations concrètes, plutôt que de se\ncrisper sur des positions automatiques, rigides et excessives.\n\nComme je ne désespérerai jamais du bon sens, je crois\nque nous y parviendrons. Mais j’ insiste sur le fait que le\nrattrapage proposé est de 0,76 % dès le 1er janvier 1990. Ceci\ns ’additionne aux efforts déjà faits. Il faut se souvenir qu’ en 1989\nle total des mesures générales, catégorielles et individuelles s ’est\ntraduit par une augmentation moyenne de 6, 7 % pour l’ ensemble des\nfonctions publiques, se traduisant par un gain moyen de pouvoir\nd’ achat de 3 %. Il faut également se souvenir que cela fait suite à\nune année 1988 durant laquelle l’ augmentation moyenne a été de 4, 05\n% en nominal soit, déjà, 1,4 % en pouvoir d’achat. Autant dire que\nla courbe des années antérieures a non seulement été purement et\nsimplement inversée, mais encore qu’elle l’a été de manière\nspectaculaire. Ce n’était d’ailleurs que justice.\n\nEncore faut-il avoir tous ces éléments en tête, et ne\npas oublier non plus que près de trois milliards sont affectés, dès\n1990, à l’amélioration de la grille dans le cadre de l’accord\nnégocié.\n\nDe tout cela, au demeurant, vous aurez également à\ndébattre. En effet, dès la semaine prochaine, l’ Assemblée nationale\nréfléchira aux perspectives économiques et budgétaires?» C’ est là\nune innovation importante et bénéfique. K\n\nImportante car les rites de la discussiîñrèd’automne\nrendent son déroulement souvent stérile.\n\nBénéfique car, partant des mêmes analyses, partageant\nles memes conv1ctions, et nous enrichissant de toutes les idées,\nnous ne pouvons entre nous que parvenir aux mêmes conclusions.\n\nEt je vois là un moyen efficace de resserrer nos liens\nen affirmant ensemble les mêmes priorités et, ce qui est souvent\nplus difficile, en admettant ensemble les mêmes non-priorités.\nCelles—ci ont toujours quelque chose de déchirant. Raison de plus\npour en discuter en commun, à la fois pour être sûrs des choix, pour\nen partager les motifs et pour en assumer l’explication.\n\nResserrer les liens est d’autant plus indispensable que\nse profilent déjà des échéances qui seront politiquement sensibles.\n\nIl y a certes 1993 et les législatives. Mais il y a\nauparavant 1992 et les régionales et sénatoriales, 1991 et les\n\n \n\n \n\n \n\ncantonales. Et je n’entends nullement ni que nous fassions l’impasse\nsur ces scrutins importants ni que nous les abordions sans espoir de\nprogrès.\n\nOr, ne nous voilons pas la face, nous ne sommes, ni\ncollectivement ni individuellement, sortis triomphants de notre\nrécent Congrès, et vous apprécierez l’euphémisme !\n\nLa synthèse souhaitée et finalement trouvée a permis au\nmoins de limiter les dégâts. Il reste à la mettre à profit pour un\nnouveau départ. Il reste à la concrétiser dans notre actions de\ntous les jours.\n\nA cet égard, la tonalité de vos débats d’hier, qui m’a\nété naturellement rapportée, montre qu’il n’y a pas entre nous de\nproblème de longueur d’ondes.\n\nEt puisque tous nos courants sont appelés à travailler\nensemble, c’est l’intérêt de tous de le faire en bonne intelligence,\nc’est-à-dire intelligemment.\n\nSolidaires au sein du Gouvernement depuis le premier\njour, nous devons l’être aussi au sein du Parti, au sein du groupe\net, bien sûr, entre Parti, groupe et Gouvernement, unis derrière le\nPrésident de la République.\n\nL’actualité récente en aura convaincu les plus\nréticents.\n\nAprès une première période de partielles assez\nfavorables, les résultats ont commencé à se détériorer au début de\nl’automne dernier, au moment même où certains dans nos propres\nrangs, voire dans nos candidats, prenaient des distances à l’égard\nde la politique du Gouvernement, croyaient habile de lui reprocher\nde ne pas faire assez, et nourrissaient des incidents, des\nescarmouches, des désaccords plus ou moins publics, plus ou moins\nfeutrés. Ils suffisaient à installer le doute et le doute à\nprovoquer la démobilisation. On connaît les résultats.\n\nMais lorsque, au contraire, le candidat est totalement\nsolidaire de l’action du Gouvernement, et pour cause, lorsqu’il met\nson dynamisme et son talent propres, qui sont grands, au service\nd’un combat sans états d’âme injustifiés, il est élu au premier\ntour, dans une triangulaire délicate, dans une ville nouvellement\nconquise, en améliorant nettement son score et en faisant reculer\n\n   \n\ncelui du Front national. _ f,/jﬁ7,;.\n(ny ’3‘ . 4,\nBravo Michel ! Non seulement td“äè conservé Dunkerque\n\nmais tu as en plus montré la marche qui conduit aux succès\nélectoraux, celle qu’ont aussi suivie Emile Zuccarelli et Jacques\nRoger Machart.\n\nHormis le cas particulier des élections\nprésidentielles, plus des scrutins sont politiques, moins sont\ndéterminants les coefficients personnels des candidats. Or moins\nsont déterminants les coefficients personnels des candidats, plus\nles électeurs se déterminent en fonction de leur perception de la\npolitique gouvernementale. On peut s’en réjouir ou le regretter mais\nc es a1n51.\n\n \n\n \n\nOr comment bénéficier des atouts du bilan si, loin de\nles valoriser, on les dénonce soi-même comme insuffisants ?\nValoriser ce bilan, ce n’est pas difficile et c’est porteur. Le\ncritiquer n’est pas difficile non plus mais c’est également\nsuicidaire au plan électoral.\n\nVoilà ce qu’à moins d’un an des prochaines élections\ncantonales, je tenais à rappeler en m'excusant auprès de vous de ce\nque ce rappel comporte d’évidences. Mais on sait ce qu’il en est\ndes choses qui vont sans dire ...\n\nDes socialistes en paix avec eux—mêmes sont\nindispensables à une France en paix avec elle—même qui peut seule\naffronter les défis du présent.\n\nJe parle du présent et non pas de l’histoire tant, en\nce moment, les deux termes sont synonymes, vu la rapidité et\nl’importance des événements en cours.\n\nOui, sur ce sujet même, François Mitterrand a eu raison\nde dénoncer les dangers du libéralisme économique.\n\nAu prix de quels nouveaux naufrages envahirait-il\nl’Europe de l’Est ?\n\nAutant nous connaissons et mesurons les vertus de\nl’économie de marché, autant nous connaissons également ses limites\net nous devons les faire connaître.\n\nSi la collectivité publique manque à définir des règles\net à les faire respecter, la jungle s’y substitue.\n\nEt le Tiers-Monde à la dérive, et le Quart—Monde à\nl’abandon montrent à qui veut bien le voir que si le communiste est\nCharybde le libéralisme sauvage peut être facilement Scylla.\n\nC’est dire combien est vaste la tâche qui nous attend.\nC’est dire combien nous devons mettre à profit les quatre vingt dix\njours de cette session qui s’ouvre pour franchir en commun, dans la\nsolidarité et tout en demeurant ouverts à ceux qui ne pensent pas\ncomme nous, la nouvelle étape sociale qui nous permettra tout\nensemble de réduire les inégalités, de resserrer le tissu social et\n\nde montrer à ceux qui s’interrogent ce que peut faire le socialisme\ndemocrat1que. //77775\\\\\n\n \n\n", "key_words": {"PREMIER": 1, "Michel": 2, "Parlementaires": 1, "Parti": 1, "voici": 1, "nouvelle": 4, "réunis": 1, "veille": 1, "parlementaire": 1, "quatrième": 1, "depuis": 2, "debut": 1, "cours": 2, "trois": 2, "sessions": 1, "précédentes": 1, "oeuvre": 1, "législative": 2, "contenu": 1, "grandes": 1, "mieux": 2, "quiconque": 1, "avoir": 2, "seulement": 4, "avons": 3, "sensiblement": 1, "moins": 4, "textes": 2, "passé": 1, "prenant": 1, "davantage": 1, "temps": 2, "renoncer": 1, "résulté": 1, "qualité": 1, "globalement": 1, "faciles": 1, "aptes": 1, "atteindre": 1, "aspect": 1, "revalorisation": 2, "insuffisamment": 1, "pratiquement": 1, "mériterait": 1, "Parlement": 2, "avant": 1, "bonnes": 1, "programme": 1, "législatif": 1, "Poperen": 1, "exprimé": 1, "fournira": 1, "songe": 3, "révision": 2, "constitutionnelle": 1, "Président": 1, "République": 1, "juridiquement": 1, "Cette": 1, "attendue": 1, "citoyens": 1, "apportera": 1, "protection": 1, "accueillie": 1, "lever": 1, "doutes": 1, "légitimes": 1, "législations": 1, "voire": 2, "moindre": 1, "seront": 3, "évidemment": 1, "cotisation": 2, "sociale": 4, "réforme": 1, "encore": 2, "travail": 1, "tenir": 1, "quelques": 1, "souhaits": 1, "exprimés": 1, "Laurent": 1, "engagements": 1, "plusieurs": 1, "inscrites": 1, "tiennent": 1, "savez": 1, "outre": 1, "convié": 1, "Présidents": 1, "responsables": 1, "politiques": 1, "Matignon": 1, "mardi": 1, "prochain": 1, "réfléchir": 1, "ensemble": 4, "développer": 1, "lutter": 1, "contre": 2, "doute": 3, "alors": 2, "chacun": 1, "combattants": 1, "actifs": 1, "pourchassez": 1, "faire": 6, "aussi": 4, "fonctions": 1, "rejoindra": 1, "votre": 1, "cette": 3, "accord": 1, "dépasse": 1, "clivages": 1, "montrera": 1, "démocrates": 1, "savent": 1, "rester": 1, "nombreux": 1, "faudra": 1, "identifier": 1, "clairement": 1, "appelés": 2, "pyromanes": 1, "violence": 1, "délibérer": 1, "sommes": 1, "invités": 1, "étape": 3, "profiler": 1, "échéances": 2, "logement": 1, "social": 2, "emplois": 1, "formation": 1, "souci": 2, "justice": 2, "toujours": 3, "objectifs": 1, "poursuivons": 1, "désormais": 1, "accrue": 1, "réduire": 2, "inégalités": 1, "veiller": 1, "faisons": 1, "seuls": 1, "associons": 1, "partenaires": 2, "succès": 1, "échec": 1, "négociations": 1, "salariales": 1, "fonction": 2, "Elles": 2, "Pourquoi": 1, "certains": 2, "refusent": 1, "considérable": 1, "accompli": 1, "nombreuses": 1, "catégories": 1, "fonctionnaires": 2, "agents": 1, "versement": 1, "prime": 2, "facile": 1, "prétendre": 1, "achat": 2, "suffit": 1, "conviendrez": 1, "facilite": 1, "discussions": 1, "concourtà": 1, "éternellement": 1, "prendre": 1, "comme": 2, "référence": 1, "bénéficié": 1, "certes": 2, "donner": 1, "apparence": 1, "grand": 1, "commence": 1, "situations": 1, "plutôt": 1, "positions": 1, "rigides": 1, "désespérerai": 1, "jamais": 1, "insiste": 1, "proposé": 1, "janvier": 1, "efforts": 1, "souvenir": 2, "total": 1, "mesures": 1, "catégorielles": 1, "individuelles": 1, "augmentation": 2, "moyenne": 2, "traduisant": 1, "moyen": 2, "également": 3, "suite": 1, "année": 1, "durant": 1, "laquelle": 1, "nominal": 1, "pouvoir": 1, "Autant": 1, "courbe": 1, "années": 1, "antérieures": 1, "purement": 1, "éléments": 1, "oublier": 1, "milliards": 1, "grille": 1, "cadre": 1, "aurez": 1, "semaine": 1, "Assemblée": 1, "perspectives": 1, "économiques": 1, "innovation": 1, "importante": 1, "rites": 1, "déroulement": 1, "souvent": 1, "partant": 1, "mêmes": 4, "memes": 1, "enrichissant": 1, "toutes": 1, "pouvons": 1, "entre": 3, "parvenir": 1, "efficace": 1, "resserrer": 2, "affirmant": 1, "priorités": 1, "admettant": 1, "quelque": 1, "chose": 1, "Raison": 1, "discuter": 1, "partager": 1, "motifs": 1, "assumer": 1, "liens": 1, "indispensable": 1, "profilent": 1, "politiquement": 1, "régionales": 1, "nullement": 1, "fassions": 1, "scrutins": 2, "importants": 1, "abordions": 1, "espoir": 1, "voilons": 1, "sortis": 1, "triomphants": 1, "apprécierez": 1, "synthèse": 1, "souhaitée": 1, "finalement": 1, "trouvée": 1, "permis": 1, "limiter": 1, "reste": 2, "mettre": 2, "profit": 2, "concrétiser": 1, "notre": 1, "actions": 1, "tonalité": 1, "débats": 1, "naturellement": 1, "montre": 1, "longueur": 1, "puisque": 1, "courants": 1, "bonne": 1, "Gouvernement": 1, "devons": 3, "groupe": 1, "derrière": 1, "récente": 1, "convaincu": 1, "première": 1, "période": 1, "partielles": 1, "résultats": 1, "commencé": 1, "détériorer": 1, "début": 1, "moment": 1, "prenaient": 1, "distances": 1, "politique": 1, "croyaient": 1, "habile": 1, "nourrissaient": 1, "désaccords": 1, "suffisaient": 1, "installer": 1, "connaît": 1, "candidat": 1, "dynamisme": 1, "talent": 1, "combat": 1, "états": 1, "triangulaire": 1, "ville": 1, "améliorant": 1, "nettement": 1, "score": 1, "faisant": 1, "Front": 1, "conservé": 1, "montré": 1, "marche": 1, "conduit": 1, "celle": 1, "suivie": 1, "Emile": 1, "Zuccarelli": 1, "particulier": 1, "coefficients": 2, "personnels": 2, "déterminants": 1, "électeurs": 1, "déterminent": 1, "perception": 1, "réjouir": 1, "regretter": 1, "comment": 1, "bénéficier": 1, "atouts": 1, "bilan": 1, "dénonce": 1, "insuffisants": 1, "difficile": 2, "prochaines": 1, "tenais": 1, "rappeler": 1, "auprès": 1, "rappel": 1, "comporte": 1, "choses": 1, "socialistes": 1, "France": 1, "défis": 1, "parle": 1, "présent": 1, "termes": 1, "rapidité": 1, "événements": 1, "sujet": 1, "François": 1, "Mitterrand": 1, "dénoncer": 1, "dangers": 1, "libéralisme": 2, "quels": 1, "nouveaux": 1, "naufrages": 1, "connaissons": 2, "mesurons": 1, "vertus": 1, "autant": 1, "collectivité": 1, "publique": 1, "manque": 1, "définir": 1, "jungle": 1, "montrent": 1, "communiste": 1, "sauvage": 1, "facilement": 1, "combien": 2, "vaste": 1, "tâche": 1, "quatre": 1, "vingt": 1, "session": 1, "franchir": 1, "demeurant": 1, "ouverts": 1, "pensent": 1, "permettra": 1, "tissu": 1, "montrer": 1}}