{"id": "27_01_1988-Orsay", "date": "27_01_1988", "year": "1988", "lieu": "Orsay", "longitude": 2.1880221276595746, "latitude": 48.695653510638294, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_03_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nFACULTE DES SCIENCES D'ORSAY\n\nLES ENJEUX\nDE LA RECHERCHE\n\n[/A—R—EHWÈ\n\\K:.\n4 l\nAIŒWÂLËM > /«\n\nDISCOURS DE\nM. MICHEL ROCARD\nle 27jcnvier 1988\n\n \n\n \n\n \n\n \n\nk, ‘>\n\nMonsieur le Président..., Mesdames, Messieurs, VAL/\n\nOn entend de plus en plus, à droite et mème à gauche, que l'élection présidentielle\nde 1988 ne comporte pas d'enjeux \"importants\", et qu'en tout état de cause les\ncandidats aujourd'hui déclarés n'auraient rien de très original à proposer pour en\nrelever les défis. Je suis venu à Orsay, dans cette région qui réunit une proportion\nconsidérable du capital intellectuel de nos universités et de nos laboratoires, pour\nsouligner que cette analyse du débat politique est tout à fait erronée.\n\nParmi les enjeux essentiels de cette élection, qui peut décider de l'avenir de notre\npays, de son rang en Europe et dans le monde, de sa compétitivité et de son\nadaptation au choc des nouvelles technologies, l'enjeu du système d'éducation, de\nformation et de recherche est l'un de ceux, que je considère comme l'un des plus\nimportants. Vous me direz que les autres candidats déclarés iont profession d'y\nattacher la même importance. Mais identifier les urgences ce n'est pas pour autant\nassumer les priorités i Dieu sait combien de rapports d'experts, ces deux derniers\nmois, le gouvernement a rendus publics pour frapper les esprits sur ces urgences,\nmais c'est pour en faire quoi 7\n\nOn les publie avec d'autant plus de hâte, qu'on ne fait rien pour résoudre les\nproblèmes très sérieux qu'ils soulèvent. Et pire : j'admire combien ici un ministre de\nl'Education, là un ministre de la Recherche, ailleurs un universitaire ancien premier\nministre, nous parlent, aujourd'hui de cet enjeu, alors que ceux qui sont\naujourd'hui au pouvoir ou qui y ont été s'accomodent fort bien du coup d'arrêt qu'ils\nont donné à notre effort de recherche-développement. Gouverner, ce n'est tout de\nmême pas se donner bonne conscience à coup de rapports, c'est se donner les\nmoyens de sa politique, en particulier c'est s'appuyer sur tous ceux dont dépend la\nmise en oeuvre de sa politique et - sans la participation desquels - ll n'est pas\nquestion de tenir les promesses et les ambitions que l'on affiche.\n\nL'impératif de l'effort de recherche-développement\n\nPourquoi la recherche scientifique et technique est-elle si importante pour notre\npays, pourquoi doit-elle être tenue, comme l'avait dit le général de Gaulle, pour\n\"l'impératif d'un Etat moderne\" ? J'ai scrupule de développer ce point devant votre\nassemblée de professeurs, de chercheurs, d'ingénieurs, de techniciens et\nd'administrateurs de la recherche qui savent, par leur formation, leur vocation et\nleur pratique quotidienne, que le progrès économique et social est suspendu en\ngrande partie aux progrès des connaissances et aux succès des innovations\ntechniques.\n\nQu'est-ce que la recherche ? C'est d'abord et avant tout des hommes et des\nfemmes, ces \"travailleurs de la connaissance\" comme disait Bachelard et c'est le\nbonheur et le plaisir de chercher, qui renvoie à ce qui est le plus profond en\nl'homme, le désir de savoir, de comprendre le monde dans lequel nous sommes et\nde la maîtriser.\n\nQuand il s'agit de recherche fondamentale, on a trop entendu parier ces dernières\nannées soit du \"pilotage par l'aval\" soit de \"l'orientation par la demande\" pour que\nje me prive de rappeler que la poursuite du savoir constitue une exigence\nintellectuelle qui trouve sa légitimité en elle-même. Vous connaissez la réponse de\nBenjamin Franklin quand on lui demandait à quoi sert la science : \"mais à quoi donc\nservent les nouveaux-nés ?\" Toute forme de recherche renvoie à cette exigence\nintellectuelle qui fait que, dans les rapports entre la communauté scientifique et le\npouvoir politique, celui-ci n'a jamais à attendre de celle-là le moindre témoignage\nd'allégeance. La pratique de la recherche suppose l'esprit critique, la\ndémonstration, et éventuellement si les résultats ne sont pas confirmés, la\nréfutation, la controverse, donc la' contestation.\n\nL'histoire de la science, c'est souvent celle de son combat contre l'esprit d'autorité,\nque celui-ci soit dogme d'Egllse, doctrine officielle de l'Etat ou orthodoxie d'un\n\n \n\nparti. Les nazis ont récusé les théories d'Elnsteln au nom d'une \"mathématique et\nd'une physique aryennes\", les soviétiques ont récusé les théories de Mendei et de\nla génétique au nom d'une \"science prolétarienne\". L'Etat, le parti ou le dogme qui\nprétendent dicter aux chercheurs les lois de leur activité, arbitrer leurs\ncontroverses ou exclure de la cité scientifique ceux qui ne se plient pas à\nl'orthodoxie du pouvoir, désignent aux mieux la bureaucratie et au pire le\ntotalitarisme dans son essence même.\n\nEn même temps, il faut reconnaître que les grandes périodes de développement\nscientifique et technique ont souvent coincldé dans l'histoire avec de grands\nprojets de caractère politique et même philosophique : ce fût le cas du siècle des\nLumières en Europe, celui du \"New Deal\" aux Etats-Unis. La recherche suppose le\nsoutien de l'Etat, d'où le risque évident de détournement et c'est ce que doivent\néviter les politiques comme les chercheurs qui ont tous leur responsabilité dans\ncette relation parfois difficile.\n\nil n'y a pas que la recherche fondamentale, il y a la recherche appliquée, la\nrecherche orientée, le développement - toutes ces étapes d'un processus\nd'enquête, de mise au point, de découverte, d'invention et d'innovation qui sont à\nla source des grandes transformations techniques du monde dans lequel nous\nvivons. En ce sens, il faut bien parler de ces activités comme d'un \"système\", dont\ntous les éléments sont solidaires, même s'ils renvoient à des préoccupations\ndifférentes : un système qui s'appuie sur des institutions très diverses, les unes\npubliques, les autres privées, du laboratoire universitaire au laboratoire Industriel,\nen passent par les établissements et les grands programmes publics, avec des\nstructures tantôt légères, tantôt lourdes liées à des très grands équipements.\n\nC'est par rapport à ce système que s‘impose la nécessité d'une politique de la\nscience et de la technologie, visant en somme à deux choses : d'une part, assurer\nle meilleur développement possible de toutes les ressources scientifiques et\ntechniques de la nation, d'autre part, tirer le meilleur parti possible de l'ensemble\nde ces ressources dans le cadre des objectifs nationaux. il y a donc une politique\npour la science et la technologie, et une politique par la science et la technologie.\nEt les deux doivent aller de concert si nous voulons que la France devienne une\nsociété consciente et solidaire, capable d'assumer le changement technique par\n\nson niveau d'éducation et de compétences, de se mesurer aux pays les plus\n\nindustrialisés par son aptitude à la création et à l'innovation, de préserver son\nhéritage'et ses spécificités culturelles, de défendre son indépendance et de lutter\ncontre les disparités chez elle et dans le monde.\n\nOn n'a pas parlé par hasard de \"l'alliance\" irréversible qui s'est instituée, depuis la\nfin de la Deuxième Guerre Mondiale, entre le monde de la recherche et celui de\nl'action politique. La recherche est aujourd'hui présente dans tout processus de\ndécision en tant que produit, en tant que démonstration, en tant que méthode et\nausäl en tant que problème, tout comme le pouvoir politique est présent dans les\naffaires de la recherche en tant que celles-cl exigent une part importante des\nressources dont il dispose et impliquent par conséquent des choix.\n\nDe là des relations qui ne sont pas toujours faciles, et quelques fois rien moins\nqu'ambigués : il s'agit bien d‘un mariage de raison, plutôt que d'un mariage\nd'amour.\n\nJ'ajoute, et ce n'est pas sans importance, que les services que l'un rend à l'autre\nn'impliquent ni aliénation de la part du chercheur ni naïveté de la part du politique.\nC'est vrai, les décideurs peuvent toujours être manipulés par des charlatans : il\nsuffit de penser aux \"avions renifleurs\". Et inversement, il est non moins vrai que le\nrisque existe d'une manipulation des résultats de la recherche par les décideurs.\nAucun mariage ne va sans problèmes, mais celui-là suppose avant tout, plus que\ntous les autres, l'estime réciproque des deux partenaires, c'est-à-dire qu'ils aient\nl'un et l'autre conscience des raisons et des conditions qui fondent leur\nassociation.\n\n \n\nDe ce point de vue, une chose est claire à mes yeux : la santé, la force, la capacité\nde création et de renouvellement du système de recherche scientifique et\ntechnique sont une véritable assurance sur l'avenir, et a ce titre, elles doivent\ntoujours être considérées comme un investissement prioritaire à long terme.\n\nPermettez au ministre de l'Agricuiture que j'ai été d'avancer une sorte de parallèle\nentre ce domaine et celui de la recherche-développement. Dans l'un et l'autre cas,\nil faut défricher, labourer, semer avant de récolter ; dans l'un et l'autre cas, la\nrécolte n'est jamais jouée à l'avance ; dans l'un et l'autre cas, il faut que le savoir et\nle savoir-faire se transmettent, se diffusent et se vulgarisent pour passer de la\nproduction a la consommation.\n\nDans les deux cas, la partie exige des délais très longs. C'est en ce sens que, si le\npouvoir politique entend prendre au sérieux la recherche scientifique et technique,\nc'est pour lui assurer la continuité du soutien dans une perspective a long terme, et\nnon pas pour soumettre son développement au retour de manivelle des majorités\nchangeantes, sous l'horizon étroit des échéances électorales. Car enfin, quel est le\nbilan de ce que la majorité actuelle a fait - ou plutôt prétendu faire - dans ce\ndomaine ?\n\nL'état du système de recherche-développement\n\nLa gauche s'est toujours souciée de l'avenir. La notion même d'une politique de la\nscience et de la technologie remonte au Front Populaire, à l'époque où Jean Zay\ncréa le CNFiS et un Secrétariat d'Etat à la recherche scientifique dont le premier\ntitulaire fût Irène Joiiot-Curie. C'est à Pierre Mendès-France qu'est revenue, après\nla guerre, l'initiative des Colloques de Caen qui débouchèrent, entre autres\nchoses, sur la renaissance de cette fonction ministérielle sous la lVè République.\n\nPuis ce fût le volontarisme du général de Gaulle à qui l'on doit la création de la\nDGFtST, l'idée que la recherche scientifique et technique fait partie Intégrante des\nresponsabilités gouvernementales et l'affirmation, au nom de l'indépendance et du\nprestige de la nation, de la priorité de ce domaine. Mais c'est Pompldou qui\ndéclarait que \"La recherche ne fait pas partie des options du gouvernement\". (Le\nNouvel Observateur, 26 octobre 1965). Et c'est sous Giscard d'Estaing que la\nsituation n'a cessé de se dégrader.\n\nLe bilan de cette époque est triste. De tous les pays industrialisés, la France est le\nseul, avec la Grande-Bretagne de Madame Thatcher, dont l'effort de recherche-\ndéveioppement a connu une telle évolution en dents de scie sur une période de\ntrente ans. De 1967 à 1980, l'effort de recherche-développement est passé de 2,2\n% à 1,8 % du PIB, le recrutement des personnels de recherche s'est ralenti avant\nd'être carrément stoppé, la mise en oeuvre et le suivi des programmes n'ont plus\nrelevé que du coup par coup. C'est bien sous M. Chirac et M. Barre, premiers\nministres, que la recherche scientifique et technique est apparue comme une\nactivité superflue et très coûteuse. Ainsi, durant les années 70, la France a été,\nparmi les pays industrialisés, celui qui a réagi avec le temps de retard le plus long\naux difficultés de la crise économique.\n\nEn revanche, de 1981 à 1986, la politique de la science et de la technologie/s'est\n\nvu reconnaître a nouveau sa priorité. W\nLa création du Ministère de la Recherche et de la Technologie sous l'égide de J.P.\nChevènement, le grand débat démocratique qui fût à la base du Colloque National\nsur la recherche et la technologie et des colloques régionaux, le vote de la loi\nd'Orientatlon et de Programmation de la Recherche en 1982, puis celui du plan\ntriennal en 1985 ont été les étapes les plus significatives de cette politique. La\ndynamique nouvelle créée par le Colloque et les assises régionales (celles qui se\ntinrent à Orsay, à l'automne de 1981, rassembièrent sous la présidence de P. Noc\nplus de 1500 personnes) a rendu possible l'ouverture de la recherche grâce aux\nmesures de valorisation mises en place par les organismes publics et les universités\n; elle a rendu possible aussi le développement sans précédent des relations entre\n\n \n\nla recherche et l'industrie. La politique contractuelle, menée tant par la Direction de\nla Recherche du Ministère de l'Education nationale avec les Universités que par\ncertains organismes comme le CNRS et l'iNSERM avec leur partenaire a été\négalement une innovation. A quoi s'ajoutent les actions menées en direction des\nrégions, afin de décloisonner les organismes publics de recherche, de rapprocher\npartenaires universitaires et industriels, de stimuler l'essor des technopoies et de\ncoordonner les programmes locaux de recherche.\n\nQue d'impulsions, que d'initiatives, que de directions nouvelles i Pourtant, li faut\nencore mentionner la dimension internationale qu‘à prise, durant cette période,\nnotre politique de la science et de la technologie y compris par une relance de la\ncoopération scientifique avec le Tiers-Monde grâce à la rénovation de i'ORSTOM.\nPriorité irrécusable, volontarisme, conviction : assurément, la gauche est passé aux\nactes.\n\nEn 1986, le changement de majorité s'est traduit, presque du jour au lendemain,\npar une érosion accélérée de l'effort. L'un des premiers actes du nouveau\ngouvernement fût d‘annuler 1800 millions de francs de crédits destinés à la\nrecherche dans le budget de 1986. Malgré les grandes déclarations optimistes, le\nbudget de recherche des grands organismes tels que le CNRS, i'lNRA ou\ni'iFREMER ne connaîtront en 1988 aucune croissance. Aux coupes sèches de\n1986 se sont ajoutées en 1987 et en 1988 des suppressions nettes d'emplois. Où\nsont passés les grandesambitlons pour la France 7 Rien n'est pire, vous le savez\nmieux que moi, que cette politique en coups d'accordéons pour le système de\nrecherche : c'est démobillser et déprimer les équipes de recherche, c'est\ns'interdire de regarder vers le long terme.\n\nSur ce point, il y a un paradoxe que je tiens à souligner. Voici un gouvernement qui\na trouvé son inspiration dans les thèses de Reagan et des libéraux et qui n'a même\npas su voir qu'aux Etats-Unis le soutien du pouvoir fédéral aux activités de\nrecherche n'a jamais été plus grand l Et que le financement public de la recherche\n\n\" civile en Allemagne fédérale est en fait plus important qu'en France.\n\nLe résultat, nous le connaissons. La France, pour l'effort de recherche-\ndéveioppement, est maintenant rattrapée par le Japon, distancée par l'Aliemagne,\net précédé a peine la Grande-Bretagne.\n\nRien d'étonnant si le thème du déclin, sinon de la décadence, hantait ces derniers\nmois les journaux, les revues, les discussions. Le désistement néo-libéral revient à\nopposer une France aux mains nues à des adversaires bardés de missiles. Si je suis\nici, devant vous aujourd'hui, c'est bien que je suis convaincu qu'il y a une autre\nmanière de répondre à l'enjeu de la recherche, non plus par des mots, mais par des\nactes. Comment remonter la pente, comment tourner le dos aux sirènes du déclin 7\nCessons de nous payer de mots : il faut d'abord le vouloir avec résolution. Parmi\ntoutes les frontières qui sépare la gauche de la droite, c'est bien ce pari sur l'avenir\nque la gauche incarne. U\n\nCe qu'il faut faire pour relever le défi\nwyz\nC'est sur tous les fronts de la recherche, des sciences de la nature aux sciences de\n\nl'homme et de la société, que se situe la bataille pour assurer et accroître notre\nmaîtrise de l'avenir.\n\nL'évolution même de la science et de la technologie, leur interdépendance\ncroissante, les enjeux nouveaux qui en résultent pour la société, tout cela ne va\npas sans susciter des interrogations au sein de la communauté scientifique, mais\naussi de la part des citoyens et des hommes polltiques.'C'est pourquoi li m'a paru\nnécessaire de réunir, en septembre dernier, un séminaire auquel ont été conviés\nvingt cinq scientifiques, dans le cadre de l'Abbaye de Sénanque - hommage aux\ncisterciens qui diffusèrent une véritable culture technique au Moyen-Age. Des\nréflexions de ce séminaire, j'ai tiré pour ma part un certain nombre d'orientations,\n\n \n\nqui constituent les principes qui devraient à mon avis éclairer toute politique. J'en\nretiens au moins quatre, qui me paraissent essentiels :\n\n1) - Cette politique doit faire l'objet d'un débat démocratique et s‘appuyer sur la\nparticipation étroite de la communauté des chercheurs, des ingénieurs et des\ntechniciens. il faut aussi qu'il y ait un échange entre ceux qui affrontent les\nconséquences du changement technique et ceux qui contribuent à l'essor et a la\ndiffusion des connaissances et des innovations.\n\n2) - li faut une vision à long terme des besoins et des possibilités, donc des moyens\nadaptés, et pour commencer une programmation pluriannuelle de l'effort de\nrecherche-développement. il faut aussi que cet effort fasse l'objet d'évaluations, à\n\ntous les niveaux de recherche et dans toutes les institutions, tout comme les\nrépercussions du changement technique.\n\n3) - il importe de déterminer les limites de l'intervention de l'Etat, et de veiller aux\ngrands équilibres du système de recherche. li est tout autant important de favoriser\nles décioisonnements et la mobilité, et sur un autre plan de promouvoir une\n\npolitique de valorisation des résultats et d‘accroître en particulier la capacité\nd'innovation de la recherche industrielle.\n\n4) - L'horizon de 1992 implique de prendre en compte avec plus de résolution les\ndimensions internationales de notre effort de recherche-développement sur le pian\neuropéen d'abord, mais aussi sur le plan mondial, qu'il s'agisse de renforcer la\ncoopération avec les pays du Tiers-Monde comme avec d'autres pays lndustrlailsés.\nDans chacun de ces cas, li est indispensable de veiller aux modalités des accords\n\nde coopération pour que notre présence en Europe et dans ie monde soit à la fois\nplus efficace et plus déterminée.\n\nCes quatre principes, je me propose maintenant d‘en montrer les conséquences sur\n\nle plan de l'action, c‘est-à-dire la manière dont une politique de gauche entend y\n’ donner suite.\n\nEn tout premier lieu. li est essentiel que les décisions concernant les grandes\noptions scientifiques et techniques soient l'objet de véritables débats. Le débat\ndoit porter sur les enjeux de la recherche, ceux d'abord qui sont internes à la\nscience : l'intérêt de certains projets, la valeur de certains paris scientifiques\ndoivent être évalués par les acteurs eux-mêmes de la recherche.\n\nLe débat doit être aussi un véritable dialogue entre les chercheurs et les\npolitiques, afin d'expliciter les enjeux économiques, sociaux et, bien sûr, éthiques\ndes développements scientifiques et techniques. Ce dialogue doit permettre\nd'ouvrir assez largement une pluralité d'options technologiques capable de\nrépondre aux besoins de notre société, afin que, lorsque des choix s'imposent, le\npouvoir politique soit à même de décider non seulement en bonne connaissance de\ncause, mais encore dans la transparence. li est donc essentiel de trouver les voies\net les moyens d'un débat pluraliste, et il est important que des lieux existent pour\nun tel débat (groupements professionnels, associations culturelles, etc...).\n\nIl me paraît aussi que le rôle du Conseil Supérieur de la Recherche et de la\nTechnologie doit être renforcé, afin qu'il puisse enquêter précisément, confronter\nles points de vue, susciter une réflexion prospective sur le long terme, évaluer les\npolitiques. Et pour qu'il puisse exercer sa fonction avec plus de recul et\nd'indépendance, il me paraît souhaitable qu'il soit présidé par une personnalité\nscientifique, et non pas par le Ministre chargé des affaires scientifiques.\n\nEnfin, il est essentiel que la fonction d'évaluation sociale de la technologie, c'est-à-\ndire la réflexion concertée et critique avec les différents partenaires sociaux sur les\nrépercussions du changement technique, soit pleinement prise en charge, en\nparticulier au sein de l'institution parlementaire grâce à l'Office d'évaluation des\nchoix technologiques, qui doit être doté de moyens techniques conséquents pour\nêtre enfin en mesure d'exercer son pouvoir d'investigation et d'analyse.\n\n \n\n \n\n \n\nDeuxièmement. Ce principe de la nécessité du débat démocratique étant posé, la\npolitique de la recherche doit poursuivre, à l'avenir, quatre objectifs :\n\n- donner une perspective stratégique au développement des ressources\n\nscientifiques et techniques, veiller en particulier a une croissance régulière du flux\ndes chercheurs ;\n\n- assurer le respect des grands équilibres, c'est-à-dire favoriser l'expansion de la\nrecherche fondamentale à travers les universités et les organismes tels que le\n\nCNRS, I'lNSERM et l'lNRA, et assurer le développement sur tous les fronts de la\nrecherche industrielle.\n\n- délimiter les objectifs et l'organisation du dispositif gouvernemental où s'opèrent\nles grandes orientations et les choix de caractère national.\n\n- enfin, permettre de mobiliser le potentiel scientifique et technique en fédérant les\nefforts dispersés.\n\nPour cela, li faut non seulement des moyens, mais une continuité de soutien. li sera\nnécessaire de reconstituer un Budget civil de la recherche-développement, de\nconserver et même de renforcer le Fonds de la recherche. Mais je tiens à préciser\nici les modalités d'action : quel que soit le Ministère responsable des affaires\nscientifiques et techniques, li ne lui appartiendra pas de gérer les programmes\nnationaux, il devra déléguer ce soin aux organismes publics dont il a la tutelle ou a\ndes agences d'objectifs. Je reviendrai sur ce point très important.\n\nLe retard pris en 1986, 87 et 88 par rapport aux objectifs du Pian triennal\nreprésente environ 5 milliards de francs pour un objectif initial d'une croissance\nannuelle de 4 % en volume. Si l‘on veut combler ce retard, il sera indispensable de\nrelancer la dynamique'de l'emploi scientifique, en tenant compte des besoins et\ndes équilibres démographiques, de lancer de noùveaux projets et d'aider la\nrecherche industrielle. Mon ambition est une croissance de la dépense publique de\nrecherche-développement qui ne soit pas inférieure à 6% sur la période 1989-\n1991, ce qui suppose un effort de programmation financière dans le cadre d'une\nloi-programme engageant la nation sur le moyen terme.\n\nEn dehors du système de recherche, il est non moins indispensables que la\npolitique d'éducation et de formation, la politique industrielle, la politique sociale,\nla politique culturelle, la politique de l'environnement soient soutenues par des\nperspectives scientifiques et techniques, donc par la vision prospective qu'offrent [îx\nles développements de la recherche. \\\n\n.ï_\\\n\n1\nConcrètement, il est important que la recherche soit présente dans tous lewyï\nMinistère par l'intermédiaire de \"Missions Recherche\" dotées de moyens et que\n\ndans les régions, les Associations pour le développement de la culture technique,\n\naussi bien que les autorités locales chargées de la recherche, soient en mesure de\ndévelopper des programmes avec le soutien des entreprises, des Chambres de\nCommerce et des Universités. li va de soi que cette réflexion prospective devra\n\naussi, sur le pian national, être au coeur de la politique de recherche : ce sera une\n\ndes missions essentielles du ministère chargé des affaires scientifiques et\ntechniques.\n\nTroisièmement. La politique nationale de recherche doit veiller au respect des\ngrands équilibres : la recherche fondamentale doit avoir les moyens de se\ndévelopper en préservant sa dynamique propre ; une recherche technologique de\nbase doit être à même de prendre son essor - 'ce qu'elle fait encore insuffisamment\nen France -' ; les grands programmes doivent répondre aux besoins à la fois\nstratégiques et économiques des missions propres à un Etat moderne\n\nDans le secteur public, des organismes de recherche ont été créés à côté des\nuniversités et des grandes écoles. Mais ce pluralisme institutionnel a cependant\nl'inconvénient d'être la source de cloisonnements : entre les organismes de\n\n \n\nrecherche et les universités et les écoles d'ingénieurs, entre la recherche et\nl'industrie. Ceux-cl sont évidemment défavorables à la mobilité des idées et des\nhommes et ils constituent depuis longtemps l'une des faiblesses du système\nscientifique et technologique français.\n\nL'une des fonctions de la politique scientifique est de fédérer les efforts de tous\nles acteurs, si cela est nécessaire, mais toutes les initiatives ne sauraient provenir\nexclusivement des pouvoirs publics.\n\nPourquoi ne pas envisager, par exemple, que des entreprises se regroupent pour\n\nconstituer de véritables consortiums de recherche qui pourraient prendre la forme\nde laboratoires coopératifs auxquels pourraient être associés d'ailleurs des\nuniversités et des organismes publics 7\n\nDe même on peut imaginer que dans le domaine de l'information scientifique et\ntechnique, vitale pour les entreprises et en particuliers les PMI, les Chambres de\nCommerce puissent prendre des initiatives pour constituer des banques de\ndonnées permettant la diffusion de cette information.\n\nL'Etat a des objectifs technologiques qui sont la traduction des missions d'intérêt\n\ncollectif qu'il assume. Les grands programmes technologiques sont les instruments\nde ces missions. lis nous ont permis de maîtriser les technologies de pointe et de\nmaintenir notre rang dans la compétition internationale des nouveaux systèmes\ntechniques. Pourtant, lis sont loin d'avoir entraîné la modernisation de l'ensemble\nde l'industrie française.\n\nDeux évolutions devront sans doute se dessiner à l'avenir dans ces domaines : les\ngrands programmes technologiques devront davantage être menés en concertation\nétroite avec l'industrie, dans le cadre d'un véritable partenariat entre les\norganismes publics et les entreprises ; d'autre part, i'Etat devra lancer des\npolitiques publiques consacrées aux infrastructures d'intérêt collectif (transports,\nenvironnement, aménagement urbain par exemple), avec des programmes de\nrecherche et de développement technologique. Des organismes comme le CEA ont\nfait la preuve de leur efficacité, le potentiel de compétences qu'ils représentent ne\ndoit pas être laissé en friche, li doit être au contraire valorisé en coopération étroite\navec l'industrie. Ainsi, au moment où les techniques de lasers de puissance se\ndéveloppent on imagine mai, par exemple, que le CEA et les laboratoires de la CGE\nà Marcoussis ne puissent développer une coopération technologique étroite dans\nce. domaine.\n\nL'Etat, certes, doit se garder de lancer de sa propre initiative des programmes de\nrecherche appliquée dans des domaines qui ne sont pas de sa responsabilité, il\ndoit néanmoins veiller au développement des technologies de base qui sont\nl'amont du développement industriel, comme par exemple la robotique, les\nbiotechnologies et les matériaux. La recherche technologique de base est mal\ndéveloppée en France, elle devra être une priorité dans les écoles d'ingénieurs,\ndans un organisme comme le CNRS, mais aussi dans certaines universités. La\ncréation d'universités de technologie pourrait d'ailleurs être un moyen de consacrer\ncette priorité.\n\nJe voudrais souligner enfin que les grands équilibres doivent être aussi\ngéographiques.Certes la France s'est dotée de quelques grands pôles nationaux\nde recherche : la région d'Orsay-Saclay-Palalseau est l'un de ces pôles, Grenoble,\nToulouse et Strasbourg en sont trois autres. La recherche moderne exige la\nconcentration des moyens, mais la fascination pour les \"pôles d'excellence\" ne doit\npas réduire la France a un ensemble de cinq ou six grande technopôies, le reste\ndevenant un désert de recherche. Le GANlL (Grand Accélérateur National à ions\nLourds) à Caen est un succès, l'université de Pau a su trouver de bons thèmes de\nrecherche, le laboratoire de physique des particules du CNRS à Annecy, a fait\npreuve de dynamisme. Une politique régionale de la recherche est donc\nnécessaire, elle doit être négociée entre les grands organismes, les régions et les\nuniversités. La procédure des \"contrats de pian Etat-région\" est incontestablement\n\n \n\n.0\n4,\n\"ri/.01)” .\n'\\’\\LE8 ,\n\n \n\nadaptée pour mener une telle politique. Ce qui n'exclue pas la nécessité, parfois,\nde pôles européens ou d'une coopération internationale sans exclusives.\n\nLe décloisonnement devrait enfin se traduire dans la mobilité des carrières et des\nfonctions. L'existence d'un statut commun pour tous les personnels des\nétablissements publics à caractère scientifique et technologique devrait favoriser la\nmobilité entre organismes et entre les organismes et l'industrie. De même, la\nmobilité devrait-elle être davantage stimulée entre la recherche et l'enseignement\nsupérieur : elle est indispensable dans les deux sens pour favoriser le dynamisme\nde la recherche universitaire et l'irrigation de l'université par des chercheurs qui\npourraient y être détachés et participer a l'enseignement.\n\nEn outre, il me semble nécessaire de favoriser l'émergence de politiques\nscientifiques universitaires : chaque établissement d'enseignement supérieur\ndevrait être à même de définir des axes de recherche, de renforcer une discipline,\nbref de faire des choix. A terme, les relations entre les établissements\nd'enseignement supérieur et des organismes de recherche comme le CNRS,\ndevraient évoluer. Ces organismes renforceront leur action incitative, et feront\njouer à leurs laboratoires propres le rôle de pilotes d'actions nationales, tandis que\nleur soutien à la recherche universitaire, qui est irremplaçable, emprunterait\ndavantage la vole contractuelle : des laboratoires universitaires devraient être\nassociés aux organismes de recherche, mais des moyens pourraient être aussi\ndélégués aux universités pour des actions propres.\n\nDe façon générale, il sera utile de développer des formules d'institutions\n\"intermédiaires\" jouant un rôle de catalyseur (des agences au sein des ministères\npour lancer un programme, des Fondations pour rassembler des moyens), ainsi que\ndes procédures contractuelles associant les différents acteurs de la recherche sur\ndes programmes communs. Je pense, en particulier, que la création d'une Agence\nde la recherche universitaire ayant mission de soutenir par vole contractuelle la\npolitique des établissements d'enseignement supérieur pourrait compléter l'action\ndu CNRS. De même lesgrands organismes comme le CEA et i'lNSERM devront-ils\nêtre encouragés à amplifier leurs politiques de coopération avec les universités et\nles écoles bien sûr, mais aussi avec les régions, les entreprises, les acteurs\nsociaux, tout en sachant les difficultés auxquelles on se heurtera.\n\nMais c'est en matière de recherche industrielle qu'il faut agir avec urgence et\nrésolution, car les retards quantitatifs et qualitatifs sont indéniables. li \"manque\" à\n\npeut près une vingtaine de milliards de Francs à la recherche industrielle française\n\npour que son effort soit en proportion de sa taille, en rapport à ses besoins et à ses\nconcurrents. Ce problème est sérieux et ne peut plus être éludé. Les Incitations\nfiscales, du style du \"crédit d‘impôt\", ont leur. utilité, mais elles ont sans doute\natteint la limite de leur efficacité. il faut donc revoir toutes les mesures, directes et\nindirectes, qui peuvent permettre d'assurer une véritable expansion de la\nrecherche industrielle, en particulier du côté des PMi. En France, les petites\nentreprises risquent plus qu'elles ne gagnent, tandis que les grandes gagnent “w\nparfois plus qu'elles ne risquent. _ ””\"ïlï;\\\nL'aide à l'innovation qu'apporte un organisme comme i'ANVAR est souvent vitaiètwaüey}\npour les PMI, son principe ne devra pas être remis en cause. \"“\n\nQuatrièmement. Il y a la dimension internationale et d'abord notre engagement\neuropéen. li ne s'agit pas seulement de soutenir les programmes en cours, tels\nqu‘EUREKA, ESPRIT ou l'action du CERN. il s'agit aussi de prendre des initiatives\ndans toute une série de domaines, de la génétique aux neurosciences, de la\nphysique des lasers aux sciences sociales, où nous devons accroître la circulation\ndes idées et des équipes. L'avenir de i'Europe passe par la constitution d'une\nidentité européenne. La recherche doit y contribuer. Nous avons besoin de\nvéritables stratégies technologiques communes dans les secteurs civils, comme\ndans le domaine de la défense. il faut être pragmatique et s'orienter sans aucun\ndoute vers des coopérations \"à géométrie variable\", gérées de façon très\ndécentralisée. Mais l'avenir est aussi là : la France doit être un pays-pionnier dans la\nconception et la mise en oeuvre des nouveaux programmes de recherche-\n\n \n\n \n\ndéveloppement menés en coopération avec nos partenaires européens et Inciter\nnos industriels a s'intéresser de près aux recherches et à se lancer plus qu'ils ne le\nfont dans le risque technologique.\n\nEnfin, il y a le Tiers-Monde, dont les besoins en résultats de la recherche sont\nimmenses, et qui ne peut se passer d'actions de coopération et d'échanges avec\nnos laboratoires tant publics que privés. Dans ce domaine, la mise au pas de\nl'ORSTOM a été un recul de plus dans le rôle que notre pays entend jouer sur le\nplan international.\n\nJe vais conclure en disant quelques mots du dispositif ministériel qui me paraît le\nmieux convenir pour prendre en charge les affaires scientifiques et techniques.\n\nQuelle que soit la formule, et je la préciseral le moment venu, je tiens à souligner\nque le Ministère chargé des affaires scientifiques et techniques devra avoir le\n\"style\" et la vocation d'une administration de mission plutôt que de gestion et qu'il\nfaudra trouver un équilibre qui n'a jamais vraiment existé entre deux pôles, celui de\nla recherche et de la technologie, celui des Enseignements supérieurs.\n\nVoilà, Monsieur le Président..., Mesdames, Messieurs, comment je conçois la\npolitique de la science et de la technologie pour la France, i'lmportance prioritaire\ndont elle doit être l‘objet, et pourquoi elle me paraît être l'un des leviers essentiel\nnon seulement pour refuser le déclin, mais aussi et surtout pour gagner les\nbatailles de l'avenir.\n\n \n\n\\\"’»'l 7\n‘4‘4MLES/\n\n", "key_words": {"SCIENCES": 1, "MICHEL": 1, "entend": 4, "droite": 1, "comporte": 1, "cause": 1, "déclarés": 2, "original": 1, "proposer": 1, "cette": 11, "région": 2, "réunit": 1, "capital": 1, "intellectuel": 1, "universités": 5, "analyse": 1, "débat": 7, "politique": 23, "enjeux": 4, "essentiels": 2, "décider": 2, "Europe": 2, "compétitivité": 1, "nouvelles": 2, "système": 8, "recherche": 51, "considère": 1, "comme": 17, "direz": 1, "autres": 2, "candidats": 1, "profession": 1, "identifier": 1, "urgences": 1, "priorités": 1, "combien": 2, "rapports": 2, "gouvernement": 2, "rendus": 1, "publics": 8, "frapper": 1, "esprits": 1, "faire": 5, "publie": 1, "résoudre": 1, "sérieux": 3, "ministre": 3, "ailleurs": 1, "universitaire": 4, "ancien": 1, "alors": 1, "pouvoir": 4, "donné": 1, "notre": 7, "effort": 5, "donner": 4, "bonne": 2, "conscience": 2, "particulier": 4, "dépend": 1, "oeuvre": 3, "participation": 1, "desquels": 1, "tenir": 1, "promesses": 1, "ambitions": 1, "scientifique": 13, "technique": 8, "importante": 2, "pourquoi": 3, "général": 2, "scrupule": 1, "développer": 3, "point": 3, "devant": 2, "techniciens": 1, "vocation": 2, "pratique": 2, "progrès": 2, "économique": 1, "social": 1, "suspendu": 1, "partie": 4, "connaissances": 2, "succès": 1, "avant": 3, "hommes": 2, "disait": 1, "Bachelard": 1, "plaisir": 1, "renvoie": 2, "profond": 1, "désir": 1, "comprendre": 1, "monde": 4, "lequel": 2, "sommes": 1, "entendu": 1, "parier": 1, "prive": 1, "rappeler": 1, "poursuite": 1, "savoir": 2, "constitue": 1, "trouve": 1, "légitimité": 1, "connaissez": 1, "réponse": 1, "Franklin": 1, "quand": 1, "demandait": 1, "science": 7, "Toute": 1, "forme": 1, "entre": 14, "communauté": 3, "jamais": 4, "attendre": 1, "moindre": 1, "suppose": 4, "éventuellement": 1, "résultats": 4, "souvent": 3, "celle": 1, "combat": 1, "contre": 1, "dogme": 2, "doctrine": 1, "officielle": 1, "orthodoxie": 1, "nazis": 1, "récusé": 2, "théories": 2, "physique": 2, "soviétiques": 1, "Mendei": 1, "génétique": 2, "parti": 2, "dicter": 1, "chercheurs": 5, "arbitrer": 1, "exclure": 1, "plient": 1, "désignent": 1, "mieux": 1, "bureaucratie": 1, "essence": 1, "reconnaître": 2, "grandes": 6, "périodes": 1, "coincldé": 1, "caractère": 3, "philosophique": 1, "siècle": 1, "celui": 7, "risque": 2, "évident": 1, "détournement": 1, "politiques": 2, "responsabilité": 1, "relation": 1, "parfois": 1, "développement": 10, "toutes": 5, "étapes": 2, "source": 2, "transformations": 1, "techniques": 5, "parler": 1, "activités": 2, "éléments": 1, "renvoient": 1, "institutions": 1, "laboratoire": 3, "passent": 1, "établissements": 2, "grands": 9, "programmes": 12, "tantôt": 2, "lourdes": 1, "liées": 1, "rapport": 3, "nécessité": 2, "visant": 1, "somme": 1, "choses": 1, "meilleur": 2, "possible": 4, "ressources": 2, "scientifiques": 7, "tirer": 1, "cadre": 4, "objectifs": 5, "doivent": 3, "aller": 1, "concert": 1, "voulons": 1, "France": 9, "devienne": 1, "consciente": 1, "capable": 2, "changement": 5, "niveau": 1, "mesurer": 1, "aptitude": 1, "création": 5, "préserver": 1, "spécificités": 1, "défendre": 1, "indépendance": 1, "disparités": 1, "parlé": 1, "hasard": 1, "irréversible": 1, "depuis": 2, "Deuxième": 1, "Guerre": 1, "présente": 2, "processus": 1, "méthode": 1, "présent": 1, "exigent": 1, "dispose": 1, "impliquent": 1, "conséquent": 1, "relations": 3, "toujours": 3, "quelques": 3, "mariage": 2, "plutôt": 3, "services": 1, "aliénation": 1, "chercheur": 1, "naïveté": 1, "décideurs": 1, "peuvent": 2, "manipulés": 1, "charlatans": 1, "penser": 1, "moins": 3, "existe": 1, "manipulation": 1, "réciproque": 1, "raisons": 1, "conditions": 1, "fondent": 1, "chose": 1, "claire": 1, "renouvellement": 1, "véritable": 5, "assurance": 1, "elles": 2, "considérées": 1, "investissement": 1, "prioritaire": 1, "sorte": 1, "domaine": 3, "semer": 1, "récolter": 1, "jouée": 1, "diffusent": 1, "vulgarisent": 1, "passer": 2, "exige": 2, "délais": 1, "prendre": 7, "assurer": 4, "continuité": 2, "soutien": 4, "perspective": 2, "soumettre": 1, "retour": 1, "manivelle": 1, "étroit": 1, "échéances": 1, "majorité": 2, "actuelle": 1, "prétendu": 1, "gauche": 5, "souciée": 1, "notion": 1, "technologie": 5, "remonte": 1, "Front": 1, "CNFiS": 1, "Secrétariat": 1, "Irène": 1, "Pierre": 1, "Colloques": 1, "renaissance": 1, "fonction": 3, "ministérielle": 1, "volontarisme": 1, "Gaulle": 1, "Intégrante": 1, "gouvernementales": 1, "priorité": 2, "Pompldou": 1, "options": 1, "octobre": 1, "Giscard": 1, "cessé": 1, "bilan": 1, "époque": 1, "Madame": 1, "connu": 1, "telle": 2, "évolution": 1, "dents": 1, "période": 2, "passé": 2, "recrutement": 1, "personnels": 2, "ralenti": 1, "carrément": 1, "suivi": 1, "Chirac": 1, "apparue": 1, "superflue": 1, "durant": 2, "années": 1, "réagi": 1, "temps": 1, "retard": 2, "difficultés": 2, "crise": 1, "nouveau": 1, "Ministère": 4, "Recherche": 4, "Technologie": 1, "grand": 2, "démocratique": 3, "Colloque": 2, "colloques": 1, "Programmation": 1, "significatives": 1, "nouvelle": 1, "créée": 1, "assises": 1, "régionales": 1, "rassembièrent": 1, "présidence": 1, "rendu": 2, "grâce": 3, "valorisation": 2, "mises": 1, "place": 1, "organismes": 16, "aussi": 11, "précédent": 1, "menée": 1, "Direction": 1, "nationale": 2, "Universités": 1, "partenaire": 1, "actions": 2, "menées": 1, "direction": 1, "décloisonner": 1, "universitaires": 3, "stimuler": 1, "technopoies": 1, "locaux": 1, "directions": 1, "mentionner": 1, "dimension": 2, "internationale": 4, "compris": 1, "relance": 1, "rénovation": 1, "conviction": 1, "presque": 1, "érosion": 1, "accélérée": 1, "premiers": 1, "actes": 1, "millions": 1, "francs": 2, "crédits": 1, "destinés": 1, "budget": 1, "Malgré": 1, "déclarations": 1, "connaîtront": 1, "aucune": 1, "coupes": 1, "sèches": 1, "ajoutées": 1, "suppressions": 1, "nettes": 1, "passés": 1, "grandesambitlons": 1, "coups": 1, "démobillser": 1, "déprimer": 1, "équipes": 1, "regarder": 1, "paradoxe": 1, "tiens": 3, "Voici": 1, "trouvé": 1, "inspiration": 1, "thèses": 1, "Reagan": 1, "libéraux": 1, "fédéral": 1, "financement": 1, "public": 1, "civile": 1, "Allemagne": 1, "fédérale": 1, "important": 4, "maintenant": 2, "rattrapée": 1, "distancée": 1, "précédé": 1, "peine": 1, "thème": 1, "sinon": 1, "hantait": 1, "désistement": 1, "revient": 1, "mains": 1, "adversaires": 1, "bardés": 1, "convaincu": 1, "répondre": 2, "Comment": 1, "remonter": 1, "comment": 2, "tourner": 1, "sirènes": 1, "déclin": 1, "payer": 1, "vouloir": 1, "frontières": 1, "sépare": 1, "relever": 1, "fronts": 2, "sciences": 3, "nature": 1, "situe": 1, "bataille": 1, "accroître": 2, "nouveaux": 3, "résultent": 1, "susciter": 2, "interrogations": 1, "citoyens": 1, "septembre": 1, "séminaire": 1, "auquel": 1, "Sénanque": 1, "hommage": 1, "diffusèrent": 1, "culture": 2, "certain": 1, "nombre": 1, "constituent": 2, "principes": 1, "devraient": 2, "éclairer": 1, "toute": 2, "paraissent": 1, "Cette": 1, "étroite": 2, "ingénieurs": 1, "échange": 1, "affrontent": 1, "contribuent": 1, "vision": 2, "terme": 1, "besoins": 6, "commencer": 1, "programmation": 2, "pluriannuelle": 1, "fasse": 1, "niveaux": 1, "importe": 1, "déterminer": 1, "limites": 1, "veiller": 5, "équilibres": 4, "autant": 1, "décioisonnements": 1, "autre": 1, "promouvoir": 1, "implique": 1, "compte": 2, "résolution": 1, "internationales": 1, "renforcer": 3, "chacun": 1, "indispensable": 3, "modalités": 2, "coopération": 7, "présence": 1, "efficace": 1, "quatre": 2, "propose": 1, "montrer": 1, "conséquences": 1, "manière": 1, "premier": 1, "essentiel": 3, "décisions": 1, "concernant": 1, "soient": 3, "véritables": 2, "porter": 1, "internes": 1, "certains": 2, "valeur": 1, "paris": 1, "évalués": 1, "acteurs": 2, "dialogue": 2, "sociaux": 2, "développements": 2, "assez": 1, "largement": 1, "pluralité": 1, "technologiques": 5, "lorsque": 1, "choix": 2, "seulement": 4, "connaissance": 1, "encore": 2, "trouver": 3, "moyens": 5, "lieux": 1, "existent": 1, "associations": 1, "paraît": 4, "Conseil": 1, "Supérieur": 1, "puisse": 2, "enquêter": 1, "points": 1, "réflexion": 3, "prospective": 3, "évaluer": 1, "exercer": 1, "recul": 2, "souhaitable": 1, "présidé": 1, "Ministre": 1, "chargé": 3, "affaires": 4, "sociale": 1, "concertée": 1, "critique": 1, "différents": 2, "partenaires": 2, "pleinement": 1, "prise": 1, "parlementaire": 1, "conséquents": 1, "enfin": 3, "mesure": 2, "principe": 2, "étant": 1, "stratégique": 1, "croissance": 2, "régulière": 1, "respect": 2, "favoriser": 4, "fondamentale": 2, "travers": 1, "délimiter": 1, "dispositif": 2, "gouvernemental": 1, "orientations": 1, "permettre": 2, "mobiliser": 1, "potentiel": 2, "fédérant": 1, "reconstituer": 1, "Budget": 1, "civil": 1, "Fonds": 1, "responsable": 1, "appartiendra": 1, "gérer": 1, "devra": 5, "déléguer": 1, "tutelle": 1, "agences": 2, "reviendrai": 1, "environ": 1, "milliards": 2, "objectif": 1, "initial": 1, "combler": 1, "tenant": 1, "lancer": 5, "noùveaux": 1, "projets": 1, "ambition": 1, "dépense": 1, "publique": 1, "inférieure": 1, "financière": 1, "engageant": 1, "nation": 1, "moyen": 2, "dehors": 1, "indispensables": 1, "soutenues": 1, "dotées": 1, "Associations": 1, "autorités": 1, "locales": 1, "chargées": 1, "Chambres": 2, "coeur": 1, "missions": 3, "essentielles": 1, "ministère": 1, "avoir": 2, "préservant": 1, "dynamique": 1, "propre": 2, "technologique": 5, "essor": 1, "économiques": 1, "propres": 2, "secteur": 1, "créés": 1, "pluralisme": 1, "institutionnel": 1, "cloisonnements": 1, "écoles": 3, "évidemment": 1, "défavorables": 1, "mobilité": 2, "idées": 2, "longtemps": 1, "faiblesses": 1, "fonctions": 1, "fédérer": 1, "efforts": 1, "initiatives": 2, "sauraient": 1, "pouvoirs": 1, "entreprises": 3, "regroupent": 1, "consortiums": 1, "pourraient": 3, "laboratoires": 5, "coopératifs": 1, "auxquels": 1, "associés": 1, "imaginer": 1, "vitale": 1, "particuliers": 1, "puissent": 2, "constituer": 1, "banques": 1, "permettant": 1, "diffusion": 1, "traduction": 1, "permis": 1, "maîtriser": 1, "technologies": 2, "pointe": 1, "compétition": 1, "entraîné": 1, "modernisation": 1, "évolutions": 1, "devront": 2, "doute": 1, "dessiner": 1, "domaines": 2, "davantage": 2, "menés": 2, "partenariat": 1, "publiques": 1, "consacrées": 1, "infrastructures": 1, "collectif": 1, "aménagement": 1, "urbain": 1, "preuve": 1, "compétences": 1, "représentent": 1, "laissé": 1, "contraire": 1, "valorisé": 1, "moment": 2, "lasers": 2, "puissance": 1, "imagine": 1, "Marcoussis": 1, "garder": 1, "initiative": 1, "appliquée": 1, "néanmoins": 1, "exemple": 1, "organisme": 2, "certaines": 1, "pourrait": 2, "voudrais": 1, "souligner": 1, "dotée": 1, "pôles": 2, "Strasbourg": 1, "trois": 1, "moderne": 1, "fascination": 1, "réduire": 1, "ensemble": 1, "grande": 1, "désert": 1, "GANlL": 1, "Accélérateur": 1, "National": 1, "thèmes": 1, "particules": 1, "régionale": 1, "négociée": 1, "régions": 1, "procédure": 1, "mener": 1, "européens": 2, "décloisonnement": 1, "devrait": 2, "traduire": 1, "carrières": 1, "statut": 1, "commun": 1, "stimulée": 1, "détachés": 1, "participer": 1, "semble": 1, "nécessaire": 1, "chaque": 1, "établissement": 1, "définir": 1, "supérieur": 2, "renforceront": 1, "action": 1, "leurs": 2, "pilotes": 1, "tandis": 2, "contractuelle": 2, "façon": 2, "utile": 1, "formules": 1, "jouant": 1, "catalyseur": 1, "Fondations": 1, "rassembler": 1, "ainsi": 1, "procédures": 1, "contractuelles": 1, "associant": 1, "ayant": 1, "mission": 2, "soutenir": 2, "compléter": 1, "lesgrands": 1, "encouragés": 1, "amplifier": 1, "sachant": 1, "auxquelles": 1, "matière": 1, "industrielle": 2, "urgence": 1, "retards": 1, "quantitatifs": 1, "qualitatifs": 1, "vingtaine": 1, "Francs": 1, "proportion": 1, "problème": 1, "style": 1, "limite": 1, "revoir": 1, "directes": 1, "expansion": 1, "risquent": 1, "gagnent": 1, "remis": 1, "ESPRIT": 1, "série": 1, "devons": 1, "passe": 1, "constitution": 1, "avons": 1, "besoin": 1, "stratégies": 1, "communes": 1, "secteurs": 1, "pragmatique": 1, "coopérations": 1, "géométrie": 1, "gérées": 1, "industriels": 1, "recherches": 1, "jouer": 1, "conclure": 1, "disant": 1, "ministériel": 1, "convenir": 1, "charge": 1, "préciseral": 1, "administration": 1, "gestion": 1, "équilibre": 1, "vraiment": 1, "existé": 1, "Enseignements": 1, "Monsieur": 1, "conçois": 1, "leviers": 1, "refuser": 1, "surtout": 1, "gagner": 1}}