{"id": "22_04_1987-Delle", "date": "22_04_1987", "year": "1987", "lieu": "Delle", "longitude": 7.003377832167837, "latitude": 47.51389566433567, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD\n\n \n\nBELLE - 23 AVRIL 1987\n(ILAMCÜEME 64 EÊeﬂçaJr'\n\nIHI'I\n\nNI LES SONDAGES. NI LES ÉLECTIONS PARTIELLES NE SONT DES\nHIRONDELLES QUI ANNONCENT L’ARRIVÉE D’UN PRINTEMPS-IARDIF.\nMAIS COMMENT NE PAS SE RÉJOUIR DE VOIR. QU’AVEC LES BEAUX\nJOURS. LES FRANÇAISES ET LES FRANÇAIS SEMBLENT AVOIR -\nPLEINEMENT PRIS LA MESURE DE LA POLITIQUE MENÉÉ DEPUIS\n\nUN AN PAR LE GOUVERNEMENT DE M. CHIRAC !\n\nIL Y A QUELQUES SEMAINES, UN SONDAGE MONTRAIT QUE DANS LA\nPLUPART DES DOMAINES ET — EN TOUT CAS - POUR TOUT CE QUI\nTOUCHE AUX GRANDS SUJETS DE LA VIE QUOTIDIENNE DES FRANÇAIS.\nLES GOUVERNEMENTS SOCIALISTES ÉTAIENT CRÉDITÉS DE MEILLEURS\nRÉSULTATS QUE CELUI DE M. CHIRAÇ. ““w«\n\n. î\nV127 .1”. I 1 f\n\n,z‘\n\nDIMANCHE APRES DIMANCHE. A ARRAS. A AUCH. EN RÉGION PARISIENNE.\nLES RÉSULTATS DE PLUSIEURS ÉLECTIONS PARTIELLES ONT vu CHAQUE\nFOIS LA DROITE PERDRE DU TERRAIN ET LA GAJCHE RETROUVER UNE\nPARTIE DE SON AUDIENCE PERDUÉ.\n\nA VOUS. AMIS ET ÉLECTEURS DU TERRITOIRE DE BELFORT. IL RESTE\nQUELQUES JOURS POUR VOUS METTRE À L'UNISSJN DE LA FRANCE QUI\n\n\"\"é è’ZïËFï’I\"\n\n’ ’ âî’ïf‘i\"'.\"1\n\n \n\n \n\n \n\n2.\n\nREPREND ESPOIR ! A NOUS TOUS. FRANÇAISES ET FRANCAIS. ET\nC'EST LE SENS DU RASSEMBLEMENT DES SOCIALISTES A LEUR CONGRES\nDE LILLE. IL NOUS RESTE UN AN POUR NOUS RASSEMBLER ET\nCONVAINCRE.\n\nRASSEMBLER ET CONVAINCFE. VOILA UNE EXIGENCE ESSENTIELLE. CAR\nON NE DIRIGE PAS PLUS UN DÉPARTEMENT. UNE COMMUNE. QUE LE\nPAYS EN SE FONDANT UNIQUEMENT SUR LE REJET DE SES ADVERSAIRES.\n\nMES AMIS JEAN-PIERRE CHEVENEMENT ET RAYMOND FORNI LE SAVENT\nBIEN. EUX DONT LA VILLE. LE DÉPARTEMENT ÉT LA RÉGION DOIVENT\nAFFRONTER D’IMPORTANTS DÉFIS QUI SONT. A LEUR MESURE. DU_\n\nMÊME ORDRE QUE CEUX QUI SE POSENT AU PAYS. MODERNISER VOTRE\nÉCONOMIE AGRICOLE. TROUVER LES CHANCES D'UN DÉVELOPPEMENT\nINDUSTRIEL ET TERTIAIRE DANS LES SECTEURS DE POINTE. PROMOUVOIR\nLE PROGRÈS SOCIAL POUR QUE NUL NE RESTE A L'ÉCART DE LA\nMODERNISATION ÉCONOMIQUE. TELS SONT QUELQUES—UNS DES GRANDS\nPROBLÈMES AUXQUELS VOTRE NOUVEAU CONSEILLER GÉNÉRAL DEVRA\nS’ATTACHER AVEC LA MAJORITÉ DU TERRITOIRE. DOUR Y PARVENIR.\nCOMME POUR TROUVER LES VOIES DE SORTIE D'UNE CRISE ÉCONOMIQUE\nET SOCIALE QUI EST L'IMMENSE MUTATION DE LA =IN DE XXEME SIECLE.\nIL FAUT RASSEMBLER TOUTES LES FORCES VIVES. TOUTES LES\nÉNERGIES. TOUTES LES BONNES VOLONTES. IL NE FAUT PAS GAGNER\nCONTRE L’ADVERSAIRÉ. IL FAUT GAGNER POUR UN ’ROGRÈS. POUR\n\n  \n\nUNE GRANDE AMBITION NATIONALE. Â““w\\\n\\\\'IA,; / . .\n\nET POUR CELA. IL FAUT D'ABORD EVITER TOUT CE QUI DIVISE\nINUTILEMENT LES FRANÇAISES ET LES FRANÇAIS EITRE EUX.\n\nEN MENANT. DEPUIS UN AN. UNE POLITIQUE ESSENTIELLEMENT\nIDÉOLOGIQUE. UNE POLITIQUE PRIVILEGIANT LES SYMBOLES CHERS\n\nA LA DROITE SUR LE TRAITEMENT DES PROBLÈMES DE FOND. M. CHIRAC\nET SON GOUVERNEMENT ONT PRIS CE RISQUE ET CETTE RESPONSABILITÉ.\nET COMBIEN DE FOIS N’A—T-IL PAS FALLU L’INTERVENTION DU\nPRESIDENT DE LA RÉPUBLIQUE. DE FRANÇOIS MITTERRAND. POUR\nAPAISER LES PASSIONS. DIMINUER LES TENSIONS. ASSURER\nL'ENSEMBLE DES CATÉGORIES SOCIALES DE NOTRE PAYS QU’ELLES\nAVAIENT DROIT A UNE ECOUTE ATTENTIVE. UNE CONSIDERATIQN.\n\nAU RESPECT ?\n\nSYMBOLE... LA SUPPRESSION DE L’AUTORISATION ADMINISTRATIVE\nDE LICENCIEMENT : LE PREMIER MINISTRE LUI-MÊME AVAIT RECONNU\nQU’IL S’AGISSAIT TRÈS LARGEMENT D’UN MYTHE PUISQUE CETTE\nAUTORISATION ETAIT DONNEE POUR PLUS DE 90 z DES DEMANDES.\n\nET LES AUTRES CAS SONT JUSTEMENT CEUX où LE CONTRÔLE DE\nL’INSPECTION DU TRAVAIL EST NÉCESSAIRE. SYMBOLE. POUR\nCOMPLAIRE AU CNPF ET ACCROÎTRE L’INSÉCURITÉ DES SALARIÉS.\nMAIS CE N'EST PAS UN SYMBOLE POUR LES MILLIERS DE CHÔMEURS\n\nSUPPLÉMENTAIRES. VICTIMES DE CETTE MESURE DEPUIS JUILLET\nDERNIER. .H.m\n\n \n\nV)\n/\nONALEj/\"\n\nSYMBOLE... L'ABROGATION DE LA LOI QUILLIOT QLI AVAIT CHERCHE\n\nA DONNER AUX LOCATAIRES DES GARANTIES QU’ILS NE POUVAIENT\nÉVIDÈMMENT PAS ATTENDRE DE LA LOI DU MARCHÉ. LA LOI QUILLIOT\nAURAIT PU ÊTRE AMÉLIORÉE ? SANS AUCUN DOUTE. AU LIEU DE CELA.\nIL N’Y A PLUS DE LOI QUILLIOT ; LA LOI DU MAFCHË EST RENDUE\nINOPERANTE ; NE RESTE QUE LA LOI DE LA JUNGLE ! IL PARAÎT\nQUE MAINTENANT. LE GOUVERNEMENT s’EMEUT DES FAUSSES QUI\n\n \n\n \n\n \n\nDOUBLENT OU TRIPLENT LE MONTANT DES LOYERS. C'EST QU'I- ÊST\nPRIS A SON PROPRE PIÈGE : LES MESURES A CARACTÈRE IDEQLU-\nGIQUE FONT RAREMENT DANS LA NUANCE !\n\nSYMBOLE. ENCORE...LES PRIVATISATIONS : QUEL ETONNANT\n\nEXEMPLE DE LIBÉRALISMÈ APPLIQUE. OÙ L'ON VOIT UN MINISTRE\nD'ETAT FIXER LES COURS. DÉTERMINER LE NOMBRE MAXIMUM D’ACTIONS\nAUQUEL AURONT DROIT LES PETITS PORTEURS. CHOISIR LES REPRE—\nNEURS. VEILLER DE PRÈS A LA NOMINATION DES DIRIGEANTS !\n\nSYMBOLE. TOUJOURS... LA SUPPRESSION DE L'IMPÔT SUR LES\nGRANDES FORTUNES. L'AMNISTIE TRÈS LARGE POUR L'EXPORTATION\nILLÉGALE DE CAPITAUX. LA SUPPRESSION DE LA TRANCHE D’IMPQ—\nSITION A 65 z !\n\nSYMBOLE. ENFIN. LA TENTATIVE DE SUPPRESSION DU PLAN\nOu’ADVIENDRAIT-IL DE LA LEGITIMITÈ DU PROFIT IMMÉDIAT SI\nD’AVENTURE ON DÉMONTRAIT QUE LE MARCHE PREPARE MAL L‘AVENIR\nET QUE SON ORIENTATION EST DANGEREUSE POUR LE PAYS ?\n\n’11\n417\n04,4 L 9—5)\n\nIL PARAÎT QUE CES MESURES ETAIENT DESTINÉES À FAIRE REVENIR\nLA CONFIANCE. À RELANCER L'INVESTISSEMENT ET. FAR LÀ MÊME.\n\nÀ FAIRE REPARTIR LA CROISSANCE. MAIS CEUX QUI EN ONT BÉNÉ-\nFICIE. ONT UN HORIZON ENCORE PLUS LIMITE QUE CELUI DE M. CHIRÏ—l\nLA CONFIANCE N'EST PAS REVENUE. ET CES CADEAUX ONT ALIMENTE\n\n \n\nLA BOURSE ET LA SPÉCULATION. AU LIEU DE BÉNÉFICIER AUX\n\nENTREPRISES. LA CROISSANCE N’EST PAS REPARTIE ET LE CHÔMAGE\nS’AGGRAVE.\n\nENTRE 1981 ET 1986. LA POLITIQUE ÉCONOMIQUE QUI A ETE\nCONDUITE A LARGEMENT CONTRIBUÉ A RECONCILIER LES FRANÇAIS\nAVEC LEURS ENTREPRISES. UN MOUVEMENT IMPORTANT DE TRANSFOR-\nMATION DES MENTALITÉS. DE CHANGEMENT CULTUREL. ETAIT EN TRAIN\nDE SE FAIRE JOUR. AU LIEU DE CELA. ON UTILISE AUJOURD’HUI\n\nDES ARTIFICES. ON TRANSFORME LA BOURSE EN SUBSTITUT DU LOTO —\nFACILE. PAS CHER. ET QUI DONNE L’ILLUSION DE RAPPORTER GROS —\n\nET TOUT CELA SANS RISQUE. SANS TRAVAIL NI EFFORT INTELLECTUELHWL\n\nLA MODERNISATION DE LA FRANCE. C’EST AUSSI UNE AFFAIRE DE\nCHANGEMENT CULTUREL. CELA PASSE PAR LA MODERNISATION DES\n\nESPRITS : LA POLITIQUE CONDUITE AUJOURD'HUI NOUS A FAIT.\nA CET ÉGARD. RECULER DE DIX ANS.\n\n \n\nCETTE POLITIQUE AxEES SUR LES SYMBOLES DIVISE LES FRANÇAIS\n\nEN MEME TEMPS QU’ELLE OCCULTE LES VRAIS PROBLÈMES. DEPUIS\n\nUN ANS. NOUS AVONS UN GOUVERNEMENT D'ABROGATIONS. UN GOUVER—\nNEMENT DE SUPPRESSIONS. UN GOUVERNEMENT DE DÉRËGLEHENTATIONS.\nUN GOUVERNEMENT D’EXCLUSIONS. ET NON PAS UN GOUVERNEMENT\n\nDE RASSEMBLEMENT ET DE CONSTRUCTION DE L’AVENIR.\n\nEN 1981. IL Y AVAIT TROIS CHAÎNES DE TELEVISION QUI APPAR—\nTENAIENT TOUTES LES TROIS AU SECTEUR PUBLIC. LE PRIMIER\nGESTE DU GOUVERNEMENT DE PIERRE MAUROY. DANS DE DOMAINE.\n\n.N. Ar'v-L 44\n\n \n\n \n\n \n\n6.\n\nA ETÉ DE LIBÉRER CES CHAÎNES DE TELEVISIQN DE L‘EMPRISE DE\nL’ETAT. EN INSTITUANT UNE HAUTE AUTORITE DE L'AUDIOVISUEL.\n\nMEMBRE DE LA HAUTE AUTORITÉ DE L’AUDIOVISUEL. RAYMOND FORNI\nA ETÉ L’UN DES EMINENTS SERVITEURS DE LA LIBÉRATION DE\nL'AUDIOVISUEL. DANS LE DROIT FIL D’UNE ACTION PUBLIQUE MISE\nAU SERVICE DU DROIT. DE LA JUSTICE ET DE LA LIBERTÉ.\n\nL’IMPORTANCE DE LA HAUTE AUTORITE NE S'ETAIT PEUT ÊTRE PAS\nMESUREE EN SI PEU D'ANNEES. PARCE QU’IL FAUT DU TEMPS POUR\nFAIRE EVQLUER LES SECTEURS ET LES COMPORTEMENTS. MAIS TOUS\nLES JOURNALISTES vous DIRONT Qu’ILS ETAIENT TOTALEMENT\nLIBRES DANS L’EXERCICE DE LEUR MÉTIER DE LA TÉLÉVISION\nFRANÇAISE.\n\nPUIS. TROIS NOUVELLES CHAÎNES DE TELEVISIQN : CANAL + .\nLA CINQ. TV6. AVAIENT ETE CREEES. TOUTES LES TROIS CONFIEES\nA UNE GESTION PRIVEE. AFIN D’EQUILIBRER AUSSI BIEN LE FINAN—\n\nCEMENT QUE LE CONTENU DU PAYSAGE AUDIOVISUEL. ENTRE LE PUBLIC\n\nET LE PRIVE. UNE SEPTIÈME CHAÎNE ÉTAIT MÊME EN COURS DE\n\nPRÉPARATION. (’TTTWÎ>\n\n\\ ,1,\n4/7”A . ..\n1;, .A .x. _\n\nQU'A FAIT LE GOUVERNEMENT DE M. CHIRAC ? IL A SUPPRIME\n\nLA HAUTE AUTORITÉ. CONTRAIGNANT PAR LÀ-MÊME. A L'AVANZE.\n\nLA NOUVELLE INSTITUTION ARBITRALE Qu’IL CREAIT. A APPnRAITRE\nCOMME L'INSTRUMENT D’UN POUVOIR POLITIQUE. IL FAUT BEEN\nDIRE QUE. NI LA FAÇON DONT ONT ETÉ DESIGNES LES PRESIJENTS\nDE CHAÎNES. NI LA FAÇON DONT S’OPÈRENT LES CHANGEMENT; DANS\n\n12—: m-\"I.\"\"u-.t .- 4. .\n\n. ...__..,—.__.\". .\n\n \n\n \n\nLE PAYSAGE AUDIOVISUEL FRANÇAIS NE CONTRIBUENT A DONNER\n\nA LA CNCL UNE IMAGE D’INDEPENDANCE ET DE PLURALISME.\n\nNOUS VOICI PAssES DE LA HAUTE AUTORITÉ AUX BASSES OEUVRES.\nAU LIEU DE CRÉER. M. CHIRAC ET SON GOUVERNEMENT ONT SUPPRIMEJ\nABROGE. VENDU. RIEN NE PEUT JUSTIFIER. EN DEHORS DE î\nL’QBSTINATION IDEQLOGIQUE. LA PRIVATISATION DE TF1.\n\nTOUS LES SPÉCIALISTES LE SAVENT. CINQ CHAÎNES GÉNÉRALISTES.\nC’EST PLUS QUE LE MARCHE FRANÇAIS NE PEUT EN FINANCER.\n\nET IL FAUDRA ASSUREMENT RÉINTERVENIR AVANT QU‘IL N'EN\n\nMEURE UNE 0U DEUX. COMME DEJA M. BOUYGUES L'A LAISSÉ\nENTENDRE.\n\nC'EST VRAI. LES SYMBOLES PROVOCATEURS. CELA NE MARCHE PAS\nTOUJOURS. APRÈS QUELQUES SEMAINES. LE GOUVERNEMENT A DÛ\nRENONCER A LA LOI DEVAQUET. A LA GESTION PRIVÉE DES\nPRISONS. AU CODE DE LA NATIONALITÉ.\n\n \n\nPOUR AUTANT. QUE CELA NOUS INCITE À LA VIGILANCE. EN NOUS\nRAPPELANT QUE LA LIBERTÉ POLITIQUE N'EST GUÈRE GARANTIE\nQUAND SONT AU POUVOIR DES CONSERVATEURS...QUI.._SE._D.I.SEIIT - I\n\nLIBERAUX. AËËE}\n4/400 J\n\nUN CHARTER POUR LE MALI. LE RETOUR DES BRIGADES VOLANTES\nMQTOCYCLISTES. LE DROIT D'EXPULSER RETIRE AU JUGE PUUR ETRE\nCONFIE A L’ADMINISTRATION. L'AFFIRMATION QUE LA DÉMCCRATIE\nS’ARRETE LÀ OÙ COMMENCE L’INTÉRÈT DE L’ETAT. ET PUIS.\nDERNIER EN DATE. CE PRURIT D'ORDRE MORAL QUI SERAIT INSUP- i\nPORTABLE S'IL N’ÉTAIT AVANT TOUT DESIROIRE. VOILA. IN I\nQUELQUES MOIS. LA CONCEPTION DE LA LIBERTE POLITIQUE\n\nQU‘ILLUSTRENT NOS LIBÉRAUX !\n\n \n\n8.\n\nQUELLE REGRESSION APRÈS CINQ ANNÉES DURANT LESQUELLES LA\nGAUCHE. AVEC ROBERT BADINTER. A ETENDU LE CHAMP DES LIBERTES\nPUBLIQUES. SUPPRIMÉ LES JURIDICTIONS D'EXCEPTION. ABOLI LA\nPEINE DE MORT. RENDU EN TOUTES CIRCONSTANCES AU JUGE LA\nPRIMAUTE SUR LA POLICE !\n\nPENDANT CE TEMPS. LES VRAIS PROBLÈMES RESTENT EN PLAN. ON\nNE S’ATTAQUERA SÉRIEUSEMENT AUX PROBLÈMES DU CHÔMAGE QU’EN\nCRÈANT LES CONDITIONS DE CE QUE J'AI APPELE UN NOUVEAU\nCONTRAT SALARIAL. AU LIEU D'OUVRIR LES.DOSSIERS-QUI SONT\nL’OBJET D’AFFRONTEMENTS ENTRE EMPLOYEURS ET SALARIÉS.\nCOMME CELUI DE L’AUTORISATION ADMINISTRATIVE DE LICENCIEMENT.\nAU LIEU DE CRÉER DES DÉSÈQUILIBRES AU SEIN DE L’ENTREPRISE\nENTRE EMPLOYEURS ET SALARIES. COMME LE FAIT LE PROJET DE\n\nM. SEGUIN SUR L'AMÉNAGEMENT DU TEMPS DE TRAVAIL. IL FAUT\n\n- ET C’EST LE RÔLE DE L’ETAT — CREER LES CONDITIONS D’UNE\nNÉGOCIATION. D'UN DIALOGUE. D’UN ARBITRAGE QUI FASSENT QUE\nCHACUN TROUVE SON COMPTE. ÿ\n\n \n\nLE PARTAGE DU TRAVAIL N’A AUCUNE CHANCE DE GAGNER DU TERRAIN\nDANS NOTRE PAYS SI ON PROPOSE SIMPLEMENT A CEUX QUI NE\nGAGNENT AUJOURD’HUI QUE LE SMIC DE GAGNER MOINS ENCORE. POUF\nQUELQUES HEURES TRAVAILLÉES EN MOINS. L'ENTREPRISE. EN\nREVANCHE. POURRA CREER DE NOUVEAUX EMPLOIS. MIEUX RÊPALTIS.\nDE NOUVELLES RICHESSES QU’ELLE AURA PRODUITES. S’IL Y z\n\nBIEN UNE MEILLEURE UTILISATION DES ÉQUIPEMENTS ET DES\nMACHINES. CE QUI SUPPOSE EN EFFET L’AMÉNAGEMENT DU TEMPS\n\nDE TRAVAIL. CELUI—CI NE POURRA SE FAIRE QUE BRANCHE PnR\nBRANCHE. SECTEUR PAR SECTEUR. ENTREPRISE PAR ENTREPRISE.\n\nCAR NI LA CONCURRENCE. NI LE PROGRÉS TECHNIQUE. NI LA\nSITUATION ÉCONOMIQUE NE SONT LES MEMES D'UNE BRANCHE OU\nD'UNE ENTREPRISE A L’AUTRE. POUR QUE LE DIALOGUE SOCIAL\nNÉCESSAIRE A CETTE AVANcÉE AIT LIEU. IL FAUT QUE L’ENSEMBLE\nDU PAYS SE SENTE EN CONFIANCE ET NON PAS QUE L’IMMENSE\nMAJORITÉ DES SALARIÉS AIT LE SENTIMENT QUE C'EST SUR SON\nDOS QUE SE FAIT LA MODERNISATION.\n\nLA LUTTE CONTRE LE CHÔMAGE NE VA PAS NON PLUS SANS UN\nVASTE EFFORT DE FORMATION. FORMATION POUR AMÉLIORER LA f\nQUALITÉ DE NOTRE TRAVAIL ET DE Nos PRODUITS. FORMATION POUR g\ns'ADAPTER AUX NOUVELLES TECHNOLOGIES. FORMATION POUR_. I\nIMAGINER DE NOUVEAUX PROCESSUS DE FABRICATION QUI FASSENT\nGAGNER DE LA COMPÉTITIVITÉ. FORMATION POUR ETRE CAPABLE\n\nDE CHANGER DE MÉTIER. D’ENTREPRISE 0U DE SECTEUR LORSQUE\n\nCES EVOLUTIONS SONT NECESSAIRES.\n\n \n\n \n\nLA FORMATION. CE NE PEUT ÊTRE UNIQUEMENT L’AFFAIRE DE L'ETATI\nIL FAUT QUE LES ENTREPRISES Y PRENNENT DAVANTAGE DE RESPON- f\nSABILITÉ. MAIS PAR ENTREPRISE. JE N’ENTENDS PAS UNIQUEMENT _\n\n.. ......_....L-a.,\\7...... .., .. . .-.....\n\nLES EMPLOYEURS. COMME LE FAIT LA DROITE. MAIS BIEN LES\nDIRIGEANTS E1 LES SALARIES. CAR C'EST DE LEUR DIALOGUE.\nDES ACCORDS CONVENTIONNELS QU'ILS PEUVENT PASSER. DE LA\nRECHERCHE QU'ILS PEUVENT AVOIR EN COMMUN. QUE NAÎTRONT\nLA DÉFINITION DE NOUVEAUX PROJETS POUR L'ENTREPRISE ET\nLE CHOIX DE NOUVEAUX OBJECTIFS DE FORMATION. POUR CRÉER\nCETTE MOBILISATION ET CE CLIMAT CONTRACTUEL. IL FAUT\nRASSEMBLER ET NON DIVISER. ET UN PAYS NE SE RASSEMBLE QUE\n\nS'IL A LE SENTIMENT QUE L'EFFORT QUI LUI EST DEMANDÉ EST\nEQUITABLEMENT PARTAGE.\n\n \n\n \n\nIO.\n\nLA MODERNISATION DE L'APPAREIL PRODUCTIF SUPPRIMÉ DES\nEMPLOIS ? SANS AUCUN DOUTE. MAIS NE s'AGIT—IL PAS D’EMPLOIS\nDE TOUTES FAÇONS APPELES A DISPARAÎTRE ? CE QUI COMPTE.\nc'EST QUE L’EMPLOI NE SOIT PLUS LA RÉSULTANTE OU LE SOLDE\n\nDE TOUTE UNE SÉRIE DE POLITIQUES SECTORIELLES : UNE\nPOLITIQUE DE LA FORMATION. UNE POLITIQUE DE LA PROTECTION\nSOCIALE. UNE POLITIQUE FISCALE. ÉCONOMIQUE ET FINANCIÈRE.\n\nIL LUI FAUT ETRE LA FINALITE D’UNE POLITIQUE GLOBALE.\n\nSACHONS ALORS EN TIRER TOUTES LES CONSÉQUENCES\n\n- SUR LE PLAN BANCAIRE. POUR QUE LES RISQUES INHÉRENTS\nAU FINANCEMENT DES INVESTISSEMENTS SOIENT MIEUX RÉPARTIS\nENTRE LES BANQUES ET LES ENTREPRISES. NOTAMMENT POUR LES\nPME ;\n\n— SUR LE PLAN FISCAL. POUR QUE LES INCITATIONS AILLENT\nAVANT TOUT A LA RECHERCHE ET AUX INVESTISSEMENTS QUI\nCRÉENT OU PRÉSERVENT DES EMPLOIS ;\n\n \n \n\n- SUR LE PLAN SOCIAL. EN CORRIGEANT L'ASSIETTE DES .\nCOTISATIONS DE SORTE QUE LES ENTREPRISES DE MAIN-D'OEUVRE\nNE SOIENT PAS PÉNALISEES. IL FAUT QUE LES ROBOTS PAYENT\nAUSSI i\n\n- SUR LE PLAN DE LA FORMATION. POUR DÉVELOPPER LA FORMATION\nPERMANENTE ET PROFESSIONNELLE ALTERNÉE EN ENTREPRISE.T\n\n \n\nIl.\n\nQUANT A CEUX QUE LE CHÔMAGE FRAPPE CRUELLEMENT - HOMMES\nET FEMMES D'ÂGE MUR EXCLUS DU MONDE DU TRAVAIL ET SOUVENT\nEN FIN DE DROITS. JEUNES SANS FORMATION. IMMIGRÉS REJETES\nCOMME LE CITRON QU'ON A PRESSE - A CEUX-LA. IL NOUS\nFAUT ASSURER. EN EN SACHANT LE COÛT. QU'ILS NE SERONT PAS\nABANDONNES SUR LE BORD DU CHEMIN ET QUE LE CHÔMAGE\n\nN’EST PAS UN BILLET SANS RETOUR SUR LA VOIE DE LA MARGI'\nNALISATION SOCIALE.\n\nNOUS AVONS TRACE DES ORIENTATIONS POUR CELA. DONT LA\nPREMIÈRE EST LE MINIMUM SOCIAL GARANTI.\n\nMAIS SACHONS AUSSI QUE PLUS LA MATIÈRE GRISE SERA LA\nRESSOURCE FONDAMENTALE DE NOS SOCIÉTÉS INDUSTRIELLES.\nET PLUS LE PARTAGE DU SAVOIR SERA AU COEUR DE TOUTE\n\nPOLITIQUE DE SOLIDARITÉ.\n(“ü/1%\n\n\\jlr/\n‘QÆLES\n\nAUJOURD'HUI. L'AVENIR DE LA PROTECTION SOCIALE EST\n\nCERTAINEMENT AU COEUR DES PRÉOCCUPAIIONS D’UNE TRÈS LARGE\n\nPARTIE DE NOS CONCITOYENS. SAVOIR SI DANS DIX ANS ON\nPOURRA ENCORE ETRE GARANTI CONTRE Ln MALADIE. SAVOIR SI.\n\n \n\n \n\nDANS QUINZE ANS ON POURRA PAYER LES RETRAITES POUR\nLESQUELLES NOUS COTISONS AUJOURD'HUI. VOILA DES ENJEUX L\nSUR LESQUELS I; FAUDRAIT DÉPASSER LES QUERELLES PARTISANES.\n\nPOSER LE PROBLÈME COMME LE FAIT LE GOUVERNEMENT. NE PEUT\n\nQU’OPPOSER LES CATÉGORIES DE FRANÇAIS ENTRE ELLES. SANS\nPOUR AUTANT FAIRE FACE AU RISQUE D’IMPLOSION GENERALISEE\nDE NOTRE SYSTÈME DE PROTECTION SOCIALE. REMETTRE EN CAUSE\nLA RETRAITE A GO ANS EN LA TRAITANT D’ABSURDITÉ OU DE\nMESURE DE REGRESSION SOCIALE. COMME LE FAIT M. SÉGUIN. à\nNE RÈGLERA NI LE PROBLÈME DE L’ÉQUILIBRE DES REGIMES DE\nVIEILLESSE. NI CELUI DE LA MONTÉE DU CHÔMAGE.\n\n \n\nET PUIS AUSSI. QUELLE ABSENCE DE CONSIDÉRATION POUR LA\n\nW».f..__....,.—.— . .4. . ..\n\nPEINE DES HOMMES QUE DE REFUSER A CEUX QUI. ENTRES TRES\nJEUNES DANS LA VIE ACTIVE. ONT EXERcÉ DES NETIERS USANTS\n\nET PENIBLES PENDANT PLUS DE 37 ANS. LE DROIT AU REPOS\n\n[n‘y-“4..\n\nBIEN GAGNE ! QUE DES VOIES SOIENT RECHERCHÉES POUR QUE I\nLA RETRAITE A 60 ANS SOIT CONSIDÉRÉE COMME UNE FACULTÉ QUE '\nL’ON OFFRE ET PAS COMME UNE OBLIGATION QUE L'ON CRÉE. QUE\n\nJ v.-\n\nDES FORMULES DE RETRAITES PROGRESSIVES SOIENT RECHERCHÉES.\nEN LIAISON D'AILLEURS AVEC DES SYSTÈMES DE FORMATION EN\nALTERNANCE POUR LES JEUNES QUI DÉBUTINT DANS LA VIE\nPROFESSIONNELLE. CE SONT QUELQUES PISTES POSSIBLES. I\nELLES RELÈVENT EN TOUT CAS D’UNE GRANDE NÉGOCIATION Ç\nNATIONALE ET NON PAS DE PARTIS PRIS IDEQLOGIQUES OU DE Ê\nMESURES DE DIVISION A CARACTÈRE SYMBOLIQUE. ë\nSI LES ETATS GÉNÉRAUX ANNONCÉS PAR LI GOUVERNEMENT SERVENT Ê\nA POSER LES QUESTIONS DE FOND. NOUS NOUS EN RÉJOUISSONS\n\nI\nI\nI\nà\n\n. _.___.L\n\n \n\n13.\n\nET NOUS AURONS DES PROPOSITIONS À AVANCER DANS CE DOMAINE.\n\nJE CRAINS. HÉLAS. QUE CELA NE SER/E PLUTÔT A JETER DE LA\nPOUDRE AUX YEUX DES FRANÇAIS.\n\nBEAUCOUP DES PROBLÈMES QUE NOUS AVONS A AFFRONTER NE NOUS\nSONT PAS SPÉCIFIQUES. LA PLUPART DE NOS VOISINS ET\nCONCURRENTS EN EUROPE RENCONTRENT LES MÉMES. LA ENCORE.\nIL FAUDRAIT QUE LE PAYS SOIT BIEN DAVANTAGE RASSEMBLE\nPOUR PESER SUR L'AVANCÉE NÉCESSAIRE DE LA CONSTRUCTION\nEUROPÉENNE. DANS MOINS DE 15 ANS. IL N’Y AURA PLUS AUCUN\nOBSTACLE POUR QU’UN JEUNE FRANCAIS AILLE FAIRE SES ÉTUDES\nEN ALLEMAGNE. EXERCER UNE ACTIVITÉ PROFESSIONNELLE EN\nITALIE OU EN ANGLETERRE. OU DEVENIR EXPLOITANT AGRICOLE\nAUX PAYS—BAS. ET LA RÉCIPROQUE SERA VRAIE.\n\nCE N’EST PAS A VOUS. QUE LA GÉOGRAPHIE ET L'HISTOIRE ONT\nPLAcÉ AUX AVANT—POSTES DES TOURMENTES ET DES ESPÉRANCES\nDE L'EUROPË. QUE J’AURAI BESOIN DE SOULIGNER L’IMPORTANCE\n\nDE CET ENJEU ! ACMQX'\nLA DROITE. ELLE. EST TOUJOURS ALLEE A RECULONS VERS 2%Mäl,y\n\nL'EUROPE OI. EN TOUT CAS. LA FRACTION DOMINANTE DE LA\nDROITE QU’CNCARNE M. CHIRAC. ELLE FAISAIT. IL Y A TROIS\nANS. UN ÉPJUVANTAIL DE L’ÉLARGISSEMENT DE LA COMMUNAUTÉ,\nA L’ESPAGNL ET-AU PORTUGAL. AFFIRMANT QUE CE SERAIT LA\nRUINE DES IGRICULTEURS DU MIDI DE LA FRANCE. AU BÉNÉFICE\nDES PRODUCTEURS DE LA PÉNINSULE IBERIQUE.\n\n. L 0...”...4... ......,_ .1\"\n\n“w...“ .1\n\n.n. -«H.r.-...v-...no».——.,—.._. . « — ..\n\n14.\n\nAUJOURD’HUI. LES PREMIERS COMPTES CUMMENCENT A ÉTRE FAITS ET\nL’ON S’APERÇOIT QUE LA FRANCE ET L'EUROPE ONT PROFITE\n\nBIEN DAVANTAGE QUE L’ESPAGNE OU LE PORTUGAL DE CETTE\nNÉGOCIATION. IL Y A MÈME UN MINISTNE DES AFFAIRES EURO-\nPÉENNES POUR ESTIMER AUJOURD’HUI QUL Nous AVONS ÉTÉ TROP\nDURS A L’ÉGARD DE CES DEUX PAYS.\n\nC'EST AUSSI A L'ÉCHELON EUROPÉEN QUE SE SITUE L’AVENIR D’UNE\nVRAIE POLITIQUE DE LUTTE CONTRE LE CHÔMAGE.\n\nL’EUROPE BALBUTIE DEPUIS 30 ANS PARCE QU’ELLE N'A GuERE SU\nALLER AU-DELÀ DES PROBLÈMES DE LA POLITIQUE AGRICOLE\nCOMMUNE. IL A FALLU ATTENDRE LE SEPTENNAT DE FRANÇOIS\nMITTERRAND POUR LANCER DE GRANDS PROGRAMMES EUROPÉENS DANS\nLES DOMAINES DE L’INDUSTRIE. DE LA RECHERCHE. DE L’AUDIO—\nVISUEL. MAIS IL MANQUE ENCORE A L‘EUROPE UNE VOLONTÉ\nPOLITIQUE. CETTE VOLONTÉ POLITIQUE QUE N'ONT PAS CEUX\n\nQUI S’AFFICHENT LIBÉRAUX. CEUX QUI REFUSENT L’INTERVENTION\nDE L'ETAT. CEUX QUI REJETTBNL’IDÉE QUE LA LIBERTÉ DOIT\nETRE ÉQUILIBRÉE PAR DES RÈGLES : CEUX-LÀ NE PEUVENT PAS\nCONSTRUIRE L EUROPE POLITIQUE. CHAQUE PROGRÈS DE L'EUROPE\nSE FAIT CONTRE L’IDÉOLOGIE LIBÉRALE PARCE QUE DAVANTAGE\nD’EUROPE. C'IST DAVANTAGE DE PRÉSENCE PUBLIQUE EUROPÉENNE.\nDAVANTAGE DE CONCERTATION. DE COHÉRENCE DE VOLONTÉ COMMUNE.\n\nLE GOUVERNEMENT AUJOURD'HUI AGIT ET PENSE A LA-PETITE\n\nA R CIT/Il\n\n'61).\n\nSEMAINE. ON AURAIT DIT SOUS LA IVÈME RÉPUBLIQUE\n%%\n\nPAR DOUZIÈMEN PROVISOIRES. POURTANT. L'URGENCE EST\\HMBE/\n\nIMMENSE POUR TRAITER L'ENSEMBLE DES PROBLÈMES DE FOND QUI\n\nSE POSENT A LA SOCIÉTÉ FRANÇAISE ET DONT JE N'AI EvoouE\n\nTROP RAPIDEMENT QUE QUELQUES-UNS.\n\n......n.—..._....w...._.....-. . ...<... . I\n\n \n\n'15.\n\nNOUS SAVONS AUJOURD’HUI QUE LES MARGES DE MANOEUVRE D'UN\nGOUVERNEMENT. QUEL QU’IL SOIT. SONT LIMITÉES. NOUS SAVONS\nAUJOURD’HUI QUE LES PRIORITÉS : EMPLOI. FORMATION. PROTEC—\nTION SOCIALE. EUROPE. QUE TOUT GOUVERNzMENT DEVRA TRAITER.\nSONT LES MÉMES. NOUS SAVONS AUJOURD’HUI QUE NOUS VIVONS\nDANS UN MONDE où LES INTERDÉPENDANCES SONT DE PLUS EN PLUS\nFORTES. ET 0U NOS PARTENAIRES N'ONT PAS TOUS CHOISI LA\nMEME VOIE QUE NOUS. POURTANT. CES REALITÉS. LOIN DE NOUS\nCONDUIRE A AFFADIR NOTRE PROJET. A METTRE NOTRE DRAPEAU\nDANS NOTRE POCHE. NOUS FONT UNE OBLIGATION DE DIRE CLAIRE—\nMENT. SIMPLEMENT. FRANCHEMENT AUX FRANÇAIS. EN QUOI LES\nSOCIALISTES PROPOSENT DES SOLUTIONS DIFFÉRENTES.\n\nPOUR VAINCRE DANS LA LUTTE CONTRE LE CHÔMAGE. IL FAUT EN\nFAIRE UNE PRIORITÉ GOUVERNEMENTALE ABSOLUE.\nCE N’EST PAS LE CHOIX DE LA DROITE. MAIS C'EST LE NÔTRE.\n\nPOUR DÉVELOPPER LA FRANCE. IL FAUT SOUTENIR L'ENTREPRISE\n\nPLUTÔT QUE LE PATRIMOINE PRIVE.\n1._E\nCE N'EST PAS/CHOIX DE LA DROITE. MAIS C’EST LE NÔTRE\n\n     \n\næ\n“7».\nl 9,4,\n\n      \n\nPOUR PRÉPARER LI XXIÈME SIÈCLE. IL FAUT INTENSIFIER LA\nRECHERCHE ET VALORISER LE SYSTÈME ÉDUCATIF ET L'UNIVERSITÉ.\nCE N'EST PAS LE CHOIX DE LA DROITE. MAIS C'EST LE NÔTRE.\n\nPOUR FAIRE L'EUIOPE. IL FAUT VOULOIR QUE L'EUROPE. MAINTENAN‘\n\nFIXE CHEz NOUS IES RÈGLES DU JEU ÉCONOMIQUE.\nCE N’EST PAS LE CHOIX DE LA DROITE. MAIS C’EST LE NÔTRE.\n\n:rnrﬁrrre'W7m'nn — v\"\n\nvanaﬂïr—wü .. ‘....... .. .\n\n \n\n“7......“ ....... \"MW... \"ou-.W’ ..,—.n»,. w.- .. .-\n\n\"IW-\"YWW'IWE A...\" \"W1\"\n\n \n\n\"n\n\n15.\n\nPOUR FAIRE RAYONNER NOS RYTHMES. NOS MUSIQUES. NOS IMAGES.\nPOUR ACCUEILLIR NOTRE JEUNESSE. IL FAUT ASSUMER NOS\nDIFFÉRENCES ET RASSEMBLER LES ÉNTHOUSIASIES.\n\nCE N'EST PAS LE CHOIX DE LA DROITE. MAIS C'EST LE NOTRE.\n\nPOUR ASSURER LA PAIX PARTOUT SUR LA PLANÈTE. IL FAUT AIDER\n\nLE TIERS-MONDE A SORTIR DE LA MIsÉRE.\nLA DROITE NE LE VEUT GuERE. NOUS LE VOULONS.\n\nLIBERTÉ CONJUGUÉE AVEC RESPONSABILITÉ. POUR TOUS ET POUR\n\nCHACUN. TELLE EST LA VOIE DE LA VRAIE GRANDEUR DE LA FRANCE.\n\nNI LE CONSERVATISME. NI L’ÉTATISME NE PEUVENT LA SUIVRE.\nL'AVENIR DE LA FRANCE. C’EST LE SOCIALISME DÉMOCRATIQUE.\n\nVOILA LE MESSAGE DONT CHACUN D'ENTRE NOUS. J'ESPÈRE. SERA\nPORTEUR POUR REDONNER À NOS CONCITOYENS DE BONS MOTIFS\nDE PRENDRE. AVEC NOUS. LEUR AVENIR EN MAIN.\n\nARC/”Lb\nx.“\n\n4\n”0/0\nMILES\n\n‘IIINIIII‘I‘\n\n...,w....,:...,:.,.... . . C .\n\n_.- ...,..\n\n\"a..-“ 4...... .\n\n.uw—C.-.... . _ . ,...\n\n.. \"un...\"\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "AVRIL": 1, "ÉLECTIONS": 2, "PARTIELLES": 2, "ANNONCENT": 1, "COMMENT": 1, "RÉJOUIR": 1, "FRANÇAISES": 3, "FRANÇAIS": 5, "SEMBLENT": 1, "AVOIR": 2, "MESURE": 2, "POLITIQUE": 13, "MENÉÉ": 1, "GOUVERNEMENT": 12, "CHIRAC": 3, "QUELQUES": 3, "SONDAGE": 1, "MONTRAIT": 1, "DOMAINES": 2, "GRANDS": 2, "SUJETS": 1, "QUOTIDIENNE": 1, "GOUVERNEMENTS": 1, "SOCIALISTES": 2, "ÉTAIENT": 1, "CRÉDITÉS": 1, "CELUI": 4, "APRES": 1, "RÉGION": 2, "RÉSULTATS": 1, "PLUSIEURS": 1, "DROITE": 3, "PERDRE": 1, "TERRAIN": 1, "GAJCHE": 1, "RETROUVER": 1, "AUDIENCE": 1, "ÉLECTEURS": 1, "TERRITOIRE": 1, "JOURS": 1, "METTRE": 2, "FRANCE": 2, "ESPOIR": 1, "RASSEMBLEMENT": 2, "RESTE": 3, "RASSEMBLER": 3, "VOILA": 2, "EXIGENCE": 1, "DIRIGE": 1, "FONDANT": 1, "UNIQUEMENT": 3, "REJET": 1, "CHEVENEMENT": 1, "RAYMOND": 2, "FORNI": 1, "DÉPARTEMENT": 1, "DÉFIS": 1, "ORDRE": 1, "POSENT": 2, "MODERNISER": 1, "TROUVER": 2, "CHANCES": 1, "TERTIAIRE": 1, "SECTEURS": 2, "PROGRÈS": 2, "SOCIAL": 2, "AUXQUELS": 1, "VOTRE": 1, "NOUVEAU": 1, "CONSEILLER": 1, "GÉNÉRAL": 1, "MAJORITÉ": 1, "VOIES": 2, "SORTIE": 1, "CRISE": 1, "SOCIALE": 2, "MUTATION": 1, "XXEME": 1, "TOUTES": 8, "FORCES": 1, "BONNES": 1, "GAGNER": 3, "GRANDE": 2, "AMBITION": 1, "EVITER": 1, "EITRE": 1, "DEPUIS": 3, "PRIVILEGIANT": 1, "SYMBOLES": 3, "TRAITEMENT": 1, "PROBLÈMES": 6, "RISQUE": 2, "CETTE": 4, "COMBIEN": 1, "FALLU": 2, "FRANÇOIS": 1, "DIMINUER": 1, "CATÉGORIES": 2, "SOCIALES": 1, "NOTRE": 8, "DROIT": 5, "ECOUTE": 1, "RESPECT": 1, "SUPPRESSION": 4, "LICENCIEMENT": 1, "PREMIER": 1, "MINISTRE": 1, "AVAIT": 3, "LARGEMENT": 2, "MYTHE": 1, "PUISQUE": 1, "ETAIT": 2, "DONNEE": 1, "AUTRES": 1, "JUSTEMENT": 1, "CONTRÔLE": 1, "TRAVAIL": 5, "ACCROÎTRE": 1, "SYMBOLE": 1, "MILLIERS": 1, "VICTIMES": 1, "QUILLIOT": 2, "DONNER": 1, "LOCATAIRES": 1, "GARANTIES": 1, "ATTENDRE": 2, "AMÉLIORÉE": 1, "AUCUN": 2, "MAFCHË": 1, "JUNGLE": 1, "FAUSSES": 1, "TRIPLENT": 1, "MONTANT": 1, "PROPRE": 1, "PIÈGE": 1, "MESURES": 2, "CARACTÈRE": 2, "RAREMENT": 1, "NUANCE": 1, "PRIVATISATIONS": 1, "LIBÉRALISMÈ": 1, "FIXER": 1, "DÉTERMINER": 1, "NOMBRE": 1, "MAXIMUM": 1, "AURONT": 1, "PETITS": 1, "CHOISIR": 1, "VEILLER": 1, "NOMINATION": 1, "DIRIGEANTS": 1, "LARGE": 1, "TRANCHE": 1, "TENTATIVE": 1, "LEGITIMITÈ": 1, "PROFIT": 1, "IMMÉDIAT": 1, "DÉMONTRAIT": 1, "MARCHE": 3, "PREPARE": 1, "ORIENTATION": 1, "DANGEREUSE": 1, "PARAÎT": 1, "ETAIENT": 2, "DESTINÉES": 1, "FAIRE": 8, "RELANCER": 1, "REPARTIR": 1, "HORIZON": 1, "ENCORE": 3, "LIMITE": 1, "CONFIANCE": 2, "CADEAUX": 1, "BOURSE": 2, "BÉNÉFICIER": 1, "CROISSANCE": 1, "REPARTIE": 1, "ÉCONOMIQUE": 3, "CONTRIBUÉ": 1, "RECONCILIER": 1, "LEURS": 1, "MOUVEMENT": 1, "IMPORTANT": 1, "CHANGEMENT": 1, "UTILISE": 1, "TRANSFORME": 1, "SUBSTITUT": 1, "DONNE": 1, "RAPPORTER": 1, "EFFORT": 2, "MODERNISATION": 3, "AUSSI": 4, "AFFAIRE": 1, "PASSE": 1, "CONDUITE": 1, "RECULER": 1, "AxEES": 1, "DIVISE": 1, "TEMPS": 3, "OCCULTE": 1, "VRAIS": 2, "AVONS": 4, "CONSTRUCTION": 1, "TROIS": 4, "CHAÎNES": 4, "TELEVISION": 1, "SECTEUR": 3, "PIERRE": 1, "LIBÉRER": 1, "TELEVISIQN": 2, "INSTITUANT": 1, "HAUTE": 5, "AUTORITE": 2, "AUTORITÉ": 2, "EMINENTS": 1, "SERVITEURS": 1, "LIBÉRATION": 1, "ACTION": 1, "PUBLIQUE": 2, "SERVICE": 1, "JUSTICE": 1, "PARCE": 3, "EVQLUER": 1, "JOURNALISTES": 1, "DIRONT": 1, "MÉTIER": 1, "NOUVELLES": 3, "CANAL": 1, "AVAIENT": 1, "GESTION": 2, "CONTENU": 1, "PAYSAGE": 2, "ENTRE": 3, "SEPTIÈME": 1, "CHAÎNE": 1, "ÉTAIT": 1, "COURS": 1, "CONTRAIGNANT": 1, "NOUVELLE": 1, "INSTITUTION": 1, "ARBITRALE": 1, "POUVOIR": 2, "FAÇON": 2, "DESIGNES": 1, "AUDIOVISUEL": 1, "CONTRIBUENT": 1, "IMAGE": 1, "VOICI": 1, "PAssES": 1, "BASSES": 1, "DEHORS": 1, "PRIVATISATION": 1, "SPÉCIALISTES": 1, "FAUDRA": 1, "ASSUREMENT": 1, "RÉINTERVENIR": 1, "AVANT": 2, "COMME": 7, "BOUYGUES": 1, "APRÈS": 2, "PRIVÉE": 1, "INCITE": 1, "LIBERTÉ": 2, "GUÈRE": 1, "CHARTER": 1, "RETOUR": 2, "BRIGADES": 1, "RETIRE": 1, "COMMENCE": 1, "PRURIT": 1, "MORAL": 1, "SERAIT": 2, "CONCEPTION": 1, "LIBERTE": 1, "LIBÉRAUX": 1, "REGRESSION": 2, "ANNÉES": 1, "DURANT": 1, "LESQUELLES": 1, "ROBERT": 1, "ETENDU": 1, "CHAMP": 1, "SUPPRIMÉ": 2, "JURIDICTIONS": 1, "ABOLI": 1, "RENDU": 1, "CIRCONSTANCES": 1, "POLICE": 1, "RESTENT": 1, "SÉRIEUSEMENT": 1, "CHÔMAGE": 3, "CONDITIONS": 2, "APPELE": 1, "EMPLOYEURS": 2, "ADMINISTRATIVE": 1, "CRÉER": 1, "DÉSÈQUILIBRES": 1, "PROJET": 1, "SEGUIN": 1, "CREER": 2, "ARBITRAGE": 1, "FASSENT": 1, "TROUVE": 1, "PARTAGE": 2, "AUCUNE": 1, "CHANCE": 1, "PROPOSE": 1, "SIMPLEMENT": 1, "MOINS": 2, "HEURES": 1, "TRAVAILLÉES": 1, "POURRA": 3, "NOUVEAUX": 4, "MIEUX": 2, "RICHESSES": 1, "MEILLEURE": 1, "UTILISATION": 1, "ÉQUIPEMENTS": 1, "SUPPOSE": 1, "EFFET": 1, "BRANCHE": 2, "ENTREPRISE": 2, "PROGRÉS": 1, "MEMES": 1, "DIALOGUE": 1, "AVANcÉE": 1, "SENTE": 1, "SALARIÉS": 1, "SENTIMENT": 2, "LUTTE": 3, "CONTRE": 5, "FORMATION": 5, "AMÉLIORER": 1, "PROCESSUS": 1, "FABRICATION": 1, "CHANGER": 1, "EVOLUTIONS": 1, "ENTREPRISES": 2, "PRENNENT": 1, "DAVANTAGE": 4, "ACCORDS": 1, "CONVENTIONNELS": 1, "PEUVENT": 4, "DÉFINITION": 1, "PROJETS": 1, "CHOIX": 5, "OBJECTIFS": 1, "MOBILISATION": 1, "CLIMAT": 1, "RASSEMBLE": 1, "DEMANDÉ": 1, "PRODUCTIF": 1, "FAÇONS": 1, "APPELES": 1, "DISPARAÎTRE": 1, "RÉSULTANTE": 1, "TOUTE": 1, "SÉRIE": 1, "POLITIQUES": 1, "SECTORIELLES": 1, "FINALITE": 1, "ALORS": 1, "TIRER": 1, "RISQUES": 1, "FINANCEMENT": 1, "INVESTISSEMENTS": 2, "SOIENT": 4, "BANQUES": 1, "NOTAMMENT": 1, "INCITATIONS": 1, "RECHERCHE": 1, "PRÉSERVENT": 1, "EMPLOIS": 1, "CORRIGEANT": 1, "SORTE": 1, "ROBOTS": 1, "DÉVELOPPER": 2, "PROFESSIONNELLE": 2, "ALTERNÉE": 1, "FRAPPE": 1, "CRUELLEMENT": 1, "FEMMES": 1, "EXCLUS": 1, "MONDE": 2, "JEUNES": 2, "IMMIGRÉS": 1, "CITRON": 1, "PRESSE": 1, "SACHANT": 1, "SERONT": 1, "CHEMIN": 1, "BILLET": 1, "TRACE": 1, "ORIENTATIONS": 1, "MINIMUM": 1, "SACHONS": 1, "MATIÈRE": 1, "GRISE": 1, "FONDAMENTALE": 1, "SOCIÉTÉS": 1, "SAVOIR": 3, "COEUR": 2, "PROTECTION": 2, "PRÉOCCUPAIIONS": 1, "GARANTI": 1, "QUINZE": 1, "PAYER": 1, "RETRAITES": 2, "COTISONS": 1, "ENJEUX": 1, "LESQUELS": 1, "FAUDRAIT": 2, "DÉPASSER": 1, "QUERELLES": 1, "PROBLÈME": 2, "AUTANT": 1, "SYSTÈME": 2, "REMETTRE": 1, "RETRAITE": 2, "TRAITANT": 1, "RÈGLERA": 1, "REGIMES": 1, "MONTÉE": 1, "QUELLE": 1, "ABSENCE": 1, "CONSIDÉRATION": 1, "HOMMES": 1, "REFUSER": 1, "ENTRES": 1, "EXERcÉ": 1, "NETIERS": 1, "PENIBLES": 1, "PENDANT": 1, "GAGNE": 1, "RECHERCHÉES": 1, "CONSIDÉRÉE": 1, "FACULTÉ": 1, "OFFRE": 1, "OBLIGATION": 2, "FORMULES": 1, "PROGRESSIVES": 1, "LIAISON": 1, "SYSTÈMES": 1, "DÉBUTINT": 1, "PISTES": 1, "RELÈVENT": 1, "NÉGOCIATION": 1, "PARTIS": 1, "IDEQLOGIQUES": 1, "DIVISION": 1, "ETATS": 1, "GÉNÉRAUX": 1, "ANNONCÉS": 1, "SERVENT": 1, "POSER": 1, "QUESTIONS": 1, "AURONS": 1, "PROPOSITIONS": 1, "AVANCER": 1, "PLUTÔT": 1, "JETER": 1, "AFFRONTER": 1, "PLUPART": 1, "VOISINS": 1, "EUROPE": 2, "RENCONTRENT": 1, "PESER": 1, "NÉCESSAIRE": 1, "JEUNE": 1, "FRANCAIS": 1, "AILLE": 1, "EXERCER": 1, "ACTIVITÉ": 1, "DEVENIR": 1, "EXPLOITANT": 1, "RÉCIPROQUE": 1, "GÉOGRAPHIE": 1, "TOURMENTES": 1, "BESOIN": 1, "SOULIGNER": 1, "ENJEU": 1, "TOUJOURS": 1, "ALLEE": 1, "RECULONS": 1, "FRACTION": 1, "DOMINANTE": 1, "ÉPJUVANTAIL": 1, "AFFIRMANT": 1, "IGRICULTEURS": 1, "PRODUCTEURS": 1, "PÉNINSULE": 1, "PREMIERS": 1, "COMPTES": 1, "CUMMENCENT": 1, "FAITS": 1, "PORTUGAL": 1, "MINISTNE": 1, "AFFAIRES": 1, "ESTIMER": 1, "EUROPÉEN": 1, "SITUE": 1, "BALBUTIE": 1, "GuERE": 1, "SEPTENNAT": 1, "LANCER": 1, "PROGRAMMES": 1, "EUROPÉENS": 1, "MANQUE": 1, "VOLONTÉ": 2, "REFUSENT": 1, "ÉQUILIBRÉE": 1, "RÈGLES": 2, "CHAQUE": 1, "LIBÉRALE": 1, "PRÉSENCE": 1, "COHÉRENCE": 1, "PENSE": 1, "AURAIT": 1, "IVÈME": 1, "DOUZIÈMEN": 1, "TRAITER": 1, "SOCIÉTÉ": 1, "FRANÇAISE": 1, "RAPIDEMENT": 1, "SAVONS": 2, "MARGES": 1, "MANOEUVRE": 1, "PRIORITÉS": 1, "GOUVERNzMENT": 1, "DEVRA": 1, "INTERDÉPENDANCES": 1, "PARTENAIRES": 1, "CHOISI": 1, "AFFADIR": 1, "FRANCHEMENT": 1, "PROPOSENT": 1, "SOLUTIONS": 1, "VAINCRE": 1, "PRIORITÉ": 1, "GOUVERNEMENTALE": 1, "SOUTENIR": 1, "PATRIMOINE": 1, "PRÉPARER": 1, "XXIÈME": 1, "INTENSIFIER": 1, "VALORISER": 1, "ÉDUCATIF": 1, "VOULOIR": 1, "RAYONNER": 1, "ACCUEILLIR": 1, "ASSUMER": 1, "ASSURER": 1, "PARTOUT": 1, "SORTIR": 1, "CONJUGUÉE": 1, "TELLE": 1, "VRAIE": 1, "GRANDEUR": 1, "SOCIALISME": 1, "MESSAGE": 1, "CHACUN": 1, "REDONNER": 1, "CONCITOYENS": 1, "AVENIR": 1}}