{"id": "10_01_1993-Paris", "date": "10_01_1993", "year": "1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "PARTI SOCIALISTE\nRassemblement des secrétaires de section\nParis - 1o janvier 1993\nIntervention de M. Michel ROCARD\n\n \n\nChers camarades,\nChers amis,\n\nDes périodes difficiles, nous en avons déjà connues.\nMais s'il fallait décrocher une palme de la difficulté, le\nmoment serait plutôt bien choisi. Or c'est justement dans\nces époques-là qu'on voit les caractères bien trempés. Et\nvotre présence aujourd'hui prouve bien votre volonté de\ncombattre.\n\nOui la période est difficile et elle engendre des\nattitudes contrastées. Certains, déjà, tendent leur cou à\nla lame du bourreau, comme pressés d'en finir et d'expier\nje ne sais quel crime par le retour contrit à\nl'opposition. D'autres nous crient \"haut les coeurs, la\nvictoire est devant pourvu que nous tapions sur la droite,\net le reste nous sera donné par surcroît\". Je ne vous\nsurprendrai pas en disant qu'aucune de ces deux attitudes\nne me convainc.\n\nJ'en. préfère une troisième : je me suis toujours\nbattu pour ce à quoi je crois. Je continue et je\ncontinuerai. Mais j'aborde la bataille, comme j'aborderai\nson résultat, à. ma. manière que je voudrais vous faire\npartager.\n\nCette campagne ne portera pas seulement sur un bilan.\nMême si le nôtre est plus que convenable, l'inquiétude de\nnos concitoyens n'est pas là : 'ils ne peuvent par\nconséquent pas entendre grand chose.\n\nCette campagne ne portera pas beaucoup plus sur les\nprojets. Les nôtres sont à la fois de qualité et de\nraison, mais les Français sont pour l'instant sceptiques,\net le fait qu'ils le soient autant à l'égard des projets\nde nos adversaires n'est guère une consolation.\n\nDepuis douze ans la France et les Français ont\nconsidérablement changé sans que les changements du\ncomportement politique suivent au. même rythme. Ils ont\nchangé avec nous, souvent par nous, parfois contre nous.\nMais que démarre une campagne électorale et nous voilà\nrenvoyés des années en arrière, à l'époque où le discours\n\n \n\n \n\nreposait sur deux recettes éprouvées : premièrement, nous\nallons vous révéler la vérité, deuxièmement les autres\nsont des menteurs.\n\nCe genre de simplisme, dans lequel, comme beaucoup\nd'entre 'vous je ne :me suis jamais senti â l'aise, les\nFrançais n'en veulent plus. Une campagne, habituellement,\ncela revient surtout à parler à l'adversaire ou de\nl'adversaire. Je préférerais que nous parlions avant tout\nà ceux qui ne nous sont pas forcément et définitivement\nhostiles : les déçus de la gauche ou les tièdes, les\nindifférents ou simplement les indécis, tous ceux qui se\nsont éloignés de nous parce que, peut—être, nous nous\nsommes éloignés d'eux.\n\nTous ces Français là, nous devons aller à leur\nrencontre, non pas évidemment la corde au cou mais\nl'oreille grand—ouverte, non pas bardés de certitudes mais\nfaisant profession de modestie. Bien sûr nous sommes\nconvaincus de détenir des vérités, mais soyons convaincus\naussi que nous ne les détenons pas seuls. Nous avons\nheureusement bien des raisons d'être fiers. Nous n'en\naurions aucune d'être arrogants. Et nous ne pourrons\ncollectivement mériter, et donc retrouver, la confiance de\nces Français-là que si nous les abordons autrement que\nnous n'avons parfois fait dans le passé.\n\nS'ouvrir à n'importe quelle influence, parce qu'elle\nest à la mode, ce serait ne pas se respecter soi—même. Se\nfermer à toute influence, vivre dans un bunker, ce serait\nne pas respecter les autres. Aussi faut-il veiller avec\nune égale vigilance à ce que vos locaux de section, comme\nla rue de Solférino, ne deviennent jamais ni la maison des\n\ngirouettes ni la place du colonel Fabien.\n\nLa grandeur du politique, celle justement qu'il est\nsi urgent de restaurer, elle figure aussi dans ce respect\nde l'autre. Et comment pourrions-nous être convaincants\nlorsque nous appelons au respect de qui a une couleur de\npeau différente, si nous-mêmes ne respections pas qui a\ndes idées différentes ? (hl peut appeler ça l'ouverture\nd'esprit, j'appelle cela, moi, la dignité démocratique et\npolitique.\n\nC'est elle qui nous impose de privilégier avant tout\nl'écoute. Que demandons-nous aux Français ? D'être leurs\nreprésentants. Et comment pourrions-nous les représenter\nsi nous négligions de savoir ce qu'ils pensent, ce qu'ils\nveulent, et si nous prétendions que c'est à eux d'adhérer\nsans discussion à ce que nous leur proposons ?\n\nNos concitoyens, ceux d'entre eux du moins qui n'ont\npas cédé aux sirènes de la droite ou ne l'ont fait que par\nrésignation passagère, ces Français qui devraient nous\nêtre proches attendent une politique qui se fasse\nautrement, qui soit plus accessible, plus responsable.\n'C'est pour nous tous un effort exigeant, mais cet effort\nnous devons l'accomplir au plus vite.\n\n \n\n \n\nrﬁ‘ E5\ns\nr:\nN\n\nÿ/\n\nUne politique plus accessible, cela signifie plus\nproche des gens et de leurs préoccupations et moins\nobnubilée par des querelles de courants à l'intérieur du\nparti et des querelles de partis à l'intérieur du système.\nCela, ce peut être notre affaire, ce n'est pas celle des\n\nFrançais qui ne s'y intéressent pas et qui ont raison.\n\nUne politique plus responsable, c'est celle qui a\ncompris que la technocratie ne prospère que sur la\ndémission des politiques. Nous avons la chance d'avoir en\nFrance une des meilleures fonctions publiques du monde,\nsouvent bien formée, assurément républicaine, enracinée\ndans le tissu social de la Nation. Encore faut-il qu'elle\nsoit commandée, que les moyens lui soient donnés, que\nl'écoute et la confiance y règnent. Je citerai le Général\nde Gaulle mais cette phrase aurait pu être de Pierre\nMendès France : \"Là où il y a une volonté, il y a un\nchemin\".\n\nRegardez ce qui s'est passé aux Etats—Unis. Certains\nont voulu n'en retenir que \"l'effet Clinton\" comme si\nl'âge du capitaine était une réponse aux difficultés de la\nnavigation.\n\nMais ceux qui ont suivi la campagne ont bien vu que\nla victoire de Clinton est d'abord due à ce qu'il a su\nentendre les attentes et les besoins du peuple américain\net qu'il a su y répondre simplement : d'abord que la\ncroissance ne pouvait être abandonnée aux mirages du\n\"laissez—faire\" et qu'il fallait que l'Etat joue son rôle\nde régulateur ; ensuite que les Américains ne pouvaient\npas continuer à souffrir de l'absence d'un vrai système de\nprotection sociale et qu'à cet égard l'Europe de l'Ouest,\nla France en particulier, offraient des exemples\nperformants ; enfin qu'il fallait avec toute l'attention,\net surtout toute la continuité nécessaires, traiter la\ncrise urbaine et être attentif aux déséquilibres du\nterritoire.\n\nBref, un message plus proche des thèmes de la social—\ndémocratie que de ceux du libéralisme. Alors bien sûr loin\nde moi l'idée de faire de Bill Clinton un modèle pour la\ngauche européenne. Mais croire ou faire croire que c'est\nsa jeunesse seule qui a fait son succès, c'est se tromper\nou. tromper. Sa. victoire, c'est celle de quelques idées\nfortes.\n\nEt nous les avons. Il nous faut décliner de manière\nrigoureuse ce que signifie une société solidaire en\néconomie de marché. Les Français sont peut-être lassés des\nsocialistes, ils ne le sont pas de l'égalité des chances,\nde la protection sociale, du service public, bref de tout\nce dont nous sommes porteurs comme garanties de cohésion\nsociale.\n\nIl 37 a vingt ans, le Parti socialiste partait lui\naussi à la conquête du pouvoir sans autres moyens que la\n\n \n\n \n\nforce de ses idées, la force de ses convictions, l'ardeur\nde ses militants. Aujourd'hui, nous avons l'expérience en\nplus, mais je 'la vois agir comme si l'expérience\ndétruisait l'espérance. Rappelez-vous, mes amis, ce que\ndisait Jaurès : \"c'est parce qu'ils n'ont pas perdu leur\nespérance que nos ancêtres ont eu le droit de nous la\ntransmettre, et que nous n'avons pas le droit, nous de\nl'abandonner\".\n\nCar enfin, et c'est la seconde idée que je voudrais\nbrièvement mais fermement vous exposer, quels militants\nserions-nous si la perspective d'une défaite devait\nsuffire à nous démobiliser, à nous décourager ? C'est une\nhabitude bien française que celle de sur—réagir, de verser\ndans une espèce de pathos dramatique. Nous pouvons perdre\nles législatives ? Peut-être l Ce ne serait ni la première\nfois ni la dernière. Ce serait ‘une alternance. Lorsque\nnous accédons au pouvoir, nous savons bien que ce n'est\npas pour toujours. Si nous le perdons, sachons que ce\nn'est pas à jamais.\n\nOr il y a de notre côté dans cette période une espèce\nd'ambiance crépusculaire, comme si rien ne devait plus\njamais être comme avant, comme si le 28 mars devait\nmarquer l'échec ignominieux du socialisme. Mais rien, mes\namis, n'est jamais comme avant, et heureusement. Et une\ndéfaite électorale des socialistes n'est pas l'échec du\nsocialisme. Ce peut être la sanction douloureuse de\ncertaines erreurs. Je sais bien, moi, que ce n'est pas la\nmise au rebut définitive du grand. mouvement dont nous\nsommes les héritiers.\n\nIl s'agit là d'une autre dimension du souci éthique\nqui reste le nôtre avant tout. Si nous militons, si nous\nnous battons, ce n'est pas pour des places, des postes ou\ndes prébendes, c'est pour des idées. Nous ne sommes ni des\nclients ni des fournisseurs, nous sommes des militants. Et\nles militants savent bien que leur effort, parce qu'il est\ndésintéressé, ne perd pas son sens lorsqu'ils perdent\npassagèrement des positions de pouvoir. Dans la morale\nmilitante, un pouvoir perdu, ce n'est pas un cataclysme,\nc'est un nouveau combat exaltant à mener pour le\nreconquérir. La victoire n'est jamais définitive, un\nrevers n'est pas la fin du monde.\n\nAlors, changer, oui; renoncer, non. Bien sûr évoluer,\noui; nous renier, non. Et enfin nous ouvrir, oui; mais\nnous dissoudre, non.\n\nLes sondages disent que pour les prochaines élections\nnous n'avons plus grand chose à perdre. Si c'est vrai,\nalors nous avons tout à gagner. Tout à gagner en montrant\nà nos concitoyens que nous savons les écouter, aller à\nleur rencontre et â la rencontre de leurs préoccupations.\nTout à gagner en leur tenant aussi le langage de l'esprit\ncivique et de l'intérêt général. Tout à gagner en\nrevendiquant notre part d'utopie mais d'une utopie\nfertilisée .par la raison. Tout â gagner enfin en nous\n\n \n\n \n\n \n\nn...\n\nmontrant dignes héritiers d'une histoire qui nous dépasse\ntous, qui n'a pas plus commencé en 1971 ou 1981 qu'elle ne\ns'achèvera en 1993.\n\nIl n'est que temps de nous adresser à nouveau aux\nFrançais, de leur rappeler ce que nous sommes, ce à quoi\n\nnous croyons. Refusez de répondre à ceux qui vous\ndemanderaient encore si vous êtes fabiusien ou jospinien\nou autre chose. Vous êtes socialistes, assumez—vous\n\ntotalement comme tels et ne doutez pas que vous ayez le\ndroit d'en être fiers.\n\nA la place qui est la mienne, et que d'ailleurs je\nvous dois, je serai naturellement présent dans cette\nbataille comme je l'ai été dans tous les combats que le\nsocialisme a livrés depuis quarante ans. Je n'ai jamais\nfait mon deuil d'aucun d'entre eux et de celui-ci pas plus\nque des autres.\n\nVoilà mes chers amis sur quoi je fais campagne. Voilà\n\nsurtout pour quoi je fais campagne : pour que vivent les\nidées auxquelles, comme vous, j'ai consacré ma vie.\n\n>R( r‘ '55\n\n \n  \n\n \n\n \n   \n\ns\n\n\"4. TIQNAÀÎ/\n\n", "key_words": {"PARTI": 1, "secrétaires": 1, "janvier": 1, "Michel": 1, "périodes": 1, "avons": 4, "fallait": 3, "décrocher": 1, "palme": 1, "serait": 4, "plutôt": 1, "justement": 2, "caractères": 1, "présence": 1, "prouve": 1, "votre": 1, "volonté": 1, "période": 2, "difficile": 1, "engendre": 1, "tendent": 1, "comme": 13, "pressés": 1, "finir": 1, "crime": 1, "retour": 1, "contrit": 1, "crient": 1, "devant": 1, "pourvu": 1, "tapions": 1, "reste": 2, "donné": 1, "disant": 1, "préfère": 1, "troisième": 1, "continue": 1, "manière": 1, "voudrais": 1, "campagne": 5, "portera": 2, "seulement": 1, "nôtre": 2, "concitoyens": 2, "peuvent": 1, "entendre": 1, "grand": 2, "beaucoup": 1, "nôtres": 1, "qualité": 1, "Français": 6, "soient": 2, "autant": 1, "adversaires": 1, "guère": 1, "douze": 1, "France": 3, "changé": 1, "changements": 1, "politique": 4, "suivent": 1, "souvent": 1, "parfois": 2, "contre": 1, "démarre": 1, "électorale": 2, "années": 1, "recettes": 1, "éprouvées": 1, "révéler": 1, "deuxièmement": 1, "genre": 1, "jamais": 4, "senti": 1, "veulent": 1, "revient": 1, "surtout": 2, "parler": 1, "préférerais": 1, "parlions": 1, "avant": 3, "forcément": 1, "déçus": 1, "gauche": 1, "simplement": 2, "éloignés": 2, "parce": 4, "devons": 2, "aller": 2, "évidemment": 1, "corde": 1, "bardés": 1, "certitudes": 1, "profession": 1, "détenir": 1, "soyons": 1, "détenons": 1, "raisons": 1, "aucune": 1, "confiance": 2, "abordons": 1, "autrement": 1, "quelle": 1, "respecter": 2, "toute": 3, "vivre": 1, "Aussi": 1, "veiller": 1, "égale": 1, "vigilance": 1, "locaux": 1, "deviennent": 1, "maison": 1, "place": 2, "colonel": 1, "grandeur": 1, "celle": 5, "urgent": 1, "figure": 1, "aussi": 2, "comment": 2, "appelons": 1, "respect": 1, "couleur": 1, "respections": 1, "idées": 1, "différentes": 1, "appeler": 1, "dignité": 1, "démocratique": 1, "impose": 1, "privilégier": 1, "négligions": 1, "savoir": 1, "prétendions": 1, "discussion": 1, "proposons": 1, "moins": 1, "sirènes": 1, "droite": 1, "devraient": 1, "proches": 1, "attendent": 1, "effort": 1, "signifie": 2, "leurs": 2, "préoccupations": 1, "querelles": 2, "courants": 1, "partis": 1, "notre": 3, "intéressent": 1, "technocratie": 1, "prospère": 1, "chance": 1, "meilleures": 1, "fonctions": 1, "publiques": 1, "assurément": 1, "tissu": 1, "social": 1, "Encore": 1, "moyens": 2, "citerai": 1, "Gaulle": 1, "cette": 2, "phrase": 1, "aurait": 1, "passé": 1, "voulu": 1, "retenir": 1, "capitaine": 1, "était": 1, "réponse": 1, "difficultés": 1, "suivi": 1, "victoire": 2, "Clinton": 2, "attentes": 1, "besoins": 1, "peuple": 1, "répondre": 2, "pouvait": 1, "abandonnée": 1, "mirages": 1, "régulateur": 1, "ensuite": 1, "Américains": 1, "continuer": 1, "souffrir": 1, "système": 1, "sociale": 1, "égard": 1, "offraient": 1, "enfin": 3, "continuité": 1, "traiter": 1, "urbaine": 1, "attentif": 1, "déséquilibres": 1, "message": 1, "proche": 1, "thèmes": 1, "Alors": 1, "faire": 2, "modèle": 1, "croire": 2, "jeunesse": 1, "seule": 1, "quelques": 1, "décliner": 1, "société": 1, "solidaire": 1, "lassés": 1, "protection": 1, "service": 1, "sommes": 3, "porteurs": 1, "garanties": 1, "vingt": 1, "Parti": 1, "socialiste": 1, "partait": 1, "conquête": 1, "pouvoir": 2, "autres": 1, "force": 1, "Jaurès": 1, "perdu": 1, "ancêtres": 1, "droit": 1, "seconde": 1, "fermement": 1, "quels": 1, "perspective": 1, "défaite": 1, "décourager": 1, "française": 1, "espèce": 1, "pathos": 1, "pouvons": 1, "législatives": 1, "accédons": 1, "savons": 2, "sachons": 1, "devait": 1, "ignominieux": 1, "socialistes": 1, "sanction": 1, "douloureuse": 1, "rebut": 1, "définitive": 1, "mouvement": 1, "autre": 2, "dimension": 1, "souci": 1, "postes": 1, "militants": 1, "savent": 1, "positions": 1, "nouveau": 2, "combat": 1, "exaltant": 1, "mener": 1, "sondages": 1, "disent": 1, "prochaines": 1, "chose": 1, "gagner": 4, "rencontre": 2, "tenant": 1, "langage": 1, "dignes": 1, "héritiers": 1, "histoire": 1, "commencé": 1, "temps": 1, "adresser": 1, "rappeler": 1, "Refusez": 1, "encore": 1, "fabiusien": 1, "doutez": 1, "serai": 1, "naturellement": 1, "présent": 1, "combats": 1, "livrés": 1, "depuis": 1, "quarante": 1, "deuil": 1, "chers": 1, "vivent": 1, "consacré": 1}}