{"id": "18_03_1981-Paris", "date": "18_03_1981", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; notes manuscrites", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "ASSEMBLÉE NATIONALE RÉPUBLIQUE FRANÇAISE\n\nMICHEL ROCARD\n\nDéputé des Yvelines\n\nLIBERTÉ — ÉGALITÉ — ERATERNITÈ\n\nPARŒ,œ 18 mars 1981\n\nMaire de Conﬂans-Sainte—Honorine\n\nCONFERENCE DE L'ASSOCIATION\n\nDE LA PRESSE PARLEMENTAIRE.\n\n \n\nLES FORCES SOCIALES ET L'ELECTÎECON\n\nPRÉSIDENTIELLE\n\n \n\n \n\n \n\n \n\nJ'ai accepté avec intérêt votre invitation,\ndans la mesure où le sujet que vous me pnmposiez est\nf—w\n\na la fois d'une grande importance à mes yeux et\n\njusqu'ici très absent du débat politiques\nm\n\nQu’il soit cependant rappelé d'entrée de jeu,\net clair pour chacun d'entre vous,que ce n'est pas en\ntant que représentant direct des forces sociales,\nen tant que dirigeant syndical ou associatif, mais\nbien comme responsable politique que jexm'adresse\n\nù\n\nà vous.\n\nMon propos sera donc bien d'essayer de préciser\navec vous ce que devrait être, du point de vue\npolitique, la plaqe,et le rôle des forces sociales\n\ndans l'élection présidentielle.\n\n....../...\n\n \n\n.A.4._, ——__ .7 - -.-.. 0-.\" _-_.m._.u-._ .......,....,.. .... m. .._..._»._...W« a. “'Vhäm .wwww—«WWsa—u\n\nASSEMBLÉE NATIONALE\n\nSuite n° 1\n\nJe voudrais à ce sujet faire trois constats\nà propos de l'élection présidentielle des 26 avril\n\net 10 mai prochains :\n\nPremièrement, c'est la première vraie élection\nprésidentielle que connaît notre pays depuis 1962,\net cJest donc la première fois que la signification\ninstitutionnelle, politique et sociale que revêt\nl'élection du chef de l'Etat au suffrage universel\n\ndevrait être pleine et entière.\n\nJe ne veux pas dire par là que les trois scrutins\nprécédents étaient entachés d'illégitimité. Mais\nchacun pourra convenir qu'ils présentaient des\nparticularités à tous égards exceptionnelles. En 1965,\nle personnage historique du général de Gaulle dominait\nde toute sa stature la scène politique et c'était\ndéjà un exploit inattendutque François Mitterrand\nparvienne à le mettreïën ballotage. En 1969 et 1974,\nl'élection a été précüﬁtéadans un cas par une démission,\ndans l'autre par un décès du président en exercice.\n1981 est donc bien la première élection présidentielle\n\nqui se déroule selon un calendrier et un processus\n\n.2\" .\n\ndépourvus de surprise. l/g*mk;\n\nK13. K: {ul’\n\n’ 1, u\n' «Nu—.1\",\n\n \n\nOn aurait donc pu s'attendre à un grand débat\nnational organisé pour que puisse se faire dans\nla clarté le bilan du septennat et les propositions\n\ndes différents candidats pour l'avenir.\nAu lieu de celà, que constate-t-on ?\n\n1) Le Président sortant fait tout ce qui est en son\npouvoir - et il en a ! - pour réduire le débat,\nocculter le bilan, limiter le champ des propositions\n\net le temps de la campagne. Du même coup, son\n\nprincipal adversaire, F. Mitterrand, souhaite\n\n.../...\n\n \n\n \n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° 2\n\nlégitimement ne pas s'exposer plus tôt qu'il n'est\nnécessaire. Et on assiste dès lors à une pré—campagne\nirréelle, portant sur des faux problèmes comme ceux\n\nde la nature des gouvernements qui suivront l'élection\n\n“W... a... «a?\n\nprésidentielle - j'y reviendrai. e/\"r»f>\n\n“‘\\ - _._._, 1d\"\n\n2) Le Président sortant fait annoncer par l'un de\nses plus anciens compagnons, M. Poniatowski, qu'il\nne s'agit pas d'une réélection mais d'une élection,\net que par conséquent le bilan du septennat écoulé\nn'aura aucune importance. C'est à 1a fois faux et\nintellectuellement malhonnête : certes, j'ai la\nconviction que les Français se détermineront davantage\nsur les propositions que feront les candidats,\n\nsur les choix d‘avenir qu'ils présenteront que sur\nle passé. Mais la crédibilité des promesses et\n\ndes intentions, quand il y a un candidat sortant,\nrepose assez largement sur le bilan, sur les\nréalisations écouléesïÿ je pense donc, à cet égard,\nque les Français jugeront sévèrement le bilan\n\ndu septennat de M. Giscard d'Estaing. Et justement,\nc'est là que l'intervention des forces sociales\n\n- syndicats, associations, courants plus ou moins\n\norganisés du tissu social de notre pays — pourrait\n\n'être déterminante pour aider les citoyens à se\n\nformer un jugement, à apprécier ce qu'a été la\ntransformation de la société pendant le mandat du\nPrésident sortant. La manière dont a commencé la\ncampagne présidentielle ne leur en laisse ni le\ntemps, ni les moyens, ni l'occasion : pour la première\nvraie campagne présidentielle de 1a Vè République,\nj'y vois une opportunité manquée.\n\nM. Giscard d'Estaing a lui aussi essayé d'esca—\nmoter son bilan en parlant dans.sa déclaration de\ncandidature de \"septennat nouveau“ — et non de\n\n\"nouveau septennat\": Cette utilisation habile des\n\n...../.\n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° 3\n\nrichesses grammaticales de la langue française ne\n\ndoit pas faire oublier qu'il en est des septennats\n\n__.,.....__\n\na“!\n\nN\n\nla particularité de vieillir mal. ‘\\g4.”.j\n\ncomme des VlnS : ceux qui sont \"nouveaux\" onq\\ï\"\n\nOn l'a bien vu de 197ü à 1981 : commencé sous\nle_signe de la nouveauté et du libéralisme, ce\n\nseptennat est devenu sur-sa fin aigre et réactionnaire.\n\n3) Enfin, pour cette première campagne présidentielle\nnormale, on assiste à une utilisation des recettes\nles plus éculées du refus du changement. M. Giscard\ndËEstaing n'avait pas encore confirmé sa candidature\nofficiellement que déjà, dans une interview au\n\"Figaro—Magazine\", il retrouvait le “moi ou le\ndésordre\" qui, partout et toujours, est le choix\nqu'offrent les conservateurs.\n\nOn ne peut pas prétendre rassembler le pays et\ndésigner celui qui eèprime les espoirs et les\npréoccupations de la mbitié des Français comme un\nfauteur de troubles. L'arme de la peur est une\narme de division. On ne peut pas prétendre\n\nrassembler le pays contre 1a moitié de lui-même.\n\nCeci m'amène à mon deuxième constat : cette\nélection présidentielle est la première élection\nprésidentielle normale, mais elle est en même temps\n\ndécisive pour l'avenir de nos institutions.\n\nVoilà en effet un peu plus de vingt ans que\nles mêmes intérêts économiques et sociaux gouvernent\nla France, sans partage. Voilà un peu plus de\nvingt ans que les forces vives du pays, le monde\ndu travail et de la jeunesse, sont exclus de la\n\ndécision politique sur l'avenir du pays. Je ne\n\n.../...\n\n \n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° I4\n\ncrois pas qu'une telle situation puisse se prolonger\nindéfiniment sans risques graves pour la stabilité\n\ndes institutions et la tranquiÿité publique.\n\nNetre pays, notre peuple, a un rapport difficile\navec la démocratie. En près de deux siècles, depuis\nla révolution française, nous avons changé treize\nfois‘de constitution, essayé deux monarchies consti-\ntutionnelles, deux empires, quatre républiques, un\nEtat qui n'osait pas dire son nom et jamais les\ntransititons d'un régime à l'autre ne se sont faites\ndans la paix civile : révolutions, guerres intérieures\nou extérieures, ont souvent été les circonstances\n\nde ces transformations institutionnelles.\n\nDepuis un peu plus de vingt ans, la Constitution\nde la Vème République a donné à notre pays des\n\ninstitutions fortes, stables et assurées. Je n'ai\n\npas voté cette Constitution et je ne le regrette pas\n\ncompte tenu des circdﬁstances dans lesquelles\n\ns'est fait le changement de régime, en 1958. Après\ntout, il nﬂéùﬁtpas évident au départ qu'un général\nde formation maurassienne aurait, tout compte-fait,\n\nun comportement plutôt libéral et respectueux\nz’îï‘7\"7\\\n\nK 'Î'ÎÎ/C H,’ ï’ j\n\n. _ x; .z\n\nkiwiz’\n\nde la démocratie.\n\nMais c'est un fait aujourd'hui, et je crois\nque c'est suffisamment rare dans notre vie publique\naussi loin que ma mémoire remonte pour ne pas être\nsouligné, qu'aucune des grandes forces politiques\nen présence ne remet en question les institutions\n\nactuelles dans leurs principes et leurs fondements.\n\nQu'il y ait des appréciations différentes sur\nla pratique des institutions, sur des propositions\nd'aménagement, c'est bien normal. Après tout, l'un\n\ndes pères de l'actuelle constitution, M. Michel Debré,\n\n000/...\n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° 5\n\ncompte bien parmi les censeurs les plus sévères de\n\nla pratique constitutionnelle du président sortant.\n\nCe qui est à la fois sûr et nouveau, c'est que\n\nles institutions ne sont pas remises en cause — par\n\nquiconque. \\\n‘\\C'est une des raisons pour lesquelles je trouve\n\nirréel le débat constitutionnel qui a occupé le\n\ndevant de la scène publique depuis des semaines.\n\nComment sera formé le gouvernement après les élections ?\n\nAvec quels partis ? Selon quelles combinaisons ?\n\nJe me seras cru de retour aux \"tours de piste\" qui\n\nprécédaient la formation des ministères sous la\n\nIIIème et la IVème République, quand c'était les\n\nchefs de partis qui dictaient la composition du\n\n,7 ' \\\nf\n\ngouvernement. / ‘ ,j\nKifﬂnr/\n\nIl y a un fait dominant dans notre vie politique :\nc'est l'élection présïhentielle. Il est dominant\naussi bien pour les partis politiques - dont le\npoids ne s'apprécie véritablement que dans cette\ncirconstance et l'on voit bien comment chacun\nprésente, quels que soient les habillages, son chef\nde file dans cette bataille - que pour les forces\nsociales qui y sentent un enjeu réel de pouvoir\npour ce qu'elles représentent, pour les propositions\n\net les intérêts dont elles sont porteuses.\n\nIl y a donc par conséquent un élément dominant :\nc'est celui de la majorité présidentielle,et qui\nne peut comprendre qu'un changement de majorité\nprésidentielle, l'élection d'un Président socialiste,\n4gîentraînerait une recomposition du paysage politique\n\net par conséquent de la majorité parlementaire.\n\nJe trouve assez singulièrement contradictoire\n\nque ce soient les mêmes qui reprochent avec tant\n\n....../\n\nASSEMBLÉE NATIONALE\n\nSuite n° 6\n\nde hargne à François Mitterrand d'être l'adversaire\n\ndes institutions de la Vème République,qui aient\n\n \n\ncherché avec tant d'insistanceçaans un débat sur\nla composition du gouvernement si contraire à\nla nature et à l'esprit de nos institutions.\n\n\\\n\nMais, et j'en reviens à mon second constat,\n\nces institutions ne résisteraient pas longtemps\n\n\\\n\na la démonstration qu'elles interdisent l'alternance\n\ndémocratique. (Î, vïf\\x\n\\çhrq;,]\n\n\\\n\ns. il- ..-w'\n\nSi l'élection présidentielle de 1981 devait\ndémontrer que le changement politique est impossible,\nalors je craindrais fort que les changements que\nle pays réclame, que les forces sociales les plus\ndynamiques attendent, qui sont nécessaires à\nl'avenir de la France, ne soient obtenus par d'autres\nmoyens. Qu'ils soient visibles ou invisibles,\nnotre société bouillqnne comme une marmite qui\nchauffe. Si les institutions empêchent-le changement\ncomme une soupape bloquée empêche la vapeur de\n\ns'échapper, alors c'est l'explosion.\n\nLe risque de désordre, de chaos, de violence,\nil est là : dans l'alternance impossible et dans\n\nla réélection de M. Giscard d'Estaing.\n\nOn ne reconduira pas impunément le Président\ndes promesses non tenues. Mon propos aujourd'hui\nn'est pas de dresser le bilan de ce septennat, mais\npuisque nous parlons des institutions, permettez—moi\n\nde prendre un exemple.\n\nDans le domaine institutionnel, M. Giscard\nd'Estaing avait promis la décrispation. Et à la suite\n\n15\n\n.../...\n\n \n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° 7\n\nde visites que lui avaient rendues les dirigeants\n\nde l'opposition, il avait chargé le Premier Ministre\nd'étudier trois réformes sur le financement des\npartis politiques, sur un mode de scrutin moins\n\ninjuste, les droits de l'opposition.\n\nBien entendu, aucune suite n'a été donnée\nauxhsuggestions de la gauche sur ces différents points.\nVoilà donc trois promesses non tenues, ce qui\nn'empêche pas M. Giscard d'Estaing d'annoncer\naujourd'hui de nouvelles propositions d'ordre insti—\ntutiOnnel sur la limitation du cumul des mandats\nou l'usage du referendum. S'acquitter de promesses\nnon tenues par d'autres promesses, voilà qui\nressemble fort au procédé délictueux qui consiste\nà honorer des traites par d'autres traites et\nqui s'appelle faire de la cavalerie.\n\nM. Giscard d'Estaingiest assurément un champion\ndu monde de la cavalerie en politique.\n\nAu total , ce procédé est non seulement\ncondamnable, il est dangereux pour l'avenir d'une\nsociété quelle qu'elle soit. Et si les institutions\nne permettent pas d'en changer le responsable,\nla chute risque d'être brutale.\n\nVoilà pourquoi la tranquillité publique et\nla stabilité institutionnelle sont également“\n\no l l I l c v/'r. ' \\\\\nun enjeu de0151f de cette élection. K;\"” ,\\\n\n}\n\n-\\;;;2/\nJ'en arrive maintenant à mon troisième constat\nqui concerne le décalage grandissant entre l'Etat\net la société civile et qui provoque une crise\n\nde notre système de représentation politique.\n\nLes mécanismes de représentation politique\nont été inventés ppur permettre l'épanouissement de\n\nla société civile. En dehors de cette fonction,\n\n.../...\n\n \n\nASSEMBLÉE NATIONALE\n\nSuite n° 8\n\nquel sens auraient—ils ? L'excès du centralisme\nétatique a vidé, pour une large part, ces mécanismes\nde leur substance et de leur rôle.\n\nL'abaissement du Parlement va de pair avec\nl'exacerbation de l'Etat—spectacle et la mon0polisation\nde la scène politique par ce que l'on appelle, assez\njustement, la classe politique. On aurait pu s'\nattendre, dans cette campagne présidentielle, à une\nforte intervention des représentants des forces\nsociales organisées (syndicats ou associations) :\npourquoi ne pas imaginer des face-à-face télévisés\nentre les candidats et les porte-parole des grands\nsyndicats ouvriers, des organisations agricoles,\ndes mouvements représentatifs du courant féministe,\nd'associations régionales, etc. Ce débat aurait\nété sûrement beaucoup plus centré sur le bilan du\npassé et les propositionsàd'avenir que sur ce que\nl'on appelle la politique politicienne.\n\nAu lieu de celà, il s'est limité à la classe\npolitique, avec comme exemple le plus achevé cette\némission télévisée où l'on voyait quatre jeunes\ndéputés interroger des leaders politiques. Y a—t-il\n\nImam”,\n\nmeilleure illustration du fait que la classe 'f-'\"T\\\\\n\npolitique, c'est celle où tout se joue entre seâg,H; è\npairs et ses compères? Il ”www\n\nQuand la classe politique monopolise le débat,\nce sont les classes sociales et leurs préoccupations\nqui en sont absentes.\n\nSans une profonde transformation du rôle\nde l'Etat, sans une importante redistribution des\npouvoirs, ces phénomènes ne pourront aller qu'en\ns'accentuant.\n\nIl est essentiel à mes yeux de redonner vie\naux pouvoirs intermédiaires, dans la vie locale et\nrégionale, dans la vie économique et sociale,\n\ndans la vie culturelle du pays.\n\n.../...\n\n \n\n \n\nASSENIBLEE NATIONALE\n\nSuite n° 9\n\nL'asphyxie des collectivités locales va de\npair avec l'étiolement de la vie associative et la\nréduction des innovations culturelles.\nL'affaiblissement des syndicats est lié au\nrefus de négocier et de contractualiser les rapports\nsociaux qui caractérise un Etat tout entier au\nservice d'un des patronats les plus rétrogrades\ndes pays industriels développés. /ŸÎÎÎË5\nÂÏL-gyD\nC'est pour répondre à cette crisewet à celles\nqui en découlent que je crois au projet auto-\n\ngestionnaire que proposent les socialistes.\n\nM. Giscard d'Estaing a donné, tout au long\nde l'émission télévisée du lancement de sa campagne\nprésidentielle l'autre jour, l'image de la sérénité\net de la sûreté de soi. Sauf sur un point : quand\nil a laissé suinter par tout son être son agacement\net son irritation deväpt les manifestations qui\naccompagnent désormais-la plupart des déplacements\nque lui—même ou les membres du gouvernement font\nen province.\n\nC'est la rançon de sa politique : quand les\nforces sociales sont absentes des préoccupations\ndes institutions, quand leurs organismes de re—\nprésentation sont ignorés ou abaissés, quand le\ndialogue et la négociation sont refusés, où ailleurs\nque dans la rue les institutions et les forces\n\nsociales peuvent-elles se rencontrer ?\n\nL'élection présidentielle aurait pu être\nl'occasion d'une telle rencontre. Les mécanismes de\nl'élection présidentielle ont certes des effets\npervers comme l'excès de personnalisation et de\nconcentration des pouvoirs. Mais ils auraient pu\navoir des avantages,notamment par le dialogue\ndirect qu'ils permettent et dans lequel chaque\ncitoyen se trouve impliqué.\n\nLa pratique institutionnelle actuelle conserve\n\n.../...\n\nASSEMBLÉE NATIONALE\n\nSuite n° 10\n\ntous les effets pervers de ce mode de scrutin et\n\nen annule tous les avantages potentiels.\n\nJe suis frappé du fait que les constitutions\nles plus récentes, celles de l'Espagne ou du Portugal\npar exemple, font une place importante aux forces\nsotiales, syndicats et associations, comme éléments\nde la vie institutionnelle du pays.\n\nNon seulement c'est loin d'être le cas dans\nnotre pays, mais le chef de l‘Etat s'est cru autorisé\nà dénigrer les partis politiques dont la Constitution\nprévoit pourtant expréssement qu'ils \"concourent\n\nà l'expression du suffrage\". (/‘“ÎÎ\\\\\n\nSun-MJLJ\n\nJe crois qu'il faudrait que sous une forme ou\nune autre les forces sociales soient en mesure\nde concourir à l'expression du suffrage, à éclairer\nle choix des citoyens, à peser sur les enjeux du\n\nscrutin.\n\n«. w\n\nSi elles ne le peuVent pas, on assistera demain\ncomme aujourd'hui à une multiplication de candida-\ntures qui ne représentent toutes qu'une vision\nsectorielle et réduite des problèmes de notre société.\nSi les syndicats sont exclus de la négociation\nou d'une détermination effective sur les grands choix\nde la vie publique, ils seront tentés, comme la\nC.G.C. avait envisagé de le faire, de présenter un\ncandidat. Et puis telle association de défense de\nl'environnement, ou tel groupement de handicapés, ou\ntelle association de consommateurs ou tel organisme\nculturel régional chercheront, eux aussi, à avoir\nleur candidat.\n\nOn ne remplace pas impunément plusieurs années\nde blocage de la parole et du dialogue par quelques\nsemaines de libre expression.\n\nVoilà pourquoi il aurait fallu profiter de\ncette élection présidentielle pour envisager un\\\n\nautre équilibre entre les forces sociales et les\n\n.../...\n\n..l\n\nASSEMBLÉE NATIONALE\n\nSuite n° 1 1\n\nles institutions politiques.\n\nC'est aussi cela que l'élection de François\nMitterrand peut changer. Une autre politique passe\n\npar une autre conception de la vie politique.\nÿ Voilà ce que je tenais à dire, non pas au\n\nnom de ceux qui sont absents de ce débat, mais\n\npour qu'ils ne le soient plus - par la victoire\n//Tïÿ\\\n\nde la gaucheﬂ\n\n‘.\n\n \n\n", "key_words": {"ASSEMBLÉE": 1, "NATIONALE": 1, "RÉPUBLIQUE": 1, "ÉGALITÉ": 1, "PRESSE": 1, "FORCES": 1, "SOCIALES": 1, "accepté": 1, "intérêt": 1, "votre": 1, "mesure": 1, "sujet": 2, "pnmposiez": 1, "grande": 1, "importance": 1, "absent": 1, "débat": 4, "cependant": 1, "rappelé": 1, "clair": 1, "chacun": 1, "représentant": 1, "direct": 1, "forces": 8, "dirigeant": 1, "syndical": 1, "comme": 8, "responsable": 1, "politique": 11, "propos": 3, "devrait": 1, "point": 2, "voudrais": 1, "faire": 4, "trois": 4, "présidentielle": 8, "prochains": 1, "première": 5, "vraie": 1, "connaît": 1, "notre": 8, "depuis": 2, "cJest": 1, "sociale": 1, "suffrage": 1, "pleine": 1, "étaient": 1, "entachés": 1, "pourra": 1, "convenir": 1, "présentaient": 1, "égards": 1, "personnage": 1, "historique": 1, "général": 1, "Gaulle": 1, "toute": 1, "stature": 1, "scène": 3, "exploit": 1, "inattendutque": 1, "François": 2, "mettreïën": 1, "précüﬁtéadans": 1, "décès": 1, "président": 2, "élection": 2, "déroule": 1, "selon": 1, "calendrier": 1, "aurait": 4, "grand": 1, "organisé": 1, "puisse": 2, "clarté": 1, "bilan": 5, "septennat": 3, "différents": 2, "candidats": 2, "Président": 3, "sortant": 2, "réduire": 1, "limiter": 1, "champ": 1, "temps": 1, "assiste": 2, "portant": 1, "problèmes": 2, "nature": 2, "gouvernements": 1, "suivront": 1, "annoncer": 1, "anciens": 1, "réélection": 2, "conséquent": 3, "aucune": 2, "malhonnête": 1, "Français": 3, "détermineront": 1, "propositions": 2, "feront": 1, "choix": 2, "présenteront": 1, "crédibilité": 1, "promesses": 3, "quand": 5, "candidat": 1, "assez": 2, "largement": 1, "écouléesïÿ": 1, "pense": 1, "jugeront": 1, "sévèrement": 1, "Giscard": 6, "courants": 1, "tissu": 1, "social": 1, "déterminante": 1, "aider": 1, "citoyens": 1, "apprécier": 1, "société": 4, "pendant": 1, "mandat": 1, "manière": 1, "commencé": 2, "laisse": 1, "campagne": 3, "opportunité": 1, "aussi": 2, "essayé": 2, "parlant": 1, "déclaration": 1, "Cette": 1, "utilisation": 2, "habile": 1, "grammaticales": 1, "langue": 1, "française": 1, "oublier": 1, "particularité": 1, "vieillir": 1, "nouveauté": 1, "devenu": 1, "aigre": 1, "cette": 7, "éculées": 1, "refus": 1, "encore": 1, "confirmé": 1, "interview": 1, "retrouvait": 1, "partout": 1, "prétendre": 1, "rassembler": 1, "celui": 2, "eèprime": 1, "espoirs": 1, "mbitié": 1, "contre": 1, "moitié": 1, "deuxième": 1, "constat": 1, "effet": 1, "vingt": 2, "mêmes": 2, "intérêts": 2, "économiques": 1, "sociaux": 1, "Voilà": 2, "vives": 1, "travail": 1, "exclus": 2, "telle": 3, "situation": 1, "risques": 1, "graves": 1, "institutions": 7, "tranquiÿité": 1, "rapport": 1, "révolution": 1, "avons": 1, "changé": 1, "monarchies": 1, "quatre": 2, "jamais": 1, "régime": 1, "civile": 2, "guerres": 1, "souvent": 1, "transformations": 1, "République": 1, "donné": 1, "stables": 1, "Constitution": 1, "regrette": 1, "circdﬁstances": 1, "changement": 3, "nﬂéùﬁtpas": 1, "évident": 1, "départ": 1, "formation": 2, "maurassienne": 1, "comportement": 1, "plutôt": 1, "libéral": 1, "suffisamment": 1, "mémoire": 1, "remonte": 1, "grandes": 1, "présence": 1, "remet": 1, "question": 1, "leurs": 4, "principes": 1, "appréciations": 1, "différentes": 1, "pratique": 3, "Après": 1, "pères": 1, "Michel": 1, "parmi": 1, "censeurs": 1, "sévères": 1, "constitutionnelle": 1, "remises": 1, "cause": 1, "raisons": 1, "lesquelles": 1, "constitutionnel": 1, "occupé": 1, "publique": 2, "formé": 1, "gouvernement": 3, "après": 1, "élections": 1, "quels": 2, "partis": 4, "Selon": 1, "quelles": 1, "combinaisons": 1, "seras": 1, "retour": 1, "ministères": 1, "IVème": 1, "dictaient": 1, "composition": 2, "dominant": 2, "politiques": 2, "véritablement": 1, "comment": 1, "soient": 6, "bataille": 1, "sentent": 1, "enjeu": 2, "elles": 2, "élément": 1, "majorité": 2, "comprendre": 1, "recomposition": 1, "paysage": 1, "trouve": 2, "singulièrement": 1, "reprochent": 1, "hargne": 1, "Mitterrand": 1, "contraire": 1, "reviens": 1, "second": 1, "résisteraient": 1, "démonstration": 1, "interdisent": 1, "craindrais": 1, "changements": 1, "sociales": 5, "nécessaires": 1, "obtenus": 1, "visibles": 1, "bouillqnne": 1, "marmite": 1, "soupape": 1, "bloquée": 1, "empêche": 1, "vapeur": 1, "alors": 1, "risque": 2, "impossible": 1, "reconduira": 1, "impunément": 2, "dresser": 1, "parlons": 1, "prendre": 1, "domaine": 1, "avait": 3, "promis": 1, "visites": 1, "avaient": 1, "rendues": 1, "chargé": 1, "Premier": 1, "réformes": 1, "financement": 1, "scrutin": 2, "droits": 1, "suite": 1, "gauche": 1, "nouvelles": 1, "limitation": 1, "cumul": 1, "tenues": 1, "voilà": 1, "procédé": 2, "délictueux": 1, "honorer": 1, "traites": 2, "assurément": 1, "monde": 1, "cavalerie": 1, "total": 1, "dangereux": 1, "quelle": 1, "permettent": 2, "changer": 1, "chute": 1, "pourquoi": 2, "tranquillité": 1, "stabilité": 1, "institutionnelle": 3, "arrive": 1, "maintenant": 1, "troisième": 1, "concerne": 1, "décalage": 1, "grandissant": 1, "entre": 3, "provoque": 1, "système": 1, "représentation": 2, "mécanismes": 2, "inventés": 1, "permettre": 1, "dehors": 1, "large": 1, "substance": 1, "Parlement": 1, "classe": 3, "intervention": 1, "représentants": 1, "organisées": 1, "imaginer": 1, "organisations": 1, "mouvements": 1, "représentatifs": 1, "courant": 1, "sûrement": 1, "beaucoup": 1, "centré": 1, "appelle": 1, "limité": 1, "exemple": 1, "achevé": 1, "télévisée": 2, "voyait": 1, "interroger": 1, "leaders": 1, "illustration": 1, "celle": 1, "monopolise": 1, "classes": 1, "profonde": 1, "transformation": 1, "importante": 2, "redistribution": 1, "phénomènes": 1, "pourront": 1, "aller": 1, "essentiel": 1, "redonner": 1, "pouvoirs": 1, "locale": 1, "économique": 1, "culturelle": 1, "collectivités": 1, "locales": 1, "associative": 1, "innovations": 1, "syndicats": 3, "négocier": 1, "contractualiser": 1, "caractérise": 1, "entier": 1, "patronats": 1, "industriels": 1, "répondre": 1, "crisewet": 1, "découlent": 1, "crois": 2, "projet": 1, "proposent": 1, "lancement": 1, "sûreté": 1, "laissé": 1, "suinter": 1, "irritation": 1, "deväpt": 1, "manifestations": 1, "plupart": 1, "membres": 1, "rançon": 1, "absentes": 1, "organismes": 1, "ignorés": 1, "négociation": 1, "rencontrer": 1, "certes": 1, "personnalisation": 1, "auraient": 1, "lequel": 1, "actuelle": 1, "effets": 1, "pervers": 1, "annule": 1, "avantages": 1, "frappé": 1, "celles": 1, "place": 1, "seulement": 1, "dénigrer": 1, "pourtant": 1, "expréssement": 1, "faudrait": 1, "forme": 1, "autre": 3, "concourir": 1, "peser": 1, "enjeux": 1, "peuVent": 1, "assistera": 1, "multiplication": 1, "représentent": 1, "toutes": 1, "réduite": 1, "détermination": 1, "effective": 1, "grands": 1, "seront": 1, "envisagé": 1, "présenter": 1, "association": 2, "défense": 1, "groupement": 1, "consommateurs": 1, "régional": 1, "remplace": 1, "plusieurs": 1, "blocage": 1, "parole": 1, "dialogue": 1, "libre": 1, "fallu": 1, "profiter": 1, "envisager": 1, "équilibre": 1, "conception": 1, "tenais": 1, "absents": 1}}