{"id": "30_01_1992-Cannes", "date": "30_01_1992", "year": "1992", "lieu": "Cannes", "longitude": 7.017116136752139, "latitude": 43.53957998290596, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "A VISION OF EUROPE\n\nNew perspectives on the economic and political development of the European\nCommunity\n\nLa fin de la guerre froide a été consommée lors de l'échec du\nputsch de Moscou en Août dernier. En deux ans à peine, depuis la première\nbrèche ouverte dans le mur de Berlin jusqu'à l'étonnante débandade des\nputschistes soviétiques, c'est la fin d'un siècle dominé par des aventures\nidéologiques dévastatrices qui s'est jouée sous nos yeux.\n\nPour autant, le nouvel ordre mondial, tel que par exemple Georges\nBUSH l'appelait de ses voeux, n‘est pas encore installé et c'est plutôt le\ndésordre qui prime aujourd'hui.\n\nL'Europe risque assurément plus que d'autres régions du monde de\nse trouver en proie à des tensions qui lui ont été épargnées jusqu'ici. ll serait\nirresponsable de lui prédire un avenir sans ombre : la démocratie n'a pas encore\npris racine partout, la tentation de l'autoritarisme reste parfois forte, les\nnationalismes seront encore longtemps l'expression exacerbée de la liberté\nretrouvée.\n\nDes affrontements meurtriers ravagent l'ancienne Yougoslavie, le\nprocessus de désagrégation de ce que fut l'URSS est si brutal qu'il menace\nd'échapper à tout contrôle. L'effondrement soudain des régimes autoritaires des\néconomies dirigées de I'Est entraîne une désorganisation économique et des\nruptures sociales qui se traduisent dans un premier temps par des taux de\ncroissance négatifs et des baisses généralisées de niveaux de vie.\n\nDe ce fait, il y a un risque grave dans les pays qui connaissent une\ntransition démocratique qu'à l'attente, à l‘espoir succède la désillusion et peut-\nêtre un jour le rejet des valeurs de liberté et de démocratie.\n\nZBIGNIEW BRZEZINSKl évoquera bien mieux que je ne saurais le\nfaire le futur de I'Europe de l'Est tel qu'il se dessine aujourd'hui.\n\n \n\n \n\nApparaît pourtant dans ce continent européen en bouleversement,\ndans cet ordre international en recomposition, un modèle de coopération\nrégionale, un pôle de stabilité, un point d'ancrage : la Communauté Economique\nEuropéenne des Douze. A Maastricht, en décembre, les douze chefs d'Etat et de\ngouvernement ont voulu non seulement consolider l'entreprise de prospérité\néconomique qu'ils poursuivent depuis 1957 sur les bases du traité de Rome\nmais aussi se préparer à apporter une réponse aux questions posées par la\nréunification du continent européen en se dotant d'une personnalité politique et\n\nen renforçant leurs structures.\n\nLe Traité adopté à Maastricht par les Douze qui fonde l'Union\nEuropéenne va être soumis à la ratification dans les Douze Etats membres, que\nce soit par voie parlementaire ou par referendum (comme au Danemark). Ce\nsujet va donc occuper les débats politiques, vous européens allez peut-être,\nselon votre pays, vous prononcer directement dessus.\n\nJe voudrais donc devant vous dégager les perspectives posées par\nles accords passés à Maastricht et qui vont faire l'objet de ratification dans nos\ndouze pays, souligner à cet égard les points qui me paraissent les plus originaux\net enfin illustrer brièvement comment la Communauté Européenne entend\n\napporter sa contribution a ce nouvel ordre international en évolution que\nj'évoquais tout à l'heure.\n\nl. On est passé à Maastricht de la simple consolidation d'un modèle de\n\n\\\n\ndéveloppement économique a la constitution d'une véritable puissance\néconomigue.\n\n1. Le modèle de développement économique\n\n- Le processus continue d'intégration européenne vient du constat\nqu'une nation ne peut plus faire face seule aux défis du monde moderne et à\nl'internationalisation croissante des économies.\n\nL'un des enjeux pour l'Europe tient à la préservation de son modèle\ncaractérisé par :\n\n. une économie de marché régulée par l'intervention de l'Etat,\n. des mécanismes de protection sociale renforcée,\n\n \n\n  \n\n3.\n\n. l'acceptation des principes de droit pour organiser les relations\nentre l'individu et l'Etat.\n\n- Le marché unique sera achevé le 1er janvier 1993. A partir de\n\ncette date, l'espace européen ne connaîtra plus de frontières mais verra une\nliberté complète de circulation pour les hommes, les biens, les services et les\ncapüaux.\nLa signature de |\"'acte unique\" en 1985 a donné un élan\nformidable à la réalisation d'un grand marché de maintenant 340 millions de\nconsommateurs. L'activité des grands secteurs de l'économie européenne en\nest bouleversé.\n\nA l'origine, c'étaient le charbon, l'acier mais aussi l'atome qui\nétaient les symboles de la construction communautaire.\n\nAujourd'hui ce sont les transports, les télécommunications, les\nservices financiers qui bénéficient de nouvelles libertés et de nouvelles\npossibilités d'expansion au service des consommateurs.\n\nEt les résultats sont là : après l'europessimisme du début des\nannées 1980, la croissance en Europe s'est accélérée. La recherche de\nl'efficacité et le dynamisme de l'investissement sont au rendez—vous de 1992.\n\n9 millions d'emplois supplémentaires ont ainsi été créés depuis\n1985 dans la Communauté.\n\n2. La constitution d'une véritable puissance économique\nL'ouverture à la concurrence dans un espace sans frontières ne\nsaurait toutefois être le seul fondement de cette intégration communautaire.\n\nll reste encore à la Communauté, sur la base de ce grand marché, à\nconstruire une véritable puissance économique, c'est-à-dire à donner à ses\nentreprises les moyens de se battre à armes égales, à parachever l'économique,\n\npar le monétaire et à assurer la cohésion sociale de l'ensemble ainsi constitué.\n\n \n\n \n\n4.\n\n- donner à ses entreprises les movens de se battre à armes éqales.\n\nC'est le sens de la reconnaissance dans le nouveau Traité d'une\npolitique industrielle communautaire comme de l'accroissement du champ\nd'intervention dans la recherche et de développement technologique.\n\n- parachever l'économigue par le monétaire.\n\nLe grand marché se conçoit mal sans une harmonisation plus\nprofonde en terme de performances économiques plus cohérentes entre Etats\nmembres, de rapprochement des taux d'intérêt et de limitation puis de\nsuppression des fluctuations monétaires.\n\nC'est pourquoi les Douze ont décidé à Maastricht de créer, au plus\ntard d'ici 1999 et dans 6 ans peut—être, une monnaie unique, l'écu, lorsque la\nconvergence des économies aura été accrue dans le cadre de l'Union\néconomique et monétaire.\n\nUne monnaie unique, quel formidable instrument de croissance, de\ncohésion et de puissance l\n\nVous qui produisez et commercez à travers le territoire européen,\nj'imagine que vous concevez aisément les facilités et les avantages\néconomiques et financiers que cette monnaie apportera.\n\nPour les gouvernements, la monnaie unique est en même temps un\npuissant facteur de cohésion qui permettra aux Etats membres de la\nCommunauté Européenne de recouvrer ensemble une souveraineté qu'ils ont\nperdue au profit d'un seul d'entre eux, dont la monnaie (le mark) et les règles\nqui la gouvernent ont échappé pratiquement à leur contrôle.\n\nEnfin, en renforçant la stabilité du système international, l'écu,\ndevenu une des monnaies les plus fortes du monde à côté du dollar et du yen,\ncontribuera au processus de développement du Tiers-Monde.\n\n \n\n- La cohésion sociale.\n\nEnfin cet espace européen ne peut être seulement économique.\nAucune modernisation ne peut être durablement réussie sans l'indispensable\n\n \n\n5.\n\naccompagnement social. De la même façon qu'il importe pour le projet européen\nque soit préservé le haut niveau de protection sociale, il est nécessaire que les\ndroits sociaux les plus fondamentaux soient communs à tous les travailleurs de\nla Communauté.\n\nCeux—ci ont été définis dans la Charte Européenne des droits\nsociaux, adoptée en 1989. Le passage à la majorité qualifiée, décidé à\nMaastricht, sur un certain nombre de sujets touchant à l'organisation du travail\ndans l'entreprise en permettra enfin sa mise en oeuvre, même si celle-ci ne se\nfera qu'à Onze, sans le Royaume-Uni.\n\nIl - Une personnalité politigue va s'établir progressivement.\n\nL'unification allemande, le retour des nations d'Europe centrale et\norientale au sein de la démocratie ont poussé la Communauté Economique\nEuropéenne à dépasser la conception purement économique de son projet et à\naborder résolument la question de son intégration politique.\n\n_ C'est ce que les Douze ont décidé en adoptant à Maastricht un\ntraité fondant l'Union Européenne : politique, économique et monétaire.\n\nDe quoi s'agit—il ?\n\nL'ambition majeure pour les Européens est de se doter d'une\npolitique étrangère et de sécurité commune, amenant à terme à une défense\ncommune, seule capable de permettre aux Douze de jouer sur la scène\ninternationale un rôle à la mesure de leur puissance économique et de répondre\naux défis qui leur sont posés.\n\nLa première puissance commerciale peut-elle se contenter d'un\nstrapontin quand se discutent les affaires du monde ? Oui pourrait admettre\naujourd'hui que les pays de la Communauté adoptent sur la scène internationale\ndes positions antagonistes et se déchirent sur les intérêts essentiels du\ncontinent européen ?\n\n \n\n. , MÀWMM\nOn entend souvent dire que l'Europe en tant que Communaute a ”M\"\n\nété inexistante dans la guerre du Golfe et inefficace dans le conflit yougoslave.\nOui sait cependant comment les choses auraient évolué si l'Europe -\n\n \n\n6.\n\nprudemment, maladroitement parfois— ne s'était pas déjà exprimée d'une seule\nvoix ?\n\nll s'agit donc aujourd'hui de jeter les bases d'une politique\nétrangère et de défense commune et de se doter des instruments d'action qui\npermettront d'affirmer la cohésion européenne : c'est-à—dire de renforcer le rôle\ndu Conseil Européen des chefs d'Etat et de gouvernement et de permettre la\nprise de certaines décisions d'application à la majorité qualifiée.\n\nBien plus, qui peut raisonnablement s'opposer à ce que les Douze\nunissent leurs efforts de défense ? L'Europe a vécu pendant quarante ans dans\nle relatif confort de la division et de l'équilibre des blocs. Nous avions un grand\nennemi à l'Est et une structure amie, l'OTAN, pour nous protéger du danger.\n\nL'Alliance reste nécessaire : elle traduit la solidarité de nations qui,\nide part et d'autre de l'Atlantique, partagent largement les mêmes valeurs.\n\nMais l'ennemi d'hier s'est effondré, le concept même de sécurité\nen Europe a changé. Les crises récentes montrent que l'Europe ne peut\nprétendre parler d'une seule voix, ou seulement faire entendre sa voix, si elle ne\nse dote pas des instruments d'une défense commune.\n\nL'Union de l'Europe Occidentale en sera le pilier. ll convient de la\nrenforcer, de l‘ouvrir aux Etats de la Communauté qui n'en sont pas encore\nmembres (Danemark, Grèce, lrlande), de la rattacher de façon organique à\nl'Union des Douze, sous l'autorité du Conseil Européen. Dans un tel cadre, en\nYougoslavie, l'Europe qui a envoyé des observateurs sur le terrain et des\ncontrôleurs pour garantir les cessez-le-feu et réalisé des opérations\nhumanitaires, aurait pu peut-être mobiliser une vraie force d'interposition.\n\nLa révision des institutions, prévue par le traité, permet de donner\nune meilleure assise aux institutions dotées de responsabilités accrues et\nd'assurer la nécessaire démocratisation du système, notamment en étendant les\npouvoirs du Parlement européen.\n\nEnfin l'une des grandes nouveautés du Traité dont les effets seront\nsensibles pour chacun consiste en l'établissement d'une citoyenneté\neuropéenne.\n\n \n\n \n\n7.\n\nSera citoyen européen toute personne ayant la nationalité d'un des\nDouze. ll aura liberté de circulation et de séjour, ainsi que le droit de vote aux\nélections locales et aux élections pour le Parlement Européen dans le pays de\nrésidence.\n\nAinsi doit s'établir une véritable Union européenne, bâtissant entre\ndouze peuples un avenir fondé sur la démocratie, la prospérité et la paix.\n\nJe voudrais à cet égard développer deux remarques.\n\n— Premièrement, le débat en Europe porte essentiellement sur le\n\ndeqré. l'intensité de l'Union que nous voulons réaliser.\n\nQue construisons—nous exactement ?\n\nUn certain nombre de pays dont la France souhaitent que la\nréponse soit : une Europe intégrée.\n\nlls pensent que les problèmes du monde moderne ne peuvent plus\nêtre résolus dans le cadre des états-nations et que la poursuite de buts\npurement nationaux n'a plus grand sens.\n\nDe l'autre côté, certains critiquent cette approche et la rejettent,\nsoit parce qu'ils pensent que les institutions européennes imposeront aux\ncitoyens européens une bureaucratie omniprésente, soit simplement parce qu'ils\ndemeurent avant tout attachés à leurs traditions nationales et qu'ils ne\nressentent pas profondément leur appartenance à la communauté des peuples\neuropéens.\n\nll y a dans cette description un peu de caricature : \"l'Europe contre\nles Etats\", \"l'Europe contre les nations\" sont des thèmes exploités par tous\nceux qui se nourissent de l'inquiétude engendrée par les changements très\nrapides qu'a connu le continent européen, en particulier depuis deux ans.\n\nUne nouvelle répartition du pouvoir naît sous nos yeux. Elle a pour\nconséquence de modifier les compétences des Etats-nations, à la fois trop petits\nà l'échelle globale et trop lointains des préoccupations quotidiennes des\ncitoyens : c'est ainsi que nous allons vers davantage de pouvoirs au niveau\neuropéen pour faire face aux exigences de la compétition internationale et dans\n\n  \n\nl Ÿ.\n\n-J\"\n\n \n\n8.\n\nle même temps, vers la dévolution de pouvoirs de plus en plus nombreux et\nréels aux régions et aux collectivités locales afin de répondre mieux et plus\nrapidement aux attentes des citoyens.\n\nCela implique des limites aux compétences des états et des\npartages de souveraineté. Comme beaucoup de Français, j'y suis favorable, j'y\nsuis prêt.\n\nJ'en tire cependant au moins une conséquence. Le partage des\ndécisions au niveau non plus national mais européen suppose de rendre le\nsystème de décision interne à la communauté beaucoup plus efficace et plus\ndémocratique qu'il ne l'est aujourd'hui. L'une des grandes incertitudes actuelles\nest que l'on ne sait plus très bien qui décide pour l'Europe et au nom de quelles\nvaleurs.\n\nSi nous décidons de transférer des responsabilités au niveau\neuropéen, et bien il faut s'en donner les moyens en créant une véritable\npuissance publique européenne et en lui donnant les attributs de la\nsouveraineté.\n\nC'est ce qu'on désigne aujourd'hui sous le nom barbare de\nsubsidiarité, ce qui veut simplement dire qu'on transfère le pouvoir là où il\ns'exerce le mieux, le plus efficacement et j'ajouterai le plus démocratiquement.\nPar exemple au niveau européen revient la création d'un grand marché, la\nmonnaie, au niveau national ou local, l'éducation, l'action sociale en faveur des\nexclus... '\n\nMieux définir le bon niveau d'action, donner à chacun de ces\nniveaux aux responsables, le pouvoir, les moyens d'agir et rassembler tout le\nmonde autour des mêmes objectifs, ce sont des principes que vous connaissez\nbien dans une entreprise et qui s'appliquent aussi dans la construction\neuropéenne telle qu'elle se poursuit depuis Maastricht, même si c'est sous le\nvocabulaire de la souveraineté, des institutions et de la démocratie.\n\n- Ma deuxième remargue porte sur la nature du processus en cours.\n\nEn décidant de se doter d'une véritable personnalité politique, la\nCommunauté Européenne effectue une nouvelle étape dans la vie de son\n\n \n\n \n\n9.\n\nintégration. Celle—ci doit mener à terme -en fin c'est le voeu des Français- à une\nEurope supranationale à vocation fédérale.\n\nNous n'en sommes pas là encore ; nous n'y sommes pas prêts.\nMais nous sommes sur le chemin, nous en avons pris le parti.\n\nLa démarche est pragmatique et progressive. En signant un Traité,\nles Douze Chefs d'Etat et de gouvernement se sont fixés un horizon, des\nobjectifs, et se sont dotés des mécanismes et des procédures pour y parvenir.\nLa volonté politique est exprimée, le cadre est tracé, il reste à le remplir.\n\nL'union économique et monétaire se fera vite, car elle bénéficie de\ntrente ans de coopération et de succès à travers le Système Monétaire\nEuropéen. L'union politique sera plus lente à réaliser car elle touche au coeur de\nla souveraineté des Etats—nations. Ce n'est pas dès demain que les Douze\n\ns'exprimeront d'une seule voix sur tous les grands sujets du monde.\n\nLa démarche est progressive et pragmatique mais la dynamique est\nelle, irréversible. L'Europe se construit, trop lentement pour certains, trop vite\npour d'autres, à son rythme avec ses accélérations, ses pauses, elle, avance\ninexorablement et je m'en réjouis.\n\nlll - L'Europe dans le monde.\n\nAujourd'hui, l'Europe est plus assurée de son projet et de ses\nambitions. Elle poursuit avec sérénité ses objectifs propres sur la scène\ninternationale. Et son premier souci est de trouver les bases d'une association et\nplus tard d'une adhésion avec les pays d'Europe de l'Est.\n\nRespectueuse du cadre multilatéral des échanges, elle est aussi à la\nrecherche d'un nouveau partenariat avec les Etats-Unis, de relations plous\néquilibrées avec le Japon et d'une solidarité plus grande avec les pays du Sud.\n\nJe n'évoquerai ici brièvement que ces deux thèmes, en ce qu'ils\ntouchent aux relations euroaméricaines dont je sais qu'elles vous intéressent\nplus particulièrement.\n\n \n\n \n\n10.\n\n1. L'élargissement\n\nLe débat sur l'élargissement de la Communauté aux pays de l'Est\nest intimement lié à celui sur l'intégration européenne. C'est pourquoi je\nl'évoquerai rapidement, avant ZBIGNIEW BRZEZINSKI, mais du point de vue de\nla Communauté.\n\nAujourd'hui, l'Autriche et la Suède sont candidates à l'entrée dans\nla Communauté. La Suède pourrait être bien suivie par la Norvège, la Suisse\npourrait se déclarer, et la Finlande n'est pas loin, sans parler des pays d'Eruope\ncentrale et orientale qui, tous, veulent un jour en devenir membres.\n\nEt je n'ai pas évoqué les anciennes républiques soviétiques...\n\nLes demandes d'adhésion sont réjouissantes et flatteuses. Elles\ntraduisent une adhésion grandissante des peuples aux idéaux démocratiques et\naux valeurs de la liberté politique. C'est aussi un hommage rendu au succès de\nla Communauté, qui a su assurer à ses populations le développement et la\nprospérité, la liberté et le respect scrupuleux des droits de l'homme ainsi qu'un\n\nsystème de protection sociale unique au monde.\n\nMais en même temps, elles nous posent quelques problèmes.\n\nTout d'abord, un problème de taille. Nous étions 160 millions\nquand nous avons commencé à six, à la fin des années 50. Nous sommes\nmaintenant 340 millions. Voulons-nous, pourrons-nous être 500 ou 600 millions\net continuer à bénéficier des mêmes avantages .7\n\nLa question des mécanismes de décision se pose également à\nnous: comment travailler efficacement avec un nombre de plus en plus\nimportant de membres ? L'efficacité de la gestion ne va-t-elle pas disparaître et\nl'ensemble du système se bloquer ?\n\nEnfin, plus fondamentalement, comment mettre en commun les\nintérêts et les espoirs de 15 ou 20 pays, et d'encore plus de peuples et de\nsensibilités ? Comment concilier les élargissements avec les ambitions définies\npar les Douze pour la monnaie unique, la politique étrangère et de sécurité\ncommune ?\n\n \n\n \n\n11.\n\nVoilà beaucoup de questions, auxquelles quelques réponses\npeuvent être apportées.\n\nNous souhaitons que la Communauté garde sa cohésion tandis\nqu'elle gagnerait en nombre. Nous ne souhaitons pas qu'elle s'affaiblisse dans\nune simple zone de libre échange incapable d'assumer sa destinée politique.\n\nLa question est particulièrement difficile pour les anciens pays\ncommunistes comme la Hongrie, la Tchécoslovaquie et la Pologne, qui sont très\nproches de nous et attendent déjà beaucoup de la Communauté.\n\nMais si ces pays, et leurs peuples, sont très proches de nous par\nleur histoire et leurs cultures, leurs niveaux de développement économique les\ndifférencient encore beaucoup.\n\nNous sommes donc devant un dilemne.\n\nCes pays font partie intégrante de l'Europe. lls ont donc une\nvocation naturelle, dès lors qu'ils sont démocratiques et s'ils le souhaitent, à\nentrer dans la Communauté.\n\nMais ils ne pourront le faire sans trop de dommages pour leurs\néconomies sorties presque exangues de longues années de dirigisme et de\nmauvaise gestion que lorsque les progrès enregistrés avec le retour à l'économie\nde marché leur permettront d'affronter les obligations qui vont de pair avec\nl'entrée dans la CEE. En attendant, les formules d'association offertes ainsi que\nl'aide consentie, en particulier grâce à la nouvelle banque européenne pour la\nreconstitution et le développement (la BERD), permettent à la CEE de témoigner\nde sa solidarité.\n\nEt celle-ci est indispensable pour ne pas laisser sans réponse\nl'attente bien compréhensible de populations qui viennent de se débarasser, par\nelles-mêmes, de régimes oppressifs.\n\nPour autant la structure communautaire n'épuise sans doute pas la\nquestion de l'organisation économique du continent européen. Des formes de\ncoopération souples, adaptées aux acteurs et aux domaines d'intervention\n\nrestent a inventer, par exemple dans les domaines de l'énergie et de\nl'environnement.\n\n \n\n \n\n12.\n\n2. L'attachement au multi lattéralisme\n\nC'est avec le même devoir d'invention et de négociation que\n\nl'Europe a soudé ses relations avec ses grands partenaires économiques, Etats-\nUnis et Japon en premier lieu.\n\nPourtant dans ce domaine le malentendu est facile. Il est manifeste\npar exemple dans le domaine du GATT.\n\nD'un côté, les américains (tout comme les japonais) sont portés à\nse demander si l'Europe d'après 1993 sera ou non une forteresse. De l'autre,\nles Européens s'inquiètent de voir les négociations du GATT aboutir à ce que\nleur soient imposées des contraintes difficilement acceptables, notamment dans\nle domaine agricole ou certains secteurs industriels, sans contreparties notables\ndans des domaines auxquels ils sont attachés, comme ceux des services\nfinanciers.\n\nEn caricaturant un peu, il serait possible de dire que les américains\ncraignent que la construction européenne ne déclenche une vague de\nrégionalisme qui menacerait l'esprit et les acquis du GATT, et les Européens que\n\nle globalisme ne bénéficie davantage, dans cette phase, a une région\nparticulière, les Etats—Unis, qu'à l'ensemble des membres du GATT.\n\nLa caricature -globalisme contre régionalisme- conduit vite au\nmalentendu. Les faits sont pourtant simples :\n\nil n'est guère contestable que depuis plusieurs décennies la\nlogique du GATT est allée de pair avec un développement des échanges\ninternationaux supérieur à la croissance, développement qui a sans doute\ncontribué à soutenir le niveau de celle—ci ;\n\n. la Communauté économique européenne est d'ores et déjà le plus\nvaste ensemble de marchés libres existant sur la planète ; les liens qui vont être\nétablis entre la CEE et les pays membres de l'AELE vont conduire à l'élargir\nencore ; ce grand ensemble de 19 pays est, globalement, très ouvert aux\néchanges avec l'extérieur ; la Communauté a en particulier adopté des règles\nexceptionnellement favorables aux pays en voie de développement. Peu à peu,\nen outre, ceux des pays d'Europe centrale et orientale qui ont entamé leur\n\n \n\n \n\n13.\n\nréforme économique vont renforcer leurs liens avec l'Europe occidentale et le\nreste du monde ; la Pologne, la Hongrie et la Tchécoslovaquie sont, rappelons-\nle, déjà membres du GATT ;\n\n. ce qui vaut pour le commerce vaut aussi pour l'investissement.\nLes investissements transfrontières ont connu au cours de la décennie des\nannées 80 une croissance rapide, notamment pour les investissements\ntransatlantiques, et ce, dans les deux sens. L'Europe est, comme les Etats-Unis,\naccueillante, même si la mauvaise réputation de certains pays (dont la France)\nen la matière perdure alors que les faits ne la justifient pas ou plus. Tout au plus\npeut-on noter qu'il est de fait plus facile d'acquérir une entreprise en France ou\nen Angleterre que ce n'est le cas en Allemagne ou en Suisse.\n\nPourquoi alors ces inquiétudes ? D'abord parce que les faits\nmontrent bien que trois ensembles régionaux majeurs se dessinent dans\nl'économie mondiale -l'Amérique du Nord, dont la cohérence est renforcée par\nles liens juridiques nouveaux entre les Etats-Unis, le Canada et le Mexique ;\nl'Europe ; l'est de l'Asie. Les échanges internationaux entre ces ensembles\ncroissent moins vite que ceux qui se déroulent à l'intérieur de chacun d'eux. Ce\ngenre de données mérite naturellement un examen détaillé sur la nature des\nproduits échangés, la fiabilité des chiffres, etc... Mais le fait semble bien être\ncelui-là.\n\nEnsuite, parce que chacune des régions regarde, pour des raisons\ndifférentes, les deux autres avec une certaine appréhension. Le Japon, avec le\nsouci de voir des freins mis à l'expansion de ses ventes ou de ses\ninvestissements dans le reste du monde développé ; les Etats-Unis, parce qu'ils\nont une vraie foi dans le libre échange, (qui va parfois de pair avec un certain\nrefus de reconnaître leurs propres pratiques restrictives -), et parce qu'ils\nconsidèrent que les européens ne jouent pas toujours le jeu ; l'Europe, parce\nqu'elle se fait une idée de son devenir dans laquelle elle souhaite bénéficier\nd'une industrie puissante, et gérer avec calme et raison l'évolution de son\nmonde agricole, et qui elle craint de se voir bousculer dans le rythme et les\nméthodes qu'elle a choisis pour atteindre ces objectifs, par un pays (les Etats-\nUnis) qui a acquis —parfois avec l'appui des budgets publics, notamment de\ndéfense- des positions dominantes dans certaines activités, comme\nl'aéronautique ou l'informatique.\n\n    \n   \n\n‘(Df‘l‘l \\\n’\\,\\\\4I./j/Co\nk.\n\n  \n\n4/ _\nÆf/ONÀ Lis\n\n \n\n14.\n\nMon approche de ces questions est pragmatique ; évitons les\ndébats généraux, et négocions. Nous construisons sur de bonnes bases : il n'y a\nguère de précédents dans l'histoire de l'humanité que de grandes nations ou\nensembles de nations aient des relations économiques durablement aussi libres\nque celles qui existent entre l'Amérique du Nord et l'Europe.\n\nL'expérience montre que lorsque l'on en arrive à ces vrais débats\ndes accords sont possibles. Je crois que l'une des raisons des retards pris dans\nl'Uruguay Round tient à ce que nous avons, les uns et les autres, mis trop de\ntemps à mettre sur la table les vrais enjeux -peut-être parce qu'une certaine\nforme d'affirmation dogmatique des règles du libre échange conduisait d'emblée\nà des conséquences dont les Européens savaient qu'ils ne pourraient les\n\naccepter en l'absence de contreparties significatives.\n\nJe ne suis donc pas pessimiste sur le futur. ll y aura bel et bien,\ndans les faits, des grands ensembles de plus en plus intégrés —les trois grandes\nrégions ; mais. cela ne veut pas dire pour autant que le mouvement\nd'abaissement des barrières entre ces ensembles doive se ralentir.\n\nCapables de s'entendre sur les grandes orientations de leur avenir,\nles Européens seront à même de contribuer à la naissance d'un nouveau\npartenariat dans le monde plus équilibré, garant d'une nouvelle solidarité.\n\n \n\n \n\n", "key_words": {"VISION": 1, "perspectives": 2, "economic": 1, "political": 1, "development": 1, "guerre": 2, "froide": 1, "consommée": 1, "Moscou": 1, "depuis": 5, "ouverte": 1, "Berlin": 1, "débandade": 1, "siècle": 1, "dominé": 1, "dévastatrices": 1, "jouée": 1, "nouvel": 2, "ordre": 3, "exemple": 4, "encore": 5, "installé": 1, "plutôt": 1, "prime": 1, "risque": 2, "assurément": 1, "régions": 3, "monde": 8, "trouver": 2, "proie": 1, "tensions": 1, "épargnées": 1, "prédire": 1, "avenir": 2, "ombre": 1, "démocratie": 2, "racine": 1, "tentation": 1, "reste": 5, "parfois": 2, "seront": 2, "longtemps": 1, "exacerbée": 1, "affrontements": 1, "meurtriers": 1, "ravagent": 1, "désagrégation": 1, "brutal": 1, "soudain": 1, "régimes": 2, "autoritaires": 1, "dirigées": 1, "entraîne": 1, "désorganisation": 1, "économique": 10, "sociales": 1, "traduisent": 1, "premier": 3, "temps": 2, "négatifs": 1, "baisses": 1, "généralisées": 1, "niveaux": 2, "grave": 1, "connaissent": 1, "démocratique": 1, "succède": 1, "désillusion": 1, "rejet": 1, "valeurs": 2, "liberté": 4, "BRZEZINSKl": 1, "évoquera": 1, "mieux": 2, "saurais": 1, "futur": 1, "dessine": 1, "pourtant": 2, "continent": 4, "européen": 8, "international": 2, "modèle": 3, "point": 2, "Communauté": 9, "douze": 1, "chefs": 2, "voulu": 1, "seulement": 3, "consolider": 1, "poursuivent": 1, "bases": 4, "traité": 1, "aussi": 7, "préparer": 1, "apporter": 1, "réponse": 1, "questions": 2, "posées": 2, "dotant": 1, "personnalité": 3, "politique": 4, "renforçant": 2, "leurs": 8, "Traité": 3, "adopté": 2, "Maastricht": 5, "Douze": 7, "fonde": 1, "soumis": 1, "ratification": 2, "Etats": 3, "parlementaire": 1, "referendum": 1, "occuper": 1, "débats": 1, "européens": 3, "allez": 1, "votre": 1, "prononcer": 1, "directement": 1, "voudrais": 2, "devant": 2, "dégager": 1, "accords": 2, "passés": 1, "faire": 5, "souligner": 1, "égard": 2, "points": 1, "paraissent": 1, "enfin": 2, "illustrer": 1, "brièvement": 2, "comment": 4, "Européenne": 5, "contribution": 1, "évolution": 1, "passé": 1, "simple": 2, "consolidation": 1, "constitution": 2, "véritable": 5, "développement": 8, "processus": 3, "continue": 1, "européenne": 7, "vient": 1, "nation": 1, "seule": 4, "défis": 2, "moderne": 2, "croissante": 1, "enjeux": 2, "tient": 2, "préservation": 1, "économie": 1, "marché": 5, "régulée": 1, "mécanismes": 3, "protection": 3, "sociale": 4, "principes": 2, "droit": 2, "organiser": 1, "unique": 3, "achevé": 1, "janvier": 1, "partir": 1, "connaîtra": 1, "frontières": 2, "verra": 1, "complète": 1, "circulation": 2, "services": 1, "signature": 1, "donné": 1, "réalisation": 1, "grand": 6, "maintenant": 1, "millions": 2, "grands": 4, "secteurs": 2, "symboles": 1, "construction": 2, "financiers": 2, "bénéficient": 1, "nouvelles": 1, "libertés": 1, "service": 1, "résultats": 1, "après": 1, "début": 1, "croissance": 2, "Europe": 4, "recherche": 2, "dynamisme": 1, "supplémentaires": 1, "ainsi": 6, "créés": 1, "puissance": 5, "concurrence": 1, "espace": 2, "toutefois": 1, "fondement": 1, "cette": 5, "intégration": 2, "donner": 4, "moyens": 3, "battre": 2, "armes": 2, "parachever": 2, "monétaire": 2, "assurer": 2, "cohésion": 5, "entreprises": 1, "movens": 1, "reconnaissance": 1, "nouveau": 2, "industrielle": 1, "communautaire": 2, "comme": 5, "conçoit": 1, "harmonisation": 1, "terme": 3, "performances": 1, "économiques": 2, "cohérentes": 1, "entre": 6, "rapprochement": 1, "limitation": 1, "fluctuations": 1, "pourquoi": 2, "décidé": 3, "monnaie": 6, "lorsque": 3, "économies": 1, "accrue": 1, "cadre": 4, "formidable": 1, "instrument": 1, "produisez": 1, "commercez": 1, "travers": 2, "territoire": 1, "concevez": 1, "aisément": 1, "facilités": 1, "facteur": 1, "permettra": 2, "membres": 5, "recouvrer": 1, "ensemble": 3, "souveraineté": 2, "profit": 1, "gouvernent": 1, "échappé": 1, "pratiquement": 1, "stabilité": 1, "système": 2, "monnaies": 1, "fortes": 1, "dollar": 1, "modernisation": 1, "durablement": 2, "réussie": 1, "façon": 2, "importe": 1, "projet": 3, "préservé": 1, "niveau": 6, "nécessaire": 3, "sociaux": 1, "fondamentaux": 1, "soient": 2, "communs": 1, "travailleurs": 1, "définis": 1, "Charte": 1, "adoptée": 1, "passage": 1, "majorité": 2, "certain": 2, "nombre": 3, "sujets": 2, "touchant": 1, "politigue": 1, "retour": 2, "nations": 4, "centrale": 2, "poussé": 1, "dépasser": 1, "conception": 1, "purement": 1, "résolument": 1, "question": 3, "adoptant": 1, "fondant": 1, "majeure": 1, "Européens": 5, "doter": 3, "étrangère": 2, "sécurité": 1, "amenant": 1, "capable": 1, "permettre": 2, "jouer": 1, "mesure": 1, "première": 1, "commerciale": 1, "contenter": 1, "quand": 1, "discutent": 1, "affaires": 1, "pourrait": 2, "adoptent": 1, "scène": 1, "positions": 2, "antagonistes": 1, "déchirent": 1, "intérêts": 1, "essentiels": 1, "entend": 1, "souvent": 1, "Communaute": 1, "inexistante": 1, "Golfe": 1, "inefficace": 1, "conflit": 1, "cependant": 2, "choses": 1, "auraient": 1, "évolué": 1, "maladroitement": 1, "exprimée": 1, "jeter": 1, "défense": 3, "commune": 1, "instruments": 2, "renforcer": 2, "Conseil": 2, "Européen": 2, "gouvernement": 2, "certaines": 2, "décisions": 1, "raisonnablement": 1, "efforts": 1, "pendant": 1, "quarante": 1, "relatif": 1, "confort": 1, "division": 1, "avions": 1, "structure": 2, "protéger": 1, "traduit": 1, "solidarité": 2, "partagent": 1, "largement": 1, "mêmes": 3, "concept": 1, "crises": 1, "récentes": 1, "montrent": 1, "parler": 2, "entendre": 1, "Occidentale": 1, "convient": 1, "rattacher": 1, "organique": 1, "envoyé": 1, "observateurs": 1, "terrain": 1, "garantir": 1, "réalisé": 1, "aurait": 1, "mobiliser": 1, "vraie": 2, "force": 1, "révision": 1, "prévue": 1, "permet": 1, "meilleure": 1, "assise": 1, "institutions": 3, "dotées": 1, "responsabilités": 2, "accrues": 1, "démocratisation": 1, "notamment": 4, "étendant": 1, "Parlement": 2, "grandes": 4, "nouveautés": 1, "effets": 1, "chacun": 3, "consiste": 1, "citoyen": 1, "toute": 1, "personne": 1, "ayant": 1, "nationalité": 1, "locales": 2, "élections": 1, "Union": 1, "bâtissant": 1, "peuples": 3, "fondé": 1, "prospérité": 1, "développer": 1, "débat": 2, "porte": 2, "essentiellement": 1, "voulons": 1, "exactement": 1, "France": 2, "souhaitent": 1, "pensent": 2, "problèmes": 1, "peuvent": 1, "résolus": 1, "poursuite": 1, "nationaux": 1, "certains": 3, "critiquent": 1, "approche": 2, "parce": 7, "européennes": 1, "imposeront": 1, "bureaucratie": 1, "simplement": 2, "avant": 2, "attachés": 1, "traditions": 1, "nationales": 1, "profondément": 1, "appartenance": 1, "communauté": 2, "description": 1, "caricature": 2, "contre": 2, "thèmes": 1, "exploités": 1, "nourissent": 1, "engendrée": 1, "changements": 1, "connu": 2, "particulier": 3, "nouvelle": 4, "répartition": 1, "pouvoir": 2, "modifier": 1, "compétences": 2, "globale": 1, "lointains": 1, "préoccupations": 1, "quotidiennes": 1, "allons": 1, "davantage": 1, "pouvoirs": 2, "exigences": 1, "compétition": 1, "internationale": 1, "dévolution": 1, "nombreux": 1, "collectivités": 1, "répondre": 1, "attentes": 1, "implique": 1, "limites": 1, "états": 1, "Comme": 1, "beaucoup": 4, "moins": 2, "partage": 1, "national": 2, "suppose": 1, "rendre": 1, "décision": 2, "interne": 1, "efficace": 1, "incertitudes": 1, "décide": 1, "décidons": 1, "transférer": 1, "créant": 1, "publique": 1, "donnant": 1, "attributs": 1, "désigne": 1, "barbare": 1, "transfère": 1, "efficacement": 2, "revient": 1, "création": 1, "faveur": 1, "définir": 1, "rassembler": 1, "autour": 1, "entreprise": 2, "telle": 1, "poursuit": 2, "deuxième": 1, "remargue": 1, "nature": 2, "décidant": 1, "effectue": 1, "étape": 1, "mener": 1, "supranationale": 1, "vocation": 1, "sommes": 4, "avons": 2, "démarche": 2, "pragmatique": 3, "signant": 1, "Chefs": 1, "fixés": 1, "dotés": 1, "procédures": 1, "volonté": 1, "bénéficie": 2, "coopération": 1, "succès": 2, "Système": 1, "lente": 1, "réaliser": 1, "touche": 1, "coeur": 1, "demain": 1, "progressive": 1, "dynamique": 1, "lentement": 1, "rythme": 2, "assurée": 1, "sérénité": 1, "objectifs": 1, "propres": 2, "souci": 1, "association": 1, "adhésion": 2, "multilatéral": 1, "partenariat": 1, "relations": 4, "Japon": 2, "grande": 1, "euroaméricaines": 1, "intimement": 1, "celui": 1, "ZBIGNIEW": 1, "Suède": 2, "candidates": 1, "suivie": 1, "Finlande": 1, "orientale": 2, "veulent": 1, "devenir": 2, "évoqué": 1, "anciennes": 1, "républiques": 1, "demandes": 1, "réjouissantes": 1, "grandissante": 1, "idéaux": 1, "démocratiques": 2, "hommage": 1, "rendu": 1, "populations": 2, "respect": 1, "scrupuleux": 1, "droits": 1, "elles": 1, "posent": 1, "quelques": 2, "problème": 1, "étions": 1, "commencé": 1, "années": 2, "continuer": 1, "bénéficier": 1, "avantages": 1, "également": 1, "travailler": 1, "gestion": 2, "disparaître": 1, "bloquer": 1, "mettre": 2, "commun": 1, "espoirs": 1, "Comment": 1, "concilier": 1, "élargissements": 1, "ambitions": 1, "auxquelles": 1, "souhaitons": 2, "garde": 1, "gagnerait": 1, "libre": 3, "échange": 2, "incapable": 1, "destinée": 1, "particulièrement": 1, "difficile": 1, "anciens": 1, "Tchécoslovaquie": 2, "attendent": 1, "proches": 1, "histoire": 1, "partie": 1, "intégrante": 1, "pourront": 1, "dommages": 1, "sorties": 1, "presque": 1, "exangues": 1, "longues": 1, "dirigisme": 1, "progrès": 1, "enregistrés": 1, "permettront": 1, "obligations": 1, "formules": 1, "offertes": 1, "grâce": 1, "banque": 1, "permettent": 1, "indispensable": 1, "laisser": 1, "compréhensible": 1, "viennent": 1, "autant": 2, "doute": 1, "formes": 1, "adaptées": 1, "acteurs": 1, "domaines": 3, "multi": 1, "devoir": 1, "négociation": 1, "soudé": 1, "partenaires": 1, "domaine": 3, "malentendu": 1, "américains": 1, "portés": 1, "demander": 1, "négociations": 1, "aboutir": 1, "imposées": 1, "contraintes": 1, "difficilement": 1, "agricole": 1, "contreparties": 2, "auxquels": 1, "caricaturant": 1, "serait": 1, "possible": 1, "déclenche": 1, "vague": 1, "menacerait": 1, "acquis": 2, "globalisme": 1, "conduit": 1, "faits": 2, "simples": 1, "guère": 1, "contestable": 1, "plusieurs": 1, "décennies": 1, "allée": 1, "supérieur": 1, "soutenir": 1, "marchés": 1, "libres": 1, "existant": 1, "planète": 1, "liens": 3, "conduire": 1, "ouvert": 1, "favorables": 1, "entamé": 1, "occidentale": 1, "Hongrie": 1, "commerce": 1, "investissements": 1, "transfrontières": 1, "cours": 1, "décennie": 1, "mauvaise": 1, "réputation": 1, "matière": 1, "perdure": 1, "alors": 2, "justifient": 1, "noter": 1, "facile": 1, "Angleterre": 1, "Allemagne": 1, "inquiétudes": 1, "trois": 2, "ensembles": 3, "régionaux": 1, "majeurs": 1, "dessinent": 1, "mondiale": 1, "cohérence": 1, "renforcée": 1, "juridiques": 1, "nouveaux": 1, "Canada": 1, "Mexique": 1, "échanges": 1, "internationaux": 1, "déroulent": 1, "données": 1, "mérite": 1, "naturellement": 1, "examen": 1, "détaillé": 1, "fiabilité": 1, "semble": 1, "chacune": 1, "autres": 1, "certaine": 1, "freins": 1, "ventes": 1, "développé": 1, "reconnaître": 1, "pratiques": 1, "restrictives": 1, "jouent": 1, "toujours": 1, "laquelle": 1, "souhaite": 1, "industrie": 1, "gérer": 1, "calme": 1, "raison": 1, "craint": 1, "bousculer": 1, "choisis": 1, "atteindre": 1, "budgets": 1, "dominantes": 1, "évitons": 1, "construisons": 1, "bonnes": 1, "précédents": 1, "aient": 1, "celles": 1, "existent": 1, "montre": 1, "arrive": 1, "vrais": 2, "crois": 1, "raisons": 1, "retards": 1, "Round": 1, "table": 1, "dogmatique": 1, "règles": 1, "conduisait": 1, "conséquences": 1, "savaient": 1, "pourraient": 1, "pessimiste": 1, "intégrés": 1, "barrières": 1, "doive": 1, "orientations": 1, "contribuer": 1, "naissance": 1, "garant": 1}}