{"id": "03_06_2001-Paris", "date": "03_06_2001", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_224_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "'MK‘\n\nmai-442 M\n1&(MNWMMWW— WWÂL lia/La! 1\n\nLE CHOC DES MODERNITES ?\nPIERRE MENDES FRANCE ET MAI 68\n\nait\nRobert Frank :\n\n« Pensons à cette jeunesse dont le destin est le véritable enjeu de nos débats ». Pierre\nMendès France, le 3 juin, mais le 3 juin 1953, lors de ce fameux discours —souvent cité cet\naprès-midi et ce matin — pendant le débat d’investiture qui n’a pas abouti. « Jeunesse >>, cela ne\nveut pas forcément dire « modernité », et pourtant il y a un rapport. De cette jeunesse il était\nquestion ce matin, tout à l’heure dans le débat, mais aussi avec le bel exposé de Ludivine .\nBantigny, et bien sûr de cette jeunesse il sera encore question avec mai 68.\n\nJ’ai la lourde tâche de « modérer », comme on dit, cette table ronde avec des grands\ntémoins, des acteurs prestigieux: Jacques Delors, Marcel—Francis Kahn, Maître Georges\nKiejman, Edmond Maire et Michel Rocard.\n\n \n\nQuelques mots peut-être pour rafraîchir nos mémoires. Mémoire vécue pour certains\nd’entre vous, mémoire transmise pour d’autres. Vous le savez, ce sont les années PSU de Pierre\nMendès France. En 1967, il est élu député à Grenoble. Il n’était plus député depuis 1958 et\nlorsque les événements de 68 commencent, le 3 mai 1968, i1 est à Grenoble et il est tout de suite\nchoqué par l’entrée de la police dans la cour de [la Sorbonne et la répression qui commence\nimmédiatement. Dès le 4 mai il est à Paris et il le restera jusqu’au 10 mai. Il retourne à Grenoble\net très vite Georges Kiejman et Michel Rocard lui téléphonent pour lui raconter cette nuit du lO\nmai, cette nuit de quasi—émeute du lO mai et la répression policière qui suivit. Pierre Mendès\nFrance revient tout de suite à Paris. Le 12 il est de retour à Paris, et il est évident qu’il est très\nsensible à cette question de la répression, très inquiet également et, avec ses amis, avec son cercle,\nil joue un rôle pour essayer de susciter des médiations et d’éviter le bain de sang que certains\npouvaient craindre.\n\nDisons que pendant toute cette première phase, les manifestations étudiantes se multiplient\net avec le 13 mai commence une deuxième phase. Les grèves s’intensifient, et au mouvement\nétudiant s’ajoute cette formidable poussée sociale, cette grande série de grèves avec en quelques\njours 10 millions de grévistes. Le 13 mai, c’est 1a grande manifestation à Paris, à laquelle Pierre\nMendès France participe. On est dans un tournant politique. A l’Assemblée Nationale, les débats\ncommencent à partir du 14. Le 19, Pierre Mendès France fait une déclaration au cours de laquelle\nil demande au pouvoir de se retirer, et, le 22 mai, au moment du vote de la motion de censure,\nPierre Mendès France a le lendemain une rencontre importante avec François Mitterrand. La\nquestion est de savoir : est—ce que les deux hommes vont participer aux manifestations ? Et après\nune série de réﬂexions, il est décidé qu’il n’y aura pas de participation de Pierre Mendès France\net de François Mitterrand à cette manifestation.\n\nLe 24 mai, c’est évidemment un tournant important: le discours du général de Gaulle\nannonçant le référendum. La réception par la jeunesse, les ouvriers en grève et la société entière\nn’est pas très bonne, c’est le moins qu’on puisse dire, à cette proposition de référendum. Dans\nl’après-midi et le soir, les manifestations s’amplifient à Paris et Pierre Mendès France fait une\ndéclaration à la presse le 24 mai : sa première réaction par rapport au référendum est de dire « le\nplébiscite, cela ne se discute pas, cela se combat». Et d’ajouter aussi que la réponse, sous—\nentendu au général de Gaulle, est dans la rue. Précisément, le soir du 24 mai, Pierre Mendès\nFrance et ses amis se retrouvent dans la rue.\n\nA partir de là jusqu’au 30 mai, quelques jours presque dramatiques, puisque c’est le\nmoment où il y a cette impression, vraie ou fausse, qu’il y a une certaine vacance du pouvoir, que\nle pouvoir est en train de vaciller. Les négociations de Grenelle commencent. Le 27 mai, je n’en\nparle pas car il en sera beaucoup question, c’est bien sûr l’épisode de Charlety ,auquel participe\nPierre Mendès France. Le 29 mai, le général de Gaulle s’en va, une disparition mystérieuse.\nDésarroi, mise en scène, etc. Il s’en va a Baden Baden, on le sait, il va voir le général Massu.\nRetour le 30 mai, allocution qui annule la proposition de référendum et dissolution de\nl’Assemblée Nationale. Grande manifestation aux Champs Elysées. On a l’impression que les\n\n \n\n2\n\npendules, du point de vue du général de Gaulle, sont remises à l’heure. Il y a donc un tournant et\nà partir de là, après le grand ﬂux du joli mois de mai, le reﬂux du mois de juin : la campagne\nélectorale, les élections et, pour Pierre Mendès France, c’est la campagne électorale à Grenoble\nface à Jean—Marcel Jeanneney, qui n’avait pas voulu se présenter contre lui l’année précédente et\nqui se présente cette fois contre lui et qui gagne de justesse d’ailleurs, de 130 et quelques voix.\nEn juillet 68, c’est la rupture entre Pierre Mendès France et le PSU.\n\nA partir de là, nous pourrions interroger nos acteurs et témoins sur plusieurs plans.\n\nQuestion générale : au fond, est—ce que Pierre Mendès France a compris le mouvement de\n68 ? La question n’est peut-être pas si simple, et les historiens veulent en savoir un peu plus. On\npeut décliner Cette question de manières différentes : quelles sont les conceptions, quelle est la\nréception surtout, de Pierre Mendès France par rapport au mouvement social, par rapport à ce\ngrand mouvement de la société civile, à ce grand mouvement culturel que va représenter aussi mai\n68 ?\n\nDeuxième question : quelle est son analyse de la situation politique, en particulier à gauche,\net quels sont ses rapports avec les autres formations de la gauche, à l’intérieur du PSU et à\nl’extérieur du PSU, par rapport à François Mitterrand, par rapport aux communistes, par rapport\naux syndicats et par rapport à tous ceux qui sont avec lui par exemple à Charlety ?\n\nTroisième question, qui dérive de la seconde : que pense—t—il au fond de l’Etat, a—t-il cru à\nune crise de l’Etat pendant ces journées décisives, entre le 24 et le 30 mai ? y avait-il une stratégie\npolitique possible, y avait—il un espace politique possible pour Pierre Mendès France pendant ces\njoumées-là ?\n\nJe donne d’abord la parole à Michel Rocard, en rappelant qu’à l’époque il était à la tête du\nPSU.\n\nMichel Rocard :\n\nIl s’agit d’une histoire immensément riche, dense, jamais écrite. J’aurais probablement à\nvous dire beaucoup de choses que personne ne sait, mais je vais tenter d’être bref.\n\nVous venez de poser la question : Mendès France a-t-il « compris » —vous avez eu ce\nmot terrible — mai 68 ? Ma réponse est non. Je vais essayer de donner les arguments de ma\n\nréponse.\n\nJe ne crois pas pouvoir apporter mon témoignage sans quelques rappels historico-\nstatutaires aussi brefs que possible. Pierre Mendès France gouverne 7 mois et l7 jours en 1954—\n1955. Il bénéﬁcie d’un soutien sans participation, épisodique, méﬁant et critique, de la SFIO\nofficielle. Mais, au sein de la SFIO, on s’organise pour le soutenir de manière explicite et visible,\nnotamment dans la fédération nationale des étudiants socialistes SFIO. Je ne sais plus si à ce\nmoment-là je suis déjà le secrétaire national, ou seulement membre du bureau national — c’est\nune question de quelques jours. Nous étions, nous, les seuls signataires officiels du soutien de\n\nPierre Mendès France dans la SFIO. Il va s’en souvenir après, et cela compte beaucoup.\n\n \n\n \n\n \n\n \n\n3\n1958, la guerre d’Algérie, Robert Lacoste, etc. En septembre, une vingtaine de députés,\n\ndont trois anciens ministres de l’Intérieur, deux de l’Education, et trois anciens présidents du\ngroupe, font scission de la SFIO. Je suis dans les fondements, je tiens le secrétariat administratif\net politique de la minorité sous l’autorité d’Edouard Depreux. Il recrée le parti socialiste SFIO\nibutonome, ce qui est merveilleux. Quatre mois après cette création, Pierre Mendès France\ndemande son adhésion à ce qui s’appelle le PSA. Elle est immédiatement approuvée par le\nbureau de cette organisation, et dans l’enthousiasme, alors que la demande d’adhésion de\nFrançois Mitterrand sera refusée par le bureau.\n\nPendant fa courte période d’existence/ ÿ parti socialiste autonomebä négocie avec\nd’anciens communistes malheureux de l’être, avec d’anciens clubs de lecteurs du journal France\nObservateur qui s’étaient déjà réunis avec des éléments venus de l’action catholique ouvrière, le\nMLP, l’union de la gauche socialiste. Tout cela va aboutir, en avril 1960, à la création du parti\nsocialiste unifié. Pierre Mendès France se trouve en être membre administrativement,\nconstitutivement, puisqu’il l’est déjà du parti socialiste autonome. Nous sommes une majorité de\nsociaux démocrates au PSU, mais pas les plus militants. La social—démocratie avait déjà sa\nsociologie un peu ventripotente et un peu notable, et ce sont naturellement des militants venus,\n\nsoit de l’ultra-gauche, soit de l’action catholique ouvrière, qui vont colorer toute la suite. Ceci a\n\n:«Rcvﬂr4îç\n\n   \n  \n\nune importance sociologique absolument décisive pour ce qui suit.\n\n  \n\n4’ «ALFﬁ\n\nDès le début, nous demandons à Pierre Mendès France, membre de base du PSU, de bie\nvouloir entrer dans les organes ofﬁciels du parti, ce qu’il refuse obstinément. Pour toute la suiteZ B\nde l’affaire, il faudra se souvenir qu’il est, avec une extraordinaire discipline, une ont-rem\nfidélité, un membre de base ayant refusé d’appartenir au comité directeur et aux organismes\ndirigeants du PSU. Nous le tiendrons donc informé. Il sera, par sa victoire électorale de 1967,\nl’un de nos quatre parlementaires — nous n’en aurons que quatre, contre zéro pendant toute la\npériode précédente. Il sera un bon parlementaire PSU, dmtant des suggestions, voire\n\ndes orientations pour certains de ses discours. Il était extraerdi—nai-re-de ﬁdélité, mais il refusait\n\ntoute responsabilité.\n\nVoilà ce qu’il faut avoir en tête.\n\n><\n\n \n\n \n\nMai 68, naturellement personne ne l’a vu venir. Je crois quand même utile de rappeler que\nla sociologie du PSU était suffisamment étrange pour qu’il nous soit arrivé dans le trimestre\nprécédent deux événements dont on ales traces écrites.\n\nLe premier est une lettre ofﬁcielle du bureau national du PSU à la direction de son\n\n  \n \n\nmouvement étudiant, consécutive à un séminaire commun qu’on avait eu en février 68, et qui\nécrit: « chers camarades, vous avez engagé une bataille pour le contrôle de l’orientation du\nsavoir que vous recevez, vous avez engagé une bataille pour que les décisions de programmes\net de pédagogie à l’intérieur de l’Université soient soumises à discussion, soient plus\ndémocratiques. Votre bureau national ne peut qu’approuver ». Le texte devait être rédigé dans\nun charabia plus révolutionnaire et plus gauchiste, mais c’est explicite. Il y a donc un écrit du\nbureau du PSU, en février ou début mars, à son mouvement étudiant, disant à peu près : « ce sont\nles deux bonnes batailles, sur la substance du contenu de l’éducation, et sur la démocratisation\n\ndu système de décision ; quel genre de savoir ? quelle pédagogie de ce savoir ? il est importan. .\n\n   \n\nque ce message passe, parce que notre université 'croupit du bureaucratisme. » ..\n\n\\ŸCQ._A.3'\nD’autre part, en mars 1968 se tient un conseil national des sections d’entreprises du PSU.\nSa richesse venait notamment des militants chrétiens, et nous avions de très nombreuses sections\nouvrières. Pour préparer ce séminaire, nous avions demandé à une sociologue, qui me touchait de\nprès à l’époque, un rapport d’analyse sur les grèves des dix-huit ou vingt mois précédents. On\nen comptait quatorze ou quinze: il y en avait en Norrnandie, il y en avait chez Renault, chez\nBerliet... Quatorze ou quinze grèves, dans les années. 66 et 67, qui répondaient toutes à ces\ncritères bizarres : déclenchement non syndical, conduite de la grève par des comités sui generis,\ngénéralement pas composés de responsables syndicaux, absence quasi complète de tout élément\nquantitatif dans les plates-formes — on demandait à discuter, être entendu, parler des conditions\nde travail, on mettait celles-ci en cause —, véhémence, techniques de grèves particulières\n—— parfois la demande d’audience collective un peu forte, ce qui se lit dans la presse de l’époque\n<< séquestration du patron >>, si vous voyez ce que je veux dire —, présence féminine importante,\n\nmouvements très marqués d’employés et pas seulement d’ouvriers traditionnels. Le rapport se\n\n \n\n \n\n5\n\nterminait par, notamment, une remarque sur Berliet : « on ne sait pas comment cela peut finir, le\nsystème est instable et visiblement il est bloqué ». Ce document, qui porte la signature collective\ndu PSU, date de mars.\n\nJe maintiens qu’en mai 68 personne n’a rien vu venir, sauf ceux qui avaient un réseau\nmilitant et de l’enracinement dans une base tant étudiante qu’ouvrière ou Æemployée. Eux\n\npercevaient que quelque chose d’anormal se passait.\n\n \n\nC’est alors que commence à Nanterre une agitation, pas très grave, qui se termine vers le 2\nou le 3 mai par quelque chose d’un peu folklorique, qui était une occupation gentillette de la\nSorbonne.\n\nIl me faut dire ici comment cela s’est passé, pour que les choses soient bien claires en ce\nqui concerne les responsabilités. Quinze jours après, les étudiants suédois font de même à\nStockholm. La réponse du ministre suédois de l’Education nationale, c’est de mettre son meilleur\ncostume, de prendre son parapluie —— la journée était un peu pluvieuse ——, d’entrer tout seul dans\nle bâtiment occupé par les étudiants — nous sommes à l’Odéon, là ——, de passer douze, quatorze\nou quinze heures —— on ne sait pas exactement, mais c’est plus de douze —— tout seul dans ce\nbâtiment, de ressortir avec un programme en dix points sur ce dont l’université a besoin pour se\nmodiﬁer. Tousles étudiants sont rentrés chez eux. Des mesures ont été prises, l’université\nsuédoise s’en est bien portée. Voilà de quoi était porteur le mouvement de mai 68 à ses débuts.\nEt si 68 commence comme il a commencé, c’est la faute du recteur Roche. Devant l’occupation\nde la Sorbonne, ayant oublié les immunités universitaires qui faisaient que la police ne pénètre\npas dans les locaux universitaires — immunités respectées depuis le Moyen Age et la fondation\nde la Sorbonne sans aucune exception autre que Vichy —, le recteur a appelé la police. On\nn’avait pas vu cela depuis cinq siècles. Là, ce fut un vrai feu aux poudres.- Mai 68 estainsi ‘\nmarqué, à trois ou quatre reprises, par des effondrements successifs, mais à chaque fois la\nmaladresse publique l’a relancé.\n\nVous avez, monsieur Frank, en présentant le sujet, posé le problème de savoir s’il y avait\n\nune crise de l’Etat. Mendès France n’a sûrement pas pensé à une crise structurelle de l’Etat.\n\nM’ÎM\n\n6\n\nMe. a»\nMWÏ»\n\nW“ 7 je mentionnais tout à l’heure à propos du rapport d’observation: des grèves neuves, jamais\né\n\n6\nMais, pendant trois jours, il y avait cinq ministres démissionnaires, tout cela s’est terminé par\n\nl’absence du chef de l’Etat, et il n’y avait plus de pouvoir du tout. Nous vivions sous le régime\nd’un arrêté ministériel qui interdisait les rassemblements de plus de trois personnes dans la rue,\net .nous y étions tous les jours à quelques dizaines de mille. On n’avait plus le sentiment d’un\n\nEtat extrêmement présent ! Cela, Pierre Mendès France l’avait très bien compris. mm .55\n\n \n \n \n\nNATION!“ 25\n\nVoilà comment cela commence et comment cela se relie. Permettez-moi une correction de\ndate, mais tous les jours comptent. Le 13, c’était la grande manifestation. On est parti de la gare\ndu Nord et on est allé jusqu’à Denfert—Rochereau. Vous venez de dire que Pierre Mendès France\ny était. C’est possible, je n’en sais rien. Ce que je sais, c’est que, compte tenu de sa logique\ninstitutionnelle, il avait refusé d’être en tête parmi les organisateurs de la manifestation. J’ai fait\nces quelques kilomètres parisiens au bras, d’un côté de Jacques Duclos, de l’autre de Daniel\nCohn—Bendit ——c’est le cas unique bien entendu. Je ne crois pas qu’ils ont beaucoup causé\nensemble. Je jure que Mendès France n’était pas dans les trois premiers rangs, mais peut-être\nétait—ilailleurs — ce n’est pas du tout impossible mais je ne le crois pas, je crois que vous avez\ndonné là une fausse information. Et c’est le lendemain, le 14, que les trotskistes de Sud—Aviation\nà Bouguenay (près de Nantes) ——les ancêtres d’Arlette Laguiller—— déclenchent une grève\n\nouvrière qui prend feu, suivie très vite par Renault à Cléon, et répondant aux caractéristiques que\n\nlancées par des directions syndicales, jamais pilotées par des comités syndicaux, sans éléments\nquantitatifs dans leurs revendications, avec des modalités de grève — l’occupation des lieux de\ntravail notamment— relativement inhabituelles et mal considérées en droit dans la moralité de\nl’establishment de l’époque.\n\nPersonne ne comprend rien. Nous essayons de suivre un peu. Bien sûr, nous sommes en\nrelation, soit téléphonique quand il est à Grenoble, soit physique, directe — on s’est vu\nbeaucoup —, avec Pierre Mendès France pendant cette période. Très vite, je me souviens de\nl’avoir vu. Vous avez cité une semaine où il était à Paris, celle du 10 ou du l7, quelque chose\n\ncomme cela, en tout cas je me souviens d’être allé le voir seul a seul. J’étais secrétaire national du\n\n \n\n7\nparti dont il était membre, j’avais été son collaborateur pendant la période qui avait suivi son\n\ngouvernement, il était mon ami et je pense que j’étais le sien. Je suis allé le voir pour lui dire :\n\n« Président, cela fait depuis l’origine du parti que vous nous tenez ce discours: “ Le\ngaullisme est né dans la rue, il mourra dans la rue. Je ne validerai pas ce régime. ” Cela fait\ndix ans que nous vous répondons .' “ D’accord, il est né dans la rue, mais il s’est fait valider\n—deux référendums, une constitution, des élections tout le temps, des majorités; le truc est\n\nlégal, il faut entrer dans la mécanique et combattre ” ».\n\nEt, en 1965, nous l’avions imploré en vain d’être candidat à l’élection présidentielle, et on en avait\nfaifsdes vertes et des pas mûres/r— mais je n’ai pas le temps de raconter cet épisode—là. Alors, en\nmai 68, au début, je suis fondé à lui dire de la part du bureau exécutif, qui s’appelait d’ailleurs le\nbureau national : « Président, c’est vous qui aviez raison. Vous avez toujours dit que le\n\ngaullisme était né dans la rue et qu’il sombrerait dans la rue. Eh bien on y est. Mais cela veut\n\ndire que c’est à vous de jouer. » Ce qui le rendait fort hésitant, et il ne m’a guère répondu là—\n\n   \n\ndessus.\n\nl] faut arriver à l’essentiel, qui est la fin de la période. Je ne prends donc pas le temps de\nraconter les raisons pour lesquelles à chaque effondrement attendu du mouvement, il y avait une\nrelance le lendemain. La principale a été la grève ouvrière, et une grève qui évitait l’électricité et la\npresse, vous vous souvenez, mais en paralysant toute autre activité. Il y a eu une belle bagarre au\nmoment où la CGT a souhaité étendre la grève à la presse hebdomadaire, ce qui a beaucoup\nsurpris Paris Match, L’Express et quelques autres. L’objectif était d’éteindre Tribune Socialiste,\nl’hebdomadaire du PSU à l’époque. Les combats se. sont livrés à coups de poings entre\nchauffeurs de camion et livreurs — parce qu’il a fallu qu’on se fasse imprimer en Belgique pour\ncontinuer à tenir. Le but de la CGT était d’arrêter le mouvement autant que possible. La grève\ns’est faite en fonction de deux volontés d’extension. D’une part, la vraie grève de mai 68,\ncolorée très CFDT de l’époque — même si la confédération a tardé à donner les consignes, il y a\n\neu des consignes fédérales —, se faisait avec occupation d’usines pour maîtriser l’outil de travail,\n\n \n\n8\net avec une plate—forme d’exigence de dignité et d’exigence de procédures respectueuses du droit\n\nde parole de la classe ouvrière —la reconnaissance législative de la section syndicale\nd’entreprise est un produit direct de mai 68. La CGT, elle, voulait accélérer l’extension de la\ngrève pour vider les usines et qu’il n’y ait personne dedans. C’était une autre stratégie et une\n\nautre vision. Mais le cumul des deux ne favorisait pas la reprise de la consommation, ni celle de\n\n./ 1.5. \" ,4\n\nl’activité productrice de PNB. x.\n“Q\nTout cela nous conduit vers la fin du mois de mai, vers le discours du 24 mai du général de\nGaulle. Ce jour—là, il y a eu une grande manifestation. Je rappelle que 'le mouvement était\ntotalement inorganique, mais immense. Sur Paris, notamment, nous avions l’avantage de cumuler\nune population étudiante extrêmement sensibilisée ——merci monsieur le recteur Roche ! deux\ntiers des étudiants, c’était fou, des nombres incroyables, on n’a plus jamais revu cela depuis ——,\net une population ouvrière aussi. Du point de vue organique, il n’y avait rien. Les grandes\nconfédérations syndicales, y compris —— je le reconnais et je ne lui en veux pas, je pense qu’elle\navait raison— la CFDT, ont pris leurs distances, car on ne savait pas où tout cela menait.\nOrganiquement, on ne trouvait que quelques groupuscules, qui sont les ancêtres des trotskistes et\ndes mao'r'stes d’aujourd’hui. L’un s’appelait la jeunesse communiste révolutionnaire, qui était\nune dissidence de la jeunesse communiste tout court mais passée en bloc à un quasi-trotskisme\n— c’était déjà Krivine. Quelques groupes spontanés, qui vont mettre du temps à\ns’institutionnaliser, à avoir des noms. Et le plus gros machin dans ces tout petits groupes, c’était\nquand même le parti socialiste unifié, qui était le seul à détenir assez de puissance pour avoir un\nbout de service d’ordre, à sa manière —-— anarchique, mal commandé, peu discipliné, mais tout de\nmême présent. En tout cas, nous portions la responsabilité des éternelles négociations avec la\npréfecture de police sur les itinéraires, les heures de dissolution, et celle d’une parole collective au\nnom du mouvement, tout en ayant un souci unique : qu’il ne soit pas violent. Deux ans et demi\naprès mai 68 —par des amis d’amis j’apprendrai la conﬁdence dans une réunion tribale de\nfamille où l’on se marie beaucoup et où, tous les cinq ans, on réunit les 450 ou 500 descendants\n\nd’un ancêtre commun avec les pièces rapportées ——, un agent des brigades spéciales de la police\n\nparisienne de l’époque racontera qu’en mai 68, il s’est beaucoup marré, et qu’il était sûr que les\n\n \n\n9\nbrigades spéciales de police de la préfecture de Paris ont brûlé beaucoup plus de voitures que les\n\nmanifestants. J’ai publié cette phrase à l’époque. Elle m’a servi, certains d’entre vous s’en\nsouviennent peut-être, d’alibi pour les consignes et le maniement un peu brutal que j’ai fait de la\nfameuse journée nationale des Lip à Besançon. En tout cas, je vous donne cette information pour\nrappeler que cette phrase, publiée deux fois par mes soins dans la presse, n’a jamais reçu\nl’ombre d’un démenti. Voilà pour les violences en mai 68, l’autre aspect étant que nous avions\ntoujours notre service d’ordre en queue de manifestation pour essayer de nous débarrasser des\nprovocateurs, des casseurs et des anarchistes —— il y en a toujours, m'es il y a aussi ce que Marx\n\nappelait le Lumpenproletariat, et qui existe. i\n\n \n\nVers la fin de la période, on se demande ou l’on va. Et vient le grand jour du 24.\nsommes en manif de la gare de Lyon à la place de la Bastille, dans un climat d’intoxication d’un\npeu tout Paris. Cela se téléphone dans tous les sens : il y aura des violences, etc. Par conséquent\nnous renforçons notre service d’ordre en queue de manif. Les problèmes de service d’ordre et de\nsécurité sont les seuls sur lesquels j’ai eu pendant toute cette période une bonne complicité avec\nAlain Krivine, je dois le dire. La ligue communiste peut'avoir une ligne fofolle, mais c’est une\norganisation sérieuse, et quand elle décide qu’il n’y aura pas de casse, elle fait ce qu’il faut. Ils\navaient un service d’ordre plus petit, plus discipliné, mieux formé et beaucoup plus respectueux\nde ses chefs que ce n’était le cas au PSU. Bref, on a à peu près tenu le coup. C’est le défilé\npendant lequel le transistor commence à se répandre commercialement. Tout le monde avait son\ntransistor. Nous écoutions de Gaulle et, à l’annonce du référendum, tout le monde rigole et part\nen chantant : « il a dit n’importe quoi ».\n\nNous avions négocié l’itinéraire avec la préfecture de police, et, curieusement sur la fin du\n\n, boulevard Voltaire, en arrivant à la Bastille, nous trouvons un barrage frontal. J’étais en tête de ce\n\ndéﬁlé, comme de tous les autres, et je m’étais déjà étonné, un peu alarmé, de voir que toutes les\npetites rues latérales étaient elles aussi bloquées. Barrage frontal : nous faisons asseoir tout le\nmonde par terre, et je demande à négocier avec des représentants de l’autorité. Kn'vine\nm’accompagne, et je note que ses capacités de maîtrise nerveuse sont inférieures à ses capacités\n\nde dialectique politique, si vous voyez ce que je veux dire. Bref, c’est moi qui m’explique avec un\n\n \n\niooo\n\n10\ncolonel de police à cinq galons et quelqu’un que l’on présentait comme le représentant du\n\ncabinet, sans que jamais je n’aie pu savoir — le point est historique et important — s’il s’agissait\ndu cabinet du préfet de police ou du ministre de l’Intérieur. Je demande à ce que l’on se\nrencontre dans l’espace situé entre les CRS et les manifestants assis — le service d’ordre était en\n\nqueue. Je dis :\n\nÆ\" VER\n\n— Qu’est-ce qui vous prend .7 on a négocié un accord. ç\n\n   \n\n“xh ”ON “a“:\n— Oui monsieur, mais les ordres ont changé.\n\n—Ah, les ordres ont changé? Qu’est—ce que vous voulez qu’on fasse ? On est bien\n\n    \n\n80 000, on est ici à 4'00 mètres de la Bastille, la ﬁn n’est pas encore partie du perron de la\ngare de Lyon.\n\n— Faites-les retourner en arrière.\n\n— Vous vous moquez de moi ! Premièrement je n’ai même pas un mégaphone pour faire\ncela, deuxièmement mon autorité politique sur cette population est aux limites du nul, je ne\nsuis là que comme un porteur du peu qu’il y a d’organisé dedans. Vous savez très bien\n\nvous-même —— c’est votre technique — que c’est impossible.\n\nIl ﬁnit par dire: « Oui, c’est vrai.» Nous convenons de faire asseoir par terre notre\nmonde. Les gens chantonnent, toujours sur le ton «il a dit n’importe quoi», puisque l’on est\njuste après le discours du général. Par prudence, et cela va prendre 25 ou 30 minutes, je fais venir\ntout le service d’ordre depuis le fond. Et voilà devant une soixantaine de bonshommes, un tiers\nKrivine, deux tiers PSU, avec de solides casques de moto qui étaient un cadeau de la FNAC — la\ncontribution généreuse et gratuite des anciens trotskistes à mai. 68 : quelques casques de moto\npour les défilés... mais ils ont occupé les premiers rangs. Nous attendons trois quarts d’heure.\nRien ne se passe. Nous attendons une heure et demie, rien ne se passe. Et la police charge. A\ncoups de bâton. Heureusement, toute l’équipe qui était en tête avait des casques. Nous nous\nretrouvons avec une cinquantaine de personnes à l’hôpital, et il n’y avait comme fuite possible\nque le métro, puisque toutes les petites rues étaient barrées. On bondit, et je me retrouve vers 9\n\nheures du soir au petit bureau du PSU, rue Mademoiselle. J’entends à la radio —vous vous\n\n11\nsouvenez qu’on appelait Europe l « radio émeutes » à ce moment—là —— Sauvageot, vice—président\n\nde l’UNEF. Le président de l’UNEF avait disparu dans la tourmente, on ne savait pas qui c’était,\net Sauvageot était à ce moment—là vice—président de l’UNEF faisant fonction de président, et\nmembre du PSU, donc censé obéir à sa hiérarchie, dont j’étais le patron ——mais le concept\nd’obéissance dans la gauche française, il vaut mieux l’évacuer de la pertinence de nos travaux.\nSauvageot annonce : « scandale, provocation monstrueuse. Contre-manifestation de\ndénonciation, tous demain samedi, 15 heures, rue Souﬂlot». Je décroche mon téléphone,\n\nj’appelle Sauvageot, et je lui dis :\n\n \n\n—Tu les veux tes morts ? il n’y a plus de service d’ordre, personne n’est capable\nd’encadrer cette manif. Tu donnes un ordre de rencontre dans un lieu public sans annonce\nni de manifestation, ni d’itinéraire, ni de but. Je te l’interdis.\n\n—J’en ai rien à foutre.\n\nNous décidons dans la nuit une réunion extraordinaire du bureau du PSU, où j’arrache à\nune voix l’annulation de cette manifestation, son remplacement par une autre en un lieu ﬁxe\nquelque part, et la décision d’appeler à cette manifestation un certain nombre d’orateurs\n\npolitiques, dont, d’abord, Pierre Mendès France.\n\nLe samedi matin va se passer en coups de téléphone variés. Le stade Charlety sera le\nm, après quinze ou seize établissements sportifs de Paris, à répondre oui —la prime\nd’assurance dont j’ai signé le chèque était d’un montant abominable pour les ﬁnances d’un petit\nparti politique. Nous décidons de préparer politiquement cette manifestation de deux façons. la\nprerruère, c’était d’appeler à une mobilisation du service d’ordre — on avait 50 types à l’hôpital,\nla police n’avait pas été tendre ——, qui est allé s’entraîner dans les fossés du château de\nVincennes le dimanche matin. La seconde a été de tenir, le dimanche dans la nuit, une réunion du\n\nbureau national du PSU, avec des invités. Cela au domicile, peu prolétaire à vrai dire — j’espère\n\nque l’intéressé ne m’en voudra pas trop, parce qu’il est là ——, de Marcel-Francis Kahn. Il était un\n\n12\npeu trotskiste sur les bords — je crois bien qu’il l’est toujours resté —, mais c’était commode.\n\nC’est chez lui que nous décidons d’organiser la réunion.\n\nParmi les invités, d’abord, Gilles Martinet. J’avais pris le pouvoir au PSU en 1967 dans un\ncongrès difﬁcile, où un certain nombre de gens, dont d’ailleurs Pierre Mendès France, auraient\nsouhaité que nous rejoignions la fédération de la gauche démocratique et socialiste. J’avais pour\nma part jugé à l’époque que la cristallisation du mélange humain que nous étions en train de\nfabriquer n’était pas du tout réalisée. D’autre part, les statuts de la FGDS étaient un miroir aux\nalouettes. l] restait la SFIO, qui décidait toute seule, et quelques organisations annexes qu’on\n\nvoulait bien consulter. Bref, on n’y est pas allé, si bien que c’était court de majorité, et qu’il me\n\n    \n\nfallait mon chef d’opposition : Gilles Martinet.\n_ ”mon“ 5\nDeuxième invité de marque: Pierre Mendès France, membre de base mais à l’évidence\nimportant. Troisième catégorie d’invités: des représentants du mouvement syndical. CGT:\nl’appareil nous combattait, mais André Barjonet venait de démissionner de ses fonctions à- W\nl’appareil de la CGT, pour se déclarer en désaccord avec la ligne de sa confédération et pour\nsuivre celle du mouvement, qui se voulait modératrice —— les excès viendront beaucoup du\nlangage post-mai 68, n’oubliez jamais cela. CFDT : deux copains ; l’un s’appelait Marcel Gonin,\net l’autre était Edmond Maire ——il y aura du recoupement pour les historiens: nous sommes\ntrois ici qui avons vécu cette réunion. FO: Robert Cottave. Quelques—uns d’entre vous\nconnaissent ce grand syndicaliste, retraité aujourd’hui, mais qui est un grand Monsieur de la\npolitique sociale française — Robert Cottave est l’homme qui va présider pour moi, quand je\nserai Premier ministre, la mission du dialogue sur les retraites. Et Sauvageot était là, bien entendu.\nNous nous réunissons chez Marcel—Francis vers 22 heures 30. Tout le monde n’était pas\ntrès à l’heure. Mendès France est là, il est fatigué, il a sommeil. Je lui tiens à nouveaurle discours\nque je vous citais tout à l’heure: « Président, c’est à vous de jouer ». Je rends compte des\nquelques derniers jours. Nous sommes aux limites de ne plus rien contrôler en matière de\nviolence. La dernière de nos victoires est quand même d’avoir empêché une manifestation de rue,\n\ndésorganisée, dans la pure provocation. Au contraire, nous allons manifester dans un lieu fixe,\n\nsous contrôle, avec du service d’ordre et des sonos puissantes. La condition est qu’une parole\n\n \n\n13\npolitique y soit donnée. Bien sûr, il y aura des chefs de petites organisations. Comme pendant ce\n\ntemps-là on n’avait pas entendu parler ni de la FGDS, ni de François Mitterrand, ni de personne,\nil n’était pas question qu’ils y soient. Donc les porteurs de paroles politiques d’organisations\ns’appelaient Alain Krivine, éventuellement Daniel Cohn—Bendit, et Michel Rocard. J’étais un peu\nplus respectable, un peu moins médiatique. Mais tout cela ne. pesait pas grand chose. Personne\nparmi nous n’avait affronté le suffrage universel, sauf Mendès. Je lui dis que nous pourrions\nl’aider à préparer son discours. Nous voyions bien ce qu’il avait envie de dire sur l’Etat, mais il\nfallait bien quand même un peu de patois compatible avec celui que parlaient les gens de mai 68.\nC’était un exercice difficile. Je me suis risqué à une proposition. J’espère que l’histoire n’en a\npas gardé de traces : je ne suis pas sûr qu’elle m’honore. En tout cas il ne l’a pas prise très au\nsérieux.\n\nToujours est-il que la réponse de Pierre Mendès France est immédiate. Elle est, je crois me\nsouvenir: « Je ne sens pas très bien cela. Je comprends que quelque chose échappe, et que le\ngaullisme a des diﬁ‘îcultés par ou il a péché. Pourtant je ne sens pas ce mouvement, et avant de\nprendre position sur le fond, je veux entendre les camarades. » C’est tout.\n\nPremière prise de parole: Jacques Sauvageot. Il était assis par terre. Nous étions plus\nnombreux que le nombre de fauteuils, bien que ce soit spacieux chez Marcel—Francis. Jacques\n\n. . Æ’TËS\nSauvageot se lance dans une tirade en disant : \\\nWi’rgwä\n\nl\n\\\n\n«Président, je ne sais pas ce que vous foutez là. Vous avez été ministre sous la\nIV“ République, un régime d’horreur. Nous répudions tout cela. On n’a rien àfaire d’une\ntransition politique bourgeoise maintenant. Il faut que le mouvement continue jusqu’à ce\n\nque toutes les usines soient occupées. »\n\nIl avait développé un peu plus, mais c’était à ce niveau d’intelligence. Je ne pense pas être\n\ndémenti.\n\nJuste après, Edmond Maire ou Marcel Gonin prend la parole et dit :\n\n14\n\n« Il ne faudrait tout de même pas rêver. En ce moment même on négocie à Grenelle, le\nmouvement est fini. Il y aura de l’essence dans les pompes demain matin. Tout cela est du\nréel. Nous sommes dans le décoratif et la finition. Il est temps de donner sa conclusion\npolitique au mouvement. Président Mendès France, c’est votre tour, mais le mouvement se\n\ntermine sur le front social, et cela se termine pratiquement demain. »\n\nC’était une anticipation un peu rapide, puisque Georges Séguy, rapporteur des accords de\nGrenelle, le lendemain matin devant les ouvriers de Renault, va se faire sifﬂer, renvoyer à ses\nchères études, et les grévistes de Renault en reprendront pour trois semaines. Mais c’est quand\nmême largement vrai : dès le lendemain matin, il y a eu de l’essence aux pompes, le mouvement\nétait pratiquement fini. L’intelligence prospective était de ce côté-là. Je passe sur d’autres\ninterventions moins importantes. Je dirai simplement que ce débat a quand même duré deux\nbonnes heures et demie. Tout le monde avait quelque chose à dire. Vous connaissez l’intelligence\nfulgurante de Gilles Martinet, qui n’était pas porteur de décisions mais dont la puissance\nd’analyse, des deux côtés, sur l’Etat comme sur le mouvement social, était fabuleuse. On a passé\nun assez grand moment. Cottave avait aussi des choses à dire. Marcel-Francis rigolait en nous\nregardant tous. Jacques Sauvageot, assis par terre, a passé les deux heures qui restaient à envoyer\ndes petites boulettes de papier sur tout le monde pour manifester son énervement —il a dû\nfrapper trois fois Pierre Mendès France et quatre ou cinq fois moi-même. Je dois à la vérité\n\nd’avouer que Pierre Mendès France avait la paupière basse et l’envie de s’en aller, parce que sa\n\nhât' 4—:\n\n \n  \n\ndécision était prise de ne pas aller à Charlety. K\n. . . . , , , , x _ VA TIONALÉÎ\nCela frnrt un peu durement, car rl nous a dit : « Bon, j irai a Charlety car je veux e re avec\n\nla jeunesse, mais je ne prendrai pas la parole ». Alors moi j’ai explosé et je lui ai dit :\n\n« Ecoutez. dans cette ambiance-là, le problème c’est l’ordre public. On aura du mal à\n\nl’assurer. Vous arrivez, on peut garantir l’arrivée. Après, on fait tout ce qu’il faut pour la\n\\ 7 I '\n\nsono, de façon a ce que lon n entende que vous. SI vous parlez, tout le monde vous\n\necoutera. Vous serez un peu hue, un peu siffle rcr ou la, c est inévitable, mais vous\n\nclominerez la situation »\n\n \n\n15\n\nEn plus, on connaissait la composition du public, on savait qu’il y aurait du chahut, les trotskistes\nsont là pour ça, mais on savait qu’on gagnerait. E ’LL\nHA.“ V D “A\n« En revanche, si vous Æ venez Ms, je ne sais pas ce qui se passera. Moi, le secrétaire\n\ngénéral, garant de l’ordre public, je ne réponds plus de rien. Alors, pitié! si vous ne devez\n\nms\nz\n1\nr\n\nC’est une des rares fois où il m’ait désobéi tant qu’il était sous mes ordres. &gwy/ï/\n\npas parler, ne venez pas, ne venez pas. »\n\nIl est quand même venu, tout en se rendant non joignable le lundi après—midi, y compris\npour préparer l’horaire et l’itinéraire, puisqu’il était allé rencontrer d’autres jeunes cet après—\nmidi-là, pour bavarder, en l’espèce, avec le Ceres et Jean—Pierre Chevènement, plutôt que de nous\naider à préparer convenablement son apparition à Charlety. Il est venu, et nous avions décidé\nqu’en son absence il n’y aurait pas de prise de parole de politiques. Les prises de parole furent\nexclusivement syndicales. [adressé à Edmond Maire] Je crois que tu t’es exprimé ? Non ? Ah\noui, c’était Krumnow pour la CFDT.\n\nNous avons vécu, ce 27 mai 1968, l’enterrement du mouvement. Nous le savions, c’était\nclair. Tous les gaullistes croient qu’ils l’ont enterré avec la grande manif du 31, mais elle n’est\n\nvenue que parachever l’enterrement.\n\nVa s’ouvrir ensuite la campagne électorale, avec la décision de dissolution du 31 et la mise\nen place du dispositif électoral, le ler ou le 2 juin. 'PC, SFIO et parti radical décident d’une\nalliance des gauches. Compte tenu de tout ce qui venait de se passer, des responsabilités prises\npar le parti communiste, même si je suis quand même un vieux gauchiste, ou plutôt un vieux de la\ngauche, un vieux gauchard — je n’ai jamais été gauchiste ——, je connaissais l’impossibilité\nculturelle de faire avaler à la population du mouvement, après ce qui venait de se passer, l’idée de\nfaire alliance avec ces gens. Je savais qu’on jouerait tout seul.\n\nC’est sur ces entrefaites que Pierre Mendès France part en campagne à Grenoble sous\n\nnotre étiquette, et qu’il m’écrit secrètement, vers le 8 ou le 9 juin, qu’en désaccord avec cette\n\n16\nstratégie électorale, il considérait devoir démissionner du PSU mais que, loyal à ses amis, il ne\n\nrendrait publique cette décision qu’après le résultat proclamé des élections. C’est fabuleux cela :\nil n’était donc pas en désaccord avec toute la conduite du PSU pendant le mouvement de mai lui-\nmême, il était en désaccord avec la stratégie électorale consécutive à ce qui s’était passé. Nous\navons continué à faire ensemble sa campagne. J’ai dû faire un meeting à Grenoble. J’étais seul à\nsavoir qu’il était démissionnaire, avec quelques membres de la fédération de l’Isère. Vous\n\nconnaissez la suite : la loyauté, la droiture, l’amitié, et le drame.\n\n \n\nRobert Frank :\n\nMerci, Monsieur Michel Rocard, pour ce témoignage comportant des renseignements tout\nà fait inédits, en particulier vos derniers mots sur cette rupture qui a été tenue secrète.\n\nJe voudrais donner la parole à Marcel—Francis Kahn, qui a vécu tous ces jours de façon\n\ntrès proche de Pierre Mendès France, et qui a pu l’accompagner pendant tout ce mouvement.\n\nMarcel-Francis Kahn :\n\nEn 1968, j’étais militant de base du PSU et, je le précise tout de suite, je n’étais pas une\ntaupe de l’OCI. Il faut que les choses soient nettes.\n\nCe n’est pas inintéressant de savoir comment j’avais connu Pierre, grâce à Marie—Claire [la\nfuture Marie-Claire Mendès France]. C’était à propos du Vietnam. En effet, j’avais été, pour le\ntribunal Russell, deux fois au Vietnam en guerre, dans le Nord et dans les maquis du Sud. A\nl’époque, Pierre était accusé par les généraux américains d’avoir favorisé ce qui se passait au\nVietnam, à cause des accords de Genève. J’avais rencontré Hô Chi Minh, en signant d’ailleurs\ndu nom de Michel Rocard un salut du PSU à la direction vietnamienne, si bien que j’étais alors la\nseule personne, de tous ceux qui ont été au Vietnam, à l’avoir rencontré. Et Pierre s’intéressait à\nsavoir ce que j’avais vu, comment les choses se situaient, dans la mesure où il avait pris des\npositions qui d’ailleurs n’étaient pas très éloignées de celles du général de Gaulle à l’époque.\nVoilà donc comment j’ai connu Pierre Mendès France, étant toujours militant de base du PSU,\navec mon autre casquette — j’étais déjà à l’époque professeur de médecine, vous verrez que cela\na une certaine importance sur ce qui s’est passé ce fameux jour du 24 mai, dont Michel vous a\nraconté toute une partie.\n\nJ’étais effectivement dans cette manifestation. Dans le temps, pendant la guerre d’Algérie,\nj’avais même été responsable en second du service d’ordre du PSU. Je confirme tout ce qu’a dit\nMichel: ce n’était vraiment pas quelque chose de très structuré et de très organisé. Là, je ne\nm’occupais plus du service d’ordre mais, comme j’étais professeur et médecin des hôpitaux,\nj’avais un coupe-file qui m’a permis de franchir le barrage des CRS, qui était effectivement très\nserré. Peut-être parce que j’étais déjà professeur, je ne voyais pas dans le mouvement de mai 68\nune crise institutionnelle, culturelle et idéologique. J’y voyais effectivement une crise politique et\nidéologique, mais je me demandais ce que l’on pouvait bien faire. J’avais écouté, bien entendu, le\ndiscours complètement loupé du général de Gaulle — j’étais encore à la gare de Lyon à ce\n\n \n\n17\n\nmoment—là. Je me suis dit: «Il faut faire quelque chose. Et la seule chose à faire, la seule\npersonne qui puisse trouver un débouché politique à ce mouvement de mai, c’est Pierre Mendès\nFrance. » Par conséquent, franchissant le barrage, j’avise une cabine téléphonique, je téléphone\nchez Marie-Claire, j’apprends que Pierre est là avec Georges Kiejman. Et, aussitôt dit, aussitôt\nfait, je me rends — j’avais garé ma voiture un petit peu plus loin que la gare de Lyon — assez\nvite avenue Montaigne. Arrivé là, j’expose la situation telle que vient de la dire Michel, et en\nmême temps, très modestement, mon analyse politique sur l’époque et la tendance. Alors, à ma\ntrès grande stupéfaction, je convaincs —— je pensais ne pas pouvoir le faire, mais non, je\nconvaincs —, et toute la troupe se met en marche. Pierre monte dans ma petite R 8 et, dans un\npremier temps, nous allons à la Bourse.\n\nEt là, phénomène assez extraordinaire : de loin, on avait effectivement l’impression que la\nBourse brûlait. En fait, c’étaient ses portes en bois. Mais je dois dire que Pierre était\nextrêmement interloqué devant ce spectacle de la Bourse qui brûlait, et je crois qu’il m’a dit « ça\nalors l » Manifestement, pour lui, il y avait là quelque chose d’exorbitant par rapport à tout ce\nqu’il pouvait penser avoir vu. Nous sommes descendus de voiture, et il a dit : « Bon, maintenant\nil faut aller au Quartier latin, il faut aller jusqu’au bout de notre démarche ». J’ai pris la tête,\navec Marie—Claire d’ailleurs, d’une troupe qui a descendu la rue de Richelieu, très curieusement\nsuivie par une troupe anarchiste que guidait Geismar. C’est très important, parce que les deux\ntroupes faisaient très attention de ne pas se mélanger. Nous avons réussi à passer un pont — je\nne me souviens plus exactement lequel — avec une très grande facilité, et nous sommes arrivés\nau Quartier latin où il y avait le spectacle habituel : incendies, quelques arbres abattus, quelques\nvoitures brûlées, peut—être effectivement par les brigades spéciales pour certaines d’entre elles.\nNous avons remonté le boulevard Saint-Michel, et nous sommes arrivés rue Soufﬂot. Là, Pierre\nest allé au siège de l’UNEF, rencontrer les étudiants et Sauvageot. Et moi—même je me suis rendu\nà la Sorbonne, puisque le syndicat national de l’enseignement supérieur, le SNESUP, m’avait\ndemandé d’être le médecin de 1a Sorbonne. A ce propos, je pourrais raconter longuement mon\nexpérience tout à fait particulière, entre les « Katangais >>, les faux blessés, les apports de\nmédicaments plus ou moins périmés et de bonbonnes d’oxygène — c’est fou ce qui a pu arriver\nd’oxygène à la Sorbonne à ce moment—là. Je ne connais donc pas la suite de l’histoire, mais, plus\ntard, j’ai eu la sensation très nette que j’avais certainement été un élément moteur dans la ﬁn de\ntous les espoirs politiques que pouvait avoir Pierre Mendès France, puisque cette arrivée en plein/aﬁn\nQuartier latin, en « pleine émeute >>, avait certainement beaucoup joué pour la suite. \"\n\n   \n \n\nrr .\n, ‘äingËu-\n\nEnsuite, il y aeffectivement cet épisode qui s’est passé dans mon appartement. Il avait éte\nchoisi parce qu’il était censé ne pas avoir les micros qui pouvaient se trouver ailleurs — il a\nquand même été repéré, car, quelques semaines après, j’ai été cambriolé par la police, qui ne m’a\nrien pris mais qui a tout foutu en l’air. Dans cette réunion aussi j’ai joué un petit peu le rôle du\ndestin dans les comédies antiques. En effet, je n’étais pas membre de la direction du PSU, et je\nn’avais donc pas vocation à assister à l’ensemble de la réunion qui se tenait dans le salon — qui\nest beaucoup moins luxueux que Michel ne veut bien le prétendre, mais ça, c’est venu après,\nquand il a suspecté mon trotskisme militant. Mon rôle était d’écouter la radio, et en particulier de\nsavoir ce qui se passait à Grenelle, puisque c’était le moment des négociations. Et, vers deux ou\ntrois heures du matin, la radio a fait état de l’accord survenu entre la CGT et le gouvernement, à\ntort puisque, effectivement, Séguy a eu la conduite que vous savez quand il est revenu à Renault.\nJ’ai fait immédiatement la même analyse que Michel, et je suis rentré avec une mine catastrophée,\nparce que j’y croyais encore, pour dire que l’accord était fait. Peut—être vous en souvenez—vous\ntous les deux —— c’est marrant parce que tout à l’heure, en discutant avec Edmond Maire, il ne se\nsouvenait pas qu’il était là, mais je lui‘ promets qu’il y était: vous voyez, le témoignage en\nhistoire, on peut dire et penser bien des choses... Comme Michel —— je n’étais quand même pas\ntombé de la dernière averse en politique —, je comprenais que cet accord entre la CGT et le\ngouvernement marquait la fin du mouvement, même si la suite des événements a montré que cet\naccord était fragile.\n\nJe me suis souvent demandé ce que Pierre Mendès France pensait du mouvement de mai.\nVoici le seul témoignage que je puisse apporter —— nous étions seuls tous les deux dans ma R 8\npendant le trajet entre l’avenue Montaigne et la Bourse. Je crois que Pierre voyait surtout dans\nmai 68 une crise institutionnelle et du régime, une crise qui pouvait et devrait avoir un débouché\n\n18,\n\npolitique, et que ce débouché politique, il s’apprêtait peut—être à l’envisager. Je ne sais pas si à\nl’époque il connaissait déjà les manœuvres latérales de François Mitterrand. Mais, pour dire les\nchoses très clairement, je crois très franchement que Pierre Mendès France n’a pas saisi ce qui\nen somme a surnagé de mai 68, et qui fait que l’on parle encore de mai 68, des soixante—huitards\nou des « soixante—huiteurs » de l’époque : la crise en quelque sorte culturelle et idéologique qui a\nlaissé les traces que l’on sait.\n\nDans mon domaine précis de la médecine, j’ai assez bonne conscience, parce que, au fond\nplus réformistes que révolutionnaires, nous avons à quelques—uns fait sauter les vieilles structures\nde la faculté. C’est intéressant car je n’en avais jamais beaucoup parlé, et Pierre ne s’était jamais\nbeaucoup intéressé, je dois le dire, aux structures extrêmement obsolètes qu’étaient celles de la\nmédecine française en 1968, soumises à un mandarinat total Nous avons quand même réussi à\nfaire éclater la faculté de médecine, et à faire en sorte que les choses changent, y compris dans\ncertains services hospitaliers.\n\nMais, en ce qui concerne la position par rapport à la crise idéologique et culturelle\nfondamentale de mai 68, je crois que Pierre Mendès France n a’vait pas saisi le sens de ce dont\nles années suivantes ont montré l’émergence —— pas plus que moi, d’ailleurs, très modestement.\n\nRobert F ranck :\n\nJe donne maintenant la parole à Maître Georges Kiejman, qui a également suivi de près\nPierre Mendès France pendant ces événements. J’aimerais aussi avoir votre témoignage et votre\nanalyse de la situation en mai 68. /;;_-,;;j\\\n\nVWV\n\nGeorges Kiejman :\n\nMe demander mon témoignage, c’est normal ; une analyse de la situation, je ne crois pas\nêtre en mesure de la faire car, à la différence de Michel, je n’étais pas un dirigeant du PSU.\nJ’étais très artiﬁciellement rattaché à la fédération de Grenoble, et lorsque, notamment à Charlety,\nj’ ai voulu suivre Pierre Mendès France sur la tribune où il avait l’intention d’être un orateur\nmuet, le service d’ordre de mon parti m’ a dit . « Toi, tu retrouveras ton patron à la sortie ».\nCela prouve au passage les rapports quand même assez difficiles qui existaient entre\nl’organisation et Mendès France lui—même.\n\nMon point de vue, c’est celui du brave mamelouk, qui ne comprend rien mais qui suit son\nmaître. Il ne peut rapporter que les événements qu’il a vécus aux côtés de ce maître. Et quand ce\nmaître oubliait de l’emmener avec lui, bien sûr il n’a plus aucun témoignage à apporter,\nnotamment sur la fameuse réunion qui a eu lieu dans l’appartement de Marcel—Francis, dont nous\nne saurons jamais s’il était très luxueux, luxueux ou un peu confortable.\n\nLes fragments de mémoire que je peux rapporter sont les suivants.\n\nPremièrement, il est exact que, comme tout le monde, Pierre Mendès France a été surpris\npar les événements de mai 68. C’est vrai que Michel, d’une part, moi, d’autre part, nous l’avons\nappelé au petit matin du 11 mai. En effet, dans la nuit du 10 au 11, il avait rejoint, par le train,\nGrenoble qui était sa circonscription et où il allait faire très banalement son travail de député.\nNous l’avons l’un et l’autre convaincu qu’il se passait des choses très importantes à Paris et\nqu’il fallait qu’il revienne. Il est donc revenu, et à ce moment—là, si j’en crois Michel, Marcel—\nFrancis, et bien d’autres s’ils étaient là pour s’exprimer, il aurait subi des inﬂuences diverses.\n\nPour ma part, je crois que Mendès, comme toujours, était à l’écoute de tout le monde, mais\nqu’il avait une pensée suffisamment structurée pour,.à l’abri de ces inﬂuences, avoir une réaction\npersonnelle. C’est vrai qu’il y a eu un malentendu. D’une part, Mendès France pouvait\nconsidérer que les événements confirrnaient ce qu’il avait toujours pensé, c’est—à—dire que le\npouvoir né dans la rue serait un jour à ramasser dans la rue, et d’autre part ils confirmaient la\nconfiance qu’il avait toujours eue dans la jeunesse comme porteuse d’espoir politique. Mais le\nmalentendu venait de ce que cette jeunesse—là n’était pas celle à laquelle il pensait: « nos\ngarçons >>, ceux à qui il faut assurer le « gagne—pain » du « plein emploi» — j’emploie\nvolontiers ces expressions archaïques qui étaient souvent celles de Mendès. La jeunesse qui\ndéfilait à ce moment—là dans la rue, au fond, n’était pas celle-là. Pour évoquer d’un mot la\n\n \n\n \n\n19\n\nrencontre, près de la Bourse, entre le défilé anarcho—trotskiste et notre petite troupe, qui n’était\npas véritablement, elle, un défilé, j’ai pris l’initiative d’essayer de demander à Geismar si nous ne\npouvions pas nous réunir. Geismar m’a nettement fait comprendre que cette réunion, il n’en avait\nrien à foutre, et que les drapeaux noirs entendaient rester noirs, ou rouges, selon la couleur qu’il\navait choisie ce jour-là —à l’époque il n’avait pas encore les responsabilités qu’il exerce\naujourd’hui au sein des différents organismes de l’Education nationale. D’où la nécessité où\nnousnous sommes trouvés, Marcel-Francis, Pierre Mendès France, moi et quelques autres, de\nsuivre notre petit bonhomme de chemin tout seuls.\n\nC’est d’ailleurs pour cela que nous avons franchi le pont si facilement, pont qui était\ninterdit aux gros bataillons, mais qui n’était quand même pas interdit à un ancien président du\nConseil suivi d’un ami et d’un mamelouk, et de Marie—Claire. Petite rectiﬁcation à ce qu’a dit\nMarcel—Francis: Mendès n’a pas été directement rue Soufﬂot au siège de l’UNEF; il s’est\nd’abord rendu à la Sorbonne, mais ce jour-là, bizarrement, la Sorbonne était vide et transformée\nen une vaste infirmerie. Et déjà Mendès avait cette position dont il ne devait pas se départir par la\nsuite : je viens là pour témoigner, je viens là pour être solidaire, mais je n’ai pas l’intention de\nprendre la parole. A tel point que c’était moi qu’il chargeait de dire qu’il ne prendrait pas la\nparole.\n\nOn s’est ensuite retrouvé rue Soufﬂot, au siège de l’UNEF. Je dois dire que cela a été une\nsoirée très triste. En effet, ce que Michel a oublié, c’est qu’il était peut-être secrétaire national du\nPSU à l’époque, mais que le patron du moment, ce n’était pas lui mais Heurgon. [Michel Rocard\nmanifeste son désaccord] Enﬁn, disons que le partage du pouvoir était difﬁcile à dessiner. Je\nrappelle peut-être là un souvenir cruel pour Michel, mais enﬁn c’est le mien : rue Soufﬂot, celui\nqui donnait les ordres, y compris de la mauvaise humeur à l’égard de Mendès, ce n’était\ncertainement pas Michel, qui était très amical, comme il l’a rappelé tout à l’heure, c’était quand\nmême Heurgon dont, pour certains, Sauvageot n’était en quelque sorte que la marionnette. On ne\nva pas tomber dans les anecdotes balzaciennes, mais beaucoup de gens voyaient les choses de\ncette manière. Donc, peu importe si à un moment quelconque Sauvageot a jeté des boulettes sur\ncertains participants à des réunions importantes. Sauvageot ne comptait pas au PSU. Il y avait\nMichel d’une part, je dirai l’institution —même si cela lui paraît étrange —, et puis il y avait\nHeurgon, qui croyait être à la tête d’une révolution.\n\nMendès a été accueilli, je dirai ni respectueusement ni amicalement, mais de manière assez\nneutre, et au petit matin, proﬁtant d’une éclaircie entre deux barricades, nous sommes partis. Cet\névénement de la rue Soufﬂet a été très important, et surtout le bref passage de Mendès à la\nSorbonne, parce que cela a été l’occasion d’un autre malentendu, entre Mitterrand et Mendès\ncette fois. La veille, il y avait eu rue Guynemer, où habitait alors François Mitterrand, une réunion\noù l’on avait gravement débattu le point de savoir si lui et Pierre Mendès France se rendraient\nbras dessus bras dessous sur les barricades pour saluer les braves insurgés. Personne n’en avait\nenvie, ni François Mitterrand ni Pierre Mendès France. Dans ce cas-là, bien sûr, les entourages\nsont beaucoup plus activistes que les patrons. Hemu, rallié depuis quelques années à François\nMitterrand, était très partisan de ce voyage sur les barricades, moi beaucoup moins. On a envoyé\nune délégation Hernu—Mermaz d’une part, Kiejman d’autre part. Les membres de cette\ndélégation en sont revenus avec les pensées qui étaient les leurs avant de se rendre sur les lieux.\nElle s’est donc partagée, Hernu voulant toujours y aller, et moi ne voulant toujours pas y aller. A\nce moment-là, Pierre Soudet est arrivé. C’était un homme sage et tout le monde l’écoutait. Il a\nconfirmé qu’il était plus prudent que les deux hommes ne s’y rendent pas. Ce n’était pas neutre :\nMendès, certainement, n’avait pas le soutien politique ni l’adhésion de la jeunesse qui manifestait\ndans la rue, mais du moins en était—il respecté. Il n’est pas sûr que le tandem l’aurait été, lui, s’ils\ns’étaient rendus sur les lieux l’un et l’autre, et non pas l’un sans l’autre.\n\nQuand le lendemain, au cours de cette équipée tout à fait imprévue, nous nous sommes\nretrouvés avec Marcel—Francis et Mendès France à la Sorbonne, Mitterrand, dont la méfiance\nn’était pas le défaut le moins important, y a vu tout de suite l’amorce d’un complot. Il a cru que,\npeut—être pas Marcel—Francis, mais en tout cas que ce petit salopard de Kiejman avait prévu cela\ndès la veille, et que s’il avait déconseillé si fortement la visite aux barricades, c’est qu’elle était\norganisée pour son maître dès le lendemain. Je le démens : le lendemain a été une successi de\nhasards. \"Î\n\n  \n\n \n\n \n\n20\n\nAprès, il faut se transporter à Charlety. Comme je l’ai dit, je n’ai pas assisté à cette réunion\npendant laquelle Sauvageot, représentant l’action et peut—être la pensée de Lénine, se montrait tout\nà fait sceptique à l’égard de la discussion qui se déroulait. Ce qui est vrai, c’est que Mendès\nFrance avait des sentiments très mêlés à propos du projet de Charlety. Là, je voudrais quand\nmême dire une chose : on ne peut pas à la fois souligner que les gens réﬂéchis considéraient que\nles choses se jouaient dans le cadre des discussions quidevaient aboutir aux accords de Grenelle,\net penser que Mendès France lui—même ne le comprenait pas. En vérité, une des raisons\nprofondes pour lesquelles Mendès France est resté en retrait à Charlety, c’est qu’il s’y voyait\nune fois encore comme un témoin, comme un garant du maintien de l’ordre, comme celui qui\néviterait peut—être à Charlety un bain de sang — dont l’archevêque de Paris croyait à l’époque\nqu’il était inéluctable —, mais certainement pas comme l’acteur de quelque chose qui pouvait\ndéboucher sur une victoire politique. Cette analyse, à savoir que les choses étaient en quelque\nsorte déjà en décrue le 27 mai, il me semble évident que Mendès France l’avait faite. Il faut voir là\naussi une raison de sa réserve, et en tout cas de son silence à la tribune de Charlety. Pour lui,\neffectivement, il n’y avait pas lieu d’attendre le 30 mai et le déﬁlé des courageux gaullistes vers\nl’Etoile : il était clair que la partie politique ne pouvait pas déboucher.\n\nIl faut donc insister sur ce malentendu: un homme politique de bonne foi, un homme\npolitique respecté, a cru que ce surgissement de la jeunesse allait permettre de mettre un terme à\nun pouvoir venu à l’Elysée sur les épaules des militaires —— c’est, de manière un peu\nschématique, la façon dont il voyait les choses sans tenir suffisamment compte de ce que disait\nMichel tout à l’heure, la validation, la légitimation progressive qui s’était faite au cours des\nannées précédentes. Il voyait surtout le rôle de la jeunesse, mais pour lui elle était une jeunesse\nidéale, pas du tout la jeunesse anarcho—trotskiste qui se trouvait dans la rue. Dans sa\nreprésentation du concours de cette jeunesse idéale à la rénovation démocratique, là, c’est vrai, il y\na eu illusion de sa part. Mais cette illusion a connu ses limites, et c’est pourquoi encore une fois,\nà Charlety, ayant fait le tour de la situation, il était évident qu’il n’allait pas commander la marche\nsur le Palais d’été — on ne savait d’ailleurs pas très bien où il se serait situé puisque le général,\nle lendemain, avait déserté le Palais. Je ne crois donc pas que ce que dit Michel aurait été une\nautre branche possible de l’altemative, c’estuà—dire que Mendès, s’adressant à ce public\nhétérogène et sceptique, aurait pu le transformer en mouvement politique amenant véritablement\nun renouveau. C’est mon point de vue.\n\nMichel Rocard :\n\nCe n’est pas ce que j’ai voulu dire. A Charlety, il s’agissait seulement pour Mendès\nFrance de donner une parole politique dans sa version parlementaire, pas plus que cela.\nSimplement il fallait le faire dans un patois que le mouvement pouvait comprendre. Mais on ne\nlui demandait absolument pas de prendre la tête de la révolution. fww‘\n\nGeorges Kiejman : “\"rrgürgt/\n\nC’est très bien que tu apportes un rectiﬁcatif à ce que j’avais compris, car peut—être\nd’autres l’avaient—ils compris également comme moi, et ce malentendu est donc dissipé. Mais\nj’insiste sur cette idée : il avait fait l’analyse de la situation, il voyait que le mouvement était en\ndécrue, qu’effectivement l’accalmie sociale voulue par la CGT allait conduire à un reﬂux\npolitique, et qu’il n’y avait pas de situation politique nouvelle, à l’encontre de ce qu’il avait pu\ncroire au début des événements.\n\nPour terminer, car il faut bien terminer alors qu’on a tant de choses à dire et que la nuit,\naprès tout, nous aurait permis d’être plus longs, je voudrais apporter des précisions sur le\ndésaccord avec le PSU.\n\nD’abord, il ne faut pas croire que le PSU, auquel j’appartenais —même si cela a été\npendant peu de temps —, était une force politique telle que Mendès ait pu penser qu’elle suffirait\naux côtés de la LCR à renverser la situation politique. Il était très conscient que le PSU était une\nforce de réﬂexion, où il y avait effectivement des gens comme Michel qui réﬂéchissaient, mais\nenfin c’était une formation qui pesait peu sur l’échiquier politique. Ce que l’on peut aujourd’hui\n\n21\n\nfacilement considérer comme l’erreur de Mendès France —l’erreur politique, pas l’erreur\nd’analyse —, c’était de considérer qu’il fallait attendre des grandes organisations politiques\nqu’elles jouent leur rôle d’une manière rénovée, mais qu’il ne renonçait pas pour autant à faire\njouer un rôle à ces organisations politiques. De là une autre erreur, qui a été le rapprochement\navec François Mitterrand, la fameuse photographie qui a été très démobilisante pour la jeunesse.\nLà encore, sans me dissocier, j’étais heureux que le mamelouk ne soit pas présent sur les lieux.\n\nLe désaccord avec le PSU s’est accompagné de droiture et d’amitié, je le conﬁrme, mais il\na quand même été un vrai désaccord. Puisque tu disais qu’il y a beaucoup de choses que tu\npourrais dire et qui seront probablement dites un jour, moi, je vais lire deux paragraphes d’une\nlettre qu’il a adressée à Claude Bourdet le 12 août 1968 —le 12 août est une date à laquelle\nj’attache beaucoup d’importance parce que c’est celle de mon anniversaire. Bourdet essaye de le\nfaire revenir sur cette démission qu’il vient seulement d’apprendre et il dit ceci 1 :\n\n« Je pense comme vous que le PSU s’est comporté honnêtement au cours des événements\ndu mois de mai, qu’il a eu raison d’être solidaire du mouvement étudiant et qu’il a\ninterprété correctement la situation sociale. Par contre je désapprouve toute une série de\nprises de position de plus en plus gauchistes et irresponsables. L’évolution a commencé\ndepuis de nombreux mois. Elle s’est caractérisée au mois de juin par des déclarations que je\nconsidère comme insensées et en tout cas politiquement injustiﬁables. On en a vu le résultat\npuisque le PS U a dans l’ensemble perdu beaucoup de voix dans celles des circonscriptions\nou il a été représenté aux élections de 1967 et où il était encore présent aux élections de\nI968.\n\nVous me dites que Michel Rocard voudrait bien marquer un coup d’arrêt et qu’il a\nconscience des erreurs qu’on lui fait faire. Telle a été pendant longtemps mon hypothèse de\ntravail. Je ne peux plus y croire à l’heure actuelle et la dernière conversation que j’ai eue\navec lui me l’a confirmé. »\n\nDonc, droiture et amitié, oui. Désaccord, oui aussi.\n\nEt je dois dire que la fin des événements de mai 68 marque, à certains égards, la fin de\nbeaucoup d’espérances. Mendès a été battu à Grenoble dans les conditions que l’on sait, malgré\nles efforts désordonnés d’un jeune gauchiste qui s’appelait Michel Bon et qui distribuait des\ntracts sous les ordres du mamelouk. Parmi les voix qui lui ont fait défaut, celles du parti\ncommuniste, qui a permis la défaite de Mendès à Grenoble en 68. Compte tenu de ce qui s’est\npassé dans l’intervalle, les résultats ainsi obtenus jugent, me semble—t—il, l’action menée. Mais, en\ntout cas, battu, il l’a été, et le reﬂux a eu lieu, et pour longtemps. On est peut—être passé de\nl’Empire gaulliste autoritaire à l’Empire gaulliste libéral — on peut distinguer deux périodes, si\nl’on veut, dans cet Empire—là —, mais en tout cas la bataille était perdue à bien des égards.\n\nJe pense que Mendès en a éprouvé une très profonde tristesse. Je crois en effet, comme\nl’ont dit tout à l’heure des gens plus jeunes que moi, et par conséquent plus qualifiés pour le\ndire, que la confiance qu’il plaçait dans la jeunesse avait été nourrie par ce qui se passait en mai\n68. C’était donc sans doute une désillusion douloureuse de voir que le mouvement de la\njeunesse, seule capable pour lui de faire surgir le futur, n’avait débouché sur rien de politique.\n\nJe revois dans le Mendès de mai 68 celui auquel on peut reprocher certaines erreurs\nd’appréciation, mais auquel on ne pourra jamais reprocher un manque de conviction. Enﬁn, il a\nmontré une intelligence extraordinaire des événements. Même quand il ne faisait pas part de ses\nréﬂexions, en tout cas il en tenait compte dans son comportement, que l’on a parfois trouvé trop '\nreserve.\n\nRobert Frank : Kvwgaä\n\nJe donne maintenant la parole à Edmond Maire, qui était à la tête de la fédération chimie de\nla CFDT.\n\n \n\nEdmond Maire :\n\n \n\n1 IPMF, série << Correspondance alphabétique >>, dossier Claude Bourdet.\n\n22\n\nJe voudrais d’abord me replacer dans le sens même du thème de ce colloque. Pour les\nsyndicalistes, en tout cas ceux de la CFDT, qu’est—ce que la modernité de Mendès en matière\npolitique ? C’est tout simplement de considérer que l’on ne change pas la société par la loi, qu’il\nfaut avoir des relations permanentes avec la société civile si l’on veut articuler des actions, agir\nsur l’événement, contrairement à toute une tradition qui voudrait que ce soit par la révolution et\npar la loi uniquement que l’on pourrait agir.\n\nCette proximité de Pierre Mendès France, qui n’a été que croissante depuis les premiers\ncontacts en 1953 jusqu’à ses derniers jours, cette proximité que nous avons eue avec lui n’a pas\ntoujours été la même avec le PSU, il faut le dire. On a parlé de la rencontre socialiste de 1966 à\nGrenoble, d’accord. Je rappellerai quand même un événement dont je ne trouve trace nulle part :\nune année de discussions, probablement en 1963 —la date est à vériﬁer _, une année de\nrencontres avec une quinzaine d’économistes, de hauts fonctionnaires, de syndicalistes, et un ou\ndeux politiques pas très marqués, pour préparer, on peut le dire, une sorte de programme pour la\nFrance. On espérait à l’époque que c’est cela qui l’amènerait à être candidat à l’élection\nprésidentielle ou qu’il allait s’y résoudre, probablement celle de 1965, encore une fois je ne suis\npas absolument sûr de la date.\n\nMichel Rocard :\nC’est 1964. t\n\nEdmond Maire :\n\nCette année—là ? mais tu n’y étais pas. Autant que je me souvienne, il y avait Pierre Le Brun\npour la CGT, Cottave ou Labi de FO. Passons.\n\nA l’époque, quelles étaient les conceptions des hommes politiques à l’égard des\nsyndicats ? Pour de Gaulle : les syndicats représentent les intérêts particuliers, il ne faut pas les\nvoir pour l’intérêt général. Pour la SFIO : la grande tradition, c’est-à—dire que les jeux politiques\nsont fermés sur eux—mêmes, exactement comme ces jours-ci, rien n’a changé — voir la loi dite de\nmodernisation sociale, qui est concoctée entre responsables politiques, sans aucun regard ni\nconcertation avec les syndicats ni avec le patronat, et qui aboutit à une loi qui freinera\nl’embaucheNous étions dans cette tradition.\n\nC’est pour cela que Mendès est profondément moderne. Et, à partir de là, nos rapports\navec Mendès ont été un enrichissement croissant. Pour nous, c’était une attitude politique\nsynonyme d’un renouveau politique: une importance accordée aussi bien au Plan, au Conseil\néconomique et social, à la recherche scientiﬁque, aux associations, aux syndicats. Tout ceci fait\npartie de la conduite de l’action politique.\n\n68 arrive là-dessus. Beaucoup de choses ont été dites, ce n’est pas la peine que je les\nreprenne. Quand même, quelque chose qui n’a pas été assez nettement rappelé: la fin du\nmouvement, c’est quoi ? c’est avant tout la réouverture des dépôts d’essence. Certains usagers,\nplus qu’énervés par le week—end de l’Ascension, sont arrivés avec des matraques pour faire\nrouvrir les dépôts d’essence. Les barrages ont cédé peu à peu. Cela a commencé dans la banlieue\nnord, puis s’est répandu partout. Il est clair que ce fut le début de la fin. Après, on dit : c’est la\nCGT qui voulait absolument la fin du mouvement. Mais, d’une part la grève avait été longue, et\nd’autre part il y a eu ce type d’événement, dont on ne parle pas parce qu’il n’a pas été mené par\ndes acteurs bien précis. Or, ce type d’événement a vraiment joué un rôle considérable.\n\nPourquoi Mendès a—t—il voulu nous voir ? je dis « nous >>, c’est—à—dire les responsables de\nla CFDT — j’en faisais partie, j’étais au bureau confédéral, on m’a interdit d’aller à Charlety\nparce qu’au bureau confédéral, c’était un peu trop visible, et donc c’est un membre du conseil\nconfédéral, Fredo Krumnow, qui y est allé et qui y a parlé. Moi j’étais partisan de le faire, mais le\nbureau confédéral a dit: « n’apparaissons pas trop. » Cela explique un peu la distance de la\nCFDT, partagée par Mendès d’ailleurs, dans cette affaire.\n\nDonc nous l’avons vu à plusieurs reprises. Si je ne me rappelle plus de tout, c’est que, en\ndehors de cette rencontre — je ne faisais pas partie des instances du PSU, mais j’étais invité à\ncette réunion —, il y en a eu une autre la veille, dans une pièce restreinte, avec Marcel Gonin,\n\n \n\n23\n\nMendès, et toi Michel, et un ou deux autres. Et auparavant, ne l’oublions pas, Eugène Descamps,\nau nom de la CFDT, avait demandé à Mendès d’être celui qui prendrait la tête de l’action\npolitique pour trouver des solutions.\n\nPourquoi Eugène Descamps et les dirigeants de la CFDT l’ont—ils fait à l’époque ? Au\nfond, pour des raisons qui ont été évoquées ici. J’en prendrai une ancienne, Eugène Descamps\nl’a dit, d’ailleurs : le gaullisme apparaissait à bout de soufﬂe, en échec. Il y avait des craintes\npour les libertés. Qu’allaient faire le PC et la CGT si l’agitation devenait plus forte, plus grave,\nnon maîtrisée ? du même coup cela renvoyait à: qu’allaient faire les gauchistes en réaction à ce\nque feraient le PC et la CGT ? Devant tout cela, analyse de la CFDT : faisons appel à Mendès, .\nparcequ’il peut trouver un débouché politique, traduire ce qui se passe en termes politiques.\n\nEt si l’on considère la modernité de Mendès en politique, il y a trois aspects. Premier\naspect : être présent toujours sur les problèmes les plus chauds, même s’il y a des risques pour\nsa carrière politique personnelle. Clairement, sur ce point, il était là, quand d’autres avaient une\nattitude nettement plus prudente. Deuxième aspect: il fallait avoir un rapport, un lien, avec\nl’ensemble des forces qui agissaient. Cela, il l’avait aussi. Mais troisième point clef pour\nMendès, comme pour bien d’autres : il fallait pouvoir déﬁnir des objectifs, et une stratégie.\n\nC’est cela le sens de ses discussions avec la CFDT, avant même les réunions où j’étais\nprésent, car il se sont vus auparavant ——il y avait Eugène Descamps, André Jeanson et René\nBonety. Qu’ont—ils dit ? C’est René Bonety qui parle, juste au moment le plus chaud :\n\n«j’ai eu le sentiment que Mendès avait un seul souci majeur: la jeunesse. Une seule\nvolonté: comprendre le sens de la révolte et trouver des solutions concrètes de réforme de\nl’Université, et en même temps la volonté aussi de comprendre le sens de l’action ouvrière\nqui se manifestait. Mendès nous est apparu plus comme un sage que comme un homme\npolitique qui cherche des débouchés. Il cherchait à comprendre le sens des événements. »\n\nJe peux dire cela aussi de mes contacts, juste après, dans la même période, la période la\nplus chaude. Pour qu’il puisse s’engager, il fallait qu’il voie des possibilités réalistes de sortir de\ncette situation. Alors, on se demande, et sur ce point je me distingue un peu de tout ce qui a été dit\njusqu’ici: Mendès a—t—il « compris » mai 68 ? A mon avis, beaucoup plus qu’un très grand\nnombre d’hommes politiques. Simplement, mai n’était totalement compréhensible par personne.\nQuand on parle de mai 68, on pense aux étudiants affrontés aux CRS. Ensuite, on n’a plus parlé\nde l’action des étudiants. Il y a quand même eu une grève ouvrière très active, avec plusieurs\nmillions de grévistes, et c’est seulement dans de rares cas qu’il n’y avait pas de militants\nsyndicaux. Il y avait au moins des militants de la CFDT pour faire des grèves actives. A tel point\nqu’à Michelin, à Clermont—Ferrand, la CGT a soudé les portes pour éviter une grève active à\nl’intérieur. C’était quand même le cas dans des centaines de milliers d’entreprises.\n\nIl fallait comprendre le sens de ce qui se passait du côté syndical et ouvrier, qui était\nvraiment la reconnaissance du droit à l’existence de chacun dans l’entreprise, des sections\nsyndicales, et qui était, derrière, la revendication du respect des salariés au travail. Mais il fallait en\nmême temps comprendre le sens de la révolte étudiante, de la situation politique mouvante. Qui\npouvait faire, à un moment donné, la synthèse de l’action des étudiants d’une part, et de celle des\nouvriers d’autre part ? Mendès a fait un grand pas vers la compréhension totale et vers la\ndéﬁnition d’une action, mais le tout n’était pas possible aussi rapidement, aussi vite.\n\nVoilà pourquoi je terminerai en disant que, selon moi, la modernité de l’action politique\nconduite par Mendès est cette volonté de dialogue profond avec les forces qui représentent la\nsociété civile. Pour lui, la conduite politique ne devait pas être uniquement, essentiellement, une\nconduite électorale pour des enjeux politiques à court terme. Elle devait être la conduite d’un\nchangement social. De ce point de vue, le moins que l’on puisse dire, c’est que depuis des\nannées et des années les progrès sont extrêmement lents, quelles que soient les majorités\npolitiques successives.\n\n  \n\nRobert Frank : w»?\nJe donne maintenant la parole à Jacques Delors, qui était alors chef du service des affaires\nsocrales, qu’rl a créé, au commissariat général au Plan.\n\n24\n\nJacques Delors :\n\nJe vais être très bref, car moi je n’étais pas un acteur de ces événements importants.\nSimplement mon bureau était assailli, d’un côté par les membres des cabinets des ministres de la\nmajorité qui cherchaient des analyses et des garanties, et de l’autre par de nombreux amis que\nj’avais ailleurs. Deuxièmement, Pierre Mendès France m’a téléphoné, comme sans doute il a\nconsulté d’autres personnes.\n\nPour répondre tout de suite à la question, il me semble qu’il y avait deux éléments\nimportants dans ce qu’il disait ou dans les questions qu’il posait. D’une part, vous l’avez dit\ndans ce colloque, sa passion pour la jeunesse, cette passion d’autant plus grande que s’éloignait\nla jeunesse qu’il pouvait le mieux comprendre, et notamment, mais pas uniquement, la jeunesse\nde l’enseignement supérieur, car i1 avait beaucoup travaillé sur ces questions. Donc il essayait de\ncomprendre des événements qui, comme l’ont dit de précédents orateurs, étaient sur le moment\nd’une lecture difﬁcile. Qui peut prétendre avoir compris mai 68 à l’époque ? Si la France est\ncoutumière de mouvements sociaux non contrôlables, celui—ci est sans doute l’un des plus\nspectaculaires — mais ce n’est pas le premier ni le dernier.\n\nD’autre part, il se sentait conforté dans son analyse selon laquelle ce régime, n’étant pas\nfondé sur de réelles assises démocratiques et populaires telles qu’il les entendait, connaîtrait de\ngraves difficultés. Il ne m’a jamais dit « il mourra dans la rue », mais il m’a dit qu’il connaîtrait\nde graves difﬁcultés. A partir de là, mettons—nous à sa place : il y avait des risques de morts, une\ngrande instabilité ; « qu’est-ce que je peux faire, moi qui ne me suis jamais dérobé ? » c’est la\nquestion qu’il se posait. Je pense qu’il a été à Charlety pour témoigner, et peut—être pour tenter\nd’éviter des suites qui seraient désastreuses. En tout cas, moi je lui avais conseillé de ne pas y\naller.\n\nMichel Rocard :\nMerci, Jacques l\n\n \n\nJacques Delors :\n\nJe dis cela en passant, parce que je croyais qu’à ce moment-là les carottes étaient cuites, et\nqu’il risquait d’endommager son avenir en y allant.\n\nVoilà ce que l’on peut dire de lui, et je suis d’accord avec Edmond Maire, qui a décrit\nmieux que je ne le ferais moi—même la façon dont Pierre Mendès France a amorcé ces éléments.\nMais dans ces éléments, et puisque l’on parle de modernité, il y a, me semble—t—il, deux réﬂexions\nque l’on peut ajouter.\n\nLa première, c’est que dans la période entre le début des années 60 et les événements de\n68, tout à gauche sentait l’activité et le renouveau. Des membres de la SFIO, comme Brutelle,\navaient essayé de faire des colloques, auxquels François Mitterrand et Pierre Mendès France\navaient envoyé des observateurs. Il y avait la convention des institutions républicaines, il y avait le\ntravail, qu’a rappelé Edmond Maire, de réﬂexion de Pierre Mendès France. Toute cette évolution\npolitique menait, selon nous, à ce que Pierre Mendès France retrouve un jour les attributs du\npouvoir. Et de l’autre côté, celui de la majorité, il y avait la tranquille assurance de certains, dont le\nchef de l’Etat. Mais on se rendait bien compte que Georges Pompidou, avecson intuition\nhabituelle, sentait que cela n’allait pas bien. Il a’changé de gouvernement, il a voulu faire du\nsocial, je passe, mais enfin la situation était contrastée.\n\nLes événements de mai 68 ont donc été résolus, comme toujours dans la tactique de la\ndroite, par un accord avec les communistes. On l’a payé très cher, la France aussi. Dans le fond il\na marqué un tournant, me semble—t-il. A partir du lendemain de mai 68, on pouvait s’interroger\npour savoir si la dynamique réformiste de Mendès France, avec peut-être une certaine incertitude\nsur la manière de venir au pouvoir —4 mais c’est le lot commun ——, n’était pas brisée.\nEffectivement, on allait ensuite trouver une lutte camp contre camp, avec des schématismes qui\nsont le lot de la France bi—partisane, mais qui limitent aussi sa capacité de réformes.\n\nDeuxième réﬂexion : dans le fond, mai 68, c’est le choc de deux modernités, celle de Pierre\nMendès France, et celle qui a résulté du mouvement. La modernité politique était du côté de\n\n25\n\nPierre Mendès France, et ce qu’il a apporté reste toujours valable aujourd’hui, quoi qu’on en\ndise. On peut être en désaccord sur tel et tel point, mais la modernité politique était là. C’est un\nensemble fait de générosité et de rigueur, de sens de l’Etat et d’écoute de la société, qui est\nincomparable. Quant aux acteurs du mouvement de mai 68, ils n’ont pas gagné, mais Michel\nRocard a expliqué qu’il n’avait jamais pensé gagner, il voulait canaliser le mouvement — la seule\npersonne qui restait un peu maître de la situation, je le dis en passant, ce n’était pas le ministre de\nl’Intérieur mais le préfet Grimaud, auquel il faut rendre hommage pour avoir évité le pire. En\nrevanche, la modernité apportée par mai 68 a été considérable, notarrmrent en ce qui concerne la\nsociété, en bien ou en mal. Je pense que l’éducation nationale en a. beaucoup souffert, mais que\ndans d’autres domaines il y a eu des progrès incontestables. C’est. ce choc de deux modernités\n\nqui, me semble-t—il, est frappant. . ._ If,” Ë\\\nt’\nr\n\\_, 4 _; r\nRobert Frank : MQ_/\n\nJe voudrais remercier les orateurs pour plusieurs raisons. D’abord je suis frappé, en tant\nqu’historien, par la précision de leur témoignage. Une précision qui consiste à nous remettre\ndans l’ambiance de l’époque, en particulier à nous éviter beaucoup d’anachronismes, à nous\nempêcher de voir 68 avec la suite de l’histoire, que nous connaissons. Ils nous ont montré 68 tel\nque les événements étaient ressentis. Ce n’est pas facile, et les historiens savent que tous les\ntémoins ne sont pas toujours capables de faire cela.\n\nDeuxièmement, je crois qu’on peut les féliciter aussi pour ne pas avoir eu la langue de\nbois, pour avoir dit les choses telles qu’elles étaient, sans aucun effort pour essayer de construire\nune légende rose de Pierre Mendès France. D’ailleurs, ce serait peut—être le pire des services à\nrendre à la mémoire de Pierre Mendès France que de vouloir absolument s’accrocher à une\nvision hagiographique des choses.\n\nA la question essentielle: est—ce que Pierre Mendès France a compris 68 ? on a eu un\ntableau nuancé de réponses et d’interprétations, c’est tout à fait important. Françoise Giroud, ce\nmatin, rapportait qu’à propos des relations de l’URSS et de la Chine, Mendès France disait que\njamais il n’y aurait rupture entre ces deux régimes communistes. D’une certaine manière, cela\nrassurait un peu Françoise Giroud. Rappelez—vous ce qu’elle disait: même Mendès France\npouvait se tromper. Et au fond, on pourrait dire : même Pierre Mendès France n’a pas vraiment\ntout compris à propos de mai 68. Et c’est vrai que cela a quelque chose de rassurant. Après tout,\nun autre grand homme disait: la situation est absolument «insaisissable », tel était le mot du\ngénéral de Gaulle à propos de 1968.\n\nSi Mendès France n’a pas tout compris, il a quand même compris beaucoup de choses.\nD’abord cette sensibilité au mouvement social lui—même, à cette émergence de la société civile.\nEgalement, tous les témoignages que vous avez apportés montrent ce sens de la responsabilité, du\ncourage, du courage physique, au fond cette responsabilité par rapport à la jeunesse. Comment\nlui, Pierre Mendès France, pouvait peut—être protéger cette jeunesse, que ce soit à Charlety ou\nailleurs, par rapport à toute dérive qui pouvait amener à une répression. Mais en même temps, s’il\nn’a pas tout compris, il y avait cette volonté de comprendre ce qui se passe —— et après tout, sa\nprésence à Charlety, vous l’expliquiez les uns et les autres, c’est aussi cela. Il y avait aussi cette\nlucidité consistant à penser que le pouvoir n’était pas forcément au bout du pavé, que précisément\nil fallait essayer de comprendre ce mouvement social, et que cela n’avait pas forcément un\ndébouché politique, vous l’avez tous dit, au fond avant le 30 mai. Enﬁn sa droiture. On peut le\nvoir à d’autres occasions bien entendu, mais le fait que lorsque Pierre Mendès France est en\ndésaccord avec des amis, il n’a de volonté de nuisance en aucune façon, se reﬂète dans cette\nvolonté de ne pas rendre public son désaccord avec le PSU tout de suite au moment des\névénements.\n\nDonc un tableau nuancé, qui nous éclaire davantage et sur la personnalité et sur le message\npolitique de Pierre Mendès France. Le fait que Pierre Mendès France n’ait pas été statuﬁé\npendant ces tables rondes, on peut vous en remercier parce qu’après tout la vérité, c’est\nprécisément ce que Pierre Mendès France voulait.\n\n \n\n", "key_words": {"MODERNITES": 1, "MENDES": 1, "FRANCE": 1, "Frank": 5, "Pensons": 1, "cette": 54, "jeunesse": 13, "destin": 1, "véritable": 1, "enjeu": 1, "débats": 1, "fameux": 2, "discours": 4, "matin": 4, "pendant": 15, "débat": 2, "Jeunesse": 1, "forcément": 3, "modernité": 7, "pourtant": 1, "aussi": 18, "exposé": 1, "Ludivine": 1, "encore": 9, "question": 9, "lourde": 1, "tâche": 1, "modérer": 1, "comme": 29, "table": 1, "ronde": 1, "acteurs": 4, "Jacques": 6, "Maître": 2, "Edmond": 8, "Maire": 5, "Michel": 14, "rafraîchir": 1, "Mémoire": 1, "vécue": 1, "mémoire": 3, "transmise": 1, "années": 5, "député": 2, "depuis": 9, "événements": 12, "Grenoble": 4, "police": 8, "Sorbonne": 4, "répression": 2, "Paris": 6, "restera": 1, "retourne": 1, "Georges": 5, "Kiejman": 5, "Rocard": 7, "téléphonent": 1, "raconter": 3, "policière": 1, "Pierre": 60, "revient": 1, "suite": 8, "retour": 1, "évident": 3, "inquiet": 1, "également": 3, "essayer": 5, "susciter": 1, "médiations": 1, "toute": 14, "première": 2, "manifestations": 3, "étudiantes": 1, "commence": 5, "deuxième": 1, "grèves": 6, "formidable": 1, "poussée": 1, "grande": 9, "série": 4, "millions": 1, "manifestation": 6, "laquelle": 4, "France": 49, "tournant": 3, "partir": 7, "Mendès": 90, "déclaration": 1, "cours": 4, "demande": 6, "pouvoir": 11, "moment": 7, "motion": 1, "lendemain": 5, "rencontre": 4, "importante": 1, "François": 9, "savoir": 10, "hommes": 3, "participer": 1, "décidé": 1, "participation": 1, "Mitterrand": 5, "évidemment": 1, "général": 9, "réception": 1, "ouvriers": 2, "grève": 10, "société": 5, "moins": 9, "puisse": 5, "proposition": 2, "presse": 3, "réaction": 2, "rapport": 13, "référendum": 2, "discute": 1, "retrouvent": 1, "quelques": 15, "jours": 6, "presque": 1, "puisque": 9, "vraie": 2, "certaine": 4, "vacance": 1, "train": 2, "négociations": 2, "Grenelle": 1, "beaucoup": 22, "Charlety": 7, "Gaulle": 6, "disparition": 1, "Baden": 1, "allocution": 1, "annule": 1, "dissolution": 2, "Grande": 1, "Champs": 1, "point": 10, "remises": 1, "après": 6, "grand": 9, "reﬂux": 2, "élections": 4, "campagne": 3, "électorale": 4, "voulu": 5, "présenter": 1, "contre": 5, "précédente": 1, "présente": 1, "gagne": 1, "justesse": 1, "juillet": 1, "rupture": 3, "entre": 13, "pourrions": 1, "interroger": 1, "témoins": 1, "plusieurs": 3, "générale": 1, "compris": 11, "mouvement": 25, "historiens": 2, "veulent": 1, "décliner": 1, "Cette": 2, "manières": 1, "différentes": 1, "quelles": 3, "quelle": 3, "culturel": 1, "représenter": 1, "analyse": 6, "situation": 10, "particulier": 4, "quels": 1, "rapports": 2, "autres": 1, "formations": 1, "syndicats": 3, "exemple": 1, "dérive": 2, "seconde": 2, "crise": 9, "journées": 1, "espace": 1, "politique": 20, "possible": 3, "donne": 5, "parole": 12, "rappelant": 1, "était": 63, "histoire": 1, "immensément": 1, "jamais": 13, "probablement": 4, "choses": 15, "personne": 5, "tenter": 1, "venez": 5, "poser": 1, "terrible": 1, "réponse": 3, "donner": 5, "arguments": 1, "crois": 18, "apporter": 3, "témoignage": 6, "rappels": 1, "brefs": 1, "gouverne": 1, "bénéﬁcie": 1, "soutien": 3, "méﬁant": 1, "soutenir": 1, "manière": 6, "explicite": 1, "fédération": 5, "nationale": 3, "étudiants": 7, "socialistes": 1, "secrétaire": 3, "seulement": 5, "membre": 7, "bureau": 9, "national": 9, "seuls": 3, "signataires": 1, "officiels": 1, "souvenir": 3, "compte": 6, "guerre": 2, "Robert": 3, "vingtaine": 1, "trois": 10, "anciens": 3, "ministres": 3, "présidents": 1, "scission": 1, "tiens": 2, "secrétariat": 1, "minorité": 1, "recrée": 1, "parti": 9, "socialiste": 5, "Quatre": 1, "adhésion": 1, "immédiatement": 2, "approuvée": 1, "alors": 6, "refusée": 1, "courte": 1, "période": 5, "autonomebä": 1, "négocie": 2, "communistes": 1, "malheureux": 1, "clubs": 1, "lecteurs": 1, "journal": 1, "réunis": 1, "éléments": 1, "venus": 1, "catholique": 2, "gauche": 4, "avril": 1, "création": 1, "trouve": 2, "sommes": 10, "majorité": 1, "démocrates": 1, "avait": 60, "ventripotente": 1, "naturellement": 2, "militants": 3, "colorer": 1, "importance": 3, "sociologique": 1, "absolument": 6, "décisive": 1, "demandons": 1, "entrer": 2, "organes": 1, "ofﬁciels": 1, "refuse": 1, "suiteZ": 1, "faudra": 1, "extraordinaire": 4, "ayant": 4, "refusé": 2, "comité": 1, "directeur": 1, "tiendrons": 1, "victoire": 2, "quatre": 3, "parlementaires": 1, "aurons": 1, "parlementaire": 1, "dmtant": 1, "orientations": 1, "certains": 3, "avoir": 15, "quand": 22, "utile": 1, "rappeler": 1, "sociologie": 1, "suffisamment": 3, "étrange": 2, "arrivé": 1, "traces": 3, "premier": 2, "lettre": 1, "ofﬁcielle": 1, "direction": 3, "consécutive": 2, "séminaire": 1, "commun": 3, "février": 2, "chers": 1, "engagé": 2, "bataille": 3, "contrôle": 1, "décisions": 2, "pédagogie": 2, "soient": 6, "soumises": 2, "Votre": 1, "texte": 1, "devait": 4, "rédigé": 1, "charabia": 1, "révolutionnaire": 1, "écrit": 1, "début": 4, "disant": 3, "bonnes": 1, "substance": 1, "contenu": 1, "système": 1, "décision": 4, "genre": 1, "message": 1, "parce": 14, "notre": 6, "université": 1, "tient": 1, "conseil": 1, "sections": 1, "richesse": 1, "venait": 5, "notamment": 2, "avions": 5, "nombreuses": 1, "préparer": 5, "demandé": 3, "touchait": 1, "vingt": 1, "comptait": 2, "quatorze": 1, "Quatorze": 1, "quinze": 3, "répondaient": 1, "toutes": 4, "bizarres": 1, "déclenchement": 1, "conduite": 6, "comités": 2, "composés": 1, "responsables": 3, "absence": 2, "quasi": 1, "complète": 1, "demandait": 2, "parler": 2, "mettait": 1, "cause": 2, "techniques": 1, "parfois": 2, "collective": 2, "séquestration": 1, "patron": 4, "voyez": 2, "présence": 1, "féminine": 1, "marqués": 1, "remarque": 1, "Berliet": 1, "comment": 7, "instable": 1, "visiblement": 1, "bloqué": 1, "porte": 1, "signature": 1, "maintiens": 1, "avaient": 2, "étudiante": 2, "quelque": 13, "chose": 11, "Nanterre": 1, "termine": 2, "occupation": 2, "gentillette": 1, "claires": 1, "concerne": 3, "Quinze": 1, "suédois": 2, "ministre": 4, "mettre": 3, "prendre": 3, "parapluie": 1, "journée": 2, "pluvieuse": 1, "bâtiment": 1, "occupé": 2, "passer": 3, "heures": 6, "douze": 1, "ressortir": 1, "programme": 2, "points": 1, "besoin": 1, "Tousles": 1, "rentrés": 1, "mesures": 1, "Voilà": 2, "porteur": 3, "faute": 1, "recteur": 3, "Devant": 2, "oublié": 1, "immunités": 2, "universitaires": 2, "faisaient": 2, "locaux": 1, "respectées": 1, "Moyen": 1, "aucune": 2, "exception": 1, "autre": 9, "Vichy": 1, "appelé": 1, "estainsi": 1, "effondrements": 1, "chaque": 2, "publique": 2, "monsieur": 2, "présentant": 1, "problème": 2, "sûrement": 1, "pensé": 2, "structurelle": 1, "mentionnais": 1, "propos": 6, "terminé": 1, "vivions": 1, "arrêté": 1, "ministériel": 1, "interdisait": 1, "rassemblements": 1, "personnes": 2, "étions": 5, "dizaines": 1, "sentiment": 2, "extrêmement": 4, "présent": 4, "correction": 1, "parmi": 1, "organisateurs": 1, "kilomètres": 1, "parisiens": 1, "unique": 2, "premiers": 2, "impossible": 1, "fausse": 1, "trotskistes": 3, "Bouguenay": 1, "ancêtres": 2, "déclenchent": 1, "prend": 3, "suivie": 1, "Renault": 2, "répondant": 1, "caractéristiques": 1, "directions": 1, "pilotées": 1, "leurs": 3, "modalités": 1, "lieux": 2, "relativement": 1, "inhabituelles": 1, "considérées": 1, "droit": 2, "moralité": 1, "comprend": 2, "essayons": 1, "suivre": 2, "téléphonique": 1, "directe": 1, "souviens": 3, "semaine": 1, "celle": 10, "collaborateur": 1, "suivi": 3, "pense": 8, "tenez": 1, "mourra": 2, "validerai": 1, "répondons": 1, "mécanique": 1, "combattre": 1, "imploré": 1, "candidat": 2, "vertes": 1, "temps": 7, "fondé": 1, "aviez": 1, "toujours": 12, "sombrerait": 1, "rendait": 2, "guère": 1, "répondu": 1, "arriver": 1, "prends": 1, "raisons": 2, "lesquelles": 2, "effondrement": 1, "attendu": 1, "principale": 1, "évitait": 1, "paralysant": 1, "belle": 1, "bagarre": 1, "souhaité": 1, "étendre": 1, "Tribune": 1, "combats": 1, "livrés": 1, "coups": 2, "poings": 1, "camion": 1, "livreurs": 1, "fallu": 1, "fasse": 2, "imprimer": 1, "Belgique": 1, "autant": 2, "faite": 2, "fonction": 2, "volontés": 1, "confédération": 2, "tardé": 1, "consignes": 2, "fédérales": 1, "faisait": 2, "maîtriser": 1, "dignité": 1, "procédures": 1, "respectueuses": 1, "classe": 1, "ouvrière": 3, "reconnaissance": 2, "législative": 1, "section": 1, "produit": 1, "direct": 1, "voulait": 4, "accélérer": 1, "vider": 1, "usines": 2, "stratégie": 2, "cumul": 1, "favorisait": 1, "reprise": 1, "productrice": 1, "conduit": 1, "rappelle": 2, "population": 4, "sensibilisée": 1, "Roche": 1, "nombres": 1, "reconnais": 1, "savait": 5, "trouvait": 2, "communiste": 3, "dissidence": 1, "court": 3, "passée": 1, "Quelques": 1, "groupes": 1, "machin": 1, "petits": 1, "détenir": 1, "assez": 6, "puissance": 1, "service": 14, "portions": 1, "responsabilité": 2, "éternelles": 1, "souci": 2, "conﬁdence": 1, "réunion": 7, "tribale": 1, "marie": 1, "réunit": 1, "ancêtre": 1, "pièces": 1, "rapportées": 1, "agent": 1, "brigades": 2, "spéciales": 3, "racontera": 1, "préfecture": 2, "brûlé": 1, "voitures": 1, "publié": 1, "phrase": 1, "maniement": 1, "brutal": 1, "information": 1, "publiée": 1, "soins": 1, "violences": 1, "aspect": 1, "étant": 2, "queue": 2, "débarrasser": 1, "casseurs": 1, "anarchistes": 1, "vient": 3, "manif": 2, "place": 3, "climat": 1, "téléphone": 2, "renforçons": 1, "problèmes": 2, "lesquels": 1, "bonne": 3, "complicité": 1, "ligue": 1, "ligne": 2, "décide": 1, "mieux": 3, "formé": 1, "chefs": 2, "lequel": 2, "transistor": 1, "répandre": 1, "monde": 7, "écoutions": 1, "rigole": 1, "chantant": 1, "négocié": 2, "curieusement": 1, "boulevard": 2, "arrivant": 1, "trouvons": 1, "barrage": 2, "latérales": 2, "étaient": 12, "elles": 1, "Barrage": 1, "frontal": 1, "faisons": 2, "asseoir": 2, "négocier": 1, "représentants": 2, "capacités": 1, "maîtrise": 1, "nerveuse": 1, "inférieures": 1, "dialectique": 1, "galons": 1, "présentait": 1, "représentant": 2, "historique": 1, "important": 1, "cabinet": 1, "préfet": 2, "situé": 2, "manifestants": 1, "assis": 3, "ordres": 3, "voulez": 1, "mètres": 1, "partie": 3, "perron": 1, "retourner": 1, "moquez": 1, "Premièrement": 1, "mégaphone": 1, "deuxièmement": 1, "autorité": 1, "limites": 2, "savez": 2, "votre": 3, "technique": 1, "convenons": 1, "faire": 17, "terre": 1, "voilà": 1, "devant": 3, "soixantaine": 1, "tiers": 1, "solides": 1, "casques": 2, "cadeau": 1, "généreuse": 1, "gratuite": 1, "attendons": 2, "quarts": 1, "heure": 1, "cinquantaine": 1, "fuite": 1, "petites": 3, "retrouve": 2, "petit": 7, "radio": 3, "appelait": 1, "Europe": 1, "émeutes": 1, "président": 2, "disparu": 1, "Sauvageot": 5, "faisant": 1, "censé": 2, "obéir": 1, "pertinence": 1, "annonce": 1, "provocation": 1, "demain": 2, "décroche": 1, "morts": 1, "donnes": 1, "ordre": 1, "public": 2, "décidons": 3, "remplacement": 1, "certain": 2, "nombre": 3, "samedi": 1, "stade": 1, "seize": 1, "établissements": 1, "sportifs": 1, "répondre": 2, "signé": 1, "chèque": 1, "montant": 1, "abominable": 1, "ﬁnances": 1, "politiquement": 2, "mobilisation": 1, "types": 1, "tendre": 1, "fossés": 1, "château": 1, "dimanche": 2, "prolétaire": 1, "voudra": 1, "trotskiste": 1, "bords": 1, "resté": 2, "Gilles": 3, "rejoignions": 1, "démocratique": 1, "cristallisation": 1, "mélange": 1, "humain": 1, "statuts": 1, "miroir": 1, "restait": 2, "décidait": 1, "organisations": 3, "annexes": 1, "invité": 2, "Troisième": 1, "catégorie": 1, "André": 2, "Barjonet": 1, "démissionner": 2, "fonctions": 1, "déclarer": 1, "désaccord": 7, "modératrice": 1, "excès": 1, "viendront": 1, "copains": 1, "Marcel": 3, "recoupement": 1, "avons": 8, "retraité": 1, "Monsieur": 2, "sociale": 2, "française": 2, "Cottave": 3, "présider": 1, "Premier": 1, "mission": 1, "dialogue": 2, "réunissons": 1, "nouveaurle": 1, "citais": 1, "jouer": 1, "rends": 2, "derniers": 3, "contrôler": 1, "matière": 1, "dernière": 3, "victoires": 1, "empêché": 1, "allons": 2, "manifester": 2, "sonos": 1, "condition": 1, "Comme": 3, "entendu": 1, "porteurs": 1, "paroles": 1, "politiques": 5, "Alain": 1, "éventuellement": 1, "Daniel": 1, "pesait": 2, "affronté": 1, "suffrage": 1, "voyions": 1, "envie": 1, "patois": 2, "compatible": 1, "celui": 6, "parlaient": 1, "exercice": 1, "risqué": 1, "gardé": 1, "prise": 4, "comprends": 1, "Pourtant": 1, "avant": 5, "position": 4, "entendre": 1, "spacieux": 1, "lance": 1, "tirade": 1, "foutez": 1, "régime": 1, "répudions": 1, "àfaire": 1, "bourgeoise": 1, "continue": 1, "développé": 1, "niveau": 1, "Gonin": 1, "faudrait": 1, "pompes": 1, "décoratif": 1, "Président": 1, "front": 1, "pratiquement": 2, "anticipation": 1, "rapporteur": 1, "accords": 3, "renvoyer": 1, "grévistes": 1, "reprendront": 1, "largement": 1, "prospective": 1, "passe": 3, "dirai": 3, "simplement": 2, "connaissez": 1, "rigolait": 1, "passé": 4, "restaient": 1, "boulettes": 2, "papier": 1, "énervement": 1, "paupière": 1, "basse": 1, "aller": 3, "frnrt": 1, "prendrai": 2, "Alors": 1, "explosé": 1, "garantir": 1, "façon": 3, "entende": 1, "serez": 1, "siffle": 1, "connaissait": 2, "composition": 1, "aurait": 7, "garant": 2, "réponds": 1, "rares": 2, "désobéi": 1, "rendant": 1, "joignable": 1, "lundi": 1, "rencontrer": 2, "jeunes": 2, "Ceres": 1, "plutôt": 2, "convenablement": 1, "apparition": 1, "prises": 1, "exprimé": 1, "Krumnow": 1, "gaullistes": 2, "croient": 1, "enterré": 1, "parachever": 1, "ensuite": 3, "dispositif": 1, "radical": 1, "décident": 1, "Compte": 2, "responsabilités": 2, "vieux": 3, "gauchard": 1, "gauchiste": 2, "connaissais": 1, "avaler": 1, "alliance": 1, "savais": 1, "jouerait": 1, "entrefaites": 1, "considérait": 1, "devoir": 1, "loyal": 1, "résultat": 1, "proclamé": 1, "fabuleux": 1, "continué": 1, "ensemble": 1, "meeting": 1, "membres": 4, "comportant": 1, "renseignements": 1, "tenue": 1, "voudrais": 5, "proche": 1, "militant": 2, "précise": 1, "inintéressant": 1, "connu": 3, "grâce": 1, "Vietnam": 1, "maquis": 1, "accusé": 1, "généraux": 1, "américains": 1, "favorisé": 1, "passait": 5, "rencontré": 1, "signant": 1, "salut": 1, "mesure": 2, "éloignées": 1, "celles": 5, "casquette": 1, "professeur": 2, "verrez": 1, "effectivement": 6, "responsable": 1, "second": 1, "confirme": 1, "vraiment": 2, "structuré": 1, "médecin": 2, "permis": 3, "franchir": 1, "voyais": 2, "culturelle": 2, "demandais": 1, "pouvait": 10, "complètement": 1, "loupé": 1, "seule": 2, "trouver": 6, "débouché": 4, "franchissant": 1, "cabine": 1, "aussitôt": 1, "voiture": 1, "avenue": 1, "Arrivé": 1, "telle": 2, "convaincs": 1, "pensais": 1, "troupe": 3, "monte": 1, "petite": 2, "phénomène": 1, "portes": 2, "interloqué": 1, "spectacle": 2, "Bourse": 1, "penser": 5, "descendus": 1, "Quartier": 2, "démarche": 1, "descendu": 1, "anarchiste": 1, "guidait": 1, "attention": 1, "réussi": 2, "exactement": 2, "latin": 1, "habituel": 1, "arbres": 1, "certaines": 2, "remonté": 1, "arrivés": 2, "siège": 3, "syndicat": 1, "pourrais": 1, "longuement": 1, "Katangais": 1, "apports": 1, "périmés": 1, "bonbonnes": 1, "connais": 1, "sensation": 1, "nette": 1, "certainement": 3, "élément": 1, "moteur": 1, "espoirs": 1, "arrivée": 1, "pleine": 1, "émeute": 1, "aeffectivement": 1, "épisode": 1, "micros": 1, "pouvaient": 1, "ailleurs": 1, "semaines": 1, "cambriolé": 1, "foutu": 1, "comédies": 1, "vocation": 1, "assister": 1, "tenait": 2, "salon": 1, "luxueux": 2, "suspecté": 1, "trotskisme": 1, "survenu": 1, "Séguy": 1, "revenu": 1, "rentré": 1, "croyais": 2, "marrant": 1, "discutant": 1, "promets": 1, "averse": 1, "comprenais": 1, "accord": 2, "marquait": 1, "montré": 3, "souvent": 2, "pensait": 1, "trajet": 1, "Montaigne": 1, "voyait": 4, "surtout": 3, "institutionnelle": 1, "devrait": 1, "manœuvres": 1, "franchement": 1, "saisi": 2, "somme": 1, "surnagé": 1, "parle": 4, "sorte": 4, "idéologique": 2, "domaine": 1, "précis": 1, "réformistes": 1, "sauter": 1, "vieilles": 1, "intéressant": 1, "avais": 2, "structures": 1, "obsolètes": 1, "mandarinat": 1, "total": 1, "éclater": 1, "faculté": 1, "services": 2, "suivantes": 1, "ranck": 1, "maintenant": 3, "demander": 2, "normal": 1, "différence": 1, "dirigeant": 1, "artiﬁciellement": 1, "rattaché": 1, "tribune": 2, "retrouveras": 1, "sortie": 1, "prouve": 1, "passage": 2, "difficiles": 1, "existaient": 1, "brave": 1, "rapporter": 2, "vécus": 1, "côtés": 2, "oubliait": 1, "aucun": 3, "fameuse": 2, "saurons": 1, "fragments": 1, "exact": 1, "circonscription": 1, "allait": 5, "banalement": 1, "travail": 1, "convaincu": 1, "importantes": 1, "fallait": 9, "inﬂuences": 1, "pensée": 2, "structurée": 1, "confirrnaient": 1, "serait": 3, "ramasser": 1, "confirmaient": 1, "porteuse": 1, "assurer": 1, "plein": 1, "expressions": 1, "archaïques": 1, "évoquer": 1, "défilé": 1, "Geismar": 2, "nettement": 3, "comprendre": 8, "drapeaux": 1, "noirs": 1, "entendaient": 1, "rester": 1, "selon": 4, "couleur": 1, "choisie": 1, "différents": 1, "organismes": 1, "nécessité": 1, "bonhomme": 1, "chemin": 1, "franchi": 1, "interdit": 2, "ancien": 1, "Petite": 1, "rectiﬁcation": 1, "directement": 1, "Soufﬂot": 1, "rendu": 1, "vaste": 1, "départir": 1, "viens": 2, "chargeait": 1, "prendrait": 2, "retrouvé": 1, "disons": 1, "partage": 1, "difﬁcile": 1, "cruel": 1, "donnait": 1, "mauvaise": 1, "humeur": 1, "rappelé": 2, "Heurgon": 1, "tomber": 1, "anecdotes": 1, "voyaient": 1, "importe": 1, "quelconque": 1, "participants": 1, "réunions": 2, "paraît": 1, "croyait": 2, "respectueusement": 1, "proﬁtant": 1, "éclaircie": 1, "Soufﬂet": 1, "habitait": 1, "gravement": 1, "débattu": 1, "dessus": 1, "dessous": 1, "barricades": 1, "saluer": 1, "braves": 1, "Personne": 1, "activistes": 1, "rallié": 1, "partisan": 2, "voyage": 1, "délégation": 1, "revenus": 1, "pensées": 1, "rendre": 3, "Hernu": 1, "voulant": 2, "Soudet": 1, "homme": 3, "prudent": 1, "rendent": 1, "neutre": 1, "tandem": 1, "rendus": 1, "équipée": 1, "défaut": 1, "salopard": 1, "prévu": 1, "déconseillé": 1, "fortement": 1, "visite": 1, "maître": 2, "démens": 1, "successi": 1, "transporter": 1, "assisté": 1, "montrait": 1, "sceptique": 1, "discussion": 1, "sentiments": 1, "mêlés": 1, "projet": 1, "souligner": 1, "réﬂéchis": 1, "considéraient": 1, "jouaient": 1, "cadre": 1, "discussions": 2, "quidevaient": 1, "aboutir": 1, "comprenait": 1, "retrait": 1, "maintien": 1, "inéluctable": 1, "décrue": 1, "semble": 2, "raison": 2, "silence": 1, "déﬁlé": 1, "courageux": 1, "clair": 2, "insister": 1, "surgissement": 1, "permettre": 1, "terme": 1, "épaules": 1, "militaires": 1, "tenir": 1, "légitimation": 1, "progressive": 1, "concours": 1, "idéale": 1, "rénovation": 1, "illusion": 2, "pourquoi": 2, "commander": 1, "Palais": 1, "déserté": 1, "branche": 1, "transformer": 1, "amenant": 1, "version": 1, "apportes": 1, "rectiﬁcatif": 1, "malentendu": 1, "voulue": 1, "conduire": 1, "terminer": 1, "précisions": 1, "croire": 2, "auquel": 4, "force": 1, "renverser": 1, "conscient": 1, "formation": 1, "considérer": 3, "attendre": 1, "grandes": 1, "jouent": 1, "renonçait": 1, "photographie": 1, "démobilisante": 1, "heureux": 1, "mamelouk": 1, "accompagné": 1, "droiture": 2, "Puisque": 1, "disais": 1, "seront": 1, "dites": 2, "paragraphes": 1, "adressée": 1, "Claude": 2, "Bourdet": 2, "essaye": 1, "revenir": 1, "démission": 1, "comporté": 1, "honnêtement": 1, "solidaire": 1, "étudiant": 1, "correctement": 1, "désapprouve": 1, "gauchistes": 2, "nombreux": 2, "caractérisée": 1, "déclarations": 1, "insensées": 1, "perdu": 1, "représenté": 1, "voudrait": 2, "marquer": 1, "erreurs": 1, "Telle": 1, "longtemps": 1, "hypothèse": 1, "actuelle": 1, "conversation": 1, "battu": 1, "conditions": 1, "efforts": 1, "désordonnés": 1, "jeune": 1, "distribuait": 1, "Parmi": 1, "défaite": 1, "résultats": 1, "ainsi": 1, "obtenus": 1, "gaulliste": 2, "autoritaire": 1, "libéral": 1, "distinguer": 1, "perdue": 1, "éprouvé": 1, "profonde": 1, "conséquent": 1, "qualifiés": 1, "confiance": 1, "plaçait": 1, "nourrie": 1, "doute": 3, "désillusion": 1, "douloureuse": 1, "capable": 1, "surgir": 1, "revois": 1, "reprocher": 2, "pourra": 1, "manque": 1, "intelligence": 1, "trouvé": 1, "chimie": 1, "Correspondance": 1, "alphabétique": 1, "dossier": 1, "replacer": 1, "thème": 1, "change": 1, "relations": 2, "permanentes": 1, "civile": 1, "articuler": 1, "contrairement": 1, "tradition": 1, "révolution": 1, "uniquement": 1, "pourrait": 2, "proximité": 2, "croissante": 1, "parlé": 1, "rappellerai": 1, "événement": 1, "trace": 1, "nulle": 1, "année": 2, "vériﬁer": 1, "quinzaine": 1, "hauts": 1, "espérait": 1, "étais": 1, "Autant": 1, "conceptions": 1, "représentent": 2, "intérêts": 1, "fermés": 1, "changé": 1, "concoctée": 1, "regard": 1, "aboutit": 1, "profondément": 1, "enrichissement": 1, "attitude": 1, "renouveau": 1, "accordée": 1, "recherche": 1, "arrive": 1, "Beaucoup": 1, "peine": 1, "Quand": 1, "réouverture": 1, "dépôts": 2, "Certains": 1, "matraques": 1, "barrages": 1, "commencé": 1, "répandu": 1, "faisais": 2, "Fredo": 1, "confédéral": 1, "explique": 1, "distance": 1, "partagée": 1, "instances": 1, "pièce": 1, "Eugène": 4, "Descamps": 1, "dirigeants": 1, "évoquées": 1, "gaullisme": 1, "apparaissait": 1, "devenait": 1, "maîtrisée": 1, "renvoyait": 1, "feraient": 1, "appel": 1, "traduire": 1, "termes": 1, "considère": 1, "risques": 2, "carrière": 1, "Deuxième": 1, "forces": 2, "troisième": 1, "déﬁnir": 1, "auparavant": 1, "Jeanson": 1, "Bonety": 1, "juste": 2, "chaud": 1, "révolte": 2, "solutions": 1, "concrètes": 1, "réforme": 1, "volonté": 4, "apparu": 1, "cherche": 1, "cherchait": 1, "possibilités": 1, "réalistes": 1, "sortir": 1, "distingue": 1, "totalement": 1, "compréhensible": 1, "affrontés": 1, "soudé": 1, "éviter": 2, "active": 1, "centaines": 1, "milliers": 1, "syndical": 1, "chacun": 1, "revendication": 1, "respect": 1, "salariés": 1, "synthèse": 1, "compréhension": 1, "totale": 1, "terminerai": 1, "profond": 1, "enjeux": 1, "progrès": 2, "commissariat": 1, "Delors": 2, "acteur": 1, "cabinets": 1, "cherchaient": 1, "analyses": 1, "disait": 2, "questions": 1, "passion": 2, "travaillé": 1, "essayait": 1, "précédents": 1, "lecture": 1, "prétendre": 1, "mouvements": 1, "sociaux": 1, "sentait": 3, "conforté": 1, "réelles": 1, "assises": 1, "démocratiques": 1, "populaires": 1, "telles": 2, "connaîtrait": 1, "graves": 1, "instabilité": 1, "dérobé": 1, "suites": 1, "seraient": 1, "conseillé": 1, "carottes": 1, "risquait": 1, "avenir": 1, "ferais": 1, "amorcé": 1, "essayé": 1, "auxquels": 1, "envoyé": 1, "convention": 1, "institutions": 1, "réﬂexion": 2, "Toute": 1, "attributs": 1, "tranquille": 1, "assurance": 1, "avecson": 1, "enfin": 1, "tactique": 1, "marqué": 1, "dynamique": 1, "réformiste": 1, "venir": 1, "lutte": 1, "schématismes": 1, "limitent": 1, "capacité": 1, "résulté": 1, "apporté": 1, "reste": 1, "valable": 1, "générosité": 1, "Quant": 1, "expliqué": 1, "canaliser": 1, "hommage": 1, "évité": 1, "apportée": 1, "notarrmrent": 1, "domaines": 1, "remercier": 2, "orateurs": 1, "précision": 2, "consiste": 1, "savent": 1, "capables": 1, "féliciter": 1, "langue": 1, "effort": 1, "légende": 1, "vouloir": 1, "hagiographique": 1, "nuancé": 1, "réponses": 1, "Françoise": 2, "rapportait": 1, "régimes": 1, "Après": 1, "sensibilité": 1, "social": 1, "émergence": 1, "témoignages": 1, "apportés": 1, "montrent": 1, "courage": 1, "protéger": 1, "amener": 1, "consistant": 1, "occasions": 1, "lorsque": 1, "nuisance": 1, "reﬂète": 1, "tableau": 1, "éclaire": 1, "davantage": 1, "personnalité": 1, "tables": 1}}