{"id": "09_04_1987-Paris", "date": "09_04_1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "â‘,aﬂ\n\nASSEBÆBLEEIQATÎOBUKLE\n\n-ANN0NCÉ.\n\nRÉPUBLIQUE FRANÇAISE\n\nIl!” - ”MI - mnmm\n\n'ARB'“ 9 AVRIL 1987\nIﬁlEBMEﬂIIQH_DE_ﬂi_ﬂIQHEL_BQSABD\n(Loi de programmation militaire)\n\nMONSIEUR LE PRÉSIDENT.\nMONSIEUR LE MINISTRE.\n\n-nES CHERS COLLEGUES.\n\nLE GROUPE SOCIALISTE L'A DEJA ANNoncE. IL VOTERA LE\nPROJET DE LOI DONT NOUS DERATTONS AUJOURD'HUI.\nC'EST LE PREMIER TEXTE IMPORTANT DE CETTE LEGISLATURE\nOUI SERA ADOPTE AVEC Nos VOIx ET. COMPTE TENU DU\nPROGRANME LÉGISLATIF OUE LE GOUVERNEMENT Nous A\n\nIL EST POSSIBLE DUE CELA SOIT LE SEUL.\n\nNous NE vous ACCORDONS PAS AUJOURD'HUI LA CONFIANCE\nOUE NOUS vous AVONS REFUSEE AVANT—HIER. NOTRE ENGAce-\nMENT VA D'ABORD AU RASSEMBLEMENT DES FRANÇAIS AUTOUR\nD'UNE POLITIOUE DE DÉFENSE NATIONALE. ET AU SOUTIEN\nDES ORIENTATIONS DEFINIES PAR LE PRÉSIDENT DE LA\nRÉPUBLIQUE.\n\nSUR CE SUJET MOINS QUE SUR TOUT AUTRE. EN EFFET. LE\nGOUVERNEMENT NE POUVAIT SE PERMETTRE DE POURSUIVRE\nDES VISEES TROP IDEOLOGIOUES ET SUSCEPTIBLES DE\n\nDIVISER LES FRANÇAIS.\n\nSUR CE SUJET PLUS OUE SUR TOUT AUTRE: DE PAR SES\n\nRESPONSABILITÉS CONSTITUTIONNELLES. LE PRÉSIDENT DE\nLA KEPUBLIOUE SE DEVAIT DE VÉRIFIER LA PERTINENCE ET\nLA CONTINUITE DES GRANDES ORIENTATIONS DE DÉFENSE DE\nLA FRANCE.\n\nSUR CE SUJET PLUS OUE SUR TOUT AUTRE. ENFIN. LES\nSOCIALISTES TIENNENT A RAPPELER LEURS CONVICTIONS\nESSENTIELLES. S'IL EST ARRlvÉ A Nos DEVANCIERS.\nDOULOUREUSEMENT INSTRUITS PAR L'HISTOIRE. D'ÉTRE\nNÉFIANTs DEVANT LE ROLE OUE LES POUVOIRS CONSERVA-\nTEURs ONT SOUVENT VOULU FAIRE JOUER A L’ARMÉE.\nLA FONCTION DE DÉFENSE A TOUJOURS ETE Au COEUR DES\nPREOCCUPATIONS DES SOCIALISTES. AUJOURD'HUI ENCORE.\nLE GRAND LIVRE DE JAUREs SUR L'ARMEE NOUVELLE CONTI-\nNUE D'AIGUILLONER LA REFLEXION DE CERTAINS DE NOS\nOFFICIERS. ET JE VOIS UNE CONTINUITÉ OUI VA D‘ALaERT\nTMOMAS A LA LOI DE PROGRAMME DE 1953. EN PASSANT PAR\n\nL'EFFORT DE REARMEMENT ENGAGE PAR LE FRONT POPULAIRE.\n\nCETTE LOI DE PROGRAMME DE 1983. DONT J'OBSERVE AVEC\nSATISFACTION OUE LE PRÉsENT PROJET NE CHERCHE GUERE A\nSE DEMAROUER. L'OPPOSITION D'ALORS AVAIT REFUSE DE LA\nVOTER.\n\n \n\nNous AURIONS Pu AUJOURD'HUI IMITER SON EXEMPLE ET\nLAISSER A LA SEULE MAJORITÉ LA RESPONSABILITÉ DES\nDÉPENSES MILITAIRES.\n\nMAIS CE OUE L'INTÉRÉT POLITIOUE A COURT TERME POUR—\nRAIT NOUS CONSEILLER. LE SENS DE L’ETAT Nous L'INTER—\nDIT. Au-DELA DES CHOIX DU OUOTIOIEN. LES OPTIONS OUI\nCONDITIONNENT LE DESTIN NATIONAL N’ONT DE VALIDITÉ\nOUE SI ELLES SONT LARGEMENT APPROUVEES DANS LE\nPAVS. \\\n\nLA FRANCE A LA CHANCE D'ÉTRE. PARMI Tous SES PARTE-\nNAIRES DE L'ALLIANCE ATLANTIOUE ET PLUS NETTEMENT\nENCORE PARMI LES PAVS EUROPÉENS. CELUI OU LA POLITI-\nOUE DE DÉFENSE EST LA PLUS ACCEPTÉE.\n\nUN DOUTE. POURTANT. PARCOURT A CE SUJET NOTRE JEUNES-\nSE. LOIN DE VOULOIR. COMME D'AUTRES GÉNÉRATIONS.\nBOULEVERSER LA SOCIÉTÉ. LA JEUNESSE ENTEND BIEN V\nENTRER TÉTE HAUTE. EN PRÉSERVANT A LA FOIS SON\nIDENTITÉ ET SA DIVERSITE. OR CETTE JEUNESSE'LÀ EST\nTENTÉE DE REJETER LE NUCLÉAIRE. CIVIL ET MILITAIRE.\n\nAINSI OUE LE SERVICE MILITAIRE.\n\nDE FAIT. POUR ELLE ‘ ET HEUREUSEMENT ' LA GUERRE EST\n\n \n\nLOIN. ou SEMBLE LOIN. VINGT CINO ANS DEPUIS LE\nDERNIER CESSEz-LE-FEU SIGNÉ PAR NOTRE PAVS. PRES DE\nVINGT MILLIONS DE JEUNES FRANÇAIS. DONT PLUS DE CINO\nMILLIONS D'ÉLECTEURS. N'ONT CONNU OUE LA PAIX. AU\nPOINT OU’ELLE PARAIT A BEAUCOUP ALLER DE SOI. ÉTRE\nLA SITUATION LA PLUS NORMALE. CERTES. ILS PRESSENTENT\nOU'UNE GUERRE EST TOUJOURS POSSIBLE MAIS NOMBRE\nD‘ENTRE EUX PENSENT ou'ON NE PEUT PAS PLUS SE PRÉNO—\nNIR CONTRE ELLE DUE CONTRE UN TREMBLEMENT DE TERRE OU\nUN RAz DE MARÉE ET. DANS CES CONDITIONS. OUE LÏEFFORT\nDE DÉFENSE EST INUTILEMENT COÛTEUX.\n\nCE FATALISME-LA SERAIT SUICIDAIRE. LA FRANCE TIRE DES\nPROFONDEURS DE SON HISTOIRE UNE EXPÉRIENCE ASSEZ\nDOULOUREUSE POUR DISSIPER TOUTE ILLUSION. A OUI PORTE\nSUR LE MONDE UN OEIL LUCIDE ET FROID. IL APPARAIT\nCLAIREMENT OUE JAMAIS PLUS ou‘AUJOURD'HUI IL NE FUT\nESSENTIEL D'ÉTRE VIGILANT. PRUDENT ET PRÉPARE.\n\nSUR LES OUELOUES SIX MILLE GUERRES DONT L'HISTOIRE DE\nL’HUMANITÉ A GARDE LA CHRONIOUE RAVAGEUSE. ON EN\nDISTINGUE DE DEUX SORTES: CONFLITS D’INTÉRÉTS.\nCONFLITS DE CIVILISATION.\n\n \n\n \n\nNOUS NE SOMMES PRÉMUNIS CONTRE AUCUN DES DEUX TYPES.\nOUI PEUT AFFIRMER QUE LA LUTTE LOCALISÉE ENTRE\nINTÉRÉTS CONTRAIRES NE SAURAIT PAS s’ÉTENDRE 7 QUI\nPEUT AFFIRMER OUE L'INTÉGRISME. IMPÉRIALISTE PAR Es-\nSENCE. RECULERA DEVANT UNE GUERRE PROCLAMÉE SAINTE ?\nUUI PEUT AFFIRMER OUE LA COMPÉTITION DE CIVILISA-\nTION ENGAGÉE ENTRE L’EST ET L’OUEST AURA NÉCESSAIRE-\nMENT UNE ISSUE PACIFIQUE 7 ET POURQUOI DONC TOUTES\nCES ARMES BRAQUÉES SUR NOUS ?\n\nLE PARADOXE VEUT QUE CE SOIT L’AGRESSIVITÉ DES AUTRES\nOUI DICTE NOTRE CONDUITE. SI CELA NE TENAIT QU'A\nNOUS. DÉMOCRATES. PACIFIQUES. LA DÉPENSE MILITAIRE\nN'AURAIT PAS LIEU D’ÉTRE. ou DU MOINS PAS SI LOURDE.\nMAIS PARCE QUE NOUS AVONS DE BONNES RAISONS DE SAVOIR\nQUE D'AUTRES NE SONT PAS AUSSI DÉMOCRATES. DE BONNES\nRAISONS DE PENSER QUE D'AUTRES NE SONT PAS AUSSI\nPACIFIQUES. IL NOUS FAUT BIEN PROPORTIONNER NOTRE\nEFFORT A L'AGRESSIVITÉ QU’ON LEUR SUPPQSE. CAR NUL\nNE DOIT POUVOIR ESPÉRER NOUS IMPOSER OUOI OUE CE SOIT\nPAR LA FORCE. C'EST UNE QUESTION DE LIBERTÉ. UNE\nQUESTION DE DIGNITÉ. UNE QUESTION DE SURVIE. UNE\nQUESTION DE SURVIE POUR NOTRE PEUPLE. NAIS AUSSI\nPOUR LES HAUTES VALEURS UNIVERSELLES DONT L’HISTOIRE\nFAIT DE NOTRE PAYS L’MÉRITIER ET LE PORTEUR.\n\n“RCITWES\n\n\\ Èÿ/,\n\\MDQUL\n\nALORS. CERTES. JE DIRAI VOLONTIERS AVEC LA JEUNESSE\nQU'ON NE PEUT \"AIMER\" LE NUCLÉAIRE. MAIS J'AJOUTERAI\nAVEC OU SANS ELLE. OUE CHACUN DOIT EN COMPRENDRE LA\nNÉCESSITÉ. JE LE DIS AVEC D’AUTANT PLUS DE CONVICTION\nQUE. COMME BEAUCOUP DE MES AMIS SOCIALISTES. J'AI ÉTÉ\nDE CEUX QUI MILITAIENT NAGUERE POUR UN CHOIX DIFFÉ—\nRENT. LE DÉBAT N’EST PLUS D’ACTUALITÉ. NUL NE SAURA\nJAMAIS QUI AVAIT RAISON AU DÉBUT DES ANNÉES SQIXANTE:\nL’HISTOIRE EOT ÉTÉ TOUT AUTRE. SEUL COMPTE LE FAIT\nQU’UNE OPTION A ÉTÉ DÉCIDÉE - EN FAVEUR DU NUCLÉAIRE\n- ET Qu'ELLE A CRÉÉ UNE SITUATION DONT NUL NE PEUT\n\nS’ABSTRAIRE ET OUI NOUS IMPOSE SA LOGIQUE.\n\nMAIS JUSTEMENT PARCE OUE L'ARMENENT NUCLÉAIRE RÉPOND\nA UNE LOGIQUE OUI LUI EST PROPRE. IL FAUT ÉTRE\nATTENTIF A v RESTER FIDELE. ET NOUS CONSTATONS AVEC\nSATISFACTION QUE LE PROJET DE LOI RÉAFFIRME UN\nCERTAIN NOMBRE DE PRINCIPES ESSENTIELS OUE LE PRÉSI—\nDENT DE LA RÉPUBLIQUE N’A CESSÉ DE DÉFENDRE.\n\nPREMIER PRINCIPE. CELUI DE LA NÉCESSAIRE PRIMAUTÉ DE\nLA DISSUASION. ET EN PARTICULIER DE LA DISSUASION\nNUCLÉAIRE STRATÉGIQUE. IL EMPORTE UN CERTAIN NOMBRE\nDE CONsÉQUENCES DANS LE MAINTIEN DES PROGRAMMES\n\n \n\n \n\nLANCÉS ou DÉCIDÉS PAR LE PRÉCÉDENT GOUVERNEMENT. TOUT\nCOMME PAR L’ACCENT MIS SUR LA FORCE OCÉANIQUE STRATÉ-\nGIQUE.\n\nNOUS SATISFAIT ÉGALEMENT LA DÉCISION DE MAINTENIR CE\nQU’ON APPELLE LA SECONDE COMPOSANTE ET DE RENONCER A\nFAIRE PRÉVALOIR L'IDÉE DE MISSILES NOMADES. DE\nMISSILES A ROULETTES COMME ON LES A APPELÉS. STA-\nTIONNÉS HORS DU PLATEAU D'ALBION.\n\nUNE MISE EN GARDE ME PARAIT NÉCESSAIRE SUR CE\nPOINT. CERTAINS. ET PEUT‘ETRE NOTRE RAPPORTEUR M.\nFILLON. DONT LA PHRASE A CE SUJET MANQUAIT AU MOINS\nDE PRÉCISION. SEMBLENT CONTINUER A ESPÉRER QUE LE\nMISSILE REDEVIENDRA DÉPLAÇABLE. IL N’EST GUERË\nSÉRIEUX DE CROIRE AU SECRET DES DÉPLACEMENTS D‘ENGINS\nDE CETTE TAILLE. NOTAMMENT A CAUSE DES EXIGENCES DE\nLEUR SÉCURITÉ. IL EST SURTOUT INAOMISSIBLE DE PRENDRE\nLE RISQUE D'INQUIÉTER LA POPULATION. QUI PRÉFÉRE A\nJUSTE TITRE RESTER ÉLOIGNÉE DE TELLEs CIBLES. NOUS\nN'AVONS OUE PEU DE ZONES QUASI DÉSERTIQUES. IL FAUT\nNOUS EN TENIR A CELLES-LA. CE SONT D'AILLEURS LES\nMÉMES RAISONS QUI ONT CONDUIT NOS PARTENAIRES AMÉRI-\nCAINS A RENONCER A L'ITINÉRANCE DE LEURS ARMES DE\nCETTE CATÉGORIE.\n\nLE ROLES DES ARMES NUCLÉAIRES PRÉSTRATÉGIQUES. EN-\nFIN. EST CLAIREMENT DÉFINI. CERTES. ELLES DOIVENT\nAVOIR UNE \"EFFICACITÉ MILITAIRE PROPRE\". MAIS ELLES\nONT BIEN VALEUR \"D'ULTIME AVERTISSEMENT”. DANS CE\nQU'ON A DENOMME A TORT NUCLÉAIRE TACTIQUE. IL EST\nVITAL QUE LE CARACTERE NUCLÉAIRE L'EMPORTE SUR LE\nCARACTERE TACTIQUE. QUE LA DÉCISION D'EMPLOI. DU FAIT\nDE SES CONSÉQUENCES POSSIBLES. SOIT PRISE NON PAR LA\nMIÉRARCHIE MILITAIRE. QUELQUE ESTIME QU’ON PUISSE\nAVOIR POUR SES QUALITÉS. MAIS PAR LE CHEF DE L’ETAT.\nSI. DES 186R ET PARCE OUE CELA RÉSULTAIT NATURELLE—\nMENT DE LA CONSTITUTION. IL A ÉTÉ DÉCIDÉ DE CONFIER\nAU PRÉSIDENT DE LA RÉPUBLIQUE. ET A LUI SEUL. LE\n\nPOUVOIR DE DÉCLENCHER LE FEU NUCLÉAIRE. C’EST NON\n\nSEULEMENT PARCE QU'IL EST DE LA LOGIQUE MÉME DE LA\nDISSUASION DE RÉSULTER D’UNE DECISION.SOLITAIRE. MAIS\nC'EST AUSSI PARCE QUE CETTE DÉCISION—LA EST POLITIQUE\nBIEN PLUS QUE MILITAIRE. ET MÉME QUAND JE LA QUALIFIE\nPOLITIQUE. J'AI LE SENTIMENT D’ÉTRE EN-DEÇA DE LA\nRÉALITÉ. l\n\nOUI. NE NOUS LE CACHONS PAS. IL POURRAIT ARRIVER CE\n\nJOUR TERRIBLE 0U UN PRÉSIDENT DEVRAIT PRENDRE UNE\n\n \n\n \n\nDÉCISION DONT IL SERAIT CONSCIENT QUE L'HISTOIRE DE\nL'NUMANITÉ. POURTANT FERTILE EN DRAMES. N'OFFRE AUCUN\nPRÉCÉDENT COMPARABLE.\n\nL'HOMME A QUI REVIENT CETTE CHARGE ÉCRASANTE N’AURAIT\nOUE PEU DE TEMPS POUR CONSULTER. ÉCOUTER. AVANT\nD'ACOUÉRIR L’ABSOLUE CONVICTION QUE L'ISSUE EST\nINÉVITABLE. QUE TOUT LE RESTE A ÉCNOUÉ. OU'AUCUN\nAUTRE CHOIX N’EST PLUS POSSIBLE. ENSUITE. ENSUITE\nSEULEMENT MAIS ENSUITE CERTAINEMENT. IL DEVRAIT AGIR\nET SANS HÉSITATION.\n\nAUSSI L’ESSENTIEL EST-IL D’ ÉVITER D'EN ARRIVER A CE\nRÉSULTAT MONSTRUEUX. IL FAUT. POUR CELA. VEILLER A NE\nPAS FORGER L’ENGRENAGE OUI LE RENDRAIT FATAL. IL FAUT\nDONC FAIRE EN SORTE QUE LA DÉCISION. PARCE QU'ELLE\nEST TERRIBLE. SOIT UNIQUE. VOILA POURQUOI LE NUCLÉ-\nAIRE NE PEUT ETRE QUE STRATÉGIQUE OU PRÉSTRATÉGIQUE.\nEN AUCUN CAS TACTIQUE.\n\nCETTE PRUDENCE. QUI N’EST PAS DE SIMPLE VOCABULAIRE.\nLE PROJET LA RESPECTE ET NOUS Y SOMMES D'AUTANT PLUS\nSENSIBLES OU'ËTAIT APPARUE UNE TENTATION CONTRAIRE.\n\n,.\n. _ .\nNATI‘ NALî\n\n10.\n\nJ'AJOUTE ENCORE UN AUTRE ÉLÉMENT DE SATISFACTION. OUE\nNous TIRONS DE L'EXPOSÉ DES MOTIFS. LES AUTEURS Du\nPROJET ONT SU. ET JE SUIS CONTENT DE LES EN FÉLICI-\nTER. EXPRIMER DANS UNE FORMULE HEUREUSE ET D’UNE RARE\nCONCISION L’UNE DES VÉRITÉS LES PLUS INTANGIBLES ET\nLES PLUS DÉLICATES DE NOTRE PROBLÉMATIQUE. CETTE\nFORMULE EST CELLE QUI DIT OUE \"SI NOTRE SURVIE SE\nJOUE A Nos FRONTIERES. NOTRE SÉCURITÉ PEUT SE JOUER A\nCELLES DE NOS VOISINS”.\n\nVOILA QUI. SANS DIMINUER EN RIEN LE CARACTERE NATIo-\nNAL DE NOTRE FORCE DE DISSUASION. FAIT RESSORTIR\nEN PLEINE CLARTE LA SOLIDARITÉ OUI Nous UNIT. v\nCOMPRIS EN MATIERE DE DÉFENSE. A NOS PARTENAIRES ET\nAMIS DE L'EUROPE.\n\nLE NUCLÉAIRE. V COMPRIS L‘ULTIME AVERTISSEMENT.\nRESTANT PAR DÉFINITION LIÉ A LA DISSUASION. IL EST\nSPÉCIFIQUEMENT NATIONAL ET DOIT LE DEMEURER. C'EST\nDONC DANS L’ORDRE CONvENTIONNEL QUE CETTE SOLIDARITÉ\nEUROPÉENNE PEUT TROUVER SA CONCRÉTISATION. Qu'IL\nS’AGISSE DE LA COOPÉRATION INDUSTRIELLE. DES ACHATS\nCROISES D‘ARMEMENTS. PUIS. IL FAUT L'ESPÉRER, DES\nDOCTRINES D'EMPLOI DES FORCES ET DE LEUR COMMUNE\n\n \n\n \n\n11.\n\nPRÉPARATION.\n\nVOILA. MONSIEUR LE MINISTRE. OUELOUES UNES DES\nPRINCIPALES RAISONS. ET ON VOIT QU'ELLES SONT DENSES.\nPOUR LESQUELLES LE GROUPE SOCIALISTE A DÉCIDE DE\nVOTER CE PROJET DE LOI.\n\nMAIS UNE FOIS CELA FAIT. ET CORRECTEMENT FAIT. CE NE\nSERA PAS POUR SOLDE DE TOUT COMPTE. IL RESTERA D'UNE\nPART A CONCRÉTISER CETTE LOI. D’AUTRE PART A ACCRoI-\nTRE LES CHANCES DE LA PAIx.\n\nCONCRÉTISER CETTE LOI. TOUT D’ABORD. CELA SUPPOSE EN\nPREMIER LIEU DES CHOIX. CAR IL NE DOIT ÉCMAPPER A\nPERSONNE QUE LA MULTIPLICITÉ DES PROGRAMMES REND\nBUDGÉTAIREMENT DIFFICILE. POUR NE PAS DIRE IMPOSSI-\nBLE. DE LES MENER TOUS A BIEN. ET SIMULTANÉMENT.\n\nLA LISTE IMPRESSIONNANTE DES RÉALISATIONS ENVISAGÉES\nPAR L’ANNEXE AU PROJET NE PEUT QUE SUSCITER UN\nCERTAIN SCEPTICISME. S'IL S’AGIT DE CONTRACTER UNE\nOBLIGATION DE MOYENS. NOUS L'APPROUVONS. S'IL S’AGIT\nDE CONTRACTER UNE OBLIGATION DE RÉSULTATS. JE ME SENS\nOBLIGÉ DE METTRE EN GARDE CONTRE LES DIFFICULTÉS\nFUTURES DE FINANCEMENT. ET SI JE TIENS A'CETTE\n\n \n\nPRÉCISION. SANS L‘ASSORTIR DE REPROCNES. C’EST\nPOUR NE PAS ENCOURIR LES voTREs. LORSQUE DANS\nQUELQUES TEMPS NOUS VOUS AURONS REMPLAcÉS AU UOUVER-\nNEMENT. SI LES PROBLEMES SURGISSENT A CE MOMENT-LA.\nCE QUI ME PARAIT PEU ÉVITABLE.\n\nIL EST UN AUTRE ASPECT. QUE J'ÉVOQUAIS EN COMMENCANT.\nET SUR LEQUEL NOUS NE POUVONS DEMEURER MUETS. IL\nCONCERNE LE SERVICE NATIONAL.\n\nLONGTEMPS NOUS AVONS CRU. ET PAS SEULEMENT LES\nSOCIALISTES. QUE LE DÉBAT SUR LE SENS ET LA DURÉE DU\nSERVICE MILITAIRE SE RÉSUMAIT A L'ALTERNATIVE ENTRE\nLA CONSCRIPTION ET L’ARMÉE DE MÉTIER. IOUS NOUS AVONS\nDÉCOUVERT. ET PAS SEULEMENT LES SOCIALISTES. QUE LE\nPROBLEME NE SE POSE PAS EXACTEMENT EN CES TERMES\n\nSIMPLISTES. IL A FALLU DU TEMPS POUR S‘EN DÉGAGER.\n\nS’IL EST CLAIR QUE L‘ARMEMENT NUCLÉAIRE NE PEUT ÉTRE\nMIS Aux MAINS DU CONTINGENT. CLAIR AUSSI. DE CE FAIT.\nQUE LE CONTINGENT N’INTERvIENT OUE DANS LE CONvEN-\nTIONNEL. IL NOUS FAUT EN TIRER TOUTES LES CONSÉQUEN-\n\nCEs ET J’EN vOIS AU MOINS DEUX PRIMORDIALES.\n\nLA PREMIÈRE EST QU'IL NOUS FAUT RAISONNER EN TERMES\n\n \n\n \n\n13.\n\nDE COOPÉRATION EUROPÉENNE. CE N'EST PAS PRIORITAIRE-\nMENT SUR NOTRE PROPRE TERRITOIRE QUE SE DÉROULERAIT\nUNE BATAILLE CONVENTIONNELLE. ET DE CELLE-LA NOUS NE\nPOURRIONS ÉTRE ABSENTS. NOUS SOMMES MEMBRES D’UNE\nALLIANCE.\n\nLA SECONDE CONSÉQUENCE EST OUE CE SERVICE POURRAIT\nSANS DOUTE CHANGER DE NATURE ET ÉTRE. SI J'OSE DIRE.\nPLUS MILITAIRE. CELA SIGNIFIE Qu'UNE FORMATION DE\nBASE. DE DEUX A TROIS MOIS. PEUT ENSUITE OUVRIR LA\nVOIE A DIVERS TYPES D’AFFECTATION: AFFECTATION EN\nUNITÉ POUR Y ACCOMPLIR DES TACHES RÉELLEMENT\n\nUTILES. AFFECTATION DANS LA GENDARMERIE. LA POLICE.\nPOUR TOUS CEUX QUI LE SOUHAITENT ET QUE NOUS SAVONS\nNOMBREUX.\n\nLES TACHES CIVILES LIÉES A LA LUTTE CONTRE LES\nCATASTROPHES NATURELLES ET A LA COOPÉRATION AVEC LE\nTIERs-NONDE POURRAIENT v PRENDRE PLUS DE PLACE. LA\nFORMATION PROFESSIONNELLE ET GÉNÉRALE POURRAIT v ÉTRE\nINTENSIFIÉE. ET TOUT CELA N’EST SANS DOUTE PAS\nINCOMPATIBLE AVEC UNE NOUVELLE RÉFLEXION SUR SA\nDURÉE.\n\n \n\nIN.\n\nLES PERSPECTIVES NE MANQUENT PAS. OUE LA HIÉRARCMIE\nMILITAIRE EST PRÉTE A ENCOURAGER. ET QUE vous-MEME.\nMONSIEuR LE MINISTRE. AVEZ ÉVOQUÉES DEVANT LA COMMls—\nSION EN DES TERMES RÉNOVÉS AUXQUELS JE TIENS A RENDRE\n\nHOMMAGE.\n\nCETTE LOI NOUS METTRA EN MESURE DE PRÉPARER L‘ARMÉE\nFRANÇAISE A SES TACHES FUTURES. ET C'EST EN CELA.\nMALGRE LES QUELQUES RÉSERVES QUE JE VIENS D'ÉVOQUER.\nQU’ELLE DOIT ÉTRE FAVORABLEMENT ACCUEILLIE.\n\nHAIS J'AURAIS GARDE D'OUBLIER OUE S'IL EST INDISPEN-\nSABLE D'AVOIR UNE DÉFENSE EFFICACE. IL EST MEILLEUR\nENCORE DE N'AVOIR PAS À S'EN SERVIR.\n\nVOILA PLUS D’UNE VINGTAINE DE SIECLES QU’ON RÉPETE\n\"SI TU VEUX LA PAIX. PRÉPARE LA GUERRE\". JE PRÉFÉRE-\nRAIS QU’ON AFFIRME \"SI TU VEUX LA PAIX. PRÉPARE LA\nPAIX. MÉME SI TU NE DOIS JAMAIS OUBLIER QUE TU PEUX\n\nAVOIR A FAIRE LA GUERRE\".\n\nVOILA POURQUOI JE CROIS INDISPENSABLE DE NOUS PRÉoc—\nCUPER AVANT TOUT D'ACTION DIPLOMATIQUE. LLLE SEULE\nPEUT DÉMINER LE CHAMP DES RELATIONS INTERNATIONALES.\nELLE SEULE PEUT. UN JOUR. NOUS SOULAGER EN PARTIE AU\n\nMOINS DE CES DÉPENSES EXORBITANTES. NOUS AVONS LA\n\n \n\n \n\nDISSUASION ET C'EST BIEN. MAIS IL EST UNE CHOSE OUI\nLUI EST SUPÉRIEURE: LA PRÉVENTION.\n\nCONTRAINT. POUR NE PAS ExcÉDER MON TEMPS DE PAROLE. A\nNE PAS ENTRER DANS LE DÉTAIL. JE M'EN TIENDRAI. SUR\n\nCES SUJETS AUSSI. A OUELOUES ÉLÉMENTS INÉVITABLEMENT\nSCHÉMATIOUES.\n\nLE PREMIER CONCERNE LES RELATIONS EST/OUEST ET TROIS\nDES INTERROGATIONS LES PLUS ACTUELLES OUI EN DECOU'\nLENT: LA BOMBE A NEUTRONS. LES ARMEMENTS CHIMIQUES.\nLES RÉCENTES PROPOSITIONS DE N. GORBATCHEV.\n\nET SUR CES TROIS SUJETS. NOUS AVONS LE SENTIMENT OUE\nL'ATTITUDE DE LA FRANCE DOIT S'INSPIRER DES MÉMES\nPRINCIPES: NI FERMETURE. NI NAIVETE.\n\nLA BOMBE A NEUTRONS. COMME LES AUTRES ARMES PRÉSTRA-\nTÉGIOUES. POSE LE PROBLEME DE LEUR DOCTRINE D'EMPLOI\nET. PLUS PRÉCISÉMENT. DU LIEU OU ELLES POURRAIENT\n\nIEXPLOSER. ACTUELLEMENT. QU'ELLE SOIT DE L'EST 0U DE\n\nL’OUEST. C'EST TOUJOURS L’ALLEMAGNE OUI SERA CONCER-\nNÉE LA PREMIÈRE CE OUI NOUS FAIT OBLIGATION. SANS\nRENONCER A RIEN A PRIORI. D'AVOIR AVEC NOS VOISINS\nLES DISCUSSIONS LES PLUS ÉTROITES.\n\n \n\n16.\n\nLES ARMEMENTS CHIMIOUES SONT ACTUELLEMENT INTERDITS.\nLE TRAITÉ CONCLU A CE SUJET DOIT ETRE RENOUVELÉ. LA\n\n.FRANCE DOIT PESER DE TOUT SON POIDS POUR POUR ATTEIN'\n\nDRE CET OBJECTIF. MAIS IL LuI FAUT AUSSI SAVOIR OUE\nSON SUCCES N'EST PAS GARANTI. ET DONC FAIRE EN SORTE\n\nDE N’ÉTRE PAS PRISE EN DÉFAUT PAR UN ÉVENTUEL ÉCHEC.\n\nCELA SE LIMITE AUJOURD'HUI A LA PRÉPARATION DE LA\nCAPACITÉ INDUSTRIELLE ET PAS PLUS. CONFIRMEz-NOUS OUE\n\nNOUS SOMMES BIEN D'ACCORD SUR CE POINT.\n\nLES PROPOSITIONS ÜORBATCHEV. ENFIN. SONT TROP NOUVEL‘\nLES POUR ETRE PRISES COMME ARGENT COMPTANT. TROP\nIMPORTANTES POUR ÊTRE PRISES COMME MONNAIE DE SINGE.\n\nLE DÉSARMEMENT EST TROP SOUHAITABLE. ET SES CHANCES\nRARES. POUR OUE OUICONOUE PUISSE LES NÉGLIGER A\nPRIORI. ET AUTANT IL SERAIT IRRESPONSABLE DE CRÉDITER\nL'URSS D’UNE BONNE FOI A LAOUELLE ELLE NE NOUS A PAS\nHABITUÉS. AUTANT IL SERAIT CRIMINEL DE LUI REFUSER\nL'OCCASION DE LA PROUVER.\n\nRESTENT LES RELATIONS NORD/SUD. A PROPOS DESOUELLES\nJE ME LIMITERAI A UNE MISE EN GARDE.\n\n \n\n \n\n17.\n\nLA FAIM. L'OPPRESSION. LA MISERE. SONT DES FACTEURS\nDE GUERRE AU MOINS AUSSI DANGEREUX OUE LA VOLONTÉ DE\nPUISSANCE. AIDER LE TIERs-MONDE. DANS Tous LES\nDOMAINES. N’EST DONC PAS SEULEMENT UNE EXIGENCE DE\nTOUTE MORALE HUMAINE. C’EST AUSSI UN DESION IMPÉRIEUX\nPOUR LA PAIX DE LA PLANETE. ET CELA PEUT AVOIR DES\nIMPLICATIONS MILITAIRES.\n\nMONSIEUR LE MINISTRE. MES CHERS COLLEGUES. IL v A\nUNE GAGEURE A PROCÉDER EN SI PEU DE TEMPS A UN TOUR\nD’HORIZON QU’ON VOUDRAIT EXHAUSTIF. C'EST LA stcus-\nSIDN OUI PERMET AUX AUTRES ORATEURS DE MON GROUPE DE\nPRECISER DIVERS ASPECTS OUE JE N'AI PU Qu'ÉVOOUER.\n\nIL ME REVENAIT D‘EXPLIQUER NOTRE CHOIX. LE CHOIX DE\nFEMMES ET D’HOMMES RESPONSAELES. SOUCIEUX DE L'AVENIR\nDE LA FRANCE. ACHARNÉS A LE FAIRE PACIFIQUE. MAIS\nDÉTERMINÉS A RÉAGIR DANS LE CAS CONTRAIRE.\n\nDANS LES OPTIONS PRISES PAR LA V' RÉPUBLIQUE. TELLES\nQUE LE CHEF DE L'ETAT LES A PRÉCISÉES. TELLES QU‘IL\nLES MET EN OEUVRE. NOUS Nous RECONNAISSONS. NOUS\nSOMMES HEUREUX D’AVOIR vu LE GOUVERNEMENT S'Y RANGER.\nNOUS TRAVAILLERONS A CE QUE CE SOUCI DE NOTRE DÉFENSE\nET LA COMPRÉHENSION DE SES CONTRAINTES. DEVIENNENT\nCHAQUE JOUR DAVANTAGE UN ÉLÉMENT DE COHÉSION POUR LA\nFRANCE AUJOURD'HUI ET DEMAIN POUR L'EUROPE.\n\n \n\n", "key_words": {"AVRIL": 1, "programmation": 1, "CHERS": 2, "GROUPE": 3, "SOCIALISTE": 2, "VOTERA": 1, "DERATTONS": 1, "PREMIER": 2, "TEXTE": 1, "IMPORTANT": 1, "CETTE": 8, "ADOPTE": 1, "COMPTE": 2, "LÉGISLATIF": 1, "GOUVERNEMENT": 2, "POSSIBLE": 2, "ACCORDONS": 1, "AVONS": 5, "REFUSEE": 1, "NOTRE": 14, "RASSEMBLEMENT": 1, "FRANÇAIS": 1, "POLITIOUE": 2, "DÉFENSE": 6, "ORIENTATIONS": 2, "DEFINIES": 1, "PRÉSIDENT": 4, "SUJET": 6, "MOINS": 4, "POUVAIT": 1, "PERMETTRE": 1, "VISEES": 1, "IDEOLOGIOUES": 1, "SUSCEPTIBLES": 1, "KEPUBLIOUE": 1, "DEVAIT": 1, "VÉRIFIER": 1, "PERTINENCE": 1, "CONTINUITE": 1, "GRANDES": 1, "TIENNENT": 1, "RAPPELER": 1, "LEURS": 2, "ARRlvÉ": 1, "INSTRUITS": 1, "DEVANT": 3, "POUVOIRS": 1, "SOUVENT": 1, "VOULU": 1, "FAIRE": 5, "JOUER": 2, "FONCTION": 1, "TOUJOURS": 3, "COEUR": 1, "GRAND": 1, "LIVRE": 1, "JAUREs": 1, "NOUVELLE": 2, "REFLEXION": 1, "CERTAINS": 1, "CONTINUITÉ": 1, "PROGRAMME": 2, "PASSANT": 1, "REARMEMENT": 1, "ENGAGE": 1, "FRONT": 1, "PRÉsENT": 1, "PROJET": 5, "CHERCHE": 1, "GUERE": 1, "AVAIT": 2, "REFUSE": 1, "AURIONS": 1, "IMITER": 1, "EXEMPLE": 1, "SEULE": 2, "MAJORITÉ": 1, "RESPONSABILITÉ": 1, "COURT": 1, "TERME": 1, "CHOIX": 4, "OPTIONS": 2, "DESTIN": 1, "NATIONAL": 2, "ELLES": 3, "LARGEMENT": 1, "APPROUVEES": 1, "FRANCE": 3, "CHANCE": 1, "PARMI": 2, "ATLANTIOUE": 1, "CELUI": 2, "PARCOURT": 1, "COMME": 6, "JEUNESSE": 1, "ENTEND": 1, "PRÉSERVANT": 1, "REJETER": 1, "CIVIL": 1, "SERVICE": 3, "HEUREUSEMENT": 1, "GUERRE": 4, "SEMBLE": 1, "VINGT": 1, "DEPUIS": 1, "SIGNÉ": 1, "MILLIONS": 1, "JEUNES": 1, "CONNU": 1, "PARAIT": 3, "BEAUCOUP": 2, "ALLER": 1, "SITUATION": 2, "PENSENT": 1, "CONTRE": 5, "TREMBLEMENT": 1, "TERRE": 1, "MARÉE": 1, "INUTILEMENT": 1, "SERAIT": 4, "HISTOIRE": 1, "EXPÉRIENCE": 1, "DISSIPER": 1, "TOUTE": 1, "MONDE": 1, "LUCIDE": 1, "JAMAIS": 2, "PRUDENT": 1, "OUELOUES": 3, "MILLE": 1, "GUERRES": 1, "GARDE": 4, "CHRONIOUE": 1, "CONFLITS": 1, "SOMMES": 4, "PRÉMUNIS": 1, "AUCUN": 2, "AFFIRMER": 3, "LUTTE": 2, "LOCALISÉE": 1, "CONTRAIRES": 1, "SAURAIT": 1, "IMPÉRIALISTE": 1, "RECULERA": 1, "PROCLAMÉE": 1, "SAINTE": 1, "COMPÉTITION": 1, "ENGAGÉE": 1, "ENTRE": 1, "ISSUE": 1, "PACIFIQUE": 1, "POURQUOI": 3, "ARMES": 4, "BRAQUÉES": 1, "PARADOXE": 1, "DICTE": 1, "TENAIT": 1, "DÉPENSE": 1, "PARCE": 6, "BONNES": 1, "RAISONS": 2, "AUSSI": 5, "PENSER": 1, "PROPORTIONNER": 1, "POUVOIR": 1, "ESPÉRER": 2, "IMPOSER": 1, "QUESTION": 2, "SURVIE": 2, "HAUTES": 1, "VALEURS": 1, "UNIVERSELLES": 1, "DIRAI": 1, "VOLONTIERS": 1, "CHACUN": 1, "COMPRENDRE": 1, "MILITAIENT": 1, "NAGUERE": 1, "DÉBAT": 2, "RAISON": 1, "DÉBUT": 1, "ANNÉES": 1, "OPTION": 1, "DÉCIDÉE": 1, "FAVEUR": 1, "IMPOSE": 1, "JUSTEMENT": 1, "NUCLÉAIRE": 4, "LOGIQUE": 2, "RESTER": 2, "CONSTATONS": 1, "RÉAFFIRME": 1, "NOMBRE": 1, "PRINCIPES": 1, "ESSENTIELS": 1, "RÉPUBLIQUE": 1, "CESSÉ": 1, "NÉCESSAIRE": 2, "PRIMAUTÉ": 1, "PARTICULIER": 1, "EMPORTE": 1, "CERTAIN": 1, "CONsÉQUENCES": 1, "MAINTIEN": 1, "DÉCIDÉS": 1, "PRÉCÉDENT": 1, "FORCE": 2, "OCÉANIQUE": 1, "SATISFAIT": 1, "ÉGALEMENT": 1, "DÉCISION": 2, "MAINTENIR": 1, "APPELLE": 1, "SECONDE": 2, "COMPOSANTE": 1, "RENONCER": 2, "PRÉVALOIR": 1, "MISSILES": 1, "ROULETTES": 1, "PLATEAU": 1, "RAPPORTEUR": 1, "PHRASE": 1, "MANQUAIT": 1, "SEMBLENT": 1, "CONTINUER": 1, "REDEVIENDRA": 1, "CROIRE": 1, "SECRET": 1, "DÉPLACEMENTS": 1, "NOTAMMENT": 1, "CAUSE": 1, "EXIGENCES": 1, "SURTOUT": 1, "INAOMISSIBLE": 1, "RISQUE": 1, "PRÉFÉRE": 1, "TITRE": 1, "ÉLOIGNÉE": 1, "TELLEs": 1, "ZONES": 1, "QUASI": 1, "TENIR": 1, "CONDUIT": 1, "PARTENAIRES": 2, "ROLES": 1, "NUCLÉAIRES": 1, "CLAIREMENT": 1, "MILITAIRE": 2, "VALEUR": 1, "DENOMME": 1, "CARACTERE": 2, "CONSÉQUENCES": 1, "PRISE": 2, "QUELQUE": 1, "ESTIME": 1, "RÉSULTAIT": 1, "DÉCIDÉ": 1, "DÉCLENCHER": 1, "RÉSULTER": 1, "QUAND": 1, "SENTIMENT": 2, "CACHONS": 1, "POURRAIT": 2, "ARRIVER": 2, "TERRIBLE": 1, "DEVRAIT": 2, "PRENDRE": 2, "CONSCIENT": 1, "POURTANT": 1, "FERTILE": 1, "REVIENT": 1, "CHARGE": 1, "ÉCRASANTE": 1, "TEMPS": 5, "CONVICTION": 1, "RESTE": 1, "ENSUITE": 2, "ÉVITER": 1, "VEILLER": 1, "FORGER": 1, "RENDRAIT": 1, "SORTE": 1, "VOILA": 1, "STRATÉGIQUE": 1, "SIMPLE": 1, "RESPECTE": 1, "APPARUE": 1, "TENTATION": 1, "ENCORE": 1, "AUTRE": 2, "ÉLÉMENT": 2, "TIRONS": 1, "AUTEURS": 1, "CONTENT": 1, "EXPRIMER": 1, "FORMULE": 1, "HEUREUSE": 1, "VÉRITÉS": 1, "INTANGIBLES": 1, "DÉLICATES": 1, "CELLE": 1, "SÉCURITÉ": 1, "DIMINUER": 1, "PLEINE": 1, "CLARTE": 1, "SOLIDARITÉ": 1, "MATIERE": 1, "COMPRIS": 1, "DÉFINITION": 1, "CONvENTIONNEL": 1, "TROUVER": 1, "COOPÉRATION": 3, "FORCES": 1, "MONSIEUR": 1, "LESQUELLES": 1, "DÉCIDE": 1, "CORRECTEMENT": 1, "SOLDE": 1, "RESTERA": 1, "CONCRÉTISER": 1, "CHANCES": 1, "SUPPOSE": 1, "ÉCMAPPER": 1, "MULTIPLICITÉ": 1, "PROGRAMMES": 1, "MENER": 1, "LISTE": 1, "IMPRESSIONNANTE": 1, "RÉALISATIONS": 1, "SUSCITER": 1, "CONTRACTER": 2, "OBLIGATION": 1, "METTRE": 1, "TIENS": 2, "ENCOURIR": 1, "LORSQUE": 1, "AURONS": 1, "REMPLAcÉS": 1, "PROBLEMES": 1, "SURGISSENT": 1, "LEQUEL": 1, "POUVONS": 1, "DEMEURER": 1, "SEULEMENT": 3, "DURÉE": 1, "RÉSUMAIT": 1, "CONSCRIPTION": 1, "EXACTEMENT": 1, "FALLU": 1, "CLAIR": 2, "MAINS": 1, "CONTINGENT": 1, "TIRER": 1, "TOUTES": 1, "PREMIÈRE": 2, "RAISONNER": 1, "PROPRE": 1, "TERRITOIRE": 1, "BATAILLE": 1, "MEMBRES": 1, "CONSÉQUENCE": 1, "DOUTE": 2, "CHANGER": 1, "NATURE": 1, "SIGNIFIE": 1, "FORMATION": 1, "TROIS": 2, "OUVRIR": 1, "DIVERS": 2, "TYPES": 1, "AFFECTATION": 2, "ACCOMPLIR": 1, "TACHES": 3, "SOUHAITENT": 1, "CIVILES": 1, "LIÉES": 1, "NATURELLES": 1, "POURRAIENT": 1, "PROFESSIONNELLE": 1, "GÉNÉRALE": 1, "RÉFLEXION": 1, "PERSPECTIVES": 1, "MANQUENT": 1, "PRÉTE": 1, "ÉVOQUÉES": 1, "TERMES": 1, "RÉNOVÉS": 1, "AUXQUELS": 1, "METTRA": 1, "MESURE": 1, "PRÉPARER": 1, "QUELQUES": 1, "RÉSERVES": 1, "VIENS": 1, "FAVORABLEMENT": 1, "VINGTAINE": 1, "SIECLES": 1, "PRÉPARE": 2, "AFFIRME": 1, "OUBLIER": 1, "CROIS": 1, "INDISPENSABLE": 1, "AVANT": 1, "DÉMINER": 1, "CHAMP": 1, "RELATIONS": 3, "SOULAGER": 1, "PARTIE": 1, "DÉPENSES": 1, "CHOSE": 1, "ExcÉDER": 1, "ENTRER": 1, "SUJETS": 1, "ÉLÉMENTS": 1, "CONCERNE": 1, "INTERROGATIONS": 1, "ACTUELLES": 1, "BOMBE": 2, "ARMEMENTS": 2, "RÉCENTES": 1, "PROPOSITIONS": 2, "AUTRES": 2, "PROBLEME": 1, "DOCTRINE": 1, "DISCUSSIONS": 1, "CHIMIOUES": 1, "ACTUELLEMENT": 1, "TRAITÉ": 1, "CONCLU": 1, "PESER": 1, "POIDS": 1, "SAVOIR": 1, "SUCCES": 1, "DÉFAUT": 1, "ÉVENTUEL": 1, "LIMITE": 1, "PRÉPARATION": 1, "INDUSTRIELLE": 1, "PRISES": 3, "ARGENT": 1, "MONNAIE": 1, "DÉSARMEMENT": 1, "OUICONOUE": 1, "PUISSE": 1, "NÉGLIGER": 1, "AUTANT": 2, "IRRESPONSABLE": 1, "BONNE": 1, "LAOUELLE": 1, "CRIMINEL": 1, "PROPOS": 1, "LIMITERAI": 1, "DANGEREUX": 1, "VOLONTÉ": 1, "AIDER": 1, "EXIGENCE": 1, "MORALE": 1, "DESION": 1, "AVOIR": 1, "GAGEURE": 1, "PROCÉDER": 1, "VOUDRAIT": 1, "PERMET": 1, "ORATEURS": 1, "ASPECTS": 1, "REVENAIT": 1, "SOUCIEUX": 1, "ACHARNÉS": 1, "RÉAGIR": 1, "TELLES": 1, "HEUREUX": 1, "TRAVAILLERONS": 1, "SOUCI": 1, "COMPRÉHENSION": 1, "DAVANTAGE": 1, "COHÉSION": 1, "DEMAIN": 1}}