{"id": "03_06_1982-Grenoble", "date": "03_06_1982", "lieu": "Grenoble", "longitude": 5.727215596330275, "latitude": 45.18286211009173, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_176_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD\nMINISTRE D’ETAT, MINISTRE DU PLAN ET DE\nL AMENAGEMENT DU TERRITOIRE,\n\nÆÈAU CONGRES DE L'ASSEMBLÉE PERMANEI ITE DES CHAMBRES DE\n\nODMMERCE ET D‘INDUSTRIE\n\nROREMOOLE, LE 3 JUIN 1982M\n\n/\nMONSIEUR LE PRESIDENT, ”à”\n\nMOMSIEUR LE MINISTRE ET CHER COLLEOUE,\n\n'MESSIEURS LES RARLEMENTRIRES, ,\nMONSIEUR LE RREFET, COMMISSAIRE DE LA REPUOLIOUE,\nMESDANES ET MESSIEURS LES ELUS,\n\nMESDAMES, MESSIEURS,\n\n\\\nEN CHOISISSANT DE CONSACRER VOTRE RENCONTRE AUX PROBLEMES DU\n/ r\nDÉVELOPPEMENT RÉGIONAL, VOUS MANIFESTEZ N JUSTE TITRE LA\n\nCONSCIENCE GRANDISSANTE DU RULE OU‘APPORTENT, DANS LA VIE\nÉCONOMIQUE DE NOTRE PAYS ET TOUT SPECIALENENT DANS LES MODES\nET LES LIEUX DE DECISION LES GRANDES REFORMES EIÏ'GAGEES PAR\nLE GOUVERNEMENT. PARMI LESQUELLES AU PREMIER CHEF LA RECEN—\nTRALISATION ET LA PLANIFICATION REGIONALISEE.\n\nL'AVENIR DES CHAMBRES DE COMMERCE ET D‘INDUSTRIE, COMME CELUI\n\n \n\n- 2\n\nDE BIEN D‘AUTRES ACTEURS OU PARTEI IAIRES DU DEVELOPPENENT ECONO\nMIOUE, NE PEUT DESORMAIS SE CONCEVOIR OUE DANS CE CADRE, AVEC\nCES NOUVELLES RÈGLES DU JEU;\n\n/\nON ME DIT OUE VOUS VOUS INOUIETEZ DE LA CONCURRENCE POSSIBLE\n/ _ _ /\nOU'INTRODUIRAIT LA LOI DE DECENTRALISATION EN ETENDANT LES\nCAPACITES D’INTERVENTION DES COLLECTIVITÉS TERRITORIALES DANS\n\nLA VIE ECONONIOUE LOCALE. VOUS AVEZ RAPPELE A PLUSIEURS REPRISE\nAU COURS DE CES DERNIERS MOIS, A LA FOIS VOTRE VOCATION ET\n\nA / /\nVOTRE ROLE IRRENPLAÇABLE D‘ETABLISSEMENTS GERES DIRECTEMENT\n\nPAR LES UTILISATEURS. (::::ÎÎ>\n\nCETTE INOUIENUDE NE ME LAISSE PAS INDIFFERENT I J’ESPERE VOUS\nMONTRER, A TRAVERS CES PROPOS; OU'ELLE EST HORS DE SAISON.\nVOTRE SOUCI DE PRIVILEGIER DES OUTILS D‘INTERVENTION ÉCONOMIQUE\nECHAPPANT AUX RISOUES DE L‘ETATISME OU DE LA BUREAUCRATIE EST\nPARTAGE PAR LE GOUVERNEMENT {J'EN PRENDRAI POUR SEULES PREUVES\nL'INSISTANCE AVEC LAQUELLE LE PRESIDENT DE LA REPUBLIOUE A\n\nAFFIRME OUE L‘AUTONOMIE DE GESTION DES ENTREPRISES DU SECTEUR\n/\nPUBLIC SERAIT GARANTIE, ET L'ATTACHEMENT MANIFESTE AU DEVELOPPE\n\n,1\nMENT DES ENTREPRISES D‘ECONOMIE SOCIALE, DU SECTEUR COOPERATIF\n\n/\nET MUTUALISTE — ET BEAUCOUP D‘ENTRE VOUS CONNAISSENT L‘INTERET\nPERSONNEL OUE JE PORTE A CES ACTIVITESI\n\nDANS UN CAS COMME DANS L‘AUTRE, IL S‘AGIT BIEN D'AIDER DES\nHOMMES ET DES FEMMES A PRENDRE LEURS AFFAIRES EN MAINS DANS\n\n/ /\nLIORDRE ECONOMIOUE, A CONCILIER EFFICACITE DE LA GESTION\n\n../...\n\n \n\n/ / /\nECONOMIOUE ET FINALITE SOCIALE DE L‘ACTIVITE PRODUCTIVE.\n\nAUJOURD‘HUI, DANS TOUTES LES SOCIE/TES INDUSTRIELLES; L’EMPLOI\nEST DEVENU LE PRODLÊNE NUMERO UN. C'EST A LA FOIS UN PROBLRME\nÉCONOMIQUE OUI A DE Ï‘LOURDES REPERCUSSIONS SOCIALES, ET UN PRO-\nBLÈME SOCIAL OUI APPELLE D‘ABORD DES RÉPONSES D‘ORDRE ECONOMI—\nOUE. DEVANT LA OANORÊNE DU CHÔMAGE, C‘EST TOUT LE TISSU MORAL\n\n' K\nET HUMAIN DE NOTRE CIVILISATION OUI SE TROUVE MENACE.\n\n \n\nI\\ , / /\nOR, LE CHOMAGE — TROP D'ANNEES DURANT CONSIDERE SIMPLEMENT\nl\nCOMME LA RESULTANTE D‘AUTRES VARIABLES ÉCONOMIQUES - A PRIS UNE\nDIMENSION TELLE QUE L‘ON NE TROUVERA DE REMEDES EFFICACES OU’EN\n\\ l\n\nMOBILISANT TOUTES LES FORCES VIVES DU PAYS, A TOUS LES ECHELONS\nET DONC D‘ABORD AU NIVEAU LOCAL. C‘EST A CE TITRE OUE LES STRA-\n\n/ / /\nTEGIES DE DEVELOPPEMENT ECONOMIOUE MISES EN OEUVRE DANS LES\n\n7 /\nREGIONS, LES \"PAYS\", LES BASSINS D'EMPLOI DEVIENNENT DETERMINAN\n\n/\nTES. C‘EST A\\CE TITRE AUSSI OUE LES COLLECTIVITÉS TERRITORIALES\n\n.../...\n\nx\n\n \n\n \n\nET LES ÉLUS ACOUIÊRENT UNE RESPONSABILITE OUI POUR ÊTRE NOUVEL\nLEINIEN EST PAS MOINS DECISIVE.\n\nCAR VOYEZ—VOUS, CE GOUVERNEMENT, PORTEUR POUR UNE TRES LARGE\nPART DES ASPIRATIONS AU CHANGEMENT DU MONDE DES TRAVAILLEURS\nSALARIES, A UN GRAND PROJET : CELUI DE RECONCILIER LA SOCIETE/\nFRANÇAISE AVEC SON INDUSTRIE. CELA PEUT PARAITRE UNE GAGEURE\nDANS NOTRE PAVS A L'HISTOIRE SOCIALE SI HEURTEE ET SI VIOLENTE,\nA U HISTOIRE ECONOMIOUE SI TIMIDE ET SI HESITANTE, A L’HISTOIRE\nPOLITIOUE SI DIVISEE ET SI MAROUEE PAR L‘INTOLERANCE} C 'EST\nPOURTANT LA SEULE EACON DE REPONDRE AUX DEEIS DE LA CRISE DE\nCETTE FIN DU XXÈME SIECLE ET D‘AIDER LA FRANCE A ECHAPPER A‘LA\n\n/ “mW/l, \\\nSn‘\n\n/ /\nFATALITE DU DECLIN. NAML\nJE RENCONTRE BEAUCOUP DE CHEFS D'ENTREPRISE. IL Y A UNE SEMAINE\n\\\nENCORE, J‘AVAIS UN DIALOGUE PASSIONNANT, A QUELQUES KILOMETRES\n\nD'ICI, A L‘ISLE—D'ABEAU, AVEC DES CRÉATEURS D'ENTREPRISE} UN PEI\n\nPARTOUT, J‘ENTENDS DIRE QUE LES CHEFS D‘ENTREPRISE SONT INQUIETE\n.../...\n\n[Î\n\nET POURTANT, JE NE CHERCHE PAS A LES RASSURER. IL PARAIT QUE LI\nPATRONAT ATTEND DU GOUVERNEMENT DES ASSURANCES ET DES GARANTIES\nET MOI, JE LUI PARLE DE RISQUE. ON ME RAPPORTE QUE L‘AIR DU\nTEMPS EST A L‘EXPECTATIVE ET A L‘ATTENTISME, ET JE VIENS VOUS\nPARLER D‘INITIATIVE; ON VOUS PRETE DES TENTATIONS DE JOUER LA\nPOLITIQUE DU PIRE - CERTAINS PARLENT MEME DE SABOTAGE — ET MOI,\nJ‘AFFIRME QU'IL FAUT CREER ENTRE LA FRANCE ET SON INDUSTRIE LES\nCONDITIONS D'UN DIALOGUE SOLIDAIRE ET RESPONSABLE;\n\nET JE SAIS QU'EN DISANT CELA, TRES SOUVENTI JE SUIS ENTENDU.\nPARCE QUE LE RISQUE, L’INITIATIVE, LA RESPONSABILITE: C'EST LE\nMETIER DES CHEFS D'ENTREPRISE, C‘EST,JOUR APRES JOUR,LEUR\n\nRAISON DIETRE D'ENTREPRENEURS.\n\n \n\nSEULEMENT, CE METIER EST DE PLUS EN PLUS DIFFICILE. ET PLUS OUI\nJAMAIS, IL EST NE/CESSAIRE D‘AVOIR RASSEMBLE AUTOUR DE SOI TOUTI\nLES GARANTIES DE TECHNICITE, DE COMPÉTENCE; D‘II‘IAGINATION. ELLE\nEST LA, BIEN PLUS OUE DANS JE NE SAIS OUEL DROIT DIVIN TIRE DE\n\n/ / / /\nLA PROPRIETE, LA LEGITIMITE DU CHEF D'ENTREPRISE : CIEST EN\n\n.,./....\n\n- 6\nEFFET DE SA COMPETENCE QU‘IL TIRE L‘ESSENCE DE SON AUTORITE.\n\nET A CE STADE, LE ROLE DES CHAMBRES DE COMMERCE ET D‘INDUSTRIE,\nEST DÉCISIF, NON PAS POUR ASSURER LA REPRÉSENTATION DU MONDE\nDE L‘ENTREPRISE - ELLES N’Y PRETENDENT PAS D IAILLEURS, ET SI\nELLES S‘Y AVENTURAIENT, LEURS STATUTS NE LE LEUR PERMETTRAIENT\nPAS — MAIS POUR LUI APPORTER, EN TANT CUE PARTENAIRE, LEUR\n\nSAVOIR—FAIRE ET LEUR POUVOIR DIEXPERTISE.\n\nET JE VOUDRAIS, A L‘APPUI DE CETTE AFFIRMATION QUI N‘EST PAS\nDE CIRCONSTANCE — LES RESPONSABLES DE LA CHAMBRE DE COMMERCE\nET D‘INDUSTRIE DES YVELINES ET DU VALsD‘OISE POURRONT ATTESTER\nME U AVOIR ENTENDU DIRE IL N‘Y A PAS TRES LONGTEMPS - PRENDRE\n\n/ /\nL‘EXEMPLE DES NOUVELLES PROCEDURES DE LA PLANIFICATION DECEN—\n\n \n\n/\nTRALISEE.\n\n\\\nVOUS SAVEZ QUE LA SEMAINE DERNIERE, LE CONSEIL DES MINISTRES A\n/ /\nADOPTE LE PROJET DE LOI DE REFORME DE LA PLANIFICATION QUE JE\n\n.. '\\\nLUI PR SENTAIS. IL VA ETRE SOUMIS AU PARLEMENT A LA MI-JUIN, ET\n\n— 7\n/\\ / / // \\\nD‘ORES ET DEJA, J‘AI DEMANDE AUX RÉGIONS DE REFLECHIR A LEURS\n\n/ / /\nPRIORITES DE DEVELOPPEMENT DES ACTIVITES PRODUCTIVES - OUIELLE\nSOIENT ARTISANALES, INDUSTRIELLES, AGRICOLES OU TOURISTIOUES.\n/ / / / \\\nD‘ICI LA FIN DE L‘ETE, ELLES SERONT EGALEMENT APPELEES A SE\nPRONONCER SUR DES PROPOSITIONS DE PRIORITES NATIONALES EN VUE\nDE L‘ÉLABORATION DU PLAN DE L‘ETAT.\nAU COURS DE CETTE RRIODE, VOUS SEREZ, JE N‘EN DOUTE PAS, CONSUI\n/ /\nTES PAR LES REGIONS. CERTES, LE PROJET DE LOI LEUR ASSURE,\nx / .\nDANS L‘ESPRIT MÉNE DE LA LOI DE DECENTRALISATION, UNE TOTALE\n/ / /\nLIBERTE DANS LA PROCEDURE D‘ELABORATION DE LEURS AVIS. POUR MA\n/ /\n\nPART, JE VEILLERAI, PAR L’INTERNEDIAIRE DES COMMISSAIRES DE LA\nRÉPUBLIRUE DE RÉGION, A‘CE DUE L‘ENSEMBLE DES FORCES ÉCONOMIOUE\n\n/ / / \\\nSOIENT CONSULTEES POUR OUE LES REPONSES OUI SERONT ADRESSEES A\n\n\\\nLA COMMISSION NATIONALE DE PLANIFICATION SOIENT LES PLUS COMPLE'\nTES ET LES PLUS RICHES POSSIBLE. ‘:::;;:>\n. / /\n\nCOMMENT IMAGINER, PAR EXEMPLE, QUE LA DEFINITION DES SCHEMAS DE\n\n/\nRÉGIONAUX DE TRANSPORT, ET EN PARTICULIER DE TRANSPORTS AERIENS,\n, .\n\nX\n\n4 8\nPOURRONT SE FAIRE SANS LA PARTICIPATION DE LA COMPAGNIE CONSU—\n/ / / /\nLAIRE QUI A,PRECISEMENT,LA RESPONSABILITE DE GERER UN AEROPORT\n\\\nOU QUE LES FILIERES DE FORMATION PROFESSIONNELLE POURRAIENT\n/\\ /\nTRE DEBATTUES SANS QUE LES CHAMBRES DE COMMERCE ET D‘INDUSTRI\n\n\\\nQUI MENENT DE LONGUE DATE DES ACTIONS DANS CE DOMAINE, NE SOIE\n\nPARTIE PRENANTE ?\n\n/\nMAIS AUSDELA DES QUESTIONS DE METHODE, JE COMPTE PARTICULIEREMI\n/ \\\nSUR VOTRE EXPERIENCE ET SUR VOTRE INFLUENCE POUR CONTRIBUER A\n\n/ /\nPROMOUVOIR UNE AUTRE CONCEPTION DU DEVELOPPEMENT ECONOMIQUE\n\nAR‘Î’WLê\nÊ\n\n// .\nREGIONAL. A\n\nÔ\nON’SLES\n\n' / /\n\nLONGTEMPS, TROP LONGTEMPS SANS DOUTE, ON A MESURE LE DEVELOPPE-\n\n/ \\ '\nMENT ECONOMIQUE EN KILOMETRES DE ROUTES OU D‘AUTOROUTES, EN\n\n\\ /\nMETRES CARRES DE SUPERFICIE D‘EOUIPEMENTS,A L‘AUNE D‘UN RATIO\n/ / / \\ /\n\nCOMPLIQUE DE MILLIONS DE E DÉPENSES ET DE METRES CUBES DE BETOI\n\n/ \\\nUTILISES. LA CRISE ET SES EFFETS, L‘ASPIRATICN CROISSANTE A\n\n\\..\nD‘AUTRES MODES DE VIE SUFFISENT AUJOURD'HUI A SOULIGNER LA\n/\nVANITE DE CES RAISONNEMENTS. .../... x\n\n—9\n\nIL EST CLAIR DÉSORMAIS AUX YEUX DE LA PLUPART DES RESPONSABLES\nÉCONOMIQUES SANS DOUTE, POLITIQUES J‘ÉSPÉRÉ, QUE CE N‘EST PAS\nPARCE QU‘ON CONSTRUIT UNE ROUTE QUE DES ENTREPRISES VIENNENT\nS‘IMPLANTÉR DE PART ET D‘AUTRE. JE NE VEUX PAS DIRE QUE LES\nINFRASTRUCTURES SONT INUTILES : JE VEUX SIMPLEMENT CONFIRMER\nQU‘ELLES SONT UN FACTEUR A‘LA FOIS SECONDAIRE DANS LES EFFETS,\n\n/ /\nET SECOND DANS LE TEMPS, DU DÉVELOPPEMENT ÉCONOMIQUE LOCAL.\n\nVOS COMPAGNIES CONSULAIRES LE SAVENT BIEN D‘AILLEURS, POUR ÉTRÉ\nSOUVENT GESTIONNAIRES D‘ÉQUIPEMENTS PUBLICS ET NOTAMMENT D AÉRO\nPORTS. BEAUCOUP D‘ÉNTRE VOUS, SANS REMETTRE EN CAUSE LEUR CON—\n\nTRIBUTION A CES INFRASTRUCTURES, ONT CHOISI AUJOURD‘HUI DE PRIV\n\n/ / A /\nLEGIER LES ACTIVITÉS DE SERVICE PLUTOT QUE LES ÉQUIPEMENTS\n\nAR ’l/\n“S\n\nLOURDS. 4*”!on\n/ .\nEN EFFET, ET C‘EST UNE DEUXIEME DONNÉE DE CETTE NOUVELLE CONCÉP\nl / / /\nTION DU DÉVELOPPEMENT ÉCONOMIQUE, LA RÉUSSITE D‘UNE EXPÉRIENCE\n\nTIENT SOUVENT DAVANTAGE AUX HOMMES QUI L‘ANIMÉNT QU‘A L‘ARGENT\n\n— 1(\n/ » .‘ _,\nQU‘ON Y INVESTIT. POUR NÉCESSAIRES QU‘ILS SOIENT — ET LOINMEMI\nI\n\n/ / /\nL‘IDÉÉ DE NIER L‘IMPORTANCE DES FONDS PROPRES OU LA NÉCESSITÉ\n\\ \\ \\\nD‘UN ALLÉGÉMÉNT DES CHARGES FINANCIÉRES QUI PÉSENT SUR LÉS\nENTREPRISES I — LES CAPITAUX NE POURRONT JAMAIS SÉ SUBSTITUER\n\n\\ \\ \\ \\ /\nA L‘IMAGINATIÛN, A L INITIATIVE, A L‘INVENTIVITE.\n\nET QUI DIT ROLE DES HOMME ET DE LEUR GÉNIE PROPRE, DIT IMPOR-\nTANCE DE LA FORMATION, DE LA TECHNICITÉ: DES SERVICES.\n\nOR, OU PEUT—ON AUJOURD‘HUI ESPÉRER UN ACCROISSEMENT SIGNIFICATI\nDE LA PRODUCTIVITÉ ET PAR CONSÉQUENT DE LA CRÉATION D‘EMPLOIS S\nCÉ N‘EST DANS LÉ SECTEUR DES PETITES ET MOYENNES ENTREPRISES,\nC‘EST—A-DIRÉ PRÉCISEMÉNT DANS UN UNIVERS OU LA FORMATION, LA\nPOSSIBILITÉ D‘ACCES A DES TECHNIQUES PARTICULIERES DE GESTION C\n\n/\nDE DÉVELOPPEMENT ÉCONOMIQUES, L‘ACCES A DES SERVICES SONT LES\n\n \n\n\\\nPLUS DIFFICILÉS A OBTENIR ?\n\nUNE P.M.E., C‘EST SOUVENT UN PROJET INDUSTRIEL ET COMMERCIAL QU\n\nA /\nREPOSE SUR LA TÉTÉ D\\UN OU DE QUELQUES HOMMES, CRÉATEUR,\n\n- l.\n/ /\nGESTIONNAIRE, INGÉNIEUR : COMMENT CETTE POIGNÉE D‘HOMMES\n\nPOURRAIT-ELLE DE SURCROIT CONNAITRÉ TOUTE LA LÉGISLATION DU\nTRAVAIL BIEN SUR, LES ARCANES DE LA LOI FISCALE, BIEN ENTENDU,\nMAIS AUSSI LES CONNAISSANCESLINGUISTIQUES, JURIDIQUES OU TECHNÊ\nQUÉS POUR CONQUÉRIR DES MARCHÉS A L‘EXPORTATION ? DANS TOUS CES\nDOMAINES, J‘ATTÉNDS BEAUCOUP DÉS CHAMBRES DE COMMERCE ÉT\nD‘INDUSTRIE POUR CONFIRMER ET DÉVELOPPER UN RQLÉ QUI SOUVENT\nEST DÉJA LÉ LÉUR, ET POUR, EN LIAISON AVEC LES POUVOIRS LOCAUX,\nNOTAMMENT RÉGIONAUX, AVEC L‘ENSEIGNEMENT UNIVERSITAIRE E\nTECHNIQUE, SUSCITÉR LES ACTIONS DE FORMATION QUI COMPLETÉRONT\n\nUTILÉMÉNT LES CHOIX DEFINIS PAR LES INSTANCES POLITIQUES DANS\n\n/ / /\nLES PRIORITÉS DE DÉVELOPPEMENT DES ACTIVITÉS PRODUCTIVÉ\n\n \n\nA / /\nA CET ÉGARD, LES CONTRATS QUI POURRONT ETRE PASSES ENTRE Û ÉTA-\n/ ,.:\nET LES RÉGIONS VOUS CONCERNERONT DIRECTEMENT, SOIT AU TITRE DES\n/ /\nÉQUIPEMENTS QUE VOUS GEREZ, SOIT AU TRAVERS DES ACTIONS DE\n\nFORMATION PROFESSIONNELLE QUE VOUS CONDUISEZT '\n\n— 12\n\\ / /\nIL EST UN TROISIÉMÉ ET DERNIER ASPECT DU DÉVELOPPEMENT RÉGIONAI\n/\nQUE JÉ VOUDRAIS SOULIGNER : LA DURABILITE DE LA CRISE QUI ATTEÎ\n/’ \\\nL‘ENSEMBLE DES SOCIÉTÉS OCCIDENTALES CONFERÉ UN POIDS PLUS\n\\ / I\nLOURD ENCORE A L‘ÉXIGÉNCE DE SOLIDARITÉ. D‘UN POINT DE VUE MOR/\nÉT HUMAIN, CERTAINÉMÉNT. MAIS AUSSI PARCE QUE LÉS DÉBATS DE LA\nCROISSANCE - OU PLUTOT DE L‘ABSENCE DE CROISSANCE - SONT PLUS\n_ /\nDIFFICILÉS SI ON LES LAISSE S‘AGGRAVER, A RÉPARÉR ÉN PÉRIODE DI\n\n/ / / .\nDIFFICULTÉS BUDGÉTAIRES QU‘EN PÉRIODE D‘EXPANSION. IL IMPORTE\n\n\\\nDONC DE VEILLER PARTICULIEREMENT - ET JE M‘Y EMPLOIE EN TANT\n/ /l\n\nQUE MINISTRE DE L‘AMÉNAGEMENT DU TERRITOIRE - AUX REEQUILIBRAGE\n\n/ ' /\nNÉCESSAIRES EN DIRECTION DES ZONES RURALES FRAGILES ET DEFAVORI\n\n/ \\\nSEES. DANS CES SECTEURS TOUT PARTICULIEREMÉNT, L‘APPORT DE LA\n\n/\\ /\n\nFORMATION ET DES SERVICES AUX ENTREPRISES PEUT ETRE DETERMINANT\nPOUR CONSERVER SUR PLACE DES EMPLOIS QUI SONT LA SOURCE DE TOUT\n\nVIE LOCALE. RBMQL/\n\n, .\nL‘ ÉTAT, POUR SA PART,A PRIS PLUSIEURS INITIATIVES DANS CÉ SENS ;\n\n \n\n— 13\n/\nMISE A L‘ÉTUDE DE PROGRAMMES SPÉCIFIQUES POUR LES ZONES PARTI—\n\nCULIÉRÉMÉNT FRAGILES QUE SONT LA MONTAGNE ET LE LITTORAL, MISE\n\n/ / / /\nEN SERVICE ÉXPERINENTALE DE RÉSEAUX DE TELÉMATIQUE EN MILIEU\n/ /\nRURAL, ADOPTION PAR LE DERNIER COMITÉ INTÉRMINISTÉRIEL D‘AMÉNA-\nl\nGÉMENT DU TERRITOIRE D‘AIDÉS AU DÉVELOPPEMENT D‘UN RÉSEAU DE\n// / I/ 1,\nBÉNÉVOLES EN RETRAITE OU ÉN PRÉ-RETRAITE, LE RÉSEAURÉGÉED,AU\nSERVICE DES PETITES ENTREPRISES ET DE TOUS LES ACTEURS DE LA V\n\n/\nÉCONOMIQUE, DONC, BIEN ENTENDU, DE VOS CHAMBRES CONSULAIRES.\n\nJE SOUHAITE DONC QUE VOUS N‘OUBLIEZ PAS NON PLUS CÉTTÉ DIMENSD\n\n/ / / /\nDE SOLIDARITÉ POUR COMBLÉR LES DÉSÉQUILIBRES INFRA—RÉGIONAUX.\n\n4’ .\nN’ONALEP/\n\n \n\n/\nFORTES DE LEURS NOUVELLES RESPONSABILITÉS, JE SAIS QU\n/ A\nCOLLECTIVITÉS LOCALES Y SONT ATTENTIVES ET ATTACHÉES. MAIS JE\n/\nSAIS AUSSI QUE, SOUVENT, POUR DETECTER PAR EXEMPLE LES FAIBLES,\nSES DE TELLE OU TELLE ENTREPRISE, 0U POUR FORMULER LE DIAGNOS—\n\\ / \\ .\nTIC DES RENÉDES NÉCESSAIRÉS A SON REDRESSEMENT, ELLES NE DISPO—\n\n/\nSÉNT PAS DES INFORMATIONS ET DES OUTILS NECESSAIRES : JÉ SUIS\n\n\\\nrrnnm nII n v IL IA murr IInIIC I‘nr‘FAQmI‘I IIIIINF x\n\n/\nCOLLABORATION EFFICACE ET RENFORCEE.\n\n\\ /.\\ /\nVOILA BIEN LONGTEMPS DEJA OU‘IL MEURT EN FRANCE CHADUE ANNÉE\nBIEN DAVANTAGE D‘ENTREPRISES DU‘IL N EN NAIT. L‘ENVIRONNEMENT\n\n\\\nINTERNATIONAL DUE TROUVENT CES ENTREPRISES A LEUR NAISSANCE ES\nDE PLUS EN PLUS HOSTILE ET DONC DE PLUS EN PLUS PROPICE A LA\n/ I\nMORTALITE INFANTILE DE L‘ENTREPRISE QUI SE LANCF DANS LA GRANDE\nAVENTURE INDUSTRIELLE ET COMMERCIALE; IL FAUT POUVOIR LEUR AP-\n/\\ /\nPORTER ATTENTION ET VIGILANCE. CE N‘EST PAS LE ROLE DE L‘ETAT,\nTROP PUISSANT, TROP LOINTAIN ET CERTAINEMÉNT TROP ANONYME POUR\nS‘OCCUPER EFFICACEMENT D‘AUTRE CHOSE DUE DES ENTREPRISES DE\nTAILLE NATIONALE OU INTERNATIONALE. C‘EST UNE DES NOTIVATIONS\n, .\nESSENTNLLES DE LA DECENTRALISATION DUE LE GOUVERNEMENT A ENGA—\n/ \\\nGEE, DUE DE PERMETTRE DUE LE PROBLEME DE L‘EMPLOI SOIT MIEUX EN\n\n‘\\\n\n'. / m‘u‘wa\nPRIS EN CHARGE PARCE QU‘IL LE SERA AU NIVEAU APPROPRIE<:’T\\T\n\n%.Ljä,)\n\n/\nVOS COMPAGNIES CONSULAIRES CONSTITUÉNT UN RÉSEAU QUI COUVRE\n\nL‘ENSEMBLE DU TERRITOIRE, QUI IRRIGUE JUSQU‘AUX ZONES RURALES\n\n/\n\n‘ - 15\n\n/ /\nET DONT LA PRESENCE SUR LE TERRAIN, LA DISPONIBILITE ET LE\n/\nSERIEUX DES HOMMES OUI LES CONPOSENT, COHSTITUENT LES ATOUTS\nMAJEURS. (:TTCS‘\n.QQII__\nJE NE DOUTE PAS DUE CES ATOUTS TROUVERONT LEUR PLEINE EFFICACI:\n7 /\nDANS LE DIALOGUE AVEC LES POUVOIRS PUBLICS DECENTRALISES POUR I\n\\ / Ih/ /\nLA FOIS CONTRIBUER A DEFINIR LES ORIENTATIONS REGIONALISEES DU\n/\nDEVELOPPENENT OUI S‘EXPRIMERONT DANS LE PLAN, ET EN ASSURER LA\n'/\nMISE EN OEUVRE. NON PAS EN SUBSTITUT DE LA REPRESENTATION TRA-\nDITIONNELLE, SYNDICALE OU PROFESSIONNELLE , DES ENTREPRISES. NO\n>\nPAS EN CONCURRENCE DES INSTANCES POLITIDUES OUI AURONT DESORMAI\n/ /\nLA CHARGE DU DEVELOPPENENT LOCAL. NAIS ASSURENENT, COMME PARTE—\n/ / /' /\nNAIRE, ACTIF ET ECOUTE, D‘AUTANT PLUS ECOUTE QU‘IL SERA DVNAMID\nCAR DANS CETTE GRANDE BATAILLE NATIONALE QU‘EST L‘EMPLOI, LES\n/\nGRANDS CHANGEMENTS DE STRUCTURE DUE SONT LA REGIONALISATION ET\nPLANIFICATION NE SERONT PAS SUFFISANTS. ELLES APPELLENT AUSSI E\n/ ’\\ .,\nSURTOUT VOLONTE, ÉNERGIE ET IMAGINATION. LES VOTRES, MONSIEUR U\n\n/\nPRÉSIDENT, MÉSDAMÉS ET MESSIEURS, Y AURONT TOUTE LEUR PLACE.\n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "MINISTRE": 3, "AMENAGEMENT": 1, "CONGRES": 1, "PERMANEI": 1, "CHAMBRES": 6, "COMMISSAIRE": 1, "MESSIEURS": 1, "CHOISISSANT": 1, "CONSACRER": 1, "VOTRE": 4, "RENCONTRE": 2, "PROBLEMES": 1, "MANIFESTEZ": 1, "JUSTE": 1, "TITRE": 4, "GRANDISSANTE": 1, "NOTRE": 3, "SPECIALENENT": 1, "LIEUX": 1, "DECISION": 1, "GRANDES": 1, "REFORMES": 1, "PARMI": 1, "LESQUELLES": 1, "PREMIER": 1, "PLANIFICATION": 4, "COMMERCE": 4, "COMME": 3, "ACTEURS": 2, "PARTEI": 1, "IAIRES": 1, "DEVELOPPENENT": 2, "DESORMAIS": 1, "CONCEVOIR": 1, "NOUVELLES": 3, "RÈGLES": 1, "INOUIETEZ": 1, "CONCURRENCE": 2, "DECENTRALISATION": 2, "ETENDANT": 1, "COLLECTIVITÉS": 2, "TERRITORIALES": 1, "ECONONIOUE": 1, "RAPPELE": 1, "PLUSIEURS": 2, "COURS": 2, "DERNIERS": 1, "VOCATION": 1, "IRRENPLAÇABLE": 1, "GERES": 1, "INOUIENUDE": 1, "LAISSE": 2, "INDIFFERENT": 1, "TRAVERS": 2, "SOUCI": 1, "PRIVILEGIER": 1, "OUTILS": 2, "RISOUES": 1, "BUREAUCRATIE": 1, "GOUVERNEMENT": 3, "PRENDRAI": 1, "SEULES": 1, "LAQUELLE": 1, "PRESIDENT": 1, "REPUBLIOUE": 1, "GESTION": 2, "ENTREPRISES": 7, "SERAIT": 1, "MANIFESTE": 1, "SECTEUR": 2, "MUTUALISTE": 1, "BEAUCOUP": 4, "CONNAISSENT": 1, "PORTE": 1, "FEMMES": 1, "PRENDRE": 1, "LEURS": 4, "AFFAIRES": 1, "MAINS": 1, "CONCILIER": 1, "EFFICACITE": 1, "FINALITE": 1, "SOCIALE": 2, "TOUTES": 2, "DEVENU": 1, "PRODLÊNE": 1, "NUMERO": 1, "REPERCUSSIONS": 1, "SOCIAL": 1, "APPELLE": 1, "RÉPONSES": 1, "DEVANT": 1, "OANORÊNE": 1, "TISSU": 1, "HUMAIN": 1, "CIVILISATION": 1, "TROUVE": 1, "CHOMAGE": 1, "DURANT": 1, "CONSIDERE": 1, "RESULTANTE": 1, "VARIABLES": 1, "ÉCONOMIQUES": 1, "TELLE": 3, "TROUVERA": 1, "REMEDES": 1, "EFFICACES": 1, "FORCES": 2, "VIVES": 1, "NIVEAU": 2, "DEVELOPPEMENT": 3, "ECONOMIOUE": 2, "MISES": 1, "OEUVRE": 1, "BASSINS": 1, "DEVIENNENT": 1, "AUSSI": 5, "ACOUIÊRENT": 1, "RESPONSABILITE": 2, "MOINS": 1, "PORTEUR": 1, "ASPIRATIONS": 1, "CHANGEMENT": 1, "MONDE": 1, "GRAND": 1, "PROJET": 4, "CELUI": 1, "RECONCILIER": 1, "PARAITRE": 1, "HEURTEE": 1, "HISTOIRE": 1, "TIMIDE": 1, "DIVISEE": 1, "MAROUEE": 1, "SEULE": 1, "EACON": 1, "REPONDRE": 1, "DEEIS": 1, "CRISE": 3, "XXÈME": 1, "SIECLE": 1, "FRANCE": 3, "ECHAPPER": 1, "CHEFS": 3, "DIALOGUE": 3, "QUELQUES": 2, "CRÉATEURS": 1, "CHERCHE": 1, "PARAIT": 1, "ATTEND": 1, "ASSURANCES": 1, "PARLE": 1, "RAPPORTE": 1, "VIENS": 1, "PRETE": 1, "TENTATIONS": 1, "JOUER": 1, "CERTAINS": 1, "PARLENT": 1, "SABOTAGE": 1, "CREER": 1, "ENTRE": 2, "INDUSTRIE": 1, "SOLIDAIRE": 1, "DISANT": 1, "SOUVENTI": 1, "APRES": 1, "DIETRE": 1, "METIER": 1, "RASSEMBLE": 1, "AUTOUR": 1, "GARANTIES": 1, "DROIT": 1, "DIVIN": 1, "LEGITIMITE": 1, "CIEST": 1, "COMPETENCE": 1, "ASSURER": 2, "REPRÉSENTATION": 1, "ELLES": 4, "PRETENDENT": 1, "STATUTS": 1, "POUVOIR": 2, "CETTE": 5, "AFFIRMATION": 1, "CIRCONSTANCE": 1, "RESPONSABLES": 1, "CHAMBRE": 1, "YVELINES": 1, "POURRONT": 3, "AVOIR": 1, "ENTENDU": 1, "LONGTEMPS": 3, "PROCEDURES": 1, "SAVEZ": 1, "SEMAINE": 1, "CONSEIL": 1, "MINISTRES": 1, "REFORME": 1, "SOUMIS": 1, "PARLEMENT": 1, "DEMANDE": 1, "RÉGIONS": 2, "REFLECHIR": 1, "ACTIVITES": 1, "PRODUCTIVES": 1, "AGRICOLES": 1, "SERONT": 3, "EGALEMENT": 1, "APPELEES": 1, "PROPOSITIONS": 1, "PRIORITES": 1, "NATIONALES": 1, "DOUTE": 2, "PROCEDURE": 1, "COMMISSAIRES": 1, "CONSULTEES": 1, "REPONSES": 1, "ADRESSEES": 1, "COMMISSION": 1, "NATIONALE": 3, "SOIENT": 2, "RICHES": 1, "DEFINITION": 1, "SCHEMAS": 1, "PARTICULIER": 1, "TRANSPORTS": 1, "FAIRE": 1, "PARTICIPATION": 1, "COMPAGNIE": 1, "GERER": 1, "FILIERES": 1, "FORMATION": 2, "PROFESSIONNELLE": 3, "DEBATTUES": 1, "MENENT": 1, "LONGUE": 1, "ACTIONS": 3, "PRENANTE": 1, "AUSDELA": 1, "QUESTIONS": 1, "COMPTE": 1, "EXPERIENCE": 1, "INFLUENCE": 1, "CONTRIBUER": 2, "AUTRE": 1, "CONCEPTION": 1, "MESURE": 1, "ECONOMIQUE": 1, "KILOMETRES": 1, "ROUTES": 1, "CARRES": 1, "SUPERFICIE": 1, "MILLIONS": 1, "DÉPENSES": 1, "METRES": 1, "CUBES": 1, "CROISSANTE": 1, "MODES": 1, "SUFFISENT": 1, "SOULIGNER": 2, "CLAIR": 1, "DÉSORMAIS": 1, "PLUPART": 1, "POLITIQUES": 2, "CONSTRUIT": 1, "ROUTE": 1, "INUTILES": 1, "SIMPLEMENT": 1, "FACTEUR": 1, "SECONDAIRE": 1, "SECOND": 1, "DÉVELOPPEMENT": 6, "ÉCONOMIQUE": 1, "COMPAGNIES": 2, "CONSULAIRES": 2, "SAVENT": 1, "GESTIONNAIRES": 1, "PUBLICS": 2, "NOTAMMENT": 1, "REMETTRE": 1, "CAUSE": 1, "CHOISI": 1, "ACTIVITÉS": 2, "SERVICE": 2, "PLUTOT": 2, "DEUXIEME": 1, "DONNÉE": 1, "NOUVELLE": 1, "RÉUSSITE": 1, "SOUVENT": 2, "DAVANTAGE": 2, "HOMMES": 2, "NÉCESSAIRES": 1, "FONDS": 1, "PROPRES": 1, "ALLÉGÉMÉNT": 1, "CHARGES": 1, "FINANCIÉRES": 1, "PÉSENT": 1, "CAPITAUX": 1, "JAMAIS": 1, "HOMME": 1, "GÉNIE": 1, "ESPÉRER": 1, "ACCROISSEMENT": 1, "PRODUCTIVITÉ": 1, "CONSÉQUENT": 1, "CRÉATION": 1, "PETITES": 2, "MOYENNES": 1, "PRÉCISEMÉNT": 1, "UNIVERS": 1, "TECHNIQUES": 1, "PARTICULIERES": 1, "SERVICES": 2, "DIFFICILÉS": 1, "OBTENIR": 1, "INDUSTRIEL": 1, "COMMERCIAL": 1, "INGÉNIEUR": 1, "COMMENT": 1, "POIGNÉE": 1, "SURCROIT": 1, "CONNAITRÉ": 1, "TOUTE": 2, "LÉGISLATION": 1, "ARCANES": 1, "JURIDIQUES": 1, "CONQUÉRIR": 1, "MARCHÉS": 1, "CONFIRMER": 1, "DÉVELOPPER": 1, "LIAISON": 1, "POUVOIRS": 2, "UNIVERSITAIRE": 1, "SUSCITÉR": 1, "CHOIX": 1, "DEFINIS": 1, "INSTANCES": 2, "PRIORITÉS": 1, "CONTRATS": 1, "PASSES": 1, "CONCERNERONT": 1, "CONDUISEZT": 1, "TROISIÉMÉ": 1, "DERNIER": 2, "ASPECT": 1, "VOUDRAIS": 1, "DURABILITE": 1, "SOCIÉTÉS": 1, "OCCIDENTALES": 1, "CONFERÉ": 1, "POIDS": 1, "ENCORE": 1, "POINT": 1, "PARCE": 2, "DÉBATS": 1, "CROISSANCE": 1, "RÉPARÉR": 1, "PÉRIODE": 2, "BUDGÉTAIRES": 1, "VEILLER": 1, "PARTICULIEREMENT": 1, "EMPLOIE": 1, "TERRITOIRE": 2, "DIRECTION": 1, "ZONES": 3, "RURALES": 1, "FRAGILES": 2, "SECTEURS": 1, "CONSERVER": 1, "PLACE": 1, "EMPLOIS": 1, "SOURCE": 1, "INITIATIVES": 1, "PROGRAMMES": 1, "SPÉCIFIQUES": 1, "MONTAGNE": 1, "ÉXPERINENTALE": 1, "RÉSEAUX": 1, "TELÉMATIQUE": 1, "ADOPTION": 1, "COMITÉ": 1, "INTÉRMINISTÉRIEL": 1, "RÉSEAU": 2, "RETRAITE": 1, "SOUHAITE": 1, "CÉTTÉ": 1, "SOLIDARITÉ": 1, "COMBLÉR": 1, "DÉSÉQUILIBRES": 1, "LOCALES": 1, "ATTENTIVES": 1, "DETECTER": 1, "EXEMPLE": 1, "FORMULER": 1, "RENÉDES": 1, "NÉCESSAIRÉS": 1, "INFORMATIONS": 1, "NECESSAIRES": 1, "IInIIC": 1, "IIIIINF": 1, "EFFICACE": 1, "MEURT": 1, "CHADUE": 1, "TROUVENT": 1, "NAISSANCE": 1, "HOSTILE": 1, "PROPICE": 1, "INFANTILE": 1, "LANCF": 1, "INDUSTRIELLE": 1, "ATTENTION": 1, "LOINTAIN": 1, "CERTAINEMÉNT": 1, "ANONYME": 1, "EFFICACEMENT": 1, "CHOSE": 1, "PERMETTRE": 1, "PROBLEME": 1, "MIEUX": 1, "CHARGE": 2, "CONSTITUÉNT": 1, "IRRIGUE": 1, "PRESENCE": 1, "DISPONIBILITE": 1, "COHSTITUENT": 1, "ATOUTS": 1, "TROUVERONT": 1, "PLEINE": 1, "DECENTRALISES": 1, "DEFINIR": 1, "ORIENTATIONS": 1, "REGIONALISEES": 1, "SUBSTITUT": 1, "REPRESENTATION": 1, "SYNDICALE": 1, "POLITIDUES": 1, "AURONT": 2, "ACTIF": 1, "ECOUTE": 1, "GRANDE": 1, "BATAILLE": 1, "CHANGEMENTS": 1, "STRUCTURE": 1, "REGIONALISATION": 1, "APPELLENT": 1, "ÉNERGIE": 1, "MONSIEUR": 1, "MÉSDAMÉS": 1}}