{"id": "12_03_2009-Nanterre", "date": "12_03_2009", "year": "2009", "lieu": "Nanterre", "longitude": 2.2139381132075466, "latitude": 48.896246226415094, "typologie": "correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_247_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "F AUT-IL SOUHAITER OU CRAINDRE L’ADHESION DE LA TURQUIE\nA L’UNION EUROPEENNE ?\n\nL’Accord d’association de 1963 avec la CEE a reconnu à la Turquie (membre du\nConseil de l’Europe depuis 1949) une vocation à participer un jour aux communautés\neuropéennes auxquelles elle a manifesté son désir d’adhésion un an après la mise en œuvre de\nla CEE (1959). Ce processus a été longtemps interrompu (coup d’Etat de 1971, crise\nchypriote, crise économique, coup d’Etat militaire de 1980) avant d’être relancé en 1987 et\npoursuivi par le traité d’Union douanière (1996). La Turquie dispose aujourd’hui du statut de\ncandidat à l’adhésion à l’U.E. depuis le sommet de Helsinki (1999), après en avoir été écartée\nen 1997, à la différence des pays d’Europe centrale. Commencées en 2004, les négociations\nsont aujourd’hui partiellement gelées, en raison des problèmes posés par l’application de\nl’Union douanière avec Chypre, après l’adhésion de Chypre à l’U.E. qui a suivi le vote négatif\nde la partie grecque au référendum sur l’uniﬁcation proposée par l’ONU.\n\nMalgré ses réafﬁrmations successives, la vocation européenne de la Turquie fait\nproblème dans l’opinion, en France et dans d’autres pays. Ses adversaires invoquent les\nlimites géographiques de l’Europe à l’encontre d’un pays plus largement étendu en Asie, ce\nqui correspondrait aussi à des critères historiques, culturels et religieux (Islam). Certains\ncraignent la trop grande proximité de la Turquie avec des régions trop instables ou\ndangereuses (Transcaucasie, Proche Orient iranien et arabe). Certains soulèvent des\nproblèmes politico-juridiques qu’ils estiment insurmontables: le poids de l’armée et de\nl’ << Etat profond» dans la vie politique, des restrictions aux libertés religieuses (malgré la\nlaïcité proclamée) et d’expression, le problème kurde, la présence militaire turque dans le\nnord de Chypre, le négationnisme concernant le génocide arménien de 1915, les ﬂux\nmigratoires et l’impact institutionnel d’une croissance démographique non maîtrisée, la\nconcurrence en matière agricole, les crimes d’honneur, l’importance de l’ « économie grise >>\nen Turquie, etc.\n\nLa Turquie se situe pourtant dans l’espace de l’Empire romain d’Orient ; c’est-à-dire\nl’Empire romain maintenu. L’Empire ottoman a conquis les Balkans avant l’Anatolie centrale\net orientale et avant le monde arabe. Considéré comme « l’homme malade de l’Occident », il\na participé aux grandes conférences du «concert des Nations» concernant l’Europe. La\nposition géopolitique de la Turquie offrirait aujourd’hui davantage de poids à l’Europe\nconcernant la Mer Noire (Crimée, Transnistrie), le Caucase et la Transcaucasie (Géorgie,\nAbkhazie, Ossétie, Haut Karabakh, Azerbaïdjan, Arménie, gaz et pipelines...) sans\nreprésenter une provocation pour la Russie, mais aussi une inﬂuence accrue en direction de\nl’Iran et des pays arabes, alors que la Turquie est liée d’amitié avec Israël (quelle a reconnu\ndès 1947). Sa croissance démographique doit être relativisée (le taux de fécondité des femmes\ndiminue très rapidement avec le développement et l’urbanisation).\n\nLes adversaires de l’adhésion préconisent un «partenariat privilégié ». Lequel,\npuisqu’il existe déjà (Union douanière) ? La Turquie ne veut pas être cantonnée dans la seule\nUnion pour la Méditerranée dont la crédibilité serait plus forte si elle appartenait bientôt à\nl’U.E.\n\n \n\n \n\n", "key_words": {"SOUHAITER": 1, "CRAINDRE": 1, "EUROPEENNE": 1, "reconnu": 1, "Turquie": 8, "depuis": 2, "vocation": 2, "participer": 1, "auxquelles": 1, "manifesté": 1, "désir": 1, "après": 3, "œuvre": 1, "processus": 1, "longtemps": 1, "interrompu": 1, "crise": 1, "militaire": 2, "avant": 3, "relancé": 1, "traité": 1, "douanière": 2, "dispose": 1, "statut": 1, "sommet": 1, "Helsinki": 1, "avoir": 1, "différence": 1, "Commencées": 1, "partiellement": 1, "raison": 1, "problèmes": 1, "posés": 1, "Chypre": 1, "suivi": 1, "partie": 1, "grecque": 1, "référendum": 1, "proposée": 1, "réafﬁrmations": 1, "européenne": 1, "France": 1, "adversaires": 2, "invoquent": 1, "géographiques": 1, "largement": 1, "étendu": 1, "correspondrait": 1, "aussi": 2, "critères": 1, "culturels": 1, "religieux": 1, "grande": 1, "proximité": 1, "régions": 1, "instables": 1, "Proche": 1, "Orient": 1, "iranien": 1, "Certains": 1, "soulèvent": 1, "estiment": 1, "poids": 2, "restrictions": 1, "libertés": 1, "religieuses": 1, "problème": 1, "présence": 1, "turque": 1, "négationnisme": 1, "concernant": 2, "génocide": 1, "arménien": 1, "institutionnel": 1, "croissance": 2, "démographique": 2, "matière": 1, "crimes": 1, "économie": 1, "grise": 1, "situe": 1, "pourtant": 1, "romain": 2, "ottoman": 1, "conquis": 1, "Balkans": 1, "orientale": 1, "monde": 1, "Considéré": 1, "comme": 1, "malade": 1, "participé": 1, "grandes": 1, "conférences": 1, "géopolitique": 1, "offrirait": 1, "davantage": 1, "Noire": 1, "Caucase": 1, "Transcaucasie": 1, "provocation": 1, "inﬂuence": 1, "accrue": 1, "direction": 1, "alors": 1, "Israël": 1, "relativisée": 1, "fécondité": 1, "rapidement": 1, "développement": 1, "préconisent": 1, "privilégié": 1, "existe": 1, "cantonnée": 1, "Méditerranée": 1, "crédibilité": 1, "serait": 1, "forte": 1, "appartenait": 1, "bientôt": 1}}