{"id": "15_09_1984-Aurillac", "date": "15_09_1984", "year": "1984", "lieu": "Aurillac", "longitude": 2.447632013274334, "latitude": 44.92770907079643, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_16_01/ocr_discours.txt", "auteur": "Rocard", "text": "n\n\nNISTÈRE DE L'AGRICULTURE ' MINISTÈRE DE L'AGRICULTURE ‘ . 2 .\n\n \n\n \n\n \n\n \n\n \n\n \n\nA , . . . _ . 1.5. I . -\nDISCOURS DE N. .\"IICHEL ROCARD, MINISTRE DE L’AGRICULTURE, ' . \"“5 5‘ J \"\"0“? CES TRO‘S “RCWSTANŒS\nL 5 T E 93D . ENCORE RÉCENTES, C’EST POUR vous DIRE COMBIEN CELLE‘CI\nINAUGURATION DE LA VÈME FOIRE—EXPOSIT10îl D’ AURILLAC . . - ME PROCURE UN PLAISIR TOUT PARTICULIER PUISOUE CETTE\nINAUGURATION DE LA VÈME FOIRE-EXPOSITION D'AURILLAC\n//,EFMELAN ‘ ME DONNE L’OCCASION NON SEULEMENT DE TÉMOIGNER\n(\\Î: ) ‘ ' PERSONNELLEMENT, MAIS AUSSI DE MANIFESTER_PUBLIOUEMENT\nk“ \" 1 L’ESTIME ET L'AMITIÉ QUE JE PORTE A RENÉ SOUCHON. SI\nCÉEST LA QUATRIÈMF F015 EN QUATRF ANS JsI MA ' J'AVAIS Eu L’OCCASION, AVANT OU'IL NE SOIT APPELÉ PAR\n. ‘ I\nMÉMOIRE N'EST PAS INFIDÈLE- OUE JE REVIENS A AURILLAC; 1 LE CHEF DE L ÉTAT À TRAVAILLER À MES CÔTÉS COMME\nLA PREMIÈRE FOIS, C’ÉTAIT EN 1980, À L’OCCASION DES ' d SECRÉTAIRE D'ÉTAT À L, AGRICULTURE ET À LA FORÊT’\nl I W\nÉLECTIONS PARTIELLES OUI VIRENT LA PREMIÈRE ÉLECTION D APPRÉCIER SES QUALITÉS D IMAG‘NATIQN’ DE PÉDAGOGIE’\nm ' v l I\nDE RENÉ SOUCHON A L‘ASSEMBLÉE NATIONALE. LA DEUXIÈME MAIS AUSSI SON RÉALISME D HOMME DE TERRAlN’ J A! PU\nFOIÉÎ_É7ËTATT EN 1982, A L’OCCASION DES ASSISES ' BIEN DAVANTAGE DEPUIS MAINTENANT DIXrHUIT MOIS DÉCOUVRIR\n. v l L\nRÉGIONALES DU PLAN POUR LA RÉGION AUVERGNE : MAIS vous . LA COMPÉTENCE ET LA GÉNÉROSITÉ au IL A APPORTÉESÀ SÊS\nSITUEREZ SANS DOUTE MIEUX CETTE VISITE SI JE vous DIS . FONCTIONS MINISTÉRIEËLES' NOTAMMENT DANS L55\nQUE C.ÉTAIT LE 7 NOVEMBRE, LE JOUR MÊME DE CETTE _ . CIRCONSTANCES PARFOIS DIFFICILES où IL FUT AMENÉ\nMÉMORABLE TEMFETE DONT LES DÉGATS FURENT SI ' ' -ASSURANT MOI-MÊME AU NOM DE LA FRANCE LA'PRÉSIDENCE\nCONSIDÉRAÈLES A LA FOIS DANS LES ZONES URBAINES ET ‘ ü DE LA COMMUNAUTÉ EUROPÉENNE— A CONDUIRE LA DÉLÉGATION\nDANS LEs CAMPAGNES ou LES FORÊTS. LA TROISIÈME FRANÇAISE ET À CONTRIBUER A oDTENIR DES ACCORDS OUI\nOCCASION EST PLUS RÉCENTE, C,ÉTAIT EN JUILLET DERNIERF TRANDUISENT LE MEILLEUR ÉQUILIBRE POSSIDLE ENTRE NOS\nI\nLORSOUE J'ACCOMPAGNAIS M. LE PRÉSIDENT DE LA RÉPUBLIQUE > INÏÉRÊTS NATIONAUX ET LA SAUVEGARDE DE L EUROPE'\nDAN A VISITE OFFICIELLE, MAROUÉE PAR L'INAUGURATION\nm\nDES HARAS D ’AURILLAC ET UNE IMPORTANTE RENCONTRE AVEC CES QUALITÉS’ JE SAIS QUE RENÉ SOUCHON LES\nLA PROFESSION AGRICOLE. _ MET PASSIONNÉMENT AU SERVICE DE VOTRE VILLE ET DE\nI l I/I I l\n\nIlI/lll\n\n \n\nIISTÉRE DE L'AGRICULTURE . 3 .\n\nVOTRE DÉPARTEMENT. ET JE NE CROIS PAS TRAHIR UN\nSECRET EN DISANT QUE MÈME À BRUXELLES. NI AURILLAC,\nNI LE CANTAL N’ÉTAIENT VRAIMENT ABSENTS DE SES PENSÉES\n\nET DE SON COEUR. _ (/’; :î33\\\\\n\n \n\nTELLES SONT, MESDAMES ET MESSIEURS, LES\nRAISONS D'AMITIÉ QUI M’ONT CONDUIT A ACCEPTER AVEC\nBEAUCOUP DE PLAISIR DE PRocÉDER A CETTE INAUGURATION.\nMAIS A CELA s’AJOUTE UN ENTHOUSIASME JAMAIS APAISÉ\nPOUR TOUT CE QUI TÉMOIGNE DE LA VIGUEUR ET DE LA\nRICHESSE DU DÉVELOPPEMENT LOCAL. IL NE S’AGIT PAS\nLÀ — OÙ EN”TOUT CAS PAS SEULEMENT— D'UNE NOSTALGIE\nPOUR MES ANCIENNES FONCTIONS DE MINISTRE DE\nL’AMÉNAGEMENT DU TERRITOIRE. CAR APRÈS TOUT. DANS\nUN DÉPARTEMENT A DOMINANTE RURALE, ET DANS UN\nDÉPARTEMENT DE MONTAgNES QUI PLUS EST, LE DÉVELOPPEMENT\nLOCAL, CELA CONCERNE ASSEZ LARGEMENT LE MINISTÈRE\nDE L’AGRICULTURE... MAIS C’EST SURTOUT QU’A TRAVERS\nUNE FOIRE—EXPOSITION COMME CELLE—CI, A TRAVERS CES\nVITRINES DE NOS TRADITIONS ÉCONOMIQUES ET DE NOTRE\nPATRIMOINE D’INVENTIONS POUR L’AVENIR, ON RENCONTRE\nLA FRANCE QUI SE BAT, ET QUI SE BAT POUR GAGNER DANS\nUN MONDE EN CRISE.\n\n.../...\n\nMINISTÈRE DE L'AGRICULTURE _ . 14 .\n\nJE LE SAIS : LES CHOSES NE SONT PAS FACILES.\nET NULLE PART DANS LES PAYS DÉVELOPPÉS, LA CROISSANCE\n‘N'EST PCUS CE QU'ELLE ÉTAIT IL Y A ENCORE QUINZE ANS.\nLA FRANCE A FAIT LE CHOIX D’UN ÉQUILIBRE POUR QUE LA\nCROISSANCE S’ACCOMPAGNE DE JUSTICE SOCIALE, C'EST-A—\nDIRE Du MAXIMUM DE CROISSANCE POSSIBLE COMPATIBLE\nAVEC LÎÉQUILIBRE DE Nos ÉCHANGES EXTÉRIEURS. MAIS CE\nCHOIX NE VA PAS SANS CONSÉQUENCES INTERNES TRÈS LOURDES :\n'TOUT A ÉTÉ CONCU, DANS NOTRE SOCIÉTÉ, EN FONCTION\nD'UNE CROISSANCE ASSEZ FORTE QUI PERMETTAIT DE\nRÉPARTIR DES SURPLUS SANS TOUCHER Aux SITUATIONS\nACQUISES, QUI PERMETTAIT DES FORMES DE VIECOUTEUSE\nCOMPATIBLES AVEC DES REVENUS CROISSANTS, QUI REPOSAIT\nSUR UNE ÉNERGIE ABONDANTE ET BON MARCHÉ. HAIS CELA '\nCOMPORTE AUSSI DES CONsÉQUENCES EXTERNES NON MOINS\n“VIVES : TOUS LES PAYS S'ENGAGENT DANS UNE GUERRE\n\n, ÉCONOMIQUE SANS MERCI, DONT LES PERDANTS VOIENT\n\nCROITRE SIMULTANÉMENT LE CHÔMAGE, LE DÉFICIT EXTÉRIEUR\nET L’INFLATION.\n\nCETTE STAGNATION DES ÉCONOMIES SE PRODUIT\nDANS UN MONDE EN PROIE A DES CONFLITS MULTIPLES DUS\nA LA LUTTE HÉOÉMONIQUE DES DEUX TRÈS GRANDES PUISSANCES,\nA LA RENAISSANCE DES NATIONALISMES ET Aux LUTTES DE\nLIBÉRATION. ET CE MONDE QUI N’A PLUS DE RÉGULATION\n\n'. IIIÂIII\n\n3‘55\nJ5\n\n1|N|STÈRE DE L'AGRICULTURE n 5 u\n\nMONÉTAIRE SOLIDE VIT EN MÊME TEMPS SOUS LA MENACE\nD’ARMES DE DESTRUCTION MASSIVES DONT L’EUROPE SERAIT\nSANS NUL DOUTE UN LIEU D'EMPLOI PRIVILÉGIE.\n\n_ Au PLUS PROFOND DE TOUT CELA SURGIT UNE\nNOUVELLE RÉVOLUTION TECHNOLOGIQUE. DÉSORMAIS.\nL'ACCROISSEMENT DE LA PRODUCTION NE NÉCESSITERA\nPLUS NÉCÉSSAIREMENT UN ACCROISSEMENT DE LA MAIN\nD’OEUVRE EMPLOYÉE, GRÂCE A UNE NOUVELLE MÉCANISATION\nCONJUGUANT ÉLÉCTRONIQUE, INFORMATIQUE ET MÉCANIQUE\nDE PRÉCISION. DE MÊME. LA MÉCANISATION PENÈTRE DANS\nLE TRAVAIL DE BUREAU. DÈS MAINTENANT, CES PRocÉSSUS\nSONT AU COEUR DE LA LUTTE ENGAGÉE PAR LES GRANDES\nPUISSANCES ÉCONOMIQUES. /”VWÎT‘\\\n\në . ‘\\\\\n,/\n\n\\__> . . .œ\n\nENFIN, LE DERNIER TRAIT FONDAMENTAL ME\n\n\"x\n\nPARAIT DEVOIR ÊTRE UNE SORTE DE RÉVOLUTION CULTURELLE\nPAR LES INDUSTRIES DE L’INFORMATION ET DE L'AUDIO-\nVISUEL. NOUS SAISISSONS MAL ENCORE TOUTES LES\nCONSÉQUENCES DE LA GÉNÉRALISATION DE LA MICRO-\nINFORMATIQUE, DE LA PRODUCTION DE LOGICIELS VARIÉS,\nDE LA DIFFUSION DE LA VIDÉO, MAIS SOYONS SURSQUE\n\nTOUT CELA SERA AUSSI IMPORTANT QUE LA NAISSANCE DE\nL’IMPRIMERIE.\n\nlD!/lll\n\nMINISTÈRE DE L'AGRICULTURE . 6 . C\n\nLA FRANCE EST PRISE DANS CETTE MUTATION, .\nELLE Y EST PRISE ET ELLE Y PARTICIPE. IL DÉPEND DE -\n\nNOTRE CAPACITÉ A EN ORGANISER LES ÉTAPES, IL DÉPEND\n\nDE NOS EFFORTS POUR RELEVER LES DÉFIS QUE NOTRE I V\nPAYS NE SOIT PAS AU NOMBRE DES PERDANTS DE CETTE\nNOUVELLE RÉVOLUTION INDUSTRIELLE. C’EST AINSI QUE\n\nSE COMPREND LE SENS DE L'APPEL DU PREMIER MINISTRE\n\nA MODERNISER LA FRANCE ET A RASSEMBLER LES RANCAIS.\nSOYONS CONVAINCUS QU’UNE NOUVELLE FOIS LE DESTIN DU\nPAYS EST EN JEU, PEUT-ÊTRE SON INDÉPENDANCE. VOUS\n\nvoUS DITES PEUTEÉTRE EN M’ÉCOUTANT QUE JE M’ÉCARTE\nDU-SUJET, QUE JE SUIS LOIN, TRÈS LOIN, DE LA FOIRE—\nEXPOSITION D’AURILLAC. VOUS ALLEZ VOIR QUÏIL N'EN\n\nEST RIEN, ET CELA POUR PLUSIEURS RAISONS. LES ANNÉES.\nQUI VIENNENT VONT ÊTRE MARQUÉES PAR LA NÉCESSITÉ\n\nD’UN EFFORT PRIORITAIRE POUR RÉDUIRE LE DÉFICIT DE\n\nNOS ÉCHANGES EXTÉRIEURS, ET IL Y A LÀ LES POSSIBILITÉS\nDE RETROUVER DES MARGES DE MANOEUYRE POUR UNE\nCROISSANCE PLUS FORTE. CET EFFORT VA ÊTRE coûTEux,\n\nIL NÉCESSITERA LA PARTICIPATION CONSCIENTE DE CHACUN\nDE NOUS. SUR CES TROIS POINTS LE DÉVELOPPEMENT LOCAL\nEST AU COEUR DE L’ENJEU.\n\n.../...\n\n \n\nNISTERE DE L'AGRICULTURE u 7 u\n\nRÉDUIRE LE DÉFICIT DES ÉCHANGES EXTÉRIEURS :\nJE VOUDRAIS A CE SUJET RACONTER QUELQUES ANECDOTES\nASSEZ TRISTES AU FOND. HOUS IMPORTONS DES MOULES DE\nHOLLANDE ALORS QUE NOUS POURRIONS PRODUIRE BIEN\n‘DAVANTAGE SUR NOS RIVAGES, ET D’EXCELLENTESAU SURPLUS.\nNous IMPORTONS L’ASPARAGUS DES FLEURISTES DE HOLLANDE\nET AUSSI DU DANEMARR. où CETTE PLANTE POUSSE EN SERRE,\nALORS QUE NOS TERRAINS HORTICOLES DE LA CôTE D'AZUR\nSONT LIVRES A LA SPÉCULATION IMMOBILIÈRE. ET JE NE\n. PARLERAI PAS ICI, DANS LA VILLE DU SECRÉTAIRE D'ETAT\nCHARGÉ DES FORETS. DES BOCHES EN SCIURE AGGLOMÉRÉE\nQUE NOUS IMPORTONS DE LA COTE OUEST DES U.S.A.. NI\nDE TOUS LES CHAMPS DE RECONQUÊTE QU’OFFRE LA FILIÈRE-\nBOIS. JE PASSE BIEN ENTENDU SUR LES TOURS EIFFEL\nFABRIQUÉES EN EXTRÈME-ORIENT. AUTREMENT DIT, UNE\n_PARTIE NON NÉGLIGEABLE DE NOTRE DÉFICIT VIENT DE\nL'ACCUMULATION D’UNE MULTITUDE DE PETITS DÉFICITS.\nIL EST BIEN CLAIR QUE LES GRANDES FIRMES PRIVÉES 0U\nPUBLIQUES N’Y PEUVENT PAS GRAND CHOSE ET QUE SEULE\nUNE GRANDE VARIÉTÉ D’ACTIONS LOCALES. A RAS DE TERRE.\nMAIS ORGANISÉES. PEUVENT RÉDUIRE CES ANOMALIES.\n\nDANS CET EFFORT. L’AGRICULTURE ET LES ‘*14m44w“\"\nINDUSTRIES AGRO-ALIMENTAIRES TIENNENT UNE PLACE\n“ PRIVILÉGIÉE CAR ELLES CONCOURRENT A LA FOIS AU\n\n.../...\n\nMINISTERE_DE L'AGRICULTURE . 8 .\n\nREDRESSEMENT NATIONAL ET AU DÉVELOPPEMENT LOCAL.\n\nD'où VIENNENT NOS RESSOURCES À L’EXPORTATION, PUISQUE\nCE N’EST PAS PAR UNE MAIN D'OEUVRE BON MARCHÉ QUE\n\nNOUS POUVONS GAGNER DES MARCHÉS A L'ÉTRANGER ? CE\n\nQUE NOUS EXPORTONS, C’EST D’ABORD DU SAVOIR—FAIRE\n\nET DE LA QUALITÉ, C’EST-À-DIRE DE LA MATIÈRE GRISE\nTRANSFORMÉE. ET A CET ÉGARD, LE GOUVERNEMENT ATTACHE\nUNE IMPORTANCE PARTICULIÈRE A DÉVELOPPER LES CAPACITÉS\nEXPORTATRICES DE QUALITÉ ET DE SAVOIR-FAIRE DE NOS\nINDUSTRIES AGRo-ALIMENTAIRES. JE SAIS QUE CES PROPOS\nNE SONNERONT PAS TROP ÉTRANGEMENT'AUX OREILLES DES\nCANTALIENSPUISQUE vos FROMAGES D’APPELLATION D’ORIGINE\nONT A CET ÉGARD NON SEULEMENT UNE SOLIDE RÉPUTATION\nMAIS AUSSI UNE RÉELLE ANTÉRIORITÉ. MÉME SUR CEUX.\n\nQUI COMME LE CAMEMBÈRT. ONT PEUT—ÉTRE PLUS DE\nNOTORIÉTÉ. MAIS J'AI’EU ÉGALEMENT PLAISIR'A\n\nCONSTATER QUE CETTE MARQUE DE FABRIQUE QU'EST LA\nQUALITÉ DE vos PRODUCTIONS. ON LES RETROUVAIT DANS\nL'ARTISANAT ET LA PETITE INDUSTRIE ET CECI DEPUIS\n\nDES TEMPS DÉJÀ TRÈS ANCIENS.\n\n.../...\n\n \n\n \n\nNISTÈRE DE L'AGRICULTURE . 9 .\n\nJ1\n\nLe développement local est donc. à mes yeux.\nun des outils essentiels de maîtrise des échanges\n\nA extérieurs. Mais. 11 peut aussi contribuer ä réduire\nie5coût50u permettre des adaptations nécesSaires.\n/\n\n//7//\n\nCe n’est qu’au niveau local. celui des bassins d’emploI.\nque la relation entre qualification des hommes. emplois\net moyens de formation peut être appréciée et que peut\nêtre traitée la ré—insertion des Jeunes. Ce n'est qu’au\nniveau local que l'articulation entre politique urbaine\net activités économiques peut se vivre et s’améliorer.\nCe n’est qu’au nlveau local que les répercussions\nmultiples d’un partage du travail peuvent être connues.\ndonc maîtrisées. permettant a ce partage de se faire\n\nconcrètement. . w” . .7ï\n\n“\\,\\. ‘//\n\nA.“ y,“\n\nEnfin, dernier enjeu. mais non le moindre :\nIl est illusoire d’espérer le concours actif de chacun\nau redressement du pays tout entier et a la solution\ndes problèmes nationaux si cet effort conscient ne\ns’applique pas d’abord la où l'on vit. travaille et\ndécide. De ce point de vue. 1e développement local\nest a la fois l’apprentissage et la condition politique\ndu développement national. il S’agit de renverser cette\ntendanCe bien française à déléguer les pouvoirs et les\nresponsabilités à des échelons toujours supérieurs. a\nl’Etat. au Gouvernement. en regardant faire. avec\n\nl’ironie QOQUEI'IBFCIB oien connue CIUI I’IOUS caractérise SOUVGITE.\n\nMINISTÈRE DE L'AGRICULTURE . 10 .\n\nil y a donc la un enjeu culturel. et le sais\nqu’ici ce n’est pas un vain mot puisque votre ville\ns’enorgueillit a JuSte titre des efforts considérables\nentrepris pour donner une dimension culturelle a\nl’aménagement rural. Les Rencontres ”Cinéma et Monde rural\".\nle Festival international du Film Rural. les expériences.\nde Vidéo-tranSMIssion en-Massif Central en sont les\ntémoignages les plus connus. Parce que la part du rêve\nest une des nourritures les plus indispensables a l’homme,\ncela aussi fait partie du combat éconoMique.\n\n\"Vivre. travailler et décider au pays” a été.\ndepuis une quinzaine d’années. une des espérances portées\npar la revendication régionale. Aujourd’hui. nos sociétés\ntout entières sont confrontées a la nécessité de définir\nd'autres modes de Vie. d’autres rapports audtravail pour\nles hommes et les femmes de cette fin du XXéme siecle.\n\nCette gigantesque mutation Fque l’on appelle\nsouvent ”la crise”- peut s’accomplir dans le drame. les\ninjustices et parfois même la violence. Regardons ce que.\ndonnent les politiques conservatriCes menées aux Etats—Unis,\nou)plus près de nous. en Angleterre. Ces exemples sont la\npour illustrer que le mot de rigueur n’est pas suffisant\npour Qualifier une politique. Il peut y avoir des rigueurs\ndifférentes au service de projets de société différents.\nAussi bien. ie choix nécessaire n’est pas entre la rigueur\n\n.../\n\n \n\nTÈRE DE L'AGRICULTURE _ L . 11 .\n\nd’aujourd'hui et je ne sais quelle croissance \"douce\"\nqu'auraient pu incarner d'autres Gouvernements. mais,\nil est bien entre la rigueur indispensable dans la\nsolidarité et la justice sociale . ou la rigUeUr de\ntoute manière. mais accompagnée de son cortege d’inée\ngalités et bien souvent de désordres.\n\nVous tous qui etes ici. industriels. commerçants.\nartisans. agriculteurs. syndicalistes. fonctionnaires.\nélus locaux. VOUS êtes des acteurs économiques qui'\nQuelquefois s'ignorent. L’Etat. vers qui. Malgré la\ndécentralisation. l’on se tourne enCore et toujours.\nc’est au fond quelque chose de plus transparent qu’On\n\n,w\"”\"“m..\\\n\nne le croit. . /\" . :)\n' ï. 144. _ .\n\nL‘Etat.c'est nous. L’Etat. ce n’est jamais que le\npoint de rencontre de nos désirs et de nos intérêts\ncontradictoires. de nos aspirations à plus de sécurité.\nplus de protection sociale. plus de loisirs. plus de\nservices publics. et de nos revendications de moins\nd’impôts. moins de fonctionnaires. moins de bureaucratie.'\n\n' moins de contraintes et moins de charges.\n\nC’est. entre tout cela. que la grande mutation,\néconomique que nous vivons nous OBLIGE ä choisir. Et. nous\ndevons le faire à la dure. sous l’empire pressant de la\n\nnécesSite, faute d'avoir pu ou su. le faire\n—avec justice et prévoyance- quand les temps étaient\n\n.../\n\nMINISTÉRE DE L'AGRICULTURE . 12 .\n\nplus faciles. La grande pédagogie de cette aventure, c’est\nde réconcilier lentement les Français avec leur industrie.\navec leurs entreprises. avec la Vie économique. C’est la\nque beaucoup. et notamment des jeunes. trouvent maintenant\na assouvir leur soif d’aventure. leur appétit de découverte.\nleur esprit conquérant. Dans cette bataille. chacun a votre\nplace. vous étes à 1a fois les éclaireurs et l’infanterie.\nles pionniers et les commandos. Ensemble. nous ferons en\nsorte que la France qui se bat soit la France qui gagne i\n\n \n\n", "key_words": {"MINISTÈRE": 1, "MINISTRE": 2, "ENCORE": 3, "COMBIEN": 1, "AURILLAC": 1, "PROCURE": 1, "PLAISIR": 2, "PARTICULIER": 1, "PUISOUE": 1, "DONNE": 1, "SEULEMENT": 2, "AUSSI": 6, "PORTE": 1, "QUATRIÈMF": 1, "QUATRF": 1, "AVANT": 1, "APPELÉ": 1, "REVIENS": 1, "TRAVAILLER": 1, "CÔTÉS": 1, "PREMIÈRE": 2, "SECRÉTAIRE": 2, "AGRICULTURE": 1, "PARTIELLES": 1, "VIRENT": 1, "ÉLECTION": 1, "APPRÉCIER": 1, "QUALITÉS": 1, "SOUCHON": 2, "DEUXIÈME": 1, "RÉALISME": 1, "HOMME": 1, "ASSISES": 1, "DAVANTAGE": 1, "DEPUIS": 1, "MAINTENANT": 1, "DIXrHUIT": 1, "RÉGION": 1, "AUVERGNE": 1, "COMPÉTENCE": 1, "GÉNÉROSITÉ": 1, "APPORTÉESÀ": 1, "DOUTE": 2, "MIEUX": 1, "CETTE": 6, "VISITE": 2, "FONCTIONS": 2, "NOTAMMENT": 1, "CIRCONSTANCES": 1, "PARFOIS": 1, "DIFFICILES": 1, "TEMFETE": 1, "DÉGATS": 1, "FURENT": 1, "FRANCE": 5, "ZONES": 1, "URBAINES": 1, "COMMUNAUTÉ": 1, "CONDUIRE": 1, "CAMPAGNES": 1, "TROISIÈME": 1, "FRANÇAISE": 1, "CONTRIBUER": 1, "oDTENIR": 1, "ACCORDS": 1, "JUILLET": 1, "DERNIERF": 1, "TRANDUISENT": 1, "MEILLEUR": 1, "ÉQUILIBRE": 2, "POSSIDLE": 1, "ENTRE": 1, "PRÉSIDENT": 1, "RÉPUBLIQUE": 1, "INÏÉRÊTS": 1, "NATIONAUX": 1, "SAUVEGARDE": 1, "MAROUÉE": 1, "HARAS": 1, "IMPORTANTE": 1, "RENCONTRE": 1, "PROFESSION": 1, "PASSIONNÉMENT": 1, "SERVICE": 1, "VOTRE": 1, "VILLE": 2, "CROIS": 1, "TRAHIR": 1, "DISANT": 1, "CANTAL": 1, "VRAIMENT": 1, "ABSENTS": 1, "MESDAMES": 1, "CONDUIT": 1, "ACCEPTER": 1, "PRocÉDER": 1, "ENTHOUSIASME": 1, "JAMAIS": 1, "TÉMOIGNE": 1, "VIGUEUR": 1, "DÉVELOPPEMENT": 3, "ANCIENNES": 1, "APRÈS": 1, "DÉPARTEMENT": 1, "DOMINANTE": 1, "MONTAgNES": 1, "CONCERNE": 1, "ASSEZ": 2, "LARGEMENT": 1, "SURTOUT": 1, "COMME": 2, "TRAVERS": 1, "TRADITIONS": 1, "ÉCONOMIQUES": 1, "GAGNER": 2, "MONDE": 3, "CHOSES": 1, "NULLE": 1, "ÉTAIT": 1, "QUINZE": 1, "CHOIX": 1, "JUSTICE": 1, "MAXIMUM": 1, "CROISSANCE": 2, "POSSIBLE": 1, "LÎÉQUILIBRE": 1, "ÉCHANGES": 3, "CONSÉQUENCES": 1, "INTERNES": 1, "LOURDES": 1, "NOTRE": 3, "FORTE": 1, "PERMETTAIT": 2, "SURPLUS": 1, "TOUCHER": 1, "FORMES": 1, "REVENUS": 1, "ÉNERGIE": 1, "ABONDANTE": 1, "CONsÉQUENCES": 1, "EXTERNES": 1, "ÉCONOMIQUE": 1, "PERDANTS": 2, "SIMULTANÉMENT": 1, "DÉFICIT": 4, "STAGNATION": 1, "ÉCONOMIES": 1, "PROIE": 1, "CONFLITS": 1, "MULTIPLES": 1, "LUTTE": 2, "HÉOÉMONIQUE": 1, "GRANDES": 2, "RENAISSANCE": 1, "NATIONALISMES": 1, "LUTTES": 1, "SOLIDE": 2, "TEMPS": 2, "DESTRUCTION": 1, "MASSIVES": 1, "PROFOND": 1, "SURGIT": 1, "RÉVOLUTION": 3, "PRODUCTION": 2, "NÉCÉSSAIREMENT": 1, "ACCROISSEMENT": 1, "GRÂCE": 1, "NOUVELLE": 2, "INFORMATIQUE": 1, "MÉCANISATION": 1, "PENÈTRE": 1, "TRAVAIL": 1, "COEUR": 2, "ENGAGÉE": 1, "DERNIER": 1, "TRAIT": 1, "FONDAMENTAL": 1, "DEVOIR": 1, "SORTE": 1, "INDUSTRIES": 1, "SAISISSONS": 1, "TOUTES": 1, "GÉNÉRALISATION": 1, "LOGICIELS": 1, "DIFFUSION": 1, "SOYONS": 1, "IMPORTANT": 1, "NAISSANCE": 1, "PRISE": 2, "DÉPEND": 1, "CAPACITÉ": 1, "ORGANISER": 1, "EFFORTS": 1, "RELEVER": 1, "DÉFIS": 1, "NOMBRE": 1, "AINSI": 1, "COMPREND": 1, "PREMIER": 1, "MODERNISER": 1, "RASSEMBLER": 1, "CONVAINCUS": 1, "DESTIN": 1, "DITES": 1, "PEUTEÉTRE": 1, "ALLEZ": 1, "QUÏIL": 1, "PLUSIEURS": 1, "VIENNENT": 2, "MARQUÉES": 1, "EFFORT": 2, "PRIORITAIRE": 1, "RÉDUIRE": 2, "RETROUVER": 1, "MARGES": 1, "MANOEUYRE": 1, "NÉCESSITERA": 1, "PARTICIPATION": 1, "CONSCIENTE": 1, "TROIS": 1, "POINTS": 1, "EXTÉRIEURS": 1, "VOUDRAIS": 1, "SUJET": 1, "RACONTER": 1, "QUELQUES": 1, "TRISTES": 1, "IMPORTONS": 3, "MOULES": 1, "ALORS": 1, "POURRIONS": 1, "PRODUIRE": 1, "FLEURISTES": 1, "PLANTE": 1, "POUSSE": 1, "TERRAINS": 1, "HORTICOLES": 1, "LIVRES": 1, "SPÉCULATION": 1, "PARLERAI": 1, "BOCHES": 1, "SCIURE": 1, "OUEST": 1, "CHAMPS": 1, "RECONQUÊTE": 1, "PASSE": 1, "ENTENDU": 1, "TOURS": 1, "AUTREMENT": 1, "NÉGLIGEABLE": 1, "VIENT": 1, "MULTITUDE": 1, "PETITS": 1, "CLAIR": 1, "FIRMES": 1, "PRIVÉES": 1, "PEUVENT": 2, "GRAND": 1, "CHOSE": 1, "GRANDE": 1, "VARIÉTÉ": 1, "TIENNENT": 1, "PRIVILÉGIÉE": 1, "ELLES": 1, "CONCOURRENT": 1, "NATIONAL": 1, "RESSOURCES": 1, "MARCHÉ": 1, "POUVONS": 1, "MARCHÉS": 1, "MATIÈRE": 1, "GOUVERNEMENT": 1, "IMPORTANCE": 1, "PARTICULIÈRE": 1, "DÉVELOPPER": 1, "QUALITÉ": 1, "SONNERONT": 1, "OREILLES": 1, "FROMAGES": 1, "ÉGARD": 1, "RÉELLE": 1, "ÉGALEMENT": 1, "MARQUE": 1, "FABRIQUE": 1, "RETROUVAIT": 1, "PETITE": 1, "INDUSTRIE": 1, "développement": 3, "local": 3, "outils": 1, "essentiels": 1, "maîtrise": 1, "aussi": 2, "contribuer": 1, "permettre": 1, "adaptations": 1, "niveau": 1, "celui": 1, "bassins": 1, "relation": 1, "entre": 5, "qualification": 1, "moyens": 1, "formation": 1, "appréciée": 1, "traitée": 1, "politique": 1, "activités": 1, "économiques": 2, "vivre": 1, "nlveau": 1, "partage": 2, "travail": 1, "peuvent": 1, "permettant": 1, "dernier": 1, "moindre": 1, "illusoire": 1, "concours": 1, "actif": 1, "redressement": 1, "entier": 1, "problèmes": 1, "nationaux": 1, "effort": 1, "conscient": 1, "travaille": 1, "point": 1, "condition": 1, "renverser": 1, "française": 1, "déléguer": 1, "pouvoirs": 1, "échelons": 1, "toujours": 1, "regardant": 1, "connue": 1, "caractérise": 1, "enjeu": 1, "puisque": 1, "votre": 1, "JuSte": 1, "titre": 1, "efforts": 1, "donner": 1, "dimension": 1, "culturelle": 1, "Rencontres": 1, "Monde": 1, "Festival": 1, "international": 1, "Central": 1, "Parce": 1, "nourritures": 1, "indispensables": 1, "partie": 1, "combat": 1, "travailler": 1, "décider": 1, "quinzaine": 1, "espérances": 1, "revendication": 1, "entières": 1, "confrontées": 1, "nécessité": 1, "modes": 1, "rapports": 1, "audtravail": 1, "hommes": 1, "femmes": 1, "cette": 3, "XXéme": 1, "gigantesque": 1, "mutation": 1, "parfois": 1, "Regardons": 1, "politiques": 1, "conservatriCes": 1, "menées": 1, "exemples": 1, "illustrer": 1, "rigueur": 2, "Qualifier": 1, "avoir": 1, "service": 1, "projets": 1, "société": 1, "choix": 1, "nécessaire": 1, "quelle": 1, "croissance": 1, "incarner": 1, "indispensable": 1, "justice": 2, "sociale": 1, "rigUeUr": 1, "accompagnée": 1, "cortege": 1, "souvent": 1, "acteurs": 1, "Malgré": 1, "tourne": 1, "enCore": 1, "quelque": 1, "chose": 1, "transparent": 1, "jamais": 1, "rencontre": 1, "désirs": 1, "aspirations": 1, "protection": 1, "revendications": 1, "moins": 4, "contraintes": 1, "grande": 2, "vivons": 1, "OBLIGE": 1, "faire": 1, "pressant": 1, "faute": 1, "quand": 1, "temps": 1, "pédagogie": 1, "réconcilier": 1, "lentement": 1, "Français": 1, "leurs": 1, "notamment": 1, "trouvent": 1, "assouvir": 1, "appétit": 1, "esprit": 1, "chacun": 1, "éclaireurs": 1, "pionniers": 1, "ferons": 1, "France": 2, "gagne": 1}}