{"id": "07_04_1990-Saint-Laurent-du-Maroni", "date": "07_04_1990", "year": "1990", "lieu": "Saint-Laurent-du-Maroni", "longitude": -53.97829708136623, "latitude": 4.973395120799782, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_49_01/ocr_discours.txt", "auteur": "Rocard", "text": "ATTocution de M. MicheT ROCARD,\nPremier Ministre,\n\nà L’HôteT de ViTTe de\nSAINT-LAURENT-DU—MARONI\n\nLe 7 avriT 1990\n\n/\n\n \n\n,.7Üï?îÿ\\\n. , , . <1... -./\nMonSieur Te Depute-Maire, \\#1Qﬁﬁpr\n\nVotre commune et son arrondissement s’identifient pTeinement à\nT’Histoire contemporaine de Ta Guyane.\n\nIT n’est du pouvoir de personne de faire que ce qui s’est passé ici\nmême au siècTe dernier et encore au début de ce siècTe n’ait pas eu Tieu. Le\nsoT, Tes pierres, Tes arbres, Te fTeuve, Tes paysages de cette région en\nportent encore, même en fiTigrane, Te témoignage.\n\nVous avez choisi, M. Te Député-Maire, d’assumer cette histoire et de\nTa vaToriser, de faire en sorte que ce qui était hier T’une des \"portes de\nT’Enfer\" soit aujourd’hui un Tieu d’accueiT et d’hospitaTité. Vous avez eu\nraison. Et T’Etat vous a suivi puisque Te camp de Ta Transportation a été\ncTassé à T’inventaire du patrimoine nationaT en 1986, et qu’en 1988 un pTan de\nréhabilitation a été éTaboré.\n\nAujourd’hui, votre commune s’est rendue propriétaire du camp de Ta\nTransportation et Tes travaux de réhabiTitation peuvent donc commencer.\nL’Armée vous apportera son concours, à travers une unité du Service miTitaire\nadapté, pour Te nettoyage du terrain. Pour Te reste, s’iT faut revoir ou\nétaTer dans Te temps Ta participation de votre commune, dont je connais Tes\ndifficuTtés financières, je n’y suis pas opposé.\n\nM. LACROIX, préfet de Ta Guyane, expTorera cette question avec vous\net Tes autres coTTectivités TocaTes, et fera au Ministre des DOM—TOM des\npropositions pour que Ta rénovation du camp de Ta Transportation s’engage dès\ncette année.\n\nAssumer son histoire, ce n’est pas regarder vers Te passé, c’est se\ntourner vers T’avenir. J’ai bien entendu, M. Te Maire, votre souhait de voir\nSAINT—LAURENT-DU-MARONI et son arrondissement se déveTopper sur Te pTan\néconomique et j’ai été attentif aux projets que vous avez évoqués.\n\nLe programme de soTidarité du PTan Phèdre est une des réponses\npossibies à vos préoccupations. Le PTan Phèdre, qui doit beaucoup aux\ninitiatives du Président du ConseiT GénéraT, est destiné à permettre une\nmeiTTeure intégration de T’activité spatiaTe dans T’économie et Ta société\nguyanaises. CeTà concerne Tes communes Tes pTus proches du Centre SpatiaT\nGuyanais, bien entendu, mais ceTà doit aussi bénéficier à T’ensembTe des\ncommunes du département. C’est Te sens de ce programme de soTidarité.\n\n \n\n \n\nParions vrai, M. Te Député—Maire z vous êtes de ceux qui ont\naccueiTTi, disons avec scepticisme, ce PTan Phèdre. Mon souhait est de vous\nmontrer, par T'action qui sera conduite au cours des années à venir, que vos\nréserves n’étaient pas justifiées. Car je suis sûr que Te Président du ConseiT\nGénéraT aura une voTonté identique à Ta nﬁenne. Et je voudrais dire ici,\nqu’au-deTà des divergences poTitiques qui sont Tégitimes puisque nous sommes,\net c’est notre fierté, un pays démocratique, nous sommes tous des éTus de Ta\nRépubTique, et nous devons avoir Te souci de travaiTTer ensembTe pour Ta\njustice sociaTe et Te déveToppement, Te progrès et Ta soTidarité !\n\nJe voudrais dire un mot, à ce sujet, du déveToppement de T’agricuT—\nture. J’ai pu survoTer en venant Tes expToitations rizicoTes de MANA et je\nregrette que mon empToi du temps ne m’ait pas permis de m’y arrêter, car\nj’aurais vouTu pouvoir saTuer pTus Tonguement ce qui est aujourd’hui une\nincontestabTe réussite.\n\nJ’étais Ministre de T’AgricuTture quand ont été prises Tes décisions\nqui, au-deTà des premières expériences des années 1980, ont fait Te pari d’une\nrenaissance de Ta rizicuTture en Guyane. Quand on est Ministre, on voit\nsouvent passer des dossiers que T’on perd de vue par Ta suite, et iT est rare\nque T’on ait Ta chance de voir Ta concrétisation réussie de projets que T’on a\naidés, soutenus, encouragés !\n\nAujourd’hui, avec pTus de 16.000 tonnes sur 2.000 hectares, Te riz\nest Te troisième produit d’exportation de Ta Guyane française. IT a redonné\nvigueur au bourg et à Ta commune de MANA.IT a permis d’offrir des perspectives\nà SAINT-LAURENT-DU—MARONI, et j'ai bien noté, M. Te Député-Maire, votre\nsouhait de voir Te port de SAINT—LAURENT retrouver davantage d’activité.\nL’exportation de riz est assurément un des débouchés qui peuvent être trouvés.\n\nL’unité de production de semouTe de manioc de T’UTAP, que j’ai pu\nvisiter rapidement, témoigne aussi des capacités de déveToppement des\nindustries agro-aTimentaires dans ce département. Je sais qu’iT y a eu dans Te\npassé beaucoup de projets, beaucoup d’expériences et beaucoup de désiTTusions,\net que par conséquent, iT faut être prudent.\n\nL’exempTe du riz, T’exempTe des cuTtures maraîchères des H’Mongs\nmontrent qu’iT n’y a pas de fataTité de T’échec. Ces exempTes doivent donner\nconfiance aux producteurs de manioc pour qu'iTs aTimentent cette unité de\ntransformation moderne et performante.\n\nUn dernier mot, sur ces questions agricoTes : en arrêtant en\nseptembre 1989 un pTan de nmdernisation de T’agricuTture, après une Targe\nconcertation avec Tes professionneTs et Tes éTus Tocaux, Te Gouvernement a\nfait ce qui était de son devoir et de sa responsabiTité pour permettre un\nredémarrage de ce secteur économique.\n\nDes mesures de reconversion pour ceux qui souhaitaient arrêter Teur\nactivité, un aTTègement du passif et de Ta trésorerie pour Tes pTus endettés,\nTa possibiTité de nouveaux prêts pour moderniser T’outiT de production, Ta\ncréation d’un fonds de garantie ont été décidés.\n\nPour que ce pTan se concrétise, iT faut maintenant que Ta banque Tui\napporte son concours effectif et marque sa confiance dans T’agricuTture\nguyanaise - ce qui Tui sera d'autant pTus faciTe, j’imagine, que Ta garantie\nde T’Etat Tui est acquise.\n\n \n\nJe voudrais maintenant, M. Te Député—Maire, aborder un probTème\ngrave et douToureux que vous avez égaTement évoqué, ceTui des personnes\ndépTacées du Surinam et qui, depuis bientôt quatre ans, sont hébergés\nprovisoirement dans des camps en Guyane française.\n\nJe tenais, au cours de ma visite en Guyane, à me rendre auprès de\nces personnes dépTacées, ce que je viens de faire en visitant Te camp de\nT’ACAROUANY.\n\nA nos côtés, M. Te Député-Maire, se trouvait égaTement une déTéga-\ntion du Haut Commissariat des Nations Unies pour Tes réfugiés, conduite par M.\nGordon LENNOX, coordonnateur pour T’Amérique Latine.\n\nJe reviendrai sur T’importance de sa présence, que j’avais moi-même\nsouhaitée.\n\nJe mesure Ta charge que représente pour votre région Te séjour sur\nson soT, proTongé depuis 1986, de pTusieurs miTTiers de réfugiés.\n\nJe sais Tes difficuTtés qui en découTent, sur Te pTan matérieT, sur\nTe pTan sociaT et parfois même sur Te pTan de Ta sécurité, pour Ta popuTation\ndes communes concernées et pour Teurs responsabTes.\n\nJe voudrais donc ici rendre un hommage soTenneT à tous Tes Guyanais\net à Teurs éTus, ainsi qu’aux autorités civiTes et miTitaires du département,\npour T’accueiT qu'iTs ont réservé à des popuTations civiTes qui fuyaient Ta\nguerre et son cortège de vioTences et de misères.\n\nA travers eux, c’est Ta France toute entière qujwmsjhonore une\nnouveTTe fois de ses traditions d’asiTe et de protection. X r“'“Wn\n\nATors qu’une véritabTe guerre civiTe déchirait Te päySÏVÜisin, des\nhommes, des femmes et des enfants se sont trouvés contraints à T’exiT.\n\nv\n\nIT faTTait Tes accueiTTir et Teur offrir des moyens d’existence\ndignes en attendant que, Ta paix revenue dans Teur région d’origine, iTs\npuissent regagner Teurs viTTages et reprendre une vie normaTe.\n\nEn faisant ceTà, notre pays a agi conformément à sa tradition et à\nsa vocation de puissance pacifique. IT a porté secours à ceux qui en avaient\nbes01n, quand iTs en avaient besoin et Tà où iTs en avaient besoin.\n\nMais iT n’a aucunement choisi de s’immiscer ou d’être mêTé à un\nconfTit qui ne Te concerne en rien.\n\nA aucun moment, Ta France n’a considéré que cet état de fait\npourrait se proTonger au—deTà d’un déTai raisonnabTe. Ce déTai est aujourd’hui\npasse.\n\nJe Te dis bien haut : Ta France a fait son devoir, mais eTTe\nn’entend pas que s’instaTTent définitivement sur son soT, dans des conditions\nprecaires, des popuTations durabTement déracinées.\n\nCe ne serait d’aiTTeurs pas T’intérêt du Surinam, dont nuT ne peut\ncroire qu’iT aurait avantage à Taisser se dégrader une situation intérieure\nqui interdit tout espoir de déveToppement et coupe Te pays de Ta communauté\ninternationaTe.\n\n \n\nEt qui pourrait comprendre qu’un pays poursuive Tongtemps une\npoTitique qui Te conduirait à négTiger - voire à abandonner — une partie de sa\npropre popuTation ?\n\nDe pTus, toute idée de proTonger Ta situation actueTTe serait\négaTement contraire aux intérêts des personnes dépTacées eTTes-mêmes, dont Te\nmode de vie traditionneT a été bouTeversé par Teur départ du Surinam, comme\npar Teur séjour dans Tes camps.\n\nSi des conditions de vie aussi correctes que possibTe, et dignes,\nTeurs sont assurées ici - j’ai pu moi-même m’en rendre compte -, iT n’est\npas raisonnabTe de penser que peuvent Teur être garanties Tes mesures\nindispensabTes à Teur déveToppement économique, sociaT et cuTtureT comme à\nTeur bien—être individueT.\n\nJe Te répète donc avec force : iT est grand temps que ces hommes,\nces femmes et ces enfants retrouvent avec Teurs viTTages et Teurs maisons,\nTeur Tiberté et Teur véritabTe identité.\n\nMais nous savons aussi que dans des situations pareiTTes iT est\ndifficiTe pour Tes réfugiés de surmonter Ta peur qui Tes a fait fuir.\n\nC’est pourquoi, depuis bientôt deux ans, mon Gouvernement n’a pas\nménagé ses efforts pour contribuer au retour de Ta paix au Surinam.\n\nNotre chargé d’affaires à PARAMARIBO, ici présent, peut témoigner de\nTa constance de notre action visant à promouvoir une réconciTiation nationaTe\nsans echusive, seuTe à même de garantir une paix civiTe durabTe.\n\nNous avons agi avec un souci permanent de non—ingérence, de respect\nde tous nos interTocuteurs et de préservation des fondements d’une poTitique\nde bon voisinage.\n\nVous savez qu’à notre initiative et avec notre assistance, des\nconversations de paix se sont tenues à KOUROU en juiTTet dernier.\n\n_ ETTes ont abouti à un accord et ouvert un processus de retour à Ta\nnormaTe au Surinam.\n\nPourtant, ce processus reste inachevé et j’entends dire aujourd’hui\nque du fait de difficuTtés entre différentes autorités du pays, Tes accords\npassés ne pourraient être appTiqués. /Æ,Tzz\\\n\nJe Te dépTore. Et je ne T’accepte pas. ka,jy. 4;)\n\n‘w. w /\n\nJe tiens à réaffirmer ici que Ta France ne saurait comprendre que\ndes deTais suppTémentaires soient exigés pour engager Ta mise en oeuvre des\naccords de KOUROU.\n\nLe Gouvernement français croit à Ta sincérité du Surinam Torsque ce\ndernier affirme sa voTonté de respecter ses engagements.\n\nLe moment est donc venu pour Tui de passer des paroTes aux actes.\n\nIT reste, et c’est un fait essentieT, que Tes affrontements qui se\ndérouTaient de T’autre côté du Maroni ont cessé.\n\n \n\nNous pouvons donc, dès maintenant, envisager Te retour dans Teur\nrégion d’origine des personnes dépTacées présentes en Guyane.\n\nC’est Ta raison pour TaqueTTe Te Gouvernement français s’est\nrapproché du Haut Commissariat aux Réfugiés.\n\nEn pTein accord avec Tui, nous avons défini Tes conditions dans\nTesqueTTes Tes Surinamiens voTontaires pour un retour pourraient benefiCier\nd’une assistance et d’un soutien matérieT et financier.\n\nIT ne suffit pas en effet que Tes réfugiés rentrent dans Teurs\nviTTages. IT faut qu’iTs y disposent de moyens de subsistance suffisants et de\ngaranties de sécurité fiabTes.\n\nIT s’agit pour eux d’y retrouver des raisons de croire et d’espérer\nen Teur propre pays.\n\nPour y parvenir, iT est indispensabTe que Te Gouvernement Surinamien\ns’engage, résoTument et durabTement, aux côtés du Haut Commissariat aux\nRéfugiés. C’est de PARAMARIBO en effet que dépend T’essentieT.\n\nLa réunion, iT y a queTques jours au Surinam, de Ta commission\ntripartite sur Tes réfugiés sembTe en avoir tracé Ta voie.\n\nIT faut maintenant que Tes experts du Haut Commissariat aux Réfugiés\npuissent accéder aux sites de réinstaTTation et y travaiTTer Tibrement afin de\nmettre en pTace Tes premiers projets de déveToppement.\n\nIT faut aussi qu’iTs puissent y emmener Tes responsabTes des camps\nafin que Tes voTontaires au retour soient pTeinement rassurés sur Teur avenir\nau pays. ,as\";%55\n\nj . .\n\nDe notre côté, nous ne resterons pas inactifs. \\æ;;;;;:;>\n\nEn accord avec Te Haut Commissariat aux Réfugiés, et conformément\naux conventions internationaTes auxqueTTes Ta France est partie, Te Gouverne—\n\nment définira un statut provisoire s’appTiquant aux réfugiés dès Te début du\nprocessus devant aboutir à Teur retour au Surinam.\n\nEn outre, Tes autorités civiTes et miTitaires du département se\nmobiTiseront pour soutenir, en Guyane, Tes personneTs du H.C.R., et Te\nGouvernement dégagera Tes crédits nécessaires pour faciTiter Teurs efforts au\nSurinam.\n\nA cet effet, nous avons déjà repris contact avec certains de nos\namis de Ta Communauté Européenne et avec T’organisation des Nations Unies.\n\nJe me suis d’aiTTeurs moi-même entretenu du probTème, au début de Ta\nsemaine, avec son Secrétaire GénéraT, M. PEREZ de CUELLAR et avec Te Premier\nMinistre des Pays—Bas, mon ami Rund LUBBERS.\n\nTout est donc prêt pour que s’engage enfin Te processus de retour\nvoTontaire des Surinamiens réfugiés en Guyane.\n\nQueTTes que soient Tes difficuTtés, ce processus devra être conduit\nà son terme.\n\n \n\nLe Gouvernement s’y engage en tout cas aujourd’hui par ma voix, et\navec une détermination dont personne ne saurait douter.\n\nVoiTà, M. Te Député-Maire, Te message que je vouTais vous apporter\npour confirmer à vos concitoyens, que même à sept miTTe kiTomètres de\ndistance, Te Gouvernement est attentif au déveToppement de Ta Guyane, de toute\nTa Guyane, qui reste et qui entend rester, dans un environnement régionaT\nsouvent troubTé, une terre de paix, de prospérité et de progrès dans Ta\njustice.\n\n \n\nVive SAINT—LAURENT-DU-MARONI !\nVive Ta RépubTique !\nVive Ta France !\n\n \n\n", "key_words": {"ATTocution": 1, "MicheT": 1, "ViTTe": 1, "avriT": 1, "commune": 3, "arrondissement": 2, "pTeinement": 2, "contemporaine": 1, "pouvoir": 2, "personne": 2, "faire": 3, "passé": 1, "siècTe": 2, "dernier": 2, "encore": 1, "début": 3, "paysages": 1, "cette": 4, "région": 3, "histoire": 1, "sorte": 1, "était": 2, "suivi": 1, "puisque": 2, "Transportation": 2, "patrimoine": 1, "nationaT": 1, "votre": 4, "rendue": 1, "propriétaire": 1, "travaux": 1, "réhabiTitation": 1, "peuvent": 3, "apportera": 1, "travers": 2, "unité": 2, "Service": 1, "nettoyage": 1, "revoir": 1, "temps": 3, "participation": 1, "connais": 1, "préfet": 1, "expTorera": 1, "question": 1, "autres": 1, "coTTectivités": 1, "Ministre": 2, "rénovation": 1, "regarder": 1, "souhait": 2, "déveTopper": 1, "attentif": 2, "projets": 3, "programme": 2, "soTidarité": 2, "Phèdre": 1, "beaucoup": 4, "Président": 2, "ConseiT": 1, "destiné": 1, "permettre": 2, "intégration": 1, "spatiaTe": 1, "concerne": 2, "communes": 2, "proches": 1, "Centre": 1, "aussi": 5, "bénéficier": 1, "disons": 1, "conduite": 2, "cours": 2, "années": 2, "voTonté": 2, "identique": 1, "voudrais": 4, "divergences": 1, "poTitiques": 1, "Tégitimes": 1, "notre": 6, "sommes": 1, "devons": 1, "avoir": 2, "souci": 2, "travaiTTer": 2, "ensembTe": 1, "sociaTe": 1, "progrès": 2, "déveToppement": 5, "survoTer": 1, "venant": 1, "expToitations": 1, "rizicoTes": 1, "empToi": 1, "permis": 2, "vouTu": 1, "saTuer": 1, "Tonguement": 1, "quand": 2, "prises": 1, "premières": 1, "expériences": 1, "rizicuTture": 1, "Quand": 1, "passer": 2, "dossiers": 1, "chance": 1, "concrétisation": 1, "réussie": 1, "encouragés": 1, "tonnes": 1, "troisième": 1, "produit": 1, "Guyane": 2, "bourg": 1, "retrouver": 2, "davantage": 1, "assurément": 1, "débouchés": 1, "production": 1, "semouTe": 1, "manioc": 2, "témoigne": 1, "capacités": 1, "cuTtures": 1, "maraîchères": 1, "fataTité": 1, "exempTes": 1, "doivent": 1, "producteurs": 1, "aTimentent": 1, "moderne": 1, "questions": 1, "agricoTes": 1, "arrêtant": 1, "nmdernisation": 1, "après": 1, "professionneTs": 1, "Gouvernement": 7, "devoir": 1, "responsabiTité": 1, "secteur": 1, "mesures": 1, "reconversion": 1, "souhaitaient": 1, "arrêter": 1, "aTTègement": 1, "passif": 1, "trésorerie": 1, "possibiTité": 1, "nouveaux": 1, "prêts": 1, "moderniser": 1, "fonds": 1, "garantie": 1, "maintenant": 2, "banque": 1, "concours": 1, "effectif": 1, "marque": 1, "confiance": 1, "aborder": 1, "douToureux": 1, "égaTement": 2, "ceTui": 1, "Surinam": 2, "depuis": 3, "bientôt": 2, "quatre": 1, "camps": 1, "visite": 1, "rendre": 3, "auprès": 1, "personnes": 3, "viens": 1, "visitant": 1, "trouvait": 1, "Commissariat": 5, "Nations": 2, "Unies": 1, "coordonnateur": 1, "reviendrai": 1, "mesure": 1, "charge": 1, "représente": 1, "séjour": 2, "proTongé": 1, "pTusieurs": 1, "miTTiers": 1, "difficuTtés": 2, "sociaT": 2, "parfois": 1, "concernées": 1, "Teurs": 6, "hommage": 1, "soTenneT": 1, "ainsi": 1, "autorités": 3, "civiTes": 3, "miTitaires": 2, "réservé": 1, "popuTations": 2, "fuyaient": 1, "cortège": 1, "vioTences": 1, "France": 6, "toute": 2, "entière": 1, "qujwmsjhonore": 1, "traditions": 1, "véritabTe": 2, "guerre": 1, "civiTe": 2, "déchirait": 1, "femmes": 2, "enfants": 2, "trouvés": 1, "contraints": 1, "faTTait": 1, "accueiTTir": 1, "offrir": 1, "moyens": 2, "attendant": 1, "revenue": 1, "regagner": 1, "viTTages": 2, "reprendre": 1, "faisant": 1, "conformément": 1, "tradition": 1, "vocation": 1, "puissance": 1, "porté": 1, "secours": 1, "avaient": 2, "besoin": 1, "aucunement": 1, "choisi": 1, "aucun": 1, "considéré": 1, "proTonger": 2, "déTai": 2, "définitivement": 1, "durabTement": 1, "serait": 1, "aurait": 1, "avantage": 1, "Taisser": 1, "dégrader": 1, "situation": 2, "interdit": 1, "espoir": 1, "coupe": 1, "pourrait": 1, "comprendre": 2, "poursuive": 1, "Tongtemps": 1, "conduirait": 1, "négTiger": 1, "voire": 1, "abandonner": 1, "partie": 1, "popuTation": 1, "actueTTe": 1, "contraire": 1, "intérêts": 1, "dépTacées": 2, "traditionneT": 1, "bouTeversé": 1, "départ": 1, "conditions": 2, "correctes": 1, "assurées": 1, "compte": 1, "raisonnabTe": 1, "penser": 1, "garanties": 1, "cuTtureT": 1, "comme": 1, "répète": 1, "force": 1, "grand": 1, "retrouvent": 1, "Tiberté": 1, "savons": 1, "situations": 1, "pareiTTes": 1, "réfugiés": 5, "surmonter": 1, "efforts": 2, "contribuer": 1, "retour": 6, "chargé": 1, "témoigner": 1, "constance": 1, "action": 1, "visant": 1, "promouvoir": 1, "réconciTiation": 1, "seuTe": 1, "garantir": 1, "avons": 3, "permanent": 1, "interTocuteurs": 1, "préservation": 1, "fondements": 1, "savez": 1, "initiative": 1, "tenues": 1, "KOUROU": 1, "juiTTet": 1, "ETTes": 1, "abouti": 1, "accord": 3, "ouvert": 1, "processus": 4, "reste": 2, "inachevé": 1, "entre": 1, "différentes": 1, "pourraient": 2, "tiens": 1, "réaffirmer": 1, "saurait": 2, "deTais": 1, "suppTémentaires": 1, "soient": 3, "exigés": 1, "engager": 1, "oeuvre": 1, "français": 2, "croit": 1, "sincérité": 1, "Torsque": 1, "affirme": 1, "respecter": 1, "moment": 1, "paroTes": 1, "affrontements": 1, "Maroni": 1, "pouvons": 1, "envisager": 1, "présentes": 1, "raison": 1, "TaqueTTe": 1, "pTein": 1, "défini": 1, "Surinamiens": 2, "voTontaires": 2, "assistance": 1, "soutien": 1, "matérieT": 1, "suffit": 1, "effet": 2, "rentrent": 1, "disposent": 1, "subsistance": 1, "suffisants": 1, "sécurité": 1, "raisons": 1, "croire": 1, "propre": 1, "indispensabTe": 1, "résoTument": 1, "côtés": 1, "PARAMARIBO": 1, "dépend": 1, "queTques": 1, "jours": 1, "sembTe": 1, "tracé": 1, "experts": 1, "accéder": 1, "sites": 1, "réinstaTTation": 1, "Tibrement": 1, "pTace": 1, "premiers": 1, "puissent": 1, "emmener": 1, "responsabTes": 1, "rassurés": 1, "resterons": 1, "conventions": 1, "internationaTes": 1, "auxqueTTes": 1, "définira": 1, "statut": 1, "provisoire": 1, "devant": 1, "aboutir": 1, "département": 1, "personneTs": 1, "dégagera": 1, "crédits": 1, "nécessaires": 1, "faciTiter": 1, "repris": 1, "contact": 1, "certains": 1, "Communauté": 1, "Européenne": 1, "entretenu": 1, "Secrétaire": 1, "PEREZ": 1, "CUELLAR": 1, "enfin": 1, "devra": 1, "engage": 1, "détermination": 1, "message": 1, "vouTais": 1, "confirmer": 1, "miTTe": 1, "kiTomètres": 1, "entend": 1, "environnement": 1, "terre": 1, "prospérité": 1, "RépubTique": 1}}