{"id": "11_12_1990-Paris", "date": "11_12_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_78_01/ocr_discours.txt", "auteur": "Rocard", "text": "Intervention de M. Michel ROCARD,\nPremier Ministre,\n\nà l'occasion du deuxième Comité de\nSuivi des Accords de Matignon\n\nParis, le 11 Décembre 1990\n\nMonsieur le Ministre,\n\nMM. les Présidents,\n\nMM. les Parlementaires,\n\nM. le Délégué du Gouvernement,\nMadame, Messieurs,\n\n \n\nNous voici donc réunis pour faire le point, trente\nmois après la signature des accords de Matignon, sur la\nsituation politique en Nouvelle-Calédonie, sur le\ndéveloppement économique, sur le rééquilibrage, sur les\nprojets et les aspirations des uns et des autres.\n\nLe contexte est aujourd'hui profondément différent\nde ce qu’il était il y a un an :\n\n- les accords de MatignOn et de la rue Oudinot sont\ndésormais devenus la référence pour tous, y compris pour\nceux qui, au départ,'étaient sceptiques ou hostiles :\nc’est un acquis dont les signataires ne peuvent, je\ncrois, que se réjouir ;\n\n- les institutions locales sont en place et au\ntravail, alors que l'an dernier nous sortions à peine de\nla période d'administration directe et de l'élection des\nassemblées de province et du congrès du Territoire ;\n\n- des changements sont intervenus, et en par-\nticulier avec l'élection du M. Paul NEAOUTYNE, que je\nsalue, à la présidence du FLNKS, après la disparition de\nJ.M. TJIBAOU dont la parole et la mémoire demeurent, je\nle sais, toujours présents parmi nous ;\n\n- la Nouvelle-Calédonie a retrouvé toute sa place\nau sein de la communauté du Pacifique Sud et les\nrelations politiques, économiques, culturelles avec les\nEtats de la zone vont en se développant.\n\n \n\nNous sommes donc ici pour dresser un bilan, voir ce\nqui a réussi et ce qui reste à faire, ce qu'il faut\naméliorer et les directions nouvelles que nous devons\ntracer. ‘\n\nS'agissant du bilan, il ne doit pas y avoir d’un\ncôté ceux qui disent ce qui va bien et de l'autre ceux\nqui ne voient que ce qui ne va pas. Les trois par-\ntenaires qui ont signé les accords de Matignon et de la\nrue Oudinot sont là à égalité de droits, de respon-\nsabilités et de devoirs.\n\nJe dirai d'abord un mot de la mise en place des\ninstitutions :\n\n- les provinces sont désormais installées,\ndisposent de leurs services, maîtrisent leurs compéten-\nces nouvelles.\n\nIl nous faut maintenant nous fixer un objectif de\ncalendrier pour que d'ici la fin de l'année, tous les\nservices provinciaux soient effectivement localisés au\nchef—lieu de leurs provinces respectives ;\n\n- les institutions consultatives, le Comité\néconomique et social, le Conseil consultatif coutumier,\nle Comité consultatif des mines sont en état de\nfonctionner ou le seront d’ici la fin de l'année.\n\nSeul reste à mettre en place le Comité consultatif\ndu crédit : le décret qui le crée est actuellement à\nl’examen du Conseil d'Etat et je veillerai à ce que ce\nne soit plus qu’une question de semaines afin qu’il soit\nopérationnel avant le 31 janvier prochain.\n\nA ce sujet, je voudrais faire une observation : les\naccords de Matignon ont été l’occasion pour toutes les\ncomposantes politiques du Territoire de renouer le\ndialogue, de faire en sorte que tout le monde soit\nassocié au développement et à l'avenir du Territoire.\nMême si la réponse à y apporter ne m’appartient pas, je\nsouhaite que dans les organismes consultatifs, personne\nne soit exclu et que chacun puisse jouer un rôle\nconstructif ;\n\n— le projet de loi qui étend la décentralisation\naux communesde Nouvelle Calédonie a été adopté par le\nSénat en première lecture, il doit être examiné dès\ndemain par l'Assemblée Nationale : je veillerai à ce\nqu’il puisse être adopté définitivement dans les\nmeilleurs délais possibles.\n\nLe cadre institutionnel est donc maintenant tracé.\nPour autant, je sais que cela ne règle pas tout et que\ndes problèmes subsistent, en particulier sur le plan de\nl’encadrement technique.\n\nLe Président Richard KALOï m'a déjà signalé les\ndifficultés qui étaient les siennes pour avoir des\n\n \n\n\\\n\n \n\ncollaborateurs qualifiés en nombre suffisant dans les\nservices de la province des Iles.\n\nUn besoin analogue se fait sentir au niveau\ncommunal, si j'en juge par les statistiques qui montrent\nque les budgets d’investissement des communes ne sont\nexécutés qu’à 40%, moins par fautede crédits que par\nfaute de cadres capables de monter les dossiers et de\nsuivre leur exécution.\n\nUn premier effort a déjà été engagé à travers la\nformation des secrétaires de mairie, dont j’ai reçu, ici\nmême, la première promotion en septembre dernier.\nL'autre moitié des secrétaires de nœirie va venir en\nformation dès février prochain et j'aurai le plaisir\nd’accueillir l'un d’entre eux dans ma propre commune, à\nConflans Sainte-Honorine.\n\nJe sais aussi que les Associations des Maires se\nsont préoccupées de développer une assistance technique\n_aux communes.\n\nMais je voulais vous indiquer que l'Etat est décidé\nà accompagner vos efforts pour traiter cette difficulté.\nJe demande donc au Haut-Commissaire de dresser, avec les\nprésidents de province et les présidents des associa—\ntions des maires, une liste des besoins prioritaires à\nlaquelle nous nous efforcerons de répondre année après\nannée en détachant des fonctionnaires de l’Etat ou en\nmettant des volontaires de l’aide technique à votre\ndisposition.\n\nToujours sur le plan institutionnel, la question\ndes décrets déterminant la liste des électeurs pouvant\nparticiper au scrutin d'autodétermination de 1998 a été\nsoulevée.\n\nLes principes sont clairs. Ils ont été au coeur des\nnégociations des accords de Matignon et de la rue\nOudinot. Ils ont été ratifiés par le referendum de\nnovembre 1988. Ils ont donc reçu la plus haute sanction\npossible, celle du suffrage universel.\n\n \n \n  \n \n\nJe n’ai d’ailleurs entendu personne les remettr en\n\n0\ncause . x\n\n\\\" '/, . - ,1\"\n\\‘;'”_Ï“/\n\n-\n\nIl faut maintenant passer a l’application concrète,\nc’est—à—dire à la détermination précise et régulièrement\nsuivie, année après année, de la liste des électeurs\nqui rempliront en 1998 les conditions de dix années de\ndomicile ininterrompu pour prendre part au referendum\nd’autodétermination.\n\nLes décrets sont prêts. Ils ont été approuvés par\nle Conseil d'Etat. Ils offrent le maximum de garanties\npossibles, à la fois à chacun individuellement et à tous\ncollectivement, de vérification, de transparence et de“-\nrecours. Ils seront signés dans les tout prochains\njours, et dès mars prochain, les commissions de révision\ndes listes électorales pourront se mettre au travail.\n\n \n\nJe voudrais maintenant aborder la question du réé—\nquilibrage et du développement économique et social. Il\nm’arrive de lire ou d’entendre dire que, que dans ce\ndomaine, les choses tardent, que les gens ne 'voient\nrien venir, que l'argent va toujours à l'argent.\n\nAussi, la question que je voudrais vous poser est\nla suivante : est-ce que nous savons bien toujours faire\ntout ce qui est nécessaire, les uns et les autres, pour\nexpliquer que les actions menées, les emplois créés, les\nprojets financés sont le résultat direct des accords de\nMatignon et de la rue Oudinot ?\n\nSans vous abreuver des chiffres, je voudrais\nrappeler quelques faits qui, je crois, sont incontes—\ntables :\n\n- de juillet 1988 à septembre 1990, près de 5000 emplois\nont été créés dans le secteur privé, soit près de 20% en\nplus. Le nombre de nouveaux salariés s'est accru de\n'107% dans la province des Iles, de 67% dans la province\nnord et de 15% dans la province sud. Ces chiffres sont\nceux des emplois déclarés à la CAFAT, et ne\n\nconcernent pas le secteur public ou para-public.\n\n- Ces créations d'emplois s'inscrivent dans une\néconomie assainie, où l’inflation est maîtrisée (3,6% en\n1988 ; 4,1% en 1989 ; 1,4% pour les six premiers mois de\n1990) et où la part des activités hors nickel (agricul—\nture, pêche, tourisme, commerce, services) progresse.\n\n— Depuis deux ans, plusieurs centaines de micro-\nprojets de développement ont été financés par le Fonds\nd’Equipement pour la Nouvelle-Calédonie, représentant\nplus de 150 Millions de F.F. pour les trois provinces,\nrépartis à raison de plus de 43% pour la province Nord,\n15% pour la province Iles et 41% pour la province Sud.\n\n \n\n- Dans le domaine de la lutte contre l’échec\nscolaire et de la formation, les premiers résultats dûs\nà l’amélioration de l'encadrement et à l'adaptation des\nprogrammes aux réalités du territoire se font également\nsentir : + 1,2% de reçus au baccalauréat mais + 3% pour\nles candidats des provinces Nord et Iles ; + 11,6% de\nreçus au brevet des collèges, mais + 13,6% pour les\ncandidats des provinces Nord et Iles.\n\nComprenons-nous bien : j’ai dit en commençant ce\npropos qu'il n’y avait pas ceux qui devaient colorier la\nréalité en rose et ceux qui devaient la. peindre en\ngris. Ces résultats sont publics, ils sont établis par\ndes données vérifiables par tous, ils appartiennent à\ntous ceux qui ont signé les accords de Matignon et qui,\njour après jour, les font vivre sur le terrain. Ils\ntraduisent le rééquilibrage tel que nous l’avons\nensemble conçu : tout le monde progresse, mais certains.\nprogressent plus vite que d'autres parce qu’ils\ndisposent désormais des moyens nécessaires pour\nrattraper un retard hérité de l'histoire.\n\n \n\nEst—ce que c ’est suffisant ? Bien sûr que non, et\nje vais y revenir dans un instant, mais chacun peut\ncomprendre que ce n 'est pas en deux ans que l'on pourra\ncorriger des inégalités creusées au cours de dizaines et\nde dizaines d’années, et que même les huit prochaines\nannées ne permettront de rattraper qu'en partie.\n\nJe sais que l’idée a été exprimée de la création\nd'un \"Observatoire des accords de Matignon\". Sans doute\nfaudrait-il préciser le contenu que l’on met derrière\ncette idée, dans la mesure où cette réunionrégulière du\ncomité de suivi, prévue dans l'exposé des motifs de la\nloi référendaire, tient lieu à mon sens d’observatoire.\n\nMais je ne verrais en revanche que des avantages à\nce que l'on établisse une série de critères du dévelop-\npement et du rééquilibrage, qui permettent de mesurer\nchaque année de manière chiffrée et objective, le chemin\n\nparcouru .\n\nUn mot encore en ce qui concerne le rééquilibrage\net le développement : qui aurait imaginé, il y a\nseulement un an, que la communauté Kanak, à travers les\ninstitutions de la province Nord, devienne propriétaire\nd’un outil minier prospère et performant comme l'est la\nsociété minière du Sud Pacifique ( SMSP), que le député\nJ. LAFLEUR a cédée à la province Nord ?\n\nJe connais, parce que nous en avions discuté avec\nle député et, lors des Accords de Matignon avec J. M.\nTJIBAOU, 1' esprit dans lequel J. LAFLEUR a fait ce geste.\nJe puis attester qu ’il ne faut pas y chercher' autre\nchose que la volonté de permettre à la communauté\nmélanésienne d’accéder pleinement à la responsabilité\n\n \n\npolitique et économique sur le territoire, \\\n\ndomaines aussi éminément symboliques que le sont 4le /\njjr\\,.\n\nnickel et la mine. æ/\n\nMalgré, ou peut- être à cause de, l’incompréhension\nqu’ il a parfois rencontrée, je veux rendre hommage à la\nrigueur avec laquelle le député J. IAFLEUR a tenu cet\nengagement qu’ il avait pris envers J. M. TJIBAOU. Et le\nprésident JOREDIE sait combien j' ai veillé à ce que\n1’ Etat puisse aider la province Nord à réaliser cette\ntransaction dans des conditions favorables.\n\nVoilà pour le bilan. Nous sommes au seuil d'une\nnouvelle année, c'est-à-dire d’une nouvelle étape.\n\nCette nouvelle étape sera conduite, pour ce qui\nconcerne l'Etat, avec un nouveau délégué du Gouverne-\nment, puisque comme vous le savez, le dernier Conseil\ndes Ministres a nommé M. Bernard GRASSET Préfet de la\nrégion Picardie, et désigné M. Alain CHRISTNACHT pour\nlui succéder comme Haut Commissaire en Nouvelle-x\nCalédonie.\n\nQue ce soit pour moi l'occasion d'exprimer devant\nvous tous la haute estime personnelle que je porte à M.\nBernard GRASSET, et la reconnaissance que lui doit le\n\n \n\nGouvernement pour la manière dont il s'est acquitté de\nla mission qui lui avait été confiée, dans des\ncirconstances délicates, il y a deux ans et demi. Je\nsaisqu'il s’est acquis le respect de tous, et l'amitié\nde beaucoup de calédoniens, pour la façon dont il a\nrétabli l'autorité de l’Etat et pour son attention\nvigilante dans l'action de progrès et de justice qu’il\nétait chargé de conduire.\n\nSon successeur aura donc une lourde tâche. Je sais\nqu'Alain CHRISTNACHT a les qualités nécessaires, une\ngrande‘connaissance du Territoire et de ses habitants,\nun engagement personnel dans la mise en oeuvre des\naccords de Matignon et de la rue Oudinot, qui lui\npermettront de réussir. Je veux profiter de cette cir—\nconstance pour lui dire toute ma confiance et mes\nencouragements.\n\nAu coeur du développement, il y a la formation.\nBeaucoup a déjà été fait, je le rappelais à l'instant.\n-Mais davantage encore reste à faire.\n\nL’opération \"400 cadres\" est bien engagée. Que l’on\nme permette de rappeler ici qu'il ne s’agit ni de\nformation au rabais, puisque 25% des formations sont\nsupérieures à 1 an, ni de formation uniquement de\nfonctionnaires, puisque 47% des bénéficiaires de ces\nformations doivent trouver un emploi dans le secteur\nprivé. Il faut continuer en veillant à associer encore\nplus étroitement les provinces à la définition de\nobjectifs de formation.\n\n \n\nMais au-delà, je pense à cette jeunesse, à la fois\nnombreuse et dans l’attente, à qui il faut offrir des\nperspectives, que ce soit dans les tribus ou dans les\nquartiers de l’agglomération de NOUMEA. Là encore, des\noutils ont été mis en place, notamment par les\nprovinces, avec les missions locales d'insertion\nprofessionnelle des jeunes. Des expériences ont été\ntentées, comme les chantiers-écoles de la province Nord.\nIl nous faut aller plus loin, dépasser le stade des\nexpériences et conduire des actions de grande envergure.\n\nCe qui s’est passé récemment dans les banlieues de\nmétropole m’incite à vous dire : ne perdons pas de\ntemps, n’attendez pas que ces phénomènes vous\nrattrapent !\n\nJe voudrais à cet égard formuler deux\npropositions :\n\n- la première consiste à établir un schéma\ndirecteur de la formation professionnelle, pour définir\nles objectifs et les niveaux de formation qui sont\nnécessaires en fonction des perspectives économiques :\nc’est de la compétence conjointe des provinces, du\nterritoire et de l’Etat mais c'est aussi de la respon—\nsabilité des partenaires économiques et sociaux, à\ntravers le nouveau Comité économique et social du\n\nTerritoire i\n\n \n\n \n\n- la seconde sera de nous inviter à réfléchir à des\nmodes de formation qui associent plus étroitement la\nformation et l’emploi : développement de\nl’apprentissage, formation en alternance, chantiers—\nécoles, d'autres formules encore peuvent donner une\n\ndeuxième chance a ceux qui ont été exclus, à un moment\nou à un autre, du système scolaire.\n\nA partir des réponses qu'ensemble nous pourrons\napporter à ces questions, l’Etat est prêt à accompagner\nvos efforts pour faire de 1991 une grande année pour la\nformation et l'emploi des jeunes de Nouvelle—Calédonie.\nAyons de grandes ambitions et faisons en sorte, d’ici\nquatre mois, d'avoir défini les conditions permettant\nd’offrir au maximum de jeunes une deuxième chance en\nformation, débouchant sur un emploi.\n\nUn mot encore en ce qui concerne la formation. Je\nsais que les responsables des Provinces sont inquiets\ndes conditions de scolarisation en collège, et craignent\n,que les dotations prévues par l'article 36 de la loi\nréférendaire ne permettent pas de faire face aux besoins\nqu’ils constatent.\n\nJe suis prêt à aller au-delà de ce qui a déjà été\nprévu dans les contrats de développement, qui représente\npourtant un effort considérable du Ministère de\nl'Education Nationale. Il faut que nous réfléchissions à\nla possibilité d’un avenant avec les provinces dès lors\nque l'effort supplémentaire serait partagé.\n\nLa deuxième perspective que je voudrais tracer\nconcerne le développement économique. J’ai dit\ntout à l’heure que les données générales me paraissaient\nprometteuses. Beaucoup de micro-projets ont été lancés ;\ncertains réussissent bien, d’autres moins bien : il faut\nanalyser les causes des réussites et des échecs.\n\nAu nombre des conditions du développement\néconomique, il y a le désenclavement : conformément aux\nengagements pris lors des accords de Matignon et\nconfirmés dans les contrats de plan, l'Etat ajustera sa\nparticipation au financement de la route 'transversale\nKoné—Tiwaka, en fonction de la dernière évaluation\neffectuée par les services du Ministère de l'Equipement.\nCette décision fera également l’objet d’un avenant aü\"”’\ncontrat de développement avec la province Nord.\n\n   \n\n5M -\n\n\"Li\"\n\nDans le même esprit, le ministre du Budget a\naccepté la défiscalisation d’un troisième ATR 42, ce qui\npermettra à la compagnie Air Calédonie d’assurer\" une\ndesserte régulière entre les trois iles Loyauté.\n\nReste la question du protocole signé en 1974 et\nrenouvelé en 1984, par lequel l'Etat garantissait les\nressources du territoire, dans les années où la\nsituation de l'industrie du nickel était déficitaire, et‘-\noù les recettes fiscales risquaient donc d'être\nfortement amputées. '\n\n \n\n \n\n   \n  \n \n \n \n  \n\nLes présidents du Congrès et des trois Assemblées\nde province m’ont saisi d‘un voeu tendant à\nce que le remboursement des avances que le Territoire\ndoit maintenant effectuer, soit affecté à un fonds de,\ndéveloppement économique et social du Territoire. Je';\ncrois même savoir que certains ont parlé de ne rien\nrembourser du tout. .\n\nSans doute, et j’ en suis le premier conscient, les\nconditions politiques et économiques ont changé depuis\n1974 et 1984, et puis surtout depuis les accords de\nMatignon. 1m,\n\nMais il Y a quelques PrinCipes simples auxquels, je Ëî:\ncrois, il faut se tenir : \"J\n\n- un contrat est un contrat, il engage tous ceux\nqui l'on signé et s 'il devait être remis en cause\nunilatéralement, ce serait une rupture de la parole\n\ndonnée :\n\n- je suis ouvert à la discussion d’un avenant qui\ntienne compte à la fois des modifications de la\nfiscalité territoriale sur 1e nickel intervenues en 1989\net d‘un étalement du remboursement de la dette en\nfonction des besoins d'investissement sur le ter-\nritoire, mais sans que le principe de remboursement des\navances de l’ Etat ne soit remis en cause ;\n\n- enfin, c 'est l’intérêt même du territoire que de\npoursuivre la diversification de ses recettes fiscales,\nafin qu 'elles ne soient plus aussi dépendantes des\nvariations du marché international du nickel : mais ceci\nest de votre compétence et de votre responsabilite\ndirecte.\n\n    \n\n\\\\_/'\n\nVoilà pour les principes. Dans ce cadre, «eq//\nsouhaite donc qu' une séance de travail aboutisse avec\nles administrations concernées, à l’élaboration d'm\navenant, qui prenne en compte les modifications de la\nfiscalité territoriale et qui atténue la dégressivité\ndes remboursements.\n\nL'ouverture d’une négociation sur le protocole\nnickel représente, je voudrais que vous en soyiez\nconscients, une concession très importante qui doit être\ncomprise comme une volonté réaffirmée de l’Etat de\ndonner au Territoire des atduts supplémentaires pour\nfavoriser son développement.\n\nJ'ajoute, même si c 'est sans lien direct avec\nle protocole nickel, que les demandes nouvelles qui ont\nété formulées auprès de l'Etat cette année et plus\nspécialement à l‘occasion de ce Comité de suivi,\nreprésentent bien plus que le remboursement des\navances prévues au titre de l'année 1990.\n\nCe propos a été long, et vOus voudrez bien m’ en\nexcuser, mais pouvait-il en être autrement compte tenu\nde l'importance de ce qui nous rassemble ?\n\n \n\n \n\n'r.\n\nJ’évoquerai en conclusion deux dossiers importants\nqui concernent la solidarité :\n\n— le premier est celui du logement social : il y a\nun peu plus d’un an, déjà, que le député J. LAFLEUR\navait appelé mon attention sur ce point ; des perspec-\ntives ont été tracées avec 1a signature d’une convention\nentre l’Etat, la province Sud et la ville de Nouméa ; et\nune mission vient de se rendre à cet effet sur le\nterritoire.\n\nL’amélioration du logement social concerne Nouméa\net les communes de son agglomération, Mont-Dore, Dumbea,\nPaïta, bien entendu, mais pas seulement : il faut que\ntoutes les communes aient accès à cette politique.\n\nA l'intérieur et aux iles, la construction de\nlogements ne doit pas concerner que les fonctionnaires :\nil faut que ceux qui ontde petits revenus, que ceux qui\nvivent en tribu aient, eux aussi, accès à l’amélioration\nde l’habitat.\n\nCela suppose des outils techniques pour la\nconception et la construction et des modalités de\nfinancement, adaptés à des situations très diversifiées.\nFaisons—en ensemble un objectif majeur de l'année 1991\net faisons en sorte que les organismes qui existent déjà\nsur le territoire soient adaptés, renforcés ou complétés\nd’ici la fin du premier trimestre.\n\n— le second dossier' dont je souhaite parler' est\ncelui de la couverture sociale: là encore, il y a eu des\nmissions, des rapportset des projets qui me conduisent\nà penser que nous avons maintenant la possibilité de\nfaire, d’ici quelques mois, des propositions précises au\ncongrès du territoire.\n\nVoilà, Madame et Messieurs, les perspectives que je\nvoulais tracer en réponse aux questions que vous avez\ndéjà soulevées. Ces perspectives vont devoir être\napprofondies dans vos contacts avec les différentes\nadministrations au cours de cette semaine. Vous pouvez\nêtre assurés de ma vigilance et de mon appui pour vous\naider et aider le Ministre des Départements et\nTerritoires d'Outre-Mer à donner une suite concrète à\nes engagements.\n\n  \n\nNous avons beaucoup parlé de développement\néconomique, de progrès social, de rééquilibrage. C'est\nle signe que la Nouvelle-Calédonie apaisée travaille à\nconstruire son avenir. Voilà ce qu’il nous faut\npoursuivre tous ensemble dans la fidélité à ce que nous\navons commencé ici même il y a deux ans et demi.\n\n \n\n \n\n", "key_words": {"Intervention": 1, "Michel": 1, "deuxième": 3, "Comité": 5, "Accords": 2, "Décembre": 1, "Délégué": 1, "voici": 1, "réunis": 1, "faire": 5, "après": 4, "signature": 2, "accords": 9, "politique": 1, "aspirations": 1, "contexte": 1, "profondément": 1, "était": 2, "MatignOn": 1, "Oudinot": 3, "devenus": 1, "référence": 1, "compris": 1, "sceptiques": 1, "hostiles": 1, "acquis": 2, "signataires": 1, "réjouir": 1, "institutions": 2, "locales": 2, "place": 3, "alors": 1, "dernier": 2, "sortions": 1, "peine": 1, "période": 1, "directe": 1, "province": 15, "congrès": 1, "Territoire": 4, "changements": 1, "présidence": 1, "disparition": 1, "TJIBAOU": 1, "parole": 1, "mémoire": 1, "toujours": 3, "présents": 1, "parmi": 1, "retrouvé": 1, "toute": 2, "communauté": 2, "Pacifique": 2, "culturelles": 1, "sommes": 2, "dresser": 1, "réussi": 1, "reste": 3, "directions": 1, "nouvelles": 2, "avoir": 2, "disent": 1, "voient": 1, "trois": 4, "signé": 4, "Matignon": 7, "égalité": 1, "dirai": 1, "provinces": 6, "désormais": 2, "leurs": 3, "maîtrisent": 1, "maintenant": 6, "fixer": 1, "objectif": 2, "provinciaux": 1, "soient": 3, "effectivement": 1, "localisés": 1, "respectives": 1, "Conseil": 3, "consultatif": 2, "mines": 1, "seront": 2, "mettre": 2, "crédit": 1, "décret": 1, "actuellement": 1, "veillerai": 2, "question": 4, "semaines": 1, "avant": 1, "janvier": 1, "voudrais": 6, "observation": 1, "toutes": 1, "politiques": 2, "renouer": 1, "sorte": 2, "monde": 2, "développement": 7, "réponse": 2, "apporter": 1, "organismes": 2, "exclu": 1, "chacun": 3, "puisse": 3, "jouer": 1, "projet": 1, "étend": 1, "communesde": 1, "Nouvelle": 1, "Calédonie": 2, "adopté": 2, "première": 3, "examiné": 1, "Nationale": 1, "définitivement": 1, "délais": 1, "cadre": 1, "institutionnel": 1, "règle": 1, "problèmes": 1, "particulier": 1, "Président": 1, "Richard": 1, "KALOï": 1, "signalé": 1, "étaient": 1, "siennes": 1, "qualifiés": 1, "nombre": 3, "suffisant": 2, "besoin": 1, "analogue": 1, "sentir": 1, "statistiques": 1, "budgets": 1, "communes": 3, "moins": 2, "fautede": 1, "crédits": 1, "cadres": 1, "capables": 1, "monter": 1, "dossiers": 2, "premier": 4, "effort": 2, "engagé": 1, "travers": 2, "secrétaires": 2, "promotion": 1, "septembre": 2, "moitié": 1, "nœirie": 1, "venir": 1, "février": 1, "prochain": 1, "propre": 1, "aussi": 4, "Associations": 1, "Maires": 1, "préoccupées": 1, "développer": 1, "assistance": 1, "voulais": 1, "indiquer": 1, "accompagner": 1, "efforts": 2, "traiter": 1, "cette": 7, "demande": 1, "présidents": 2, "liste": 3, "besoins": 2, "prioritaires": 1, "efforcerons": 1, "répondre": 1, "année": 5, "détachant": 1, "fonctionnaires": 2, "volontaires": 1, "technique": 1, "décrets": 2, "déterminant": 1, "électeurs": 1, "scrutin": 1, "principes": 1, "coeur": 2, "ratifiés": 1, "referendum": 1, "haute": 2, "celle": 1, "suffrage": 1, "entendu": 1, "personne": 1, "remettr": 1, "passer": 1, "détermination": 1, "précise": 1, "rempliront": 1, "conditions": 5, "années": 2, "ininterrompu": 1, "prendre": 1, "approuvés": 1, "offrent": 1, "maximum": 2, "individuellement": 1, "transparence": 1, "signés": 1, "commissions": 1, "listes": 1, "électorales": 1, "pourront": 1, "aborder": 1, "économique": 4, "choses": 1, "poser": 1, "suivante": 1, "savons": 1, "actions": 2, "emplois": 2, "financés": 2, "résultat": 1, "direct": 2, "abreuver": 1, "quelques": 3, "faits": 1, "juillet": 1, "créés": 1, "secteur": 2, "nouveaux": 1, "salariés": 1, "accru": 1, "chiffres": 1, "déclarés": 1, "public": 1, "créations": 1, "maîtrisée": 1, "premiers": 2, "activités": 1, "nickel": 4, "Depuis": 1, "plusieurs": 1, "centaines": 1, "Millions": 1, "raison": 1, "domaine": 1, "lutte": 1, "contre": 1, "résultats": 2, "réalités": 1, "territoire": 3, "reçus": 1, "baccalauréat": 1, "candidats": 1, "brevet": 1, "commençant": 1, "avait": 3, "devaient": 2, "colorier": 1, "peindre": 1, "établis": 1, "données": 2, "vérifiables": 1, "appartiennent": 1, "vivre": 1, "rééquilibrage": 1, "conçu": 1, "parce": 2, "moyens": 1, "nécessaires": 1, "retard": 1, "hérité": 1, "revenir": 1, "inégalités": 1, "creusées": 1, "cours": 2, "dizaines": 2, "permettront": 1, "rattraper": 1, "exprimée": 1, "préciser": 1, "contenu": 1, "mesure": 1, "réunionrégulière": 1, "prévue": 1, "motifs": 1, "tient": 1, "verrais": 1, "revanche": 1, "avantages": 1, "établisse": 1, "série": 1, "critères": 1, "permettent": 2, "manière": 2, "chiffrée": 1, "encore": 4, "concerne": 3, "aurait": 1, "devienne": 1, "outil": 1, "minier": 1, "prospère": 1, "performant": 1, "comme": 5, "minière": 1, "LAFLEUR": 2, "cédée": 1, "avions": 1, "discuté": 1, "député": 3, "esprit": 1, "lequel": 2, "attester": 1, "volonté": 2, "permettre": 1, "pleinement": 1, "éminément": 1, "symboliques": 1, "cause": 2, "parfois": 1, "rendre": 2, "hommage": 1, "laquelle": 1, "IAFLEUR": 1, "envers": 1, "JOREDIE": 1, "combien": 1, "veillé": 1, "aider": 2, "réaliser": 1, "seuil": 1, "nouvelle": 2, "étape": 1, "nouveau": 2, "délégué": 1, "puisque": 3, "Ministres": 1, "nommé": 1, "Bernard": 1, "GRASSET": 1, "Préfet": 1, "désigné": 1, "Alain": 1, "CHRISTNACHT": 2, "succéder": 1, "Commissaire": 1, "estime": 1, "personnelle": 1, "porte": 1, "reconnaissance": 1, "acquitté": 1, "mission": 2, "respect": 1, "beaucoup": 2, "façon": 1, "progrès": 2, "justice": 1, "chargé": 1, "successeur": 1, "lourde": 1, "qualités": 1, "engagement": 1, "personnel": 1, "oeuvre": 1, "profiter": 1, "confiance": 1, "rappelais": 1, "davantage": 1, "permette": 1, "rappeler": 1, "formations": 1, "formation": 5, "uniquement": 1, "bénéficiaires": 1, "doivent": 1, "trouver": 1, "emploi": 1, "continuer": 1, "veillant": 1, "associer": 1, "étroitement": 2, "définition": 1, "pense": 1, "offrir": 1, "tribus": 1, "notamment": 1, "missions": 1, "expériences": 1, "aller": 2, "dépasser": 1, "stade": 1, "conduire": 1, "grande": 2, "passé": 1, "récemment": 1, "banlieues": 1, "perdons": 1, "phénomènes": 1, "égard": 1, "formuler": 1, "consiste": 1, "établir": 1, "objectifs": 1, "niveaux": 1, "fonction": 2, "perspectives": 3, "économiques": 3, "compétence": 2, "conjointe": 1, "partenaires": 1, "social": 4, "seconde": 1, "inviter": 1, "réfléchir": 1, "associent": 1, "formules": 1, "peuvent": 1, "donner": 2, "chance": 2, "système": 1, "partir": 1, "réponses": 1, "jeunes": 2, "grandes": 1, "ambitions": 1, "faisons": 2, "défini": 1, "débouchant": 1, "responsables": 1, "Provinces": 1, "scolarisation": 1, "dotations": 1, "prévues": 2, "contrats": 2, "considérable": 1, "Ministère": 2, "réfléchissions": 1, "possibilité": 2, "avenant": 3, "supplémentaire": 1, "serait": 2, "perspective": 1, "générales": 1, "Beaucoup": 1, "lancés": 1, "réussissent": 1, "causes": 1, "réussites": 1, "désenclavement": 1, "conformément": 1, "ajustera": 1, "financement": 1, "route": 1, "dernière": 1, "services": 1, "décision": 1, "également": 1, "ministre": 1, "Budget": 1, "défiscalisation": 1, "troisième": 1, "compagnie": 1, "régulière": 1, "entre": 1, "protocole": 2, "garantissait": 1, "recettes": 2, "fiscales": 1, "risquaient": 1, "Congrès": 1, "saisi": 1, "tendant": 1, "remboursement": 4, "avances": 1, "affecté": 1, "fonds": 1, "savoir": 1, "certains": 1, "parlé": 2, "changé": 1, "surtout": 1, "depuis": 1, "PrinCipes": 1, "simples": 1, "tenir": 1, "contrat": 1, "engage": 1, "devait": 1, "remis": 2, "rupture": 1, "ouvert": 1, "discussion": 1, "compte": 3, "modifications": 2, "territoriale": 2, "intervenues": 1, "étalement": 1, "dette": 1, "principe": 1, "diversification": 1, "dépendantes": 1, "marché": 1, "international": 1, "votre": 2, "séance": 1, "travail": 1, "aboutisse": 1, "administrations": 1, "prenne": 1, "atténue": 1, "négociation": 1, "concession": 1, "importante": 1, "réaffirmée": 1, "atduts": 1, "supplémentaires": 1, "demandes": 1, "formulées": 1, "auprès": 1, "titre": 1, "propos": 1, "voudrez": 1, "autrement": 1, "rassemble": 1, "conclusion": 1, "concernent": 1, "solidarité": 1, "celui": 1, "logement": 2, "appelé": 1, "attention": 1, "point": 1, "tracées": 1, "ville": 1, "Nouméa": 1, "vient": 1, "effet": 1, "seulement": 1, "aient": 1, "accès": 2, "construction": 2, "concerner": 1, "ontde": 1, "petits": 1, "tribu": 1, "suppose": 1, "outils": 1, "techniques": 1, "modalités": 1, "adaptés": 1, "situations": 1, "ensemble": 2, "majeur": 1, "existent": 1, "renforcés": 1, "second": 1, "souhaite": 1, "couverture": 1, "rapportset": 1, "projets": 1, "penser": 1, "avons": 2, "propositions": 1, "précises": 1, "Madame": 1, "tracer": 1, "questions": 1, "devoir": 1, "contacts": 1, "assurés": 1, "vigilance": 1, "appui": 1, "Ministre": 1, "Départements": 1, "suite": 1, "concrète": 1, "signe": 1, "apaisée": 1, "travaille": 1, "Voilà": 1, "fidélité": 1, "commencé": 1}}