{"id": "30_10_1981-Bordeaux", "date": "30_10_1981", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_22_01/ocr_discours.txt", "auteur": "Rocard", "text": "\\ BORDEAUX,\n\nLE 50 OCTOBRE 1981\n\nDISCOURS DE M. MICHEL ROCARD, MINISTRE D’ETAT,\n\nMINISTRE DU PLAN ET DE L’AMÉNAGEMENT DU TERRITOIRE\n\nDEVANT LES ASSEMBLÉES REGIONALES D’AOUITAINE\n\n \n\nMONSIEUR LE PRESIDENT ET CHER COLLEGUE,\nMONSIEUR LE PRESIDENT DE LA REGION MIDI-PYRENEES,\nMONSIEUR LE PRÉSIDENT DU ŒMITE ECONOMIOUE ET SOCIAL,\nMESDAMES ET MESSIEURS LES RNRLBŒNTAIŒS,\n\n”N MESDAMES ET MESSIEURS LES CONSEILLERS REGIONAUX,\nMONSIEUR LE PREFET,\n\nMESDAMES , MESSIEURS,\n\nARRIVE PRESQUE AU TERME DE CE VOYAGE RAPIDE, MAIS INSTRUCTIF,\n\nDANS LES TROIS RÉGIONS DU GRAND SUD-OUEST, L’HEURE EST VENUE\n\nPOUR MOI DE DRESSER UN BILAN, DE TIRER DES LECONS ET APRÉS\n\nAVOIR ENTENDU VOS PREOCCUPATIONS, EXAMINE SUR LE TERRAIN OUÉLOUFS—\nUNS DES PROBLÉMES LES PLUS URGENTS OUI SE POSÉNT A VOUS, DANS\n\nLE DOMAINE DE L’EMPLOI. DE L'AMÉNAGEMENT RURAL ET DU TOURISME,\n\nDE LA RECHERCHE ET DES INFRASTRUCTURES, IL EST NÉCESSAIRE ET\nNORMAL OUE LE GOUVERNEMENT PARLE ET FASSE CONNAITRE SES OPTIONS.\nCE VOYAGE N’AURAIT PAS ÉU LIÉU SANS VOTRE INITIATIVE ET LES\nPROBLEMES DONT VOUS M'AVEZ SAISI DES MA PRISE DE FONCTIONS MINIS-\n\nTÉRIELLES.\n\nv ,. “—.mäsk.\n\nK 13,,” 1 a: 1.x!\n\n. T2“.\n\n“s\\- \" “a!\n\nVOUS AVEZ MARQUE VOTRE VOLONTE DE REPRENDRE EN MAIN LÉ PLAN\nGRAND SUD—OUEST POUR OUE D’OPÉRATION POLITIQUE, IL DEVIENNE\nPLEINEMENT UN INSTRUMENT AU SERVICE DU DÉVELOPPEMENT RÉGIONAL,\nL’EXPRESSION DE RAPPORTS CONTRACTUELS ÉNTRÉ L’ÉTAT ET LES\n\nRÉGIONS AFIN D’AFFIRMER LA SOLIDARITÉ NATIONALE.\n\n \n\nIL A D’AILLEURS ÉTÉ PRÉPARE PAR DE NOMBREUSES RÉUNIONS DE TRAVAIL.\nTANT AVEC LES ÉLUS QU’ÉNTRÉ LES SERVICES, ET J’AI TENU, QUELQUES\nJOURS A PEINE APRÉS AVOIR PRÉSENTÉ AU CONSEIL DES MINISTRES ET\n\nA L'OPINION LÉ PLAN INTÉRIMAIRÉ DE DEUX ANS. A MARQUÉR PAR CE\nDÉPLACEMENT QUE, DANS MON ESPRIT, PLANIFICATION ÉT AMÉNAGEMENT\n\nDU TERRITOIRE NÉ SONT PAS DES ATTRIBUTIONS JUXTAPOSÉSS MAIS BIEN\nL’ENVERS ÉT L’ÉNDROIT D’UNE MÉMÉ MÉDAILLE, CELLE QUI VEUT REAP-\nPRENDRE A LA SOCIÉTÉ FRANCAISÉ A DIALOGUÉR AVÉC ÉLLE—MÉMÉ, CELLE\n\nDE LA RESPONSABILITÉ ÉT DE LA LIBERTÉ RÉTROUVÉÉS.\n\n. l J”\n\nLÉ PLAN GRAND SUD-OUEST FAIT PARTIE DE L’HERITAGÉ. IL S'AGIT DE\nLÉ RÉORIÉNTÉR ET NON DE LÉ SUPPRIMER.\n\nUN MOT A CÉT ÉGARD AU SUJET DE L’APPÉLLATION : J'AI ENTENDU BIÉN\nDES SUGGESTIONS, ICI 0U LA, M’INCITANT A CHANGER LÉ NOM DE BAP-\n\nTÉMÉ DE CÉ PLAN QUI FAISAIT UN PEU ”ANCIEN RÉGIME” AUX YEUX DE\n\nCERTAINS. JE CROIS QUE NOUS AVONS MIEUX A FAIRE : NOS PREDÉCÉSSÉURS\n\nONT TROP HABITUE LE PAYS A CHANGER LÉS NOMS POUR CONSERVER LES\n\n \n\n \n\n \n\nPOUR QUE NOUS NE SOYIONS PAS CONTRAINTS D’APPORTER D’ABORD LA\n\nPREUVE DE LA RÉALITÉ DÉS CHANGEMENTS.\n\nCHANGER DONC LE PLAN GRAND SUD-OUEST. MAIS CHANGER QUOI ET\n\nCOMMENT ? //ETTTTÎÜ\n\n' x. ’ ‘ .æ\n\\_._,.. ’\n\nSON ÉLABORATION ÉTAIT ÉN EFFET LA RECONNAISSANCE DU FAIT QUÉ\nLES TROIS RÉGIONS DU SUD—OUEST ACCUSAIÉNT UN RETARD IMPORTANT\nA LA FOIS DANS LEURS ÉQUIPEMENTS ÉT DANS LEUR DÉVELOPPEMENT\nRÉGIONAL. CE RETARD ÉST LOIN D‘AVOIR COMPLÉTÉMÉNT DISPARU\nET JE L’AI MESURE HIER ÉT AVANT-HIER : L’EFFORT DÉ SOLIDARITÉ\nNATIONALE DOIT DONC ÉTRÉ POURSUIVI. SUR MA PROPOSITION , LE\n\nCONSEIL DES MINISTRES L’A D'AILLEURS CONFIRME LÉ 23 JUILLET.\n\nLORSQU’IL A ÉTÉ ORCHESTRE. LE PLAN GRAND SUD-OUEST ÉTAIT D'ABORD :\n— UNÉ OPÉRATION DE SÉDUCTION ÉLECTORALE. A LA VÉILLÉ D’ÉLÉCTIONS\n\nLÉGISLATIVES. DANS DES RÉGIONS DIRIGFFS PAR TA GAUCHE.\n\n- UNE OPÉRATION DECIDEE ÉN DEHORS DES ÉLUS LOCAUX ET MISE ÉN PLACE\nSANS CONCERTATION REÉLLÉ AVEC EUX.\n\n— UNE OPÉRATION CONSISTANT LARGEMENT DANS L’HABILLAGÉ NOUVEAU DÉ\n\n.\\\\\n\nCRÉDITS DEJA ACQUIS. Il: ' . D\n\nLE CHANGEMENT QUE J’ÉNTENDS APPORTER. C'EST AU CONTRAIRE :\n\n- UNE ÉTROITÉ CONCERTATION AVEC LÉS ÉLUS LOCAUX ET RÉGIONAUX.\nAVEC LES PARTENAIRES ÉCONOMIQUES ÉT SOCIAUX A TRAVERS DÉS VISITES\nSUR LÉ TERRAIN. AUSSI BIEN DANS LES CAPITALÉS RÉGIONALES QUE\nDANS LES DÉPARTEMENTS OU LA CRISE ÉST LA PLUS PÉRCÉPTIBLÉ OU DANS\nCEUX QUI SONT LES PLUS ÉNCLAVÉS : C'EST LÉ SENS DE MA VÉNUÉ A\n\nALES. MERCREDI. DANS L’ARIEGÉ ET DANS LÉ GÉRS HIER.\n\n- UN EFFORT DE L’ÉTAT QUI AILLÉ AU-DÉLA DES MESURES VOTEÉS\nET C’EST AINSI QUÉ J’AI OBTENU L’INSCRDPTION. DANS LE PROJET DE\nLOI DE FINANCES POUR 1982. D’UNE RÉSERVÉ INTERMINISTÉRIÉLLÉ DE\n300 MILLIONS DÉ FRANCS. NON AFFECTÉS. POUR LÉ GRAND SUD—OUEST.\n— DÉ PLUS. L’UTILISATION DE CES CRÉDITS SERA DE LA RESPONSA-\nBILITÉ DÉS ÉLUS ÉUX—MEMÉS : C'EST LA DÉCENTRALISATION FINANCIÉRE\n\n \n\nAVANT LA LETTRE. C'EST LA RESPONSABILITÉ ÉCONOMIQUE QUI ANTICIPÉ\n\nPRESQUE LA RESPONSABILITÉ POLITIQUE.\n\n \n\nLA CONTRACTUALISATION D’UNE PARTIE IMPORTANTE DES CRÉDITS DU FIDAR.\nET LE POUVOIR DE PROPOSITIONS COMPLET RECONNU AUX ÉLUS LOCAUX SUR LES\nCRÉDITS DU FÉDER HORS-QUOTA -DANS LE CADRE DES RÉGLES COMMUNAU-\n\nTAIRES— COMPLÉTENT CE DISPOSITIF.\n\nCERTAINS D'ENTRÉ VOUS ONT PU CRAINDRE QUE LA NOVATION QUE CONSTITUÉ\nCETTE DOTATION INTERMINISTÉRIÉLLÉ DE 300 MILLIONS DE FRANCS NE\nCONDUISÉ LES MINISTÉRÉS TECHNIQUES A RÉDUIRE LES CRÉDITS DESTINÉS\n\nAU GRAND SUD-OUEST DANS LEURS LIGNES BUDGÉTAIRES ORDINAIRES.\n\n\\\\1;:Mè*> .\n\n\"\\\n\nJE PUIS AUJOURD’HUI —APRÉS UNÉ SÉRIE D’ARBITRAGÉS INTER-MINIS—\nTÉRIELS QUI N’ALLERÉNT PAS SANS DIFFICULTES- VOUS ASSURER QU'IL\nN’EN EST RIEN ET QU'IL S’AGIT BIEN D'UNE PROGRESSION GLOBALE QUI\n\nATTEINDRA EN 1982 UN EFFORT TOTAL DE 3.2 MILLIARDS DE FRANCS.\n\nLA RÉPARTITION MINISTERÉ PAR MINISTÉRÉ VOUS SERA COMMUNIQUÉÉ DES\n\nAUJOURD'HUI. ET CELLE RÉGION PAR RÉGION DES DEMAIN. PAR LÉS SOINS\n\n \n\nDE MONSIEUR JACQUES GUIU. PRÉSIDENT DE LA MISSION GRAND SUD-OUEST.\nQUE CE SOIT POUR MOI L’OCCASION DE LUI DIRE MA CONFIANCE ET MON\nESTIMÉ POUR LE TRAVAIL ACCOMPLI. POUR LÉ ROLÉ D'ANIMATÉUR ÉT DE\nCATALYSEUR QU'IL A SU JOUER. DANS UN CONTEXTE PEU FACILE. MAIS\nAVEC LE SENS DU DIALOGUE ET DE LA FRANCHISE. AU SERVICE DES\n\nVOLONTES RÉGIONALES.\n\nKMN'N\n\nx. ‘ ;. »\nI .\n\\\\I’ I »\n\naggww\"\n\nSANS VOUS ABRÉUVER DE CHIFFRES. JÉ PUIS DONC VOUS INDIQUER QUE\nSUR CERTAINS POINTS QUI VOUS TIENNÉNT A COEUR. L’EFFORT DE L’ÉTAT\nSERA CETTE ANNÉE. ET MALGRÉ LES CONTRAINTES BUDGÉTAIRES. SIGNIFI-\n\nCATIVÉMENT PLUS IMPORTANT QUE PAR LE PASSE :\n\n. 1.1 MILLIARD DE É POUR L’AGRICULTURE DONT LA MOITIE DES\nCRÉDITS NATIONAUX POUR L'HYDRAULIQUE AGRICOLE\n. 610 MILLIONS DE E AUX TRANSPORTS DONT 557 MILLIONS DE É\n\nPOUR LES ROUTES\n\n. 312 MILLIONS DE E POUR L’ÉDUCATION NATIONALE\n\n. 86 MILLIONS DE É POUR LA RECHERCHE\n\n. 8A MILLIONS DE É AFFECTÉS A L'INDUSTRIE DONT UN DOUBLEMÉNT\nDES CRÉDITS DE POLITIQUE INDUSTRIELLE EN FAVEUR DES PMI.\nQUI PASSENT AINSI A PRÉS DE HO MILLIONS DE F. DONT LA\nMOITIE SERA DÉCONCÉNTRÉE AU NIVEAU DE CHAQUE RÉGION :\n\nC'EST LA TRADUCTION DE LA PRIORITÉ ACCORDEÉ A LA BATAILLE\n\n \n\nPOUR L’EMPLOI.\n\nPOURQUOI ALORS CET EFFORT PARTICULIER DE L'ÉTAT AVEC LA DOTATION\nSPÉCIALE DE 300 MILLIONS DE F.NON AFFECTÉS ?\n\n- D’UNE PART PARCE QUE LES RÉGIONS ONT ACCOMPLI UN TRAVAIL\nIMPORTANT DE RÉFLEXION. D'ÉTUDES DE DOSSIERS. DE\nPROPOSITIONS QUI PERMET DE PRENDRE MIEUX EN COMPTE LES\nBESOINS DES HABITANTS ;\n\n— D’AUTRE PART. PARCE QUE L’EXPÉRIENCE MÉNEÉ DANS LE DOMAINE\nDE LA COOPÉRATTION INTER—RÉGIONALE APPELLE UN ENCOURAGÉ- .\nMENT PARTICULIER DE LA PART DE L’ÉTAT.\n\nJE SAIS POURTANT QUE CERTAINS D’ÉNTRÉ VOUS SE SONT POSE LA QUESTION\nDE L’INTÉRÉT QUE PRÉSENTÉNT DES RÉFLEXIONS ET DES ACTIONS CONJOINTÉS\n\nAVEC LES RÉGIONS VOISINES.\n\n \n\nj\n\nI\nT\n\n/\n/,; T\n/ Î I\n: I\n\nLE GOUVERNEMENT CONSIDÉRÉ POUR SA PART :\n\n/\n- QUE LA DECÉNTRALISATION ET LA REGIONALISATION SONT UNE\nDES GRANDES AFFAIRES D’AUJOURDHUI ET DE DEMAIN ET QUE NOTRE\n\nPREMIER SOUCI DOIT ÉTRÉ D'ORGANISÉR LE POUVOIR RÉGIONAL.\n\n— QUE LES FONTIÉRÉS ÉCONOMIQUES NE RECOUPÉNT QUE RARE-\nMÉNT LES FRONTIÉRÉS ADMINISTRATIVES. EN FONCTION DES PROBLÉMES\nTRAITÉS. DES SOLIDARITÉS INTÉRRÉGIONALES SONT PLUS OU MOINS\nFORTES. ET PAR EXEMPLE LA POLITIQUE DE L’AGRICULTURE MÉDITER-\nRANÉÉNNÉ ÉNGAGÉÉ PAR LE RÉGION LANGUÉDOC-ROUSSILLON AVEC LA\n\nRÉGION PROVENCÉ-COTÉ D’AZUR ÉST EXEMPLAIRE. ,//*\"E*>>\n\n- QUE DES PHÉNOMENES DE TAILLE MINIMUM JOUENT DE PLUS '\nEN PLUS DANS L’ENVIRONNEMENT ÉCONOMIQUE QUI EST LÉ NOTRE. ET\nQUE LÉ DÉVELOPPEMENT RÉGIONAL. LA MOBILISATION DE L’ÉPARGNE\nRÉGIONALE. LA MISE AU POINT DES PROJETS ÉT LES NEGOCIATIONS\nAVEC LES PARTENAIRES ÉXTÉRIÉURS. ET PARTICULIÉREMÉNT L'ÉTAT.\n\nAPPELLENT UNE ASSISE QUI DÉPASSE PARFOIS CELLE DE LA RÉGION.\n\n \n\n-10-\n\nA CE TITRE LA. LE TRAVAIL ACCOMPLI MÉRITE D’ÉTRÉ POURSUIVI.\nMEMÉ S’IL EST TOUT-A-FAIT NATUREL DE LE LIMITER AUX SÉULÉS\nACTIONS ÉFFÉCTIVÉMÉNT INTÉRRÉGIONALES : AINSI. PAR EXEMPLE.\n\nLES ACTIONS INTÉRRÉGIONALES ENGAGEÉS RÉPONDENT A CETTE PERS—\nPECTIVE. EN MATIÉRÉ D’INNOVATION. DE FINANCEMENT D’ENTREPRISES.\nDE BANQUES DE DONNÉES AUTOMATISEÉS. DE PROMOTION DE TOURISME\n\nINTÉRIEUR. COMME DE POLITIQUE DE L'EAU. ,mæTTT\\\\\nK.\n\n\\ , x. _.,-\n\n- ENFIN. LES MOYENS ADMINISTRATIFS QUE É’ETAT A MIS EN\nPLACE AU BENÉFICÉ DES TROIS RÉGIONS. PEUVENT DANS LA PÉRIODE\nÉVOLUTIVÉ ACTUELLE. ETRÉ POUR VOUS UN EXCELLENT OUTIL DE RÉFLEXION\nD'UNE PART. DE NÉGOCIATION DE DOSSIERS D'AUTRE PART : VOUS NÉ\nPOUVEZ TRAITER DE L’AMÉNAGEMENT DE LA CHAINÉ DES PYRÉNEÉS.\nINDEPÉNDAMMÉNT. RÉGION PAR RÉGION ; VOUS DEVEZ CONSTITUÉR UN\nINTÉRLOCUTÉUR UNIQUE VIS—A—VIS DE BRUXÉLLÉS POUR LÉS CRÉDITS\nEUROPÉENS DU FEDER HORS QUOTA : CETTE DIMENSION INTERREGIONALE\n\nNE VA PAS DE SOI.\n\n-ll-\n\nELLE APPELLE UN EFFORT ET UNE PRISE DE CONSCIENCE PARTICULIERS\nDE VOTRE PART. AUXQUELS RÉPOND L’EFFORT PARTICULIER DE L’ÉTAT.\n\nSI S O P . ' S\n\n \n\nL’ÉTAT N’AURAIT PLUS AUCUNE RAISON DE POURSUIVRÉ L’ACTION\n\nPRIVILIGIEE QU'IL CONDUIT DANS IE GRAND SUD—OUEST ET L’ON:\nRÉVIENDRAIT ALORS AUX FINANCEMENTS ET AUX PROCÉDURES BANA-\nLISÉES QUI SONT MISES EN OEUVRE DANS LES 19 AUTRES RÉGIONS.\nAPRÉS MES CONTACTS DE CES TROIS JOURS. DE NÉ DOUTE PLUS POUR\n\n../\"\"‘“\"“v-n\\\n\nMA PART. 'QUE CETTE, DECÉNTRALISATION EXEMPLAIRE. QUI EST < \"U\n\n.,_K ._ _.\nw,‘ MW\n\nDESORMAIS DE VOTRE RESPONSABILITÉ ET DE VOTRE RESPONSABILITÉ\n\nCONJOINTE. PUISSE ETRÉ POURSUIVIÉ ET GENERALISÉE DANS TOUT\nLÉ PAYS.\n\n \n\n-12-\n\nEXEMPLAIRE. CAR ELLE TEMOIGNE DE LA NOUVELLE DONNE QUE VA\nDESORMAIS CONNAITRÉ L’AMÉNAGEMENT DU TERRITOIRE. IL REVIENDRA\nTOUT PARTICULIÉREMENT AU NOUVEAU DÉLÉGUE A L'AMÉNAGEMENT DU\nTERRITOIRE. M. BERNARD ATTALI. QUE J'AI PLAISIR A VOUS PRÉSENTER\n\nAIMES COTES POUR CE QUI EST NOTRE_PREMIÉR DÉPLACEMENT OFFICIEL\n\nI —-\\\n\nENSEMBLE. DE CONDUIRE LE CHANGEMENT DANS CE DOMAINETQkÏ’O'”\\)\n\n\\\"\\m.._ .-‘_.- M’A\n\nJE NE SAIS PAS SI CE CHANGEMENT IRA VITE. AUSSI VITE QUE VOUS LÉ\nVOULEZ POUR LES UNS. AUSSI VITE QUE D'AUTRES LE RÉDOUTÉNT.\nMON AMI ANDRÉ LABARRÉRE EST MIEUX PLACE QUE QUICONQUE POUR SAVOIR\n\nA QUEL POINT LE CALENDRIER PARLEMENTAIRE EST A SATURATION.\n\nJE SAIS EN TOUT CAS QUE CE CHANGEMENT IRA LOIN CAR IL DOIT FONDER\nLES _BASÉS D’UN NOUVEL ÉQUILIBRE DES POUVOIRS POLITIQUES ET\n\nÉCONOMIQUES ENTRE LES DIFFÉRENTES COLLECTIVITÉS DE NOTRE PAYS.\n\nLA DECÉNTRALISATION NE SE LIMITERA.DONC A L'EXPÉRIENCE ANTICIPA‘\nTRICE QUE JE DECRIVAIS TOUT A L'HEURE ET OUI TRADUISAIT D’ABORD\n\nUN EEFORT PARTICULIER DE L'ÉTAT EN FAVEUR DE LA COOPÉRATION INTÉR-\nRÉGIONALE.\n\nELLE SE TRADUIRA AUSSI DANS LE NOUVEAU RÉGIME DES AIDES AU DEVEv\n\nLÛPPEMENT RÉGIONAL. OUI INTERVIENDRA D’ICI LA FIN DE L'ANNEE,\n\n \n\n_ 13 -\nAPRES_LA CONSULTATION DES RÉGIONS EFFECTUEE DANS LE CADRE DE\n\nL’ÉLABORATION DU PLAN INTÉRIMAIRE.\n\nCETTE REFORME TRADUIRA LA DOUBLE MISSION QUE J'AI INDIQUÉE DES\nLE MOIS DE JUILLET COMME ETANT LA DÉFINITION QUE JE DONNE DE\n\nL'AMÉNAGEMENT DU TERRITOIRE :\n— FAIRE NAITRE ET SE DÉVELOPPER LE POTENTIEL DE CROISSANCE\n\nQU‘ABRITE CHAQUE RÉGION ;\n\n- ÉXPRIMER LA SOLIDARITÉ NATIONALE .\n\nCETTE REFORME SERA CONgUE EN FONCTION DE OUATRE PRINCIPES :\n\n1 - DONNER UN CARACTERE PLUS INCITATIF AUX AIDES PAR LE RELËVÉMENT\nDE LEUR MONTANT .- . Ê/vj’T'Tﬁ\n\n2 - TENIR COMPTE DESEFFETS DELACRISE ÉCONOMIQUE SUR LES\nEQUILIBRÉ RÉGIONAUX. CE OUI SUPPOSE L'ÉTABLISSEMENT D'UNE\nCARTE NATIONALE/«ETABLIE APRES CONSULTATION DES RÉGIONS .-\n\n5 — DECENTRALISER L’ATTRIBUTION D’UNE PART IMPORTANTE DES AIDES\nAU PROFIT DES RÉGIONS. OUVRIR AUX COLLECTIVITÉS LOCALES LA\n\nPOSSIBILITÉ D'ACCORDER DES AIDES PROPRES POUR DES PROJETS DE\nDIMENSION LOCALE ;\n\nU - S’INSCRIRE AUTANT QUE FAIRE SE PEUT DANS LA LIMITE DES\n\nDIRECTIVES DE LA COMMUNAUTÉ ÉCONOMIQUE EUROPÉENNE QUI FIXE A 38 Z\n\n \n\nO- 14 -\n\nDE LA POPULATION D'UN PAYS LE PLAFOND DES ZONES QUI PEUVENT ÉTRE\n\nCLASSÉES.\n\nEN FONCTION DE CES OUATRE PRINCIPES. ET DANS L’ÉTAT ACTUEL DE MA\nRÉFLEXION. CETTE REFORME S'ORGANISERAIT AUTOUR DE TROIS NIVEAUX :\n\n1 — UN NIVEAU NATIONAL. CONCERNANT LES GRANDS SINISTRES INDUSTRIELS.\nLES PROJETS LES PLUS IMPORTANTS.NOTAMMENT CEUX DES GRANDS GROUPES.-LES\nINVESTISSEMENTS ETRANGERS ET LES MESURES EXCEPTIONNELLES D’ENCOU—\nRAGEMENT HORS ZONE CLASSEE:CES CATEGORIES JUSTIFIENT L'INTERVEN—\nTION ET L’ARBITRAGE DE L’ÉTAT .Lf’TÏÏÎ)\n\n2 — UN NIVEAU REGIONAL. DECENTRALISE: OUI VERRAIT METTRE A LA\nDISPOSITION DES REGIONS.DES CREDITS D’ÉTAT A PROPORTION DES ZONES\nAIDEES QU’ELLES COMPORTENT. DANS LA LINITE D’UN PLAFOND .\n\n5 — UN NIVEAU LOCAL. POUR DES PROJETS DE NATURE A INTERESSER UNE\nCOMMUNE - LE SEUIL POURRAIT ETRE DE 30 EMPLOIS _ . OU L'AIDE\nSERAIT ATTRIBUEE . SUR LES RESSOURCES LOCALES. AUSSI BIEN AUX\nACTIVITES ARTISANALES OU DE SERVICES NU'AUX ACTIVITES DE PRODUCTION\nINDUSTRIELLE. L’ETAT N’INTERVENANT QUE DANS CERTAINES REGIONS\n\nSPÉCIALÉMENT DEFAVORISÉES.\n\nVOICI. CONCRETÉMENT. L’ÉTAT ACTUEL DE MA RÉFLEXION SUR CE POINT\n\n \n\n_ 15 _\nQUE JE TÉNAIS A VOUS COMMUNIQUER AFIN QUE CHAQUE RESPONSABLE\nPOLITIQUE; CHAQUE ACTEUR ÉCONOMIQUE ET SOCIAL SACHE QUELLES\nSERONT LÉS RÉGLÉS DU JEU A PARTIR DÉSQUÉLLÉS POURRA S’AFFIRMÉR\n\nL’IDENTITE RÉGIONALE.\n\nIL FAUT AJOUTER A CES RÉGLÉS NOUVELLES CELLES QUE PERMETTRA LA\nLOI PORTANT EXTENSION DES DROITS ET LIBÉRTÉS.DÉS COMMUNÉSI DES\nDÉPARTEMENTS ET DES RÉGIONS ET QUI A PRÉVU QUE L’INTERVENTION\nÉCONOMIQUE DES COLLECTIVITÉS LOCALES SE FÉRAIT DANS LÉ CADRE\nDES OBJECTIFS D’AMÉNAGEMENT DU TERRITOIRE DÉFINIS DANS LA\n\nLOI APPROUVANT LE PLAN : D’ICI MOINS D’UN MOIS DONC; LES\n\nCONDITIONS DE CETTE INTERVENTION ÉCONOMIQUE SERONT PRECISEÉS.\n\nENFIN. QU’IL ME SOIT PERMIS D’INSISTÉR SUR UNE AUTRE DIMENSION\nQUE RÉVÉT L'INTÉRÉT TOUT PARTICULÉR QUE L'ÉTAT TÉMOIGNÉ AUX\nRÉGIONS DU GRAND SUD—OUEST : JE VEUX PARLER DE LA DIMENSION\n\nINTERNATIONALE.\n\nAVEC DEUX FACADÉS MARITIMES. UNE FRONTIÉRÉ TERRESTRE; VOUS\nÉTÉS INCONTÉSTABLÉMÉNT UNE TERRE D'ÉCHANGÉS. UN CARREFOUR\n\nÉCONOMIQUE ET HUMAIN. GRAND OUVERT AUX VENTS ÉXTÉRIÉURS.\n\n \n\n-16-\n\nJÉ SAIS QUE CETTE SITUATION NÉ VOUS A PAS TOUJOURS ÉTÉ\nFAVORABLE ÉT QUE NOTAMMENT; DANS LA CONJONCTURE ACTUELLE;\nVOS CRAINTES SONT FORTES CONCERNANT LES RÉPÉRCUSIONS DE\nL'ENTRÉE PROGRAMMÉÉ DE L’ÉSPAGNÉ ÉT DU PORTUGAL DANS LE\n\nMARCHÉ COMMUN.\n\nLÉ GOUVERNEMENT CONNAIT CES INQUIÉTUDÉS ÉT LES COMPREND.\n\nC’EST POURQUOI IL A POSE -A TRAVERS LES ENGAGEMENTS PRÉSIDENTIÉLSQ\nDES PREALABLÉS QUI DOIVENT PERMETTRE DE NÉGOCIÉR ÉT DE PLANIFIÉR\nCETTE INTÉGRATION QUI RÉPOND A LA LOGIQUE DE LA GÉOGRAPHIE ET\n\nDE L’HISTOIRE; COMME A LA VOLONTÉ DE DÉMOCRATIE.\n\nJ... .-..«...L\\\n\n. .1\nA“. ,./’\n\nLE ROLÉ DE LA POLITIQUE NATIONALE D'AMÉNAGEMENT DU TERRITOIRE\nDOIT ÉTRÉ D'AIDÉR VOS RÉGIONS A'SÉ PRÉPARER A CETTE ÉCHÉANCÉI\n\nMAIS IL Y A DEUX MANIÉRÉS DE LÉ FAIRE :\n\n— DANS LÉ RÉPLI SUR SOI. L'ÉDIFICATION DE\nMURAILLÉS AUSSI COUTÉUSÉS QU’ILLUSOIPES . LÉ RECOURS A UN\n\nPROTÉCTIONNISMÉ DU PASSÉ J\n\n \n\n \n\n-I7--\n\n— DANS LA MARCHÉ EN AVANT; L’ADAPTATION AUX\nNOUVELLES DONNÉES A LA COMPÉTITION INTERNATIONALE. L'INNOVATION\n\nA LA POINTE DES FILIÉRÉS PORTÉUSÉS D'AVENIR.\n\nC’EST CETTE DEUXIÉMÉ VOIE QUI RÉPRÉSENTÉ. POUR VOS RÉGIONSI LA\n\nVRAIE RÉPONSE.\n\nJÉ SOUHAITE QUE CE SOIT AINSI QUE LÉ PROBLÉMÉ SOIT ABORDÉ DEMAIN\n\nAVEC L’ETAT. - '\n\n__-_......\n(f, H _ w\nl\n\\ V v‘\n\n_ z\n/\n\nI“'*\\..-..-;. . \"\n\nCES NOUVEAUX RAPPORTS SERONT A LA FOIS PLANIFIÉS ET CONTRAC—\nTUALISÉS. C'EST ÉN PARTENAIRES MAJEURS ÉT RESPONSABLES QUE LA\n\nRÉGION ET L’ÉTAT POURRONT DESORMAIS TRAITER.\n\nC’EST POUR CELA QUE JE SOUHAITÉ.-CÉ SERA MA CONCLUSION; QUE\nSOIT RAPIDEMENT CONCRÉTISÉÉ LA DÉLÉGATION INTER-RÉGIONALE l\n\nDE MIDI-PYRÉNÉESI DU LANGUÉDOC-ROUSSILLON ÉT D’AQUITAINÉ QUI\nSERA L'INTÉRLOCUTÉUR UNIQUE DE MON MINISTÉRÉ POUR TOUTES LES\n\nACTIONS INTER—RÉGIONALES QUE NOUS VÉNONS D'ÉNVISAGÉR.\n\n-18-\n\nL’ENJEU EST CONSIDÉRABLÉ PAR CE QU’IL PEUT APPORTER DE VALEUR\nD’ENSEIGNEMENT ET D’ÉNTRAINÉMENT. IL FAUT QU’IL SOIT COURONNE\nDE SUCCÉSI NE SERAIT—CE QUE POUR PROUVÉR QUE CA ÉT LA. LORSQUE\nTOUTES LES VOLONTÉS CONVERGÉNT VÉRS UN MÉMÉ EFFORT; LORSQUE\nTOUTES LES IMAGINATIONS S‘ÉMPLOIÉNT A UNE MÉME RÉUSSITÉI LE\nGOUVERNEMENT LUI-MÉMEWNfHÉSITÉ PAS A MARCHER PLUS VITÉ QUE LA\n\nMUSIOUE . . . O», :;,./\n\n'w....-..-../\n\n", "key_words": {"OCTOBRE": 1, "MICHEL": 1, "MINISTRE": 1, "ASSEMBLÉES": 1, "REGIONALES": 1, "PRESIDENT": 2, "REGION": 1, "PRÉSIDENT": 2, "ŒMITE": 1, "ECONOMIOUE": 1, "MESSIEURS": 2, "MESDAMES": 1, "CONSEILLERS": 1, "PRESQUE": 1, "TERME": 1, "VOYAGE": 2, "TROIS": 5, "RÉGIONS": 9, "GRAND": 10, "DRESSER": 1, "TIRER": 1, "LECONS": 1, "ENTENDU": 2, "EXAMINE": 1, "TERRAIN": 1, "PROBLÉMES": 1, "URGENTS": 1, "POSÉNT": 1, "DOMAINE": 1, "RURAL": 1, "RECHERCHE": 1, "NÉCESSAIRE": 1, "GOUVERNEMENT": 3, "PARLE": 1, "FASSE": 1, "CONNAITRE": 1, "VOTRE": 5, "INITIATIVE": 1, "SAISI": 1, "PRISE": 2, "FONCTIONS": 1, "MARQUE": 1, "VOLONTE": 1, "REPRENDRE": 1, "INSTRUMENT": 1, "SERVICE": 2, "DÉVELOPPEMENT": 2, "RAPPORTS": 2, "CONTRACTUELS": 1, "ÉNTRÉ": 1, "SOLIDARITÉ": 2, "PRÉPARE": 1, "NOMBREUSES": 1, "RÉUNIONS": 1, "PEINE": 1, "APRÉS": 1, "AVOIR": 1, "PRÉSENTÉ": 1, "CONSEIL": 1, "MINISTRES": 2, "INTÉRIMAIRÉ": 1, "MARQUÉR": 1, "PLANIFICATION": 1, "TERRITOIRE": 3, "ATTRIBUTIONS": 1, "JUXTAPOSÉSS": 1, "CELLE": 3, "SOCIÉTÉ": 1, "FRANCAISÉ": 1, "DIALOGUÉR": 1, "RESPONSABILITÉ": 4, "LIBERTÉ": 1, "PARTIE": 2, "RÉORIÉNTÉR": 1, "ÉGARD": 1, "SUJET": 1, "CHANGER": 3, "FAISAIT": 1, "CROIS": 1, "AVONS": 1, "MIEUX": 3, "FAIRE": 4, "HABITUE": 1, "CONSERVER": 1, "SOYIONS": 1, "CONTRAINTS": 1, "RÉALITÉ": 1, "ÉLABORATION": 1, "ÉTAIT": 2, "EFFET": 1, "RECONNAISSANCE": 1, "ACCUSAIÉNT": 1, "RETARD": 2, "LEURS": 2, "ÉQUIPEMENTS": 1, "COMPLÉTÉMÉNT": 1, "MESURE": 1, "PROPOSITION": 1, "CONFIRME": 1, "OPÉRATION": 3, "SÉDUCTION": 1, "VÉILLÉ": 1, "DIRIGFFS": 1, "DECIDEE": 1, "DEHORS": 1, "LOCAUX": 3, "CONCERTATION": 2, "REÉLLÉ": 1, "CONSISTANT": 1, "LARGEMENT": 1, "NOUVEAU": 3, "CHANGEMENT": 4, "CONTRAIRE": 1, "ÉTROITÉ": 1, "PARTENAIRES": 3, "ÉCONOMIQUES": 2, "SOCIAUX": 1, "TRAVERS": 2, "AUSSI": 6, "CAPITALÉS": 1, "RÉGIONALES": 1, "DÉPARTEMENTS": 1, "CRISE": 1, "PÉRCÉPTIBLÉ": 1, "ÉNCLAVÉS": 1, "VÉNUÉ": 1, "EFFORT": 4, "AILLÉ": 1, "MESURES": 2, "AINSI": 3, "OBTENU": 1, "PROJET": 1, "FINANCES": 1, "RÉSERVÉ": 1, "INTERMINISTÉRIÉLLÉ": 2, "MILLIONS": 9, "CRÉDITS": 4, "DÉCENTRALISATION": 1, "ÉCONOMIQUE": 6, "CONTRACTUALISATION": 1, "IMPORTANTE": 2, "POUVOIR": 2, "PROPOSITIONS": 1, "COMPLET": 1, "RECONNU": 1, "FÉDER": 1, "CADRE": 2, "RÉGLES": 1, "COMPLÉTENT": 1, "CRAINDRE": 1, "NOVATION": 1, "DOTATION": 1, "FRANCS": 1, "MINISTÉRÉS": 1, "TECHNIQUES": 1, "RÉDUIRE": 1, "LIGNES": 1, "BUDGÉTAIRES": 1, "SÉRIE": 1, "ASSURER": 1, "PROGRESSION": 1, "GLOBALE": 1, "TOTAL": 1, "MILLIARDS": 1, "RÉPARTITION": 1, "MINISTERÉ": 1, "MINISTÉRÉ": 2, "COMMUNIQUÉÉ": 1, "RÉGION": 7, "MONSIEUR": 1, "JACQUES": 1, "MISSION": 2, "CONFIANCE": 1, "TRAVAIL": 2, "CONTEXTE": 1, "DIALOGUE": 1, "ABRÉUVER": 1, "INDIQUER": 1, "CERTAINS": 2, "POINTS": 1, "TIENNÉNT": 1, "CETTE": 8, "MALGRÉ": 1, "CONTRAINTES": 1, "IMPORTANT": 1, "PASSE": 1, "MILLIARD": 1, "MOITIE": 1, "NATIONAUX": 1, "TRANSPORTS": 1, "AFFECTÉS": 2, "POLITIQUE": 4, "INDUSTRIELLE": 1, "FAVEUR": 2, "PASSENT": 1, "DÉCONCÉNTRÉE": 1, "NIVEAU": 4, "CHAQUE": 4, "TRADUCTION": 1, "PRIORITÉ": 1, "ACCORDEÉ": 1, "ALORS": 2, "PARTICULIER": 4, "PARCE": 2, "ACCOMPLI": 2, "PERMET": 1, "PRENDRE": 1, "COMPTE": 2, "HABITANTS": 1, "MÉNEÉ": 1, "COOPÉRATTION": 1, "APPELLE": 2, "POURTANT": 1, "PRÉSENTÉNT": 1, "RÉFLEXIONS": 1, "ACTIONS": 2, "CONSIDÉRÉ": 1, "DECÉNTRALISATION": 3, "REGIONALISATION": 1, "GRANDES": 1, "AFFAIRES": 1, "DEMAIN": 1, "SOUCI": 1, "FONTIÉRÉS": 1, "RECOUPÉNT": 1, "FRONTIÉRÉS": 1, "FONCTION": 3, "SOLIDARITÉS": 1, "INTÉRRÉGIONALES": 3, "EXEMPLE": 1, "ÉNGAGÉÉ": 1, "PHÉNOMENES": 1, "TAILLE": 1, "MINIMUM": 1, "JOUENT": 1, "MOBILISATION": 1, "POINT": 2, "PROJETS": 4, "PARTICULIÉREMÉNT": 1, "ASSISE": 1, "DÉPASSE": 1, "PARFOIS": 1, "TITRE": 1, "MÉRITE": 1, "NATUREL": 1, "LIMITER": 1, "ÉFFÉCTIVÉMÉNT": 1, "ENGAGEÉS": 1, "RÉPONDENT": 1, "MATIÉRÉ": 1, "FINANCEMENT": 1, "BANQUES": 1, "DONNÉES": 2, "PROMOTION": 1, "COMME": 3, "MOYENS": 1, "ADMINISTRATIFS": 1, "BENÉFICÉ": 1, "PEUVENT": 2, "EXCELLENT": 1, "OUTIL": 1, "NÉGOCIATION": 1, "DOSSIERS": 1, "TRAITER": 1, "CHAINÉ": 1, "DEVEZ": 1, "CONSTITUÉR": 1, "UNIQUE": 2, "BRUXÉLLÉS": 1, "FEDER": 1, "QUOTA": 1, "DIMENSION": 1, "CONSCIENCE": 1, "AUXQUELS": 1, "RÉPOND": 2, "AUCUNE": 1, "RAISON": 1, "POURSUIVRÉ": 1, "CONDUIT": 1, "FINANCEMENTS": 1, "PROCÉDURES": 1, "MISES": 1, "OEUVRE": 1, "AUTRES": 1, "CONTACTS": 1, "DOUTE": 1, "PUISSE": 1, "POURSUIVIÉ": 1, "GENERALISÉE": 1, "TEMOIGNE": 1, "NOUVELLE": 1, "DONNE": 2, "CONNAITRÉ": 1, "PARTICULIÉREMENT": 1, "DÉLÉGUE": 1, "BERNARD": 1, "PLAISIR": 1, "COTES": 1, "DÉPLACEMENT": 1, "CONDUIRE": 1, "ANDRÉ": 1, "LABARRÉRE": 1, "PLACE": 1, "QUICONQUE": 1, "CALENDRIER": 1, "PARLEMENTAIRE": 1, "NOUVEL": 1, "ÉQUILIBRE": 1, "POUVOIRS": 1, "POLITIQUES": 1, "ENTRE": 1, "DIFFÉRENTES": 1, "COLLECTIVITÉS": 3, "NOTRE": 1, "DECRIVAIS": 1, "TRADUISAIT": 1, "EEFORT": 1, "COOPÉRATION": 1, "TRADUIRA": 2, "RÉGIME": 1, "AIDES": 3, "INTERVIENDRA": 1, "CONSULTATION": 2, "EFFECTUEE": 1, "REFORME": 3, "DOUBLE": 1, "INDIQUÉE": 1, "JUILLET": 1, "ETANT": 1, "DÉFINITION": 1, "NAITRE": 1, "DÉVELOPPER": 1, "POTENTIEL": 1, "ÉXPRIMER": 1, "NATIONALE": 2, "CONgUE": 1, "OUATRE": 2, "PRINCIPES": 1, "DONNER": 1, "CARACTERE": 1, "INCITATIF": 1, "MONTANT": 1, "TENIR": 1, "DESEFFETS": 1, "DELACRISE": 1, "SUPPOSE": 1, "APRES": 1, "DECENTRALISER": 1, "PROFIT": 1, "OUVRIR": 1, "LOCALES": 2, "PROPRES": 1, "LOCALE": 1, "AUTANT": 1, "LIMITE": 1, "COMMUNAUTÉ": 1, "EUROPÉENNE": 1, "POPULATION": 1, "PLAFOND": 2, "ZONES": 1, "ACTUEL": 2, "AUTOUR": 1, "NIVEAUX": 1, "CONCERNANT": 2, "GRANDS": 2, "SINISTRES": 1, "ETRANGERS": 1, "EXCEPTIONNELLES": 1, "CATEGORIES": 1, "JUSTIFIENT": 1, "VERRAIT": 1, "METTRE": 1, "CREDITS": 1, "PROPORTION": 1, "LINITE": 1, "NATURE": 1, "INTERESSER": 1, "SEUIL": 1, "POURRAIT": 1, "EMPLOIS": 1, "ATTRIBUEE": 1, "RESSOURCES": 1, "ARTISANALES": 1, "SERVICES": 1, "ACTIVITES": 1, "CERTAINES": 1, "RÉFLEXION": 1, "TÉNAIS": 1, "COMMUNIQUER": 1, "ACTEUR": 1, "SOCIAL": 1, "SACHE": 1, "RÉGLÉS": 2, "PARTIR": 1, "DÉSQUÉLLÉS": 1, "POURRA": 1, "AJOUTER": 1, "NOUVELLES": 1, "CELLES": 1, "PERMETTRA": 1, "PORTANT": 1, "EXTENSION": 1, "DROITS": 1, "COMMUNÉSI": 1, "PRÉVU": 1, "FÉRAIT": 1, "OBJECTIFS": 1, "DÉFINIS": 1, "APPROUVANT": 1, "MOINS": 1, "INTERVENTION": 1, "SERONT": 2, "PERMIS": 1, "AUTRE": 1, "RÉVÉT": 1, "PARTICULÉR": 1, "TÉMOIGNÉ": 1, "PARLER": 1, "FACADÉS": 1, "FRONTIÉRÉ": 1, "INCONTÉSTABLÉMÉNT": 1, "TERRE": 1, "OUVERT": 1, "VENTS": 1, "SITUATION": 1, "TOUJOURS": 1, "CONJONCTURE": 1, "CRAINTES": 1, "FORTES": 1, "RÉPÉRCUSIONS": 1, "PROGRAMMÉÉ": 1, "PORTUGAL": 1, "CONNAIT": 1, "INQUIÉTUDÉS": 1, "POURQUOI": 1, "ENGAGEMENTS": 1, "PREALABLÉS": 1, "DOIVENT": 1, "PERMETTRE": 1, "NÉGOCIÉR": 1, "INTÉGRATION": 1, "LOGIQUE": 1, "GÉOGRAPHIE": 1, "VOLONTÉ": 1, "PRÉPARER": 1, "MANIÉRÉS": 1, "RÉPLI": 1, "COUTÉUSÉS": 1, "RECOURS": 1, "PASSÉ": 1, "MARCHÉ": 1, "COMPÉTITION": 1, "POINTE": 1, "FILIÉRÉS": 1, "PORTÉUSÉS": 1, "DEUXIÉMÉ": 1, "RÉGIONSI": 1, "SOUHAITE": 1, "PROBLÉMÉ": 1, "ABORDÉ": 1, "NOUVEAUX": 1, "PLANIFIÉS": 1, "MAJEURS": 1, "RESPONSABLES": 1, "POURRONT": 1, "DESORMAIS": 1, "RAPIDEMENT": 1, "CONCRÉTISÉÉ": 1, "DÉLÉGATION": 1, "TOUTES": 1, "VÉNONS": 1, "CONSIDÉRABLÉ": 1, "APPORTER": 1, "SUCCÉSI": 1, "PROUVÉR": 1, "VOLONTÉS": 1, "CONVERGÉNT": 1, "IMAGINATIONS": 1, "RÉUSSITÉI": 1, "MARCHER": 1}}