{"id": "14_12_1991-Paris", "date": "14_12_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_54_01/ocr_discours.txt", "auteur": "Rocard", "text": "CONGRES EXTRAORDINAIRE DU PARTI SOCIALISTE\n\nLA DEFENSE\n\n14 DECEMBRE 1991\n\nDISCOURS DE Michel ROCARD\n\n \n\n \n\nY en a-t—il ici qui soient résignés à la\ndéfaite ?\nPas moi 1\n\nY en a—t—il ici qui pensent qu'une cure\nd'opposition serait salutaire ?\n\nPas moi !\n\nParce que je sais que la gauche et la droite ce\nn'est pas la même chose, et que la droite est\ndangereuse.\n\nY en a—t—il ici qui aient renoncé à donner du\n\nParti Socialiste une image vraie, intègre et\ngénéreuse ? aîjﬁÿÿ\n\nPas moi 1 (,_ {Ï}\n\nAlors parlons-en, et pour ce faire voyons\n\nd'abord où nous en sommes.\n\nJe ne crois pas que les défaites les plus\ngraves qui puissent menacer un peuple soient\nnécessairement militaires.\n\nIl flotte sur notre beau pays une atmosphère\nd'inquiétude, parfois marquée de peur. Peur de\nl'avenir, peur du chômage ou, plus lourde et plus\nsourde, peur pour la sécurité personnelle, le tout\ndominé d'un sentiment d'impuissance. A cela s'ajoute\nencore la crainte de la folie des hommes et de ce\nqu'elle peut provoquer. Que soufflent avec eux les\nvents venus de l'est, de la Yougoslavie d'abord et\npeut—être demain de l'Ukraine, deuxième puissance\nnucléaire d'Europe, devant nous, mais qui ne le sait\npas encore et n'est guère accoutumée ni à 1a\ndémocratie ni aux négociations internationales ?\n\nCrainte encore, mais plus directe, plus\nquotidienne, celle de l'autre, du voisin, dont on\nredoute les possibles excès ou la violence possible,\nauxquels pourrait le conduire l'absence d'espoir ou\nla présence de la pauvreté, ou dont on redoute\nsimplement l'étrangeté même. Car le Lepénisme aussi\nest une maladie de l'impuissance.\n\nEt dans tout cela, le monde politique, au\nmoment même où nous aurions le plus grand besoin de\nson autorité, se trouve disqualifié par une suite\nd'errements qui ont fait douter de sa probité.\n\nCar, ne nous trompons pas de diagnostic, la\ncrise est de société plus que de pouvoir.\n\nEt déjà certains fuient le front - je veux dire\nle combat politique, désertent les grandes forces\nrépublicaines, cherchent refuge dans l'abstention ou\nla protestation, tandis que d'autres, refaisant le\nchemin fatal qui mène de Munich à Montoire, acceptent\n\n \n\n \n\nla défaite d'avance. Ils y voient —quelle illusion I-\nun moyen illusoire de préparer ensuite une\nhypothétique victoire. Or il n'y aura de victoire\ndemain qu'en fonction du sursaut dont, aujourd'hui,\nnous serons ou ne serons pas capables.\n\nEt dans cet océan de difficultés, les plus\nlourdes trouvent souvent leurs sources en dehors de\nnos frontières. L'économie mondiale est quasi-\nstagnante et sa relance ne peut dépendre de nous\nseuls. Pas plus qu'il n'est à la portée de nous seuls\nde mettre fin à cette immense pauvreté du Tiers-Monde\nque traduit la pression migratoire à nos frontières.\nEt ce sont là deux éléments essentiels d'une morosité\n\nx\n\ncommune a tous les pays d'Occident.\n\nLa France, plutôt plus stable et mieux gérée\nque d'autres, vit cependant une déprime qui nous\napparaît plus profonde. Je crois que l'explication en\nest simple.\n\nA la différence des autres nations développées,\nla France a eu pour épine dorsale son appareil\nd'Etat.\n\nMais le voilà affaibli par le haut vers\nBruxelles, par le bas du fait de la décentralisation,\net de partout par sa difficulté à endiguer la\nmondialisation des techniques, des échanges et des\nmouvements d'argent.\n\nUn ami, tout récemment, me parlait du chagrinmi\\\\\n\ncivique des Français. L'expression est juste. J\n\\ ,yv\n\n.\\r,yr,v .\n\nM\n\nmorale, c'est—â—dire des règles que tous respectent,\net une éthique, c'est—à—dire un ensemble de valeurs\net d'espérances au nom desquelles on choisit, et on\nse bat.\n\nOr le discours politique s'est aplati dans une\nespèce de fondu—enchaîné filandreux où tout se\nmélange sur le même plan, le vrai et le faux, les\nfaits et les opinions, la pédagogie et la démagogie.\nAinsi s'estompe la dignité de l'action publique. Et\nqu'un seul de ses responsables faillisse à l‘honneur,\nau lieu qu'il soit seul voué au mépris public, c'est\ntout le corps politique qui s'en trouve frappé et que\nl'opinion rejette.\n\nJe veux le dire fortement : quiconque a manqué\nà l'intégrité doit en payer tout le prix, fût-il un\npolitique, fût—il malheureusement des nôtres. Il n'y\na pas d'échappatoire à cette évidence. Et nous,\nsocialistes, nous en avons assez d'être présumés\nmalhonnêtes parce qu'il a pu s'en trouver parmi nous\nqui le soient. Il est arrivé qu'on découvre un\npyromane chez les pompiers. Nul n'en a (iéduit que\n\nsi)\n\nLa politique a d'abord besoin de retrouver une“rww\n\n \n\ntous les pompiers étaient pyromanes. Eh bien, nous\nsocialistes, restons fiers de l'être et n'avons pas à\nnous excuser pour cela.\n\nLa politique doit retrouver une dignité, elle»\ndoit aussi retrouver un sens. .’w\n\nC'est l'objet même de notre présent Congrès.\n\nSoyons fiers d'être le premier parti d'Europe\noccidentale à élaborer un projet de société après la\nmort du communisme.\n\n'Par rapport à la France, ce projet vient bien\ntard. Beaucoup l'ont dit. C'est vrai.\n\nMais par rapport au monde, par rapport aux\nnations développées qui n'ont plus d'autre ennemi que\nleur propre corrosion, par rapport à toutes ces\nnations du Tiers—Monde qui vivent dans l'horizon de\nla pauvreté mais n'ont plus l'espoir de la\ntransformation révolutionnaire de leur situation, ce\nprojet vient encore à son heure. Il a fallu que le\ncommunisme fût mort pour que notre projet convainque.\n\nDans le vacarme quotidien, il faudra du temps\npour que les Français, et même nos propres militants,\nmesurent ce que nous essayons de faire et que le\ntexte traduit déjà: une convergence profonde de\nl'écrasante majorité du Parti autour d'un document\nécrit pour une fois en français plutôt qu'en\ncharabia, qui règle par accord commun la quasi—\ntotalité de nos anciennes controverses et qui dit\navec assez de clarté, sinon assez de détails, le sens\nde la transformation sociale pour laquelle nous\ndevons oeuvrer.\n\nPourquoi fallait—il risquer de polluer ce vaste\neffort et de ce résultat plus qu'honorable, voulus et\naccomplis par Pierre Mauroy, en suscitant au. même\nmoment des querelles inopportunes sur d'autres sujets\nà plus court terme ? Je ne le saurai jamais. Mais\ncela n'enlève rien à la qualité de ce que tous\nensembles nous sommes en train de faire.\n\nCe que nous sommes en train de faire, c'est\ndonner son sens, son sens d'aujourd'hui au\nsocialisme, au combat des socialistes.\n\nIl parait que certains ne savent plus la\ndifférence entre la gauche et la droite. A droite,\ncroyez-moi, ils la connaissent cette différence. Et\nne serait—ce que cela doit nous conduire, nous la\ngauche, à redonner son sens au message des\nsocialistes.\n\nQu'est—ce que le socialisme ? Deux choses à la\nfOlS : un mouvement mondial et un projet de société.\n\n \n \n\n \n\nDans cet immense mouvement — la plus vaste\nInternationale actuellement existante - quels que\nsoient les noms de baptêmes locaux que l'histoire\nnous a forgés — socialistes, social—démocrates,\ntravaillistes, progressistes, il en est d'autres,\nnous sommes les fils de la même aventure. Elle se\nrésume en trois phases historiques :\n\n— celle de l'émergence, au nom d'une volonté de\nliberté, de justice et de bien—être ;\n\n- celle de la formulation, autour d'un projet\nd'organisation sociale fondée sur l'économie\nadministrée et l'appropriation collective des moyens\nde production et d'échanges ;\n\n- celle de la mutation, lorsqu'il fut pris\nconscience, au prix d'immenses souffrances et\nd'échecs dramatiques de ce que ce projet était voué à\nl'échec, parce que la vie cesse quand cesse la\n\ncompétition.\n\nA nous donc d'ouvrir la quatrième phase, celle\nde la reconstruction, sur cette base essentielle qui\nfait de nous des socialistes et qui suffit à\nlégitimer notre combat: la gauche, c'est la liberté,\nla gauche, c'est la justice, la gauche, “c'est la\nréforme, dans le sens du progrès.\n\nPour souligner les axes essentiels autour\ndesquels nous livrerons les batailles politiques de\ndemain, il faut évoquer brièvement cinq points :\n\n- une société solidaire, /*ÎŸT>\\\n- dans une économie de marché, 1‘ \"pj\n- où l'Etat fixe les règles, ‘ç4-w;;\n\n— et prépare l'avenir,\n— dans un monde qu'il faut organiser.\n\nUne société solidaire...\n\nS'il est un domaine où toute l'action des\n\ngouvernants socialistes a marqué la société\ncontemporaine, c'est bien celui—ci. Regardez une\ncarte : c'est en Europe que la social-démocratie\ns'est le plus tôt et le plus puissamment développée.\nRésultat : c'est en Europe aussi que la protection\nsociale est le ndeux assurée. C'est même, avec la\ndémocratie et le développement, notre carte\n\nd'identité spécifique, à nous, Européens.\n\nEt cela restera notre honneur, à nous\nsocialistes de France, que d'avoir su ajouter au\ndrOit à la retraite et aux congés payés, à\n\nl'assurance-maladie et aux allocations familiales,\nces apports qu'ont été la cinquième semaine de congés\npayés, la réduction du temps de travail,\nl'abaissement de l'âge (hl droit à. la retraite et,\n\n \n\n5.\n\nplus récemment, le revenu minimum d'insertion et le\ncrédit-formation.\n\nMais il suffit d'un ralentissement durable de\nla croissance, celui des années 80—90 par rapport aux\nannées 60—70, pour que reparaissent de nouvelles\npauvretés, de nouvelles exclusions. L'enjeu des temps\nqui viennent est justement d'y mettre fin.\n\nPour cela il faut inscrire tous nos efforts de\nredistribution dans une démarche humaine,\nfraternelle, qui fait toute la différence entre\nl'assistance et la solidarité.\n\nC'est sur la fraternité, cette idée trop\noubliée de notre devise républicaine, qu'il faut\nfonder la société solidaire de demain. Cela veut dire\nque la politique sociale ne peut se borner à\ndistribuer de l'argent même si elle doit évidemment\nle faire. Elle doit aussi permettre à chaque individu\nqui se sent rejeté, que ce soit du travail ou de la\ncommunauté, de trouver un partenaire, un homme, une\nfemme, qui l'appuie dans ses démarches, sa recherche,\nla construction de son nouveau projet de vie.\n\nC'est là un travail local, aussi bien pour nos\nmairies que pour le monde associatif que, pourquoi\npas, pour nos sections socialistes. J'en connais qui\nle font admirablement.\n\nL'autre dimension de cette société solidaire,\nc'est la responsabilité. Il n'est pas\nd'épanouissement personnel dans la dépendance. A tous\nniveaux, chacun a forcément quelque chose à échanger\navec autrui, qu'il s'agisse d'apporter un savoir\nprofessionnel ou même sportif, culinaire ou musical,\nou simplement un peu de chaleur humaine.\n\nEtre socialiste aujourd'hui, c'est, en tous\nlieux et en toutes circonstances, savoir faire appel\naux capacités de chacun, faire autant confiance à ce\nqui monte qu'à ce qui descend, éveiller l'initiative,\nla participation, la responsabilité plutôt que miser\nsur la seule discipline, bref, donner sa véritable\nplace au mouvement qui part du bas plutôt qu'au\ncommandement qui tombe de haut.\n\nEt je sais qu'il y a ici, au Parti Socialiste,\nd'inépuisables réserves de dévouement et de\nmilitantisme.\n\nRécemment, un syndicaliste me disait qu'à force\nde défendre seulement les droits acquis, il se\nsentait devenir défenseur de l'ordre établi. Cet\nordre établi, seul le combat militant permet de le\nchanger.\n\n \n\n6.\n\nEn effet, dans ce type d'action, l'Etat peut au\nmieux fournir des moyens, mais c'est à la société\nd'en faire usage, à elle de se prendre en charge dans\ntoutes ses cellules, professionnelles comme\nbénévoles.\n\nOn y puise l'efficacité, et quand il s'agit de\nsolidarité ce sont des vies que l'on sauve du\nnaufrage.\n\nOn y puise la fierté, et celle de vaincre\nl'exclusion est au moins aussi grande que celle de\ngagner une élection. “MW“\n\nEt on y trempe l'espoir. Ây ,\\,;)\n\n  \n\nUne société solidaire, dans une économie de\nmarché...\n\nLe marché, c'est la compétition. Rien de moins,\nc'est considérable et cela affecte l'appareil\nproductif du monde entier. Rien de plus car le marché\nne s'identifie pas au capitalisme qui, lui, y ajoute\nla dévolution du pouvoir aux seuls détenteurs des\n\ncapitaux. Entre les deux je mentionne, et pas\nseulement pour mémoire, l'économie sociale dont la\npart doit aller en s'accroissant. Renforçons\n\nmutuelles, coopératives et associations.\n\nReste que le marché est ce qu'il y a de plus\nefficace. Alors, cessons de geindre sur notre\nidentité perdue. Les socialistes étaient peut—être\nplus lisibles lorsqu'ils voulaient tout nationaliser\net administrer la production. Mais cela n'a jamais\nréussi nulle part. Alors, combattons ces commentaires\nqui traduisent en termes d'abandon chacun de nos pas\nen avant, chacune de nos victoires sur nous—mêmes,\npour constater et assurer l'efficacité du marché,\nfût-ce contre le capitalisme lui—même, parce que nous\nvoulons le mettre au service du progrès social.\n\nPlutôt que de mener des combats de retardements\nvoués à l'échec, portons nos forces sur les vrais\nfronts, celui de la démocratie dans l'entreprise,\ncelui la société solidaire, avec d'autant plus de\nchances de victoire que nous assurerons par ailleurs,\ngrâce au marché, la progression de l'économie tout\nentière.\n\nReste qu'au marché, il faut des règles.\n\nUne société solidaire, dans une économie de\nmarché, où l'Etat fixe les règles...\n\nDans le grand combat achevé par l'implosion du\ncommunisme, ce n'est pas seulement un système\ntotalitaire qui a été défait. Du 'même coup, la\nlégitimité de la puissance publique à fixer les\n\n \n\n7.\n\nrègles du jeu, a été mise en cause par les ultras du\nlibéralisme. Et cela, c'est un danger qui mine\nchacune de nos nations, et la planète elle-même.\n\nD'abord parce que le marché a des limites qu'il\nfaut faire respecter et parfois déplacer.\n\nCertaines sont évidentes et intemporelles : la\njustice, la police, la défense, les affaires\nétrangères, l'éducation ne sauraient être abandonnées\nau secteur marchand. Encore faut-il que l'autorité de\nla collectivité publique à exercer ces fonctions ne\nsoit pas mise en cause.\n\nD'autres limites sont nouvelles. La\npréservation de l'environnement, la gestion économe\ndes ressources naturelles rares, les manipulations\ngénétiques et, plus généralement, les résultats de la\nrecherche scientifique et la production culturelle\nsont autant de domaines où doivent être définies des\nrègles dont on ne se souciait pas auparavant.\n\nD'autres limites encore doivent être déplacées\nvers un plus grand respect de la société civile et\nune moindre dépendance à l'égard de l'argent. Dans la\nsanté, comme dans la télévision, les excès du marché\naboutissent parfois à des résultats soit trop\ncouteux, soit moralement inacceptables, et souvent\nles deux à la fois.\n\nIl est temps de mesurer que la production elle—\nmême ne saurait se réguler seule par la vertu\nexclusive des lois du marché.\n\nIl est faux qu'il tende spontanément vers un\n\néquilibre acceptable. Les lois du marché sont\nfavorables aux forts, il faut en protéger les\nfaibles, qu'ils soient chez nous ou dans le Tiers—\n\n//,ETTNMonde.\n\n/\" \\ ,ÿ\n\nLa ,mçÿ) Plus grave encore : le marché de l'argent, plus\n\nspécifiquement celui de la propriété des entreprises,\npeut aller jusqu'à tuer la production elle—même.\n\nNous disons non à ces OPA voraces, ces\ndépeçages sanglants, ces ventes par appartements\nd'entreprises dont on démoralise les salariés et dont\non ruine la croissance. Nous disons non à ceux pour\nqui l'entreprise n'est plus une communauté de femmes\net d'hommes, attachés au même projet économique, mais\nse réduit à une somme d'actifs vendables n'importe\ncomment, pourvu qu'on en tire une plus—value juteuse\net immédiate.\n\nNous disons oui à la préservation de ce qui\npour d'autres sont des vieilleries, et qu'on appelle\nla conscience professionnelle, l'esprit d'équipe, la\n\n \n\ncontinuité dans l'effort ou la fidélité à une\naventure industrielle.\n\n_ Ce sont les socialistes, vous verrez, qui\nbientôt reconstruiront et défendront l'indispensable\néthique de la production. Nous y aurons des alliés.\n\nCe combat est engagé et il est vital. Le piège\ndes mots nous est déjà tendu, par ceux qui prétendent\nassimiler communisme et socialisme pour couvrir l'un\net l'autre du même opprobre, oubliant que nous avons\ntoujours été du côté de la liberté. Nous avons\ntoujours su, nous, qu'il n'est pas de liberté qui ne\nsoit organisée. Le libéralisme, lui, aggrave la\ncruauté de nos sociétés.\n\nLa liberté d'entreprendre n'implique pas celle\nde frauder, de polluer, ni d'exploiter le travail. Et\nmoraliser le marché est une tâche digne du socialisme\nmoderne.\n\nUne société solidaire, dans une économie de\nmarché, à l'abri d'un Etat qui fixe les règles et qui\nprépare l'avenir...\n\nAssurer l'avenir est de plus en plus une\nfonction majeure de la puissance publique. Que seront\nnos Villes, notre système de retraite, notre école\npublique si nous ne savons travailler sur un horizon\nà vingt ans. Et les plus grandes aventures humaines\net industrielles de demain, l'espace, l'avion\nhypersonique, l'énergie de fusion, l'exploitation des\nrichesses minières océaniques, les biotechnologies\nmajeures, qui pourrait croire que cela se prépare à\nla petite semaine, à la petite année ?\n\nDisons-le et assumons—le, c'est là le fait de\nl'Etat, d'un Etat allégé certes, d'un Etat dégagé des\ntâches superflues, mais d'un Etat plus ferme, plus\nrespecté.\n\n_/\"\"Î2‘”‘7\\\n’ ‘ ‘ ».’\\*>.,\n\nEt uis il a autre chose. il; I\np y \\,. )\n\n' . ; :25 A L Ï 5',\nM’A—\n\nDes valeurs qui fondent la communauté nationale\net assurent son avenir, l'Etat n'est pas le seul\ngarant mais il doit être le premier.\n\nIl l'a été jusqu'ici. Il doit le rester ou le\nredevenir. Là est le sens particulier de l'aventure\nde la France dans le monde moderne. L'identité de la\nFrance ce sont les valeurs que la République a\nforgées. Nous avons la faiblesse de les croire\nexcellentes, et c'est pourquoi, loin de les affadir\nou de les diluer, nous nous réjouissons de les voir\nde plus en plus partagées en Europe et, à travers\nelle demain, dans le monde entier.\n\n \n\n9.\n\nC'est particulièrement vrai pour tout ce qui\nconcerne l'approche de l'autre, de celui qui est\ndifférent, qu'il soit français ou étranger, et qu'il\nsoit blanc ou noir.\n\nNe jamais reconnaître de droits collectifs\nspécifiques à des minorités, car ce serait confirmer\ndes divisions, aiguiser des incompréhensions,\naffaiblir le corps social tout entier. Mais au\ncontraire affirmer l'égalité vraie et des droits et\ndes chances et, s'agissant des étrangers en situation\nrégulière, les faire bénéficier de la protection de\n\nnos lois dès lors qu'eux-mêmes les respectent. f‘\n\n‘ 4\nxp ,y-\n\nTout cela porte un nom. C'est la laïcité. Miﬁilw\n\nLa laïcité ne reconnaît que des femmes et des\nhommes. Elle respecte leurs croyances mais elle les\nréserve à 2h: vie privée. Elle oppose à toutes les\nformes d'intégrismes, qu'ils soient religieux ou\n\nnationalistes, le rempart de la loi républicaine.\n\nCe message là est une application concrète des\ndroits les plus élémentaires de l'homme, le droit\npour le croyant de croire à ce qu'il veut et celui\npour les autres de n'en être pas importunés.m\n\nCe discours, celui de notre projet, ne\ns'adresse pas à la France seule, car elle—même a\négalement besoin d'un monde moins anarchique, moins\ndangereux, moins injuste.\n\nLe spectacle du monde actuel est éclairant : ni\nla pollution ni le terrorisme ni les mouvements\nmigratoires ne respectent les frontières.\nTechnologies et mouvements financiers sont totalement\nmondialisés. Les rythmes économiques ont encore une\npetite tonalité nationale, ils sont de plus en plus\ninterdépendants et notre chômage est pour une large\npart un produit d'importation. Il n'est pas de crise\n\nrégionale -Yougoslavie, Cambodge, Moyen—Orient,\nimplosion soviétique- qui n'ait de larges\nrépercussions mondiales. Et les grands fléaux de la\nplanète, l'insuffisance de croissance, le sous—\n\ndéveloppement et la dette, ne peuvent avoir de\nsolutions que mondiales, à travers notamment une\nbaisse délibérée des taux d'intérêt et une\nstabilisation organisée des prix des matières\npremières.\n\nC'est clair : la bataille pour l'organisation\nde la planète est commencée. Elle est l'enjeu majeur\ndes temps qui viennent. Le monde a fait dans ce sens\ndes progrès significatifs depuis trois ans. L'O.N.U.\nest capable de porter condamnation mondiale d'un\nenvahisseur et de décider juridiquement la sanction\nde son acte. La protection de l'environnement\nprogresse, par l'accord sur la couche d'ozone, par le\n\n«mm—mm\nn r r, _ sa,\n\n \n\n10.\n\nsuccès franco-australien pour assurer la préservation\ndéfinitive de l'Antarctique et par la préparation\nd'un traité mondial sur l'atmosphère consécutif à\nl'appel de La Haye auquel la France a grandement\ncontribué. Le droit d'ingérence humanitaire est de\n\nplus en plus reconnu : nous le devons largement à\nBernard KOUCHNER. Il nous faut maintenant imposer le\ndevoir d'ingérence démocratique, première vraie\n\nlimite à ces souverainetés nationales conçues comme\nle droit de tout dictateur de massacrer son propre\npeuple.\n\nL'objectif à terme est à la fois la sécurité\ndans le monde et la régulation du marché mondial. Car\nnous n'assurerons la prospérité partout, qu'à la\ncondition de mettre fin à ce scandale, qui fait\nqu'aujourd'hui à cause de taux d'intérêts déments,\nles pays avancés ne financent plus leur avenir.\n\nCette organisation du monde a commencé ses\npremiers balbutiements. Le chemin est immense, et il\ncomporte deux voies, l'adoption de règles ou de\nprocédures d'emblée mondiales, et le renforcement des\norganisations continentales. à *“””f\\y\n\n“m. a «ml\nC'est en Europe que cet effort esthÏè’ plus\nsérieusement engagé même si tous les autres\ncontinents y travaillent aussi pour leur part.\n\n \n\nOn ne dira jamais assez l'importance du succès\nde Maastricht, et la part qu'y ont prise\npersonnellement François MITTERRAND en: Helmut KOHL.\nDans peu d'années, l'Ecu pèsera autant que le dollar\nou le yen, et le poids de l'Europe pour influer sur\nle traitement de la dette ou les relations Nord—Sud\ndeviendra enfin déterminant. Ce sera plus long pour\nl'union politique et. la sécurité, mais l'essentiel\nest commencé.\n\nIl devient, dès lors, depuis cette semaine, de\npremière urgence d'organiser, de façon progressive et\nà terme, l'intégration à ce processus de la totalité\ndes pays du continent qui le souhaitent. La\ncommunauté se dévoierait si elle prétendait rester un\nclub limité aux pays les plus riches d'Europe et\nfermé aux autres. Je ne pense même pas qu'elle y\nrésisterait : la pression serait trop forte.\n\nEt c'est à l'Europe maintenant qu'il nous faut\nproposer ces valeurs de cohésion sociale, de respect\nde l'autre et de laïcité que la République Française\na su faire naître au cours de sa longue histoire et\nauxquelles nous sommes indéfectiblement attachés.\n\nCes enjeux européens prennent maintenant une\nimportance vitale au point qu'ils vont sans doute,\nc'est en tous cas prévisible, remodeler les\néquilibres politiques de demain. Nous socialistes\n\n \n\nll.\n\nsavons maintenant, nous l'écrivons, que même si les\nsocialistes sont minoritaires dans les gouvernements\nd'aujourd'hui et que de ce fait l'Europe n'a pas\ntoujours, dans le champ social par exemple, l'allure\nque nous lui voudrions, il faut en accélérer la\nconstruction, avec la volonté d'en prendre un jour la\ndirection. Le repli sur nos frontières serait fatal,\nsigne de décadence acceptée. D'autres que nous, et\ncroyez-moi, ils viendront de tous les horizons,\npartagent pour la France cette vision stratégique :\nil est inévitable que nous ayons dans l'avenir à\ntravailler avec eux pour assurer l'émergence\neuropéenne.\n\nOui, le sens de ce que nous avons à faire dans\nles temps qui viennent et que décrit notre projet est\nlimpide. Appuyé sur un tel texte, notre parti peut\nredevenir convaincant, et victorieux, rendant ainsi à\nla politique le sens dont elle a tant besoin.\n\nA la vérité, la politique ne retrouvera la\no et ens u si elle edécouvre en même\nm rale le s q e r frrms.\n\ntemps l'audace —eh oui, l'audace. ,'i””“w3\\\n\nDe la politique en effet, nos‘*eèm atriotes\nattendent sûrement qu'elle retrouve sens et dignité,\nils attendent aussi, et c'est bien naturel, qu'elle\nsoit efficace. Or, le problème se ‘pose de\nl'efficacité de l'action réformatrice en France.\nNotre pays a sa charge de souffrances à soulager, de\ndifficultés à traiter et de problèmes à résoudre.\nPlus disert et plus véhément que bien d'autres, il\nexige le changement ou les réformes avec tonitruance.\nMais dès qu'on touche à quoi que ce soit, se met en\nplace la toute puissante coalition des\nconservatismes, des corporatismes, des intérêts\nacquis et de la peur du changement. Les Français\ndépensent dix fois plus d'énergie pour bloquer les\nréformes que pour les mettre en oeuvre.\n\nOr, la gauche, bien au-delà des seules forces\nsocialistes, se définit principalement par le\nprogrès, par le mouvement. La gauche, c'est la\nvolonté constante d'améliorer et de transformer\nl'ordre établi. La gauche, c'est la réforme. Il nous\nfaut en reprendre la volonté, la puissance et le\nrythme.\n\nPrenons garde à un élément décisif pour la\nconduite de l'action : les réformes les plus\nindispensables sont en général les plus longues à\nmettre en oeuvre, et de ce fait rarement les plus\nvisibles. Chez nous, on appelle réforme uniquement ce\nqui est législatif et violemment conflictuel. Or,\nc'est bien souvent ce qui réussit le moins bien. Les\nbonnes réformes demeurent celles qui sont acceptées.\nTout ce que j'ai pu conduire sur le renouveau du\nservice public, la grille de la fonction publique,\n\n \n\n12.\n\nl'aménagement de l'Ile de France et bien d'autres\nchantiers, n'a guère été crédité du beau nom de\nréforme : le symbole de la loi n'y était pas attaché.\nIl faudra pourtant continuer.\n\nMais la situation change, et notamment la\nconcentration des blocages. La société française est\nmaintenant organisée autour du refus de la réforme\ndans des domaines aussi essentiels que la structure\ncommunale, la fiscalité, la santé, et dans une\ncertaine mesure l'éducation. C'est là qu'il nous\nfaudra retrouver l'audace et le courage. J'y\najouterai la justice et la défense. Ce sont autant de\nsecteurs où, tout en étant prête à protester, la\nFrance attend que l'on passe de la médecine à la\nchirurgie.\n\nDécentraliser et déconcentrer profondément la\ngestion de la machine éducative, refondre le service\nnational, plafonner les dépenses de santé à un\npourcentage stable du produit national et à un taux\n\nconstant de remboursement en confiant aux\nprofessionnels une gestion que l'Etat n'est pas\nqualifié pour assumer, restructurer nos zones\n\nrurales, assurer solidement le pouvoir urbanistique\ndans les agglomérations, transformer notre archaïque\nimpôt sur le revenu en le prélevant à la source,\ndébarrasser la justice des petits contentieux qui\nl'encombrent trop pour la rendre plus efficace, plus\nrespectée et plus rapide sur les décisions lourdes,\nasseoir de manière indiscutable son indépendance,\nrasséréner la police et restaurer la confiance que la\nnation lui doit, voilà parmi beaucoup d'autres\npossibles et sans ordre de priorité quelques uns des\nblocages à faire sauter dans la société française. Il\ny faudra de l'audace. C'est à ce gpixä que les\nFrançais nous referont confiance. (/Êr”'Ÿ\\\n\nLe temps est venu, par conséquent? de déduire\ndu projet que nous adoptons aujourd'hui un programme\nà terme plus proche, soigneusement pesé, et qui\nsouligne les priorités essentielles de l'action\nréformatrice.\n\nIl y faudra traiter d'un problème majeur, le\nplus douloureux de la société française : le chômage.\nCertaines de ces causes échappent en partie à la\n\nFrance aujourd'hui : le ralentissement économique et\nles taux d'intérêt excessif. L'Europe est le niveau\nefficace pour les aborder : d'où l'urgence absolue de\n\nson renforcement.\n\nMais ce qui est à notre portée, c'est que\nchaque jeune, chaque demandeur d'emploi ait une\nchance d'acquérir une vraie qualification, et que\ndisparaissent de chez nous les cas d'entreprises qui\ncherchent de la main d'oeuvre qualifiée et ne la\ntrouvent pas. Déjà de 1988 à 1990, le chômage avait\n\n \n\n \n\nl3.\n\ndiminué de 200.000 personnes. Le ralentissement\néconomique mondial s'est aggravé, et du coup le\nchômage a recommencé à croître. Au moins savons—nous\nque c'est possible. Mais loin de devoir tout faire\nlui—même, l'Etat doit inspirer un vaste effort\nnational car le travail d'insertion et de formation\nest largement local. Notre société y est prête.\n\nEn fait, je ne suis pas inquiet. Nous\nretrouverons le sens de l'action et de l'audace dès\nlors que nous aurons repris confiance en nous.\n\nEncore nous faut—il deux outils, deux points\nd'appui pour exercer cette action, et donner toute\n\nson efficacité à l'audace : les institutions et le\nParti. /”*\"'üÿ\\\nKrm ,\n\\\\i::wnluza) . . . .\nDes TﬂStltutlonS, je ne dirai que peu de\n\nchoses. Elles fonctionnent. C'est un raisonnement\nfaux que de chercher dans les institutions les causes\nd'une crise qui est d'une autre nature. Il faut\ntoujours améliorer bien sûr, et le Président de la\nRépublique a raison de lancer le débat, car notamment\nle Parlement et la justice doivent voir revitaliser\nleurs fonctions. Faut—il pour autant changer de\nrégime ? Non. Quand je vois les Etats—Unis aux prises\navec les mêmes problèmes que nous, en beaucoup plus\n\ngrave, alors qu'ils savent qu'ils n'ont pas la\npossibilité constitutionnelle de les résoudre, je\nsuis inquiet. Les régimes présidentiels ne\n\nfonctionnent nulle part, voyez aussi le malheureux\nBrésil. Gardons la force de l'exécutif, indispensable\nà l'action, mais gardons la relation de confiance—\ndéfiance entre l'exécutif et le législatif, garante\navec un scrutin qui favorise l'émergence de majorité,\ndu bon fonctionnement de l'autorité publique tout\nentière. Dans toutes les périodes troublées ou la\nRépublique a su se défendre, elle l'a toujours dû à\ndes institutions fortes et solides. Il n'est pas de\nbonne politique sans bonnes institutions.\n\nL'autre outil d'une bonne politique, c'est\nnotre parti. Il va mieux. Les amitiés se renouent,\n\nles confiances se recréent, l'unité se réforme.\nL'adoption massive d'un bon projet sera le meilleur\ndes tremplins pour aborder la suite. Il faut\n\ntransformer les modes de fonctionnement et de\ncommandement du Parti. Il y a, dans nos difficultés à\nvivre, des effets mécaniques de causes statutaires :\ntous les responsables du Parti sont élus les uns\ncontre les autres, jamais ne peut s'exprimer une\nconfiance majoritaire. Autre absurdité statutaire\nelle-aussi : pourquoi faut-il faire dépendre\nétroitement, au point de paralyser toute la machine,\nles problèmes locaux ou départementaux des prétendus\nclivages nationaux ?\n\n14.\n\nIl nous faut un parti en état de marche, cela\nveut dire une direction renforcée et des statuts\nrénovés. Il nous faut un parti en état de marche car\nles luttes à venir vont être terribles.\n\nIl y a longtemps que je n'avais pas vu la\ndroite aussi arrogante qu'elle l'est aujourd'hui.\nElle se voit déjà victorieuse. Or les intentions\nqu'elle affiche sont redoutables. Il y a quelques\nsemaines, ces hommes ont pratiquement programmé la\nmédecine à deux vitesses, une pour les riches, une\npour les pauvres. Et le système éducatif ne se\nremettrait pas de l'aggravation de l'élitisme qu'ils\npréparent. Et ceux qui ont osé parler du droit du\nsang ou des odeurs sont restés personnellement muets\ndevant les scandaleuses propositions de LE PEN sur\nl'immigration. L'idéologie de Vichy n'a pas fini de\nfaire des dégâts.\n\nMes amis, dans l'atmosphère actuelle, ce n'est\npas seulement le Parti Socialiste qui”.e& t en cause,\nc'est l'esprit même de la République. (4*‘ ”'Bw\n\\_:_ / ,’\n\nL'enjeu est immense, le redressement possible.\nEn fait, nous n'avons qu'un seul ennemi, c'est le\ndéfaitisme. Pour le vaincre, ce que nous adoptons\naujourd'hui avec notre projet, socialiste, nbus donne\nles moyens de rendre à la politique sa morale, son\nsens et de l'audace, et d'épanouir la France en y\n\nréveillant la fraternité, la réforme et l'espoir.\n\n \n\n \n\n", "key_words": {"CONGRES": 1, "EXTRAORDINAIRE": 1, "PARTI": 1, "DECEMBRE": 1, "Michel": 1, "soient": 3, "résignés": 1, "pensent": 1, "serait": 4, "salutaire": 1, "gauche": 2, "droite": 2, "aient": 1, "renoncé": 1, "donner": 3, "Socialiste": 2, "image": 1, "intègre": 1, "faire": 11, "crois": 2, "défaites": 1, "puissent": 1, "menacer": 1, "peuple": 1, "flotte": 1, "notre": 16, "parfois": 3, "marquée": 1, "chômage": 3, "lourde": 1, "sécurité": 1, "sentiment": 1, "crainte": 1, "folie": 1, "hommes": 2, "soufflent": 1, "venus": 1, "Yougoslavie": 1, "demain": 1, "deuxième": 1, "devant": 1, "encore": 5, "guère": 2, "accoutumée": 1, "négociations": 1, "internationales": 1, "celle": 6, "possibles": 1, "excès": 2, "violence": 1, "pourrait": 2, "conduire": 2, "présence": 1, "Lepénisme": 1, "maladie": 1, "monde": 11, "aurions": 1, "grand": 3, "besoin": 3, "trouve": 2, "disqualifié": 1, "douter": 1, "trompons": 1, "société": 15, "certains": 2, "fuient": 1, "front": 1, "combat": 5, "désertent": 1, "grandes": 2, "cherchent": 1, "refuge": 1, "tandis": 1, "refaisant": 1, "fatal": 1, "Munich": 1, "défaite": 1, "voient": 1, "illusion": 1, "moyen": 1, "illusoire": 1, "préparer": 1, "ensuite": 1, "fonction": 2, "sursaut": 1, "serons": 2, "océan": 1, "trouvent": 1, "souvent": 2, "leurs": 2, "sources": 1, "dehors": 1, "mondiale": 2, "relance": 1, "dépendre": 1, "portée": 1, "mettre": 5, "cette": 9, "immense": 2, "pauvreté": 2, "traduit": 2, "pression": 2, "migratoire": 1, "éléments": 1, "essentiels": 3, "plutôt": 4, "stable": 2, "mieux": 1, "cependant": 1, "déprime": 1, "différence": 2, "autres": 2, "nations": 1, "France": 7, "épine": 1, "dorsale": 1, "voilà": 2, "affaibli": 1, "partout": 1, "difficulté": 1, "endiguer": 1, "échanges": 1, "parlait": 1, "règles": 3, "ensemble": 1, "desquelles": 1, "discours": 1, "politique": 11, "aplati": 1, "filandreux": 1, "pédagogie": 1, "dignité": 1, "responsables": 2, "faillisse": 1, "mépris": 1, "corps": 2, "frappé": 1, "fortement": 1, "quiconque": 1, "payer": 1, "malheureusement": 1, "avons": 3, "assez": 4, "parce": 4, "trouver": 2, "parmi": 2, "arrivé": 1, "découvre": 1, "retrouver": 4, "pompiers": 1, "étaient": 2, "restons": 1, "fiers": 2, "excuser": 1, "aussi": 9, "présent": 1, "premier": 1, "parti": 4, "élaborer": 1, "projet": 10, "après": 1, "rapport": 5, "vient": 2, "Beaucoup": 1, "développées": 1, "ennemi": 1, "propre": 1, "toutes": 4, "vivent": 1, "révolutionnaire": 1, "fallu": 1, "vacarme": 1, "faudra": 4, "propres": 1, "essayons": 1, "convergence": 1, "profonde": 1, "majorité": 1, "Parti": 4, "autour": 3, "français": 2, "règle": 1, "accord": 1, "commun": 1, "anciennes": 1, "controverses": 1, "sinon": 1, "transformation": 1, "sociale": 4, "laquelle": 1, "risquer": 1, "polluer": 1, "résultat": 1, "voulus": 1, "Pierre": 1, "suscitant": 1, "querelles": 1, "inopportunes": 1, "court": 1, "terme": 3, "saurai": 1, "qualité": 1, "sommes": 4, "train": 2, "parait": 1, "savent": 2, "entre": 2, "connaissent": 1, "redonner": 1, "message": 2, "socialisme": 2, "choses": 1, "mouvement": 3, "mondial": 3, "actuellement": 1, "existante": 1, "quels": 1, "baptêmes": 1, "locaux": 2, "forgés": 1, "trois": 2, "phases": 1, "historiques": 1, "volonté": 2, "justice": 4, "fondée": 1, "collective": 1, "production": 4, "souffrances": 2, "dramatiques": 1, "était": 2, "cesse": 2, "quand": 2, "quatrième": 1, "essentielle": 1, "socialistes": 3, "suffit": 2, "souligner": 1, "livrerons": 1, "batailles": 1, "politiques": 2, "évoquer": 1, "brièvement": 1, "points": 1, "économie": 4, "prépare": 2, "domaine": 1, "toute": 4, "marqué": 1, "Regardez": 1, "Europe": 4, "puissamment": 1, "ndeux": 1, "restera": 1, "ajouter": 1, "retraite": 2, "congés": 1, "allocations": 1, "apports": 1, "cinquième": 1, "semaine": 1, "réduction": 1, "temps": 5, "droit": 4, "revenu": 2, "minimum": 1, "ralentissement": 2, "durable": 1, "celui": 5, "années": 1, "reparaissent": 1, "nouvelles": 1, "viennent": 2, "justement": 1, "inscrire": 1, "efforts": 1, "démarche": 1, "devise": 1, "solidaire": 1, "borner": 1, "permettre": 1, "chaque": 2, "travail": 3, "construction": 1, "nouveau": 1, "associatif": 1, "sections": 1, "connais": 1, "dimension": 1, "personnel": 1, "chacun": 2, "forcément": 1, "quelque": 1, "chose": 1, "culinaire": 1, "simplement": 1, "chaleur": 1, "socialiste": 1, "savoir": 1, "capacités": 1, "autant": 5, "confiance": 3, "monte": 1, "éveiller": 1, "responsabilité": 1, "seule": 2, "tombe": 1, "réserves": 1, "dévouement": 1, "syndicaliste": 1, "disait": 1, "défendre": 1, "seulement": 3, "droits": 3, "devenir": 1, "défenseur": 1, "militant": 1, "permet": 1, "fournir": 1, "prendre": 2, "charge": 2, "professionnelles": 1, "puise": 2, "sauve": 1, "moins": 5, "grande": 1, "trempe": 1, "considérable": 1, "affecte": 1, "capitalisme": 2, "dévolution": 1, "pouvoir": 2, "seuls": 1, "détenteurs": 1, "Entre": 1, "aller": 2, "coopératives": 1, "marché": 6, "cessons": 1, "geindre": 1, "lisibles": 1, "voulaient": 1, "administrer": 1, "nulle": 2, "combattons": 1, "traduisent": 1, "termes": 1, "chacune": 1, "victoires": 1, "constater": 1, "assurer": 4, "contre": 1, "service": 1, "progrès": 2, "mener": 1, "combats": 1, "portons": 1, "forces": 1, "démocratie": 1, "victoire": 1, "assurerons": 1, "progression": 1, "achevé": 1, "puissance": 3, "publique": 3, "fixer": 1, "cause": 2, "ultras": 1, "danger": 1, "planète": 2, "limites": 3, "respecter": 1, "évidentes": 1, "intemporelles": 1, "sauraient": 1, "secteur": 1, "Encore": 1, "collectivité": 1, "exercer": 2, "fonctions": 1, "gestion": 2, "ressources": 1, "naturelles": 1, "résultats": 2, "scientifique": 1, "domaines": 2, "doivent": 3, "définies": 1, "souciait": 1, "respect": 1, "civile": 1, "moindre": 1, "dépendance": 1, "comme": 1, "moralement": 1, "mesurer": 1, "saurait": 1, "réguler": 1, "tende": 1, "spontanément": 1, "protéger": 1, "grave": 1, "propriété": 1, "disons": 3, "ventes": 1, "démoralise": 1, "salariés": 1, "ruine": 1, "communauté": 2, "attachés": 1, "réduit": 1, "somme": 1, "vendables": 1, "pourvu": 1, "préservation": 1, "conscience": 1, "fidélité": 1, "reconstruiront": 1, "défendront": 1, "aurons": 2, "engagé": 2, "communisme": 1, "couvrir": 1, "oubliant": 1, "liberté": 2, "aggrave": 1, "tâche": 1, "digne": 1, "majeure": 1, "système": 2, "savons": 1, "travailler": 1, "vingt": 1, "aventures": 1, "industrielles": 1, "minières": 1, "croire": 2, "petite": 2, "année": 1, "allégé": 1, "dégagé": 1, "autre": 2, "valeurs": 3, "fondent": 1, "assurent": 1, "rester": 2, "particulier": 1, "République": 2, "faiblesse": 1, "réjouissons": 1, "partagées": 1, "particulièrement": 1, "blanc": 1, "jamais": 3, "reconnaître": 1, "aiguiser": 1, "social": 2, "affirmer": 1, "vraie": 2, "chances": 1, "étrangers": 1, "bénéficier": 1, "protection": 2, "porte": 1, "laïcité": 2, "reconnaît": 1, "femmes": 1, "respecte": 1, "croyances": 1, "oppose": 1, "religieux": 1, "rempart": 1, "application": 1, "concrète": 1, "élémentaires": 1, "croyant": 1, "spectacle": 1, "actuel": 1, "éclairant": 1, "pollution": 1, "terrorisme": 1, "respectent": 1, "mouvements": 1, "financiers": 1, "rythmes": 1, "économiques": 1, "tonalité": 1, "produit": 2, "grands": 1, "fléaux": 1, "peuvent": 1, "avoir": 1, "travers": 1, "notamment": 2, "délibérée": 1, "organisée": 2, "clair": 1, "bataille": 1, "significatifs": 1, "depuis": 2, "capable": 1, "porter": 1, "condamnation": 1, "décider": 1, "juridiquement": 1, "couche": 1, "traité": 1, "consécutif": 1, "auquel": 1, "humanitaire": 1, "reconnu": 1, "devons": 1, "largement": 2, "maintenant": 3, "imposer": 1, "première": 1, "souverainetés": 1, "nationales": 1, "conçues": 1, "dictateur": 1, "massacrer": 1, "régulation": 1, "prospérité": 1, "avancés": 1, "financent": 1, "organisation": 1, "commencé": 1, "chemin": 1, "renforcement": 1, "effort": 1, "travaillent": 1, "François": 1, "MITTERRAND": 1, "Helmut": 1, "pèsera": 1, "poids": 1, "influer": 1, "traitement": 1, "dette": 1, "relations": 1, "enfin": 1, "urgence": 1, "façon": 1, "progressive": 1, "processus": 1, "continent": 1, "dévoierait": 1, "prétendait": 1, "limité": 1, "riches": 1, "pense": 1, "cohésion": 1, "naître": 1, "cours": 1, "longue": 1, "histoire": 1, "indéfectiblement": 1, "enjeux": 1, "européens": 1, "prennent": 1, "vitale": 1, "point": 2, "remodeler": 1, "minoritaires": 1, "champ": 1, "accélérer": 1, "repli": 1, "frontières": 1, "décadence": 1, "viendront": 1, "vision": 1, "stratégique": 1, "inévitable": 1, "ayons": 1, "décrit": 1, "Appuyé": 1, "rendant": 1, "ainsi": 1, "retrouvera": 1, "edécouvre": 1, "sûrement": 1, "retrouve": 1, "attendent": 1, "problème": 2, "réformatrice": 1, "traiter": 2, "problèmes": 3, "disert": 1, "véhément": 1, "changement": 1, "réformes": 3, "touche": 1, "puissante": 1, "coalition": 1, "bloquer": 1, "seules": 1, "définit": 1, "principalement": 1, "constante": 1, "reprendre": 1, "garde": 1, "élément": 1, "décisif": 1, "général": 1, "longues": 1, "rarement": 1, "appelle": 1, "réforme": 2, "uniquement": 1, "législatif": 1, "violemment": 1, "réussit": 1, "demeurent": 1, "celles": 1, "renouveau": 1, "grille": 1, "crédité": 1, "symbole": 1, "pourtant": 1, "situation": 1, "française": 2, "refus": 1, "mesure": 1, "étant": 1, "prête": 1, "attend": 1, "passe": 1, "médecine": 1, "déconcentrer": 1, "profondément": 1, "machine": 1, "refondre": 1, "plafonner": 1, "dépenses": 1, "santé": 1, "national": 1, "remboursement": 1, "confiant": 1, "restructurer": 1, "solidement": 1, "transformer": 1, "prélevant": 1, "petits": 1, "contentieux": 1, "rendre": 2, "rapide": 1, "décisions": 1, "manière": 1, "indiscutable": 1, "police": 1, "restaurer": 1, "beaucoup": 2, "ordre": 1, "priorité": 1, "quelques": 1, "sauter": 1, "gpixä": 1, "referont": 1, "adoptons": 1, "soigneusement": 1, "priorités": 1, "essentielles": 1, "douloureux": 1, "causes": 2, "échappent": 1, "partie": 1, "économique": 1, "aborder": 2, "absolue": 1, "demandeur": 1, "qualifiée": 1, "recommencé": 1, "devoir": 1, "inspirer": 1, "vaste": 1, "Notre": 1, "repris": 1, "efficacité": 1, "institutions": 3, "dirai": 1, "Elles": 1, "chercher": 1, "crise": 1, "améliorer": 1, "Président": 1, "raison": 1, "lancer": 1, "Parlement": 1, "changer": 1, "Quand": 1, "mêmes": 1, "alors": 1, "constitutionnelle": 1, "régimes": 1, "présidentiels": 1, "voyez": 1, "Gardons": 1, "force": 1, "gardons": 1, "relation": 1, "scrutin": 1, "favorise": 1, "fonctionnement": 2, "périodes": 1, "troublées": 1, "toujours": 1, "fortes": 1, "bonnes": 1, "outil": 1, "bonne": 1, "amitiés": 1, "confiances": 1, "massive": 1, "tremplins": 1, "modes": 1, "difficultés": 1, "effets": 1, "mécaniques": 1, "statutaires": 1, "Autre": 1, "absurdité": 1, "pourquoi": 1, "paralyser": 1, "départementaux": 1, "nationaux": 1, "direction": 1, "renforcée": 1, "marche": 1, "luttes": 1, "venir": 1, "longtemps": 1, "arrogante": 1, "affiche": 1, "pratiquement": 1, "programmé": 1, "éducatif": 1, "parler": 1, "odeurs": 1, "restés": 1, "personnellement": 1, "scandaleuses": 1, "propositions": 1, "Vichy": 1, "redressement": 1, "moyens": 1}}