{"id": "02_02_1994-Alfortville", "date": "02_02_1994", "year": "1994", "lieu": "Alfortville", "longitude": 2.420261714285715, "latitude": 48.794239999999995, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD,\nPREMIER SECRETAIRE DU PARTI SOCIALISTE\nCONFERENCE NATIONALE DE LA FNESR\nALFORTVILLE - 2 FEVRIER 1994\n\nMonsieur le Président,\nMesdames, Messieurs les élus,\nChers Amis, Chers Camarades,\n\n \n\nJe voudrais avant tout vous dire le plaisir que je ressens à être parmi\nvous aujourd'hui pour cette conférence nationale de la FNESR à Alfortville.\n\nTout d'abord, parce qu’Alfortville est une ville que je connais bien,\nj'avais eu l'occasion de constater que de nombreux liens me rattachaient à elle.\n\n- Des liens géographiques déjà avec la ville dont je suis maire, toutes\ndeux présentant la particularité de se situer au conﬂuent de deux fleuves. Cela\ncrée déjà une certaine solidarité et un certain tropisme pour qui prétend parvenir\nau confluent du socialisme.\n\nEt je vais vous surprendre, \"confluent\" en breton se dit \"Kemper\"\n(Quimper), et je ne suis pas surpris que Bernard Poignant ait choisi de tenir ici la\nConvention Nationale de la FNESR.\n\n- Des liens politiques ensuite Alfortville est une Ville d'origine ouvrière,\ndont la sensibilité se situe traditionnellement dans notre mouvance. La\nconvivialité qui y règne est empreinte d'un humanisme auquel aucun homme\nde gauche ne peut rester insensible.\n\n- I'évoquerai enfin les liens affectifs : son Maire n'est autre que mon ami\nRené ROUQUET que je suis heureux de revoir et de remercier pour l'accueil\nqu'il nous a réservé aujourd'hui.\n\nMon cher René, nombre d'entre nous connaissent ton parcours politique:\nton engagement, ta fidélité à tes convictions et ta loyauté envers 1e Parti que tu\nas toujours soutenu depuis son origine.\n\nLe dynamisme dont tu fais preuve dans ta ville, dans sa modernisation et\nson développement, l'ampleur del'action que tu déploies en faveur d'un thème\nque j'ai initié et qui t'est cher — 1e rééquilibrage de l'Est Parisien - te vaut la\nconsidération de tes administrés et de tes pairs.\n\nJe n‘oublierai pas non plus les responsabilités que tu as exercées pendant\nhuit ans comme Président de la FNESR du Val-de—Marne.\n\nJe pense que chacun comprendra également les raisons toutes\nparticulières qui m'amènent à saluer en toi le nouveau Premier secrétaire de la\nfédération socialiste du Val-de—Marne, et à travers ta personne, tous les socialistes\nde ce département où nous nous sentons si bien aujourd'hui.\n\n \n\n2\n\nJe voudrais aussi saluer l'actuel Président de l'Union départementale du\nVal—de-Marne, Laurent CATHALA. Je suis convaincu que le Maire de Créteil,\nDéputé, ancien ministre,apportera à l'Union départementale de la FNESR un\nélan supplémentaire, celui d'un nouveau départ.\n\nJe m'en tiendrai là dans les saluts amicaux car face à une assemblée\nd'aussi éminentes personnalités, je craindrai, sauf à y passer l'après-midi, d'en\noublier quelques unes.\n\nMerci quand même à toi Bernard, M. le Président, pour ton mot d'accueil\ntoujours empreint de la même franchise et du même humour.\n\nC'est la première fois que j'ai le plaisir de m'adresser à votre assemblée\nd‘élus en tant que Premier Secrétaire du Parti socialiste.\n\nCertes votre, notre, fédération a vocation à rassembler les élus au-delà\ndes seuls socialistes ; mais nos amis républicains ne m'en voudront pas de cette\nqualité, je l'espère, car ils savent combien je suis attaché à ce que justement nous\nsoyons, au Parti socialiste, suffisamment respectueux des autres pour qu'ils se\nsentent toujours davantage concernés par nos propres propositions.\n\nVous le savez mieux que quiconque, au lendemain de la terrible défaite\nde mars dernier, il convenait de procéder avec toutes celles et tous ceux qui le\nsouhaitaient, à une mise à plat des raisons de cet échec collectif pour créer les\n\n\\\n\nconditions d'un nouveau départ. < v v\n\n \n\nC'est le sens de la démarche que nous avons vômüï celle des Etats\nGénéraux. Il nous fallait un temps pour que puissent s'exprimer toutes les\ninsatisfactions, tous les doutes créés par dix ans d'exercice du pouvoir. Mais cette\ndémarche ne devait pas être et n'a d'ailleurs pas été uniquement négative. Ni\ncomplaisance, ni masochisme mais une analyse claire et sereine de nos succès,\nde nos erreurs, de nos manques, mais aussi de nos réussites.\n\nL'écho rencontré par le processus a dépassé les attentes des plus\noptimistes d'entre nous. Beaucoup d'entre vous y ont participé, socialistes ou\nrépublicains, car ces états généraux nous les avons voulus ouverts.\n\nLa réussite des états généraux a créé les conditions d'un bon congrès. Celui-\nci, naturellement tourné vers les socialistes, a démontré aussi la volonté de\ndépasser des clivages, qui ont sans doute été pour beaucoup dans\nl'incompréhension croissante de ceux qui nous faisaient confiance pour\naméliorer leur vie quotidienne et non pour nous complaire dans des\naffrontements internes dont ils ne comprenaient en rien les tenants et\naboutissants.\n\nCe congrès a également tracé les perspectives pour 1a période à venir\nautour des trois axes : s'opposer, imaginer, rasSembler.\n\n \n\n3\n\nCe congrès a enfin exprimé son souhait de travailler, sans hégémonie\nmais en partenaire, avec tous les acteurs de la transformation sociale et c'est le\nsens des assises dont la première réunion se tient le week—end prochain.\n\nChacun mesure bien le chemin parcouru en 9 mois. Le Parti socialiste\ndont nombre de commentateurs doutait de la pérennité du printemps dernier,\napparaît aujourd'hui comme le pivot naturel autour duquel doit s'articuler une\nalternative crédible.\n\nSi j'ai voulu brièvement rappeler ces différentes étapes, c'est parce\nqu'après avoir écouté et en avoir beaucoup parlé avec le Président Bernard\nPOIGNANT, je sens chez lui la même volonté de permettre à la FNESR de jouer\npleinement son rôle de force de réﬂexion et de propositions dans une logique\npolitique qui ne trouvera sa cohérence que si elle part d'expériences de terrain.\n\nJ'ai déjà eu l'occasion de 1e dire : parmi ses richesses, 1e Parti socialiste\ncompte beaucoup d‘élus ;1eur disponibilité et leur connaissance de la population\net du territoire dans toute leur diversité constituent des atouts majeurs, Parti\nd'élus dit-on ; je le préfère à un Parti sans élus.\n\nIl est aujourd'hui de bon ton de dénigrer l'action politique mais j'observe\nen même temps un réel attachement de nos concitoyens .à» leurs élus de\nproximité, ceux—là même que la FNESR entend rassembler. ,1 * \" ' ‘ '3‘)\n\nSoyons clairs, la FNESR a beaucoup souffert ces dernières 'äñ’ñêes d'une\ncertaine instabilité de direction ; la qualité des hommes n'est naturellement pas\nen cause mais Pierre MAUROY, Jean-Pierre JOSEPH et Jean-Marc AYRAULT ont\neu la lourde charge de gérer la structure dans une période où beaucoup d'entre\nnous étaient absorbés par les fonctions gouvernementales.\n\nAujourd'hui, vous avez mené à bien le renouvellement du conseil\nnational et d'ici à la fin de ce mois la FNESR disposera d'instances en état de\nmarche. J'ai noté la volonté à chaque stade de donner toute leur place à nos amis\nrépublicains. C'est aussi une des conditions du rayonnement de notre fédération.\n\nIl vous appartient maintenant, comme vient de le dire Bernard\nPOIGNANT de reprendre le travail de fond sur la place et 1e rôle des collectivités\nlocales dans la sphère politique. Et là encore, le triptyque s'opposer, imaginer,\nrassembler peut constituer une excellente grille d'action.\n\nS'opposer ,il le faut face à un gouvernement de faux semblants ; c'est ce\nque nous avons déjà commencé à faire dans ce prétendu grand débat sur\nl'aménagement du territoire qui ne sert que de faux nez au vrai candidat\nBALLADUR, pour quadriller la FRANCE entière avec l'aide du Président du\nconseil général des Hauts—de—Seine.\n\n \n\n4\n\nComment en effet, croire à la sincérité du propos quand dans le même\ntemps et pour la première fois depuis les lois de décentralisation, les collectivités\nlocales ont subi une perte de pouvoir d'achat des dotations de l'Etat.\n\nDepuis 1985, la DGF a connu une progression de 5,3 % par an soit 2,4\npoints de plus que l'inflation. En 1994, 1a DGF n'évoluera que de 2 %, moins que\nl'inflation.\n\nEn outre, les dispositions de ce projet constituent la fin de la péréquation.\nElles consistent, en effet, à préserver voire à renforcer la situation financière des\ncommunes et des départements favorisés comme Paris et les Hauts-de—Seine et à\nstopper la péréquation financière des communes urbaines en difficulté\nnotamment les villes de banlieues qui en feront les frais.\n\nLe monde rural n'est pas davantage épargné - \"le saupoudrage\" des\nmoyens nouveaux en sa faveur porte atteinte à l'intercommunalité et\nabandonne toute idée de développement rural organisé. Il nous faut être\npolitiquement très attentif à cet électorat qui n‘est pas directement agricole, je\ncrois que c'est une des clés de notre avenir.\n\nS'opposer, nous devrons le faire aussi quand nous assistons de manière\ninsidieuse à la remise en cause de nos lois de protection de l'environnement (loi\nmontagne, loi littoral) pour le plus grand bénéfice du lobby des bétonneurs.\n\nS'opposer, vous l'avez remarquablement fait à travers \"l'appel des\nmaires de FMNCE pour la paix scolaire\" où le gouvernement prétendait\ndémultiplier d'inutiles conflits dans chacune des communes pour la seule\n\nsatisfaction du lObby des ultras de l'enseignement privé.\n\nS'opposer, nous risquons d'avoir à 1e faire à nouveau sur la politique de\nfermeture des établissements hospitaliers. Non que nous soyons par principe\nhostiles à une nécessaire restructuration de notre système et avec Claude EVIN,\nnous avions à travers 1a loi hospitalière tracé les lignes de force d' une telle\npolitique ; mais nous ne pouvons admettre ces fermetures administratives qui se\nprofilent avec comme seule logique, un raisonnement financier au moment\nmême où l'on n'hésite pas à augmenter les consultations de ceux que l'on\nconsidère comme sa clientèle naturelle. Et ce d'autant plus qu'au rythme où se\nfont les déremboursements, seules les structures publiques pourront d'ici peu\nrépondre à la demande de soins des plus démunis.\n\nJe pourrai démultiplier les exemples, mais j'ai voulu m'en tenir là à des\ndossiers qui vous concernent directement en tant qu'élus locaux.\n\nImaginer, là aussi nous avons retrouvé le chemin. g\n\n \n\nin“.\n\nL'initiative lancée par Marie-Nôelle LIENEMANN, et Fran ois GEINDRE\nd'une \"Charte des maires pour le droit au logement\" est un excellent exemple\nd'une volonté d'élus locaux de s'appuyer sur le bon dispositif national qu'est la\nloi Besson pour lui donner toute son efficacité.\n\n \n\n5\n\nLa Convention nationale sur l'emploi que nous allons tenir, démontre\négalement combien nous souhaitons impliquer les collectivités locales dans la\nlutte contre le chômage. Non pas comme M. BALLADUR pour rejeter les\nresponsabilités sur d'autres, mais en leur donnant les moyens de financer œs\nemplois de proximité par la création d'une dotation globale de création d'emploi.\n\nNos élus vont se trouver également en première ligne dans la campagne\ndes cahiers de l'école publique qui s'adresse aussi bien aux enseignants, aux\nélèves, aux parents et aux étudiants.\n\nAu—delà des problèmes matériels rapides à répertorier, nous devrons\négalement traiter des problèmes pédagogiques, ceux qui résultent de\nl'hétérogénéité de la population scolaire, de l'irruption dans l'école de son\n\"environnement\". Vaste chantier où chacun voit bien la place que devront\nprendre les élus en liaison avec tous ceux qui, le 16 janvier dernier, ont\ndémontré leur attachement à l'école publique et à la laïcité.\n\nEnfin, votre Président a lancé l'idée d'un grand colloque sur les\ncollectivités locales et l'Europe. Je crois qu'il y a là en effet, un vaste champ de\nréﬂexion et de propositions qui s‘ouvre à nous.\n\nL' Europe ne peut plus être une simple construction économique, l'Europe\npolitique est devant nous, mais elle ne se fera que si les citoyens se sentent\nimpliqués, s'ils perçoivent l'Europe à travers ce qu'elle peut leur apporter par\nexemple, à travers ses différents fonds structurels, et non comme l'explication\ntrop facile de tous leurs maux.\n\nCe sera là aussi un des enjeux fondamentaux de la prochaine campagne\ndes élections européennes. < . \"\"»\\\\\nS'opposer, Imaginer, Rassembler et je dirai rassembler pôïfëâgner.\n\nAvant les élections européennes et, d'ici un mois et demi, se\ndérouleront des élections cantonales qui, ne nous le cachons pas, seront encore\ndifficiles.\n\nNous sommes encore convalescents et de plus la série renouvelée est\ncelle de septembre 1988 où nous avions gagné plus de 100 cantons.\n\nMais déjà, nous savons que le deuxième tour s'organisera généralement\nautour des candidats soutenus par le Parti socialiste. Chers camarades, cette\névidence était moins certaine il y a quelques mois. Nous pouvons être fiers du\nchemin parcouru même s'il reste encore beaucoup à faire et nous devons être\nattentifs aux autres pour créer les conditions d'un bon rassemblement au second\ntour.\n\nIl reste moins de deux ans ! Cela ne vous a pas aussi échappé, et cela est\nvrai que ce soit pour les élections présidentielles ou municipales. Si je lie les\ndeux, c‘est que chacun sait bien combien ces deux scrutins vont être liés.\n\n \n\n \n\n6\n\nUne forte mobilisation de nos élus locaux est nécessaire pour l'élection\n\nprésidentielle, un succès à l'élection présidentielle se concrétisera aux élections\nmunicipales.\n\nJe sais Bernard POIGNANT, maire de Quimper, particulièrement attentif\nà cette question. _ j“ î\"'\"\\\\\n\nChers amis, Chers camarades, notre Parti a trop souffëftfdans le passé, de\nces querelles internes. Aujourd'hui chacun, ayant eu la volonté de les dépasser,\nnous savons que l'avenir se construira ensemble et c’est en le faisant ensemble,\nqu’on peut 1e faire victorieux.\n\n \n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "SECRETAIRE": 1, "PARTI": 1, "NATIONALE": 1, "FEVRIER": 1, "Messieurs": 1, "Chers": 3, "voudrais": 2, "avant": 1, "plaisir": 2, "ressens": 1, "cette": 2, "conférence": 1, "nationale": 2, "FNESR": 7, "parce": 1, "ville": 2, "connais": 1, "constater": 1, "nombreux": 1, "liens": 4, "rattachaient": 1, "géographiques": 1, "présentant": 1, "particularité": 1, "situer": 1, "conﬂuent": 1, "certaine": 2, "solidarité": 1, "certain": 1, "tropisme": 1, "prétend": 1, "confluent": 1, "breton": 1, "surpris": 1, "Bernard": 2, "Poignant": 1, "choisi": 1, "tenir": 2, "Nationale": 1, "politiques": 1, "ensuite": 1, "Alfortville": 1, "Ville": 1, "sensibilité": 1, "situe": 1, "traditionnellement": 1, "notre": 5, "règne": 1, "empreinte": 1, "humanisme": 1, "auquel": 1, "aucun": 1, "gauche": 1, "rester": 1, "enfin": 2, "affectifs": 1, "Maire": 2, "autre": 1, "ROUQUET": 1, "heureux": 1, "revoir": 1, "remercier": 1, "réservé": 1, "nombre": 2, "connaissent": 1, "parcours": 1, "fidélité": 1, "convictions": 1, "loyauté": 1, "envers": 1, "Parti": 8, "toujours": 2, "soutenu": 1, "depuis": 2, "dynamisme": 1, "preuve": 1, "modernisation": 1, "déploies": 1, "faveur": 2, "initié": 1, "rééquilibrage": 1, "Parisien": 1, "administrés": 1, "responsabilités": 1, "exercées": 1, "comme": 8, "Président": 5, "pense": 1, "chacun": 3, "comprendra": 1, "également": 3, "raisons": 2, "saluer": 2, "nouveau": 4, "Premier": 2, "secrétaire": 1, "socialiste": 1, "travers": 5, "département": 1, "sentons": 1, "aussi": 9, "départementale": 2, "Laurent": 1, "convaincu": 1, "ancien": 1, "celui": 1, "tiendrai": 1, "saluts": 1, "amicaux": 1, "éminentes": 1, "passer": 1, "quelques": 2, "quand": 3, "empreint": 1, "franchise": 1, "première": 4, "votre": 2, "Secrétaire": 1, "fédération": 1, "vocation": 1, "rassembler": 2, "seuls": 1, "socialistes": 2, "républicains": 1, "voudront": 1, "savent": 1, "combien": 3, "attaché": 1, "justement": 1, "suffisamment": 1, "respectueux": 1, "autres": 2, "davantage": 2, "concernés": 1, "propres": 1, "savez": 1, "mieux": 1, "lendemain": 1, "terrible": 1, "convenait": 1, "procéder": 1, "toutes": 2, "celles": 1, "échec": 1, "collectif": 1, "créer": 2, "démarche": 1, "avons": 4, "vômüï": 1, "celle": 1, "fallait": 1, "temps": 2, "puissent": 1, "doutes": 1, "créés": 1, "devait": 1, "uniquement": 1, "masochisme": 1, "analyse": 1, "claire": 1, "sereine": 1, "rencontré": 1, "processus": 1, "dépassé": 1, "attentes": 1, "Beaucoup": 1, "états": 2, "généraux": 2, "voulus": 1, "réussite": 1, "conditions": 3, "naturellement": 2, "tourné": 1, "démontré": 1, "volonté": 5, "doute": 1, "beaucoup": 6, "croissante": 1, "faisaient": 1, "confiance": 1, "quotidienne": 1, "complaire": 1, "internes": 1, "comprenaient": 1, "tenants": 1, "congrès": 2, "tracé": 2, "perspectives": 1, "période": 2, "trois": 1, "exprimé": 1, "souhait": 1, "acteurs": 1, "transformation": 1, "sociale": 1, "assises": 1, "réunion": 1, "tient": 1, "mesure": 1, "chemin": 1, "parcouru": 2, "commentateurs": 1, "doutait": 1, "pérennité": 1, "printemps": 1, "pivot": 1, "naturel": 1, "autour": 1, "duquel": 1, "voulu": 2, "brièvement": 1, "rappeler": 1, "différentes": 1, "avoir": 2, "écouté": 1, "parlé": 1, "permettre": 1, "force": 2, "réﬂexion": 1, "propositions": 2, "trouvera": 1, "cohérence": 1, "parmi": 1, "disponibilité": 1, "connaissance": 1, "territoire": 2, "toute": 4, "diversité": 1, "constituent": 2, "atouts": 1, "préfère": 1, "dénigrer": 1, "politique": 2, "attachement": 2, "concitoyens": 1, "leurs": 2, "entend": 1, "souffert": 1, "dernières": 1, "instabilité": 1, "direction": 1, "qualité": 1, "hommes": 1, "cause": 2, "Pierre": 1, "JOSEPH": 1, "AYRAULT": 1, "lourde": 1, "charge": 1, "gérer": 1, "structure": 1, "étaient": 1, "absorbés": 1, "fonctions": 1, "renouvellement": 1, "disposera": 1, "chaque": 1, "stade": 1, "donner": 2, "place": 3, "rayonnement": 1, "appartient": 1, "vient": 1, "reprendre": 1, "travail": 1, "sphère": 1, "triptyque": 1, "constituer": 1, "excellente": 1, "grille": 1, "gouvernement": 2, "semblants": 1, "commencé": 1, "faire": 5, "prétendu": 1, "grand": 3, "débat": 1, "quadriller": 1, "FRANCE": 1, "entière": 1, "général": 1, "croire": 1, "sincérité": 1, "propos": 1, "perte": 1, "pouvoir": 1, "dotations": 1, "connu": 1, "progression": 1, "moins": 3, "dispositions": 1, "projet": 1, "préserver": 1, "voire": 1, "renforcer": 1, "situation": 1, "financière": 2, "départements": 1, "favorisés": 1, "Paris": 1, "péréquation": 1, "communes": 2, "urbaines": 1, "villes": 1, "banlieues": 1, "feront": 1, "monde": 1, "rural": 2, "épargné": 1, "nouveaux": 1, "porte": 1, "atteinte": 1, "développement": 1, "attentif": 1, "électorat": 1, "directement": 2, "devrons": 1, "assistons": 1, "remise": 1, "protection": 1, "bénéfice": 1, "lobby": 1, "remarquablement": 1, "FMNCE": 1, "conflits": 1, "chacune": 1, "lObby": 1, "ultras": 1, "risquons": 1, "établissements": 1, "soyons": 1, "nécessaire": 2, "restructuration": 1, "système": 1, "Claude": 1, "avions": 2, "hospitalière": 1, "lignes": 1, "pouvons": 2, "admettre": 1, "fermetures": 1, "administratives": 1, "seule": 1, "raisonnement": 1, "financier": 1, "augmenter": 1, "consultations": 1, "clientèle": 1, "rythme": 1, "seules": 1, "structures": 1, "publiques": 1, "pourront": 1, "demande": 1, "soins": 1, "pourrai": 1, "démultiplier": 1, "concernent": 1, "retrouvé": 1, "lancée": 1, "maires": 1, "droit": 1, "excellent": 1, "locaux": 2, "dispositif": 1, "national": 1, "Besson": 1, "Convention": 1, "allons": 1, "souhaitons": 1, "impliquer": 1, "collectivités": 1, "locales": 2, "contre": 1, "BALLADUR": 1, "rejeter": 1, "donnant": 1, "moyens": 1, "financer": 1, "proximité": 1, "création": 2, "dotation": 1, "globale": 1, "trouver": 1, "ligne": 1, "cahiers": 1, "publique": 2, "parents": 1, "problèmes": 2, "matériels": 1, "rapides": 1, "traiter": 1, "résultent": 1, "population": 1, "Vaste": 1, "chantier": 1, "liaison": 1, "janvier": 1, "lancé": 1, "colloque": 1, "crois": 1, "vaste": 1, "champ": 1, "Europe": 1, "simple": 1, "construction": 1, "devant": 1, "citoyens": 1, "perçoivent": 1, "apporter": 1, "différents": 1, "fonds": 1, "facile": 1, "enjeux": 1, "fondamentaux": 1, "prochaine": 1, "élections": 4, "Rassembler": 1, "dirai": 1, "européennes": 1, "cantonales": 1, "cachons": 1, "seront": 1, "sommes": 1, "encore": 2, "convalescents": 1, "série": 1, "renouvelée": 1, "septembre": 1, "gagné": 1, "savons": 2, "deuxième": 1, "candidats": 1, "soutenus": 1, "était": 1, "fiers": 1, "reste": 2, "devons": 1, "rassemblement": 1, "présidentielles": 1, "scrutins": 1, "forte": 1, "mobilisation": 1, "succès": 1, "présidentielle": 1, "concrétisera": 1, "maire": 1, "particulièrement": 1, "souffëftfdans": 1, "querelles": 1, "ayant": 1, "construira": 1, "ensemble": 1, "faisant": 1}}