{"id": "20_01_1984-Paris", "date": "20_01_1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "MINISTÈRE DE L'AGRICU LTURE\n\nJE\n\nALLOCUTION DE MONSIEUR MICHEL ROCARD {w«\\\nMINISTRE DE L’AGRICULTURE r\nAU BANQUET DE CLOTURE DES ASSEMBLÉES GENERALES\n\nDE L’ U N. C. A. A ET DE L' U.N.C.A.C. I\n\nW094) p Um/fzÆMa/É AG/wa/Œä ÿnæâ-\ndl]? MW\nMAC. MM. n/M Aæÿwmﬁfuwé\ngaémé\n\n \n\nUU\n\n \n\n \n\n”JE—“ﬂa\nLE 20 JANVIER 1984:\n\n   \n \n\n \n\nPARIS,\n\n    \n \n\nIVONSIEUR LE PRÉSIDENT,\nI ESDN‘ESJ ESSIEURS,\n\nVOUS “(ATTENDEZ PAS DE MOI, A CETTE HEURE—CI. (DE JE REPRENNE\nLONGUEMENT LES DIFFERENTS SUJETS OUI ONT ETE ABORDES DANS VOS\nTRAVAUX ET DANS LES PROPOS OUE VOUS VENEZ DE NE TENIR,N.DUCNALAIS.\nJ’INAGINE MÊME QUE LA PLUPART D'LNTRE VOUS APPELLENT EN CE MOMENT\nDE LEURS VOEUX UN EXPOSE AUSSI CONCIS OUE POSSIBLE. TLLLE LST LIEN‘\nNON INTENTION.\n\nJ’AI TENU, EN PARTICIPANT A CE DÉJEUNER DE CLÔTURE, ,î 3<LSï‘LCTER\nLES ENGAGEMENTS QUE J’AVAIS PRIS A VOTRE EGARD VOICI PLUSIEURS .\nSENAINES. CES ENGAGEMENTS SUN“ JUSTIFIE'S PAN L’INPDRTANCE nus\nSECTEURSOUE vous REPRÉSENTEZ ET PAR L'INTE’RÊI (îîbE PRESENTENT A MES\nYEUX LES ACTIONS QUE vous v M.ENEZ\n\nC'EST SANS DOUTE L'UNE DES DENNIERES OCCASIONS OUI NESERONI DON—\nNNEES, DANS LES PROCHAINS MOIS, DE N’ADRESSFR PERSONNELLENENT\n\n‘A UN PUPLICFPRGF’SSIONNEB.\n'LA T'ARTICIPATION AUX CONGRES EST I- ’UN DES ACTES ESSENTIELS PAR\n\"LESPUELS PASSE LA CONCERTATION A LAOUELLE JE SUIS ATTACHE. LLTIL\n\nFARTICIPATION EST DEJA DIFFICILE A CONCILIER, EN TEMPS NORMAL,\n\nAVLL LLS HÜTRES OBLIGATIONS D' UN MINISTRE DE L' AGRICULTURE. L’ EXER—‘\nLICE DEVIENT TOUT A FAIT IIPOSSIBLE LORSQUE S’ AJOUTE A CES OBLIGA—\nIIONS LAÎ RESPONSABILITE D' ORGANISER ET DE PRESIDER LES TRAVAUX\nCOMMUNAUTAIRES, SURTOUT LORSQUE CEUX—CI ONT LES ENJEUX DUE VOUS\nCONNAISSEZ.\n\nINISTERE DE L'AGRICULTURE\n\nVOUS ME PERMETTREZ DONC DE SAISIR CETTE OCCASION POUR VOUS EN DIRE\nOUELPUES MOTS.\n\n/\nJ’AI DECLARE EN EFFET OUE LES PROPOSITIONS DE PRIX ETABLIES PAR\nLA COMMISSION ETAIENT TOUT A FAIT DRAMATIOUES. ELLES LE SONT A\nPLuSIEURS TITRES.\n\nELLES LE SONT D’ABORD —TOUT LE MONDE L’A ENTENDU DUCH-—PAR LES\nCONSÉQUENCES DU'LLLÉS IMPLIOUERAIENT POUR LES AGRICULTEURS.\n\nNAIS ELLES LE SONT AUSSI PARCE CU' ELLES REVELENT, DANS LEUR SÉ-\nCHERESSE, LA SITUATION ACTUELLE DE LA COMMUNAUTÉ ET L'LTAT DES\nPOLITIQUES COMMUNES.. L ’EST DONC BIEN A CELA PUE NOUS ONT CONDUITS\nPROGRESSIVEMENT L’ACCUMULATION DES DECISIONS OUE L'ON N’A PAS SU\nOU PAS VOULU PRENDRE DEPUIS DIX ANS OU PLUS, ET LA PRESSION CROIS—\nSANTE ENTRETENUE PAR CERTAINS PAYS MEMBRES EN FAVEUR D’UNE APPRO—\nCNL LUUGETAIRE DENUEE DE TOUTE AUTRE DIMENSION POLITIOUE.\n\nL’ÉTAT DES ÉCONOMIES ET DES BUDGETS EST TEL AUJOURD’HUI OUE NUL\nNE PEUT PROMETTRE AUX AGRICULTEURS OU’ILS POURRONT ECHAPPER‘A LA .\nRIGUEUR OUI S’IMPOSE A TOUS. NAIS LA RIGUEUR EST UNE CHOSE. LE\nDESESPOIR EN EST UNE AUTRE. \"\n\n \n\nLA COMMUNAUTÉ NE PEUT AUJOURD'HUI PRESERVER SES ACQUIS, SA COHE- ;\nSION, SON AME, DUE SI ELLE SE MONTRE CAPABLE DE PROPOSER A SES\n\n/ \\ I '\nAGRICULTEURSDES RAISONS D’ESPERER, A TRAVERS LES DIFFICULTÉS DES\nTEMPS.\n\n» CE SERA DONC LA TACHE DES MINISTRES ET DES CHEFS D’ETAT. IL LEUR\nAPPARTIENT MAINTENANT, LT PARTICULIEREMENT A CEUX OUI REPRÉSEN-\nTENT LA FRANCE, DE TROUVER LES MQRBES DE MANOEUVRE ET DE RENDRE\n‘POSSIBLESLES ACCORDS PUT PENNETTRONT DE REMPLACER UN CATALOGUE\n\nD’ECONOMIESBUDGETAIRESPAR UNE POLITIOUE COMMUNE. /\n\nMINISTÈRE DE L'AGRICU LTURE\n\nVOUS CONNAISSEZ LA POSITION DE LA FRANCE DANS CETTE NÉGOCIATION.\nELLE A ÉTÉ SUFISAMMENT EXPLIQUÉE, ET AFFIRMÉE PAR LE PRÉSIDENT\nDE LA RÉPUBLIQUE LUI—NEME, POUR ME DISPENSER D’Y REVENIR.\n\nTOUT LE NONDE SAIT MAINTENANT CLAIRENENT QUELLES SONT LES CONDIÿ\nTIONS D’UN ACCORD RAISONNABLE, QUELS SONT LES PAS OUE DOIVENT\nFAIRE LES UNS ET LES AUTRES POUR ABOUTIRJ IL NOUS RESTE A LES\nFAIRE ENSEMBLE OU A CONSTATER OUE CERTAINS ONT BIEN, DANS CETTE\nAFFAIRE, D’AUTRES PRÉOCCUPATIONS OUE LA DÉFENSE DE LEURS INTERETS\nLES PLUS ‘LEGITIIIES.\n\n(/Qbkﬁâ\nI . x /\nHAIS LES ÜEBATS GUI ONT EU LIEU JUSQU’À PRÉSENT, L’ACCENT MIS\n\nSUR LES PROBLÈMES LAITIERS A LAISSE AU SECOND PLAN CEUX D’AUTRES\nSECTEURS, ET EN PARTICULIER DU VOTRE.\n\nJE N’EN INOUIETERAISMOINS SI JE N’AVAIS PAS SENTI, CES DERNIERES\nSEMAINES, OUE CELA ABOUTINAIT A ENTRETENIR UN SENTIMENT D'INCER—\n\nTITUDE OU MEME DE MÉFIANCE VIS A VIS DES INTENTIONS DU GOUVERNEF\nMENT. L\n\n‘VOUS COMPRENDREZ DONC OUE JE RAPPELLE, DEVANT VOUS, DES POSITIONS\nOUE J' AI EU A PLUSIEURS REPRISES L’ OCCASION D'EXPOSER, ÉT OUI\nN’ ONT PAS VARIE.\n\n\\ LE DÉVELOPPEMENT DE LA CÉRÉALICULTURE, ET PLUS CÉNERALEMENT DES\nPRODUCTIONS VÉGÉTALES DE GRANDE CULTURE/EST L’UNE DES VOIES D’AVE-\n\n' NIR POUR L'AGRICULTURE EUROPEENNE ET PLUS PARTICULIEREMENT POUR\nL’AGRICULTURE FRANCAISE, EN RAISON DE SES CARACTERISTIOUES ET DE\nSES APTITUDES.\n\nCES PRODUCTIONS ONT UN nANChE. UN MARCHE MONDIAL D'ABORD, CE OUI\n' ../ I\n\nSTÈRE DE L'AGRICULTURE\n\nN’EST PAS LE CAS D’AUTRES PRODUITS, POUR LESQUELS LE MARCHÉ COM—\nMUNAUTAIRE RESTERA LE DÉBOUCHÉ ESSENIIH_DANS L’HORIZON PRÉVISI—\nôLE. UN MARCHE INTÉRIEUR ENSUITE, DONT ELLES ONT ÉTÉ LARGEMENT\nCHASSÉES PAR LES PRODUITS DE SUBSTITUTION.\n\nLEUR DÉVELOPPEMENT EST UNE NÉCESSITÉ POUR L’AGRICULTURE EUROPÉ— '\nENNE, OUI NE PEUT TROUVER UN ÉQUILIBRE SATISFAISANT QUE DANS LE\nCADRE D’UNE EXPANSION, MAITRISÉE CERTES, MAIS.RÉGULIERE. NOUS\nSAVONS —ET J’AI CONSTATE AVEC INTÉRÉT QUE CERTAINS PAYS PARTE—\nNAIRES EN AVAIENT PRIS CONSCIENCE- LES CONSÉQUENCES QU’ÉNTRAINE-\nRAIT UNE RECONVERSION PROGRESSIVE DES CAPACITÉS DE PRODUCTION\n\nDES EXPLOITATIONS CÉRÉALIÉRES VERS DES PRODUCTIONS DONT LES MAR—\nCHÉS SONT ACTUELLEMENT A PEU PRÉS SATURÉS.\n\nLEUR DÉVELOPPEMENT EST UNE NÉCESSITÉ ENFIN POUR PERMETTRE A LA\nFRANCE ET A L’ EUROPE DE PRENDRE LA PLACE QUI LBUKREVIENT DANS\nLES ÉCHANGES INTERNATIONAUX ET POUR JOUER LE ROLE QUI DOIT ETRE\nLE LEUR DANS L’ ORGANISATION DES RELATIONS ÉCONOMIQUES INTERNATIO—\nNALES ET DANS LA SOLUTION DES PROBLEMES ALIMENTAIRES MONDIAUX.\n\nJE L'AI UÉJA DIT A PLUSIEURS REPRISES : L’EUROPE N’A PAS DE RAI-\nSON DE ROUGIR DE SA POLITIQUE AGRICOLE.\n\n \n\nTOUT MONTRE QU' AU TOTAL ELLE NE SOUTIENT PAS SON AGRICULTURE PLUS‘\nQUE NE LE FONT SES PRINCIPAUX CONCURRENTS. ELLE N'A DONC AUCUNE\nRAISON D' ACCEPTER DE SE RETIRER, DEVANT EUX, DU MARCHE INTERNA-\nTIONAL. CELA D’AUTANT PLUS QUE, EN DEHORS DE SES CONCURRENTS,\nPERSONNE NE LE LUI DEMANDE.\n\nMINISTÈRE DE L'AGRICULTURE\n\nAUCUN DE NOS PARTENAIRES COMMERCIAUX NE SOUHAITE ACTUELLEMENT\nQUE L' EUROPE CESSE DE FIGURER PARMI SES FOURNISSEURS, TOUT SIMPLE—\nNENT PARCE QU’ AUCUN D‘ ENTRE EUX NE SOUHAITE SE TROUVER CONFRONTÉ\nA UN NOMBRE TROP LIMITÉ DE VENDEURS, SI CE N’ EST MEMEAUN SEUL.\n\nNOUS AVONS PU VÉRIFIER L'AN DERNIER QUE CERTAINS SONT DEVENUS ‘\nCLIENTS DE LA COMMUNAUTÉ DANS L’INTENTION EXPLICITE DE DIVERSI—\nFIER LEURS APPROVISIONNEMENTS, ET QUE D’ AUTRES N' ONT INTÉRROMPU\nLEURS ACHATS A LAC .E. E QUE SOUS LE POIDS DE PRESSIONS TRES FOR-\nTES. NOUS NE POUVONS PAS ADMETTRE CETTE ÉVOLUTION ET VOUS ETES\nBIEN PLACÉS POUR SAVOIR QUE LA FRANCE N’ A PAS L' INTENTION D’ A—\nBANDONNER CERTAINS DÉBOUCHÉS TRADITIONNELS QUI LUI ONT ETÉ OTES\nDANS DES CONDITIONS INACCEPTABLES.\n\nMAIS L’APPLICATION DE CETTE VOLONTÉ DE DÉVELOPPEMENT DOIT TENIR\nCOMPTE DE LA CONJONCTURE. TOUT INDIQUE QUE, DANS LES PROCHAINES\nANNÉES AU MOINS, LE MARCHÉ INTERNATIONAL DES CÉRÉALES SERA LOURD,\nEN RAISON DES DIFFICULTÉS FINANCIERES QUE CONNAISSENT LES ACHE-\nTEURS TRADITIONNELS OU POTENTIELS, ET QUE LA CONCURRENCE Y SERA\nVIVE.\n\nAUCUN DES PAYS, OU GROUPESDE PAYS EXPORTATEURS, N’A VÉRITABLE-\nNENT INTÉRÊT, DANS CE CONTEXTE, AU DÉVELOPPEMENT D’UNE CONCUR-,\nRENCE EXCESSIVE, QUI FERAIT ÉFFONDRER ENCORE PLUS LES MARCHES\nINTERNATIONAUX.\n\nIL FAUDRA BIEN TROUVER, SUR CE POINT, UN ACCORD RAISONNABLE\nLA FRANCE Y EST DISPOSÉE, SOUS DEUX CONDITIONS.\n\nLA PREMIERE EST QUE CET ACCORD NÉ DOIT PAS VISER ESSENTIELLEMÉNT\nA FIGER DURABLEMENT UNE RÉPARTITION DU MARCHÉ, MAIS A ORGANISER\nLES ÉCHANGES EN EN PRENANT LES MOYENS —EN MATIERE DE STOCKAGE\nNOTAMMENT—.\n\nMINISTÈRE DE L'AGRICULTURE\n\nLA SECONDE EST OUE LES CONCESSIONS OUI POURRAIENT ÊTRE FAITES,\nDANS CE CADRE. DOIVENT TROUVER LEUR CONTREPARTIE SUR LE MARCHÉ\nINTÉRIEUR. L’ACCROISSEMENT DE NOS CAPACITÉS D'EXPORTATION DE\nCEREALES EST POUR LA PLUS GRANDE PART LA CONTREPARTIE DES IN—\nPORTATIONS CROISSANTES DES PRODUITS DE SUBSTITUTION. VOUS AVEz\nTRÈS BIEN RÉSUMÉ, MONSIEUR LE PRÉSIDENT, LES RELATIONS OUI EXIS—\nTENT ENTRE CES ÉLÉMENTS, ET POSÉ LE PROBLÈME SOUS LA FORME D'UNE\nALTERNATIVE PARFAITEMENT CLAIRE ET TOUT A FAIT EXACTE. C’EST BIEN\nDANS CES TERMES OUE DOIT SE FAIRE LA NÉGOCIATION. J’AJOUTE SIMPLE—\nMENT OUE DANS VOTRE SECTEUR COMME DANS TOUS LES AUTRES UNE EX-\nPANSION ÉOUILIBRÉE ET SURE SUPPOSE OUE L ’ON NE NÊGLIGE PAS TROP\nLE MARCHE INTÉRIEUR.\n\nLES ACCOROSNÉCESSAIRES NE SERONT POSSIBLES QUE SI LES PRODUCTEURS\nY PRENNENT LEUR PART DE RESPONSABILITÉ. ILS LE SAVENT. ILS ONT'\nCLAIRENENT DÉCLARÉ OU'ILS Y ETAIENT PRÊTS, ET J'AI PRIS ACTE DE\nLEUR LUCIDITÉ.\n\nEN L’ÉTAT ACTUEL DES CHOSES, LEUR RESPONSABILITÉ —LEUR CO-RESPON—\nSABILITÉ- PASSE PAR UNE GESTION PRUDENTE DES PRIX. LA FRANCE EN\nEST D’ACCORD, SOUS TROIS CONDITIONS.\n\nTOUT D’ABORD, CETTE Co-RESPONSABILITE N’A DE SENS QUE SI SONT\n\n \n\nTENUS LES ENGAGEMENTS PRIS AU NIVEAU COMMUNAUTAIRE, SUR LES CON-\nTREPARTIES DE LA NOTION DE SEUILS DE GARANTIE .. EN TERMES DE PRO—\nDUITS DE SUBSTITUTION NOTAMMENT. JE N’Y REVIENS PAS DAVANTAGE.\n\nMINISTÈRE DE L'AGRICULTURE\n\nENSUITE LA GESTION PRUDENTE DES PRIX EST UNE CHOSE : L’ALIGNEMENT\nSUR LES PRIX MONDIAUX EN EST UNÉ AUTRE. JE TIENS A REDIRE CLAIRE-\nMÉNT QUE LA FRANCE N’A JAMAIS MARQUE UN ACCORD QUELCONQUE SUR\nL'IDÉE SAUGRENUE SELON LAQUELLE LES PRIX INTÉRIEURS COMMUNAUTAIRES\nDEVRAIENT ÉTRE ALIGNÉS SUR DES PRIX MONDIAUX ERRATIQUES, OU SUR\nLES PRIX DE PAYS CONCURRENTS DONT LES CONDITIONS DE PRODUCTION\n\nNE SONT EN RIEN COMPARABL.ES AUX NOTRES.\n\nENFIN, LE MARCHE DOIT ÉTRE CONVENABLEMENT GÉRÉ. LA GESTION DU MAR—\nCHE CÉRÉALIER, D’UNE CAMPAGNE SUR L'AUTRE, NE PEUT PAS S'ACCOMMODEH\nD’UNE ADAPTATION PERMANENTE DES MECANISMES D’INTERVENTION, QUELLES\nQUE SOIENT LES PREOCCUPATIONS D’ÉCONOMIES QUI LES JUSTIFIENT.\n\n \n\n1INISTÈRE DE L'AGRICULTURE\n\nVOUS ME PARDONNEREZ, MONSIEUR LE PRÉSIDENT, MESDAMES,\nMESSIEURS, D’AVOIR ÉTÉ UN PEU LONG SUR CES QUESTIONS,\n,CE OUI M’IMPOSE MAINTENANT - SAUF A ABUSER DE VOTRE\nATTENTION - DE TRAITER RAPIDEMENT VOS AUTRES SUJETS DE\n\nPREOCCUPATION. (\"f ‘ _ \\\n\nAU FOND, SI JE VOUS AI BIEN ENTENDU, MONSIEUR LE PRÉSIDENT,\nL’ESSENTIEL EST QUE VOUS N’AVEZ PAS ÉTÉ TOTALEMENT RASSURE\nPAR CERTAINS DES PROPOS QUE JE VOUS AI TENUS RÉCEMMENT\nDANS UNE AUTRE ENCEINTE. MEME SI CELA DEBORDE DE NOTRE\nCADRE D'AUJOURD’HUI, JE DOIS DONC Y REVENIR.\n\nJE CONPRENDS VOS INOUIETUDES,FACE A L’ALOURDISSEMÉNT DES\nCONTRAINTES QUI PESENT EN CE MOMENT SUR LA GESTION DE\n\nL'ÉTAT ET DES FINANCES PUBLIQUES. PERMETTEZ—MOI DE VOUS\nDIRE, TRES FRANCHEMENT, QU’ELLES NE JUSTIFIENT PAS DES\nDOUTES SUR LA VOLONTE OU’ONT LE GOUVERNEMENT EN GÉNÉRAL,\n\nET MOD-MEME EN PARTICULIER, d’ASSURER AU SECTEUR COOPERATIF\nUN TRAITEMENT EQUITABLE ET DES POSSIBILITES DE DÉVELOPPEMENT\nA LA MESURE DE SES CAPACITÉS.V\n\nLE STATUT DE LA COOPÉRATION ACCORDE A VOTRE SECTEUR DES\nCONDITIONS PARTICULIERES, QUI SONT LA CONTREPARTIE LEGITIME\nDES CONTRAINTES QU'IL VOUS IMPOSE. IL N’Y A AUCUNE RAISON\nQUE CES CONDITIONS SOIENT REMISES EN CAUSE, DES LORS QU'ELLES\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\nA SONT ÉQUITABLES ET QUE LA COOPERATION SUBIT EFFECTIVEMENT\n\nCES CONTRAINTES ET RESPECTE LES OBLIGATIONS AUXQUELLES\n\nELLE EST TENUE VIS A VIS DES PRODUCTEURS.\n\nDE TOUTE FACON, AUCUNE DISPOSITION VOUS CONCERNANT NE SERA\nPRISE SANS CONCERTATION AVEC VOUS. C’EST DE CETTE MANIERE -\nVOUS LE SAVEZ - QUE SERONT PREPARÉES LES DISPOSITIONS\nCONCERNANT LA DECONCENTRATION DE L'AGREMENT ET DU CONTRÔLE\nDES COOPÉRATIVES ET L’ÉVOLUTION DU STATUT DES SICA. ET\n\nLE CONSEIL SUPÉRIEUR DE LA COOPÉRATION AGRICOLE, POUR LE\nRENOUVELLEMENT DUQUEL JE VIENS DE CONSULTER LES ORGANISATIONS\nCONCERNÉES, POURRA BIENTOT REPRENDRE SA FONCTION DE LIEU\nPRIVILEGIE DU DIALOGUE ENTRE NOUS.\n\nJE VOUS AI INDIQUE DÉJA MES INTENTIONS CONCERNANT L’INSERTION\nDE LA COOPÉRATION DANS LES ACTIONS DE DÉVELOPPEMENT. VOUS\n\nEN AUREZ BIENTOT CONFIRMATION, A L’OCCASION DE LA\nCONSULTATION SUR LA REFORME DU DÉVELOPPEMENT, OUI SERA\nENTREPRISE DANS LES PROCHAINS JOURS.\n\nJ'AI PARFAITEMENT CONSCIENCE DES CONSÉOUENCES QUE LA MISE\nEN PLACE DES CODEVI PEUT AVOIR POUR VOTRE FINANCEMENT,\n\nAU REGARD DES DISPOSITIONS DONT VOS SECTEURS BENEFICIAIENT\nANTERIEUREMENT. J’AI VEILLE A CE QU’ILS N’EN SUBISSENT PAS\nUNE PÉNALISATION EXCESSIVE. JE VOUS CONFIRME QUE LES\nINVESTISSEMENTS DE STOCKAGE ET DE CONDITIONNEMENT POUR LES\n\n./...\n\n.,.\n\nMINISTÈRE DE L'AGRICULTURE\n\nIO.\n\nr\nPRODUITS AGRICOLES ET ALIMENTAIRES SERONT ELIGIBLES AUX\nFINANCEMENTS CODEVI : LES DIRECTIONS DEPARTEMÉNTALES DE\nl’AGRICULTURE RECEVRONT PROCHAINEMENT UNE CIRCULAIRE EN CE\nSENS.\n\nJE SOUHAITE QUE VOUS NE PRENIEZ PAS OMBRAGE DES RECOMMANDATIONS;\nI k\n\nQUE LA COMMISSION DE LA CONIURREHEEA ADRESSE A L’U N C A A.\n\nCELA RELEVÉ DE LA MISSION NORMALE DE CETTE COMMISSION, ET\n\nCELA SIGNIFIE SURTOUT OU'ELLE N’A PAS TROUVE, DANS vos //.’Ÿ a .«.\n\nACTIONS, DE MOTIF DE REPROCHE.\n\nSACHEZ DUE LE GOUVERNEMENT A UNE CLAIRE CONSCIENCE DU SENS\nDE L’INTERÊT GÉNÉRAL DONT VOTRE GROUPE FAIT PREUVE, ET\nQU’IL A MANIFESTÉ NOTAMMENT Â L'OCCASION DE LA MISE EN\nOEUVRE DES DISPOSITIONS VISANT A AMÉLIORER LA TRANSPARENCE\nDU MARCHÉ DES ENGRAIS ET Â PRESERVER L’AVENIR DE LA FlLIÊRE\nFRANCAISE, AINSI QUE PAR LES COOPÉRATIONS QUE vous VENEZ\n\nDE DÉVELOPPER DANS LE SECTEUR PHVTO-SANITAIRE. POUR CE\n\nQUI CONCERNE LES SEMENCES, LE SOUTIEN DE MES SERVICES\n\nVOUS EST ACOUIS. JE CROIS QUE CE SERA UNE OEUVRE DE LONGUE\nHALEINE, ET QU’ELLE NE POURRA ÊTRE MENEE A BIEN SANS LA\nCOMÉSION DE L’ENSEMBLE DE LA PROFESSION.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nII.\n\nMONSIEUR LE PRÉSIDENT, MESDAMES, MESSIEURS, JE NE VOUS AI\nSANS DOUTE PAS ECLAIRES AUSSI COMPLÉTEMENT QUE VOUS\nL’AURIEZ DANS DOUTE SOUHAITE/SUR L’AVENIR.\n\nCE N’EST NI PAR FAUTE DE TEMPS, NI PAR MANQUE DE VOLONTE.\n\nPERSONNE NE PEUT AUJOURD’HUI PRETENDRE DIRE AVEC ASSURANCE\nDE QUOI CET AVENIR SERA FAIT, PARCE QUE LES INCERTITUDES\nSONT LA, BIEN SUR, MAIS AUSSI PARCE QUE L’AVENIR SERA\nD'ABORD CE QUE NOUS ÉN FERONî.\n\nJE SOUHAITAIS SIMPLEMENT VOUS CONVAINCRE DE LA VOLONTE\nQU’A LE GOUVERNEMENT D’Y FAIRE FACE, VOUS INDIQUER\nCLAIREMENT LES PRINCIPAUX AXES DE SON ACTION, ET VOUS\nAFFIRMER A NOUVEAU QUE NOUS COMPTONS SUR LE SECTEUR\nCOOPERATIF, ET SUR VOS GROUPESEN PARTICULIER, POUR Y\nCONTRIBUER.\n\nVOUS CONNAISSEZ L'INTERET QUE JE PORTE PERSONNELLEMENT,\nPOUR DE MULTIPLES RAISONS, AU MOUVEMENT ASSOCIATIF ET\nA L’ÉCONOMIE SOCIALE. PERMETTÉZ MOI DE VOUS REDIRE,\nMONSIEUR LE PRÉSIDENT, CE QUE JE VOUS DISAIS DEJA LE\n\n8 DÉCEMBRE DERNIER ET QUI S’ADRESSE A VOUS TOUS COMME\nA MOI : C’EST DANS L'ADVERSITE QUE L’ON RECONNAIT SES\nAMIS.\n\n \n\n", "key_words": {"MINISTÈRE": 1, "MONSIEUR": 4, "MICHEL": 1, "ROCARD": 1, "BANQUET": 1, "CLOTURE": 1, "ASSEMBLÉES": 1, "JANVIER": 1, "CETTE": 8, "DIFFERENTS": 1, "SUJETS": 2, "ABORDES": 1, "PROPOS": 2, "VENEZ": 1, "PLUPART": 1, "APPELLENT": 1, "LEURS": 3, "VOEUX": 1, "EXPOSE": 1, "AUSSI": 4, "CONCIS": 1, "TLLLE": 1, "PARTICIPANT": 1, "DÉJEUNER": 1, "ENGAGEMENTS": 3, "VOTRE": 5, "EGARD": 1, "VOICI": 1, "PLUSIEURS": 3, "REPRÉSENTEZ": 1, "PRESENTENT": 1, "ACTIONS": 2, "DOUTE": 3, "DENNIERES": 1, "OCCASIONS": 1, "NESERONI": 1, "PROCHAINS": 2, "CONGRES": 1, "ACTES": 1, "ESSENTIELS": 1, "PASSE": 2, "CONCERTATION": 2, "LAOUELLE": 1, "DIFFICILE": 1, "TEMPS": 1, "HÜTRES": 1, "OBLIGATIONS": 2, "MINISTRE": 1, "DEVIENT": 1, "IIPOSSIBLE": 1, "LORSQUE": 2, "AJOUTE": 1, "RESPONSABILITE": 1, "ORGANISER": 1, "PRESIDER": 1, "SURTOUT": 2, "ENJEUX": 1, "PERMETTREZ": 1, "SAISIR": 1, "OCCASION": 2, "DECLARE": 1, "EFFET": 1, "PROPOSITIONS": 1, "ETABLIES": 1, "COMMISSION": 2, "ETAIENT": 2, "ELLES": 4, "MONDE": 1, "ENTENDU": 1, "IMPLIOUERAIENT": 1, "PARCE": 4, "SITUATION": 1, "ACTUELLE": 1, "COMMUNAUTÉ": 3, "DECISIONS": 1, "VOULU": 1, "PRENDRE": 2, "DEPUIS": 1, "PRESSION": 1, "ENTRETENUE": 1, "CERTAINS": 6, "MEMBRES": 1, "FAVEUR": 1, "LUUGETAIRE": 1, "DENUEE": 1, "TOUTE": 2, "AUTRE": 2, "DIMENSION": 1, "ÉCONOMIES": 1, "BUDGETS": 1, "PROMETTRE": 1, "AGRICULTEURS": 1, "POURRONT": 1, "RIGUEUR": 1, "PRESERVER": 2, "MONTRE": 2, "CAPABLE": 1, "PROPOSER": 1, "RAISONS": 1, "TRAVERS": 1, "DIFFICULTÉS": 2, "TACHE": 1, "MINISTRES": 1, "CHEFS": 1, "PARTICULIEREMENT": 2, "TROUVER": 4, "MQRBES": 1, "MANOEUVRE": 1, "ACCORDS": 1, "PENNETTRONT": 1, "REMPLACER": 1, "POLITIOUE": 1, "CONNAISSEZ": 2, "POSITION": 1, "FRANCE": 5, "SUFISAMMENT": 1, "AFFIRMÉE": 1, "RÉPUBLIQUE": 1, "DISPENSER": 1, "NONDE": 1, "MAINTENANT": 2, "CLAIRENENT": 1, "QUELLES": 1, "ACCORD": 4, "QUELS": 1, "AUTRES": 4, "ABOUTIRJ": 1, "RESTE": 1, "ENSEMBLE": 1, "CONSTATER": 1, "PRÉOCCUPATIONS": 1, "DÉFENSE": 1, "ÜEBATS": 1, "PROBLÈMES": 1, "LAITIERS": 1, "LAISSE": 1, "SECOND": 1, "PARTICULIER": 1, "INOUIETERAISMOINS": 1, "ABOUTINAIT": 1, "ENTRETENIR": 1, "SENTIMENT": 1, "MÉFIANCE": 1, "INTENTIONS": 2, "COMPRENDREZ": 1, "DEVANT": 2, "REPRISES": 2, "DÉVELOPPEMENT": 5, "CÉNERALEMENT": 1, "VÉGÉTALES": 1, "GRANDE": 2, "VOIES": 1, "EUROPEENNE": 1, "RAISON": 2, "CARACTERISTIOUES": 1, "PRODUCTIONS": 2, "MARCHE": 5, "MONDIAL": 1, "LESQUELS": 1, "MARCHÉ": 3, "RESTERA": 1, "DÉBOUCHÉ": 1, "INTÉRIEUR": 1, "PRODUITS": 2, "NÉCESSITÉ": 2, "ÉQUILIBRE": 1, "SATISFAISANT": 1, "MAITRISÉE": 1, "CONSTATE": 1, "INTÉRÉT": 1, "AVAIENT": 1, "CONSÉQUENCES": 1, "RECONVERSION": 1, "PROGRESSIVE": 1, "CAPACITÉS": 2, "EXPLOITATIONS": 1, "CÉRÉALIÉRES": 1, "ACTUELLEMENT": 1, "ENFIN": 1, "PERMETTRE": 1, "EUROPE": 2, "PLACE": 2, "LBUKREVIENT": 1, "ÉCHANGES": 2, "INTERNATIONAUX": 1, "JOUER": 1, "ORGANISATION": 1, "RELATIONS": 2, "ÉCONOMIQUES": 1, "SOLUTION": 1, "PROBLEMES": 1, "ALIMENTAIRES": 2, "ROUGIR": 1, "POLITIQUE": 1, "TOTAL": 1, "SOUTIENT": 1, "AGRICULTURE": 1, "PRINCIPAUX": 2, "ACCEPTER": 1, "DEHORS": 1, "PARTENAIRES": 1, "COMMERCIAUX": 1, "SOUHAITE": 3, "CESSE": 1, "FIGURER": 1, "PARMI": 1, "AUCUN": 1, "ENTRE": 3, "NOMBRE": 1, "LIMITÉ": 1, "MEMEAUN": 1, "AVONS": 1, "VÉRIFIER": 1, "DERNIER": 2, "DEVENUS": 1, "EXPLICITE": 1, "ACHATS": 1, "POIDS": 1, "PRESSIONS": 1, "POUVONS": 1, "ADMETTRE": 1, "ÉVOLUTION": 1, "PLACÉS": 1, "SAVOIR": 1, "INTENTION": 1, "DÉBOUCHÉS": 1, "TRADITIONNELS": 2, "CONDITIONS": 3, "VOLONTÉ": 1, "INDIQUE": 2, "INTERNATIONAL": 1, "CÉRÉALES": 1, "FINANCIERES": 1, "CONNAISSENT": 1, "CONCURRENCE": 1, "GROUPESDE": 1, "FERAIT": 1, "ÉFFONDRER": 1, "ENCORE": 1, "FAUDRA": 1, "PREMIERE": 1, "VISER": 1, "FIGER": 1, "DURABLEMENT": 1, "RÉPARTITION": 1, "PRENANT": 1, "MOYENS": 1, "MATIERE": 1, "SECONDE": 1, "CONCESSIONS": 1, "POURRAIENT": 1, "DOIVENT": 1, "CONTREPARTIE": 3, "CROISSANTES": 1, "PROBLÈME": 1, "FORME": 1, "PARFAITEMENT": 2, "CLAIRE": 2, "TERMES": 2, "FAIRE": 2, "SECTEUR": 4, "COMME": 1, "ÉOUILIBRÉE": 1, "SUPPOSE": 1, "NÊGLIGE": 1, "ACCOROSNÉCESSAIRES": 1, "SERONT": 3, "POSSIBLES": 1, "PRENNENT": 1, "DÉCLARÉ": 1, "ACTUEL": 1, "RESPONSABILITÉ": 1, "GESTION": 4, "PRUDENTE": 2, "TROIS": 1, "NIVEAU": 1, "NOTION": 1, "SEUILS": 1, "GARANTIE": 1, "SUBSTITUTION": 1, "REVIENS": 1, "CHOSE": 1, "MONDIAUX": 2, "TIENS": 1, "REDIRE": 1, "JAMAIS": 1, "MARQUE": 1, "QUELCONQUE": 1, "SAUGRENUE": 1, "SELON": 1, "LAQUELLE": 1, "INTÉRIEURS": 1, "ALIGNÉS": 1, "CONCURRENTS": 1, "CONVENABLEMENT": 1, "CAMPAGNE": 1, "ADAPTATION": 1, "PERMANENTE": 1, "MECANISMES": 1, "SOIENT": 2, "PREOCCUPATIONS": 1, "ABUSER": 1, "TRAITER": 1, "RAPIDEMENT": 1, "TOTALEMENT": 1, "TENUS": 1, "DEBORDE": 1, "CONPRENDS": 1, "PESENT": 1, "MOMENT": 1, "FINANCES": 1, "JUSTIFIENT": 1, "VOLONTE": 1, "GOUVERNEMENT": 3, "TRAITEMENT": 1, "EQUITABLE": 1, "POSSIBILITES": 1, "MESURE": 1, "STATUT": 2, "COOPÉRATION": 3, "ACCORDE": 1, "CONTRAINTES": 2, "AUCUNE": 2, "REMISES": 1, "ÉQUITABLES": 1, "COOPERATION": 1, "SUBIT": 1, "RESPECTE": 1, "TENUE": 1, "DISPOSITION": 1, "CONCERNANT": 2, "MANIERE": 1, "SAVEZ": 1, "PREPARÉES": 1, "DECONCENTRATION": 1, "COOPÉRATIVES": 1, "CONSEIL": 1, "SUPÉRIEUR": 1, "DUQUEL": 1, "VIENS": 1, "CONSULTER": 1, "POURRA": 2, "BIENTOT": 2, "REPRENDRE": 1, "FONCTION": 1, "DIALOGUE": 1, "AUREZ": 1, "REFORME": 1, "CONSCIENCE": 2, "CONSÉOUENCES": 1, "CODEVI": 2, "AVOIR": 1, "REGARD": 1, "DISPOSITIONS": 2, "SECTEURS": 1, "VEILLE": 1, "SUBISSENT": 1, "PÉNALISATION": 1, "CONFIRME": 1, "STOCKAGE": 1, "CONDITIONNEMENT": 1, "AGRICOLES": 1, "ELIGIBLES": 1, "DIRECTIONS": 1, "DEPARTEMÉNTALES": 1, "RECEVRONT": 1, "PROCHAINEMENT": 1, "CIRCULAIRE": 1, "PRENIEZ": 1, "OMBRAGE": 1, "CONIURREHEEA": 1, "ADRESSE": 1, "RELEVÉ": 1, "MISSION": 1, "NORMALE": 1, "SIGNIFIE": 1, "MOTIF": 1, "GÉNÉRAL": 1, "GROUPE": 1, "MANIFESTÉ": 1, "NOTAMMENT": 1, "VISANT": 1, "AMÉLIORER": 1, "ENGRAIS": 1, "AINSI": 1, "COOPÉRATIONS": 1, "DÉVELOPPER": 1, "CONCERNE": 1, "SOUTIEN": 1, "CROIS": 1, "OEUVRE": 1, "MENEE": 1, "ECLAIRES": 1, "COMPLÉTEMENT": 1, "FAUTE": 1, "MANQUE": 1, "PRETENDRE": 1, "AVENIR": 1, "SOUHAITAIS": 1, "SIMPLEMENT": 1, "CONVAINCRE": 1, "NOUVEAU": 1, "COMPTONS": 1, "GROUPESEN": 1, "PORTE": 1, "MULTIPLES": 1, "MOUVEMENT": 1, "ASSOCIATIF": 1, "PERMETTÉZ": 1, "DISAIS": 1, "DÉCEMBRE": 1, "RECONNAIT": 1}}