{"id": "26_09_2000-Paris", "date": "26_09_2000", "year": "2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_222_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "Séminaire sur « Réformes des Mutuelles 45 »\n\nDevelopment Institute International\n\nParis, mardi 26 septembre 2000\n\n' Intervention de Michel ROCARD\n\nPrésident de la Commission de l’emploi et des affaires sociales\n\nParlement Européen\n\n91/2 :h‘d 59:91 99/59/52 V med sua\n. : _ 9 me\n812/2 -f>a mon Tri-Z 1.0391: 00/50/92 et : ep nées: xîg\n\nMesdames, Messieurs,\n\nVous m’avez demandé d’intervenir sur «les mutuelles 45 face\nà la transposition des directives européennes : état des lieux et\n\npremières conséquences ».\n\nC’est un sujet difﬁcile et technique qui justifie d’abord un\nrappel historique que je vais tenter de vous exposer de la\nmanière la plus concise possible, pour ne pas être redondant\n\npar rapport aux précédents orateurs.\n\nJe tiens cependant à rappeler que, lorsque le Premier Ministre\nm’a conﬁé, en novembre 1998, une mission de concertation et\nde proposition sur la transposition des directives européennes\n\n<< assurances » aux mutuelles, la France était déjà en\ninfraction. ' Ç\n\nEn effet, les deux directives assurances vie et non-vie\n(92/96/CEE et 92/49/CEE) auraient du être complètement\n\n  \n\nBIÆ :b'd 58:91: 99/69/52 : 419d si“? x25\n815/5 355 WHON ﬁl L019“! 00/60/92 3T : 9p nôest x95\n\ntransposées avant le 31 décembre 1993, de façon à être\napplicables à partir du 1er juillet 1994...\n\nEn France, ces directives, qui ont vocation à participer au bon\nfonctionnement du marché intérieur, ne sont pas uniquement\napplicables aux entreprises d’assurances régies par le code des\nassurances, mais également aux institutions de prévoyance\nrégies par le code de la Sécurité Sociale et aux mutuelles\n\nrégies par le code de la Mutualité.\n\nCes deux dernières catégories ont été incluses dans le champ\nd’application à la demande expresse du Gouvernement\n\nfrançais et la Commission européenne ne manque pas de\n\n \n\nrappeler —je cite là son porte—parole- que «ce sont les\nmutuelles, elles-mêmes qui étaient à l’origine de cette\ndemande, dans 1a mesure où elles souhaitaient pouvoir\nbénéﬁcier du passeport unique et pouvoir ainsi offrir des\nservices d’assurances dans d’autres Etats-Membres, sans avoir\n\nà obtenir d’autres autorisations ».\n\navr :5d 59:91: 99,?69/52 : and sma x25\n8I/T7 :56 mon W Lozg': oo/eo/gz 91: : ep rusé: x‘eg\n\nLes obligations minimales ont été transposées pour les\ncompagnies d’assurance et les institutions de prévoyance, pas\n\npour les mutuelles.\n\nOr, pour les mutuelles, la Commission européenne a\nclairement souligné que le bénéﬁce du «passeport unique »\n\nimpliquait des obligations telles que :\n\n— respecter les obligations prudentielles et financières, déﬁnies\n\ndans les directives sur les assurances : provisions techniques\n\nA961,\n\np\n\n-J\n1:\n\nadéquates, marge de solvabilité ;\n\n- séparer leurs activités «assurances » de leurs activités\n\nl « sociales a, telles que les pharmacies, les opticiens, les\nservices de loisirs et de voyages, les résidences de vacances,\nen vertu du principe de spécialisation des entreprises\nd’assurances et de la protection des intérêts des assurés par\n\nrapport aux risques liés à d’autres activités ;\n\n81/5 :ﬁd SB:9I 99/69/52 _ : 119€! SINQ X991\n812/9 :55 mon w Lo:9t oo/so/gz et , 9p 65;: xea\n\n- adapter le système de transfert des portefeuilles aux\ndispositions des directives aﬁn que, lorsque une entreprise\nd’assurance décide de vendre, ou de transférer un ensemble de\ncontrats à une autre entreprise d’assurance, l’acquisition du\nportefeuille ne soit pas réservée aux autres mutuelles, et cela\n\ndans l’intérêt des usagers ;\n\n- adapter leur système de réassurance aux dispositions du\nTraité, à savoir que les contrats de réassurance doivent être\naccessibles à toutes les entreprises d’assurance et de\nréassurance de l’Union Européenne et non pas réservées aux\n\nseules sociétés mutualistes.\n\n \n\nCes obligations nécessitaient, pour une transposition en droit\n\ninterne français, le passage par la loi.\n\nLa transposition tardent, la Commission européenne a ouvert,\nle 3l janvier 1996, une première procédure d’infraction contre\n\nla France en envoyant une lettre de mise en demeure.\n\n31/9 :ﬁd 52net 99/69/52 : mm sise ne;\n81/9 :ña mon W Lozst 00/60/92 et : ep nées: xeg\n\nLe 5 mars 1997, elle adresse un avis motivé et le 7 juillet\n1998, enﬁn, elle introduit un recours devant la Cour de Justice\n\ndes Communautés Européennes.\n\nCette dernière 'condarrme la France, le 16 décembre 1999, pour\n«manquement», se référant à la transposition incomplète des\ndirectives sur les assurances vie et non vie, notamment en ce\n\nqui concerne les mutuelles régies par le Code de la Mutualité.\n\nLe 12 mai 2000, la Commission européenne a introduit une\nnouvelle procédure d’inﬁ'action à l’encontre de la France pour\nnon respect de l’arrêt de la cour de Justice, suivi d’un avis\n\nmotivé le 28 juillet 2000.\n\n \n\nSi la France ne répond rapidement et de façon satisfaisante, la\nCommission européenne pourrait renvoyer l’affaire devant la\nCour, en demandant à celle-ci d’imposer des astreintes\n\nﬁnancières.\n\nBT/d :511 Sﬁi'BÎ 98/68/52 : 4“?“ Sima ”Pal\n\n8I/L Iñd mon av L0=9I oo/so/gz 9T : ap nées: xen\n\nTout en reconnaissant la spéciﬁcité des mutuelles et en\nsoulignant qu’il n’est pas dans son intention de minorer\nl’importance de leur mission sociale, la Commission reste\ninﬂexible sur le principe de spécialité, qui interdit à une\nmutuelle ofﬁ‘ant des prestations d’assurance de gérer, dans la\n\nmême structure, des oeuvres sociales.\n\nC’est donc dans cette difficulté juridique et politique extrême\nque j’ai été conduit -retourn0ns un peu en arrière— à mener la\nmission que m’avait conﬁée le Premier Ministre aﬁn de\n\ndéﬁnir les conditions dans lesquelles un projet de loi pourrait\n\nêtre élaboré. [A\n\nL’objectif était, bien entendu, qu’il satisfasse aux exigences\ncommentaires de libre prestation de service et de sécurité\nﬁnancière imposées par les directives assurances et intègre les\n\n, principes qui fondent l’action mutualiste aﬁn d’assurer la\n\n91/8 :b'd 59:51 99/69/52 M : ceci situe mas\n811/8 156 mon îV [.0391 00/60/52 SI : ep nées: x95\n\npérennité des mutuelles et de protéger efﬁcacement les droits\n\nde leurs membres.\n\nJ’ai rendu mon rapport le 27 mai 1999, après, comme vous le\nsavez, avoir consulté tous les partenaires concernés et m’être\n\nrapproché de la Commission européenne.\n\nDans ce rapport, je n’ai jamais envisagé une remise en cause\n\nmajeure des principes mutualistes.\n\nL’adaptatidn au droit communautaire doit pouvoir se réaliser,\nglobalement, dans le respect des spéciﬁcités des mutuelles,\n\nmême si, bien entendu, des aménagements sont nécessaires.\n\n \n\nCependant, j’ai clairement indiqué que la Mutualité ne K\npouvait, à la fois, souhaiter apporter une réponse solidaire aux\nbesoins sociaux et reﬁiser que les comportements contraires à\n\nces principes mutualistes ne soient pas interdits et sanctionnés.\n\nBÎ/G :511 5919T 93/68/32 : tu?“ EEWQ XPcI\n81/6 15€ WHON 9V L029]: oo/eo/gz et z ep nôést x25\n\nC’est pourquoi, pour, des motifs d’opportunité et pour offrir\ndes garanties aux mutualistes, il était indispensable d’inscrire\nles spéciﬁcités des mutuelles dans la loi : garantie viagère,\nnon-individualisation de la cotisation en fonction du risque,\ninterdiction de la sélection à l’entrée et de l’utilisation du\nquestionnaire médical, interdiction de toute rémunération\ndirecte ou indirecte en fonction du chiffre d’affaires des\n\n« connnerciaux ».\n\nEnsuite, pour assurer des bases solides à cette transposition,\n\nplusieurs points :\n\n- la création de « mutuelles soeurs » et la constitution de\n« groupements d’intérêts mutualistes » pour permettre aux\n\nmutuelles de gérer des‘oeuvres non liées à la complémentaire\n\nÆ’T\\\n/ ._ k ;__\nsanté ; > «\n,\n4/4”Ors1x\\n.ss 1/\n\n., la gestion par une mutuelle du régime obligatoire, à\ncondition que le régime obligatoire ﬁxe les remises de gestion\ncorrespondantes au niveau approprié de sorte qu’elles ne\n\nsoient pas des subventions publiques indirectes ou déguisées ç,\n\nBIÆI :ﬁd 53:91 98/68/52 , : and 3ms xeg\n8I/OI :ña mon W LOISI' 00/60/92 et : ep rieéz x‘eg\n\n- le transfert de portefeuille, si cela est prévu par les parties,\nnotamment aﬁn que le caractère viager et les autres\ncaractéristiques protectrices demeurent attachés au\n\ncontrat ;\n\n- la modernisation et l’harmonisation des règles juridiques et\ncomptables applicables aux mutuelles. Le contrôle doit être\ncomptable, économique et doit aussi porter sur le respect des\nengagements mutualiste comme du fonctionnement\n\ndémocratique des sociétés de personnes.\n\n-' le maintien des avantages ﬁscaux, justiﬁé par les règles\nlégislatives spéciﬁques aux mutuelles qui leur donnent un\nhandicap concurrentiel par rapport aux autres entreprises\nd’assurance et ne leur permettent pas de sélectionner leur\n\nclientèle.\n\n \n\nCet ensemble de propositions a permis de dégager un socle\n\ncommun de références et, après sept années de tergiversations\n\n-10.\n\n— 8Ï/Ï_Ï :541 59:91 99/68/52 ; and mais xad\n812/12“: .55 mon ïﬂi Lozgt 00/50/92 9T : 3p n65: x25\n\net deux injonctions de la Cour de Justice Européenne,\nd’établir un projet de réforme du Code de la Mutualité.\n\nLe texte, qui a reçu, à l’unanimité, un avis favorable du\nConseil d’administration de la Mutualité française en mai\ndernier, a été examiné et approuvé cet été par le Conseil d’Etat\n\net devrait ﬁnalement être adopté par voie d’ordonnance.\n\nCompte tenu de l’encombrement parlementaire, l’adoption par\n\nvoie législative normale n’aurait pu se faire avant la ﬁn 2001\n\nC’est, malgré tout, la quatrième grande loi du mutualisme\ndepuis 1898 vers laquelle nous nous acheminons et qui va\n\nnous permettre d’être enﬁn en règle avec la juridiction\n\n \n\ncommunautaire.\n\nIl faut retenir essentiellement du projet actuel qui est un cadre,\nbientôt complété par une quarantaine de dispositions\n\nréglementaires :\n\n.1]-\n\nBI/ZI :Hd 58:91 88/68/52 ' : and Stuc xea\nBI/ZI :55 WHON av Lo=9t 00/60/92 et : ep née: x25\n\n... la notion de contrat mutualiste qui lie l’adhérent à, sa\nmutuelle, constitué des droits et obligations ﬁgurant dans les\n\nstatuts et règlements ;\n\n- le principe de spécialité qui, en principe, empêchera une\nmutuelle pratiquant des opérations d’assurance d’exercer des\nactions de prévention des risques et de protection de\npersonnes, sauf si ces activités sont «accessoires a.\n\nPour ce type d’activités, des mutuelles soeurs devront être\n\ncrées ;\n- l’obligations de nouvelles règles ﬁnancières et comptables ;\n- la modernisation des règles de fonctionnement, avec\n\nnotamment l’élargissement des compétences de l’assemblée\n\ngénérale ;\n\n \n\n- la création d’un statut de l’élu, accompagnée de dispositions\nvisant à favoriser le militantisme, comme la formation à la\ngestion des administrateurs et l’amélioration du système\n\nindemnitaire ;\n\n.jz.\n\nBÏ/ET :ﬁd SBIQÎ SB/EB/SZ\n\n; and arma x2\n8T/EI :ña wuon se L0 9I 00/60/92 et l I a\n\n: ep née: x93\n\n, - et enﬁn, la redéﬁnition des relations avec les administrations\n\net les instances de contrôle dont les pouvoirs ont été renforcés.\n\nCet ensemble de mesures ouvre de nouvelles opportunités\npour les mutuelles ; c’est, je crois, aussi pour elles le moment\nde se préparer à affronter un monde plus concurrentiel et\n\nforcément plus âpre.\n\nFace à des assureurs naturellement préoccupés par le proﬁt, le\nmouvement mutualiste peut sortir renforcé des avatars de cette\ntransposition puisque sa spéciﬁcité va enﬁn être reconnue par\n\nla loi.\n\n \n\nEt, c’est une occasion unique donnée à l’éthique mutualiste\n\nfrançaise de se répandre dans les autres pays d’Europe.\n\nCar, les mutuelles françaises ont un intérêt éthique à ce que\n\nleur politique sociale se diffuse. C’est cela, la civilisation.\n\n-13-\n\nBI/bï :ﬁd 58:91 88/68/52 : and arma xed\nBI/rI :ña mon W Lozst 00/60/92 et : ep 55;; xeg\n\nElles ont probablement aussi un intérêt commercial à\nﬁ‘équenter les marchés étrangers et elles pourront le faire très\n\nprochainement.\n\nEn conclusion, je voudrais mentionner que les travaux que j’ai\nmenés, dans le cadre de cette transposition, m’ont conduit a\nétudier plus précisément les enjeux de l’assurance\n\ncomplémentaire maladie en France et en Europe.\n\nV J’ai constaté que, en dehors de la France, les pays de l’Union\n\neuropéenne n’avaient pas un réseau mutualiste fort.\n\nSi bien que le secteur de la complémentaire maladie est\n\n \n\npresque quasiment entre les mains des compagnies\nd’assurances dont les moeurs sont forcément différentes : elles\nne pratiquent pas la solidarité, ﬁxent volontiers des tarifs\nindividualisés en fonction d’examens médicaux et n’hésitent\n\npas trop à radier des clients estimés trop coûteux.\n\nBÎ/SI :56 59:91 89/68/52\n\n: 119d S tu\n812/91: 355 NHON W Lozg-l: 00/60/92 9T t 9 x25\n\n: 3p née: x25\n\nC’est pourquoi, j’ai pris la décision de déposer « un rapport\nd’initiative parlementaire >> au Parlement Européen pour tenter\nd’élaborer des règles de conduite communes à tous les\nopérateurs de la complémentaire maladie dans l’Union\n\nEuropéenne.\n\nCar, il est aujourd’hui indispensable de jeter les bases d’un\nsystème qui garantisse aux citoyens européens un accès aux\n\nsoins essentiels, et, si possible, dans des délais raisonnables.\n\nEn effet, quelque soit la diversité des situations nationales, on\npeut constater dans tous les Etats de l’Union : V\n\n- une diminution quasi générale de la couverture obligatoire,\n— le rôle accru des systèmes dits d’assurance complémentaire\nmaladie,\n\n- l’accentuation de facteurs discriminante. < '\n\n \n\nUne approche plus globale de la protection maladie m’a donc\n\nparu nécessaire.\n\n.15.\n\n81/91 :b'd 58:91 88/68/52 ‘ : and situe x95\n81/91 :Ba mon W Lo:9t 00/60/92 et = 9p nées! xes\n\nJ’ai, bien entendu, tenu compte du contexte institutionnel :\nresponsabilité de l’organisation et du ﬁnancement des\nsystèmes de protection sociale par les Etats membres, modèles\nhérités de l’Histoire, libre concurrence régissant les règles de\n\nl’assurance.\n\nPartant du principe que chaque individu a droit à des soins\nmédicaux et que ces soins médicaux constituent un bien social\nauquel chaque Etat membre doit garantir l’accès, j’ai défendu\nqu’il n’était plus admissible que certains soient contraints d’y\n\nrenoncer purement et simplement par manque de moyens.\n\nJ’ai, au nom du refus des discriminations et de la lutte contre\nles exclusions, dans le respect des responsabilités de. chacun,\nproposé un dispositif complet qui devrait permettre de\nconforter le principe essentiel de solidarité et de le faire exister\nconcrètement. _ ,. r1“.\n\n(NWù\n\n\\ “Muse\n\n   \n\nCe rapport est passé devant la Commission de l’emploi et des\naffaires sociales, avec avis favorable, sous réserve de la\nrédaction par la Commission Européenne d’un Livre Vert\n\napprofondissant les propositions que j’ai faites.\n\n-l6-\n\nBI/LÏ :ﬁd 58:91 89/69/52\n\n. ; and stua x2\n8Î/LÎ -5d WHON ŸV LOÏQÏ 00/60/93 9T .J’ d\n\n: 9p née: x25\n\nLe vote déﬁnitif aura lieu début novembre en session plénière\n\ndu Parlement Européen.\n\nN’oublions pas que sa majorité est incontestablement libérale,\nplus favorable à la déréglementation générale qu’à.\n' l’introduction de nouvelles normes ; donc, à priori, peu\n\nencline à me suivre.\n\nCependant, chaque fois que l’on touche à des points\nhumainement très sensibles, comme l’environnement,\nl’éducation ou, justement, la santé, de nombreux\nparlementaires européens sont prêts à mettre certaines limites\n\nà la loi du marché.\n\n \n\nC’est ﬁnalement le même, et un autre sujet, je vais donc\n\nm’arrêter là, en espérant avoir répondu à vos interrogations.\n\n-17.\n\n81/81 :ﬁd 58:91 88/68/52 : dm swa xea\n\n8T/8'l: :55 WHON ﬁï L0î9'E 00/60/92 9T : ep n59: x25\n\n#4\n\n", "key_words": {"Séminaire": 1, "Réformes": 1, "Mutuelles": 1, "Institute": 1, "mardi": 1, "septembre": 1, "Intervention": 1, "Michel": 1, "Commission": 9, "affaires": 1, "demandé": 1, "mutuelles": 10, "transposition": 5, "directives": 6, "européennes": 1, "lieux": 1, "conséquences": 1, "sujet": 1, "difﬁcile": 1, "technique": 1, "justifie": 1, "historique": 1, "tenter": 1, "exposer": 1, "concise": 1, "rapport": 4, "précédents": 1, "tiens": 1, "cependant": 1, "rappeler": 1, "lorsque": 2, "Premier": 2, "novembre": 2, "mission": 2, "concertation": 1, "proposition": 1, "assurances": 5, "France": 5, "était": 2, "auraient": 1, "nôest": 1, "avant": 2, "décembre": 2, "façon": 2, "partir": 1, "juillet": 2, "vocation": 1, "participer": 1, "marché": 1, "entreprises": 2, "régies": 2, "également": 1, "institutions": 2, "Sécurité": 1, "Sociale": 1, "dernières": 1, "catégories": 1, "incluses": 1, "demande": 1, "expresse": 1, "européenne": 5, "manque": 2, "étaient": 1, "mesure": 1, "elles": 3, "souhaitaient": 1, "passeport": 1, "unique": 3, "pouvoir": 2, "ainsi": 1, "offrir": 1, "obtenir": 1, "autorisations": 1, "obligations": 5, "minimales": 1, "transposées": 1, "souligné": 1, "bénéﬁce": 1, "telles": 2, "respecter": 1, "prudentielles": 1, "provisions": 1, "marge": 1, "solvabilité": 1, "séparer": 1, "leurs": 3, "activités": 3, "sociales": 1, "loisirs": 1, "résidences": 1, "vertu": 1, "principe": 5, "spécialisation": 1, "protection": 4, "intérêts": 1, "assurés": 1, "risques": 2, "adapter": 2, "système": 2, "transfert": 2, "portefeuilles": 1, "décide": 1, "transférer": 1, "ensemble": 3, "autre": 2, "entreprise": 1, "réservée": 1, "autres": 3, "usagers": 1, "réassurance": 2, "dispositions": 1, "savoir": 1, "contrats": 1, "doivent": 1, "toutes": 1, "Européenne": 2, "réservées": 1, "sociétés": 2, "passage": 1, "janvier": 1, "première": 1, "procédure": 2, "envoyant": 1, "lettre": 1, "Lozst": 2, "adresse": 1, "motivé": 1, "introduit": 2, "recours": 1, "devant": 3, "Communautés": 1, "dernière": 1, "référant": 1, "incomplète": 1, "notamment": 1, "concerne": 1, "respect": 4, "suivi": 1, "répond": 1, "rapidement": 1, "pourrait": 1, "renvoyer": 1, "demandant": 1, "reconnaissant": 1, "spéciﬁcité": 2, "intention": 1, "interdit": 1, "prestations": 1, "oeuvres": 1, "cette": 3, "difficulté": 1, "juridique": 1, "politique": 2, "conduit": 2, "mener": 1, "conﬁée": 1, "Ministre": 1, "conditions": 1, "lesquelles": 1, "projet": 3, "satisfasse": 1, "libre": 2, "prestation": 1, "service": 1, "imposées": 1, "intègre": 1, "principes": 3, "fondent": 1, "mutualiste": 5, "situe": 2, "protéger": 1, "efﬁcacement": 1, "rendu": 1, "comme": 4, "avoir": 2, "consulté": 1, "partenaires": 1, "concernés": 1, "jamais": 1, "envisagé": 1, "remise": 1, "droit": 2, "communautaire": 1, "spéciﬁcités": 2, "aménagements": 1, "clairement": 1, "indiqué": 1, "Mutualité": 2, "souhaiter": 1, "apporter": 1, "réponse": 1, "solidaire": 1, "sociaux": 1, "reﬁiser": 1, "comportements": 1, "contraires": 1, "mutualistes": 2, "soient": 2, "interdits": 1, "nôést": 1, "motifs": 1, "garanties": 1, "indispensable": 2, "garantie": 1, "cotisation": 1, "fonction": 3, "sélection": 1, "interdiction": 1, "toute": 1, "indirecte": 1, "chiffre": 1, "connnerciaux": 1, "assurer": 1, "bases": 2, "solides": 1, "points": 1, "création": 2, "soeurs": 2, "constitution": 1, "groupements": 1, "permettre": 3, "gérer": 1, "liées": 1, "gestion": 1, "mutuelle": 1, "régime": 2, "obligatoire": 1, "remises": 1, "niveau": 1, "approprié": 1, "sorte": 1, "subventions": 1, "publiques": 1, "indirectes": 1, "déguisées": 1, "rieéz": 1, "prévu": 1, "caractère": 1, "viager": 1, "protectrices": 1, "demeurent": 1, "attachés": 1, "modernisation": 2, "règles": 5, "juridiques": 1, "applicables": 1, "contrôle": 2, "économique": 1, "aussi": 3, "porter": 1, "maintien": 1, "avantages": 1, "justiﬁé": 1, "spéciﬁques": 1, "donnent": 1, "concurrentiel": 2, "permettent": 1, "sélectionner": 1, "propositions": 2, "permis": 1, "dégager": 1, "références": 1, "après": 1, "années": 1, "Lozgt": 1, "injonctions": 1, "Justice": 1, "réforme": 1, "favorable": 2, "française": 1, "examiné": 1, "approuvé": 1, "Conseil": 1, "devrait": 2, "ﬁnalement": 2, "adopté": 1, "législative": 1, "normale": 1, "faire": 3, "malgré": 1, "quatrième": 1, "grande": 1, "laquelle": 1, "acheminons": 1, "règle": 1, "retenir": 1, "essentiellement": 1, "actuel": 1, "complété": 1, "quarantaine": 1, "notion": 1, "contrat": 1, "constitué": 1, "droits": 1, "ﬁgurant": 1, "règlements": 1, "spécialité": 1, "empêchera": 1, "pratiquant": 1, "opérations": 1, "prévention": 1, "devront": 1, "nouvelles": 3, "ﬁnancières": 1, "comptables": 1, "compétences": 1, "statut": 1, "accompagnée": 1, "favoriser": 1, "formation": 1, "administrateurs": 1, "SBIQÎ": 1, "redéﬁnition": 1, "relations": 1, "instances": 1, "pouvoirs": 1, "mesures": 1, "ouvre": 1, "préparer": 1, "affronter": 1, "monde": 1, "assureurs": 1, "naturellement": 1, "préoccupés": 1, "sortir": 1, "renforcé": 1, "avatars": 1, "puisque": 1, "reconnue": 1, "occasion": 1, "donnée": 1, "répandre": 1, "françaises": 1, "intérêt": 2, "éthique": 1, "sociale": 2, "probablement": 1, "commercial": 1, "marchés": 1, "étrangers": 1, "pourront": 1, "voudrais": 1, "mentionner": 1, "travaux": 1, "cadre": 1, "précisément": 1, "enjeux": 1, "maladie": 4, "constaté": 1, "dehors": 1, "réseau": 1, "secteur": 1, "complémentaire": 2, "quasiment": 1, "entre": 1, "mains": 1, "moeurs": 1, "forcément": 1, "différentes": 1, "pratiquent": 1, "ﬁxent": 1, "volontiers": 1, "médicaux": 2, "radier": 1, "clients": 1, "estimés": 1, "décision": 1, "déposer": 1, "parlementaire": 1, "Parlement": 2, "Européen": 1, "conduite": 1, "communes": 1, "jeter": 1, "garantisse": 1, "citoyens": 1, "européens": 2, "accès": 1, "délais": 1, "quelque": 1, "diversité": 1, "situations": 1, "constater": 1, "Etats": 2, "diminution": 1, "quasi": 1, "générale": 2, "couverture": 1, "accru": 1, "systèmes": 1, "facteurs": 1, "approche": 1, "globale": 1, "compte": 1, "contexte": 1, "institutionnel": 1, "ﬁnancement": 1, "concurrence": 1, "régissant": 1, "chaque": 3, "individu": 1, "soins": 1, "constituent": 1, "membre": 1, "garantir": 1, "admissible": 1, "certains": 1, "contraints": 1, "purement": 1, "simplement": 1, "refus": 1, "discriminations": 1, "lutte": 1, "responsabilités": 1, "dispositif": 1, "complet": 1, "essentiel": 1, "solidarité": 1, "passé": 1, "réserve": 1, "Livre": 1, "LOÏQÏ": 1, "déﬁnitif": 1, "début": 1, "session": 1, "majorité": 1, "incontestablement": 1, "déréglementation": 1, "normes": 1, "touche": 1, "prêts": 1, "mettre": 1, "certaines": 1, "espérant": 1, "répondu": 1}}