{"id": "30_10_1981-Eysines", "date": "30_10_1981", "year": "1981", "lieu": "Eysines", "longitude": -0.6458109195402296, "latitude": 44.880915747126444, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_21_01/ocr_discours.txt", "auteur": "Rocard", "text": "EYSINES, LE 30 OCTOBRE 1981\n\nINAUGURATION DE L’AVENUE ”SERGE NALLEÎ”\n\nSCHÉMA D' INTERVENTION\n\nCERTAINS D’ENTRE vous ONT PU S’ETONNER QUE CE VOYAGE, CONSACRE\nA TROIS JOURS DE TRAVAIL,APPROFONDI DANS SON CONTENU, MAIS NECESSAIREMENT\nRAPIDE DANS SA FORTE, AVEC LES ÉLUS DES TROIS RÉGIONS DU GRAND SUD—OUEST,\nS’ACHEVE SUR UNE MANIFESTATION DE CARACTÈRE AUSSI LOCAL QUE CELLE—CI.\n\n. LA TRÈS VIEILLE ET TRÈS SOLIDE AMITIE QUI ME LIE AU NAIRE\nDE CETTE COMMUNE, PIERRE BRAAA N’AURAIT SANS DOUTE PAS SUFFIT A ME\nPERSUADER D’INCLURE CETTE VISITE DANS UN PROGRANME DÉJÀ LOURDEMENT\nCHARGÉ S'Î-L NE. M'AVAÎT FOURNI L’OCCASION DE DONNER UN ÉCLAIRAGE A LA\nFOIS POLITIQUE ET PHILOSOPHIQUE EN CONCLUSION DE CE DÉPLACEMENT OFFICIEL.\n\nCE QUE NOUS VENONS DE FAIRE, VOUS L’AVEz BIEN COMPRIS, C’EST\nD’EXAMINER CONCRETEMENT COI/MENT POUVAIT S’AFFIRMER LE NOUVEAU POUVOIR\nRÉGIONAL) COI/MENT AU—DELA DE LA SUPPRESSION DES TUTELLES, AU-DELA DE\nL'AFFIRMATION DES NOUVEAUX DROITS ET LISERTES DES COWUNES, DES DEPARTE\"\nMENTS ET DES RÉGIONS, LA PRISE EN CHARGE DES PROBLÈMES ALLAIT POUVOIR SE\nFAIRE, AVEC QUELS MOYENS, DANS QUELLE COOPÉRATION AVEC L ’ETAT, DE MANIÈRE\nCONTRACTUELLE ET PLANÏPIEE.\n\nBREEËH IL S’AGISSAIT DE DONNER CORPS A CE POUVOIR NOUVEAU, DE\nLUI FOURNÏR DES ARTICULATIONS ET SES RÉALITES.\n\n. / .\n\nËÿAùt—‘ﬂ, .. .. 1..\" ..\n\nLA RÉGIONALISATION, CETTE MANIÈRE. CONCRETE DE RAPPROCHER LE\nPOUVOIR DES CITOYENS; CE SERA LA GRANDE AFFAIRE, UNE DES GRANDES REFORMES\nDE SEPTENNAT DE FRANÇOIS NITIERAND, UNE DE CELLES A COUP SÛR QUI TRANSFOR—\nMERA DURABLEMENT NON SEULEMENT LESIN‘SUTUTIONSMAIS LA VIE MÉME DE NOTRE\nPAYS.\n\nIL Y A DIXANS ENCORE À PEINE, POURTANT, LA RÉGIONALISATION\nÉTAIT UNE IDÉE. NEUVE DANS LA GAUCHE. (A N)\n\n'DEPUIS LA RÉVOLUTION FRANÇAISE, LES FORCES DE PROGRÈS ET LE\nMONDE DU TRAVAIL S’IDENTIFIAIENT LARGEMENT A UN PROJET POLITIQUE ET\nSOCIAL DE TRANSFORMATION DE L'ETAT, DE L’ETAT CONCU COMVIE LA PUISSANCE\nTUTÉLAIRE CAPASLE DE PROTÉGER LES FAI-ISLES, DE DÉFENDRE LES PETITS. DE\nS'OPPOSERVICTORIEUSEMENT AUX FORTS ET AUX OPPRESSEURS. DEPUIS 1789,\nLA GAUCHE — AUSSSI LOIN QUE REMONTE CETTE NOTION — SE TOURNAIT VERS\nL’ETAT POUR EXIGER QU'IL ARSRI'TE, QU'IL PROTEGE, QU’IL DÉFENDE, QU'IL\nASSISTE, QU’IL INTERDISE I.\n\nBREF, DEPUIS PRÈS DE DEUX SIECLES, LA GAUCHE ÉTAIT PROFONDÉMENT,\nVISCÉRALEMENT JACOÈÎNE.\n\nL’ETAT CENTRAL ÉTAIT LE SEUL GARANT DE L’UNITÉ NATIONALE CONTRE\nLES PROVINCES HÉRITÉES DE L’ANCIEN RÉGIME. IL INCARNAIT LA RÉDUCTION DES\nINÉGALITÉS MAIS AUSSI DES DIFFÉRENCES' ES DES CULTURES LOCALES. IL ASSURAIT —\nPAR LA SOLIDARITÉ NATIONALE — UN PROGRÈS SOCIAL À. PEU PRÈS RÉPANDU SUR\nTOUT LE TEÊÉKITÔIÎËÉ'.\n\nA CET ÉGARD, LA DROITE, LES FORCES DU CONSERVATISME SOCIAL SE\nMÉFIERONT ASSEZ LARGEMENT DE L’ETAT, AU NOM DU VIEUX PRINCIPE SELON\nLEQUEL LE FORT A IMPLICITEMENT TOUJOURS RAISON CONTRE PLUS FAIBLE QUE LUI,\nTOUT AU NOM DE LA LOI DE LA JUNGLE ET DE L’APRETÉ D'UNE COMPÉTITION DONT\nNOUS N’AVONS PLUS GUERE IDÉE AUJOURD’HUI.\n\nET PUIS AVEC LA SOCIÉTÉ INDUSTRIELLE, LE MODE DE PENSÉE SUR\nL'EXERCICE DU POUVOIR S’EST PEU A PEU UNIFORMISÉ : LE JACOBINISME ÉTAIT\nUNE RÉFÉRENCE À PEU PRES UNIQUE ET CEUX QUI S’EN DÉTACHAIENT APPARAIs-\nSAIENT QUELQUE PEU UTOPIQUES, OU NOSTALGIQUES D’UN PASSÉ RÉVOLU, POUR\nNE PAS DIRE — VOUS ME PARDONNEREz LE MOT : ARCHA'IQUES. .. ”A\n\n.-',‘ “K\n\n4-; 3\n\\,:v . -. « .n'\n\nDEUX ÉVÈNEMENTS MAJEURS ONT OUVERT UNE PERSPECTIVE DIFFÉRENTE\nET ENSAGÉ .LA REMISE EN QUESTION DE CET ESPRIT JACOÈIN DOMINANT :\n\n1°“) LA DÉCOUVERTE DES MÉFAITS IMMENSES DU TOTALITARISME D'ETAT,\nLA PRISE DE CONSCIENCE DE L’ ENFER DU GOULAO rËT LA VOLONTÉ QUI S’EN EST\nENSUIVI POUR TOUTES LES PENNES ET LES HONNES DE PROGRÈS, D’INSCRIRE LEUR\nACTION DANS UN CADRE INSTITUTIONNEL QUI OFFRIARAII'I'T. DES GARANTIES ABSOLUES\nAUX LIEE'RTÉS PUBLIQUES ET PRIVÉES ;\n\n2“) L’ANALYSE DES MÉFAITS DU CENTRALISME, DE L'APOPLEXIE ADMINIS-\nTRATIVE, DES NORMES PARTOUT LES MÊMES DÉCIDÉES DEPUIS PARIS, DE LA DÉSER-\nTIFICAT'ION RURALE ET DU sOus—DÉVELOPPOENT DE CERTAINES RÉGIONS, DE LA\nPARALYSIE DE L’BTPANSION ÉCONOMIQUE ENCORE ACCENTuÉE PAR LA CRISE.\n\nUN HOMME A JouÉ, DANS CETTE. ÉVOLUTION DES IDÉES, UN RÔLE DÉTER—\nMINANT NÊME SI NOUS NOUS SOMAES PARFOIS AFFRONTÉS, JE PEUX DIRE QU'IL\n\n./.\n\n \n\nÉTAIT MON AMI .A PEUT—ÊTRE N'AVIEz-VOUS JAMAIS ENTENDU PRONONCER SON NOM\nAVANT QUE LE CONSEIL MUNICIPAL D’EYSINES NE DÉCIDE DE DONNER SON NOM A\nUNE RUE DE VOTRE VILLE. POURTANT, J’AI LA CONVICTION QUE SANS LE TRAVAIL\nQU’IL A ACCOMPLI, NOUS N’AURIONS PAS ÉTÉ — TOUS CES DERNIERS JOURS EN\nTRAIN DE PARLER DE LA DÉCONTRALISATION ET DE SON APPLICATION VIVANTE\nPOUR LES TROIS RÉGIONS DU GRAND SUD-ÛUEST.\n\nIL S'AGIT DE SERGE NALLEF,\n\n“4....n...“ W\n.r n. “n\n\nNÉ A BORDEAUX, SERGE NALUÉT NE POUVAIT ÊTRE QUE GIRONDIN DANS TOUS LES\nSENS DU TERME. ' . >\n\nv\\rt__/., h . '2‘“\n«.,__ ‘ 1\"\"\n\nRE’SISTA NI\". COURAGEUX, IL S'ENGAGE DANS LES RANGS DU PARTI COM/UNISTE\nPENDANT LA GUERRE ET DEVAIT Y RESTER JUSQU’EN 1956, C’EST-À-DIRE\nJUSQU’À L'ÉCRASEMENT DE LA RÉVOLTE OUVRIERE DE BUDAPEST. ECLAIRÉ ET\nLUCIDE SUR IES RÊALITÉS DE L’ETAT TOTALITAI‘RE, QUI FAISAIT TIRER SUR\nLES TRAVAILLEURS MÊME DONT IL SE VOULAIT LES mNDANTs' , IL QUITTA LE\nP.'C. POUR PARTICIPER, DEUX ANS PLUS TARD, À LA FONDATION DU P.S.U.\nENFIN, SŒLQLQGUE ET JOURNALISTE, CHARGÉ DE COURS A L’ÉCOLE PRATIQUE\nDES HAUTES ÉTUDES, DIRECTEUR DU LABORATOIRE DE SOCIOLOGIE DE LA CONNAIS-\nSANCE AU C.N.R.S., IL AVAIT UNE PERCEPTION PROFESSIONNELLE ET SCIENTI—\nFIQUE DES BLOCAGES DE LA SOCIÉTÉ QUE CAUSE LE CENTRALISME ET SON\nMOULE UNIFORMISATEUR.\n\nTROIS QUALITÉS DONC, QUI ONT CONDUIT SERGE MALLET A JOUERCEl RÔLE DE\nPREMIER PLAN DANS LA RÉFLEXION THÉORIQUE QUI A RÉCONCILIÉ LA GAUCHE ET\nLA RÉGION;\n\nCOI/MENT NE PAS SE SOUVENIR, AUJOURD’HUI ENCORE, DE SA PARTICIPATION\n\nAU COLLOQUE DE GRENOBLE EN 1966, AU COURS DUQUEL J'APPORTAI MA PROPRE\n. / .\n\n \n\nPIERRE AU COMBAT RÉGI'ONALISTE EN PRÉSENTANT UN RAPPORT INTITULÉ :\n”DÉCOLONISER LA PROVINCE\". , mrrm\n\n'\\ : _;.7\n\n’A’Ê'Q-I' ‘ .\n\nTELLES SONT LES RAISONS POUR LEQUELLES, AUJOURD’HUI ET DANS LE CONTEXTE\nRE CE DÉPLACEMENT, IL M’A PARU POSSIBLE ET JUSTIFIÉ DE RAVIVER LE\nSOUVENIR DE SERGE MALLET, CE DONT JE REMERCIE MON AMI PIERRE BRANA DE\nM'AVOIR DONNÉ L’OCCASION EN ME CONVIANT A INAUGURER CETTE ARTÈRE DE\n\nSA CONMUNE D’EYSINES'.\n\n \n\n", "key_words": {"OCTOBRE": 1, "TROIS": 3, "JOURS": 2, "RÉGIONS": 2, "GRAND": 2, "MANIFESTATION": 1, "CARACTÈRE": 1, "AUSSI": 2, "LOCAL": 1, "VIEILLE": 1, "SOLIDE": 1, "AMITIE": 1, "CETTE": 5, "PIERRE": 2, "BRAAA": 1, "DOUTE": 1, "SUFFIT": 1, "VISITE": 1, "PROGRANME": 1, "FOURNI": 1, "DONNER": 3, "ÉCLAIRAGE": 1, "POLITIQUE": 2, "PHILOSOPHIQUE": 1, "CONCLUSION": 1, "DÉPLACEMENT": 1, "VENONS": 1, "CONCRETEMENT": 1, "POUVAIT": 2, "NOUVEAU": 1, "SUPPRESSION": 1, "NOUVEAUX": 1, "DROITS": 1, "LISERTES": 1, "PRISE": 2, "CHARGE": 1, "PROBLÈMES": 1, "ALLAIT": 1, "POUVOIR": 3, "QUELS": 1, "QUELLE": 1, "COOPÉRATION": 1, "CORPS": 1, "FOURNÏR": 1, "ARTICULATIONS": 1, "CONCRETE": 1, "RAPPROCHER": 1, "GRANDE": 1, "GRANDES": 1, "SEPTENNAT": 1, "FRANÇOIS": 1, "CELLES": 1, "DURABLEMENT": 1, "SEULEMENT": 1, "DIXANS": 1, "ENCORE": 2, "NEUVE": 1, "RÉVOLUTION": 1, "FORCES": 2, "PROGRÈS": 2, "TRAVAIL": 1, "LARGEMENT": 2, "PROJET": 1, "TRANSFORMATION": 1, "CONCU": 1, "COMVIE": 1, "CAPASLE": 1, "PROTÉGER": 1, "DÉFENDRE": 1, "FORTS": 1, "DEPUIS": 3, "GAUCHE": 3, "AUSSSI": 1, "REMONTE": 1, "NOTION": 1, "TOURNAIT": 1, "EXIGER": 1, "INTERDISE": 1, "ÉTAIT": 2, "CENTRAL": 1, "GARANT": 1, "NATIONALE": 2, "PROVINCES": 1, "HÉRITÉES": 1, "INCARNAIT": 1, "RÉDUCTION": 1, "CULTURES": 1, "ASSURAIT": 1, "SOLIDARITÉ": 1, "SOCIAL": 2, "RÉPANDU": 1, "CONSERVATISME": 1, "ASSEZ": 1, "VIEUX": 1, "PRINCIPE": 1, "IMPLICITEMENT": 1, "TOUJOURS": 1, "RAISON": 1, "CONTRE": 1, "FAIBLE": 1, "JUNGLE": 1, "COMPÉTITION": 1, "GUERE": 1, "SOCIÉTÉ": 2, "PENSÉE": 1, "UNIFORMISÉ": 1, "JACOBINISME": 1, "RÉFÉRENCE": 1, "UNIQUE": 1, "DÉTACHAIENT": 1, "QUELQUE": 1, "NOSTALGIQUES": 1, "PASSÉ": 1, "PARDONNEREz": 1, "ÉVÈNEMENTS": 1, "MAJEURS": 1, "OUVERT": 1, "PERSPECTIVE": 1, "ENSAGÉ": 1, "REMISE": 1, "QUESTION": 1, "ESPRIT": 1, "JACOÈIN": 1, "DOMINANT": 1, "DÉCOUVERTE": 1, "MÉFAITS": 2, "IMMENSES": 1, "TOTALITARISME": 1, "CONSCIENCE": 1, "ENFER": 1, "GOULAO": 1, "VOLONTÉ": 1, "TOUTES": 1, "PENNES": 1, "HONNES": 1, "CADRE": 1, "INSTITUTIONNEL": 1, "GARANTIES": 1, "PUBLIQUES": 1, "PRIVÉES": 1, "NORMES": 1, "PARTOUT": 1, "MÊMES": 1, "DÉCIDÉES": 1, "RURALE": 1, "CERTAINES": 1, "ÉCONOMIQUE": 1, "ACCENTuÉE": 1, "HOMME": 1, "ÉVOLUTION": 1, "SOMAES": 1, "PARFOIS": 1, "JAMAIS": 1, "ENTENDU": 1, "PRONONCER": 1, "CONSEIL": 1, "MUNICIPAL": 1, "DÉCIDE": 1, "VOTRE": 1, "CONVICTION": 1, "DERNIERS": 1, "PARLER": 1, "DÉCONTRALISATION": 1, "APPLICATION": 1, "SERGE": 4, "NALUÉT": 1, "GIRONDIN": 1, "RANGS": 1, "PARTI": 1, "GUERRE": 1, "DEVAIT": 1, "RESTER": 1, "RÉVOLTE": 1, "OUVRIERE": 1, "ECLAIRÉ": 1, "RÊALITÉS": 1, "FAISAIT": 1, "TIRER": 1, "TRAVAILLEURS": 1, "VOULAIT": 1, "QUITTA": 1, "FONDATION": 1, "SŒLQLQGUE": 1, "CHARGÉ": 1, "COURS": 2, "HAUTES": 1, "DIRECTEUR": 1, "LABORATOIRE": 1, "SOCIOLOGIE": 1, "AVAIT": 1, "PERCEPTION": 1, "PROFESSIONNELLE": 1, "BLOCAGES": 1, "CAUSE": 1, "CENTRALISME": 1, "QUALITÉS": 1, "CONDUIT": 1, "MALLET": 1, "JOUERCEl": 1, "RÉFLEXION": 1, "THÉORIQUE": 1, "RÉCONCILIÉ": 1, "COLLOQUE": 1, "GRENOBLE": 1, "DUQUEL": 1, "COMBAT": 1, "PRÉSENTANT": 1, "RAPPORT": 1, "INTITULÉ": 1, "RAISONS": 1, "POSSIBLE": 1, "JUSTIFIÉ": 1, "RAVIVER": 1, "REMERCIE": 1, "BRANA": 1, "DONNÉ": 1, "CONVIANT": 1, "INAUGURER": 1, "ARTÈRE": 1, "CONMUNE": 1}}