{"id": "19_01_1984-Paris", "date": "19_01_1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographies", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "19 JANVIER 19814\n\nVŒIIX A LA PRESSE DE MONSIEUR I'lICIIEL ROCARD\nMINISTRE DE L’AGRICULTURE\n\nIESUN'LS LT IESSIEURS LLS JIIJNIALISTLS,\n\nA vous LuI AVEZ LA LUJRDE TACHE D’D(PLI(JUER AL’U’INION LES\nLVLIVLPEIITSJLS DÉCISIONS EI LES orvwos DOSSIERS ,A vous ou\nILVEz AUSSI EXPRIILR LES RÉACTIONS EI LES SENTIIENTS DE\nL’OPIIIIU‘I EN IIETlliR A vous on CONIAISSIZ oouc PARFAITEIENÏ\nLA PILSSIoL EI LE TLlJRBILLOI IALESSANI DE L ALIUALIIE\nAGRICOLE JL VEUX EN LE IB5UT o ANNEE, LXPRIIER TRES SIN—\nLEALIEAI LES VOEUX QUE JE FOLIE PŒR vous LEI-ES DANS\n\nvoIIL VIL PBISINIELLE EI PNJFESSIOIIIELLL AINSI DUE PoUA LES\noALALs DL PALSSELLS LELIEUISAUIIIIEURS EI IELESPELIAIEUIS\nLIE vous REPRLSEIDH.\n\nvu1LA DOIL I'VIIITIENANT NEUF IuIs - A oJELLIUES JoURS FILS —\nuoE AUDS VIvoS LIISLI‘BLE LLTIE ALIUALIIE AGRILOLLÆRANLAISE\nLI LURLPLEIIIIL EI ou ENSLIBLE nous TWIVERSOIS DES LvEAEIEnIs\nLuI nu LIITIIIILIEID ou LN PIoFoILEUR I’ODELEIIT L AVENIR LE NOTRE\nAGRICULTURE; 'JL NOIIE ELquIIIE DE NOTRE soLILIE.\n\nL'ANNLE VILIIT A PEINE IE CLPI‘ENCEL, INIIEE DECISIVE PLlIR\nL' EUROPE PLALLE AU COURS ŒS SIX PROCHAINS PUIS SIIJS LA\nPIILSIDENLE IL LA FRAIIILE IIARLIJEE DE PLUSIEUI ILS EUIENICES.\n\nII'PORINvTLSLT DEJA LE TIIJIuIILLON A REPRISAIIIS LIIIIIIIIIII DANS\nun IIIIVLIVEAI ouI NI. nous IIIIAL PAS ASSEZ L'oLI'ASIov DL RLFIELIIIR\nAvLL TOIJIL L'AIILAIIoA NÉCESSAIRE AU SUIS oL LLIIL ACTUALITE\nHUIT NOUS SLI‘I’LS A vous EI IoI - A LA FOIS LLs ACTEURS LI us\nSPELIAIEUIS.\n\nAUSSI AI—JE SLlIIIAIIE SAISIR L'OPPORTUNITE II. CETTE RENCONTRE\nN’IIUILL, A L'LILUISIU‘I DES VOEUX, PIlJR FAIRE AVEC VOIS UN RAPIDE\nTIUR D'IIURIZÛI DES I’DIS ELIIJLES ET DESSINER OIELOILS PERSPEC—\nTIVES PI'IJR CEUX (MI S’AIINONCENT.\n\nLUISCIIL J'AI PRIS IES FONCTIONSLE 23 I’VIRS DERNIER, IE SUIS\nARRIVEE RUL DL VARLNIIE SANS IDEE PRECG‘ICUE I’VIIS AVEC QUELQUES\nCON ICTIONS BIEN ARRETEES. PARAPHRASANT UN PUT CEIÈ3RE JE IIIRAIS\nVULINTIERS LIJE VERS L' AGRICULTURE CHVPLEXE JE VENAIS AVEC DES\nIDEES SIIPLES.\n\n \n\nLA CUIVILTIÛI, D’ABORD ŒE LE I’Û‘IDE AGRICOLE DLVAIT LTRE TRAITE\nNON PAS CLIN-ï UNE CLIENTELE ELECTORALExNOI PAS COVPE UNE CATÉGORIE\nA PROTEGER PIljR DES/RAISU‘IS SENTIPENTALESŒ IIISTORICIJESI’VIIS\nCLWE UNE ACTIVITÉ ECÛ‘IOIIIŒE A PART ENTIERE> CIT’I’E UN SECTEUR PRO\nIIJCTIE I’DŒRAECOVPETITIF ESSENTIEL PLlIR NOTRE CUII’ERCE DOERIEUR\nET AUTRE INDEPENDANCE NATIU‘IALE IINDISPENSABLE A LA VIE DE LA\nNATIÙ‘I ET A L'EOJILIBRE [E L’APEMGEI‘ENT IlJ TERRITOIRE.\n\nMA SECONDE CERTITUDE ETAIT OIE, DES LORS LIJE L’ON ACCEPTAIT\nD'Ü‘ITRER DANS CE RAISONSEI‘ENPLESSENTIEL RESIDAIT I’DINS\nDANS L’ACTION DE L'ETAT QUE DANS L'ADIESION DES ACTEURS\nECOIU’IILIJESL'EST A DIRE DE LA PRŒESSIU‘I.\n\n \n\nL’EFFICACITE CO’WINDAIT DE RH‘IOIER ET DE MAINTENIR UN DIALOSUE\nNPRŒONDI ET SERIEUX AVEC ELLE,CJ\\R RIFJN DE OIRABLE NI D'II’PÛRTANT\nN'ETAIT POSSIBLE SANS GAGNER NI POTINS SON RESPECTET JE L’ESPERÉ\nSA CONFIANCE.\n\nJ’AVAIS ENFIN UNE TROISIEI’E IDEE FORCE ET OII ETAIT OIE LA -\n\nI‘IILTIPLICITE DES DECISIONS OII RELEVENT OI MINISTERE II L’AGRI—\n\n. CULTURE EST TELLE - DANS TOIS LES DO’VIIIES : PROOICTIONSENSEI-\nGNEI’EII I,\\PROTECTION SOCIALESTRUCTURES FONCIERES .JUSTICE, INDUSTRIE\nRECHERCHEDEVELLPPEIVENTNEGŒIATIONS INTERNATIONALES ET J’EN OIBLIE\n\n,PRŒABLEI’ENT - OJ'IL Y AVAIT TE OIOI S'-Y PERDRE ET S'Y ENLISER SI\nJE N’ETAIS PAS OIIIE EN TOITES CIRCONSTANCESPAR UNE VISION A LOIR\nTERI’E IlI IEVELŒPÜ'ENT ECONONIQUE AGRICOLE OII PIIISSE I’E SERVIR 1E\nREFERENCE POUR PESER CHACUNE DES DECISIONS PONCTUELLES OIE J’ETAIS\nN'ENE A PRENDRE.\n\nLENL IDEL EIAII ASSEZ SOLIDB‘ENT ANLREL EN IOI POUR QUE. DANS\nILS PRECÊJENTES FONCTIONS DE NINISIRE Du PLAN LI DE L'N’ËNAGEI’ENT\nDU IERRIIDIRE. J’AI APPORIE UAL ATTENTION TOJÏË PARIILULILIL AUX\nRELLDLIONS DU GROUPE DE IRAVAIL ”LONG ILRL\" SUR L AGRICULTURE\nQUI A PREPARE LES IRAVAux DI IXÈME PLAN. J AI LIE HEUREUX DE\nVOIR SES LOILLUSIQNS APPRLUVEES PAR IOUS LES PARIILIPNIIS\n\nQUELLE QUE SOII L ORGANISATION A LAQUELLE ILS APPARTEJ, [m\n\nJ AI IRONE LA UNE BASE IL PENEIINII DL VLILLER A LE QUE DIANE\nDELISIONS PARIILULIERL REPONDL Au soucI DE PRÉPARER L AVI—NIR.\n\n’I\n\nJE SUIS DONL ARRIVE DNLS CE MINISTÈRE SANS SOLUIIDNS IOUILS\nFAITES.I’V\\IS AVLL UNE DENIROIL LI C'EST LLLIE QUI A ASPIRE\nI’ON ALIION. LAR SI AU LOURS DES NEUF DERNIERS IDIS JE IL\n\nSUIS RLAULOUP LXPRIIL - JE VEux DIRE SUR LES DOSSIERS\nAGRICOLES — J’AI NISSI AGI. DIALOGUER EIAII NÉCESSAIRE\n\nPOUR LES RAISONS QUE J AI DIILs POUR EËERIIŒR LI LDLRONIER\nLES POINTS DE VUELI SURIOUI PARLE QUE .PROBLEILS LOLSIDLRNLES\nQUE Aous ILNLOIIRONS, IOINIENI Au NIVEAU LURDILLN. I-IL PLUVENI\nPAS LIRE IRAIILS CONVENABLEI’ENT SANS UNE LERIAINL LQIUNAUIL\nD'NIALVSLLI JE LE SOUIIAIIL a DE SOLUTIONSDIIRE LES AGRICUL4\nILURS EI LEUR MINISIRE. K.’<T\"Ÿ‘\\\n\nL, . , I\nPOIR CE OII EST DE L' ACTION, OI IL I’E SUFFISF DE RAPPELER\nQUELOIES—UNS DES DOSSIERS OIE J’ AI TRONES OIVERTS. SUR I’ON\n\nBUREAU. A I’ON ARRIVEE.\n\n. LA REPRESENTATATIVITE : LA QUESTION A ETE TRAITEE DANS UI CLARTE\n\nELLE A TROIVE UNE SOLUTION QUI — C’EST INEVITABLE _ NE SATISFAIT\nPAS TOIT LE TONDEN’VIIS OII A IVIROJE UNE AVANCÉE SIGNIFICATIVE,\nPAR RIN3PORT A LA SITUATION ANTERIEURE TOIT EN TIRANT LES CONSE—\nOJETICES LŒIQUES DES RAPPORTS DE FORCES AU SEIN OJ I'ONDE AGRICOE.\nLE ROIDE AGRICOLE EST DIVERS ET LE PLIIRALISI’E EST UN DROIT FONDA—\nI’ENTAL DONT L’EXERCICE [DIT ETRE GARANTIETN AGRICULTURE CO’I’E h\nAILLEURS If J'AI IEJA EU L'OCCASION DE DIRE QUE CE IL DEVAIT PAS J\nETRE UNE VERTU QUI IE S'APPLIQUE OI’A L'ENSEIGNEIÜNT...._. . ..\n\n \n\nMAIS IL EST ORGANISE DANS DES CONDITIONS QUI NE LAISSENT AUOJN\nDOUTE SUR L’INFLIIENCE RESPECTIVE DES UNS ET DES AUTRES. J'EN AI\nPRIS ACTE LT JE CROIS QUE DANS OIELQUE TET’PS TOIT LE I’ONDE CON-\nVIENDRA QUE C’ETAIT LASOLUTION RAISONNABLE.\n\n. LES (FFICES PAR PROOIITS SONT EN PLACE :\n\nLEURS CONSEILS D'AININISTRATILN OITT ETE INSTALLES AVANT L'ETE,\nLES PRESIDÜNTS LLus LES DIRECTEURS NOTES. LA RÉPARTITION DES\n\nPERSONNELS DE L’ ANCIEN FQRVVI S' ACHEVE'. LES PROBLEIVES DE LŒALISATION\n\nSOIT TRANCIIES.\n\nLE BUDGET 198A DONIL AUX NONEAUX OFFICES DES ITOVLNS DL LOICIICNVE—\n' ILNT SUPPLENNTAIRLS (32 LIPLOIS ONT LIE CREES) ET DES CREDIIS\n\nD’ INTERVENTION LN INJO’UNTATION DE 9.7 z PAR RAPPORT A 1983. AVEC\nUNE PRIORITL I’V\\RQUEE POUR LEs FILIERES DE PROOICTION'DEFICITAIRES:\nFRUITS LI LEGII’ES.HORTICULTURE.PORCS,0VINS ET BOIS. JE SOIIAITE\nQUE LES COIDITIONS DECETTL MISE EN PLACE BALAILNT DITINITIVEI’ENT\nLES PREVEINTIO‘T'S QUI AVAIEITT LIE SOULEVLES ; IL NE S'AGIT NI D'UN\nIONSTRE BUREAUCRATIQUENI D'UNE TUTELLE ETATIQUL SUR LES INTER—\nPROFESSIONSDONT LE ROLE — ET NOUS L'AVONS ENCORE VU RECEIILITT -\nRESTE ENTIER. IL S’AGIT BIENCLITL NOUS L'AVONS SOITAITED'INS-\nTRIPENTS D’UNE ILILLEURE ORGANISATION DES IAROILSCAPABLE DE GES-\nTION PTEVISIONIELLE ET D’OIDENTATION POUR L'ENSLIBLE D'UIL FILIÊRE.\nA Nous IAINTLIVINTAVLC LES REPRESENTNTTS PRŒESSIONNELSDE CONFIR—\nIER LEUR EFFICACITÉ .\n\n. LA RTFORIE DES CAISSES DE I’IITUALITE SOCIALE AGRICOLE. C’EST REGLE\n\nLE OOIVLRVLILNT S’ETAIÏ LNGACE A LINER A BIIN UIL RPIORII: PEN’IÎHNNÏ\nD'ASSOCILR PLUS LTROITTIERT LES SALARIES AGRICOLES A TA GLSTICN\n\nDE LEUR REGIIE DL PROTLCTION SOCIALE. UN: LOI A LTL NIOPTEE DNNS CL\nSOIS PAR LE PARIDENT N; COURS DE LA DLRNILRL SESSION. LES ILDALITES\nD'APPLICATION _ ET NOTNILNT LES LLLCTIONS DES ANTINISTIVITEURS\nSELON LE NOIVEAU SYSTLIL — INTERVIIJIIROITT DANS TE COURIR DL\nLANNEE. CLTTLREFORLALILILNLEABILNSNS RD‘ETTREENŒUSE\n\nL UNICITL LT LA SPECIPICIIE DE LA ITTTUALITL SOCIALE AGRICOLE ET JE\nIL SUIS FELICITE POUR MA PART ILS TEIDIGNAGES POSITIFS QUE TE\n\nDLBAT PARLLIENTAIRL A PERMIS D ENTENDRE SUR L ACTION DE LA N.s.A.,\nVENANT DE Tous LES GROUPES DES DEUX ASSLIBLEES.\n\n. LES CONTRATS—TYPE D'INTLGRAIIOVL'ESI LAIT .....\\ïl. _ ' ÎI\n\n \n\n..... AU IDINS POIR CE QIII CONCERNE LE SECTEUR DE .LA VOLAILLE\nET DU VEAU. CETTE T’ESURE.ACOIISE A IJI FIN T’VII DERNIER.N'A PEUT—\nETRE PAS RETENI TOITE L'ATTENTION QII’ELLE IERITAIT IIORI’IIS CIIIZ LES\n\n“SPECIALISTES DE CES SECTEURS. POJRTNTTPAR LES GARANTIES DE NEGO\n\nCIATIOLDE PAIEI’ENT, IDE PROGRES TECIINIOIE OI'ELLE DOIT N‘PORTER AUX\nPRODUCTEURS.JE SUIS SUR OIE C’EST UNE DES ACTIONS PORTEUSES D’AVENIR '\nPOIR RETOIDRE AUX DIFFICULTES D’UNE PROFESSION QUI ETAIT LA PREMIERE\nVICTIIE DE SON INSUFFISANTE ORGANISATION. IL S’AGIT [A EN TOIT CAS\nD'UNE AVANCEE CNIACTERISTIQUE Œ LA DEMRCIIE OIE J’EVIXJUAIS\n\nTOIT A L’HLTJRE.\n\n \n\n \n\n. LE REGLEI’LNÏ FRUITS ET LEGUILSC'LST FAIT =\n\nSIIR LE PLAN INTERNE IL DOIT PURE—TIRE UN ACCROISSEI‘TINT IIII ROLE\nDES GROIPEI’TJNTS DEPRODIICTEURS ET DES AIDES OINT ILS POURRONT\nBEAEFICIER. IL RENFORCE L’AUTO‘DTICITE DES MECNNISI’ES DE\n\n’ CONSTATATION DE L’ETAT DE \"CRISE GRAVE” POIR EVITER QU’ELLE IE DE—\nVIENNE DRN’VITIOIE. SUR LE PUIN EXTERNE IL REIND PLUS EFFICACE\n\nLA PROTECTION AUX FRONTIERES. SON AIIIPTIONOII N'A PAS ETE\nSIIPLE — IL A FALLU DEUX ANS DE NEGOCIATIONS ET D’I-IFORTS REPETES\nDE LA DELEGATION FRANCAISE —. TEI'OIGNE DE LA VIGILANCE DU\nGONERNBI'FJNT POIR DEFENDRE LES PROIUCTIONS ŒDITERRANEENIES\n\nET GARANTIR OIE L’EUIRGISSEI’ENT DELA CO‘MINAUTE NE SE FASSE\n\nPAS AU DETRIIENT DE NOS RÉGIONS PERIDIONALES.\n\n. LA DECENTRALISATION.CA AVANCE : {Ï_ . a :I\n\n1983 A VU SE CONCRETISER LES PRINCIPAUX TRAIFERTS DE CO’IETENCES\n\nEN INATIERE D’ EOIIPEI’ENT RURAL OII RELEVÉ DESORVVIIS DES CONSEILS\nGENERAUX. LA PART \"EOJIPEIVENT RURAL\" DANS LA TIJTATION GLŒALE\n\nD’ EQUIPEI’ENT DES DEPARTEI’ENTS EN 198A VA PLUS OIE OMBLER ET LA\nPROCEDIIRE DE REPARTITION INTER—DEPARTEI’ENTALE VA ETRE N’ELIOREE. LA\nDECBTTRALISATION S’ACCO‘PAGAE DE T’ESURES DE DECONCENTRATION DANS\n\nLE OI’VIIIE DES FORETS.DE L’AGREIENT DES COIPERATIVES ET DES CIT/N’BRES\nD’AGRICULTURE. L'ADAPTATION DES SERVICES EXTERIEURS AUX AONELLES\nCOPETENCES DES COLLECTIVITÉS LOCALES SE FAIT PEU A PEU.CONCRETISNNT\nL’AVANCEE AU RYTII‘E PREVU PAR LA LOI DE CETTE REFORIVE OIl/SERA\n\nCER'TAIIH’ENT UNE DES PIERRES DE TOICIIE DU SEPTENNAT OI PRESIDENT\nMITTERNND.\n\n' LES CONTRATS DE PI AN ETAT—REGIONS. C’EST TJN ROUTE\n\nSI L'AGRICULTURE N’A FAIT L’OBJET D’AUCUN PROGRNIL PRIORITAIRE\nD'EXECUTION PARTICULIER ELLE EST PRESLNIL DANS TOUS ILS P.P.E.\nET J'AI DEJA LU L’OCCASION D'EXPLIQUER A QUEL POINT 4 POURVU\nOT'ELLE APPORTL LES NOVLNS APPROPRIES — CETTE PROCEDURE IL PAv\nRAISSAIT PREFETVBLE AU FAIT DE TRAITER L'AGRICULTURE A PART,\n\nET SI L’ON PEUT DIREDE L'ISQIER DNIS SA SPECILICITE. LES\nREGIOIS OITT CONFIRIE CET INTERET ESSENTIEL POUR LE SECTEUR\nECONIIIIOTE AGRICOIE EN FAISAIT LICIJRLR LE DEVLLOIPLILNI\nLCUIIONIQUE DE L’AGRICULTURE Au PRLIIILR RNIG DE LEURS\n\nPRIORITES.\n\nION NINISTLRE :.ET J'AURAIS LU ITIUVAISE GRACL A CL QU'IL OI\nSOIT NTTREILNT, REVENDIQUNIT UNE CERTAINE PATERNITE DANS\nCETTE PROCÉDURE DES CONTRATS DE PLNI — A JOIE PLEINLPENT\n\nLA CARTE DL LA CINIRACTUALISATION :60 z DES LRHJITS\nD'INVESTISSLILNT DU IIIIIISTERE DE L‘AGRICULTURLGO z DES\nRESSOURCES FINANCIERES DIT FIDAR COPLEIES CIIAQUE ANILE\n\nPAR 130 IF Du FIAT.VIENDRONT CONTRIBUER A L'ACTION REGIOIVILE\nDI FAVEUR DE L'AGRICULTURE. LES OII=ICES PAR PRODUITS v SONT\nASSOCIES ET LES CIT/LIBRES D'AGRICULTDRE ORCANISLITT. AUJOIRD’HUI\nIEIEUNE JOJRIIEE COLSACREE A CE TULLE DES CONTRATS DE PLNI\nETAT—REGIONS.\n\n \n\n. LA REFOMRE DE LA LEGISLATION FUNCIERE, C'EST\nCUBE :\n\nLE CONSEIL DES MINISTRES DU TT JANVIER A, VOUS LE\nSAVEZ, ADOPTE UN PROJET DE LOI SUR LE CONTROLE DES STRUCTURES\nDES EXPLOITATIONS AGRICOLES ET LE STATUT DU FERMAGE. C’EST\nENCORE UN DOMAINE OU DES OUERELLES EXCESSIVES AVAIENT FINI\nPAR PARALVSER TOUTE AVANCEE ET OU L’ON FINISSAIT PAR SE\nRATTRE DAVANTAGE SUR DES MOTS RUE SUR DES IDEES. JE NE SUIS\nNI UN THEOLOGIEN, NI UN PHILOSOPUE DE L’ECOLE NOMINALISTE,\nET JE NE M'INTERESSE PAS AU NOM DES CHOSES MAIS A L’EFFICA4\nCITE DE LEURS MECANISMES. CE TEXTE, OUI SERA DISCUTE PAR LE\nPARLEMENT AU COURS DE LA SESSION DE PRINTEMPS, DOIT REGLEMEN—\nTER PLUS STRICTEMENT LES MUTATIONS ET LES CUMULS, RESTREINDRE\nLES AUTORISATIONS DE DROIT, RENDRE PLUS TRANSPARENTES ET PLUS\nDEMOCRATIOUES LES PROCÉDURES, ADAPTER LE STATUT DU FERMAGE.\n\n.../...\n\nHINISIERE DE L’AGRICULTURE \"'V\n\n_ FALLAIT DEDLOOUER LES CHOSES, METTRE FIN A UNF SITUATION .\nOU LES PRESSIONS CONTRAIRES S’ANNULAIENT POU. FINAIEMENT EN\nRESTER A L’IMMODI'TSMF. J’AI LA CONVICTION OU'IL MAROUERA\nUNE AVANOEE POUR S’INSCRIRE DNAS UNE SERIE DIVERSIFIFE DE\nMESURES OUI ONT PERMIS, DEPUIS DEUX ANS, UNE ACTION IMPORTANTE\nEN FAVEUR DE L’INSTALLATION DES JEUNES AGRICULTEURS.\n\n.LA MODERNISATION DE L' ENSEIGNEMENT AGRICOLE\n\n \n\nCA AVANCE :\nx 'T‘ »\\“.C,/’\n\n1985 A PROLONGE LES EFFORTS SANS PRECEDENTACCOMPLI\nAU COURS DES ANNEES PRECEDENTES EN FAVEUR DE L'ENSEIGNEMENT\nAGRICOLE PUBLIC PUISOUE LE RUDGET Tgsu PREVDIT LA DOTATION DE\n96 EMPLOIS SUPPLEMENTAIRES POUR LA DIRECTION GENERALE DE\nL'ENSEIGNEMENT ET DE LA RECHERCHE, AINSI OUE L’INSCRIPTION\nDE L’ENSEIGNEMENT AGRICOLE PARMI I_ES PRIORITES DU IXème\nPLAN, CE OUI S EST TRADUIT PAR L AFFECTATION, DANS LE PPE\nn 2, DE 12U9 EMPIOIS POUR LA DUREE DU PLAN PARAIIELEMENT\nLES ENGAGEMENTS PRIS PAR LE PREMIER MINISTRE A L EGARD nF\n\nL'ENSEIGNEMENT AGRICOLE PRIVE ONT ETE TENUS ET UNE FESURE\n\n-NOUVELLE DE T50 MF A ETE INSCRITE AU BUDGET 198ü. DANS LES\n\nÉTABLISSEMENTS PUBLICS, LA POURSUITE DE LA RENOVATION\n\n_PEDAGOGIOUE S’ EST MANIFESTEE PAR LA MISE EN PIACE D' EX-\n\nPERIENCES NOUVELLES. L’ INSTAURATION DES Uèmes et des\n\n3ème PREPARATOIRES OTNSI OUE DESSECŒNEBDE DETERMINATION\nDOIT PERMETTRE UNE HARMONISATION REELLE ET CONCRETE AVEC\nL’ÉDUCATION NATIONALE. POUR ALLER PLUS LOIN DANS LA MODER—\n\nNISATION DE L’ENSEIGNEMENT AGRICOLE, IL FAUDRA PASSER PAR\n\n.../...\n\n \n\nMINISI ERE DE L‘AGRICULTURE U“\n\n'LA LOI. CE SERA L’UN DES AXES IMPORTANTS DE MON ACTION EN . /\nDETERMINATION, SOUCIEUX D’OPERER DES AVANCEES REELLES ET POUR LA PREMIERF FOIS DEPUIS 150 ANs, ON AIT VOTE POUR\n\nDURABLES DANS UN SECTEUR QUI, PAR SA FONCÏION MEME’ CON_ , ELIRE LES RESPONSABLES DES SOCIETES DE COURSES ET OUE LES\n‘ PR S, N . . - . , , ; _\nDITIÛNNE L,AVEN,R DE NOTRE AGRICULTURE_ OFE SIO NELS PUISSENT DESORMAIS MIEUX PARTICIPER A L ORIA\n\nANISATION D’UN SECTFUR ECONOMIOUE OUI EST LEUR MÉTIER ?\n\n. ENFIN, LA REFORME DU DEVELOPPEMENT SE PRÉPARE,\nA LA SUITE DES ETATS GENERAUX DU DÉVELOPPEMENT DE FEVRIER\n\nT985 . J'AI SURTOUT VOULU ILLUSTRER, ET CE DERNIER EXEMPLE EN TEMOIGA\n\nENCORE, UNE PHILOSOPHIE DE L’ACTION ET UNE DEMARCHE. UN DES\nEXEMPLES LES PLUS CARACTERISTIOUES CONCERNE PEUT—ETRE LA\nEISCALITE_AGRICQLE_. VOILA TYPIOUEMENT UN DOSSIER DONT\n\n' . ' , INTA— ,\nSUR LA BASE D UN RAPPORT QUE M A REMIS M' CMŒE DES CONS TOUS LES MINISTRES ONT PARLE DEPUIS DES DIZAINES D’ANNEES.\n\nTIONS APPRŒONDIÉS SERONT CONIlIITES SOIS PEU COFON’B’ENT AU CALENDRIER\nOIE J’AVAIS DÉFINI AVEC TOIS LES PARTENAIRES POIR EN FIXER LE CONTENU.\nCEPFJNDANT DES RESURES TTVNISITOIIES ONT ETE AIDPTEES POIR LES\n\nPROGR/NTVES PLURIENNAUX DE DÉVELOPPEMENT AGRICOLE OUI VENAIENT A\n\nET PUIS CHAOUE FOIS OU'ON L’ENTROUVRAIT, SON AMPLEUR ET SES\nRISOUES ETAIENT COMME UNE EXCUSE A L'INACTION. \" EN PARLER\n_ _Eu TOUJOURS, N’Y TOUCHER JAMAIS\" ETAIT UNE SITUATION OUI\n\nEXPUVNTÛNET AVAUÏN'MÏŒËETE PNNINPES D'N’AN . /’î/î’\" «Ë _ FINALEMENT SEMRLAIT SATISFAIRE ASSEZ DE MONDE. ET INEVITADLE—\n\nT \"‘ ' MENT, AGIR DERANGE. POURTANT,JE SUIS CONVAINCU OUE C’EST UNE\nAVANCEE IMPORTANTE POUR LE MONDE AGRICOLE OUE D’AVOIR INTRODUI\nPLUS DE TRANSPARENCE DANS LES REVENUS, PLUS D'EGALITE DEVANT\nL'IMPOT AU SEIN MEME DU MONDE AGRICOLE, D’AVOIR ADAPTE\nCERTAINES DISPOSITIONS FISCALES AUX REALITES DE LA VIE\nECONOMIOUE EN AGRICULTURE. JE SAIS PAR EXPERIENCE OUE DES\nMESURES FISCALES INOUIETENT PARCE OUE L’APPRECIATION DES\nRESULTATS OU'ELLE PRODUIRA EST TOUJOURS ENTACHEE D’INCER—\nTITUDE.\n\nCE TOUR D’UORIZON N’EST NI UN INVENTAIRE, NI UN BILAN, CAR\nALORS IL SERAIT BIEN INCOMPLET. JE VAIS LAISSER A René\nSOUCHON LE SOIN D'EVOOUER TOUT CE OUI CONCERNE LA MONTAGNE,\nE’AMENAGEMENT RURAL, LA FORET ET LA FILIERE BOIS.\n\nJE N’EVOOUE OUE POUR MEMOIRE, ET SANS EN TIRER UNE GLOIRE\nPARTICULIERE CAR ELLE ETAIT DEJA BIEN ENGAGEÉ AVANT MON\nARRIVEE, LA REFORME DE I’INSTITUTION DES COURSES : MAIS;\n\n.../...\n\n \n\n \n\nJ.)\n\nAUSSI, JE NE TIENS PAS CE OUI A ETE FAIT TOUR OIELOIE CHOSE\nDE PARFAIT ET D’ INTIADLE. CE IN’EST D’AILLEURS PAS \"LA'REFORE\nFISCALEAMIS UN CERTAIN NOIDRE DE IESURES INSPIREES PAR LES\nMPES PRINCIPES. DES AJUSTOENTS SERONT CERTAIIEIENT NEŒSSAIRES\n. AU FUR ET A RESURE OIE L ON POURRA EN MESURER LES EFFETS ET\n. LES MODALITÉS DE MISE EN OEUVRE ILS SONT A L ETUUE AVEC LE COHCOIRS\nDES ORGANISATIONS PROESSIOTIELLES. AU I’OINS AURA—T—IL ETE MIS L\nFIN AUN NMDILISPE FISCAL OUIAUX YEUX DE LA NATION TOIT ENTIERE,\nPORTATT UN PREJUDICE CERTAIN AUX AGRICULTEURS OUI SAVENT BIEN\nEN FIN DE CO'PTE CE OU ILS ONT A GAGNER A PLUS DE TRANSPARENCE\nET D EOUITE. w“ . » 3\nDE L'ANNEE OII CO’MJNCL ,JE NE DIRAIS OIE PEU DE CHOSES SINON\nOI’ELLE SERA CELLE DE L'EUROPE, \"POIR LE IEILLEUR OI POIR\nLE PIRE” SELOI LES TERMES DU PRESIDENT DE LA REPUBLIOIE.\nSI L'EUROPE S'AVERAIT INCAPABLE DE SURNOTTER SES DIFFEROTTS\nET SES EGOISPES, TOJTES LES ACTIONS OUE JE VIENS DE RAPPELER\nET TOJS LES PROJETS OUE J'AI L’INTENTION DE METTRE EN OEUVRE\nAURAIENT BIEN PEU D’ II’PORTANCE AU REGARD DE LA SITUATION\nDEVANT LAOUELLE NOUS IIOIS TRONERIONS ALORS.\n\nJE COFRENDS LES UOJIETUDES DE LA PROFESSION, ET IOTINTEITT\nDE CEUX OUI, COPE LES ELEVEURS DE PORC, ONT CONNU CES\nDERNIERES SEMAINES UNE IIPORTNDE DEGRADATIOI DES COJRS,\n\nNUE SI JE AE PUIS PAS AINETTRE LES VIOLENCES DE TOIS ORDRES\nOUI EN ONT RESULTE. CES VIOLENCES DESSER/ENT LES INTERETS\nIMEDIATS CO’T’E LES INTERETS A LONG TERME DES AGRICULTEURS.\nELLES LES DESSERVIJNT AUPRES OI RESTE DES FRANCAIS COTE ELLES\n\nCREENT DES DIFFIOJLTES SUPPLEIETNTAIRES DANS LES NEOTCIATIONS\nCO’T‘TJNAUTAIRES.\n\nAFIN DE PERI’ETTRE AUX EIEVEURS DE PORC DE FAIRE FACE AUX\nDITFICULTES PRESENTISUN CERTAIN NO’DRE DE DISPOSITIONS\nONT ETE PRISES TANT SUR LE PUNN CO’I‘UNAITTAIRE AVEC\n\nLA MISE EN PLACE DE MI-SURES D’ INTERVENTION OIE SUR LE\n\nPLAN FIVNNCAIS AVEC IA CRLATION D'UNE CAISSE PROÉSSIONNIÇLLE\nDE REGULATION.\n\nLES I’VNNIFESTATIONS OIE ROIS CONNAISSONS ACTUELLETENT SONT\nTOITEFOIS LE REVELATEUR D'UNE SITUATION OII EST AU CŒUR\nA LA FOIS DES ENJEUX CONSIDÉR/NILÉS DE LA REFON’E DE LA\n\n-POLITIOIE AGRICOLE COMME ET Oi LA VIE QUOTIDIENNE\n\nDE NOS AGRIOJLTEURS. /\n\nC’EST DIRE A OIEL POINT LES ENJEUX DES SIX MOIS DE PRESIDENCE\nFRIVICAISE AURONT. SUR LES CONDITIONS DNNS LESOUELLES NOUS SOR—\nTIRONS DE CETTE CRISE — CAR JE FAIS IE PARI DE L’ESPOIR, —\n\nUNE IMTTRTNVCE DECISIVE. CELA VOIS EXPLIOUERA PEUT—ETRE AUSSI OIE\n\nCES OCCUPATIONS—LA, CETTE ACTION OIOTIUIEINNE,I’ÉRITENT OIE L'ON\n\nS’Y CONSACRE PLEINE/TIENT ET OIE JE IRE PRETE OIE PEU D'ATTUTTION\nA OIELOIES AUTRES EVETNEI’ENTS.\n\nTELLÉS SONTNESDAI‘ES ET MESSIEURS LES JOIRNALISTESLES OIELOIES\nRÉWTROIES IIJINT JE SOIHAITAIS ACCO’PAGNÉR LES VŒUX TRES\nCHALEUREUX ET TRES SIINCERES OIE JE VOIS RFJ'NOUVEUE.\n\n \n\nNOM 8T\n\nDÉCLARATION DE Monsieur Michel ROCARD\n\n(MINISTRE DE L'AGRICULTURE)\n\n,//M\\\nz J\n. _,\n/ /\nI\n\\w>/I\nA la suite des actes inqualifiables qui ont été commis dans\nla nuit dernière à la Sous-Préfecture de BREST, je tiens\nà dondamner fermement ceux qui ont été à l'origine de ces\n\névènements, ainsi que ceux qui ont contribué à leur exécution.\n\nJe n'admettrai en aucun cas les violences de tous ordres qui\ndesservent les intérêts immédiats comme les intérêts à Tong\nterme des agriculteurs et ne peuvent que compromettre\ngravement leur image auprès du reste des Français,\n\nAlors même que les Pouvoirs Publics et les professionnels\nresponsables recherchent ensemble actuellement une solution\n\nà la crise du porc, j'attends de ces dirigeants professionnels\nqu'ils condamnent avec la même fermeté ces agissements.\n\n \n\n", "key_words": {"JANVIER": 2, "PRESSE": 1, "MONSIEUR": 1, "IESSIEURS": 1, "LUJRDE": 1, "TACHE": 1, "DÉCISIONS": 1, "orvwos": 1, "DOSSIERS": 2, "AUSSI": 2, "EXPRIILR": 1, "RÉACTIONS": 1, "SENTIIENTS": 1, "IIETlliR": 1, "CONIAISSIZ": 1, "PILSSIoL": 1, "TLlJRBILLOI": 1, "IALESSANI": 1, "LXPRIIER": 1, "VOEUX": 1, "FOLIE": 1, "PBISINIELLE": 1, "PNJFESSIOIIIELLL": 1, "AINSI": 2, "PALSSELLS": 1, "LELIEUISAUIIIIEURS": 1, "oJELLIUES": 1, "JoURS": 1, "VIvoS": 1, "LLTIE": 1, "ALIUALIIE": 1, "LURLPLEIIIIL": 1, "ENSLIBLE": 1, "TWIVERSOIS": 1, "LIITIIIILIEID": 1, "PIoFoILEUR": 1, "AVENIR": 1, "NOIIE": 1, "ELquIIIE": 1, "NOTRE": 3, "VILIIT": 1, "PEINE": 1, "INIIEE": 1, "DECISIVE": 1, "EUROPE": 1, "PLALLE": 1, "COURS": 4, "PROCHAINS": 1, "SIIJS": 1, "FRAIIILE": 1, "IIARLIJEE": 1, "PLUSIEUI": 1, "TIIJIuIILLON": 1, "REPRISAIIIS": 1, "LIIIIIIIIIII": 1, "IIIIVLIVEAI": 1, "IIIIAL": 1, "ASSEZ": 3, "TOIJIL": 1, "NÉCESSAIRE": 1, "LLIIL": 1, "ACTEURS": 1, "SLlIIIAIIE": 1, "SAISIR": 1, "CETTE": 6, "PIlJR": 1, "FAIRE": 2, "ELIIJLES": 1, "DESSINER": 1, "OIELOILS": 1, "FONCTIONSLE": 1, "VARLNIIE": 1, "ICTIONS": 1, "PARAPHRASANT": 1, "AGRICULTURE": 2, "CHVPLEXE": 1, "VENAIS": 1, "AGRICOLE": 9, "DLVAIT": 1, "CLIENTELE": 1, "ELECTORALExNOI": 1, "COVPE": 1, "PROTEGER": 1, "PIljR": 1, "SENTIPENTALESŒ": 1, "ACTIVITÉ": 1, "SECTEUR": 3, "ESSENTIEL": 2, "PLlIR": 1, "AUTRE": 1, "INDEPENDANCE": 1, "IINDISPENSABLE": 1, "SECONDE": 1, "CERTITUDE": 1, "ETAIT": 5, "RESIDAIT": 1, "MAINTENIR": 1, "SERIEUX": 1, "RIFJN": 1, "OIRABLE": 1, "POSSIBLE": 1, "GAGNER": 2, "POTINS": 1, "RESPECTET": 1, "ENFIN": 1, "FORCE": 1, "DECISIONS": 2, "RELEVENT": 1, "MINISTERE": 1, "CULTURE": 1, "TELLE": 1, "SOCIALESTRUCTURES": 1, "FONCIERES": 1, "INTERNATIONALES": 1, "AVAIT": 1, "PERDRE": 1, "ENLISER": 1, "OIIIE": 1, "TOITES": 1, "CIRCONSTANCESPAR": 1, "VISION": 1, "ECONONIQUE": 1, "PIIISSE": 1, "SERVIR": 1, "PESER": 1, "CHACUNE": 1, "PONCTUELLES": 1, "EIAII": 2, "ANLREL": 1, "PRECÊJENTES": 1, "FONCTIONS": 1, "NINISIRE": 1, "APPORIE": 1, "ATTENTION": 1, "TOJÏË": 1, "PARIILULILIL": 1, "GROUPE": 1, "IRAVAIL": 1, "PREPARE": 1, "IRAVAux": 1, "IXÈME": 1, "HEUREUX": 1, "LOILLUSIQNS": 1, "APPRLUVEES": 1, "ORGANISATION": 2, "LAQUELLE": 1, "IRONE": 1, "PENEIINII": 1, "VLILLER": 1, "PARIILULIERL": 1, "REPONDL": 1, "soucI": 1, "PRÉPARER": 1, "ARRIVE": 1, "MINISTÈRE": 1, "SOLUIIDNS": 1, "DENIROIL": 1, "LLLIE": 1, "LOURS": 1, "DERNIERS": 1, "RLAULOUP": 1, "LXPRIIL": 1, "NISSI": 1, "DIALOGUER": 1, "RAISONS": 1, "DIILs": 1, "EËERIIŒR": 1, "POINTS": 1, "VUELI": 1, "SURIOUI": 1, "PARLE": 2, "IOINIENI": 1, "NIVEAU": 1, "IRAIILS": 1, "LERIAINL": 1, "SOUIIAIIL": 1, "SOLUTIONSDIIRE": 1, "SUFFISF": 1, "TRONES": 1, "REPRESENTATATIVITE": 1, "QUESTION": 1, "TRAITEE": 1, "TROIVE": 1, "SOLUTION": 1, "INEVITABLE": 1, "IVIROJE": 1, "AVANCÉE": 1, "SITUATION": 4, "ANTERIEURE": 1, "TIRANT": 1, "LŒIQUES": 1, "RAPPORTS": 1, "FORCES": 1, "ROIDE": 1, "DIVERS": 1, "DROIT": 1, "GARANTIETN": 1, "DEVAIT": 1, "VERTU": 1, "ORGANISE": 1, "CONDITIONS": 2, "LAISSENT": 1, "RESPECTIVE": 1, "CROIS": 1, "OIELQUE": 1, "LASOLUTION": 1, "PROOIITS": 1, "PLACE": 3, "CONSEILS": 1, "INSTALLES": 1, "AVANT": 2, "PRESIDÜNTS": 1, "DIRECTEURS": 1, "RÉPARTITION": 1, "ANCIEN": 1, "FQRVVI": 1, "PROBLEIVES": 1, "BUDGET": 2, "DONIL": 1, "NONEAUX": 1, "OFFICES": 1, "ITOVLNS": 1, "SUPPLENNTAIRLS": 1, "LIPLOIS": 1, "INTERVENTION": 2, "RAPPORT": 2, "PRIORITL": 1, "FILIERES": 1, "COIDITIONS": 1, "DECETTL": 1, "BALAILNT": 1, "AVAIEITT": 1, "SOULEVLES": 1, "BUREAUCRATIQUENI": 1, "TUTELLE": 1, "ETATIQUL": 1, "ENCORE": 1, "RECEIILITT": 1, "BIENCLITL": 1, "ILILLEURE": 1, "IAROILSCAPABLE": 1, "PTEVISIONIELLE": 1, "IAINTLIVINTAVLC": 1, "REPRESENTNTTS": 1, "PRŒESSIONNELSDE": 1, "EFFICACITÉ": 1, "RTFORIE": 1, "CAISSES": 1, "SOCIALE": 2, "OOIVLRVLILNT": 1, "LNGACE": 1, "LINER": 1, "LTROITTIERT": 1, "SALARIES": 1, "AGRICOLES": 2, "REGIIE": 1, "PROTLCTION": 1, "NIOPTEE": 1, "PARIDENT": 1, "DLRNILRL": 1, "NOTNILNT": 1, "LLLCTIONS": 1, "NOIVEAU": 1, "SYSTLIL": 1, "INTERVIIJIIROITT": 1, "COURIR": 1, "CLTTLREFORLALILILNLEABILNSNS": 1, "UNICITL": 1, "SPECIPICIIE": 1, "ITTTUALITL": 1, "FELICITE": 1, "TEIDIGNAGES": 1, "POSITIFS": 1, "PARLLIENTAIRL": 1, "PERMIS": 1, "ENTENDRE": 1, "ACTION": 4, "GROUPES": 1, "IDINS": 1, "CONCERNE": 3, "RETENI": 1, "TOITE": 1, "IERITAIT": 1, "CIIIZ": 1, "POJRTNTTPAR": 1, "GARANTIES": 1, "PROGRES": 1, "TECIINIOIE": 1, "ACTIONS": 2, "PORTEUSES": 1, "RETOIDRE": 1, "DIFFICULTES": 1, "PROFESSION": 1, "INSUFFISANTE": 1, "AVANCEE": 2, "CNIACTERISTIQUE": 1, "DEMRCIIE": 1, "FRUITS": 1, "INTERNE": 1, "DEPRODIICTEURS": 1, "AIDES": 1, "RENFORCE": 1, "CONSTATATION": 1, "EVITER": 1, "EXTERNE": 1, "REIND": 1, "PROTECTION": 1, "AIIIPTIONOII": 1, "FALLU": 1, "NEGOCIATIONS": 1, "DELEGATION": 1, "FRANCAISE": 1, "VIGILANCE": 1, "DEFENDRE": 1, "PROIUCTIONS": 1, "GARANTIR": 1, "DETRIIENT": 1, "RÉGIONS": 1, "AVANCE": 2, "CONCRETISER": 1, "PRINCIPAUX": 1, "TRAIFERTS": 1, "INATIERE": 1, "RURAL": 1, "RELEVÉ": 1, "DESORVVIIS": 1, "TIJTATION": 1, "OMBLER": 1, "REPARTITION": 1, "DECONCENTRATION": 1, "COIPERATIVES": 1, "SERVICES": 1, "EXTERIEURS": 1, "COLLECTIVITÉS": 1, "LOCALES": 1, "PREVU": 1, "REFORIVE": 1, "PIERRES": 1, "TOICIIE": 1, "SEPTENNAT": 1, "CONTRATS": 3, "PROGRNIL": 1, "PARTICULIER": 1, "PRESLNIL": 1, "POINT": 2, "APPORTL": 1, "NOVLNS": 1, "APPROPRIES": 1, "PROCEDURE": 1, "PREFETVBLE": 1, "TRAITER": 1, "DIREDE": 1, "CONFIRIE": 1, "INTERET": 1, "AGRICOIE": 1, "FAISAIT": 1, "LICIJRLR": 1, "PRLIIILR": 1, "NINISTLRE": 1, "ITIUVAISE": 1, "GRACL": 1, "REVENDIQUNIT": 1, "CERTAINE": 1, "PATERNITE": 1, "PROCÉDURE": 1, "CARTE": 1, "CINIRACTUALISATION": 1, "IIIIIISTERE": 1, "FINANCIERES": 1, "FIDAR": 1, "COPLEIES": 1, "CIIAQUE": 1, "CONTRIBUER": 1, "FAVEUR": 3, "PRODUITS": 1, "JOJRIIEE": 1, "COLSACREE": 1, "TULLE": 1, "REFOMRE": 1, "LEGISLATION": 1, "CONSEIL": 1, "MINISTRES": 2, "ADOPTE": 1, "PROJET": 1, "CONTROLE": 1, "EXPLOITATIONS": 1, "STATUT": 2, "DOMAINE": 1, "OUERELLES": 1, "EXCESSIVES": 1, "AVAIENT": 1, "PARALVSER": 1, "TOUTE": 1, "FINISSAIT": 1, "DAVANTAGE": 1, "PHILOSOPUE": 1, "CHOSES": 2, "LEURS": 1, "DISCUTE": 1, "SESSION": 1, "STRICTEMENT": 1, "MUTATIONS": 1, "AUTORISATIONS": 1, "RENDRE": 1, "TRANSPARENTES": 1, "ADAPTER": 1, "FALLAIT": 1, "DEDLOOUER": 1, "METTRE": 2, "PRESSIONS": 1, "CONTRAIRES": 1, "FINAIEMENT": 1, "CONVICTION": 1, "AVANOEE": 1, "SERIE": 1, "DIVERSIFIFE": 1, "DEPUIS": 3, "JEUNES": 1, "MODERNISATION": 1, "ENSEIGNEMENT": 1, "PROLONGE": 1, "EFFORTS": 1, "ANNEES": 1, "PRECEDENTES": 1, "PUBLIC": 1, "PUISOUE": 1, "RUDGET": 1, "PREVDIT": 1, "DOTATION": 1, "EMPLOIS": 1, "SUPPLEMENTAIRES": 1, "DIRECTION": 1, "GENERALE": 1, "PARMI": 1, "PRIORITES": 1, "TRADUIT": 1, "EMPIOIS": 1, "DUREE": 1, "ENGAGEMENTS": 1, "PREMIER": 1, "MINISTRE": 1, "EGARD": 1, "PRIVE": 1, "TENUS": 1, "INSCRITE": 1, "POURSUITE": 1, "MANIFESTEE": 1, "PIACE": 1, "INSTAURATION": 1, "Uèmes": 1, "PREPARATOIRES": 1, "OTNSI": 1, "DESSECŒNEBDE": 1, "PERMETTRE": 1, "HARMONISATION": 1, "REELLE": 1, "CONCRETE": 1, "ALLER": 1, "FAUDRA": 1, "PASSER": 1, "IMPORTANTS": 1, "SOUCIEUX": 1, "AVANCEES": 1, "REELLES": 1, "PREMIERF": 1, "FONCÏION": 1, "ELIRE": 1, "RESPONSABLES": 1, "SOCIETES": 1, "COURSES": 2, "PUISSENT": 1, "DESORMAIS": 1, "MIEUX": 1, "PARTICIPER": 1, "SECTFUR": 1, "ECONOMIOUE": 1, "MÉTIER": 1, "REFORME": 2, "DEVELOPPEMENT": 1, "SUITE": 1, "ETATS": 1, "GENERAUX": 1, "DÉVELOPPEMENT": 2, "SURTOUT": 1, "VOULU": 1, "DERNIER": 1, "EXEMPLE": 1, "PHILOSOPHIE": 1, "CARACTERISTIOUES": 1, "VOILA": 1, "TYPIOUEMENT": 1, "DOSSIER": 1, "REMIS": 1, "DIZAINES": 1, "APPRŒONDIÉS": 1, "SERONT": 2, "CONIlIITES": 1, "DÉFINI": 1, "PARTENAIRES": 1, "FIXER": 1, "RESURES": 1, "TTVNISITOIIES": 1, "AIDPTEES": 1, "PLURIENNAUX": 1, "VENAIENT": 1, "CHAOUE": 1, "AMPLEUR": 1, "ETAIENT": 1, "COMME": 2, "EXCUSE": 1, "TOUCHER": 1, "PNNINPES": 1, "FINALEMENT": 1, "SEMRLAIT": 1, "SATISFAIRE": 1, "CONVAINCU": 1, "IMPORTANTE": 1, "MONDE": 2, "TRANSPARENCE": 1, "DISPOSITIONS": 1, "FISCALES": 2, "REALITES": 1, "EXPERIENCE": 1, "INOUIETENT": 1, "PARCE": 1, "PRODUIRA": 1, "TOUJOURS": 1, "ENTACHEE": 1, "SERAIT": 1, "LAISSER": 1, "FORET": 1, "FILIERE": 1, "TIRER": 1, "ENGAGEÉ": 1, "TIENS": 1, "OIELOIE": 1, "PARFAIT": 1, "CERTAIN": 3, "NOIDRE": 1, "IESURES": 1, "INSPIREES": 1, "AJUSTOENTS": 1, "CERTAIIEIENT": 1, "RESURE": 1, "POURRA": 1, "MESURER": 1, "EFFETS": 1, "MODALITÉS": 1, "OEUVRE": 1, "ETUUE": 1, "ORGANISATIONS": 1, "NMDILISPE": 1, "FISCAL": 1, "OUIAUX": 1, "NATION": 1, "PREJUDICE": 1, "AGRICULTEURS": 1, "SAVENT": 1, "DIRAIS": 1, "CELLE": 1, "IEILLEUR": 1, "SELOI": 1, "TERMES": 1, "PRESIDENT": 1, "INCAPABLE": 1, "SURNOTTER": 1, "TOJTES": 1, "VIENS": 1, "PROJETS": 1, "REGARD": 1, "LAOUELLE": 1, "IIOIS": 1, "TRONERIONS": 1, "COFRENDS": 1, "UOJIETUDES": 1, "ELEVEURS": 1, "CONNU": 1, "SEMAINES": 1, "IIPORTNDE": 1, "DEGRADATIOI": 1, "AINETTRE": 1, "VIOLENCES": 2, "INTERETS": 1, "TERME": 1, "DESSERVIJNT": 1, "AUPRES": 1, "RESTE": 1, "FRANCAIS": 1, "DIFFIOJLTES": 1, "SUPPLEIETNTAIRES": 1, "EIEVEURS": 1, "PRESENTISUN": 1, "PRISES": 1, "FIVNNCAIS": 1, "CRLATION": 1, "CAISSE": 1, "CONNAISSONS": 1, "ACTUELLETENT": 1, "REVELATEUR": 1, "ENJEUX": 2, "LESOUELLES": 1, "CRISE": 1, "IMTTRTNVCE": 1, "EXPLIOUERA": 1, "CONSACRE": 1, "PRETE": 1, "OIELOIES": 1, "AUTRES": 1, "MESSIEURS": 1, "JOIRNALISTESLES": 1, "IIJINT": 1, "SOIHAITAIS": 1, "SIINCERES": 1, "Monsieur": 1, "Michel": 1, "suite": 1, "actes": 1, "inqualifiables": 1, "commis": 1, "dernière": 1, "dondamner": 1, "fermement": 1, "ainsi": 1, "contribué": 1, "aucun": 1, "violences": 1, "ordres": 1, "intérêts": 2, "immédiats": 1, "comme": 1, "agriculteurs": 1, "peuvent": 1, "image": 1, "auprès": 1, "reste": 1, "Pouvoirs": 1, "Publics": 1, "recherchent": 1, "ensemble": 1, "actuellement": 1, "crise": 1, "dirigeants": 1, "condamnent": 1, "fermeté": 1}}