{"id": "21_06_1986-Lima", "date": "21_06_1986", "year": "1986", "lieu": "Lima", "longitude": 5.715401063829786, "latitude": 43.98936489361701, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_186_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "/\n\nê\n\nMICHEL Roman ' me\n\n/ /?f€\nman SOCIALISTE DE FRANCE . . Kawa; ,\nCjo’f” 1 _\nPhi l Monsieur le Président,\nn” .:/ mes chers camarades\n\nje pense que ce Congrès restera dans les mémoires de tous ceux qui y\n\nparticipent. il est en effet étonnant à plus d'un titre.\n\nC'est notre premier Çongrès dans le Tiers Monde. En ce qui concerne le\nnombre de partis po iques représentés, c'est la plus forte partici ation de\n\nnotre histoire.\n\n \n\nMais c'est aussi notre premier Congrès gardé par la troupe. Cela doit\nnous rappeleri-jea—pease» que la misère conduit au désespoir, et le désespoir\nà la violence. De manière plus précise cette situation comporte pour nous\n\nsans“ deux enseignements décisifs. Le premier est que le développement\n\nl agraire est toujours au coeur des problèmes d' équilibre; socio—politiques du\n\nTiers Monde, eniæemem l'immense et foisonnant Brésil compris; Le second\nenseignement est que l'on ne fait pas impunément le choix du socialisme\ndémocratique. Pas plus que les dictatures, les révolutionnaires totalitaires\nne peuvent s'en accommoder. Aucun d'entre nous ici _n'a le droit de se\ndéclarer surpris: nous savions tous en ven t à Lima que nous y trouﬁä‘ns\n\nune situation violente. Ne jouons pas les, naïfs: la démocratie n'a pas le\n\n \n\ndroit 'd'être faible. La commission d‘enquête dir l\n\nles exigences démocratiques de consultation et ,de recherche des possibilités\n'de négociation ont été remplies. Mais jesuis fort loin de penser pour ma\npart que le gouvernement péruvien disposait réellement dela possibilité de\n\nchoisir des solutions que nous aurions trouvées plus tolérablg, ËË\n\n. “2\nC est dans ce contexte que nous délibérons. Et nous avons en fait à\n\n \n\n«S\n\n \n\n \n\nPagQZ'\n\nnotre ordre du jour tous les problèmes 'du 'monde, plus un.\nTous les problèmes du monde: la paix ou la guerre, la vie ou la mort, la\nfamine ou le développement, le totalitarisme ou la démocratie, et tous‘ les\n\nconflits régqiiiéaux‘ qui en découlent.\n\nPlus un: le nôtre. Qri sommes—nous?.Qu'est-ce que le socialisme démocratique?\nA-t-il quelqueélrose à apporter au monde, au service de la paix et du\n\ndéveloppement P.\n\nNotre déclaration de principes est en cours de réécriture. Je voudrais ici,\nà propos des problèmes que l'on appelle Nord-Sud, soutenir que les lignes\nde force d'une véritablepolitique à long terme. de développement_ne sont\npas contingentes, conjäÎturelles ou empiriques mais qu'elles découlent au\ncontraire très directement des valeurs fondamentales 'Iqui sont les n/dtres,\n\ndès l'instant que nous savons en donner une définition exigeante et précise.\n\nJe lŸ'ferai en examinant trois points:\n\n-les enjeux du court et du moyen terme\n\n \n\n\\\n‘ . ‘Ÿil’lomtjÿ .\ncles blocages du developpement\n\n' —le socialisme démocratique comme modèle de développement.\n\nLes enjeux du court et du moyen terme:\n\n \n\nammmbæ alu\n\nCes enjeux sont trors: la dette, les negociations commerciales, l'aide publique\n\nau développement.\n\no\n\nDe la dette, et contrairement à mon projet initial, je parlerai peu. Le\n\nproblème est décisif mais - _.... que je suis d'accord\n\n \n\navec le projet de document qui nous est soumis. MW\n\n   \n\nnuesewpasmmewmmcemdéciaîät’i‘bﬂAvec ses diverses disposrtronsp-stérrlrsatron\n\n \n\nd'une partie de la dette, traitement préférentiel des taux d'intérêt,\n\n‘ “l\n\nr _ .\n\n._ 0(-\nlimitation des remboursements à un certain pourcentage des agiportations et\n\ncréation de l'Organisation internationale de la dettes-ce texte va- faire\nfrémir nos gouverneurs de Banques Centrales et le Conseil d'Administration\n\ndÿÊ/FMI. Je. suis cependant persuadé qu'on ne peut pas faire. è moins, non\n\n' seulement _pour des raisons tenant à la. situation des pays endettés, mais\n\naussi à cause de ce que“ sont les. responsabilités de cette .situation. ll est '\nindéniable que beaucoup de gouvernements du Tiers Monde ont été d'une\névidente légèreté dans l'acceptation d'un endettement excessif. Mais il\nest encore plus indéniable que les :pays développés ont fait. n'importe quoi,\nqu'ils ont laissé. leurs banques pousser sans mesure, dans le seul appât du\ngain et sans réflechir à l'avenir , à une consommation 'de crédits insoutenable,\nDevant l'évidence de cette coresponsabilité, il' est bien ,clair que le coût\n\n/-“\"\\\\\n\ndoit être partagé, et notre document dit à peu près comment. ﬁ“\n\n  \n\n1:3 {’z/f‘ Math\nLe deuxième enjeu touche les négociations commerciales qui commencent\n\ntrès bientôt au GATT à Genève.‘ \" “Elles“ sont décisives pour tous, et\nnotamment pour les pays du Tiers Monde. Mais d'ordinaire,-au GATT, on\nparle des droits de douane mais pas des restrictions quantitatives, encore\n\nmoins des normes ou des standards, et surtout pas d'une organisation\n\nconcertée des marchés. Ce dont les pays du’l‘iers Monde ont pourtant le\n\nplus besoin, c'est de prix convenables et stables pour leurs exportations 4\n\nagricoles ou minières. De cela, il risque fort de ne pas être 'question.\n\nMmélaüonwmmzmæprwlèmhwmmæwmﬁmm\n‘/\n\nEtweelavætæxinadmisible.\n\nLe troisième enjeu du court—moyen terme touche l'aide publique au}\ndéveloppement. Non seulement elle est très insuffisante dam sa masse,\nmais elle est en baise constante depuis plusieurs années, et surtout elle\n\nest dans son contenu très largement inadaptée. Rares sont les cas ou plus\n\n \n\n.. «.w'mm\n\n \n\n' N..-\n\nde 15 à 20% de son montant arrive 'effectivement au producteur de base,\net plus rares encore leﬁcas où cette aide lui arrive dans des conditions\n\na.\nV. )effectivement créatrices d'un épanouissemgé} et d'un mieux«ètre dureble.\n/._\n\nDe plus ce? problèmes des objectifs et des contepus de l'aide au\nW. Minima: se.\n\ndéveloppement devraidat être traitéf dansseiinewtélat‘ion étroite avec les.\n\n/—'\nperspectives tracées par les négociations commerciales, et ausEi- avec les\n\nsolutions trouvées au problème de la dette. '\n\nﬁ\nOr mile part ces problèmes ne sont traités ensemble. Aucune de nos\n,_/\nadministrations nationales, au Nord comme au Sud, et surtout pas\nÆ'américaine qui _ne pense qu'aux infiltrations soviétiques, n'a la moindre\ncapacité d'élaborer sur cet ensemble de problèmes une pensée synthétique.\nC'est d'autant plus grave que la seule évidence indiscutée est justement\n\nle fait qu'il n'y a pas d‘autre solution au problème de la dette et du sous\n\ndéveloppement qu'une croissance équilibrée.\n\n \n\nPour améliorer la situation et ouvrir des perspectives favorables, il faudra\n\nbeaucoup d'habileté diplomatique, beaucoup de dynamisme et de ténacité\npolitique, mais surtout un immense effort d'intelligence économique et\n\npolitique.\n\nTraiter de ces problèmes au moment où nous réécrivons notre déclaration\n\nde principes m'apparaît donc comme un défi que l'internationale Socialiste\n\ndoit relever.\n\n' Les blocages du développement\n\nPour y voir plus clair, il faut analyser rapidement les blocages du\ndéveloppement. ÿ\nJe ne parlerai pas 'ici', parce que le temps me manque, et par courtoisie,\n\n__d'un problème décisif, qui est celui de la mauvaise qualité d‘un certain\n\na\n\nà\n\nfeu\n\nliter/ici\n\n“1\n\nvll'wæ» W“ 1\n\n \n\n_ne sont hélas pas le monopole des dictatures. ll est des cas où les situationfj”\n\na\n_ ainsi créég bloquent radicalement tout développement quels que soient les\n\nnombre de gouvernements. L'incompé'tence, le parasitisme et la concussion\n\n_/\"\n\nras/‘5’\n\néventuels appuis extérieurs.\n\nMais au delà de ce problème il faut questionner les modèles de\n\ndéveloppement qui s'offrent au Tiers Monde;\n\n \n\n \n\n. aujourd'hui alors quf'elle était à la pointe du dévelcppement européen, il_\n\nLe modèle soviétique d'organisation sociale a longtemps fasciné. Mais\nson mauvais fonctionnement commence a être mieux connu jusque dans\n\nle Tiers Monde. Sans parler de la Tchécoslovaquie, mufiagée\n\ny a 45 ars, ni de l'URSS toujours incapable de nourrir correctement sa\npopulation alors un/‘elle dispose en quantités énormes des terres les plus\nriches» du monde, les exemples de Cuba et -du Viet Nam sont là pour\nmontrer que le modèle soviétique de développement ne répond pas aux\nbesoins. Je crois qu'il y a à cela trois raisons qui s'enchaînent les unes\n\naux aut tes. K\n\nPremièrement, la pr0priété collective généralisée des moyens de production\n\net d'échange pose finalement beaucoup plus de problèmes, W\n\nW qu'elle réscud ou est censée résoudre. Nul ne sait la gérer.\n\n3E\n\nDeuxièmement, l'expérience communiste montre que / même si cela ne\n\n'nous fait pas plaisir, la motivation à produire fondée sur l'intérêt\n\n \n \n\npersonnel est irremplaçable. ll faut naturellement la contrèler _et la,\"\n\nlimiter, mais la supprimer revient à paralyser toute une société.\n\nTroisièmement et finalement, il n'y a pas de vie sans' compétition. Les\n> r!)\n\nbiologiste nous l'ont ris de la vie animale où même végétale. C'est\n\nvrai aussi de la vie économique.\n\nJ'ai envie de dédier tout particulièrement ces quelques réflexions à\nnos camarades Nicaraguayens. S'ils les comprennent et les acceptent\n\nsuffisamment à temps, leur courage et leur. ténacité porteront leurs\n\n_ ' fr'uitsœdans un pays rénové .' Sinon ....\n\n'Mais le Tiers Monde sait tout cela de mieux en mieux. Aussi est il\n\nbien davantage confronté au modèle capitaliste.\n\n \n\n.7.....w..........-na\n\nAvez vous rémarqué, camaradesiâque l'lnternationale' Socialiste est mal i\n\nl'aise avec ce mot. Le mot capitalisme n'apparaît plus dans nos textes.\n\nOn ÊÊÜV’ËQ” atﬂÿur d'une réalité qui gène. Pourquoi? La vérité est que\n\n' nous avons du mal à digérer cette découverte fondamentale qu'il n'y a“\nr pas d'économie saine sans marché. Et cela sans doute parc7que nous\n\nn' avons pas établi en commun de corpus théorique des moyens Je“\n\ncontrôler le marché et. d'y imposer les exigences, qui ne lui sont pas\n\nnaturelles, de la justice sociale. _ ' .\n\n   \n\n_A l'état brut, le modèle capitaliste de déc’veloppement engendre “W, >\n4'4Ï'LÏ)NALY)\n\nLa tendance à l'oppresion sociale et à la surexploitation du travail y est\n\n \n \n\ncenséquences redoutables.\n\nsans autre limite que la résfistance de forces sociales organisées. Les\nsystèmes de droit peuvent y aider, mais ils ne sont mis en oeuvre que\n\ns'il y a des forces sociales pour s'en servir.\n\nLe capitalisme a d'autre part une forte tendance spontanée (34.91\n\n“a- _, ‘—\n\nde/veloppement inégal, à ce que l'on appelle de plus en plus la société\nduale. Le cas de l'lran était exemplaire, et cela a naturellement explosé.\nMais c 'est aussi aujourd'hui le cas de l'lnde, du Mexique ou du Brésil.\n-Seul le contexte culturel en fait des situations potentiellement moins\n\ngraves.\n\nEnfin au niveau international le libre échange est purement et simplement\nla _loi _du_ plus fort. Le sous développement industriel de l'Amérique\nLatine, résultat de l'énorme pression des sociétés américaines pour\ninterdire toute mm douanière d'industries débutantes, en est la\n\n.æ\n\npreuve manifeste.\n\nC'est donc un modèle différent dont le Tiers Monde a besoin. Mais\n_. avant_ de l'esquisser. _et pour pouvoir le fairewil .faut questionner__une\n\n. v» :vrmf‘rmm“ ' ; M1\" W> \"M—\n\nM” troisrème (orme sociale souvent prise comme référence. Je 'veux\n\nparler de l'Etat.\n\nll y a à ce sujet dans le très important discours du Président Alan\n\nGarcia des remarques de la plus haute importance. ll nous faudra'les'\n\nrelire.\n\nCommençfons par le dernier avatar. Le modèle social démocrate le plus\nachevé est celui d'une redistribution sociale intense effectuée/centralement\npar l'Etat. ÆŸ Ëus voudrions tous la préserver là où elle est établie, et\nla créer là où elle ne l'est _pas. Or la crise mondiale, qui va compter\nbientot deux décennies, se traduit par des demandes d'allocations, de\nsubventions et d'aides accrues, en même temps que par un net\nralentissement de la croissance, sinon une baisse, des ressources des\nEtats. La crise mondiale est surmultipliée dans les finances publiques.\n\nNous ne pouvons plus compter sur l'Etat comme agent central et quasi\n\n45--—\n\nexclusif du développement. C‘est évidemment décisif. Mais il y a dans\n\nr . . .\nla extensron de la puissance étatique d'autres conséquences plus\n\n  \n \n\npermanentes et largement dommageables.\n\n \n\n’A a r. '.\n\\';‘;IÏ/or;mr- \"\n\nPar l'héritage d'un marxisme mal digéré,nous socialistes avons largement\n\n)\n0' \"Ë. . . . .\nvéçu avec l' que l'argent était la source exclusrve des domrnatrons\n\nau\narbitraires et illégitimes. Or c'est faux: le pouvoir d'état peut Étre\ni3 Saute/K\naussi, (“et le Président Garcia nous l'a fort_ bien rappelé. Il y faut donc\ndes contrepoids puissants, à chercher dans l'équilibre des pouvoirs, dans\nl'autonomie des productions comme dans celle des communes ou des\n\nrégions.\n\nPlus précise/ment, un monopole excessif du' pouvoir par l'Etat central\n\nengendre à peu près inévitablement S_ ' ' ‘ _ ..__,__\n\ni\n\n_ durable.\n\nJ/X/\n\n— une sclérose de la société par prolifération bureaucratique et ,de ce\n. _ î\n\nfait lenteur des décisions\n\n— la concussion dès l'instant que se multiplient les répartitions\n\ni\nadministratives du sol, des denrées ou 'des droits d'eâciﬁe de telle ou -\n‘M\n\ntelle activité et que la classe bureaucratique est suffisamment forte\n\no\".\n\n' pour résister à la pression des autres couches sociales.\n\n— la prolifération urbaine par l'attirance de familles, voire de tribus\n\n  \n\nentières, vers les emplois de fonctionnaires\n\n__ «æ»-\n\n— la création d'aspirations sociales produites par le niveau de vie des\n\ncadres de l'Etat, y, non compatibles avec le niveau de développement de\n\nbien .dæ pays.\n\n— enfin un écrasement des campagnes par les villes, produit du mépris\ngénéralisé dans lequel les fonctionnaires centraux tiennent les paysans,\nen quelque pays que ce soit. Sans cette pression, les politiques_de_ prix\net les politiques fiéîles visent à favoriser la ville aux défens de la\ncampagne. L'Amérique Çentrale, une large partiede l'Amérique Latine,\net surtout l'Afrique se meurent de cela. L'Asie fut plus sage.\n\nmûri“ '\n\nEnfin dernier trait, leplus grave peut être s'il est plus difficile à cerner:\nplus l'Etat est centralisé et moins la mobilisation sociale se fait. Qu'il\ns'agisse. de produire, de former des coopératives, de développer la vie\nassociative et syndicale, de participer à des travaux ou à des efforts\ncommuns, les gens mobilisent d'autant mieux qu'ils y sont. appelés par\n\nleur propre intérêt ou par une persuasion qui rencontré leur conviction,\n\n(”q/cf par une discipline administrative ou militaire. De la' discipline on\n\npeut attendre un effort momentané, jamais une structuration sociale\n\n \n\n \n\nLe socialisme démocratique comme modèle de développement\nDe toutes ces constatations découlent des exigences de développement\nqui correspondent profondément aux valeurs que nous avons en commun,\n-et qui consrituent un modèle d'organisation sociale, le ialisme\ndémocratique, distincr du communisme comme du capitalisme’ëmq-L\n\nwhﬁ MW”. tout aussi pertinent pour le Nori que pour le Sud.\n\nPremière valeur, la liberté. Nous pouvons tenir pour acquis, car l'histoire\na parlé, qu'il y a une complémentarité, une relation nécessaire,“ entre\nliberté politique et liberté économique. Pas d'ajustement acceptable de\nl'offre à la demande sans marché, et pas de marché sans. libre circulation\nde l'information et _de la critique. L'économie et le'social s'y mélangent f\n\nce qui définit presque äpolitique.\n\n \n\nDeuxième valeur, la démocratie. Elle ajoute le pluralisme, c'est à dire\nla compétition. Or la compétition économique et sociale esr explosive\nsi elle n'est pas exprimée politiquement. La vraie découverte'de cette\n\ndécennie est que la démocratie est une condition nécessaire du\n\ndéveloppement. L'Amérique Latine le sait bien.\n\nTroisième valeur, la solidarité. C'est à partir d'elle que doit se\ndévelopper la protection sociale. Et les formes mutualistes remplaçant\nles formes étatiques insuffisantes permettront une meilleure prise “le\n_ conscience des exigences de la solidarité. C'est elle aussi qui doit\néclairer la correction presque partout nécessaire des rapports ville—_\n\ncampagne.\n\n \n\n... >.-)'owv)\\u a .-nn. .- .. ..\n\n \n\n11-13\n\nQuatrième valeur la primauté du droit. La différence majeure\nentre le socialisme démocratique et le capitalisme civilisé, au\ndelà de la solidarité, est que la primauté'du droit ne se limite\npas a l'état civil et à l'ordre public jmais conc rne au premier\nchef le champ de l'économie ouïe marché ne ÎIÂ pas à définir\nle capitalisme! mais il risque de le produire. Pour, éviter cet\neffet pervers, il faut un contr’d‘le de la concurrence, des règles\n\n'de droit du travail, des limites nationales et internationales la” la\n\nconcentration , des codes des investissements - et des règles.\n\nd'organisation de certains marchés, notamment des marchés\nagricoles.\n\nNous avons ici à engager une lutte théorique et idéologique contre\nle libéralisme. Si l'on appelle .libéralisme la méthode qui consis-.\nte à gouverner les sociétés dans le respect de la liberté, les\nchoses sont claires -- Nous sommes pour la liberté/d de pensée,\nde presse, d'association, de se syndiquer, de faire g’fn‘le. Sur le\nplan politique, les socialistes sont des libéraux, et Ëo/uvent, tout\n\nau long de l'histoire, parmi les .premiers. Mais dans l'ordre\n\nA-pè\"\n\n' liti ue, tout le monde admet im licitement u'il a des- limites, '\nP0 q P q Y\n\nque la liberté de chacun ne doit pas nïuire à autri, qu'il faut\n\n..æv\"\n\ndes règles, une police et une justice.\n\nOr, par une escroquerie intellectuelle étrange, quand on parle du\nlibéralisme sur le plan de l'organisation économique, l'iA ée qu'il\nfaut des règles du jeu, une police et une justice, disparaît; Pour\nnos libéraux et nos néo—libéraux, le libéralisme c'est la suppression\nde toute règl u nom du refus de l'intervention de l'Etat. Dans\n_cette curieuse philosophie, l'optiäum est atteint quand chacun\n\nfait ce qu'il veut, le droit 'agir s‘accompagne de celui\n\nd'opprimer autrui, et l'idée même ddne régulation organisée est.\n\nsupposée contradiîoire avec celle de progrès économique. - ' Ce'\nsont des gouvememen; libéraux qui refusent de défendre leurs\n\npays pour accepter de lçsvoir passer sous contrôle étranger. Ce\n\n' sont des principes libéraux qui ont conduit le système financier\nau chaos dramatique où nous le voyons aujourd'hui. Que les\n\n \n\n \n\n \n\n \n\n12\n\nbonnes règles du jeu soient difficiles à définir, et leur contrôle\ndifficile à mettre en oeuvre] certes. Mais justement là est le\n' défi pour les socialistes: nous n'acceptons pas la loi de la jungle.\nLa primauté du droit 'vaut pour l'économie. A nous d'en préciser\net d'en imposer, au niveau national comme international, principes\net modalités. L'initiative intellectuelle appartient aujourd'hui à\n\nla droite en économie. 4 Mais nous n'avons plus le droit d‘être\n\ntimides. La droite a fait suffisamment. de dégats sur la planW\\\n\n  \n\nCinquième valeur: la décentralisation.“ l u'il s'agisse de\ndécentraliser le pouvoir politique, le pouvoir administratif, le\npouvoir économique, le pouvoir de définir et de mettre en oeuvre\n,des projets de\" développement agricoles ou urbains, l'objectif 'est\ntout à la fois de créer-des contrepoids au pouvoir central, et de\ncréer les conditions d' e meilleure adhésion ou mobilisation\nsociale au développmm ll s'agit aussi et surtout de tenir\ncompte du fait que le développement ne’ se fait par parachutage\ndepuis l'extérieuur’ même si cela peut être parfois utile. Le vrai\ndéveloppement ést’ endogène, autonome, local et ne se fait que\n\ns 'il- est animé et conduit sur place. C'est aussi vrai pour des\n\nnationrsê entières,.—nous parlons assez d'indépendance lrñnationalev-\n\nque 3e! l'est pour le développement agricole d'un groupe de\nvillages ou surtout pour la mâitrise de la croissance urbaine.\nC'est la même vérité qui veut que les' États—Unis, l'Allemagne\nFédérale ou la Suisse aient tiré d'immenses bénéfices de leur\nstrurÿsture fédérale, que la France so1tàffa1blre par les excés de\nson centralisme administratif, et que le centralisme étatique\ndans le Tiers Monde produibe‘ces projets pharaôniques dont nous\nsavons tous l'inefficacité. La petite iiigation egif plus efficace\nque les grands barrages, et les projets modestes nés sur place\nsont plus efficaces que les vastes programmes d'ingénieurs ou\nd'agronomes qui ignorent les réalités du terrain. La décentrali—\nsation du pouvoir est une valeur démocraëtique et une condition\ndu développement. ' ‘\n\n \n\n-v\n\n \n\n_ service. ll faut renverser ce lien. La vraie clé du développement\n\n’P\n\nSixième et dernière valeur: la. maîtrise du progrès technique.\nLe socialisme est né d'une pensée technicienne. Mais l'économie\net la technique ont opprimé les hommes au lieu d'être à leur\n\nc'est moins la technique 9%” l'argent que la capacité des hommes\nà mâi‘tris/sfer les techniques. Le reste vient après.\n\nLe développement équilibré c'est le refus de la société duale..\nC'est donc le développement par la diffusion progressive de celles\ndes techniques qui peuvent être assimilées par la population ÿ sans\nmettre en cause soudainement et brutalement ses équilibres\nsociaux et culturels. La primauté de l'industrie lourde, c'est la\nnégation de cette loi évidente, c'est la volonté d‘un racourci\nhistorique par refus des lenteurs nécessaires du développe\néquilibré,€ombien de pays s'y sont naufragés _?\n\nLe développement est donc d'abord une affaire d'attitude, de\nculture, de capacité humaine à maîtriser des techniques changeantes\ndans des conditions localement adapté? et accceptées.\n\nEn violant ces lois 1’ nous avons fait en matière d'aide au\n\nfla\n\nsanté ou la justice nous avons diffusé des normes sociales trop\n\ndéveloppement des fautes immenses. Dans l'enseignement\n\nco’uteuses, coupé' les élites des campagnes aqelé à une surpression\nfiscale et aggravé les séq 'liäËË. Il faut plus d'hygi/ä/ene et\n\nde“ médecins de brousse ue J'hdâpitaux modernes. ll faut\nformer mieux- les juges de paix coutumiers plutot que de\n\nconstruire des tribunaux.\n\nLÉ-domaine agricole, clé de l'autosuffisance alimentaire et donc\ndujdéveloppege‘nt dËSËÎÏ‘ 951242.43 est 1€ plus réélateur. Nous\navons pousséfïa’ux dïezs des cultures vivrières locales. _ Pour\nchanger cela _il faut/- -* - .. - . rendre de\nnombreux paysans capables d'être d'utiles vulgarisateurs locaux.\nMême et surtout en Europe la civilisation et la richesse ont\n\nd'abord été le fruit du progrès agricole.\n\n \n\n“sa,\n\n  \n\nI\n\"eau-«.1.- .mw... . ..\n\n \n\nl4\n\nNous proposons au Tiers Monde de recopier le modèle économique\n' .et social né de notre deuxiéme révolution technique, celle de\nla machine à vapeur et de l'électricité . Mais nous oublions\ntous , au Nord comme au Sud [qu'elle avait été permise par la\npremière révolution technique , entre le onzième et le\n\nquatorqième siècle, celle “de la charrue ' en fer , celle de _\nl'énergie transmise par des courroie; - à partir de moulips à\n\neau ou à vent , celle du collier de cheval rigide qui a plus que\ndoublé les rendements , celle des turbines et des pressoirs , de\nl'amélioration des fours , etc . La diffusion de ces techniques\nÿ. donne de bons résultats au Népal au Kenya , dans certaines\npays de l'Amerique andine . J'en ai vu à l'oeuvre au Sénégal .\n_L'a itude au changement ne peut commencer qu'avec des\ntechniques modestes , et elle est la condition pour accéder\nensuite aî’des techniques plus élaborées et plus modernes . Le\nPérou aîài: sans doute négligé tout cela r il le paie aujourd'hui.\n\nVoilà chers camarades , comment et pourquoi je crois que\nnotre système de valeurs est porteur d’élu authentique projét’ 'de ' M\ndéveloppement . ’i n’“\\\n\n' ' \" 7:01; ME\nVous sentez bien que le coeur de l'affaire est une nouve e\n-' définition du râle de l'Etat . 1T n'est pas fait pour produire g\nc/unur mæautonomie des producteurs et la compétition AQJ' ui cmàÂrC-i _\n/Là où l'Etat prétend s'instituer maître de, la production I. le\n\ndéveloppement s'arrête . us ne sommes paswcommunistes.\n\nMais l'liltat est fait ur fixer des règles! du jeu exigeantes et\n\npour les contrôler f lus ne sommes pas libéraux . -\n\nLe socialisme c'est l'exigence de justice et de solidarité . Nous\nsavons aujourd'hui que celà ne passe pas par plus d'administra—\ntion mais par de meilleures règles du jeu et peut être même\n\npar moins 'd-Sadministration directe .\n\n15\n\n \n\nEt vous aurez noté, camarades Ï que ces éle/ments' constitutifs du\nsocialisme démocratique, leurs conséquences en matière d'orga— ' Î\nnisation sociale et de rble de la puissance publique, leurs relations\navec le développement économique, social et culturel sous toutes ses\nformes,‘sont dans leurs principes les mêmes pour Ale Nord ou le Sud,\n\nI A,“ les' pays riches et les pays pauvres. Les niveaux techniques diffé’rent' t\n. énormément et c'est essentiel [mais la liberté organisée est un principe\n\n/\n\n. de développement absolument commun.\n\n \n\nNous vivons dans un monde de violence qui ne sait pas où il va. Or E\nnous sommes les seuls à lui proposer un projet d'avenir authentique.\nCette immense lutte est économique, parfois militaire] toujours\n\nidéologique. Il est temps de passer à l'offensive, de hisser notre\n\n.---_.. -......,,........-........‘......._.....\n\ndrapeau, de dire qui nous sommes et ce que nous voulons.\n\nMlCHEL ROCARD -.- -\n\n \n\n«imam—.wu._1.......... .. - _ .\n\n \n\n \n\nMichel ROCARD\nPARTI SOCIALISTE DE FRANCE\n\nDiacours prononcé au Congrès de\nI'INTERNATIONALE SOCIALISTE ä LIMA\n(juin 1986)\n\nMonsieur le Président,\n\n \n\nchers camarades,\n\nJe pense que ce Congrès restera dans les mémoires de tous ceux qui\ny participent. Il est en effet étonnant à plus d'un titre.\n\nC'est notre premier Congrès dans le Tiers Monde. En ce qui concerne\nle nombre de partis politiques représentés, c'est la plus forte par-\nticipation de notre histoire.\n\nMais c'est aussi notre premier Congrès gardé par la troupe. Cela doit\nnous rappeler, que la misère conduit au désespoir, et le désespoir ä\nla violence. De manière plus précise cette situation comporte pour\nnous deux enseignements décisifs.\n\nLe premier est que le développement agraire est toujours au coeur des\nproblèmes d'équilibre socio—politique du Tiers Monde, y compris\nl'immense et foisonnant Brésil.\n\nLe second enseignement est que l'on ne fait pas impunément le choix\n\ndu socialisme démocratique. Pas plus que les dictatures, les révolu-\ntionnaires totalitaires ne peuvent s'en accommoder. Aucun d'entre\n\nnous ici n'a le droit de se déclarer surpris z nous savions tous en\nvenant ä LIMA que nous y trouverions une situation violente. Ne jouons\npas les naïfs : la démocratie n'a pas le droit d‘être faible. La\ncommission d'enquête dira, et c'est essentiel, si les exigences démocra-\ntiques de consultation et de recherche des possibilités de négociation\nont été remplies.\n\n \n\nMais je suis fort loin de penser pour ma part que le Gouvernement\npéruvien disposait réellement de la possibilité de choisir des solu-\ntions que nous aurions trouvées plus tolérables.\n\nC'est dans ce contexte que nous délibérons. Et nous avons en fait à\nnotre ordre du jour tous les problèmes du monde, plus un.\n\nTous les problèmes du monde : la paix ou la guerre, la vie ou la mort,\nla famine ou le développement, le totalitarisme ou la démocratie, et\ntous les conflits régionaux qui en découlent.\n\nPlus un : le nôtre. Qui sommes—nous ? Qu'est-ce que le socialisme démo-\ncratique ? A—t-il quelque chose ä apporter au monde, au service de la\npaix et du développement ?\n\n \n\nde principe _.\nNotre déclarationAest en cours de réécriture. Je voudrais ici, à propos\ndes problèmes que l'on appelle Nord-Sud, soutenir que les lignes de for-\nce d'une véritable politique à long terme de développement ne sont pas\ncontingentes, conjoncturelles ou empiriques mais qu'elles découlent au\ncontraire très directement des valeurs fondamentales qui sont les nôtres,\n\ndès l'instant que nous savons en donner une définition exigeante et\nprécise.\n\nJe le ferai en examinant trois points :\n\n- les enjeux du court et moyen terme\n\n— les blocages du développement\n\n- le socialisme démocratique comme modèle de développement.\n\nLes enjeux du court et du moyen terme :\n\nCes enjeux sont au rnmbre de trois : la dette, les négociations commer—\nciales, l'aide publique au développement.\n\nDe la dette, et contrairement à mon projet initial, je parlerai peu. Le\nproblème est décisif mais je suis d'accord avec le projet de document\nqui nous est soumis. Avec ses diverses dispositions, — stérilisation\n\n \n\n \n\nd'une partie de la dette, traitement préférentiel des taux d'intérêt,\n\nlimitation des remboursements a un certain pourcentage des exportations\net création de l'Organisation internationale de la dette, - ce texte\n\nva faire frémir nos gouverneurs de Banques Centrales et le Conseil\nd'Administration du FMI. Je suis cependant persuadé qu‘on ne peut pas\nfaire à moins, non seulement pour des raisons tenant à la situation des\npays endettés, mais aussi à cause de ce que sont les responsabilités de\ncette situation. Il est indéniable que beaucoup de gouvernements du\nTiers Monde ont été d'une évidente légèreté dans l'acceptation d'un\nendettement excessif. Mais il est encore plus indéniable que les pays\ndéveloppés ont fait n'importe quoi, qu'ils ont laissé leurs banques\npousser sans mesure, dans le seul appât du gain sans réfléchir à l'ave-\nnir, à une consommation de crédits insoutenable. Devant l'évidence de\ncette coresponsabilité, il est bien clair que le coût doit être partagé,\net notre document dit à peu près comment. ' \"\n\n \n\nLe deuxième enjeu touche les négociations commerciales qui commencent\ntrès bientôt au GATTä GENEVE. Elles sont décisives pour tous, et notam-\nment pour les pays du Tiers Monde. Mais d'ordinaire, au GATT, on parle\ndes droits de douane mais pas des restrictions quantitatives, encore\nmoins des normes ou des standards, et surtout pas d'une organisation\nconcertée des marchés. Ce dont les pays du Tiers Monde ont pourtant le\nplus besoin, c'est de prix convenables et stables pour leurs exportations\nagricoles ou minières. De cela, il risque fort de ne pas être question.\n\n_ Le troisième enjeu du court—moyen terme touche l'aide publique au\ndéveloppement. Non seulement elles est très insuffisante dans sa masse,\nmais elle est en baisse constante depuis plusieurs années, et surtout\nelle est dans son contenu très largement inadaptée. Rares sont les cas\noù plus de 15 à 20 % de son montant arrive effectivement au producteur\nde base, et plus rares encore les cas où cette aide lui arrive dans des\nconditions effectivement créatrices d'un épanouissement et d'un mieux-\nêtre durable. De plus ce problème des objectifs et des contenus de l'aide\nau développement devrait être traité en relation étroite avec bs pers-\npectives tracées par les négociations commerciales, et avec les solu-\ntions trouvées au problème de la dette.\n\n \n\nOr nulle part ces problèmes ne sont traités ensemble. Aucune de nos\nadministrations nationales, au Nord comme au Sud, et surtout pas\nl'administration américaine qui ne pense qu'aux infiltrations sovié—\ntiques, n'a la moindre capacité d'élaborer sur cet ensemble de pro—\nblèmes une pensée synthétique. C'est d'autant plus grave que la seule\névidence indiscutée est justement le fait qu'il n'y a pas d'autre solu-\ntion au problème de la dette et du sous-développement qu'une croissance\néquilibrée.\n\nPour améliorer la situation et ouvrir des perspectives favorables, il\nfaudra beaucoup d'habilité diplomatique, beaucoup de dynamisme et de\nténacité politique, mais surtout un immense effort d'intelligence\n\nﬁ\n/.\\, v.\\\n» r\n\néconomique et politique. (/r“**w}\na\n\"r/m. ALILB\nTraiter de ces problèmes au moment où nous réécrivons notre déclaration\nde principe m'apparait donc comme un défi que l'Internationale Socia-\nliste doit relever.\n\n  \n\nLes blocages du développement\n\nPour y voir plus clair, il faut analyser rapidement les blocages de\ndéveloppement.\n\nJe ne parlerai pas ici, parce que le temps me manque, et par courtoisie,\nd'un problème décisif, qui est celui de la mauvaise qualité d'un cer-\ntain nombre de Gouvernements. L'incompétence, le parasitisme et la\nconcussion ne sont hélas pas le monopole des dictatures. Il est des\n\ncas où les situations ainsi créées bloquent radicalement tout déve-\nloppement, quels que soient les éventuels appuis extérieurs.\n\nMais au—delâ de ce problème, il faut questionner les modèles de\ndéveloppement qui s'offrent au Tiers Monde.\n\n \n\nLe modèle soviétique d'organisation sociale a longtemps fasciné. Mais\nson mauvais fonctionnement commence à être mieux connu jusque dans le\nTiers Monde. Sans parler de la Tchécoslovaquie, naufragée aujourd'hui\nalors qu'elle était à la pointedu développement européen il y a 45 ans,\nni de l'URSS toujours incapable de nourrir correctement sa population\nalors qu'elle dispose en quantités énormes de terres les plus riches du\nmonde, les exemples de Cuba et du Viet-Nam sont là pour montrer que le\nmodèle soviétique de développement ne répond pas aux besoins. Je crois\nqu'il y a à cela trois raisons qui s'enchaînent les unes aux autres.\n\nPremièrement, la propriété collective généralisée des moyens de produc-\n\ntion et d'échange pose finalement beaucoup plus de problèmes qu'elle\n\nn'en résoud, ou est censée résoudre. Nul ne sait la gérepîîîy,\n( -\n\n&' - c:\n”bah-AI E J\n\nDeuxièmement, l'expérience communiste montre que, même si‘t a ne nous\n\n  \n \n\nfait pas plaisir, la motivation à produire fondée sur l'intérêt person-\nnel est irremplaçable. Il faut naturellement la contrôler et la limiter,\nmais la supprimer revient à paralyser toute une société.\n\nTroisièmement et finalement, il n'y a pas de vie sans compétition. Les\nbiologistes nous l'ont appris de la vie animale ou même végétale. C'est\naussi vrai de la vie économique.\n\nJ'ai envie de dédier tout particulièrement ces quelques réflexions à nos\ncamarades Nicaraguayens. S'ils les comprennent et les acceptent suffi-\nsamment à temps, leur courage et leur ténacité porteront leurs fruits\ndans un pays renové. Sinon ...\n\nMais le Tiers Monde sait tout cela de mieux en mieux. Aussi est—il bien\ndavantage confronté au modèle capitaliste.\n\nAvez-vous remarqué, camarades, que l'Internationale Socialiste est mal\nà l'aise avec ce mot. Le mot capitalisme n'apparaît plus dans nos textes.\nOn tourne autour d'un réalité qui gène . Pourquoi ? La vérité est que\nnous avons du mal à digérer cette découverte fondamentale qu'il n'y a\n\n \n\npas d'économie saine sans marché. Et cela sans doute parce que nous\nn'avons pas établi en commun de corpus théorique des moyens de contrôler\nle marché et d'y imposer les exigences, qui ne lui sont pas naturelles,\nde la justice sociale.\n\nA l'état brut le modèle capitaliste de développement engendre des consé-\nquences redoutables.\n\nLa tendance ä l'oppression sociale et à la surexploitation du travail y\n\nest sans autre limite que la résistance de forces sociales organisées. Les\nsystèmes de droit peuvent y aider, mais ils ne sont mis en oeuvre que s'il\ny a des forces sociales pour s'en servir.\n\n \n\nLe capitalisme a d'autre part une forte tendance spontanée au développe—\n\nment inégal, a ce que l'on appelle de plus en plus la société duale. Le\n\ncas de l'Iran était exemplaire, et cela a naturellement explosé. Mais c'est\naussi aujourd'hui le cas de l'lnde, du Mexique ou du Brésil. Seul le contexte\nculturel en fait des situations potentiellement moins graves.\n\nEnfin au niveau international le libre échange est purement et simplement\nla loi du plus fort. Le sous-développement industriel de l'Amérique Latine\nrésultat de l'énorme pression des sociétés américaines pour interdire toute\nprotection douanière d'industries débutantes, en est la preuve manifeste.\n\nC'est donc un modèle différent dont le Tiers Monde a besoin. Mais avant\nde l'esquisser et pour pouvoir le faire il faut questionner une troisième\nforme sociale souvent prise comme référence. Je veux parler de l'Etat.\n\nIl y a à ce sujet dans le très important discours du Président Alan GARCIA\ndes remarques de la plus haute importance. Il nous faudra les relire.\nCommençons par le dernier avatar. Le modèle social démocrate le plus achevé\nest celui d'une redistribution sociale intense effectuée centralement par\nl'Etat. Nôus voudrions tous la préserver là où elle est établie, et la\ncréer là où elle ne l'est pas. Or la crise mondiale, qui va compter bientôt\ndeux décennies, se traduit par des demandes d'allocations, de subventions\net d'aides accrues, en même temps que par un net ralentiSsement de la\n\n \n\n \n\ncroissance, sinon une baisse, des ressources des Etats. La crise mon-\ndiale est surmultipliée dans les finances publiques. Nous ne pouvons\n\nplus compter sur l'Etat comme agent central et quasi exclusif du dévelop-\npement. C'est évidemment décisif. Mais il y a dans l'extansion de la\npuissance étatique d'autres conséquences plus permanentes et largement\ndommageables.\n\nPar l'héritage d'un marxisme mal digéré, nous socialistes avons largement\nvécu avec l'idée que l'argent était la source exclusive des dominations\narbitraires et illégitimes. Or c'est faux : le pouvoir d'état peut en\nêtre aussi la source, et le Président GARCIA nous l'a fort bien rappelé.\nIl faut donc des contrepoids puissants, à chercher dans l'équilibre\n\ndes pouvoirs, dans l'autonomie des productions comme dans celle des com-\nmunes ou des régions. (/ïiïîñg\n\n  \n \n\nPlus précisément, un monopole excessif du pouvoir par l'ËÎËt central\nengendre à peu près inévitablement :\n\n- une sclérose de la société par prolifération bureaucratique et, de ce\nfait, lenteur des décisions\n\n— la concussion dès l'instant que se multiplient les répartitions adminis—\ntratives du sol, des denrées ou des droits d'exercice de telle ou telle\nactivité et que la classe bureaucratique est suffisamment forte pour\n\nrésister à la pression des autres couches sociales.\n\n— la prolifération urbaine par l'attirance de familles, voire de tribus\nentières, vers les emplois de fonctionnaires\n\n- la création d'aspirations sociales produites par le niveau de vie des\ncadres de l'Etat, non compatibles avec le niveau de développement de bien\ndes pays.\n\n- Enfin un écrasement des campagnes par les villes, produit du mépris\ngénéralisé dans lequel les fonctionnaires centraux tiennent les paysans,\nen quelque pays que ce soit. Sans cette pression, les politiques de\n\nprix et les politiques fiscales visent à favoriser la ville aux dépens\nde la campagne.\n\nL'Amérique Centrale, une large partie de l'Amérique Latine, et surtout\nl'Afrique se meurent de cela. L'Asie fut plus sage.\n\nEnfin dernier trait, le plus grave peut—être même s'il est plus diffi—\ncile à cerner : plus l'Etat est centralisé et moins la mobilisation\nsociale se fait. Qu'il s'agisse de produire, de former des coopératives,\nde développer la vie associative et syndicale, de participer à des travaux\nou à des efforts communs, les gens mobilisent d'autant mieux qu'ils y\n\nsont appelés par leur propre intérêt ou par une persuasion qui rencontre\nleur conviction,que par une discipline administrative ou militaire. De\n\nla discipline on peut attendre un effort momentané, jamais une structu-\nration sociale durable. Nu'w\n\n' r\" r.\nï)\n'l .\n\"<5ç’ww .ï 5\n\\ j\n\nDe toutes ces constatations découlent des exigences de développement\n\n    \n\nLe socialisme démocratique comme modèle de développement\n\nqui correspondent profondément aux valeurs que nous avons en commun,\n\net qui constituent un modèle d'organisation sociale, le socialisme\ndémocratique, distinct du communisme comme du capitalisme, et tout aussi\npertinent pour le Nord que pour le Sud.\n\nPremière valeur, la liberté. Nous pouvons tenir pour acquis, car l'his—\ntoire a parlé, qu'il y a une complémentarité, une relation nécessaire,\nentre liberté politique et liberté économique. Pas d'ajustement accepta—\nble de l'offre ä la demande sans marché, et pas de marché sans libre\ncirculation de l'information et de la critique. L'économie et le social\ns'y mélangent, ce qui définit presque la politque.\n\nDeuxième valeur, la démocratie. Elle ajoute le pluralisme, c'est—ä-dire\nla compétition. Or la compétition économique et sociale est explosive\nsi elle n'est pas exprimée politiquement. La vraie découverte de cette\ndécennie est que la démocratie est une condition nécessaire du dévelop-\npement. L'Amérique Latine le sait bien.\n\nTroisième valeur, la solidarité. C'est ä partir d'elle que doit se\n\ndévelopper la protection sociale. Et les formes mutualistes remplaçant\nles formes étatiques insuffisantes permettront une meilleure prise de\n\n.../...\n\n \n\n \n\nconscience des exigences de la solidarité. C'est aussi elle qui doit\néclairer la correction presque partout nécessaire des rapports ville-\ncampagne.\n\nQuatrième valeur, la primauté du droit. La différence majeure entre le\nsocialisme démocratique et le capitalisme civilisé, au—delä de la soli—\ndarité, est que la primauté du droit ne se limite pas à l'état civil et\nà l'ordre public, mais concerne au premier chef le champ de l'économie.\nLe marché ne suffit pas à définir le capitalisme, mais il risque de le\nproduire. Pour éviter cet effet pervers, il faut un contrôle de la\nconcurrence, des règles de droit du travail, des limites nationales et\ninternationales ä la concentration, des codes des investissements et des\nrègles d'organisation de certains marchés, notamment des marchés agri—\ncoles. 'ETÎT;\n4:2: ., .\nNous avons ici à engager Une lutte théorique et ldëOIogîqJÉŒÊäi re le\nlibéralisme. Si l'on appelle libéralisme la méthode qui consiste à gou-\nverner les sociétés dans le respect de la liberté, les choses sont claires.\nNous sommes pour la liberté de pensée, de presse, d'association,de se\nsyndiquer, de faire grève. Sur le plan politique, les socialistes sont des\nlibéraux, et souvent, tout au long de l'histoire, parmi les premiers.\nMais dans l'ordre politique, tout le monde admet implicitement qu'il y\na des limites, que la liberté de chacun ne doit pas nuire à autrui, qu'il\nfaut des règles, une police et une justice.\n\nOr, par une escroquerie intellectuelle étrange, quand on parle du libé—\nralisme sur le plan de l'organisation économique, l'idée qu'il faut des\nrègles du jeu, une police et une justice, disparaît. Pour nos libéraux\net nos néo-libéraux, le libéralisme c'est la suppression de toute règle\nau nom du refus de l'intervention de l'Etat. Dans cette curieuse\nphilosophie, l'optimum est atteint quand chacun fait ce qu'il veut, le\ndroit d'agir s'accompagne de celui d'opprimer autrui, et l'idée même\nd'une régulation organisée est supposée contradictoire avec celle de\nprogrès économique.\n\n \n\n— 10.\n\nCe sont des Gouvernements libéraux qui refusent de défendre leurs pays\npour accepter de les voir passer sous contrôle étranger. Ce sont des\nprincipes libéraux qui ont conduit le système financier au chaos drama-\ntique où nous le voyons aujourd'hui. Que les bonnes règles du jeu soient\ndifficiles à définir, et leur contrôle difficile à mettre en oeuvre,\ncertes. Mais justement lä est le défi pour les socialistes : nous n'ac-\nceptons pas la loi de la jungle.\n\nLa primauté du droit vaut pour l'économie. A nous d'en préciser et d'en\nimposer, au niveau national comme international, principes et modalités.\nL'initiative intellectuelle appartient auburdhui ä la droite en économie.\nMais nous n'avons plus le droit d'être timides. La droite a fait suffisam—\n\nment de dégats sur la planète. (’577”Ks\n\\\\‘/'\\'îr‘/C,,J A“?! I\nCinquième valeur : la décentralisation. Qu'il s'agisse de décentraliser\nle pouvoir politique, le pouvoir administratif, le pouvoir économique,\nle pouvoir de définir et de mettre en oeuvre des projets de développement\nagricoles ou urbains, l'objectif est tout à la fois de créer des contre-\npoids au pouvoir central, et de créer les conditions d'une meilleure\nadhésion ou mobilisation sociale au développement. Il s'agit aussi et\nsurtout de tenir compte du fait que le développement ne se fait pas par\nparachutage depuis l'extérieur, même si cela peut être parfois utile.\n\nLe vrai développement est endogène, autonome, local et ne se.fait que\n\n  \n\ns'il est animé et conduit sur place. C'est aussi vrai pour des nations\nentières — nous parlons assez d'indépendance nationale - que ça l'est\n\npour le développement agricole d'un groupe de villages surtout pour la\nmaîtrise de la croissance urbaine.\n\nC'est la même vérité qui veut que les Etats—Unis, l'Allemagne Fédérale\nou la Suisse aient tiré d'immenses bénéfices de leur structure fédérale,\nque la France soit affaiblie par les excès de son centralisme adminis-\ntratif, et que le centralisme étatique dans le Tiers Monde produise\n\nces projets pharaoniques dont nous savons tous l'inefficacité. La petite\nirrigation est plus efficace que les grands barrages, et les projets\nmodestes nés sur place sont plus efficaces que les vastes programmes\nd'ingénieurs ou d'agronomes qui ignorent les réalités du terrain. La\n\ndécentralisation du pouvoir est une valeur démocratique et une condition\ndu développement.\n\n \n\n \n\nSixième et dernière valeur : la maîtrise du progrès technique. Le socia-\nlisme est né d'une pensée technicienne. Mais l'économie et la technique\nont opprimé les hommes au lieu d'être à leur service. Il faut renverser\nce lien. La vrai clé du développement, c'est moins la technique ou\nl'argent que la capacité des hommes à maîtriser les techniques. Le reste\nvient après.\n\nLe développement équilibré, c'est le refus de la société duale. C'est donc\nle développement par la diffusion progressive de celles des techniques\n\nqui peuvent être assimilées par la population, sans mettre en cause sou—\ndainement et brutalement ses équilibres sociaux et culturels. La primauté\nde l'industrie lourde, c'est la négation de cette loi évidente, c'est la\nvolonté d'un racourci historique par refus des lenteurs nécessaires du\ndéveloppement équilibré. Combien de pays s'y sont naufragés ?\n\nLe développement est donc d'abord une affaire d'attitude, de culture,\nde capacité humaine ä maîtriser des techniques changeantes danssdes\nconditions localement adaptées et acceptées. 4\n\n \n\nEn violant ces lois, nous avons fait en matière d'aide au développement\ndes fautes immenses. Dans l'enseignement, la santé ou la justice nous\navons diffusé des normes sociales trop coûteuses, coupé les élites des\ncampagnes, appelé ä une surpression fiscale et aggravé les déséquilibres.\nIl faut plus d'hygiène et de médecins de brousse plutôt que des hôpitaux\nmodernes. Il faut former mieux les juges de paix coutumiers plutot que de\nconstruire des tribunaux.\n\nLe domaine agricole, clé de l'autosuffisance alimentaire et donc du\ndéveloppement du Tiers Monde est le plus révélateur. Nous avons poussé\naux cultures d'exportation aux dépens des cultures vivrières locales.\nPour changer cela il faut rendre de nombreux paysans capables d'être\nd'utiles vulgarisateurs locaux. Même et surtout en Europe la civilisation\net la richesse ont d'abord été le fruit du progrès agricole.\n\n \n\n- 12.\n\nNous proposons au Tiers Monde de recopier le modèle économique et\nsocial né de notre deuxième révolution technique, celle de la machine\nà vapeur et de l'électricité. Mais nous oublions tous, au Nord comme\nau Sud, qu'elle avait été permise par la première révolution technique,\nentre le onzième et le quatorzième siècle, celle de la charrue en fer,\ncelle de l'énergie transmise par les courroies à partir de moulins à eau\nou à vent, celle du collier de cheval rigide qui a plus que doubler les\nrendements, celle des turbines et des pressoirs, de l'amélioration des\nfours, etc. La diffusion des ces techniques donne de bons résultats au\nNépal, au Kenya, dans certains pays de l'Amérique Andine. J'en ai vu ä\nl'oeuvre au Sénégal. L'aptitude au changement ne peut commencer qu'avec\ndes techniques modestes, et elle est la condition pour accéder ensuite â\ndes techniques plus élaborées et plus modernes. Le Pérou avait_sans doute\nnégligé tout cela : il le paie aujourd'hui. (/Æ“IÏ75\nK3 n. A ‘f Ï\nVoilà chers camarades, comment et pourquoi je crois que notre système\nde valeurs est porteur d'un authentique projet de développement.\n\n   \n\nVous sentez bien que le caaur de l'affaire est une nouvelle définition\n\ndu rôle de l'Etat. Il n'est pas fait pour produire. L'autonomie des\nproducteurs et la compétition sont nécessaires. Là où l'Etat prétend s'ins-\ntituer maître de la production, le développement s'arrête. Nous ne sommes\npas des communistes.\n\nMais l'Etat est fait pour fixer les règles du jeu exigeantes et pour les\ncontrôler. Nous ne sommes pas des libéraux.\n\nLe socialisme c'est l'exigence de justice et de solidarité. Nous savons\naujourd'hui que cela ne passe pas par plus d'administration mais par\n\nde meilleures règles du jeu et peut être même par moins d'administration\ndirecte.\n\nEt vous aurez noté, camarades, que ces éléments constitutifs du socialisme\ndémocratique, leurs conséquences en matière d'organisation sociale et de\n\nrôle de la puissance publique, leurs relations avec le développement écono-\nmique, social et culturel sous toutes ses formes, sont dans leurs principes\n\n \n\nles mêmes pour le Nord ou le Sud, pour les pays riches et les pays\npauvres. Les niveaux des techniques différent énormément, et c'est\nessentiel, mais la liberté organisée est un principe de développe—\nment absolument commun.\n\nNous vivons dans un monde de violence qui ne sait pas où il va. Or\nnous sommes les seuls à lui proposer un projet d'avenir authentique.\nCette immense lutte est économique, parfois militaire, toujours\nidéologique. Il est temps de passer à l'offensive, de hisser notre\n\ndrapeau, de dire qui nous sommes et ce que nous voulons.\n\n \n\nMichel ROCARD\n\n \n\n", "key_words": {"Roman": 1, "SOCIALISTE": 3, "FRANCE": 1, "Monsieur": 1, "chers": 3, "pense": 4, "Congrès": 6, "restera": 2, "mémoires": 2, "effet": 3, "étonnant": 2, "notre": 12, "premier": 7, "Çongrès": 1, "Tiers": 19, "concerne": 2, "partis": 2, "iques": 1, "forte": 5, "partici": 1, "ation": 1, "aussi": 13, "gardé": 2, "misère": 2, "conduit": 6, "manière": 2, "précise": 2, "cette": 13, "situation": 8, "comporte": 2, "enseignements": 2, "agraire": 2, "toujours": 4, "coeur": 3, "problèmes": 14, "eniæemem": 1, "foisonnant": 2, "Brésil": 1, "impunément": 2, "choix": 1, "révolutionnaires": 1, "peuvent": 6, "Aucun": 2, "droit": 14, "savions": 2, "jouons": 1, "démocratie": 4, "commission": 1, "exigences": 6, "démocratiques": 1, "consultation": 2, "recherche": 2, "négociation": 1, "jesuis": 1, "penser": 2, "gouvernement": 1, "péruvien": 1, "disposait": 2, "réellement": 2, "possibilité": 2, "solutions": 1, "aurions": 2, "trouvées": 4, "contexte": 3, "avons": 15, "ordre": 2, "totalitarisme": 2, "socialisme": 11, "quelqueélrose": 1, "apporter": 2, "service": 2, "déclaration": 1, "principes": 5, "cours": 2, "voudrais": 2, "propos": 1, "appelle": 6, "soutenir": 2, "force": 1, "véritablepolitique": 1, "conjäÎturelles": 1, "empiriques": 2, "découlent": 4, "directement": 2, "valeurs": 6, "fondamentales": 2, "savons": 3, "donner": 2, "définition": 3, "exigeante": 2, "examinant": 2, "trois": 5, "enjeux": 6, "court": 4, "moyen": 4, "blocages": 6, "démocratique": 7, "comme": 19, "modèle": 19, "negociations": 1, "contrairement": 2, "projet": 7, "parlerai": 4, "décisif": 2, "document": 3, "diverses": 2, "partie": 3, "traitement": 2, "préférentiel": 2, "remboursements": 2, "certain": 2, "pourcentage": 2, "agiportations": 1, "internationale": 2, "texte": 1, "gouverneurs": 2, "Banques": 2, "Centrales": 2, "Conseil": 1, "cependant": 2, "persuadé": 2, "seulement": 4, "raisons": 4, "tenant": 2, "cause": 4, "responsabilités": 2, "beaucoup": 7, "gouvernements": 2, "Monde": 13, "légèreté": 2, "endettement": 1, "encore": 4, "indéniable": 3, "développés": 1, "leurs": 12, "banques": 1, "pousser": 1, "appât": 2, "réflechir": 1, "consommation": 2, "crédits": 2, "deuxième": 3, "enjeu": 4, "touche": 4, "négociations": 5, "commerciales": 2, "bientôt": 2, "décisives": 2, "droits": 4, "douane": 2, "restrictions": 2, "normes": 4, "surtout": 13, "pourtant": 2, "convenables": 2, "stables": 2, "exportations": 1, "risque": 4, "troisième": 2, "terme": 4, "publique": 3, "insuffisante": 2, "baise": 1, "constante": 2, "depuis": 3, "plusieurs": 2, "contenu": 2, "largement": 3, "Rares": 2, "montant": 2, "arrive": 4, "producteur": 1, "rares": 2, "leﬁcas": 1, "créatrices": 2, "objectifs": 2, "contepus": 1, "devraidat": 1, "traitéf": 1, "étroite": 2, "tracées": 2, "problème": 8, "traités": 2, "Aucune": 2, "infiltrations": 2, "ensemble": 2, "pensée": 4, "grave": 4, "seule": 1, "évidence": 1, "indiscutée": 2, "solution": 1, "dette": 2, "croissance": 3, "améliorer": 2, "ouvrir": 2, "perspectives": 2, "dynamisme": 2, "immense": 4, "effort": 4, "économique": 4, "moment": 2, "réécrivons": 2, "analyser": 2, "rapidement": 2, "parce": 3, "temps": 6, "celui": 5, "mauvaise": 2, "qualité": 2, "hélas": 2, "monopole": 4, "ainsi": 2, "créég": 1, "bloquent": 2, "radicalement": 2, "développement": 28, "quels": 2, "soient": 3, "parasitisme": 2, "appuis": 2, "questionner": 3, "modèles": 2, "alors": 2, "était": 6, "pointe": 1, "dévelcppement": 1, "soviétique": 4, "sociale": 15, "longtemps": 2, "mauvais": 2, "fonctionnement": 2, "commence": 2, "mieux": 7, "connu": 2, "jusque": 2, "parler": 3, "incapable": 2, "nourrir": 2, "correctement": 2, "dispose": 2, "quantités": 2, "énormes": 2, "terres": 2, "exemples": 2, "répond": 2, "crois": 3, "collective": 2, "généralisée": 2, "moyens": 4, "finalement": 2, "réscud": 1, "censée": 2, "communiste": 2, "montre": 2, "motivation": 2, "produire": 3, "fondée": 2, "naturellement": 4, "contrèler": 1, "supprimer": 2, "revient": 2, "paralyser": 2, "toute": 5, "animale": 2, "envie": 2, "dédier": 2, "particulièrement": 2, "quelques": 2, "réflexions": 2, "camarades": 3, "comprennent": 2, "courage": 2, "ténacité": 2, "porteront": 2, "rénové": 1, "Sinon": 2, "Aussi": 2, "davantage": 1, "confronté": 2, "camaradesiâque": 1, "Socialiste": 2, "capitalisme": 6, "atﬂÿur": 1, "réalité": 2, "vérité": 4, "digérer": 2, "découverte": 3, "fondamentale": 2, "saine": 2, "doute": 3, "établi": 2, "commun": 2, "corpus": 2, "théorique": 4, "marché": 6, "imposer": 2, "justice": 6, "capitaliste": 2, "engendre": 2, "tendance": 4, "surexploitation": 2, "travail": 2, "autre": 2, "limite": 3, "résfistance": 1, "forces": 4, "sociales": 8, "oeuvre": 3, "spontanée": 2, "Mexique": 2, "culturel": 3, "situations": 3, "potentiellement": 2, "niveau": 8, "international": 2, "libre": 3, "échange": 2, "purement": 2, "industriel": 2, "résultat": 1, "pression": 4, "sociétés": 4, "américaines": 2, "douanière": 2, "différent": 3, "pouvoir": 17, "fairewil": 1, "troisrème": 1, "souvent": 2, "prise": 4, "sujet": 2, "important": 2, "discours": 2, "Président": 4, "remarques": 2, "haute": 2, "dernier": 4, "social": 5, "démocrate": 2, "redistribution": 2, "intense": 2, "voudrions": 2, "préserver": 2, "créer": 3, "crise": 4, "traduit": 2, "demandes": 2, "sinon": 2, "ressources": 2, "mondiale": 1, "surmultipliée": 2, "finances": 2, "pouvons": 3, "compter": 3, "agent": 2, "central": 2, "évidemment": 2, "extensron": 1, "puissance": 3, "étatique": 3, "conséquences": 4, "marxisme": 2, "socialistes": 5, "source": 2, "exclusrve": 1, "Garcia": 1, "contrepoids": 3, "chercher": 2, "productions": 2, "celle": 13, "communes": 1, "excessif": 2, "inévitablement": 2, "sclérose": 2, "société": 5, "prolifération": 4, "bureaucratique": 4, "lenteur": 2, "concussion": 2, "multiplient": 2, "denrées": 2, "telle": 2, "activité": 1, "classe": 2, "suffisamment": 2, "résister": 1, "autres": 2, "couches": 2, "urbaine": 2, "voire": 2, "emplois": 2, "création": 3, "produites": 2, "compatibles": 2, "enfin": 1, "écrasement": 2, "campagnes": 3, "produit": 2, "lequel": 2, "fonctionnaires": 2, "centraux": 2, "tiennent": 2, "quelque": 3, "politiques": 4, "fiéîles": 1, "visent": 2, "favoriser": 2, "ville": 2, "défens": 1, "large": 2, "partiede": 1, "meurent": 2, "leplus": 1, "difficile": 2, "centralisé": 2, "moins": 7, "mobilisation": 2, "former": 3, "développer": 2, "participer": 2, "travaux": 1, "mobilisent": 2, "appelés": 2, "propre": 2, "intérêt": 2, "persuasion": 2, "rencontré": 1, "discipline": 4, "administrative": 2, "attendre": 2, "jamais": 2, "structuration": 1, "toutes": 4, "constatations": 2, "correspondent": 2, "profondément": 2, "consrituent": 1, "distincr": 1, "communisme": 2, "pertinent": 1, "tenir": 3, "relation": 3, "politique": 3, "liberté": 8, "acceptable": 1, "demande": 2, "mélangent": 1, "définit": 2, "presque": 4, "ajoute": 2, "compétition": 4, "exprimée": 2, "vraie": 3, "condition": 4, "nécessaire": 4, "Latine": 2, "partir": 4, "protection": 2, "formes": 4, "mutualistes": 2, "étatiques": 2, "insuffisantes": 2, "permettront": 2, "meilleure": 3, "conscience": 1, "correction": 2, "partout": 2, "rapports": 2, "valeur": 5, "primauté": 6, "différence": 2, "civil": 2, "public": 1, "jmais": 1, "champ": 2, "éviter": 2, "limites": 2, "nationales": 2, "internationales": 1, "codes": 2, "investissements": 2, "certains": 3, "notamment": 2, "engager": 2, "lutte": 4, "idéologique": 1, "méthode": 2, "gouverner": 1, "respect": 2, "claires": 1, "sommes": 9, "faire": 4, "parmi": 2, "monde": 5, "admet": 2, "licitement": 1, "chacun": 3, "nïuire": 1, "police": 4, "escroquerie": 2, "intellectuelle": 4, "quand": 4, "parle": 2, "règles": 7, "libéraux": 6, "libéralisme": 3, "refus": 6, "curieuse": 1, "atteint": 2, "régulation": 2, "organisée": 4, "contradiîoire": 1, "progrès": 5, "refusent": 2, "défendre": 2, "accepter": 2, "lçsvoir": 1, "passer": 4, "contrôle": 4, "système": 3, "chaos": 2, "dramatique": 1, "voyons": 2, "difficiles": 1, "mettre": 5, "justement": 3, "national": 2, "appartient": 2, "droite": 4, "dégats": 2, "définir": 3, "projets": 5, "agricoles": 1, "conditions": 3, "adhésion": 1, "développmm": 1, "parfois": 4, "local": 2, "animé": 2, "parlons": 2, "assez": 2, "agricole": 2, "groupe": 2, "mâitrise": 1, "Suisse": 2, "aient": 2, "bénéfices": 2, "France": 2, "excés": 1, "centralisme": 4, "pharaôniques": 1, "petite": 1, "iiigation": 1, "grands": 2, "modestes": 2, "efficaces": 2, "vastes": 2, "programmes": 1, "ignorent": 2, "réalités": 2, "démocraëtique": 1, "renverser": 1, "dernière": 2, "maîtrise": 2, "technique": 4, "opprimé": 2, "hommes": 3, "capacité": 5, "reste": 1, "vient": 1, "équilibré": 1, "diffusion": 4, "progressive": 2, "techniques": 9, "assimilées": 2, "population": 1, "soudainement": 1, "brutalement": 2, "volonté": 1, "lenteurs": 2, "nécessaires": 2, "naufragés": 2, "affaire": 2, "humaine": 2, "maîtriser": 3, "localement": 2, "violant": 2, "matière": 4, "diffusé": 2, "fautes": 2, "élites": 2, "aqelé": 1, "aggravé": 2, "médecins": 2, "brousse": 2, "juges": 2, "coutumiers": 2, "plutot": 2, "alimentaire": 2, "dïezs": 1, "cultures": 3, "vivrières": 2, "rendre": 2, "paysans": 2, "capables": 2, "vulgarisateurs": 2, "Europe": 2, "civilisation": 1, "richesse": 2, "fruit": 2, "proposons": 2, "recopier": 2, "deuxiéme": 1, "révolution": 4, "machine": 1, "vapeur": 2, "avait": 2, "permise": 2, "entre": 2, "onzième": 2, "charrue": 2, "transmise": 2, "moulips": 1, "collier": 2, "cheval": 2, "rigide": 2, "rendements": 1, "turbines": 2, "pressoirs": 1, "fours": 1, "donne": 2, "résultats": 2, "Népal": 1, "Kenya": 1, "andine": 1, "Sénégal": 1, "itude": 1, "changement": 2, "commencer": 2, "élaborées": 2, "modernes": 1, "négligé": 1, "comment": 2, "pourquoi": 2, "porteur": 2, "authentique": 2, "sentez": 2, "nouve": 1, "mæautonomie": 1, "producteurs": 1, "prétend": 2, "maître": 2, "production": 1, "fixer": 2, "exigeantes": 2, "contrôler": 2, "solidarité": 1, "passe": 2, "meilleures": 2, "directe": 1, "aurez": 2, "constitutifs": 2, "mêmes": 2, "riches": 3, "niveaux": 2, "énormément": 1, "essentiel": 1, "absolument": 2, "vivons": 2, "violence": 2, "seuls": 2, "proposer": 2, "hisser": 2, "ROCARD": 1, "prononcé": 1, "nombre": 2, "désespoir": 1, "second": 1, "enseignement": 1, "totalitaires": 1, "déclarer": 1, "surpris": 1, "trouverions": 1, "naïfs": 1, "possibilités": 1, "choisir": 1, "famine": 1, "conflits": 1, "régionaux": 1, "chose": 1, "principe": 3, "déclarationAest": 1, "lignes": 1, "véritable": 1, "conjoncturelles": 1, "ferai": 1, "points": 1, "rnmbre": 1, "frémir": 1, "évidente": 1, "laissé": 1, "réfléchir": 1, "Devant": 1, "clair": 1, "GATTä": 1, "Elles": 1, "elles": 1, "baisse": 1, "effectivement": 2, "épanouissement": 1, "contenus": 1, "devrait": 1, "traité": 1, "nulle": 1, "américaine": 1, "moindre": 1, "créées": 1, "éventuels": 1, "naufragée": 1, "pointedu": 1, "européen": 1, "montrer": 1, "propriété": 1, "appris": 1, "acceptent": 1, "tourne": 1, "autour": 1, "Pourquoi": 1, "résistance": 1, "interdire": 1, "preuve": 1, "faudra": 1, "effectuée": 1, "centralement": 1, "ralentiSsement": 1, "quasi": 1, "exclusif": 1, "permanentes": 1, "exclusive": 1, "GARCIA": 1, "répartitions": 1, "Enfin": 1, "fiscales": 1, "cerner": 1, "associative": 1, "efforts": 1, "constituent": 1, "distinct": 1, "majeure": 1, "suffit": 1, "marchés": 1, "ldëOIogîqJÉŒÊäi": 1, "consiste": 1, "choses": 1, "implicitement": 1, "nuire": 1, "suppression": 1, "supposée": 1, "contradictoire": 1, "Gouvernements": 1, "financier": 1, "bonnes": 1, "préciser": 1, "auburdhui": 1, "compte": 1, "nationale": 1, "villages": 1, "structure": 1, "affaiblie": 1, "excès": 1, "pharaoniques": 1, "efficace": 1, "place": 1, "celles": 1, "équilibres": 1, "sociaux": 1, "négation": 1, "racourci": 1, "historique": 1, "Combien": 1, "changeantes": 1, "adaptées": 1, "santé": 1, "coupé": 1, "appelé": 1, "surpression": 1, "fiscale": 1, "plutôt": 1, "domaine": 1, "dépens": 1, "changer": 1, "nombreux": 1, "oublions": 1, "première": 1, "quatorzième": 1, "courroies": 1, "moulins": 1, "doubler": 1, "accéder": 1, "ensuite": 1, "Pérou": 1, "caaur": 1, "nouvelle": 1, "éléments": 1, "relations": 1}}