{"id": "11_06_1993-Orthez", "date": "11_06_1993", "year": "1993", "lieu": "Orthez", "longitude": -0.7805581107491859, "latitude": 43.49418605863193, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_29_01/ocr_discours.txt", "auteur": "Rocard", "text": "“ lnterveni n de Michel ROCARD\nà Orthez\n\nvendredi 11 iuin 1993\n\n \n\nChers amis, Chers Camarades,\n\nNous voici donc réunis, ce soir, à Orthez, à trois semaines de nos Etats Généraux\nnationaux. Les débats ont partout commencé. Ils sont nombreux. Nous avons vu\nrevenir dans nos sections d'anciens militants qui nous avaient quittés à un\nmoment ou à un autre. Nous voyons aussi de nouveaux amis qui veulent prendre\n, leur part dans la reconstruction de la gauche. I\n\nPour toutes et tous, il y a une même volonté. Comprendre, d'abord, les raisons\nd’une défaite et, pa'r dessus tout, les changements intervenus dans notre société\net dans le monde. Dégager, ensuite, des perspectives claires et fortes pour\nl’avenir. Renouveler, enfin, les pratiques partout où elles doivent l’être.\n\nTout cela, nous avons la volonté de le faire ensemble, rassemblés dans de libres\ndiscussions, en montrant la capacité des socialistes de s’écouter puis de\ns’affirmer collectivement.\n\nCes Etats Généraux sont une démarche originale pour un parti politique. Ouvrir\nun débat au-delà du parti, prendre le temps de la confrontation des idées et des\npropositions, avant quatre mois après d'en tirer les conclusions, peut paraître une\nprocédure lourde, exigeante en temps et en énergie.\n\nPourtant, cet effort est nécessaire. Pour retrouver l’écoute des français et leur\nconfiance, nous devons faire une double preuve, celle de notre volonté d’un\nrenouvellement profond, celle de notre capacité à offrir une politique alternative\nd'ensemble.\n\n \n\nEn d’autres termes, redonner un sens à la gauche sans perdre l’esprit de\nresponsabilité qui doit être celui d’un grand parti, voilà l’exigence qui doit nous\nguider. Elle s’entend pour le passé, la réflexion sur notre bilan, comme pour\nl’avenir, la définition d’une politique. Je ne dirai que quelques mots sur ces deux\npoints, pour mieux en discuter avec vous dans un instant.\n\nNous devons d’abord éviter toute querelle de périodisation. Il y a des faits\nmajeurs qui ont tout commandé. Notre programme, co‘nçu dans les années 1970,\nne s'est pas révélé adapté aux réalités nouvelles de l’économie mondiale. Il a\nfallu -et cela a été vrai de tous les gouvernements de gauche depuis 1983 -\nmettre en oeuvre un équilibre entre la nécessaire efficacité de l’économie\nnationale et la protection sociale. Qu’il y ait eu des erreurs, que toutes les marges\nde manoeuvre n’aient pas été utilisées, cela est vrai. Mais il ne faut pas céder à\n“l’auto-flagellation\". Nombre de mesures prises ont été bonnes et salutaires. La\n, comparaison avec ce que fait ou ne fait pas la droite aujourd'hui, doit nous aider\nà garder en mémoire que, pour le pays, nous avons travaillé positivement.\n\nPourtant, les électeUrs ne l’ont pas jugé ainsi. Nous avonsdonc des reproches à\nnous faire collectivement. Le plus important est de n’avoir pas eu la capacité de\nredéfinir des objectifs réformateurs clairs dans un contexte économique et social\n\nnouveau. KN\\\n\n\\._\nParlons-en donc nettement. Nous ne bâtirons pas un projet pour demain sans\ntirer toutes les leçons des douze ans passés. Nos anciens, après le Front\npopulaire, avaient analysé les insuffisances du programme du Front populaire en\ndéfinissant la notion de réforme de structure. Nous lui devons les succès de la\nLibération. ‘\n\nAujourd’hui, nous avons la même évolution à faire. L'emploi demande que nous\nrepensions l’organisation du travail dans notre société. C’est le fil qui commande\ntout. Nous ne serons fidèles au nom de socialistes que si nous nous donnons\ncomme premier principe la solidarité. Tout le mouvement socialiste européen\navait appris à s’en remettre avant tout à la recherche de la croissance pour en\nfaire la plus grande utilisation sociale possible. Tout cela ne suffit plus. Car, d’une\npart, nous ne sommes qu’au début d’une période de progrès technologique qui\namènera de réels bouleversements. Et, d’autre part, la concurrence mondiale\n\n2\n\n,85» , 4\n\n/\n\n/\n\npour le travail non qualifié comme pour la “matière grise” nous impose de définir\nune Europe forte et protectrice. r\n\nTout cela nous l'avons pressenti mais nous n'enavons pas tiré toutes les\nconséquences. Elles définissent sans aucun doute la “nouvelle frontière” du\nsocialisme français. Soyons conscients, en effet, qu’une course de vitesse est\nengagée entre deux avenirs pour notre pays et pour l’Europe, l’un fait de repli et\nde montée d'un conservatisme d’exclusion, qui aggravera la dépression de\nl’Europe, mais qui peut tenter des populations inquiètes, l’autre fait d’ouverture,\ncapable de maintenir la cohésion sociale, et d’assurer un développement\nmondial équilibré. Cet enjeu apparaîtra de plus en plus clairement au fil des\nmors.\n\nNous devons être prêts pour assumer ce débat en ayant retrouvé nos capacités\nj de conviction. Car la droite se divisera. Et les contradictions qui sont et seront\nencore plus les siennes peuvent conduire à une situation alors préoccupante\npour le pays. me,“\n\nxux\n\n’1’\n\nJusqu’à présent, nous voyons les effets d’une hésitation gouvernementale unËN\ncamoufle le “calme\" de M. Balladur, mais qui entraîne le doute. Nous voyons les\nrestes d’une idéologie libérale qui ne voit de remède au chômage que dans la\nbaisse du coût du travail, sans mesurer réellement les dangers de la déflation.\nNous voyons, finalement, surtout une volonté de jouer la crédibilité du\ngouvernement sur des mesures dites de sécurité, qui n’apportent pas plus de\nmoyens que nous n’en avons donné, mais qui désignent de fait l’immigré comme\nle bouc émissaire des maux de notre société, en opérant un glissement de la\nlutte légitime de l'immigration clandestine que nous avons fermement menée,à la\ncondamnation de tous les immigrés. La grande opinion ne s’interroge pas encore\nsur les contradictions de cette politique. Mais elles vont jouer de plus en plus.\n\n4.- sS/\n\nSouvenons-nous, cependant, de l’exemple anglais. A la veille des dernières\nélections, les conservateurs, malgré le départ de Mme Tatcher, n’entraînaient pas\nl'adhésion d’une majorité d’anglais. Mais, les travaillistes n’ont pu convaincre. Le\ncontre exemple espagnol montre que la crédibilité est chose décisive dans la\nlutte politique. C'est aussi l’enjeu de nos Etats Généraux. En nous penchant sur\nnous-mêmes, nous n’oublierons pas les français, nous chercherons au contraire\n\n3\n\n \n\nles moyens et lesvoies de répondre à leurs attentes et à leurs espoirs.\n\n.L. r“\n\nMais, j’en ai déjà trop dit, le moment est venu de discuter ensemble pour\napprofondir et préciser notre réflexion. ‘\n\n \n\n \n\n", "key_words": {"lnterveni": 1, "Michel": 1, "Chers": 1, "voici": 1, "trois": 1, "semaines": 1, "Etats": 3, "débats": 1, "partout": 2, "avons": 6, "sections": 1, "militants": 1, "avaient": 2, "quittés": 1, "voyons": 3, "aussi": 2, "nouveaux": 1, "veulent": 1, "reconstruction": 1, "toutes": 4, "défaite": 1, "dessus": 1, "changements": 1, "intervenus": 1, "notre": 8, "perspectives": 1, "claires": 1, "fortes": 1, "pratiques": 1, "elles": 2, "doivent": 1, "volonté": 3, "faire": 3, "rassemblés": 1, "montrant": 1, "capacité": 3, "socialistes": 2, "Généraux": 1, "démarche": 1, "originale": 1, "parti": 1, "débat": 2, "prendre": 1, "temps": 2, "confrontation": 1, "idées": 1, "avant": 2, "quatre": 1, "après": 2, "tirer": 1, "paraître": 1, "exigeante": 1, "effort": 1, "retrouver": 1, "français": 1, "devons": 4, "double": 1, "celle": 2, "offrir": 1, "politique": 1, "redonner": 1, "gauche": 2, "perdre": 1, "celui": 1, "grand": 1, "voilà": 1, "réflexion": 1, "comme": 2, "définition": 1, "dirai": 1, "quelques": 1, "mieux": 1, "discuter": 2, "éviter": 1, "toute": 1, "querelle": 1, "Notre": 1, "années": 1, "révélé": 1, "adapté": 1, "réalités": 1, "nouvelles": 1, "gouvernements": 1, "depuis": 1, "oeuvre": 1, "équilibre": 1, "entre": 2, "nécessaire": 1, "efficacité": 1, "protection": 1, "manoeuvre": 1, "céder": 1, "Nombre": 1, "mesures": 2, "prises": 1, "bonnes": 1, "comparaison": 1, "droite": 2, "garder": 1, "mémoire": 1, "travaillé": 1, "électeUrs": 1, "avonsdonc": 1, "reproches": 1, "important": 1, "objectifs": 1, "réformateurs": 1, "clairs": 1, "contexte": 1, "économique": 1, "bâtirons": 1, "projet": 1, "demain": 1, "leçons": 1, "douze": 1, "analysé": 1, "insuffisances": 1, "programme": 1, "Front": 1, "populaire": 1, "notion": 1, "réforme": 1, "succès": 1, "évolution": 1, "demande": 1, "travail": 2, "serons": 1, "fidèles": 1, "premier": 1, "principe": 1, "mouvement": 1, "socialiste": 1, "appris": 1, "remettre": 1, "recherche": 1, "croissance": 1, "grande": 2, "utilisation": 1, "sociale": 1, "suffit": 1, "sommes": 1, "début": 1, "période": 1, "progrès": 1, "technologique": 1, "réels": 1, "concurrence": 1, "qualifié": 1, "impose": 1, "Europe": 1, "forte": 1, "pressenti": 1, "Elles": 1, "définissent": 1, "aucun": 1, "doute": 1, "Soyons": 1, "course": 1, "vitesse": 1, "avenirs": 1, "repli": 1, "montée": 1, "conservatisme": 1, "aggravera": 1, "dépression": 1, "tenter": 1, "populations": 1, "maintenir": 1, "cohésion": 1, "enjeu": 1, "apparaîtra": 1, "clairement": 1, "prêts": 1, "assumer": 1, "ayant": 1, "retrouvé": 1, "contradictions": 2, "siennes": 1, "peuvent": 1, "conduire": 1, "situation": 1, "alors": 1, "effets": 1, "hésitation": 1, "gouvernementale": 1, "entraîne": 1, "idéologie": 1, "libérale": 1, "remède": 1, "chômage": 1, "mesurer": 1, "réellement": 1, "dangers": 1, "surtout": 1, "jouer": 2, "crédibilité": 2, "dites": 1, "désignent": 1, "émissaire": 1, "opérant": 1, "glissement": 1, "légitime": 1, "clandestine": 1, "fermement": 1, "opinion": 1, "cette": 1, "veille": 1, "malgré": 1, "départ": 1, "majorité": 1, "travaillistes": 1, "exemple": 1, "espagnol": 1, "montre": 1, "chose": 1, "décisive": 1, "penchant": 1, "chercherons": 1, "moyens": 1, "lesvoies": 1, "répondre": 1, "leurs": 2, "attentes": 1, "moment": 1, "ensemble": 1, "préciser": 1}}