{"id": "20_03_1984-Paris", "date": "20_03_1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "n\ni\n\nMlNlSTÈRE DE L'AGRICULTURE\n\nïuﬁﬂwo-«Koc.\nEèEHEN+S—Béuev+—iﬂtervent+en du Ministre AaDÂÀÀÉ\"\n\ndevant la Commission de la Production (A.N. 20.05.84)\na:\n\n \n\n \n\n \n\nPlutôt que de décrire les dispositions=ËÊÊîÜes par le\nprojet de loi qui est soumis a votre examen et donc de paraphraser\nl’exposé des motifs du texte préparé par 1e Gouvernement, il me\nsemble plus utile de préciser la place de ce projet par rapport aux\nproblèmes que connaît notre agriculture aujourd’hui.\n\nL'Agriculture Française est entrée, il y a une diZaine d%ïméä\ndans une période difficile.\n\nL’époque où la C.E.E. était globalement déficitaire pour\nla majorité des produits agricoles est maintenant derrière nous.\npetites productions diverses, souvent importantes pour Certaines\nrégions mais qui ne représentent pas au total un chiffre d’affaires\ntrès élevé, l'Europe est maintenant autosuffisante ou exportatrice\nnette pour 1a plupart des produits.\n\nLes marchés extérieurs ne sont pas actuellement en état\nde prendre 1a relève du marché communautaire pour assurer à l’agri#\nculture, française et européenne, des possibilitéède croissance\n\n’W.\\\n\néquivalentes. - <; .. f3\n\nLes besoins potentiels non satisfaits dans le monde sont\n‘ énormes. Mais, dans l’immédiat, la situation économique et financière\nde beaucoup de pays tiers est telle que la demande potentielle ne\npeut pas s’exprimer. Les marchés mondiaux resteront donc, sans\ndoute pendant de longues années, le lieu d’une concurrence vigou—\nreuse entre pays exportateurs, avec des niveaux de prix inférieurs\na ceux que garantit la communauté.\n\nMINISTÈRE DE L'AGRICULTURE\n\nCette saturation des débouchés a coïncidé malheureusement,\npour l’agriculture, avec la crise économique générale qui a pesé\négalement très lourdement sur ce secteur.\n\nFace a cette situation, il nous faut d’abord préserver la\nP.A.C. et c’est à quoi s’emploie, vous le savez, le Gouvernement.\n\nMais la P.A.C. n’est pas une fin en soi\n\nElle l’est d’autant moins, d’ailleurs, que la négociation\nen cours ne règlera pas tous les problèmes. Son enjeu principal\n_est de savoir si l’Europe pourra préserver sa cohésion autour de\nla politiqUe commune qui constitue son acquis essentiel, et si elle\nsaura, a cette occasion, mieux définir ce que pourraient etre sa place\net son rôle dans le monde.\n\nSi elle y réussit — la France le souhaite et s’y emploie -\nil nous restera â gérer l’agriculture européenne telle qu’elle\nest, avec son marché intérieur limité et une concurrence interna-\n\ntionale accrue. Haït, R\n\nL L Ï)\n\n\\ç;.i.;»»/\nPour cela aussi, nous n’avons pas de recette—miracle.\nL’arbitrage entre l’emploi et la compétitivité, qui est a l’ordre\ndu jour actuellement dans de nombreux secteursd'activité, n'est\n\n' pas plus facile en agriculture qu’ailleurs.\n\nDans l’agriculture comme ailleurs, la recherche d’un\n-æ compromis entre des exigences terriblement contradictoires.he peut\npasser que par une maîtrise concertée et négociée des évolutions.“\n\n \n\n \n\nMINISTÈRE DE L’AGRICULTURE-\n\nCette maîtrise peut et doit slappuyer aujourd’hui sur une\nmeilleure répartition des productions, des revenus et - c’est ce dont\nnous devons parler aujourd’hui — des moyens de produire. Le Gouver-\nnement souhaite conserver un maximum d’emplois dans le secteur\nagricole. Mais il souhaite aussi que ces emplois soient de vrais\nemplois, et les exploitations de vraies exploitations.\n\nL’Etat ne peut pas aujourd’hui prendre la responsabilité\nd’aider des jeunes a s’engager dans la production agricole dans des\nconditions telles qu’on risque de les retrouver dans les pires dif—\nficultés d’ici quelques années. Et les charmes apparents dêtl’agri—\nculture duale et de l’économie souterraine sont leurd37’a terme,\nd’inégalités et de déséquilibres sociaux.\n\nEn meme temps, dans la Situation actuelle deïlﬂemploi et des\nmarchés, la recherche d’une meilleure productivité ne peut plus passer\nsystématiquement par la croissance des unités de production. Ce n'est\npas aujourd’hui un objectif prioritaire que de laisser certaines\nexploitations concentrer à leur profit des moyens supplémentaires,\ndès lors qu’elles ont atteint des conditions de production et des\nniveaux de revenus satisfaisants. Ïfïîﬁj?)\n\n‘ l\n“nm, ‘ -’\n\nIl nous faut donc éviter une évolution spontanée qui condUit\nà 1a concentration des terres autour des plus grandes exploitations,\nau détriment de l’installation des jeunes et de la nécessaire crois-\nsance des exploitations moyennes.\n\nMais il nous faut aussi éviter les écueils que comporte\ninévitablement tout effort de maîtrise collective de l’évolution.\n\nMIN!STÈRE DE L’AGRICULTU RE\n\nLa voie privilégiée vers cette maîtrise que nous devons\nrechercher implique l’association de l’Etat et des partenaires\norganisés et responsables.\n\nCette méthode est la seule possible puisque nous voulons\nconserver une agriculture constituée d’un grand nombre d’entreprises\nindividuelles, autonomes dans l’essentiel de leurs décisions écono-\nmiques.\n\nC’est de cette manière que sont traités les problèmes ren—\ncontrés dans les productions hors—sol, c’est dans cette perspective n\n'qu’est conduite la négociation sur la maîtrise de la production lai— I\ntière et la réforme de la P.A.C.; c’est dans le même esprit qu’a été\npréparé et que doit être mis en oeuvre le projet de loi soumis a votre\n\nexamen.\n\nAinsi toutes les organisations agricoles ont été associées\na la préparation de ce texte : qu’il s’agisse de sa première partie\nrelative au contrôle des structures ou de 1a seconde relative au\n\nstatut du fermage. à/ 1)\n\nx\"; v\n\nDe même; le monde= agricole seraaumnveau de chaque;dépar—\ntement associé a la mise en oeuvre de cette politique par l’inter—\n.médiaire des commissions départementales des structures et des ins—\n\ntances paritaires compétentes en matière de baux ruraux.\n\nLa première partie du projet de loi rectifie la législation\nsur le contrôle des structures proposé par la loi d’orientation _\nagricole de 1980. A l’époque, au sein du monde agricole, de nombreuses\nvoix s’étaient élevées pour critiquer les graves insuffisances de\nce texte.\n\n \n\nMINISTÈRE DE L'AGRlCULTURE\n\nLe texte qui vous est soumis permettra la mise en place\ndans les départements d’une véritable maîtrise concertée de l’évo—\nlution des structures agricoles. S’appuyant sur les schémas direc—\nteurs départementaux des structures, cette politique prendra en\ncompte la diversité des situations locales.\n\nDeux aspects me paraissent essentiels dans ce projet\nde loi : l’extension du champ de contrôle et la transparence, la\ndémocratisation des procédures.\n\nL’extension du champ de contrôle résulte :\n\n4“d’abord de la possibilité - donnée aux départements où\nce sera opportun - d’abaiSser le seuil d’examen des agrandissements\nau niveau d’uneSMl 1\n\n— comme pour les personnes qui ne disposent pas de la\nqualification professionnelle, un contrôle sera institué pour les\npersonnes âgées qui souhaiteraient s’installer ou s'agrandir 1\n\n- de plus, l’examen des démembrements deviendra général et\nobligatoire, alors qu’il ne pouvait concerner jusqu’à présent que\n\nles reprises 1 à“! 3:3\n— enfin, les autorisations de droit seront considérable—\nment réduites. Ainsi, celles qui étaient prévues pour les marchands\nde bestiaux, pour l’exploitation séparée d’un conjoint ou l’instal-\n‘1 lation d’un descendant, sont supprimées 1 les autres sont mieux\n\ndélimitées (plurtactifs, sociétés) ou précisées (biens dîorigine\nfamiliale).\n\n \n\nMINISTÈRE DE L'AGRICULTU RE\n\nLa transparence des procédures proviendra d’un retour à\n\n \n\ncertaines dispositions de la loi de 1962 :suppression de l’obliga—\ntion de l'accord préalable du propriétaire avant de solliciter une\nautorisation d’exploiter, retour au contentieux administratif de\n\ndroit commun. Surtout, la motivation des éventuels refus d'autori—\nsation d’exploiter pourra être clairement formulée : c’est-a—dire\n\nque la motivation d’un refus, sera claire pour l’intéresse, qu’elle\nsera comprise par le monde agricole et qu’elle ne sera pas susceptible‘\nd’être contestée par les juges.\n\nTrois.autres dispositions de ce projet de loi contribueront\na rendre plus transparente cette politique des structures. ÿ\n\nll s’agit d’abord de l’utilisation pour cette politique de\ncertaines informations dont dispose la MSA.\n\nll s’agit ensuite de l’affichage en mairie de tous les\nrefus d'autorisation d’exploiter_> K,rnm«i)\n\nIl s’agit enfin de la possibilité pour les Commissainäïde\nla République, en cas de difficulté particulière d’application, de\nréunir une Commission cantonale.llre mesemble pas qae ces commissions .\npuissent être ni générales ni permanentes. Il n’estëmereLXTBabhæ pour\n\ndes raisons évidentes o'e délais et'd’efficacité,: qu’elles puissent\n\n' examiner toutes les opérations préalablement a l’examen pat la\n\n'ñue.\n\ncommission départementale qui,‘.seule, aura le recul nécessaire pour juger V-\nchaque dossier individuel en fonction des intérêts d’une politique générale etlconti:\nMais nous savons aussi que certains problèmes délicats - en matière\nfoncière, la où l’outil de travail est aussi patrimoine, les problèmes\nsont souvent délicats - se réglent mieux si ils peuvent être examinés\n\n../...\n\n \n\n \n\n_ 7 _\nMINISTÈRE DE L'AGRICULTURE\n\npar une instance de concertation officielle proche des\nintéressés. C’est à cet objectif que répond l’article 5 du projet.\n\nJ’en viens maintenant a la 2ème partie du projet de loi :\nla réforme du Statut du fermage.\n\nAméliorer le statut du fermage, ce n’est pas seulement une\nexigence sociale, c’est aussi une nécessité économique. Il faut en\neffet, assurer au preneur une situation telle que l’exploitation dont\nil a la charge puisse évoluer et s’adapter au changement de son\nenvironnement : ceàm suppose—dès lors que les décisions qu’il pourra\nprendre ne remettent pas en cause les revenus du bailleur et la fer— -\ntilité du fonds—que l’exploitant dispose de plus d’autonomie dans la\nconduite de l’exploitation et de plus de sécurité quant a la durée de\ncelle-ci. C’est ce que permettra ce projet de loi : ftï””\"\n\n. Par une extension du champ d’application du bail à ferme,\ndonnant les moyens de lutter contre les ventes d’herbes 1\n\n. Par une définition plus précise des conditions dans les-\nquelles ie propriétaire. peut exercer son droit de reprise .\n\n. Par un élargissement de la liberté d’investir du pEeneur\net une amélioration du régime de son indemnité de sortie 1\n\n. Par des possibilités nouvelles de passage du métayage au\nfermage.\n\nMINISTÈRE DE L'AGRICULTURE\n\nPour ne pas paraphraser l’exposé des motifs, je ne reprends'\npas de façon détaillé le contenu du projet de loi, je voudrais\nsimplement insister sur la partie relative aux investissements réalisés\npar le preneur et a leurs conditions d’indemnisation. Ces dispositions\nimportantes étaient depuis longtemps attendues par les fermiers qui\ntrop souvent face au silence ou au refus de leurs bailleurs se voyaient\n\n‘ oblige; ou bien äcsaisir un tribunal ou bien à(abandonner leur projet\n\nd‘amélioration de leur exploitation et donc:de leur revenu et de\nleurs conditons.de travail. \"\n\nV Voulu par les fermiers et leur organisation, le dispositif\n\nqui vous estfproposé a été accepté par la section nationale des bail-\nleurs de baux ruraux parce qu’il permet que soit vérifiécles conditions\ntechniques et économiques dans lesquelles s’effectue l’inVestissement.\n\nA la Libération, lestatut du fermage a permis enfin que\ns’établissent des rapports équilibrés entre bailleurs et;preneurs.\nEn rendant les fermiers plus sûrs de leur avenir et plus libres dans\nleurs décisions techniques, le statut leur a permis de participer\n\nvpleinement au progrès de notre agriculture. /r** .D)\n\n“Li-13;???\n\nC’est dans cet esprit qu’a été préparâæ en concertation\nétroite avec les intéressés cette réforme qui en donnant des respon-\n\n'sabilités nouvelles aux fermiers permettra une meilleure exploitation\n\ndu fonds.\n\nIl nous faut adapter aux nécessités d’aujoud’hui, cet indis—\npensable équilibre entre les intérêts du preneur et ceux du bailleur\nqui a toujours été la clef de voute du statut du fermage.\n\nMINISTÈRE DE L'AGRICULTURE\n\nCet équilibre, a je crois plus de chances de résulter d’une\nconcertation large et sereine entre les parties en cause que d’une\ndécision unilatérale des pouvoirs publics.\n\n \n\n", "key_words": {"Ministre": 1, "Commission": 2, "Production": 1, "décrire": 1, "soumis": 3, "votre": 1, "examen": 1, "motifs": 1, "texte": 3, "préparé": 1, "utile": 1, "préciser": 1, "place": 1, "projet": 7, "rapport": 1, "connaît": 1, "notre": 2, "agriculture": 3, "Française": 1, "diZaine": 1, "période": 1, "était": 1, "globalement": 1, "déficitaire": 1, "majorité": 1, "produits": 1, "agricoles": 2, "maintenant": 3, "derrière": 1, "productions": 2, "souvent": 3, "importantes": 1, "représentent": 1, "total": 1, "chiffre": 1, "autosuffisante": 1, "plupart": 1, "marchés": 2, "extérieurs": 1, "actuellement": 2, "prendre": 2, "relève": 1, "marché": 2, "communautaire": 1, "assurer": 2, "française": 1, "possibilitéède": 1, "besoins": 1, "potentiels": 1, "satisfaits": 1, "monde": 3, "situation": 2, "économique": 2, "beaucoup": 1, "tiers": 1, "telle": 3, "demande": 1, "potentielle": 1, "mondiaux": 1, "resteront": 1, "pendant": 1, "longues": 1, "concurrence": 2, "entre": 6, "niveaux": 1, "garantit": 1, "saturation": 1, "débouchés": 1, "coïncidé": 1, "crise": 1, "générale": 2, "lourdement": 1, "cette": 10, "préserver": 2, "cours": 1, "règlera": 1, "enjeu": 1, "savoir": 1, "pourra": 2, "cohésion": 1, "autour": 2, "politiqUe": 1, "commune": 1, "constitue": 1, "acquis": 1, "mieux": 2, "définir": 1, "pourraient": 1, "réussit": 1, "France": 1, "souhaite": 3, "emploie": 1, "restera": 1, "gérer": 1, "européenne": 1, "intérieur": 1, "limité": 1, "nombreux": 1, "facile": 1, "comme": 2, "recherche": 2, "compromis": 1, "exigences": 1, "terriblement": 1, "maîtrise": 6, "concertée": 2, "négociée": 1, "slappuyer": 1, "répartition": 1, "revenus": 3, "devons": 1, "parler": 1, "moyens": 3, "conserver": 1, "maximum": 1, "aussi": 5, "emplois": 1, "soient": 1, "exploitations": 2, "vraies": 1, "jeunes": 2, "production": 3, "agricole": 3, "telles": 1, "risque": 1, "retrouver": 1, "pires": 1, "quelques": 1, "charmes": 1, "apparents": 1, "duale": 1, "souterraine": 1, "déséquilibres": 1, "Situation": 1, "actuelle": 1, "deïlﬂemploi": 1, "meilleure": 2, "productivité": 1, "croissance": 1, "unités": 1, "objectif": 2, "prioritaire": 1, "laisser": 1, "concentrer": 1, "profit": 1, "atteint": 1, "conditions": 3, "éviter": 2, "évolution": 1, "spontanée": 1, "concentration": 1, "terres": 1, "grandes": 1, "détriment": 1, "nécessaire": 2, "écueils": 1, "effort": 1, "collective": 1, "privilégiée": 1, "implique": 1, "méthode": 1, "seule": 1, "possible": 1, "puisque": 1, "constituée": 1, "grand": 1, "nombre": 1, "autonomes": 1, "leurs": 3, "décisions": 3, "manière": 1, "traités": 1, "problèmes": 2, "perspective": 1, "conduite": 1, "négociation": 1, "réforme": 3, "esprit": 2, "oeuvre": 2, "toutes": 2, "organisations": 1, "préparation": 1, "première": 2, "contrôle": 5, "structures": 4, "seconde": 1, "relative": 2, "seraaumnveau": 1, "associé": 1, "politique": 5, "commissions": 2, "départementales": 1, "paritaires": 1, "compétentes": 1, "matière": 1, "partie": 3, "rectifie": 1, "proposé": 1, "élevées": 1, "critiquer": 1, "graves": 1, "insuffisances": 1, "permettra": 3, "départements": 2, "véritable": 1, "schémas": 1, "départementaux": 1, "prendra": 1, "diversité": 1, "situations": 1, "aspects": 1, "paraissent": 1, "essentiels": 1, "champ": 3, "résulte": 1, "possibilité": 2, "donnée": 1, "opportun": 1, "seuil": 1, "niveau": 1, "personnes": 1, "disposent": 1, "institué": 1, "âgées": 1, "souhaiteraient": 1, "démembrements": 1, "deviendra": 1, "général": 1, "alors": 1, "pouvait": 1, "concerner": 1, "présent": 1, "reprises": 1, "autorisations": 1, "droit": 2, "seront": 1, "celles": 1, "étaient": 2, "prévues": 1, "séparée": 1, "conjoint": 1, "lation": 1, "supprimées": 1, "autres": 1, "précisées": 1, "transparence": 1, "procédures": 1, "proviendra": 1, "retour": 2, "dispositions": 2, "préalable": 1, "propriétaire": 1, "avant": 1, "solliciter": 1, "contentieux": 1, "administratif": 1, "motivation": 2, "éventuels": 1, "refus": 2, "clairement": 1, "formulée": 1, "claire": 1, "comprise": 1, "contestée": 1, "rendre": 1, "transparente": 1, "informations": 1, "dispose": 2, "ensuite": 1, "mairie": 1, "enfin": 2, "difficulté": 1, "particulière": 1, "mesemble": 1, "générales": 1, "raisons": 1, "évidentes": 1, "délais": 1, "examiner": 1, "opérations": 1, "préalablement": 1, "départementale": 1, "recul": 1, "juger": 1, "dossier": 1, "individuel": 1, "fonction": 1, "intérêts": 2, "savons": 1, "certains": 1, "délicats": 2, "travail": 1, "réglent": 1, "peuvent": 1, "instance": 1, "concertation": 1, "officielle": 1, "proche": 1, "répond": 1, "viens": 1, "Statut": 1, "statut": 3, "seulement": 1, "nécessité": 1, "preneur": 3, "charge": 1, "puisse": 1, "évoluer": 1, "changement": 1, "remettent": 1, "cause": 2, "bailleur": 1, "sécurité": 1, "quant": 1, "durée": 1, "extension": 1, "lutter": 1, "contre": 1, "ventes": 1, "définition": 1, "précise": 1, "exercer": 1, "reprise": 1, "élargissement": 1, "liberté": 1, "amélioration": 1, "régime": 1, "indemnité": 1, "sortie": 1, "possibilités": 1, "nouvelles": 2, "passage": 1, "métayage": 1, "paraphraser": 1, "façon": 1, "détaillé": 1, "contenu": 1, "insister": 1, "investissements": 1, "depuis": 1, "longtemps": 1, "attendues": 1, "fermiers": 4, "silence": 1, "bailleurs": 2, "äcsaisir": 1, "tribunal": 1, "exploitation": 1, "revenu": 1, "Voulu": 1, "estfproposé": 1, "accepté": 1, "section": 1, "nationale": 1, "ruraux": 1, "parce": 1, "permet": 1, "vérifiécles": 1, "économiques": 1, "lesquelles": 1, "lestatut": 1, "fermage": 1, "permis": 2, "rapports": 1, "équilibrés": 1, "rendant": 1, "avenir": 1, "libres": 1, "progrès": 1, "préparâæ": 1, "intéressés": 1, "donnant": 1, "adapter": 1, "nécessités": 1, "équilibre": 1, "toujours": 1, "voute": 1, "crois": 1, "chances": 1, "résulter": 1, "large": 1, "sereine": 1, "parties": 1, "unilatérale": 1, "pouvoirs": 1}}