{"id": "02_12_1981-Paris", "date": "02_12_1981", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_28_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nLE 2 DECEMBRE 1981\n\nDISCOURS DE M. MICHEL ROCARD\nMINISTRE D’ETAT, MINISTRE DU PLAN\n\nET DE L’AMENAGEMENT DU TERRITOIRE\n\nLORS DE LA DISCUSSION DU BUDGET\nDU MINISTERE DU PLAN ET DE L'AMENAGEMENT DU TERRITOIRE\n\nDEVANT LE SENAT\n\n \n\nMONSIEUR LE PRESIDENT,\n\nMESDAMES ET MESSIEURS LES SENATEURS,\n\n1/, X\n4' \\\n\\_ ’\n, J\n\nLE BUDGET OUE JE VOUSTPRESENTE CE SOIR EST A LA FOIS UN\nBUDGET DE RENOUVEAU ET UN BUDGET D’ANTICIPATION SUR LE\nCHANGEMENT : QU'IL ME SOIT SIMPLEMENT PERMIS DE SOULIGNER\nOUE LES CREDITS DU COMMISSARIAT GENERAL DU PLAN CONNAISSENT\nUNE AUGMENTATION DE 35 Z PAR RAPPORT A 1981, ET OUE CEUX\n\nDE L’AMENAGEMENT DU TERRITOIRE, APRES AVOIR STAGNE EN 1980\nET 1981, ACCUSENT UNE PROGRESSION DE 55 Z. C’EST BIEN LA\nMAROUE DUE, LORSOU'IL PARLE DE RENOUVEAU DE LA PLANIFICATION\nET DE NOUVELLE DONNE POUR L'AMENAGEMENT DU TERRITOIRE, LE\n\nGOUVERNEMENT COMMENCE PAR S'EN DONNER LES MOYENS.\n\nLE RATTACHEMENT DANS UN MEME MINISTERE DES MISSIONS DE\n\nPLANIFICATION ET D'AMÉNAGEMENT DU TERRITOIRE CORRESPOND A\nUNE VOLONTE CONJOINTE DANS CINO DIRECTIONS AU MOINS :\n\n- NANIPESTER LEUR CARACTERE INDISSOCIABLE CAR SANS DECEN;\nTRALISATION, LA PLANIFICATION COURRAIT LE RISOUE DE LA\nBUREAUCRATIE, ET SANS PLANIFICATION, LA OECENTRALISATION\nPOURRAIT ETRE VITE DEVOYEE ET ENTRAINER L’AGGRAVATION DES\nINEGALITES RÉGIONALES ; “Ï\n- GARANTIR LA SOLIDARITE NATIONALE PAR LA RIIIUCTION DES INEGALITES\nENTRE LES CATECORIES SOCIALES CŒ’ME ENTRE LES REGIONS I\n\n- PERVE'ITRE UN OEVELOPPEIENT PLUS ENDOGENE ET PLUS AUTONOE, TANT A\nL'ECHELON NATIONAL PAR LA RECOAOUEIE DU MARCHE INTERIEUR, LE RETOUR\n\nA UNE CROISSANCE PLUS SOCIAUE, L'INOEPENOANCE ENERCETIOUE, OU'AU NIVEAU\nREGIONAL;\n\n— ETRE LE LIEU DE LA COHÉRENCE DANS L'B(PRESSION DES GRANDS CHOIX DU\n\nPAYS ;\n\n \n\n- FAVORISER LA LIBERATION DES FORCES D'IMAGINATION ET D’INNOVATION\nA L’OEUVRE DANS LA SOCIETE FRANCAISE —CE OUE DOIT PERMETTRE, ENTRE\n\nAUTRES, LE DEVELOPPEMEI‘IT DU SECTEUR D’ECONO‘IIE SOCIALE.\n\nTELLES SONT , AU NIVEAU GLOBAL, LES LIGNES DE FORCE DUE J'ENTENDS\nDONNER A L’EI‘ISEMBLE DE L’ACT ION DU MINISTERE DU PLAN ET DE L’N’EI‘IAGEIVENT\n\nDU TERRITOIRE.\n\nLA PRESENTATION DE CE BUDGET EST CONCOMITTANEIE AVEC LA\nDISCUSSION, DEVANT LES COMMISSIONS DES DEUX ASSEMBLEES ET\nD'ICI LA FIN DU MOIS EN SEANCE PUBLIQUE, DU PLAN INTERIMAIRE\n\nPOUR 1982 ET 1983. (ÎR\n\nJE N’ABORDERAI DONC PAS ICI, MEME RAPIDEMENT, SON CONTENU, SI\nCE N’EST POUR DIRE OUE, MALGRE LA BRIEVETE DES DELAIS IMPARTIS,\n\nL’INTENSITE DU TRAVAIL FOURNI, L'INTERET MANIFESTE PAR LES\n\nREPRESENTANTS DES PARTENAIRES SOCIAUX, LA OUALITE DE BIEN DES\n./..\n\n \n\nAVIS EMIS PAR LES ASSEMBLEES REGIONALES PROUVENT OUE LE\nPLAN EST EN EFFET EN TRAIN DE REDEVENIR LE LIEU DU DIALOGUE\nET DU COMPROMIS SOCIAL, L’INSTRUMENT DU GRAND DEBAT SUR SON\n\nAVENIR OUE LA NATION DOIT AVOIR AVEC ELLE-MEME.\n\nLES RESULTATS DU VOTE INTERVENU SUR L'AVIS EMIS PAR LE\nCONSEIL ECONOMIOUE ET SOCIAL EN PORTENT D'AILLEURS LES\n\nPREMIERES MARQUES. Ç )\n\nMAIS C’EST UNE TACHE NOUVELLE OUE JE VEUX ENTREPRENDRE\nMAINTENANT, POUR RENDRE A LA PLANIFICATION FRANCAISE SES\nLETTRES DE NOBLESSE : LA REFORME DE LA PLANIFICATION DEVRAIT,\nEN EFFET, INTERVENIR DANS LES MOIS A VENIR ET S'APPLIOUER\n\nLORS DU PROCHAIN PLAN OUINOUENNAL.\n\nRENDRE A LA PLANIFICATION UN ROLE MOTEUR DANS L’ORIENTATION\n\nET L'EXECUTION DE LA POLITIQUE ECONOMIOUE ET SOCIALE A MOYEN\n./..\n\n_ 5 _\nTERME EST, POUR LE GOUVERNEMENT, UN OBJECTIF ESSENTIEL.\n\nLE PROCHAIN PLAN OUINOUENNAL, DANS SON ELABORATION COMME\n\nDANS SON CONTENU, SERA PROFONDEMENT DIFFERENT DE CEUX OUI\nL'ONT PRECEDES. PREPARE AU COURS DES ANNEES 1982-1983, IL\nCOUVRIRA LES ANNEES 198A A 1988 ET SON TERME COINCIDERA\n\nAVEC CELUI DU MANDAT PRESIDENTIEL. ï:::;:::)\n\nIL DEVRA DONC ETRE UN INSTRUMENT DECISIF POUR LA REALISATION\nDES OBJECTIFS DU SEPTENNAT DU PRESIDENT FRANCOIS MITTERRAND,\nPOUR SERVIR DE REFERENCE AUX DECISIONS DES ACTEURS ECONOMIOUES\nET, NOTAMMENT, POUR ORIENTER L’INVESTISSEMENT DES ENTREPRISES,\nPOUR TRANSFORMER LES RELATIONS SOCIALES ET LE CADRE DE VIE\nPOUR PERMETTRE AUX ENTREPRISES D'AFFRONTER LES DIFFICULTES\nINTERNATIONALES DE LA PERIODE OUI VIENT ET, D'ABORD, POUR\n\nREDUIRE LE CHOMAGE.\n\n \n\nPOUR ETRE REELLEMENT DEMOCRATIOUE, CE NOUVEAU PLAN DEVRA\nETRE DECENTRALISE ET CONTRACTUEL. SON ELABORATION APPELLE\nDONC UNE SERIEUSE REFORME DE LA NATURE ET DES PROCEDURES\nDE LA PLANIFICATION FRANCAISE. J’AI DEMANDE AU COMMISSAIRE\nAU PLAN DE PREPARER L’ORGANISATION DE CETTE REFLEXION DANS\nUNE LARGE CONSULTATION AVEC TOUS LES PARTENAIRES CONCERNES\nET, AU PREMIER CHEF, AVEC LES ELUS DE LA NATION. LES ORIEN—\nTATIONS RETENUES S’APPUIERONT SUR DIFFERENTS TRAVAUX, AINSI,\nPAR EXEMPLE, UNE COMMISSION METHODOLOGIOUE -DONT J’ANNONCERAI\nLA COMPOSITION D’ICI LA FIN DU MOIS- SERA REUNIE AU COMMIS-\nSARIAT GENERAL DU PLAN. ELLE ELABORERA UN RAPPORT SUR LES\nMODIFICATIONS A APPORTER DANS LE DOMAINE TECHNIOUE ET INSTRU—\nMENTAL AU SYSTEME ACTUEL DE PLANIFICATION. {J\nTOUTE LA REFLEXION COLLECTIVE SUR LES ORIENTATIONS DE LA\n\nNOUVELLE PLANIFICATION DEVRA DEBOUCHER SUR UN PROJET DE LOI\n\nOUI POURRAIT ETRE EXAMINE A LA SESSION DE PRINTEMPS DU\n\nPARLEMENT.\n\"\"\"\" ’ ÎI\n\nJE TIENS, D'AUTRE PART, A CE OUE LE SENAT ET L’ASSEMBLEE\nPUISSENT CONTRIBUER AU SUIVI ET A L’EXECUTION DU PLAN. SANS\nDOUTE AURAIT AURAIT—IL ETE DIFFICILE DE METTRE EN PLACE,\nPOUR UN PLAN INTERIMAIRE NE COUVRANT OUE DEUX ANNEES, UNE\nPROCEDURE TRES RIGOUREUSE. LE GOUVERNEMENT A TOUTEFOIS\nRETENU MA PROPOSITION D’AMORCER OU DE PREFIGURER UNE TELLE\nDEMARCHE DANS LE PROJET DE LOI APPROUVANT LE PLAN INTERIMAIRE\n— D’UNE PARÇUN RAPPORT CONJOINT DU MINISTRE DU PLAN ET DE\nL'AMENAGEMENT DU TERRITOIRE ET DU MINISTRE DU BUDGET ANNEXE\nA LA LOI DE FINANCES PRECISERA DE OUELLE MANIERE LA LOI DE\nFINANCES, CHAOUE ANNEE, EST ELABOREE EN FONCTION DES ORIEN—\n\nTATIONS DU PLAN ,\n\n \n\n— D'AUTRE PART, UNE COMMISSION SERA PLACEE AUPRES DU\nCOMMISSAIRE AU PLAN POUR VEILLER AU SUIVI DU PLAN ET LES\n\nRAPPORTEURS DES DEUX ASSEMBLEES EN SERONT MEMBRES DE DROIT.\n\n_ﬂ-:‘,; , 'I v ‘.\n\n. , )\n\nK Z‘ .v 'z.“ .\nx ., 1/\n\n* Mu...»\n\nVOTRE RAPPORTEUR S’EST PAR AILLEURS PREOCCUPE DES RAPPORTS\nENTRE LA PLANIFICATION ET LA DECENTRALISATION. SANS ANTICIPER\nSUR LES TRAVAUX DE LA COMMISSION DONT J'EVODUAIS A L’INSTANT\nLA MISE EN PLACE PROCHAINE, JE PUIS APPORTER, A CES PREOCCU—\nPATIONS RELATIVES A LA REGIONALISATION DE LA PLANIFICATION\nD’UNE PART ET A L'ARTICULATION DES RESPONSABILITES DU PLAN\n\nET DE LA DATAR, D’AUTRE PART, PREOCCUPATIONSOUI SE REJOIGNENT\nSANS SE CONFONDRE, LES ELEMENTS D’ORIENTATIONSSUIVANTS :\n\nIL EXISTE ET EXISTERA UNE PLURALITE DE PLANS REGIONAUX. L’ETAT\nPOUR SA PART, EST EN CHARGE D’UN PLAN NATIONAL , PRENANT EN\n\nCOMPTE LES PROBLEMES D’ENSEMBLE.\n\n \n\n_ g _\n\nLA REGIONALISATION CONSISTERA DANS L’ASSOCIATION DES REGIONS\nA CETTE PLANIFICATION NATIONALE :\n\n— AU NIVEAU DE LA CONCEPTION DE LA STRATEGIE DU DEVELOPPEMENT\n\nECONOMIOUE ET SOCIAL,\n\n* AU NIVEAU DE LA MISE EN OEUVRE DES DECISIONS PRISES EN\nAPPORTANT DES MOYENS D’EXECUTION AUX ACTIONS OUI S’APPLIOUENT\nDANS CHACUNE D’ELLES,\n\n- AU NIVEAU DE LA SOLIDARITE NATIONALE OUI S’EXERCERA DANS\n\nLE CADRE DU PLAN EN RECEVANT DES MOYENS, POUR LES REGIONS\n\nOUI EN ONT BESOIN.\n\n. nul,“\n\n«xTÇI ”Ï .H. U \" /\n\n,2\n\nL’ARTICULATION DES RESPONSABILITES DU PLAN ET DE LA DATAR\nDECOULE PRECISEMENT DU FAIT OUE DOIVENT ETRE MIS EN OEUVRE\n\nSIMULTANEMENT UN PLAN NATIONAL ET DES PLANS REGIONAUX.\n\nIL REVIENT AU COMMISSARIAT AU PLAN DE DEFINIR LA STRATEGIE\n\nD’ENSEMBLE DU DEVELOPPEMENT ET DE PERMETTRE L’ELABORATION\n\n \n\n_ 10 _\n\nDES GRANDES POLITIOUES EN ANALYSANT EN PARTICULIER LEURS\nCONSEOUENCES SPATIALES A MOYEN TERME, CECI EN LIAISON AVEC\nLA DATAR, BIEN ENTENDU. IL REVIENT A LA DATAR DE PREPAë\n\nRER ET NEGOCIER LES CONTRATS ETAT-REGIONS OUI EN DECOULENT,\n\nEN LIAISON AVEC LE COMMISSARIAT _GENERAL DU PLAN.\n\nJ'EN ARRIVE MAINTET‘IANT AUX MESURES OUI CONCERNENT LA NOUVELLE DONNE\nPOUR L'AMENAGEIVEITT DU TERRITOIRE. MW“\nIL Y A D'APORD CE OUI PERSISTE : LE DEVOIR DE SOLIDARITÉ NATIONALE A\nL'ÉGARD DES RÉGIONS LES I’ÛINS FAVORISEES, (U1 SE TRADUIT PAR DES MECA-\nNISMES DE PEREOUATION EN LEUR FAVEUR.\nMAIS IL Y A SURTOUT CE OUI CHANGE :\n\n./..\n- LA DECENTRALISATION ET LE ROLE NOUVEAU DES COLLECTIVITES TERRITORIALES\n\nET DES REGIONS NOTAIVMENT EN MATIERE DE DEVELOPPET'IENT ECONOVIIOUE DONNENT\n\nUN ”SANG NOUVEAU\" A L'ACTION D'AIVENAGEIVEATT DU TERRITOIRE ,-\n\n \n\n-11-\n\n- LA RENOVATION DE LA PLANIFICATION TRANSFORME RADICALHVENT LES METHODES\nDE L’AI‘TENAGEI‘ENT DU TERRITOIRE DESORMAIS FONDEES SUR LE DIALOGUE, LA\n\nNEGOCIATION ET LE CONTRAT.\n\nLES CONSEOUENCES EN SERONT RAPIDES. CERTAINES ONT DEJA EIE ANONCEES,\nDANS LEURS GRANDES LIGNES,.LORS DU CONSEIL DES MINISTRES DU A NOVEMBRE\n\nOUI A PRECISE LES AXES DE LA REFORME DES AIDES AU DEVELOPPEIVENT REGIONAL.\n\nJ“ \"a.\n\n/, 4. x\n. .\nK 3‘ ,\n\n\"au . , . ._ x ,\n\n.W TA... I\\— \"1’\n\"Hum“... /\n\nLA PER‘TANENCE, VOIRE L’AGGRAVATION, DE DESEOUILIBRES ECONOMIOUES ET SOCIAUX\nIMPORTANTS SUR LE TERRITOIRE FRANCAIS IMPOSE DE MAINTENIR DES ACTIONS\nCORRECTRICES DESTINEES A ORIENTER DES INVESTISSETENTS NOUVEAUX VERS\n\nLES REGIONS RURALES ET VERS LES BASSINS INDUSTRIELS EN DECLIN. TEL EST\n\nLE BLTT DU NOUVEAU SYSTEME DES AIDES AU DÉVELOPPEMENT REGIONAL’,’ DONT\n\nLES GRANDES LIGNES MERITENT D’ETRE RAPPELEES : ./..\n\n \n\n \n\nl) UN SYSTEME SIMPLIFIE, PUISOUE DEUX PRIMES SEULEMENT SUBSIS-\n\nTENT LA OU AUPARAVANT IL Y EN AVAIT SIX ,-\n\n_ 12 _\n\n2) UN SYSTEME DECENTRALISE :\n\nA - LA PRIME REGIONALE A L’EMPLOI, EXPRESSION DES PRIO-\n‘ RITES REGIONALES :\nELLE PERMETTRA AUX REGIONS D’ACCORDER, EN DEHORS DES AGGLO-\nI MERATIONS DE PLUS DE lOO OOO HABITANTS, DES SUBVENTIONS AUX\nPROJETS CREATEURS DÏEMPLOIS DE TAILLE ADAPTEE AU DEVELOPPEMENT\ni DU MILIEUNRURAL ET DES VILLES PETITES ET MOYENNES. CETTE AIDE\nA SERA FINANCEE SUR RESSOURCES REGIONALES ET ATTRIBUEE PAR A\n\na»;\n\nî LE PRESIDENT DU CONSEIL REGIONAL ; Sïwç;;gj\nB - LA PRIME D‘AMÉNAGEMENT DU TERRITOIRE, EXPRESSION REGIOP\nI NALISEE DE LA SOLIDARITE NATIONALE :\n\nA LA PRIME D’AMENAGEMENT DU TERRITOIRE FAVORISERA LES CREATIONS\nOU MAINTIENS D’ACTIVITES DANS LES ZONES AFFECTEES PAR DES\n\nHANDICAPS STRUCTURELS OU PAR DES RESTRUCTURATIONS INDUSTRIELLES\n\nPROVOOUANT DES DIFFICULTES PARTICULIERES POUR L’EMPLOI.\n\n./..\n\n \n\n-15-\n\nL’ATTRIBUTION DE CETTE PRIME SERA LARGEMENT DECENTRALISEE.\nLES REGIONS BENEFICIANT DE CETTE NOUVELLE PRIME RECEVRONT\n\nUNE DOTATION DE CREDITS D'ETAT.\n\nLA PRIME D’AMÉNAGEMENT DU TERRITOIRE SERA ATTRIBUEE SUR\nOECISION DU PRESIDENT DU CONSEIL REGIONAL APRES AVIS D'UN\nCOMITE COMPOSE D’ELUS ET DE REPRESENTANTS DE L’ETAT.\n\nLA OECISION NE DEMEURERA PRISE AU NIVEAU NATIONAL LOUE POUR LES INTER—\nVENTIONS STRATEGIRUES PERIEITANT DE . «D\n\n- FAVORISER LA CREATION D’EMPLOIS DANS LES BASSINS TOUCHES PAR DES N\nRESTRUCTURATIONS INDUSTRIELLES IMPORTANTES ET RAPIDES (ANCIENNE PROCE-\nDURE DU F.S.A.I.> ,-\n\n- ORIENTER L’ IMPLANTATION DES GRANDES ENTREPRISES ET LES INVESTISSEIETTS\n\nPARTICULIERE‘ENT IMPORTANTS ,-\n\nL’ATTRIBUT ION DES PRIMES D'AMENAGEI’E‘IT DU TERRITOIRE SERA PESERVEE TAUX\n\nZONES SITUEES A L’INTERIEUR D’UNE CARTE DEFINIE PAR LE GOUVERNEMENT APRES\n\n“Rang” S, ,3. -—._ _. A ,. . 4\n\n \n\n \n\n—ILI-.\n\nZONES SITUEES A L’INTERIEUR D’UNE CARTE DEFINIE PAR LE\nGOUVERNEMENT APRES CONSULTATION DES REGIONS. CONSULTATION\n\nOUI INTERNIENDRA AVANT L'ENTREE EN VIGUEUR DU NOUVEAU REGIME\nD’AIDES. C’EST CE OUI A ETE DECIDE LORS DU COMITE INTERMINIS-\nTERIEL D'AMENAGEMENT DU TERRITOIRE OUI S’EST TENU LE\n\n19 NOVEMBRE DERNIER SOUS LA PRESIDENCE DU PREMIER MINISTRE.\nCETTE CARTE SERA DETERMINEE EN PRIVILEGIANT LES REGIONS\nAFFECTEES PAR LA DEPOPULATION, LA FAIBLE INDUSTRIALISATION\n\nOU LES HANDICAPS GEOGRAPHIOUES, ET EN PORTANT UNE ATTENTION\n\n_..—-— w.(\n._ \\\n\n.;\\  ., \\\\ 1\nPARTICULIERE AUX BASSINS INDUSTRIELS EN DECLIN. NESEEÏ\n\nLES CRITERES SERONT CLAIRS, LISIBLES ET PUBLICS : TOUTEFOIS,\nET PARCE OUE NOUS SAVONS OU’ILS NE PEUVENT PAS PRENDRE EN\nCOMPTE TOUTES LES DISPARITES INFRA—REGIONALES, LES REGIONS\n\nPOURRONT MODIFIER LA CARTE OUI LEUR SERA PROPOSEE DANS LA\n\n \n\n_ 15 _\n\nLA MESURE OU LES MODIFICATIONS NE FERONT PAS VARIER LE POUR-\n\nCENTAGE DE POPULATION AIDEEI\n\n3) ENFIN, LE NOUVEAU SYSTEME, SIMPLIFIE, DECENTRALISE, EST\nEGALEMENT RENFORCE PUISOUE :\n\n— LE TAUX DE LA PRIME D’AMENAGEMENT DU TERRITOIRE EST PORTE\nA 5O OOO F. PAR EMPLOI CREE ;\n\n- DES MESURES ONT ETE PRISES POUR ALLEGER LES AUTRES AIDES\n\nOUE PEUVENT APPORTER LES COLLECTIVITES LOCALES.‘\n\n/ f’”“\"‘\\n.\n\n,. .‘I' v\n..\n\n.\n\n. -. I' j,»\n\n\"w.“\n\nPUISOUE J’AI EVOOUE DES DECISIONS PRISES PAR LE CONSEIL\nINTERMINISTERIEL D'AMENAGEMENT DU TERRITOIRE DU 19 NOVEMBRE,\n\nJE VEUX REPONDRE AUX PREOCCUPATIONS EXPRIMEES PAR VOTRE RAPPOR-\nTEUR SUR LE CONTROLE PARLEMENTAIRE DE LA POLITIOUE D’AMENAGEMEN'\n\nDU TERRITOIRE :\n\n_ 15 _\n\nJE RAPPELLERAI D’ABORD CE OUI SE FAIT DEJA :\n\n— D’UNE PART, TOUS LES PARLEMENTAIRES DIRECTEMENT CONCERNES\nPAR LES DECISIONS SONT PERSONNELLEMENT INFORMES DES CONCLUw\nSIONS DE CHAOUE COMITE INTERMINISTERIEL D'AMENAGEMENT DU\nTERRITOIRE ;\n\n- D'AUTRE PART, TOUS LES PARLEMENTAIRES SONT DESTINATAIRES\n\nDU DOSSIER GENERAL D’INFORMATION ETABLI APRES CHAOUE C.I.A.T.\n\nx“\n\n,r’ \\-.\n, i\n\"N. ”A, . , . _Læj\n\nMAIS JE SUIS SENSIBLE A VOTRE PREOCCUPATION ET MA VOLONTE\n\nEST CELLE DE LA TRANSPARENCE. AUSSI, JE SUIS DECIDE :\n\n— D’UNE PART, A RENDRE COMPTE CHAOUE ANNEE DE LA REPARTITION\nGEOGRAPHIOUE DES CREDITS BUDGETAIRES TELLE OU’ELLE EST DECIDEE\nPAR LE GOUVERNEMENT EN COMITE INTERMINISTERIEL OU EN CONSEIL\nRESTREINT ET TELLE OU’ELLE RESULTE DE L'APPLICATION DES PRO—\n\nCEDURES D’AIDE AUX ACTIVITES ECONOMIOUES ;\n\n \n\n_ 17 _\n\n— D’AUTRE PART, A PRESENTER A LA DEMANDE DES ASSEMBLEES ET\n\nAU MOINS UNE FOIS PAR AN A L’OCCASION DE LA PREPARATION DU\nDEBAT BUDGETAIRE, UN COMPTE RENDU DE L’EXECUTION DES DECISIONS\nPRISES EN COMITE INTERMINISTERIEL OU CONSEIL RESTREINT ;\n\n— ENFIN, A TRAVERS LA MISE EN OEUVRE DE LA PLANIFICATION\nDECENTRALISEE —ET CE SERA UN THEME DE REFLEXION DE LA COMMIS—\nSION DE METHODOLOGIE OUI S’INSTALLE POUR.DEFINIR LES MODALITES\nD’ELABORATION ET D'EXECUTION DU PLAN— LE MINISTERE METTRA\n\nEN PLACE UN SYSTEME D’ANALYSE DE L’EVOLUTION DES ECONOMIES\n,‘f““s\\\n\n\\.2/\n\nREGIONALES ET D’EVALUATION DES RESULTATS DES POLITIOUESDTT ---- P\nSOUTENUES PAR L’ETAT. CETTE MISSION D’ANALYSE ET D’EVALUATION\nPOURRAIENT UTILEMENT MOBILISER EN PARTICULIER LES OREAM DONT\n\nLES VOCATIONS ET LES ACTIVITES SERONT PROCHAINEMENT REDEFINIES.\n\nOUELLES SONT DONC LES TRADUCTIONS BUDGEDAIRES DU CHANGERENT POUR\n\nL’AIVENAGEIVE‘TT DU TERRITOIRE ’?\n\n \n\n—18—\n\nALORS OUE LE MONTANT DES CREDITS DE L'AMENAGEIVENT DU TERRITOIRE AVAIT\nSTAGNE EN 1980 ET 1981, IL CONNAIT DANS LE PROJET DE LOI DE FINANCES\nPOUR 1982 UNE SPECTACULAIRE PROGRESSION (PRES DE 55 Z), TEIVDIGNANT AINSI\nDU CAPACTERE PRIORITAIRE ATTACHE PAR LE GOWERNE‘IBNT A LA POLITIOUE\nNATIONALE DE SOLIDARITE EN FAVEUR DU DEVELOPPEIVENT ECONCMIOUE ET SOCIAL\nDES ZONES LES PLUS DEFAVORISEES ET D’UNE REPARTITION GEOGRAPHIOUE HARIVO—\n\nNIEUSE DES ACTIVITES. (’TMÎÎ'Î”—Î\\\n\nLES CREDITS D’INVESTISSEIVENT CONSTITUENT LA OUASI TOTALITE DES CREDITS\nD’INVESTISSEMENT DU MINISTERE :\n\n- ILS COMPRENNBVT D’ABORD LES CREDITS ANCIENNEMENT INSCRITS AU BUDGET\nDES SERVICES GENERAUX DU PREMIER MINISTRE ET INSCRITS EN 1982 AU BUDGET\nDU MINISTRE DU PLAN ET DE L'AVENAGEIENT DU TERRITOIRE OUI CONCERNENT LA\nLA DATAR PROPREIVEI‘TT DITE, LES MISSIONS IITTEPMINISTERIELLES D'AMEI‘IAGEMENT\n\nTOURISTIOUE, LE CONSERVATOIRE DU LITTORAL ET LA RESTRUCTURATION DES\n\n-19_\n\nZONES MINIERES. DE PLUS, ONT ETE RATTACHES A CE BUDGET LES CREDITS DE\nDECENTRALISAJION ADMINISTRATIVE JUSOU'ALORS INSCRITS AU BUDGET DES\nCHARGES COPDDNES. L’ENSEMBLE DE CES CREDITS DOIT S’ELEVER EN 1982 A\n\n1.525À3PF,\n\n— LE BUDGET DES CHARGES COMMUNES NE COMPORTE PLUS OUE LE\nCHAPITRE DES PRIMES AU DEVELOPPEMENT REGIONAL (1 300 MF. EN\n1982). A CE PROPOS, MONSIEUR LE PREMIER MINISTRE, OUE J’AVAIS\nSAISI PAR LETTRE, M’A DONNE L’ASSURANCE OUE CETTE MESURE CONSET\nVATOIRE NE PREJUGEAIT PAS L’AVENIR ET OUE LE PROBLEME DU\nRATTACHEMENT SERAIT EXAMINE AU TERME DE LA REFLEXION INTER:\nMINISTERIELLE ENTREPRISE SUR LA REMISE EN ORDRE DES AIDES A\nL'INDUSTRIE ET LA DECENTRALISATION DES AIDES AU DEVELOPPEMENT\nREGIONAL.\n\n- ENFIN, A CES DOTATIONS BUDGETAIRES, S’AJOUTENT EN COURS\n\nD’ANNEE LE FONDS DE CONCOURS ALIMENTANT LE FONDS D'AIDE A LA\n\n_ 20 _\n\nLA DECENTRALISATION. LE F.A.D. A REPRESENTE 53,7 MF. EN\n\n1980.\n\nL‘AUOENTATION DES CREDITS DE 1982 PAR RAPPORT A CEUX DE 1981 APPELIE\nLES OBSERVATIONS SUIVANTES : (Ï\n— L’ACCROISSEIVENT EXCEPTIONNEL DES CREDITS DU FONDS INTERMINISTERIEL\nD'ANINAOENENT DU TERRITOIRE OUI PASSENT DE 245.5 DE. EN 1981 A 576 MF.\nEN 1982 RESULTE POUR UNE OPANDE PART DE LA OECISION DE CONSTITUER UNE\nRESERVE IITTERNINISTERIELIE DE 309 M=. AU DENEFICE DU PLAN OPAND SUD—\nOUEST ET TRADUIT LA VOLONTE DU COUVERNEIENT DE RENFORCER LES PRIORITES\nREGIONALES.\n\n- L’EFFORT CONSENII DEPUIS TROIS ANS EN FAVEUR DU CONSERVATOIRE DE '\n\nL’ESPACE LITTORAL ET DES RIVAGES LACUSTRES EST ACCRU EN 1982 (109 DE.)\n\nPOUR PERMETTRE DE POURSUIVRE UNE POLITIOUE ACTIVE D’ACQUISITION INDIS-\n\nPENSABLE A LA PROTECTION DU LITTORAL FRANCAIS.\n\n- LES CREDITS CONSACRES AUX AIDES AU DEVELOPPEMENT REGIONAL\n\n-21-\n\nPROGRESSENT DE 63 ‘75 ET PASSENT DE 800 MF. EN 1981 A\n\n1 300 MF. EN 1982.\n\n— LES TOVENS DU FONDS DE DECENTRALISATION ADMINISTRATIVE AUGMENTENT DE\n23 z (DE 34 MF. A L12 MF.),\n\n- LA POLITIOUE DE RESTRUCTURATION DES ZONES MINIERES BENEFICIE D’UN\nNOUVEL EFFORT PUISOUE SES CREDITS S’ACCROISSENT DE 30 7. (DE IOO MF.\n\nA 130 MF.),\n\n- LA POLITIOUE NATIONALE DE DE/ELOPPEINEINT DES ZONES RURALES FRAGILES\nEST POURSUIVIE ET CONTRACTUALISEE AVEC LES REGIONS OUI DECIDERONT DESOR—\n\nMAIS DU CHOIX DES OPÉRATIONS SOJTENUES PAR LE FIDAR DONT LA DOTATION\n\nPRŒRESSE DE 321 I\"F. A 352 I’F.\n\nSI L'EXPRESSION DE ”BUDGET DE TRANSITION\" UTILISEE PAR VOTRE\nRAPPORTEUR SPECIAL EST JUSTIFIEE, C’EST BIEN POUR LES CREDITS\n\nDU FIDAR EN 1982. CELA CORRESPOND EN EFFET A LA MISE EN PLACE\n\n \n\n_ 22 _\n\nET AU’RODAGE” DE LA NOUVELLE PROCEDURE DE CONTRACTUALISATION\nENTRE L’ETAT ET LES REGIONS. CETTE CONTRACTUALISATION PRE-\nFIGURERA DES LE PLAN INTERIMAIRE UN MODE DE RELATION ENTRE\nL’ETAT ET LES REGIONS OUI SERA PEU A PEU ETENDU A TRAVERS\n\nLE PLAN A DIVERSES POLITIOUES NATIONALES. C’EST NOTAMMENT\n\nEN RAISON DU CARACTERE EXPERIMENTAL ET TRANSITOIRE DE L’ANNEE\n1982 OUE LE BUDGET DU FIDAR A ETE APPRECIE AVEC RIGUEUR ET\nPRUDENCE. ,r“\"*“ Î)\nJ’AI ETE SENSIBLE PAR AILLEURS A VOS OBSERVATIONS SUR LA OUA—\nLITE ET L’EFFICACITE DES INTERVENTIONS DE CET ORGANISME ET ME\nSUIS ASSURE AUPRES DE MON COLLEGUE DU BUDGET OUE LE GOUVERNE-\nMENT TIENDRA LE PLUS GRAND COMPTE DES OBSERVATIONS EXPRIMEES A\n\nCET EGARD PAR LES RAPPORTEURS, POUR L’ETABLISSEMENT DEFINITIF\n\nDES CREDITS DU FIDAR EN 1982 (+ 20 MF EN AP).\n\n \n\n-23-\n\nLES DOTATIONS GLOBALES DE FONCTIONNE’ENT DU BUDGET DE L’ANENAGE’ETT DU\nTERRITOIRE S'ELEVENT A 115,9 MF.\n\nCE CHIFFRE APPELI_E LES RE’IAROUES SUIVANTES :\n\n- LES“CREDITS DE LA DATAR PROPRE‘EITT DITS OUI ETAIENT DE 16 MF. EN 1981\nSONT ET AUCMETTAT ION DE lCÜ 7€ DU FAIT DE LA CREATION DE 69 EVPLOIS\n\nNOUVEAUX D’AGE-TT S CONTRACTUES [ILS ATTEINDRO‘TT AINSI 32 MF.\n\n- DE TEE, LA CREATION DE HUIT EMPLOIS D’AGENTS CONTRACTUELS AU CONSER-\nVATOIRE CONDUIT A ACCROITRE LA SLBVENTION DE FONCTIONNEVENT DE CET ORGA-\nNISME DE 4,6 IF. A65 IF. (+ 36 ID. > .\n\nVOTRE RAPPORTEUR SPECIAL S’EST INOUIETE DE CE OU’IL APPELLE\nDES \"CREATIONS MASSIVES D'EMPLOIS\". POURTANT, VOTRE COLLEGUE\nM. FOSSET, A MIS EN EVIDENCE DANS SON RAPPORT SUR LE RAPPORT\nANNUEL DE LA COUR DES COMPTES, LES IRREGULARITES DE SITUATION\n\nDE NOMBREUX AGENTS EMPLOYES DANS LES ORGANISMES TERRITORIAUX\n\nDE LA DELEGATION (COT’IT’IISSARIATS A LA RENOVATION RURALE,\n\n \n\n_ 27 _\n\nSATT PERIODIOUEMETNT UN CONSEIL CONSULTATIF COMPOSE DES PRINCIPALES PER—\nSONNALITES DU SECTEUR DE L'ECONOMIE SOCIALE.\n\nA TRAVERS L’ACTION DE CETTE DEEGATION, NOUS SOUHAITONS OUE SE CONSTITUE\nDANS NOTRE PAYS, A PARTIR CERTES DE CE OUI EXISTE, MAIS EN LE DEPASSANT\nLARGEMENT, UTT SECTEUR ECONONIOUE MARCHANJ, OUI OBEISSE A D'AUTRES REGIES\nOUE CELLE DE L'ACCUMILATION DU PROFIT. ”A\n\nD'ATTRES PAVS SE SONT DETAENGAGES PARTIELLEMETNT DANS CETTE VOIE, MATS\nAUCUN, JUSOU’A PRESENI, N’A PRIS LA OUESTION SOUS CET ASPECT GLOBAL, ET\n\nEN TERES D'ALTERNATIVE A L'OPPOSITION TRADITIONNELLE ENTRE SECTEUR PRIVE ET\nSECTEUR PUBLIC T NOUS VOULONS CREER UN. SECTEUR DE LA LIBRE ENTREPRISE\n\n011EITIVE.\n\nx ...» . M .-. M _ . W_:m...,mw_.,h_..,4 m...“ .»......-4...,.ww. ...—.»— m\n\nTELS SONT, MESDAMES ET MESSIEURS LES SENATEURS, LES PROJETS\nET LES MOYENS OUE SE PROPOSE DE METTRE EN OEUVRE LE MINISTERE\n\nDU PLAN ET DE L'AMENAGEMENT DU TERRITOIRE EN 1982. J'AI PREFERE\n\n./..\n\n-25-\n\nNOUS AVONS VOULU REPONDRE TOUT D’ABORD A LA DEMANDE DES ORGANISATIONS\nCONCERNEES, OUI SOUHAITAIENT OUE TOUTES LES FORMES DE STRUCTURES (COOPE—\nRATIVES, MUTUELLES ET ASSOCIATIONS) PUISSE‘TT AVOIR UN INTERLOCLTTEUR PUBLIC\nOUI CONNAISSE ET UTILISE LEUR COMPLEMENTARITE, EN DEPASSANT LES CRITERES\nSTRICTS DE LA TUTELLE ADAINISTRATIVE.\n\nPAR AILLEURS, AONSIEUR LE PRESIDENT DE LA REPUBLIOUE S’ETAIT ENGAGE,\nAVANT CORNE APRES SON ELECTION A FOURNIR AU SECTEUR DE L'ECONOMIE SOCIALE,\nUN INSTRUMENT PUBLIC COHERENT POUR L’AIDER DANS SON DEVELOENDNNDI\n\n. LES CREDITS OUI FIGURENT DANS CE PROJET DE BUDGET CORRESPONDE‘IT DONC AUX\n\nBESOINS DE FINANCENETT DE CETTE DELEGATIOTT. (Ï >\n\nL’INSTRUMENT OUE NOUS METTONS EN PLACE A POUR VOCATION DE\nRASSEMBLER SOUS UN MEME TOIT TOUTES CES COMPOSANTES OUE LE\nTEMPS A ELOIGNE LES UNES DES AUTRES, DE COORDONNER, FAIRE\nTRAVAILLER ENSEMBLE DES COOPERATIVES ET DES MUTUELLES, CE OUI\nN'EST NI SIMPLE, NI IMMEDIAT, IL Y FAUT DES HOMMES ET OUELOUES\n\nMOYENS.\n\n \n\n-25_\n\nPOUR FAIRE CET IM’IENSE TRAVAIL, NOUS AVONS CEPENDANT DÉCIDE DE NOUS\nLIMITER A UNE STRUCTURE LEGERE, CAR LE RELAIS DEVRA ETRE PRIS TRES VITE\nDANS LES RÉGIONS ET LES DEDARTENENTS -CERTAINS LE FONT D'AILLEURS DEJA.\nPOUR OUE LA DÉLÉGATION PUISSE ETRE EFFICACE, NOUS AVONS VOULU ENFIN LA\nDOTER D'UNE ENVELOPPE DE CRÉDITS D’ÉTUDES. MAIS DEUX-CI SONT ENTIEREVENT\nCONSACRES A FAVORISER DES CRÉATIONS D’ETT REPRISES 0U D'ENPLOIS. CES\nSO'AVES SERONT EN EFFET UT ILISEES EN COMPLENENT D’AUTRES RESSOURCES POUR\nAIDER LES ORGANISATIONS COOPÉRATIVES DANS LES ACTIONS DE SAUVETAGE ET DE\nCRÉATION OU’ELIES E‘IGAGERONT AU COURS DE L'ANNÉE PROCHAINE, EN LIAISCN,\nNOUS L’ESPERONS, AVEC LES COLLECTIVITÉS TERRITORIALES ENFIN DOTEES DES\n\nT’OYENS D'UNE INTERVENTION ECOIIŒIIOJE SPÉCIFIQUE. Â)\n\nCELLE—CI SERA UNE STRUCTURE TRES SOUPLE DE LIAISON, D'IRPULSION ET DE\n\nCOORDINATION D'INITIATIVES ENTRE LE SECTEUR DE L’ÉCONOMIE SOCIALE ET\n\nL'ETAT. ELLE ASSOCIERA LES NOUVEVENTS CONCERNES PAR SON ACTION EN REUNIS—\n\n \n\n_ 27 _\n\nSATT PERIODIOUENENT UN CONSEIL CONSULTATIF CONPOSE DES PRINCIPALES PER—\nSONNALITES DIT SECTEUR DE L'ECONOMIE SOCIALE.\n\nA TRAVERS L’ACTION DE CETTE DEEGATION, NOUS SOUHAITONS OUE SE CONSTITUE\nDANS NOTRE PAYS, A PARTIR CERTES DE CE OUI EXISTE, MAIS EN LE DEPASSANT\nLARGENENT, UTT SECTEUR ECONONIOUE MARCHANJ, OUI OBEISSE A D'AUTRES REGLES\nOUE CELLE DE L'ACCUMILATION DU PROFIT. ”A\n\nD'ATTRES PAVS SE SONT DETAENGAGES PARTIELLEMENT DANS CETTE VOIE, MATS\nAUCUN, JUSOU’A PRESENI, N’A PRIS LA OUESTION SOUS CET ASPECT GLOBAL, ET\n\nEN TERES D'ALTERNATIVE A L'OPPOSITION TRADITIONNELLE ENTRE SECTEUR PRIVE ET\nSECTEUR PUBLIC L NOUS VOULONS CREER UN. SECTEUR DE LA LIBRE ENTREPRISE\n\n011EITIVE.\n\nx ...» . M .-. M _ . W_:m...,mw_.,h_..,4 m...“ .»......-4...,.ww. ...—.»— m\n\nTELS SONT, MESDAMES ET MESSIEURS LES SENATEURS, LES PROJETS\nET LES MOYENS OUE SE PROPOSE DE METTRE EN OEUVRE LE MINISTERE\n\nDU PLAN ET DE L'AMÉNAGEMENT DU TERRITOIRE EN 1982. J'AI PREFERE\n\n./..\n\n-28—\n\nVOUS EXPOSER DES VOLONTES ET TRACER DES DIRECTIONS PLUTOT\nOUE D’ALIGNER DES CHIFFRES, CAP. JE PENSE OUE C’EST UN FACON\n\nPLUS UTILE DE CONTRIBUER AU CONTROLE OUI APPARTIENT A LA\n\nmfm\n\n,f)\n\na; .. , a,\nlm.æ-\"\n\nREPRESENTATION NATIONALE.\n\nJAESPERE TOUTEFOIS VOUS AVOIR T’ONTRE OUE DANS LES DŒ’IAINES DE LA PLA-\nNIFICATION, DE L'N’ENAGEIENT DU TERRITOIRE ET DE L’ECONCMIE SOCIALE OUI\nETAIENT JUSOUE LA SCINDES, DEVALORISES, IGNORES, OUI NE POUVAIENT GUERE\nFAIRE OUE LA POLITIOUE DE LEURS MOYENS, C’EST A DIRE PEU DE CHOSES, LE\nGOUVERNENENT A TRADUIT LE CHANGENENT OUI EST SON MANDAT ET SA RAISON\n\nD’ETRE, EN SE DONNANT -POUR L’ESSENTIEL— LES ROYENS DE SA POLITIOUE.\n\nLE BUDGET DU MINISTERE DU PLAN ET DE L'AA’ENAGEAE‘TT DU TERRITOIRE REFLETE\nLA VOLONTE Il] GMVERNEVENT DE IDNNER A LA FOIS TOUTE LEUR PLACE ET UNE\n\nDIRENSION NOLNELLE A TROIS PRIORITÉS DE L’ACTION GOUVERNERENTALE OUI\n\nENGAGETT L'AVENIR DU PAYS :\n\n \n\n \n\n-29-\n\n—UWŒWŒMLEŒ%,EÙBTŒHMI\n\n- L’AVENIR DANS L’ESPACE, ET C’EST L'ARENAGERENT DU TERRITOIRE :\n\n— L'AVENIR PAR DE NOUVELLES RELATIONS DE TRAVAIL, ET C’EST\nL’ÉCONOMIE SOCIALE OUI SE VOIT AINSI POUR LA PREMIERE FOIS\nRECONNAITRE UN STATUT ET DES MOYENS ADMINISTRATIFS ET\n\nFINANCIERS. f.fw«sL.\n\nJE NE DOUTE PAS OUE LE SENAT CHOISIRA DE CONTRIBUER A FACONNER\nCET AVENIR EN DONNANT, PAR LE VOTE DE CE BUDGET, AU\nGOUVERNEMENT, LES MOYENS OUE LE COPRS SOCIAL TOUT ENTIER\n\nPUISSE A LA FOIS EN ETRE PLUS RESPONSABLE ET MIEUX LE MAITRISER.\n\n, W. . .. . \"’“P‘WW’ , >\n\"‘1’ 0 4— x' «nm—Æ.- . ' ' . . , . . . l /\n\n", "key_words": {"DECEMBRE": 1, "MICHEL": 1, "MINISTRE": 5, "DISCUSSION": 1, "MINISTERE": 6, "MESSIEURS": 3, "BUDGET": 12, "VOUSTPRESENTE": 1, "RENOUVEAU": 2, "SIMPLEMENT": 1, "PERMIS": 1, "CREDITS": 14, "COMMISSARIAT": 3, "GENERAL": 3, "AUGMENTATION": 1, "RAPPORT": 5, "APRES": 5, "AVOIR": 4, "STAGNE": 1, "ACCUSENT": 1, "PROGRESSION": 2, "PARLE": 1, "NOUVELLE": 5, "DONNE": 2, "COMMENCE": 1, "DONNER": 1, "RATTACHEMENT": 1, "MISSIONS": 2, "TERRITOIRE": 21, "CORRESPOND": 2, "VOLONTE": 3, "CONJOINTE": 1, "DIRECTIONS": 2, "MOINS": 2, "NANIPESTER": 1, "CARACTERE": 2, "INDISSOCIABLE": 1, "PLANIFICATION": 9, "COURRAIT": 1, "RISOUE": 1, "DEVOYEE": 1, "ENTRAINER": 1, "RÉGIONALES": 1, "GARANTIR": 1, "SOLIDARITE": 4, "NATIONALE": 6, "RIIIUCTION": 1, "CATECORIES": 1, "SOCIALES": 2, "ENTRE": 4, "REGIONS": 7, "OEVELOPPEIENT": 1, "ENDOGENE": 1, "NATIONAL": 4, "RECOAOUEIE": 1, "MARCHE": 1, "CROISSANCE": 1, "COHÉRENCE": 1, "GRANDS": 1, "CHOIX": 2, "FAVORISER": 3, "LIBERATION": 1, "FORCES": 1, "SOCIETE": 1, "FRANCAISE": 2, "SECTEUR": 11, "NIVEAU": 5, "LIGNES": 2, "FORCE": 1, "PRESENTATION": 1, "CONCOMITTANEIE": 1, "DEVANT": 1, "COMMISSIONS": 1, "ASSEMBLEES": 4, "SEANCE": 1, "MALGRE": 1, "BRIEVETE": 1, "DELAIS": 1, "TRAVAIL": 1, "MANIFESTE": 1, "PARTENAIRES": 2, "OUALITE": 1, "REGIONALES": 3, "PROUVENT": 1, "EFFET": 3, "TRAIN": 1, "REDEVENIR": 1, "COMPROMIS": 1, "GRAND": 2, "DEBAT": 1, "NATION": 1, "RESULTATS": 2, "INTERVENU": 1, "ECONOMIOUE": 2, "SOCIAL": 2, "PORTENT": 1, "TACHE": 1, "RENDRE": 2, "NOBLESSE": 1, "REFORME": 3, "INTERVENIR": 1, "VENIR": 1, "PROCHAIN": 2, "MOTEUR": 1, "POLITIQUE": 1, "SOCIALE": 4, "OBJECTIF": 1, "ELABORATION": 2, "PROFONDEMENT": 1, "DIFFERENT": 1, "PREPARE": 1, "COURS": 2, "ANNEES": 2, "TERME": 2, "CELUI": 1, "MANDAT": 2, "DEVRA": 3, "INSTRUMENT": 2, "DECISIF": 1, "OBJECTIFS": 1, "SEPTENNAT": 1, "PRESIDENT": 4, "FRANCOIS": 1, "SERVIR": 1, "REFERENCE": 1, "DECISIONS": 4, "ACTEURS": 1, "ORIENTER": 3, "TRANSFORMER": 1, "RELATIONS": 2, "CADRE": 2, "PERMETTRE": 3, "ENTREPRISES": 2, "PERIODE": 1, "VIENT": 1, "REELLEMENT": 1, "NOUVEAU": 5, "DECENTRALISE": 2, "SERIEUSE": 1, "NATURE": 1, "DEMANDE": 3, "PREPARER": 1, "CETTE": 13, "REFLEXION": 4, "LARGE": 1, "CONSULTATION": 2, "PREMIER": 4, "RETENUES": 1, "DIFFERENTS": 1, "COMMISSION": 3, "METHODOLOGIOUE": 1, "COMPOSITION": 1, "REUNIE": 1, "ELABORERA": 1, "APPORTER": 2, "DOMAINE": 1, "TECHNIOUE": 1, "SYSTEME": 5, "ACTUEL": 1, "COLLECTIVE": 1, "ORIENTATIONS": 1, "DEBOUCHER": 1, "PROJET": 4, "POURRAIT": 1, "EXAMINE": 2, "SESSION": 1, "PRINTEMPS": 1, "SENAT": 2, "CONTRIBUER": 3, "SUIVI": 2, "AURAIT": 1, "DIFFICILE": 1, "METTRE": 3, "INTERIMAIRE": 2, "COUVRANT": 1, "GOUVERNEMENT": 3, "PROPOSITION": 1, "PREFIGURER": 1, "APPROUVANT": 1, "PARÇUN": 1, "CONJOINT": 1, "FINANCES": 1, "PRECISERA": 1, "OUELLE": 1, "MANIERE": 1, "CHAOUE": 4, "ELABOREE": 1, "FONCTION": 1, "PLACEE": 1, "AUPRES": 2, "VEILLER": 1, "SERONT": 5, "MEMBRES": 1, "RAPPORTEUR": 2, "AILLEURS": 2, "PREOCCUPE": 1, "TRAVAUX": 1, "PLACE": 4, "RELATIVES": 1, "REGIONALISATION": 2, "RESPONSABILITES": 2, "PREOCCUPATIONSOUI": 1, "ELEMENTS": 1, "EXISTE": 1, "EXISTERA": 1, "PLURALITE": 1, "PLANS": 2, "CHARGE": 1, "PRENANT": 1, "PROBLEMES": 1, "CONSISTERA": 1, "CONCEPTION": 1, "STRATEGIE": 1, "OEUVRE": 4, "PRISES": 3, "MOYENS": 5, "ACTIONS": 2, "CHACUNE": 1, "RECEVANT": 1, "PRECISEMENT": 1, "DOIVENT": 1, "REVIENT": 2, "DEFINIR": 1, "DEVELOPPEMENT": 3, "GRANDES": 4, "POLITIOUES": 2, "ANALYSANT": 1, "PARTICULIER": 2, "SPATIALES": 1, "MOYEN": 1, "LIAISON": 2, "DATAR": 3, "NEGOCIER": 1, "CONTRATS": 1, "ARRIVE": 1, "MESURES": 2, "CONCERNENT": 2, "PERSISTE": 1, "DEVOIR": 1, "SOLIDARITÉ": 1, "RÉGIONS": 2, "TRADUIT": 3, "PEREOUATION": 1, "SURTOUT": 1, "CHANGE": 1, "DECENTRALISATION": 3, "COLLECTIVITES": 2, "NOTAIVMENT": 1, "MATIERE": 1, "ECONOVIIOUE": 1, "RENOVATION": 2, "TRANSFORME": 1, "RADICALHVENT": 1, "DESORMAIS": 1, "FONDEES": 1, "CONSEOUENCES": 1, "CERTAINES": 1, "LEURS": 2, "CONSEIL": 6, "MINISTRES": 1, "PRECISE": 1, "AIDES": 5, "DEVELOPPEIVENT": 2, "VOIRE": 1, "DESEOUILIBRES": 1, "ECONOMIOUES": 2, "FRANCAIS": 1, "IMPOSE": 1, "MAINTENIR": 1, "DESTINEES": 1, "INVESTISSETENTS": 1, "NOUVEAUX": 1, "RURALES": 2, "BASSINS": 3, "INDUSTRIELS": 2, "DÉVELOPPEMENT": 1, "MERITENT": 1, "RAPPELEES": 1, "PUISOUE": 3, "PRIMES": 3, "SEULEMENT": 1, "AUPARAVANT": 1, "AVAIT": 1, "PRIME": 7, "REGIONALE": 1, "EXPRESSION": 2, "RITES": 1, "PERMETTRA": 1, "DEHORS": 1, "MERATIONS": 1, "SUBVENTIONS": 1, "CREATEURS": 1, "DÏEMPLOIS": 1, "TAILLE": 1, "ADAPTEE": 1, "MILIEUNRURAL": 1, "VILLES": 1, "PETITES": 1, "FINANCEE": 1, "RESSOURCES": 2, "ATTRIBUEE": 2, "REGIONAL": 3, "NALISEE": 1, "FAVORISERA": 1, "MAINTIENS": 1, "ZONES": 4, "AFFECTEES": 1, "STRUCTURELS": 1, "RESTRUCTURATIONS": 1, "DIFFICULTES": 1, "PARTICULIERES": 1, "LARGEMENT": 1, "BENEFICIANT": 1, "DOTATION": 1, "COMPOSE": 2, "REPRESENTANTS": 1, "OECISION": 2, "DEMEURERA": 1, "PRISE": 1, "STRATEGIRUES": 1, "PERIEITANT": 1, "CREATION": 3, "TOUCHES": 1, "INDUSTRIELLES": 1, "IMPORTANTES": 1, "RAPIDES": 1, "IMPLANTATION": 1, "IMPORTANTS": 1, "PESERVEE": 1, "SITUEES": 2, "CARTE": 4, "DEFINIE": 2, "INTERNIENDRA": 1, "AVANT": 1, "VIGUEUR": 1, "DECIDE": 2, "COMITE": 4, "NOVEMBRE": 1, "DERNIER": 1, "PRESIDENCE": 1, "DETERMINEE": 1, "PRIVILEGIANT": 1, "FAIBLE": 1, "HANDICAPS": 1, "PORTANT": 1, "CRITERES": 1, "LISIBLES": 1, "PUBLICS": 1, "PARCE": 1, "SAVONS": 1, "PEUVENT": 2, "PRENDRE": 1, "TOUTES": 3, "DISPARITES": 1, "MODIFIER": 1, "PROPOSEE": 1, "MESURE": 2, "MODIFICATIONS": 1, "FERONT": 1, "VARIER": 1, "POPULATION": 1, "RENFORCE": 1, "EMPLOI": 1, "ALLEGER": 1, "AUTRES": 1, "EVOOUE": 1, "REPONDRE": 2, "PREOCCUPATIONS": 1, "EXPRIMEES": 2, "VOTRE": 3, "CONTROLE": 2, "PARLEMENTAIRE": 1, "POLITIOUE": 5, "RAPPELLERAI": 1, "PARLEMENTAIRES": 2, "DIRECTEMENT": 1, "PERSONNELLEMENT": 1, "INFORMES": 1, "INTERMINISTERIEL": 3, "DOSSIER": 1, "ETABLI": 1, "SENSIBLE": 2, "PREOCCUPATION": 1, "CELLE": 3, "COMPTE": 3, "ANNEE": 1, "BUDGETAIRES": 1, "TELLE": 2, "RESULTE": 2, "ACTIVITES": 2, "PRESENTER": 1, "PREPARATION": 1, "RENDU": 1, "RESTREINT": 1, "TRAVERS": 3, "THEME": 1, "METHODOLOGIE": 1, "POLITIOUESDTT": 1, "MISSION": 1, "UTILEMENT": 1, "MOBILISER": 1, "OREAM": 1, "VOCATIONS": 1, "PROCHAINEMENT": 1, "TRADUCTIONS": 1, "BUDGEDAIRES": 1, "CHANGERENT": 1, "MONTANT": 1, "CONNAIT": 1, "SPECTACULAIRE": 1, "TEIVDIGNANT": 1, "CAPACTERE": 1, "PRIORITAIRE": 1, "ATTACHE": 1, "FAVEUR": 2, "ECONCMIOUE": 1, "DEFAVORISEES": 1, "REPARTITION": 1, "GEOGRAPHIOUE": 1, "CONSTITUENT": 1, "OUASI": 1, "TOTALITE": 1, "COMPRENNBVT": 1, "ANCIENNEMENT": 1, "INSCRITS": 3, "SERVICES": 1, "GENERAUX": 1, "IITTEPMINISTERIELLES": 1, "CONSERVATOIRE": 2, "LITTORAL": 3, "RESTRUCTURATION": 2, "RATTACHES": 1, "ADMINISTRATIVE": 2, "CHARGES": 1, "COMMUNES": 1, "COMPORTE": 1, "MONSIEUR": 1, "PREJUGEAIT": 1, "PROBLEME": 1, "SERAIT": 1, "ENTREPRISE": 1, "REMISE": 1, "ORDRE": 1, "DOTATIONS": 2, "FONDS": 4, "CONCOURS": 1, "ALIMENTANT": 1, "REPRESENTE": 1, "OBSERVATIONS": 3, "SUIVANTES": 2, "EXCEPTIONNEL": 1, "PASSENT": 2, "OPANDE": 1, "CONSTITUER": 1, "IITTERNINISTERIELIE": 1, "DENEFICE": 1, "OPAND": 1, "COUVERNEIENT": 1, "RENFORCER": 1, "CONSENII": 1, "DEPUIS": 1, "TROIS": 2, "RIVAGES": 1, "LACUSTRES": 1, "ACCRU": 1, "POURSUIVRE": 1, "ACTIVE": 1, "PROTECTION": 1, "CONSACRES": 1, "TOVENS": 1, "AUGMENTENT": 1, "MINIERES": 1, "BENEFICIE": 1, "EFFORT": 1, "POURSUIVIE": 1, "CONTRACTUALISEE": 1, "DECIDERONT": 1, "OPÉRATIONS": 1, "SOJTENUES": 1, "FIDAR": 4, "UTILISEE": 1, "SPECIAL": 2, "PROCEDURE": 1, "CONTRACTUALISATION": 1, "RELATION": 1, "ETENDU": 1, "DIVERSES": 1, "RAISON": 1, "EXPERIMENTAL": 1, "TRANSITOIRE": 1, "APPRECIE": 1, "RIGUEUR": 1, "INTERVENTIONS": 1, "ORGANISME": 1, "ASSURE": 1, "COLLEGUE": 1, "TIENDRA": 1, "EGARD": 1, "GLOBALES": 1, "CHIFFRE": 1, "ETAIENT": 1, "AUCMETTAT": 1, "CONTRACTUES": 1, "AINSI": 2, "EMPLOIS": 1, "CONTRACTUELS": 1, "CONDUIT": 1, "ACCROITRE": 1, "SLBVENTION": 1, "FONCTIONNEVENT": 1, "INOUIETE": 1, "MASSIVES": 1, "EVIDENCE": 1, "IRREGULARITES": 1, "NOMBREUX": 1, "AGENTS": 1, "EMPLOYES": 1, "ORGANISMES": 1, "DELEGATION": 1, "PERIODIOUEMETNT": 1, "CONSULTATIF": 2, "PRINCIPALES": 2, "SOUHAITONS": 2, "NOTRE": 2, "PARTIR": 2, "CERTES": 2, "ECONONIOUE": 2, "OBEISSE": 2, "DETAENGAGES": 2, "PARTIELLEMETNT": 1, "OUESTION": 2, "ASPECT": 2, "TERES": 2, "TRADITIONNELLE": 2, "PRIVE": 2, "PUBLIC": 3, "VOULONS": 2, "CREER": 2, "LIBRE": 2, "MESDAMES": 2, "PROPOSE": 2, "AVONS": 3, "VOULU": 2, "SOUHAITAIENT": 1, "FORMES": 1, "STRUCTURES": 1, "MUTUELLES": 1, "INTERLOCLTTEUR": 1, "CONNAISSE": 1, "UTILISE": 1, "DEPASSANT": 1, "TUTELLE": 1, "AONSIEUR": 1, "REPUBLIOUE": 1, "CORNE": 1, "ELECTION": 1, "FOURNIR": 1, "COHERENT": 1, "FIGURENT": 1, "FINANCENETT": 1, "METTONS": 1, "VOCATION": 1, "COMPOSANTES": 1, "ELOIGNE": 1, "ENSEMBLE": 1, "COOPERATIVES": 1, "HOMMES": 1, "FAIRE": 1, "CEPENDANT": 1, "DÉCIDE": 1, "STRUCTURE": 2, "RELAIS": 1, "DEDARTENENTS": 1, "DÉLÉGATION": 1, "PUISSE": 1, "ENFIN": 2, "ENVELOPPE": 1, "CRÉDITS": 1, "CRÉATIONS": 1, "REPRISES": 1, "ILISEES": 1, "COMPLENENT": 1, "ORGANISATIONS": 1, "COOPÉRATIVES": 1, "SAUVETAGE": 1, "COLLECTIVITÉS": 1, "TERRITORIALES": 1, "DOTEES": 1, "INTERVENTION": 1, "ECOIIŒIIOJE": 1, "SOUPLE": 1, "ASSOCIERA": 1, "NOUVEVENTS": 1, "CONCERNES": 1, "ACTION": 1, "PERIODIOUENENT": 1, "CONPOSE": 1, "PARTIELLEMENT": 1, "EXPOSER": 1, "VOLONTES": 1, "TRACER": 1, "PENSE": 1, "UTILE": 1, "APPARTIENT": 1, "TOUTEFOIS": 1, "JUSOUE": 1, "POUVAIENT": 1, "CHANGENENT": 1, "DONNANT": 1, "ROYENS": 1, "GMVERNEVENT": 1, "IDNNER": 1, "TOUTE": 1, "NOLNELLE": 1, "PRIORITÉS": 1, "GOUVERNERENTALE": 1, "NOUVELLES": 1, "PREMIERE": 1, "STATUT": 1, "ADMINISTRATIFS": 1, "DOUTE": 1, "CHOISIRA": 1, "AVENIR": 1, "COPRS": 1, "RESPONSABLE": 1, "MIEUX": 1}}