{"id": "20_10_1983-Lille", "date": "20_10_1983", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "I5 DE L'AGRICULTURE\n\nW__M\n\nDISCOURS DE MICHEL ROCARD A LILLE JEUDI 20 OCTOBRE 1983 — ONGRES FNCA\n\n \n\nMONSIEUR LE PRÉSIDENT,\nMESSIEURS LES PRÉSIDENTS,\nMESDAMES, MESSIEURS,\n\nvos ASSEMDLÉES GÉNÉRALES SONT CHAOUE ANNÉE L'OCCASION\nD'UNE RÉFLEXION COLLECTIVE SUR LA MARCHE Du CRÉDIT AGRICOLE.\nELLES vous PERMETTENT , Au COURS DE TROIS JOURNÉES DE TRAVAUX\nET DE DÉDATS,DE METTRE EN COMMUN vos EXPÉRIENCES , DE MESURER\nLE CHEMIN PARCOURU ET SURTOUT D'ÉCLAIRER LES VOIES DE L’AVENIR.\n\nELLES CONSTITUENT ÉGALEMENT UNE OCCASION PRIVILÉGIÉE DE\nRENCONTRE AVEC LE MINISTRE DE L'AGRICULTURE QUE VOUS AVEZ BIEN\nVOULU INVITER À CLORE VOS TRAVAUX.\n\nEN EFFET, SI J'AI EU L’OCCASION DE RENCONTRER A PLUSIEURS\nREPRISES LE PRÉSIDENT BARSALOU ET VOTRE SECRÉTAIRE GÉNÉRAL\nM. DOURoux ET DE NOUER AVEC EUX DES RELATIONS FRANCHES ET\nDIRECTES, JE ME RÉJOUIS DE L'OCCASION OUI N'EST DONNÉE\nAUJOURD’HUI A LILLE DE M'ÉXPRIMER DEVANT VOTRE ASSEHELÉE.\n\nNISI'ÈIÆ DE L'AGRICULTURE - 2 _\n\nCELLE—CI NE CONSTITUE NI LE CONGRES D’UN SYNDICAT\nPROFESSIONNEL, NI L'ASSEMBLÉE GÉNÉRALE DES ACTIONNAIRES D'UNE SOCIÉTÉ\nANONYME MAIS LE RASSEMELEMENT D’HOMMES ET DE FEMMES OUI METTENT LEUR\nDÉVOUEMENT ET LEUR COMPÉTENCE AU SERVICE D’UNE ENTREPRISE DE\nDÉVELOPPEMENT SOLIDAIRE.\n\nC’EST VRAI, RIEN sùR, DE_VOUS, MESSIEURS LES PRÉSIDENTS,\nOUI DEVEZ CONCILIER LES CONTRAINTES'D'UNE EXPLOITATION AGRICOLE ET\nLA LOURDE RESPONSAEILITÉ DE LA CONDUITE D’UNE CAISSE RÉGIONALE.\nC'EST VRAI AUSSI DE VOUS, MESSIEURS LES DIRECTEURS, OUI METTEZ Au\nSERVICE DE vos CAISSES, NON SEULEMENT vos COMPÉTENCES TECHNIOUES\nMAIS AUSSI UNE RÉELLE PASSION Du MEILLEURE SERVICE DES SOCIÉTAIRES.\n\nUNE AFFAIRE RÉCENTE DONT LA JUSTICE EST SAISIE A PU\nSUSCITER CHEZ CERTAINS D'ENTRE vous UN SENTIMENT DE DOUTE ou DE\nDÉCOURAGEMENT. IL NE M’APPARTIENT PAS, NON PLUS QU'A VOUS, DE\nCOMMENTER LE COURS D'UNE PRocÉDURE JUDICIAIRE, L'INDÉPENDANCE DE\nLA JUSTICE EST UNE DES PIERRES ANGULAIRES D’UN ETAT DE DROIT, MAIS\nJE NE vous DISSIMULE PAS OUE L’ÉMOTION OUE VOUS AVEZ MANIFESTÉE ET\nL'AMITIÉ OUE vous AVEZ TÉMOIGNÉE EN CETTE CIRCONSTANCE A L'ÉGARD\nDE L’UN D'ENTRE vous M’ONT RÉVÉLÉ PLUS OUE DE LONGS DISCOURS LA\nFORCE DES LIENS OUI UNISSENT LA FAMILLE DU CRÉDIT AGRICOLE ET LA\nPLACE OUE CELLE—CI OCCUPE DANS LES ÉCONOMIES RÉGIONALES.\n\n_ _ ». ÿ ‘ _ AUSSI ', _ JE'VOUS_ INVITE .\n. A POURSUIVRE DE FAÇON CONFIANTE SUR LA VOIE D'UN CREDIT AGRICOLE\nPARTICIPANT ACTIVEMENT AU DÉVELOPPEMENT RÉGIONAL ET PLEINEMENT\n\nINTÉGRÉ A L’ÉCONOMIE AGRICOLE.\n\n \n\n.TERE DE L‘AGRICULTURE — 5 -\n\nTELLE EST SIEN D’AILLEURS L’INTENTION DE LA\nFÉDÉRATION NATIONALE DU CRÉDIT AGRICOLE SI JE ME RÉFÉRE AUX THÉMES\nDE TRAVAUX OU‘ELLE A RETENUS POUR CES JOURNÉES ET OUI ONT INSPIRÉ\nLES RAPPORTS PRÉPARATOIRES :\n\n— FINANCER LE DÉVELOPPEMENT DE L’AGRICULTURE,\n- LE CRÉDIT AGRICOLE FACE A LA RÉGIONALISATION\n- LE CRÉDIT AGRICOLE DANS LE NOUVEAU PAYSAGE BANCAIRE.\n\nVOUS AVEZ REPRIS CES THÈMES DANS VOTRE ALLOCUTION,\nMONSIEUR LE PRÉSIDENT, ET VOUS AVEZ EXPOSÉ LES PRINCIPALES CONCLU-\nSIONS AUXQUELLES VOUS ÊTES PARVENU.\n\nJE N'ENTENDS PAS, DIEN SÛR, DANS LE CADRE LIMITE DE\nCETTE INTERVENTION, DONNER RÉPONSE A TOUT, [L Y A DANS VOS TRAVAUX\nDE NOMBREUSES SUGGESTIONS ET PERSPECTIVES OUI MERITENT’MIEUX\nOU'UNE RÉPONSE IMMÉDIATE ET DEVRAIENT ÊTRE APPROFONDIES, MAIS VOUS\n\nDONNER MON SENTIMENT SUR L'ESSENTIEL, LE CRÉDIT AGRICOLE MUTUEL.\n\nJE VOUDRAIS ÉGALEMENT CONTRIDUER A CET ÉCLAIRAGE OUE\nVOUS AVEZ VOULU APPORTER AU COURS DE CES JOURNÉES SUR LE CONTEXTE\nDANS LEQUEL S'INSCRIT VOTRE ACTION EN DRESSANT A MON TOUR UN\nPAYSAGE, CELUI DE L’AGRICULTURE PARVENUE A UN MOMENT CLE DE SON\n\nDÉVELOPPEMENT.\n\nIIN'ISTERE DE L'AGRICULTURE — LI _.\n\n,- AMI», {ù\n\n\\ ,l.\n\\q\"./«'=‘ I1 :«I ‘i ‘I /’\n\\*__,\n\nC'EST UN FAIT OUE LA NATIONALISATION DE 39 BANQUES\nPAR LA LOI Du II FÉVRIER 1982 , LA CRÉATION D' INSTRUMENTSNOUVEAL\nDE COLLECTE DISTRIDUeSPAR L’ENSEMBLE DES RÉSEAUX, NOTAMMENT LE\nLIVRET D'ÉPARGNE POPULAIRE ET LE CODEVI, L’ENCOURAGEMENT DONNÉ A\nL'ÉPARGNE LONGUE ET A SON PLACEMENT POUR LE FINANCEMENT DES\nINVESTISSEMENTS PRODUCTIFS, ONT CRÉÉ ET VONT CRÉER PLUS ENCORE\nA L’AVENIR UN CONTEXTE NOUVEAU POUR LÏEXERCTCE.DE VOTRE ACTIVITÉ\nRANCAIRE.\n\nC’EST UN FAIT AUSSI OU’UN PRÉcÉDENT GOUVERNEMENT A\nCONFIÉ EN 1980 A UNE COMMISSION DE TROIS SAGES LLA MISSION DE\nRÉFLÉCHIR AUX ADAPTATIONS SOUHAITABLES OUANT Au FONCTIONNEMENT ET A\nL'ORGANISATION DU CRÉDIT AGRICOLE.\n\nC’EST UN FAIT ENFIN OUE CETTE MISSION N’A PAS ÉTÉ MENÉE\nA.SON TERME ET OUE LE GOUVERNEMENT N'A CRU DEVOIR NIgAÏRÉACTIVç\nNI INSCRIRE UNE RÉFORME INSTITUTIONNELLE DU CRÉDIT AGRICOLE A\nL’ORDRE DU JOUR DE SES PROJETS.\n\n \n\nÈRE DE L'AGRICULTURE _ 5 _\n\nJ’AI EU L'OCCASION DE L’INDIOUER A DORDEAUX LORS Du\nCONGRÈS ANNUEL DE LA c.N.M.C.C.A. L’ÉOUILIERE INSTITUTIONNEL Issu\nDES STATUTS DE [920 ET PLUS ENCORE DE LA PRATIQUE OUI S‘EST INSTAURÉE\nDEPUIS PERMET DE CONCILIER UNE DOUBLE PRÉOCCUPATION, CELLE DU\nMEILLEUR SERVICE DE vos SOCIÉTAIRES PAR LE JEu MUTUALISTE DE vos\nCAISSES LOCALES ET RÉGIONALES ET-CELLE D'UNE NÉCESSAIRE PROEIMITÉ\nA L’ÉGARD DES POUVOIRS PUBLICS A UNE ÉPOOUE où PLUS OUE JAMAIS LA\nCONDUITE DE L'ÉCONOMIE NE SE SÉPARE PAS DE LA POSSIRILITÉ D’ORIENTER\nSON FINANCEMENT ET DANS UN SECTEUR où UNS,- DAQT IMPORTANTE DE ce\nFINANCEMENT EST AIDÉ PAR LES FINANCES PURLIOUES.\n\nCERTES, JE NfIMAGINE PAS OUE CETTE CONCILIATION SOIT.AIsÉE\nET_PUISSE SE RÉALISER SANS TENSION NI CONFLIT MAIS Du MOINS L'INSTI-\nTDTIONENLMÉNAce—T—ELLE LES CONDITIONS.\n\nJ‘OESERVE OUE SON ORGANISATION ET SON FONCTIONNEMENT\nN'ONT PAS ENTRAVÉ MAIS BIEN AU CONTRAIRE FAVORISÉ LA FORMIDAELE\nMUTATION OU’A CONNUE LE CRÉDIT AGRICOLE A PARTIR DES ANNÉES'IQSO’\nREVENU EN OUELOUES ANNÉES LE PREMIER RÉSEAU BANCAIRE FRANÇAIS\nGARCE Au DYNAMISME DE SES CAISSES RÉGIONALES MAIS AUSSI AU RÔLE MOTEUR\nJOUE PAR LA CAISSE NATIONALE.\n\nCETTE PHASE DE DÉVELOPPEMENT RAPIDE EST AUJOURD'HUI\nACHEVÉE. LES POSSIBILITÉS D'EX°ANSIO“ DE LA COLLECTE SONT DÉSORMAIS\nLIMITÉES PAR LE TAUX TRÈS ÉLEVÉ DE RANCARISATION DÉJÀ ATTEINT EN\nFRANCE ET PAR LES EFFETS DE LA CRISE ÉCONOMIOUE SUR LE REVENU ET\nLîÉPARGNE DES MÉNAGES. L’EMPLOI DE CES RESSOURCES EST DÉSORMAIS\nSOUMIS A LA DISCIPLINE SÉVÈRE DE L’ENCADREMENT Du CRÉDIT TANDIS OUE LE\nFINANCEMENT DE L'ÉCONOMIE, ET NOTAMMENT CELUI DES EXPLOITATIONS\n.AGRICOLES, EST EXPosÉ A UN RISOUE CROISSANT DE NON REMBOURSEMENT ET\n\n:ISTERE DE L'AGRICULTURE\n\n \n\nD’INSOLVAEILITÉ.\n\nCES DONNÉES , PRÉSENTES A L’ESPRIT DE CHACUN, NE'\nPERMETTENT PAS, NE PERMETTENT PLUS D'ENVISAGER UNE CROISSANCE\nOUANTITATIVE RAPIDE DES FONCTIONS EANCAIRES DE BASE.\n\nELLES RENDENT NÉCESSAIRES DE LA PART DE L’ENSEMBLE DES\nRÉSEAUX RANCAIRESMAIS TOUT PARTICULIÈREMENT Du CRÉDIT AGRICOLE\nUN APPROFONDISSEMENT ET UN ENRICMISSEMENT DE CES FONCTIONS :\n\n- RECHERCHE D'UN MEILLEUR SERVICE DE LA CLIENTÈLE\nNOTAMMENT POUR LA DIFFUSION DE NOUVEAUX MOYENS DE PAIEMENT; '\n\n— DIVERSIFICATION DES SERVICES DANCAIRES ET FINANCIERS AUX ENTRE—\nPRISES\n\n— MISE EN OEUVRE DANS LE CADRE DES RÉGIONS DE FINANCEMENESADAPTÉS\nA'LEURSORIENTATIOASÉCONOMIOUFSPRIORITAIRES\n\n— ACCOMPAGNEMENT DE L’EFFORT D’EXPORTATION PAR. LE DÉVELOPPEMENT\nDES FINANCEMENTS INTERNATIONAUX.\n\nCES DIFFÉRENTES DIRECTIONS DANS LESQUELLES LE CRÉDIT\nAGRICOLE EST DÉJA ENGAGÉ CONSTITUENT AUTANT DE PERSPECTIVES CONCRÈTE\nD’ACTION-. LEUR MISE EN OEUVRE SUPPOSAIT LA LEVÉE DES OBSTACLES\nRÉGLEMENTAIRES A UNE TOTALE RÉCIPROCITÉ DE SERVICE Aux PARTICULIERS\nET L'EXTENSION DES COMPÉTENCES Du CRÉDIT AGRICOLE POUR LE EINANCEMEL\nDES P.M.E. ET DES P.M.I. TEL A ÉTÉ L'oDJET Du DÉCRET Du 9 AVRIL\nI982.\n\n'ERE DE L'AGRICULTURE\n\nELLES SUPPOSENT AUSSI UNE ÉTROITE ASSOCIATION DES CAISSES\nRÉGIONALES A LA DÉFINITION DES ORIENTATIONS DE L’INSTITUTION.\nTEL EST L'OBJET DES ORGANES PARITAIRES QUI ONT ÉTÉ CONSTIïuÉS ENTRE\n\nLA CAISSE NATIONALE ET LES CAISSES RÉGIONALES.\n\nCES DIRECTIŒS\n\ntææxxmxﬂﬂxKthiiifâxSUPPOSENT ENFIN OUE LA PRÉSENCE DU CRÉDIT AGRICOLE\nAU NIVEAU RÉGIONAL S'AFFIRME DAVANTAGE ET OUBLEDUISSE S’APPUYER SUR\nDES FORMES JURIDIQUES SUFFISANTES ET DES OUTILS FINANCIERS EFFICACES.\nDANS CE DOMAINE BEAUCOUP RESTE A FAIRE ET VOUS AVEZ VOUS-MÊME\n\nEPROUVÉ LE BESOIN D’EN FAIRE LE THÈME D'UN DE VOS RAPPORTS.\n\nJ'AI ÉTÉ TRES ATTENTIF A SES SUGGESTIONS ET JE SUIS_PRÉT\nÀ EXPLORER AVEC vous LES CONDITIONS DE LEUR MISE EN OEUVRE.\nCETTE DÉMARCHE DOIT ÊTRE A MON SENS PRAGMATIQUE ET PEUT REvÉTIR,\nLEI\nDU RÔLE\n\nA L’INITIATIVE DE vos CAISSES DES FORMES DIVERSES , MAIS DANS\nCONTEXTE NOUVEAU DE LA-DÉCENTRALISATION, D’UNE RECONNAISSANCE\nÉCONOMIQUE DES RÉGIONS ET D’UNE PLANIFICATION ASSOCIANT CONTRACTUEL—\nLEMENT L'ÉTAT ET LES RÉGIONSCNACUN ENCOMPRENDRA A LA FOIS L’URGENCE\n\nET L’IMPORTANCE.\nAINSI, LES DISPOSITIONS ONT D'ORES ET DÉJA ÉTÉ PRISES\n\n-OU BIEN, S’AGISSANT DE LA RÉGIOIRLISATION PEUVENT L’ÊTRE EN ÉTROITE\n\n' CONCERTATION AVEC VOUS POUR PERMETTRE AU CRÉDIT AGRICOLE DE S'ADAPTER\nAU CONTEXTE NOUVEAU DANS LE RESPECT DE SA VOCATION PRIVILÉGIÊE A\n, _ E SUJE‘ UNE\nFINANCER LE DÉVELOPPEMENT DE L AGRICULTURE.\n\nDÈS LORS, CE N'EST PAS LA RÉOUVERT'JRE D'UN DÉBAT SUR\nL'ORGANISATION JURIDIQUE ET FINANCIÈRE DE VOTRE INSTITUTION OUI\nCONTRIBUERAIT À ATTÊI‘IUER LES DIFFICULTÉS RÉELLES DE L'HEURE OU OUI\n\nPLACERAIT ' LE CRÉDIT AGRICOLE EN SITUATION DE MIEUX LES AFFROHTER.\n\n' 1INISTERE DE L'AGRICULTURE\n\n \n\nAA CET EGARDI LE PROJET DE LOI BANCAIRE DÉPosÉ PAR\nLE GOUVERNEMENT N’INTRODUIT PAS DANS L’ORGANISATION Du\nSYSTÈME BANCAIRE DE NOVATIONS FONDAMENTALES. S’IL VISE A\nRENDRE PLUS NOMOGÉNE ET COHÉRENT LE CADRE D’ENSEMBLE DANS\nLEQUEL s’EXERCE L'ACTIVITÉ DES ÉTABLISSEMENTS DE CRÉDIT,\nIL RESPECTE LA VOCATION PARTICULIERE ET LE MODE SPÉCIFIQUE\nD'ORGANISATION DE TEL ou TEL RÉSEAU DÉS LORS QU'IL OFFRE\nA kËËËS CLIENTS UNE LARGE GAMME DE SERVICES BANcAIREs.\n\nIL RESPECTE AUSSI LA RÉPARTITION ACTUELLE DES\nATTRIDUTIONS A L’INTÉRIEUR DE CERTAINS RÉSEAUX ENTRE\nLES ORGANES CENTRAUX ET LES FÉDÉRATIONS ou ASSOCIATIONS\nPROFESSIONNELLES.\n\nCE PRINCIPE S’APPLIOUE A L'ÉVIDENCE AUX RELATIO\"S\nENTRE LA CAISSE NATIONALE ET LA FÉDÉRATION NATIONALE DU\nCRÉDIT AGRICOLE. LE PROJET DE LOI N’ENTEND NULLEMENT\nLES REMETTRE EN CAUSE.\n\nCONFIRMATION vous A ÉTÉ DONNÉE SUR CE POINT AVANT—HIER\nPAR LE PREMIER MINISTRE OUI vous ADRESSERA PROCHAINEMENT IRNXz\n\nLETTRE , ääüëläiiääiäiäëäﬂﬂäiüÏRERRÂNÏRRRNXEERâÿäîîï\nOUI JE PENSE vous RASSURERA\n\nTERE DE L'AGRICULTURE - g _\n\nVOTRE FÉDÉRATION EST ÉTROITENENT ASSOCIÉE A LA CONDUITE\nDE LA POLITIQUE AGRICOLE AU TRAVERS DE LA CONFÉDÉRATION NATIONALE\nDE LA MUTUALITÉ DE LA COOPÉRATION ET DU CRÉDIT AGRICOLE, ELLE EST\nPLEINEMENT INTÉGRÉE A LA COMMUNAUTÉ DANCAIRE PAR SA PARTICIPATION\nA LA NOUVELLE ASSOCIATION FRANCAISE DES ETABLISSEMENTS DE CRÉDIT.\nELLE APPORTE SA CONTRIBUTION A LA DÉFINITION DE LA POLITIQUE DU\nCE2DIT PAR LA PRÉSENCE DE SON SECRÉTAIRE GÉNÉRAL Au SEIN Du CONSEIL\nRAfloNAL DU CRÉDIT DONT LE ROLE VA ÊTRE RÉACTIVÉ ET ÉLARGI.\nDANS L’ORGANISATION INTERNE DU CRÉDIT AGRICOLE VOTRE FÉDÉRATION EST\nPLEINEMENT RECONNUE ET ÉTROITEMENT ASSOCIÉE DANS LE CADRE DES CONITÉ\nPARITAIRES AUXQUELS JE FAISAIS RÉFÉRENCE TOUT A L’HEURE.\n\nVOUS LE VOYEZ; MONSIEUR LE PRÉSIDENT; LES CONDITIONS\nEXISTENT D'UNE FRUCTUEUSE COLLABORATION ENTRE LES POUVOIRS PUBLICS ET\nVOTRE FÉDÉRATION ET D'UN TRAVAIL CONSTRUCTIF DES ADMINISTRATIONS ET\nDU CRÉDIT AGRICOLE EN VUE DE RENFORCER LA CAPACITÉ ÉCONOMIQUE DE NOTF\nAGRICULTURE À AFERONTER LA COMPETITION‘ INTERNATIONALE.\n\nLA CONTRIBUTION OU’APPORTE L'ENSEMBLE DU SECTEUR AGRO-\nALIMENTAIRE Aux OBJECTIFS POURSUIVIS PAR LE GOUVERNEMENT EN MATIEPE\nD’EMPLOI , D’AMÉNAGEMENT DU TERRITOIRE ET DE RFTABLISSEMEHT DES\nCOMPTES EXTÉRIEURS DE LA FRANCE EST ESSENTIELLE.EN PARTICULIER\nLE SOLDE DE NOTRE COMMERCE EXTÉRIEUR AGRo—ALINENTAIRE APRES AVOIR\nENREGISTRÉ UN FLÉCHISSEMENT EN IQ°7 S'INSCRIT SUR Lès Huïï GRENIER;\n\nMOIS DE CETTE ANNEF En NETTE AUGMENTATION.\n\nMINISTÈRE DE L'AGRICULTURE \" I0 '\n\nCES'RESULTATS TOUTEFOIS SONT FRAGILES, LEUR CONSOLIDATIO\nET LEUR AMÉLIORATION SUPPOüÊKUNE ACTION RESOLUE SUR LES DEUX\nTERRAINS OÙ SE JOUE L'AVENIR DE NOTRE AGRICULTURE :\n\n— CELUI DE LA POLITIOUE AGRICOLE COMMUNE DONT IL IMPORTE OUE LE\nRÉ-AMÉNAGEMENT EN COURS DE DISCUSSION CONSTITUE UN NOUVEAU CONTRA\"\nCOMMUNAUTAIRE POUR LE PROGRÈS DE L’AGRICULTURE ET NON UN EXERCICE\nD'ÉCONOMIE DUDGÉTAIRE ou DE REPLI SUR LE PRÉ CARRÉ DES INTÉRÊTS\nNATIONAUX\n\n— CELUI DE L’ACTION DE L'EHSEMÉLE DES PARTENAIRES PUBLICS ET\nPROFESSIONNELS DANS LE CADRE DES ORIENTATIONS NATIONALES DÉFINIES\nPAR LE IX° PLAN.\n\nP—\\\n\nlf/zERCHI . à\nK o\n\\<Ï,î\"h? r-I A 95\n>\\. ..- -.._, °\n\nLA POLITIQUE AGRICOLE COMMUNE A PERMIS; AU COURS DES\n\n \n\nVINGT DERNIÈRES ANNÉES, UN REMAROUARLE DÉVELOPPEMENTHDE NOTRE\nPRINCIPALE RESSOURCE NATURELLE, A SAVOIR L’AGRICULTURE, AINSI OUE\nDES INDUSTRIES AGROTALIMENTAIRES.\n\nLA MODERNISATION D’UN NOMBRE ÉLEVÉ D’EXPLOITATIONS,\nL'AMÉLIORATION CONSTANTE DE LA PRODUCTIVITÉ, LE MAINTIEN D’UNE\nPOPULATION ACTIVE AGRICOLE RELATIVEMENT NOMBREUSE, LE PASSAGE D’UNE\nPOSITION IMPORTATRICE A UN SOLDE AGRO—ALINENTAIRE POSITIF DE NOS\nÉCHANGES DE L’ORDRE DE 20 MILLIARDS DE FRANCS CONSTITUENT DES\nRÉSULTATS TRES APPRÉCIABLES.\n\n \n\n \n\n1INISI’ERE DE L'AGRICULTURE\n\nTERE DE L'AGRICULTURE\n\n_ II _\n\nAINSI L’EXISTENCE DU MARCHÉ COMMUN AGRICOLE PERMET A LA\nFRANCE DE FAIRE PLUS DE LA MOITIÉ DE SON EXCÉDENT AGROLALIMENTAIRE\n\nSUR UN MARCHE PROTÉGÉ ET DONC A PRIX FORT.\n\nSANS DOUTE LA POLITIQUE AGRICOLE COMMUNE A—T'ELLE ÉTÉ AFFAIW/\nBLIE PAR LE DESORDRE MONETAIRE AINSI QUE PAR DES.CONCESSIONS\nCOMMERCIALES TRÈS ÉLOIGNÉES DE SES PRINCIPES FONDATEURS. ELLE N'EN\nCONSTITUE PAS MOINS LE PRINCIPAL ACQUIS COMMUNAUTAIRE/UNE RÉFÉRENCE\n\nPOUR L’ÉLABORATION D'AUTRES POLITIQUES COMMUNES.\n\nELLE S’INSCRIT TOUTEFOIS AUJOURD'HUI DANS UN CONTEXTE\nÉCONOMIQUE INTERNATIONAL TRÈS DIFFÉRENT DE CELUI OUI PRÉSIDAIT'À SON\nORIGINE : ALORS OUE LES MARCHÉS MONDIAUX DEVIENNENT, DU FAIT DE LA\n\nCRISE, DE MOINS EN MOINS SOLVABLES, LES OUANTITÉS PROPOSÉES PAR LES\n\nDES\n\nGRANDS PAYS EXPORTATEURS SONT EN AUGMENTATION RAPIDE.\n\nLA COMMUNAUTÉ EST AINSI AMENÉE À FINANCER UN VOLUME CROISSANT\nDE PRODUITS OUI NE TROUVENT PAS PRENEURS. OR LES RESSOURCES DONT\nELLE DISPOSE SE HEURTENT AU PLAFOND INSTITUTIONNEL DE RESSOURCES\n\nAUTORISÉES.\n\nCETTE DIFFICULTÉ EST RÉELLE , LES NÉGOCIATEURS FRANÇAIS ET LE\n\nET J'AJOUTE\nëäâäääääëæäää\nDES PAIEMENTS POUR ATTIRER DAVANTAGE L'ATTENTION SUR CETTE SITUATION.\n\nMONDE AGRICOLE LUI—MÊME EN SONT PLEINEMENT CONSCIENTS,\nOU’IL N'ÉTAIT PAS BESOIN DE SUSCITER UNE INTERRUPTION\n\nJ’AI EU L'OCCASION LORS Du CONSEIL AGRICOLE hE_LyXEMBOURG D'EXPRIMER\nL5 '\"\"\"'TI\"“DE LA FRANCE \"“\"F \"\n. L'ENQUIETUDE\n\nCERTAINES PROCÉDURES DE GESTION.\n\n. L'UTILISATION DE\n\nSUR CE POINT\nA L'ÉGARD DE\n\n \n \n\n-12-\n\nAU—DELA DE CES INCIDENTS DE PARCOURS, LA NÉGOCIATION\nOUVERTE PAR LE SOMMET DE STUITGART SE POURSUIT. LA POSITION\nOU’Y DÉFEND 'LA FRANCE A'DONNÉ LIEUA UNE CONCERTATION AVEC LES\nORGANISATIONS PROEESSIONNELLES AGRICOLES AU COURS DES DEUX DERNIÈRES\nSEMAINES. ELLE A ÉTÉ EXPRIMÉE AVEC FORCE A CETTE TRIBUNE IL v A\nDEUX JOURS PAR LE PREMIER MINISTRE.\nJE N'v AJOUTERAI, POUR MA PART OUE LA TOUCHE\nD’UN MINISTRE OUI PREND UNE PART DIRECTE A CETTE DIFFICILE\nDISCUSSION ET A CONSCIENCE DE PORTER LE DEVENIR DE MILLIERS\nD'AGRICULTEURS DE NOTRE PAYS.\nLA-FRANCE NE PEUT ACCEPTER UN PLAFONNEMENTXIËEÎIIIICIWWJE\n. AGRICOLES\nDÉPENSES COMMUNAUTAIRESYOUI PLACERAIT L’AGRICULTURE EUROPÉENNE\nDANS UNE POSITION PARTICULIËREMENT DIFFICILE. D’AUTRE PART, IL\nAPPARAIT DE PLUS EN PLUS NETTEMENT OUE DE NOMBREUSES QUESTIONS\nÉVOOUÉES DANS CETTE NÉGOCIATION SONT INDISSOCIABLES. AINSI,\nCOMMEN TRAITER LE PRODLEME DU LAIT AVANT D'AVOIR RÉSOLU CELUI DES\nPRODUITS DE SUBSTITUTION EN CÉRÉALES ? JE DIRAIS SIMPLEMENT OUE\nLA LOGIOUE EST A LA SOURCE DE L'ATTITUDE FRANCAISEI IL CONVIENT.\nTOUT D’ABORD, DANS CETTE NÉGOCIATION D'APPRÉCIER LE STRICT RESPECT\nDES PRINCIPES COMMUNAUTAIRES DE BASE : PRÉFSRENCE COMMUNAUTAIRE\nD’UNE PART, ET LIBRE CIRCULATION DES PRODUITS AU SEIN DE LA\n\nîTÈRE DE L'AGRICULTURE _ [3 _\n\nCOMMUNAUTÉ, D'AUTRE PART. CELA SUPPOSE OUE Nous PARLIONS A\nBRUXELLES TOUT PARTICULIÈREMENT DES MONTANTS COMPENSATOIRES\nMONETAIRES, DE LA TAXE SUR LA MATIÈRE GRASSE, ET DES IMPORTA—\nTIONS DE PRODUITS AGRICOLES EN PROVENANCE DES PAYS TIERS\n\nOUI VIENNENT CONCURRENCER Nos PROPRES PRODUCTIONS OU OUI JOUENT\nUN ROLE DETERMINANT DANS L’APPARITION D'EXCEDENTS.\n\nLA REFONTE DE LA POLITIOUE AGRICOLE COMMUNE A’”fm,N;,//\nPRENDRA DU TEMPS. ELLE NE PEUT VOIR LE JOUR OUE DANS LE CADRE\nD‘UNE CLAIRE COMPRÉHENSION DES ENJEUX ESSENTIELS DES DIVERSES\nPARTIES PRENANTES. nous NE FERONS PAS L‘ÉCONOMIE D’UNE\nACFLERION SUR LE PROBLÈME ALIMENTAIRE MONDIAL ET SUR LES ,\nRELATIONS ECONOMIOUES INTERNATIONALES EN MATIÈRE AGRICOLE.\nNOUS NE FERONS PAS NON PLUS L'ÉCONOMIE D'UNE RÉFLEXION SUR\nL’AVENIR D’UNE POPULATION ACTIVE OCCUPÉE DANS L’AGRICULTURE\n\nET A LAQUELLE IL FAUT OFFRIR DES PERSPECTIVES A LONG TERME.\n\n \n \n \n\n'À4'\n\nL'ASPECT TACTIQUE QUE REVÊT TOUTE DISCUSSION DE CETTE\nNATURE NE DOIT PAS DISSIMULER QUE DES INTERÊTS ESSENTIELS DES PAYS\nMEMBRES SONT EN JEU, LE PACTE D'ORIGINE DE LA CEE AVAIT SON\nEQUILIBRE.\n\nUNE REMISE EN CAUSE DE SES PRINCIPES DE BASE ET DE SES\noRJECTIFs OUVRIRAIT, CHACUN LE SAIT, UNE CRISE GRAVE DONT\nL'ÉVENTUALITÉ NE PEUT ETRE ECARTEE.\n\nJ'AI BON ESPOIR CEPENDANT QU'UN COMPROMIS RESPECTUEUX\n\nDE CES INTÉRÊTS ESSENTIELS FINISSE PAR PREVALOIR.\nINNOMBRABLES\n\nJ 'AI Pu MESURER, AU COURS DES mNOMBPDæNæNNREUNIONS ET\nCONTACTS DILATERAUX DONT LES DERNIERS SEPT MOIS N 'ONT PAS ET'E AVARES,\nCE DUE SIGNIFIAIT Au—DELA DES CLIVAGES NATIONAUX L’HARITUDE, VOIRE\nLE GOÛT DE TRAVAILLER ENSEMBLE.\n\nL'ACCORD OUI VIENT DE 3E R’ALISER A LUXEMROURG SUR UN\nRÈGLEMENT COMMUNAUTAIRE POUR LES FRUITS ET LÉGUMES PROCHE DES\nDEMANDES FRANÇAISES EN EST UNE NOUVELLE ILLUSTRATION.\n\nL‘ILLUSTRATION DE L' APTITUDE DE LA COMMI'NAUTE A\n\nFAIRE DE NOUVEAUX PAS DANS LA CONSTRUCTION EUROPÉENS EAE EN\nPÉRIODE OU TOUT SEMBLE BLOQUE,\nL' ILLUSTRATION DE LA VOLONTE CE REEQUILIBRER LA\n\nFAC AU PROFIT DES RÉGIONS MERIDIONALES\n\nL' ILLUSTRATION ENFIN DE LA POSSIBILITÉ DE BATIR\nDE NOUUELLES ORGANISATIONS DE MARCHE SANS DÉPENSES BUDGE TAIEES\n-MPORTANTES\n\n \n\nËST LE\n\n-445-\n\nTOUT COMME L’ACTION DIPLOMATIQUE, L’ACTION FCONOMIOUE\nNATIONALE S‘INSCRIT NECESSAIREMENT DANS LA DUREE ET LE TEMPS CHOISI\nRYTHME OUINDUENNAL DE LA PLANIFICATION.\n\nAU TITRE DE-RESPONSARILITES ANTERIEURES JE ME SUIS ATTACHÉ A\nFAIRE PRÉVALOIR L'IDÉE OUE LA PLANIFICATION DEVAIT NON SEULEMENT\nECLAIRER MAIS AUSSI ENGAGER L’ACTION SUIVANT UNE MÉTHODE RIGOUREUSE\n\nDE CROIX\n\nLE CONSEIL DES MINISTRES A ADOPTE HIER LE PROJET DE 2EME LOI\nDE PLAN DEFINISSANT LES DOUZE PROGRAMMES PRIORITAIRES D'EXÊCUTION ET\nLE FINANCEMENT OUI LEUR EST ASSOCIE.\n\nLE CHOIX FAIT PAR LE GOUVERNEMENT DE MOBILISER L'ENSEMBLE DES\nSECTEURS ECONOMIOUES ET DES GROUPES SOCIAUX DERRIÈRE DOUZE OBJECTIFS\nDE CARACTÈRE HORIZONTAL A PU SUSCITER UN CERTAIN SCEPTICISME DANS LE\nMONDE AGRICOLE ATTACHE A UNE INSCRIPTION PARTICULIERS DE SON DEVENIR\n\nDANS LE PLAN.\nvous AVEZ EVOOUE CE SENTIMENT, MONSIEUR LE PRÉSIDENT, EN\nINDIOUANT Ou'UN PROGRAMME PARTICULIER AURAIT REMONTÉ LE MORAL DES\n\nAGRICULTEURS.\n\nPOUR MA PART JE CROIS MEILLEUR POUR LE MORAL DE L'AGRICULTURE\n\nQU'ELLE SOIT RECONNUEA PART ENTIÈRE COMME FORCE PRODUCTIVE PARTICIPANT\n\nA TOUTES LES BATAILLES OUE LE GOUVERNEMENT ENTEND CONDUIRE AU COURS\nDES CINO PROCHAINES ANNÉES : CELLES DE LA MODERNISATION DE L'OUTIL DE\nPRODUCTION ET DE L'EMPLOI, CELLES AUSSI DE L'EXPORTATION, CELLESDE LA\n\nFORMATION PROFESSIONNELLE ET DE LA RECHERCHE.\n\nDES FINALITÉS ET DES MOYENS. (\\\\\\\n\nJ'AI MÊME LA FAIBLESSE DE PENSER QUE CETTE DÉMARCHE EST\n\nMEILLEURE DU POINT DE VUE DE L'EFFICACITÉ.\n\nLA PRÉSENCE DE L'AGRICULTURE DANS HUIT DES DOUZE PROGRAMN;\nPRIORITAIRES POUR UN MONTANT DE CRÉDITS QUI REPRÉSENTE PRÈS DE G ï\nDE L'ENSEMBLE DES ENGAGEMENTS PRIORITAIRES DU PLAN DEVRAIT DISSIPER\n\nCE SCEPTICISME.\n\n’//) ELLE SE TRADUIT AUJOURD'HUI PAR L'INSCRIPTION DANS LES\n\nDIFFÉRENTS PROGRAMMES PRIORITAIRES DES ACTIONS QUI CONSTITUENT LES\nLEVIERS ESSENTIELS DU DÉVELOPPEMENT DE L'ENSEMRLE DU SECTEUR AGRO-\n\nALIMENTAIRE ET FORESTIER.\n\nLE NÉCESSAIRE RENFORCEMENT DE L’EFFICACITé DE L’APPAREIL\nDE PRODUCTION A CONDUIT LE GOUVERNEMENT A DONNER UNE PRIORITE AUX\nINVESTISSEMENTS PRODUCTIFS TANT EN AGRICULTURE OUE DANS LES INDUSTRIE\nAGRo—ALIMENTAIRES. AINSI, PLUS DE 60 z DES CRÉDITS D'INVESTISSEMENT D\nMON MINISTÈRE ONT ÉTÉ INSCRITS DANS LES DIFFSRENTS PROGRAMMES PRIORI—\nTAIRES. ILS DENEFICIERONT DES PROGRESSIONS EN TERMES REELS AUXOUELLES\n\nLE GOUVERNEMENT SERA ENGAGE PAR LA 2EME LOI DE PLAN.\n\nAINSI ONT ETE INSCRITS L’INTEGRALITE DES CREDITS DESTINÉS\nA L'IRRIGATION ET AU DRAINAGE DES TERRES AGRICOLES, CEUX DESTINES Aux\nGRANDS AMÉNAGEMENTS RÉGIONAUX ET Aux EouIPEMENTS DE STOCKAGE ET\n\nCONDITIONNEMENT.\n\nDE MÊME; LE Fdﬂﬁg D'INTERVENTION STRATÉGIQUE DES INDUSTRI\nAGRO-ALIMENTAIRES A ETE RETENU POUR DES MONTANTS FORTEMENT CROISSANTS\nA L'AVENIR AINSI QUE LA PLUS GRANDE PARTIE DES CRÉDITS DE PRODUCTION\n\nFORESTIÈRE ET DE PREMIÈRE TRANSFORMATION DU BOIS.\n\nCOMME LE SOULIGNE OPPORTUNÉMENT UN DE VOS RAPPORTS, LES\nINVESTISSEMENTS TECHNIQUES NE VALENT OUE DANS LA MESURE OÙ\n\nL‘AGRICULTEUR A RECU UNE FORMATION SUFFISANTE LE RENDANT APTE A LES\n\n'A S‘ADAmER A LEVŒJNTQN TECHNIOUE AINSI OU’A LA CONJONCTURE ECONOMIOU\n\nDANS UN CONTEXTE DE CONCURRENCE INTERNATIONALE SEVERE DE\nPROGRÈS TECHNIQUE RAPIDE, DE RECHERCHE CONSTANTE DE COMPÉTITIVITÉ\nI: N'EST PAS DE POLITIQUE AGRICOLE SOLIDE QUI NE S'APPUIE SUR UNE\nFORMATION ADAPTEE. AUSSI LA RÉNOVATION DE L’APPAREIL DE FORMATION\nINITIALE ET LE DÉVELOPPEMENT DE FORMATIONS LONGUES ONT ETE INSCRITS\n\nDANS LE PROGRAMME PRIORITAIRE N° Z.\n\nPARALLÈLEMENT. L'EFFORT DE RECHERCHE EN AGRICULTURE\nSENEFICIERA DE L'IMPULSION NOUVELLE DONNÉE PAR LE ÊOUVERNEMENT A\nL'EFFORT NATIONAL DE RECHERCHE. QU'IL S'AGISSE DE LA RECHERCHE\nAGRONOMIQUE CONDUITE PAR L’INRA 0U DES ACTIONS DE RECHERCHE DU\nMINISTÈRE DEL'AGRICULTURE LUI‘MEME, NOTAMMENT EN FAVEUR DES INDUSTRIE\nA“GRIPALIMENTAIRES.\n\nL'EPPORT DE PROMOTION DE NOS PRODUITS A\nL‘ÉTRANGER, SERA POURSUIVI TANDIS OU'UN ENSENDLE D’ACTIONS SERA\nENGAGE En qu DE CORRIGER LE DEFICIT OU’ENREGISTRE UN CERTAIN NOMBRE\nDE FILIÉRES DE PRODUCTION DANS NOS FI:I‘II‘ÎI‘.AF.D EX’IFRI'EURS vEIi PARTIC'JLEI.\nLES PILIERES PORCINES ET DVINPS, LES FRUITS ET LPGUMES ET L’HORTICUL—\nTURE.LA.FILIÉRE BOIS 5‘U*EmIDJ DES I984 D‘UN EFFORT auncéTAIRE\nSIGNIFICATIE.\n\n_ 141-—\n\nL'ACTION EN FAVEUR DE L'INSTALLATION FST POURSUIVIF ET DIVERSIFIEE.\nTELS SONT LES AXES PRINCIPAUX SUIVANT LESQUELS\n\nS’INSCRIT L‘ACTION OU’ENTEND POURSUIVRE LE GOUVERNEMENT ET AUXQUELS.\nCONFORMEMENT A LA PHILOSOPHIE MÊME D’UNE PLANIFICATION DÉCENTRALIsEE,\n\nIL ENTEND ASSOCIER C'ENSEMDLE DES ACTEURS PUBLICS ET PROFESSIONNELS.\n\nAINSI, A LA SUITE Du COMITE INTERMINISTËRIEL\nD’AMÉNAGEMENT Du TERRITOIRE DU 27 JUILLET, MANDAT A ÉTÉ DONNÊ AUX\n\n« COMMISSAIRES DE LA REPUDLIQUE DE RÉGIONS DE DISCUTER AVEC LES ÉLUS\n\nRÉGIONAUX LES TERMES D'UN CONTRAT POUR LA DURÉE DU PLAN.\n\n,,7Œîînæ>\\\\\n“à\n\n_-g,/ D’ORES ET DEJA IL APPARAIT OUE LES RÉGIONS PLACENT\n\nL'AGRICULTURE ET SON AVAL INDUSTRIEL EN TÊTE DE LEUR PRIORITÉ T\n\nLA DÉMARCHE AINSI ENGAGEE AVEC L’ENSEMBLE DES\nREGIONS ME PARAIT FONDAMENTALE. EN I984 LE MONTANT DES CREDITS DE MON\nMINISTERE APPELESA FIGURER DANS CES CONTRATS DEVRAIT ETRE DE L’ORDRE\nDE UN MILLIARD DE FRANCS. '\n\nLA DÉMARCHE PLANIFICATRICE NE SE RÉDUIT PAS TOUTEEOI\nA DES INSCRIPTIONS SUDGETAIRES SI IMPORTANTES SOIENT'ELLES, NI A DES\nENGAGEMENTS FINANCIERS MÊME VOLONTARISTES. ELLE PROCÈDE DE LA VOLONTŸ\nD'ÉCLAIRER LE DEVENIR ÉCONOMIQUE ET SOCIAL DE LA COLLECTIVITP NATIO—\nNALE. DE L'ORIENTER COMPTE TENU DES CONTRAINTES DE CARACTÈRE\nINTERNATIONAL QUI S’EXERCENT SUR LUI ET DE SITUER LES PROJETS DES\nDIFFÉRENTS ACTEURS, CATÉGORIES SOCIALES, COLLECTIVITÉS LOCALES,\n\nPOUVOIRS PUBLICS. DANS LA PERSPECTIVE D'UN DEVENIR COMMUN.\n\nL/IQ—\nà 21>-\n\nCETTE DEMARCHE S'APPLIQUE PARTICULIÈREMENT Au\nLA MENE PRÉOCCUPATION D’EFFICACITE ÉCONOMIQUE INSPIRE LES\n\nSECTEUR AGRICOLE OUI NE CONSTITUE PAS UNE ADSTRACTION ÉCONOMIQUE NI\nORIENTATIONS OUI ME PARAISSENT DEVOIR S'APPLIQUER AU FINANCEMENT DE\n\nUNE CATÉGORIE STATISTIQUE MAIS UN GROUPE SOCIAL CHARGÉ D’HISTOIRE,\nL’AGRICULTURE, CELUI—CI FAIT APPEL À UNE PANOPLIE TRÈS COMPLÈTE DE\n\nCONFRONTÉ A UNE CRISE ÉCONOMIQUE OUI L’A FRAPPE DE FACON PARTICULIÈ-\nPRÊTS BONIFIÉS DONT L’ADAPTATION A LA SITUATION ACTUELLE DES\n\n«w\n\nREMENT PRECOCE ET INTENSE ET INQUIET SUR SON AVENIR.\nEXPLOITATIONS AGRICOLES A DONNE LIEU A EXAMEN ET DISCUSSION.\n\nLE IX° PLAN RÉAFFIRME LA CONTRIDUTION ESSENTIELLE\nPOUR MA PART, IL NE ME PARAIT PAS SAIN D'INTRODUIRE DANS CE\n\nOUE LE MONDE AGRICOLE PEUT ET DOIT APPORTER À LA RÉALISATION DES\nDOMAINE UN CRITÈRE D'ATTRIBUTION DONT L'INSPIRATION NE SERAIT PAS\n\nOBJECTIFS OUE S'ASSIGNE LA NATION.\nESSENTIELLEMENT ÉCONOMIQUE. S'IL EST VRAI OUE DES DISPARITES IMPORTANTES\nDE REVENUS EXISTENT EN AGRICULTURE, ELLES ME PARAISSENT DEVOIR ÊTRE\n\nIL LUI PROPOSE AUSSI DE PROGRESSER VERS UNE\nCORRIGÉES PLUTOT PAR DES MECANISMES DE SOLIDARITE NATIONALE ET\n\nMEILLEURE INSERTION DE L'AGRICULTURE DANS L'ECONOMIE GENERALE ET\nPROFESSIONNELLE OUE DANS LE CADRE D'UNE INCITATION FINANCIÈRE DONT LA\n\nVERS PLUS DE JUSTICE ET DE SOLIDARITÉ.\nFINALITE EST,A L'ÉVIDENCE,ÉCONOMIOUE.\n\nC'EST A OUOI CONTRIBUERA LE PROJET DE REFORME DE\nAUSSI, LA PROPOSITION OUI AVAIT FTF FAITE NOTAMMENT DANS LE\n\nLA FISCALITr5 AGRICOLE DONT LE PRINCIPE EST INSCRIT DANS LA 2EME LOI\nRAPPORT DU GROUPE DE TRAVAIL PRESIDE PAR M. ACHACH DE LIER L'ATTRIBU-\n\nION DES PRÊTS BONIFIES A UN CRITERE DE REVENU FISCAL Du HENAGE DE.ME\n\n \n \n \n\nDE FINANCES POUR 1984.\n\n\\ l à\nCE PROJET DE REFORME FISCALE S’ARTICULE AUTOUR D'u: PARA'Ï PAS AnAPT—ï'\n\nTRIPLE OBJECTIF : UN OBJECTIF D’FOUITE, RIEN SÛR, UN OBJECTIF DE .\nCE N'EST PAS A DIRE - CONPRENONS Nous BIEN - OUE LE MONDE\n\nTRANSPARENCE, MAIS AUSSI UN OBJECTIF D'EFFICACITE ÉCONOMIQUE. CE\nI\n\n- p s R V NUS RIEN Au CONTR‘ITE\nDERNIER ASPECT ME PARAIT TOUT A FAIT FONDAMENTAL ET DE NATURE A .ÎGR'COLE SOIT QUI'TE AV'C LA ou STION DES E E ’ h r\n\nREJOINDRE CERTAINES DE vos PRÉOCCUPATIONS.\nL'ADÉQUATION DU DISPOSITIF DE PRÊTS SOHIFIÉS À SON OBJET\n\nÉCONOMIQUE APPELLE UNE DEMARCHE RIGOUREUSE. CELLE—CI.S’ARTICULE AUTOUR\n\nDE DEUX AXES ' PRIORITE AUX PRÊTS LES PLUS RONIFIES, AMÉNAGEMENT DES\n\nLA MISE EN OEUVRE D'UNE FISCALIT‘ MODERNE FONDFE\nSUR LES RFSULTATS RÉELS DE L'EXPLOITATION ET DONC SUR UNE CONPTARIL\n. .\" LF N É .\nTE NEME SIMPLIFIEE NE PEUT OUE FACILITER LA DIFFUSION DU PROGRÈS PQE'S “s 'OINS BONIFI s\n\nTECHNIQUE ET LE TRAITEMENT DES PROBLÈMES FINANCIERS DE L'EXPLOITÀ\n\nTION.\n\n-14—\n\nUNE PRIORITÉ A ÉTÉ DONNÉE AUX FINANCEMENTS LES PLUS sÉLEC—\n\nTIFS OUI FINANCENT L'EXPLOITATION Aux STADES LES PLUS IMPORTANTS DE\n\nSON EXISTENCE. CETTE PRIORITÉ sÏINSCRIT DANS LES CHIFFRES, PUISQUE\n\nEN DÉPIT DU CONTEXTE BUDGÉTAIRE ET MONÉTAIRE ACTUEL, LES ENVELOPPES DES\nPRÊTS SPÉCIAUX D’INSTALLATION ET DE MODERNISATION ONT AUGMENTE\nRESPECTIVEMENT DE 5I ET 57 î DEPUIS I981.\n\nELLE S’INSCRIT AUSSI DANS LA RÉGLEMENTATION ET NOTAMMENT\nDANS LES NOUVEAUX TEXTES SUR LA MODERNISATION DES EXPLOITATIONS PARUS\nAU JOURNAL OFFICIEL DU‘Ë JUIN 1983 OUI TRADUISENT EN DROIT FRANÇAIS\nUNE DIRECTIVE COMMUNAUTAIRE. CES MESURES DOIVENT BÉNÉFICIER AUX EXPLOI—\nTATIONS DE DIMENSION MODESTE. ELLES DONNENT EN PARTICULIER PLUS DE\nSOUPLESSE/LORS DE LA MISE‘EN OEUVRE DES PLANS DE DÉVELOPPEMENT EN\n\nP\nFAVEUR DES JEUNES AGRICULTEURS.\nC'EST AINSI OUE\n\n- LA SÉLECTIVITE DU RÉGIME DES AIDES AUX PLANS DE DÉVE-\nLOPPEMENT A ÉTE ASSOUPLIE PAR LA POSSIBILITÉ OFFERTE Aux DEMANDEURS DE\nSE TIXER UN OBJECTIF DE REVENU LIMITE A 85 Z Du REVENU DE.RÉFERENCE\nCONTRE IOO Z ANTÉRIEUREMENT.\n\n- LA DURÉE DE RÉALISATION DES PLANS A ÉTE PORTÉE DE\n6 A 9 ANS POUR LES JEUNES AGRICULTEURS, PERMETTANT AINSI UNE PLUS GRAND\nPROGRESSIVITÉ DANS LA MISE EN OEUVRE DE LEURS INVESTISSEMENTS ET DE\n3 A 9 ANS POUR CERTAINES CULTURES SPECIALISEES.\n\np - LES PLAFONDS D’INVESTISSEMENTS AIDÉS ONT ÉTÉ SENSIBLE—\nMENT REVALORIsÊs : “S9 ﬁn\" Ë PAR UNITÉ DE MAIN—D'OEUVRE, CONTRE\nEII \"00 F PRÉCÉDEMMENT.\n\n- 22!-\n\n— LE MONTANT DE CERTAINES AIDES D’ACCOMPAGNEMENT A LA MODER—\nNISATION A ETÉ RÉACTUALISÉ : AIDE A LA TENUE D’UNE COMPTABILITÉ DE\nGESTION, AIDE AUX FRAIS D’FLADORATION DES DOSSIERS, AIDE DE DÉMARRAGE\n\nAux GROUPEMENTSI .\n\nS'AGISSANT DE L’ÉLEVAGE, vous N’IGNOREZ PAS OUE LE GOUVERNE\"\nMENT APPORTE UNE AIDE TRÈS IMPORTANTE A CE SECTEUR PAR LE BIAIS DES\nPRÊTS BONIFIÉS.\n\nEN EFFET, OUTRE LES PRÊTS SPÉCIAUX D'INSTALLATION ET DE\nMODERNISATION, L’ÊLEVAGE BENÉFICIE D'UN PRÊT (LE P.S.E.I SPECIALEMENT\nCONCU EN FONCTION DE SES SPÉCIFICITÉS, AU TAUX D'INTÉRÊT (3 Z) ET\nAUX DURÉES (JUSOU'A 2D ANS POUR LES BÂTIMENTS ET MATÉRIELS ET ZONE DE\n\nMONTAGNE) PARTICULIÈREMENT ATTRACTIFS.\n\nDANS LE CADRE DE LA LUTTE CONTRE LE DÉFICIT SU SECTEUR\nPORCIN, LE TAUX D’INTÉRÊT A ETE ABAISSE A 7 î POUR L‘ENSEMBLE DES\nP.S.E. DESTINÉS A FINANCER LES SATIPENTS D'ELEVAGE LORS DE LA\n\nCRÉATION D'UN ÉLEVAGE PORCIN.\n\nx\n\n \n\nLE SECOND OBJECTIF DU GOUVERNEMENT EN MATIÈRE DE\n\nBONIFIÉS, C’EST L'AMÉNAGEMENT DES PRÊTS LES MOINS SONIFIÉS.\n\nDANS LA PANOPLIE DES PRÊTS BONIFIÉS A L’AGRICULTURE, LE PRÊT\nA MOYEN TERME ORDINAIRE CONSTITUAIT LE PRÊT A LA FOIS LE MOINS BONIFI\nET LE MOINS SPLECTIF. ACCORDÉ SANS CONDITION PARTICULIERS RELATIVE AU\nBÉNÉFICIAIRE OU A LA NATURE DE L'INVESTISSEMENT ET SANS L'EXAMEN D’UN\nPLAN GLOBAL DE MODERNISATION, IL CONSTITUAIT EN FAIT UN PRET GENERIQU4\n\nPOUR L'EOUIPEMENT DE L'AGRICULTURE ET REPONDAIT IMPARFAITEHENT AU\n\n \n\n-23* —2ù-\n\nI I \\ l-\nPRINCIPE DE SFLECTIVITÊ OUE LE GOUVERNEMENT ENTEND FAIRE PRÊVALOIR TOUTEFOIS’ C EST LA ”'SE EN OEU’RE DES DISPOS'T‘ONS DE LA LOI\n. :5 p\nDANS LE DOMAINE DE LA BONIFICATION D,INT,RËTI DU 8 JUILLET I983 RELATIVE AU COMPTE POUR LE D VELOP ENENT INDUSTRIEL\nOUI CONSTITUE LA PRINCIPALE NOVATION. L’EXONÊRATION FISCALE DONT EST\n\n. P U Ê IT\n.AUSSI, DANS LE CADRE DE LA PRÉPARATION DU BUDGET ISBQ, ASSORTI CE NOUVEL INSTRUMENT DE COLLECTE LE REND ARTIC LI REMEI\n\nLE GOUVERNEMENT A PRFFÊRÊ LUI SUBSTITUER UN ENSEMBLE DE MESURES OUI ATTRACT‘F' . ,\n\nPERMETTRONT DE MAINTENIR DES CONDITIONS PRIVILEGIÉES DE FINANCEMENT\n\nPOUR LES ACTIONS PRIORITAIRES QUE FINANCERAIT LE MTO ET OUVRIR CETTE COLLECTE N’EST PAS LE MONOPOLE D'UN RÉSEAU ET LE\nAUSSI DES PERSPECTIVES NOUVELLES NOTAMMENT DANS LE DOMAINE DES CRÉDIT AGRICOLE NE MANQUERA PAS D’EN ASSURER UNE LARGE DIFFUSION\nINDUSTRIES AGROTALIMENTAIRES. AUPRÈS DE SA CLIENTÈLE.\n\n. ’ P . 4: .-‘— UE CRÊ IT AGR C _\nLA SPECIFICITÉ DU FINANCEMENT DES CULTURES PÊRENNES, IL N ALLAIT A° DE 50\" SE'BLF ' 'L’ Q LE D l 0L:\n\nO - ’ C TT CO ECTE D S MÊM S\n\nARBORICULTURE ET VITICULTURE, ET LA NECESSITÊ DE_POURSUIVRE LA DISPOSE EN CE QUI c \"CERNE L EMPFOI DE E E LL E E\n' Ê TRES .S-A 2 BANCA RES.\nMODERNISATION DES SERRES ONT CONDUIT A PREVOIR POUR CET OBJET LA POSSIBIL'T S QUE LES AU RÉ C U‘ I\n\nCREATION D'UN PRÊT ÉONIFIÊ NOUVEAU\nCETTE HÉSITATION EST, VOUS LE SAVEZ; DEPASSEE, ET VOTRE\n\nINSTITUTION POURRA PRENDRE UNE PART AUSSI ACTIVE A LA MISE EN OEUVRE\n\n    \n\nT\" ... ..\n3‘ ’Î'ä'\n\nCE PRÊT BENÉFICIERA D‘UNE PONIFICATION\nDES PROCFDURES CODEVI OUE LES AUTRES RÊSEAUX BANCAIRES.\n\n   \n\n{à EÉËËÊEÊË TAUX DE II Z ET DE CONDITIONS DE DURÉE ET DE PLAFOND\nMW\n\nANÊLIORÊES PAR RAPPORT Au MTO. IL EST PRÊVU POUR I980 UNE ENVELOPPE\n\nDE “00 MF A CE TITRE IL N’ALLAIT PAS DE SOI NON PLUS. SEMRLE—T—IL, OUE L’AGRICUL-\n\nTURE AIT ACCÊS Aux PRÊTS OuE VOUS POURREZ CONSENTIR A PARTIR DE CETTE\n\n \n\n' D'ELIGIBILITE COMPARABLES' .\nCOMPTE TENU DU FAIT OUE LE PRÊT MOYEN TERME ORDINAIRE COLLECTE DANS DES CONDITIONS àTTSTÏTTŒË À CELLES DES AUTRESLÎÊÂÇÎURS\n\nCOHSITUAIT FRÊOUEMMENT UN FINANCEMENT COMPLÉMENTAIRE A L'INSTALLATION, PRODUCTIFS' K 'w\nxälñæuäz/\n\nLES PLAFONDS DES PRÊTS JEUNES AGRICULTEURS SERONT PROCHAINEMENT\n\n' . .. CETT H65 TATION ST EGA EMENT OÊPASSÈE ET LE‘ AGRICUL'EURS\n\nRELEVES DE {”0 ”0” F. E l E L ° '\nPOURRONT BÊNÊFICIER DES PRÊTS CONSENTIS A PARTIR DES CODEVI POUR LES\n\nA ' . - . 3'“ OUI AMT . NT LA PRODUCTIVITF DE LEUR EXPLOITATION.\nPAR AILLEURS, LE PLAFOND DES PRtTS SPÉCIAUX D‘FLEVAGE SERA [CLS \"T RATIAF”TS L'OQE\n\nRELEVE DE E0 0P” F ET LEUR ENVELOPPE AUGMENTFE DE L'ORDRE DE 200 MF - ....\"\n\nEN I984.\n\n* 23'—\n\nËN OUTRE, LES TRAVAUX ET ÉQUIPEMENTS D'HYDRAULIOUE\n\\\n\nDONT VOUS AVEZ SOULIGNE L'IMPORTANCE SONT ÊLIGIBLES A CE NOUVEL\n\nINSTRUMENT FINANCIER.\n\nPOURRONT ÉGALEMENT BÉNÉFICIER DE CE PRÊT LES INDUSTRIES\nAGROïALIMENTAIREs, LES PETITES ET MOYENNES INDUSTRIES ENTRANT DANS LE\nCHAMP DE COMPÉTENCE DU CRÉDIT AGRICOLE AINSI OUE LES COOPÉRATIVES,\n.EEE;.SFT: E«;DEENEEEMADS. «a LJÜËEËË'ÆËEgÿsëjÿy ET D'UNE MANIÈRE\n\n     \n\nGÉNÉRALE LES INVESTISSEMENTS ÉLIGIBLES A LA PRIME D'ORIENTATION\n\nAGRICOLE.\n\nCERTES, TOUTES LES DISPOSITIONS RÉGLEMENTAIRES NE SONT PAS\nENCORE ARRÊTÉES ET L'AMPLEUR DE LA COLLECTE SUR CES NOUVEAUX COMPTES\n\nK\nNE FEUT’PAS ENCORE ÊTRE ÉTABLIE DE FACON PRÉCISE.\n\nNÉANMOINS, LE SUCCÈS OUE CONNAIT LE CODEVI DES SON\nLANCEMENT, succÈS AUOUEL VOUS AVEZ VOTRE PART, ET LE PRINCIPE DE\n4'“ DISCRIMINATION OUI A PRÉVALU OUANT AU RÔLE Du CRÉDIT AGRICOLE\n\n“v\"!\n\nET A LA pLAcg DE L’AGRICULTURE DANS LA MISE EN OEUVRE DE CE\n\nTËUVEAU MODE DE FINANCEMENT ME PARAISSENT DE NATURE A RÉPONDRE AUX\n\nl\n\nPNÉOCCUPATIONS OUE vous AVEZ EXPRIMÉES.\n\nCES DISPOSITIONS SONT DE NATURE A RENFORCER L‘EFFICACITÉ\nEU FINANCEMENT SOHIFIE DE L'AGRICULTURE TOUT EN LE MAINTENANT LARGEu\n\n... OUVERT . AND È‘Î‘IRÜËËE PENSE LTSREPDPDSERIORRIREETDES\nINDUSTRIES AGRO'ALIMENTAIRES AUX PRÊTS DE MODERNISATION INDUSTRIELLE\n\nLEUR OUVRE DES PERSPECTIVES NOUVELLES.\n\nLA VOLONTÉ MANIFESTÉE PAR LE GOUVERNEMENT DE DONNER UN\nCONTENU FINANCIER RÉEL AUX NOUVELLES COMPÉTENCES DU CRÉDIT AGRICOLE\nDAN; LE DOMAINE DES ENTREPRISES, VOLONTÉ OU'ONT ILLUSTRÉ LA CRÉATIO\nEN I322 Du FONDS DE DÉVELOPPEMENT DE L'EMPLOI RURAL ET L’ATTRIBUTION\n\nEN I983 D’UNE ENVELOPPE DÉSENCADRÉE DE I,É MILLIARD DE FRANCS\n\n—2€—\n\nDE PRÊTS DANCAIRES A L'INDUSTRIE TROUVE DANS LES CONDITIONS DE MISE\nEN OEUVRE DE LA LOI DU 8 JUILLET 1983 SUR LES CODEVI UNE NOUVELLE\nTRADUCTION RICHE DE POTENTIALITÉS. H\n\nêËLLËÊSFI-PËVBAIEHT‘ TROUVER TOUT PARTICULIÈREMENT A\nS’APPLIOUER DANS'LE SECTEUR DES INDUSTRIES AGRo—ALIMENTAIRES. LA\nTRANSFORMATION DES PRODUITS AGRICOLES N’EST PAS SEULEMENT UNE VALORI—\nSATION DE L'AGRICULTURE MAIS DE PLUS EN PLUS DANS LE CONTEXTE INTER—\nNATIONAL OUE JE RAPPELAIS TOUT A L’HEURE LA CONDITION DE SON\nDÉVELOPPEMENT.\n\nCE SECTEUR, CHACUN PEUT L’OESERVER, RÉSISTE MIEUX ÀALA\nCRISE ET ENREGISTRE DES SUCCÈS RENAROUARLES A L'EXPORTATION. TOUTE—\nFOIS, SON TISSU INDUSTRIEL CONSTITUE DE OUELOUES GRANDS :ROUPES MAIS\nSURTOUT DE COOPÉRATIVES ET D’ENTREPRISES FAMILLIALES DONT LA CAPACITP\nFINANCIÈRE EST LIMITÉE ET CONFRONT‘F I UNE CONCURRENCE INTERNATIONALE\nTRÈS SÉVÊRE ;“ nOIT FAIRE FACE A DE LOURDS INVESTISSEMENTS POUR\n\nAMÉLIORER SA COMPÉTITIVITÉ ET S’ADAPTER A L'ÉVOLUTION DES MARCHES.\n\nSON RENFORCEMENT ET SA MODERNISATION NÉCESSITENT L’APPUI\nDE PARTENAIRES FINANCIERS APTES A S’ENGAGER SUR LA BASE D’UNE ANALVS\nDE L'ENTREPRISE ET DE SES MARCHÉS ET D’UNE PERSPECTIVE STRATÉGIOUE D\nDÉVELOPPEMENT. -*’73Œ:?>\n\n.\n3h. y\n\nJE SAIS OUE LA NÉCESSITÉ D’UNE TELLE INFLEXION DANSTË;\nL'APPROCHE DES PROBLÈMES DE FINANCEMENT DES ENTREPRISES AGRO—ALIMEN—\nTAIRES EST DE MIEUX EN LIEUX PERCUE PAR VOS CAISSES REGICD.\n\nCETTE ORIENTATION ME PARAIT DEVOIR ÊTRE POURSUIVIE AVEC RÉSOLUTION.\nELLE SUPPOSE OUE L’ENTREPRISE ELLE-MÊME, OU’ELLE AIT OU NON LA FORME\nCOOPÉRATIVE. SOIT APTE A UNE TELLE APPROCHE STRATÉGIOUE ET\n\n \n\n, —Z_'1’\"\"\n\n.= DISPOSE D'ÉOUIPES DE GESTION DIEN FORMÉES.\n\nLA MÊME APPROCHE DOIT A MON SENS PRÉSIDER AU DÉVELOPPEMENT\n\nINTERNATIONAL DU CREDIT.AGRICOLE.\n\nJ’AI Eu L'OCCASION DE DIRE A DORDEAUX DEVANT LE CONGRÈS DE LA\nCNMccA L’IMPORTANCE-OUE MON COLLÈGUE MINISTRE DE L'ÉCONOMIE , DES\nFINANCES ET DU BUDGET \"ET MOI-MÊME ATTACHONS ACE DÉVELOPPEMENT INTERNA—\n‘TIONAL ET D’INDIOUER DES DÉCISIONS_CONCRETES PRISES EN CE SENS PAR LES\n\nPOUVOIRS PURLICS.\n\nCE DÉVELOPPEMENT DOIT PERMETTRE PRIORITAIREMENT L'ACCOMPAGNEMENT\nDE L'EFFORT D'EXPORTATION DU SECTEUR AGRO-ALIMENTAIRE ET FACILITER SON\nIMPLANTATION DURADLE SUR LES GRANDS MARCHÉS SOLVABLES EN METTANT A SA\nDISPOSITION DES PROCÉDURES FINANCIÈRES ADAPTEES ET UN SERVICE DE CONSEIL\nDE QUALITÉ. IL DOIT POUR CES RAISONS MÊMES ASSOCIER ETROITEMENT LES\n\nCAISSES RÉGIONALES.\n\nIL S'AGIT D’UN ENJEU ESSFNTIFL POUR LEOUEL LE CRÉDIT AGRICOLE\nPEUT APPORTER UNE CONTRI=UTION SPÉCIFIQUE DANS LE RESPECT DE SA VOCATION\n\nPRIVILEGIGE À FINANCER L'AGRICULTURE ET L'AGRO-ALIMENTAIRE.\n\nL'ENSEMPLE DE CES ORIENTATIONS SE SITUENT, JE LE SAIS, SUR FOND\nD'ENCAnREMENT Du CRÉDIT. ËFLUITCI, J’AI FU L’OCCASION OFN'FN FXPLIOUER\nIL Y A OUELOUES MOIS, CONSTITUE UNF CONTRAINTE NECESSAIRE DANS LE CADRE\n\n' l . ’ l\nDE LA LUTTE CONTRE L INFLAT'ÛN- CETTF CONTRAINTE S APPLIOUE A L FNSEHRLE\n\nDU SYSTÈME rRANCAIRE ET LA SPÉCIFICIT' OU CRÉDIT AGRICOLE OUF VOUS AVEZ\n\n“'40\"\n\n'1INISTÈRE DE L'AGRICULTURE\n\nRAPPEL‘E, MONSIEUR LE PRÉSIDENT, A ÉTÉ PRISE EN CONSI—\nDÉRATION PAR LES POUVOIRS PURLICS PUISOUE LA NORHEŸE\nGÉNPRALE OUI LUI EST APPLIOUFE EST SUPÉRIEURE DE\n\nTROIS POINTS ET DEMI A CELLE DES AUTRES RPSEAUX.\n\nEN OUTRE, LE PROBLÈME QUE POSAIT LE FINANCEMENT\n\nDES RPCOLTES OUI AVAIJ‘. DOMINP LES INTERVENTIONS FAITES\nL'AN PASSE\n\nA CETTE TRIBUNE PLA_°U RECEVOIR UNE SOLUTION APPROPRIE\".\n\nLA CONTRAINTE EST RÉELLE MAIS LA PREOCCUPATION\nQUE vous AVIEz EXPRINÉE A ÉTÉ ENTENDUE ET SUIVIE D'EFFET.\n\nJ'AI CONSCIENCE, MONSIEUR LE PRÉSIDENT.\nDE NE PAS AVOIR EMPORTE DE REPONSES COMPLÈTES SUR TOUS\nLES POINTS QUE VOS ASSEMBLÉES GENERALSS ONT ABORDS AU\nCOURT DE CES TROIS JOURNÉES.\n\nNOUS AURONS L'OCCASION DE LES APPROFONDIE\nA L'OCCASION DE NOS RENCONTRES FUTURES ET DE CONTRIBUER\nPAR UN ÉCHANGE PRUGTUEUX AU DEPASSENENT DES DIF-\nFICULTÉS DE I'HEURE\n\n \n\n", "key_words": {"MICHEL": 1, "ROCARD": 1, "LILLE": 2, "JEUDI": 1, "OCTOBRE": 1, "ONGRES": 1, "ASSEMDLÉES": 1, "GÉNÉRALES": 1, "CHAOUE": 1, "ANNÉE": 1, "RÉFLEXION": 2, "COLLECTIVE": 1, "MARCHE": 3, "CRÉDIT": 25, "PERMETTENT": 2, "COURS": 7, "TROIS": 3, "JOURNÉES": 3, "METTRE": 1, "COMMUN": 2, "EXPÉRIENCES": 1, "CHEMIN": 1, "PARCOURU": 1, "SURTOUT": 1, "VOIES": 1, "CONSTITUENT": 4, "ÉGALEMENT": 3, "OCCASION": 1, "PRIVILÉGIÉE": 1, "MINISTRE": 4, "INVITER": 1, "CLORE": 1, "RENCONTRER": 1, "PRÉSIDENT": 1, "BARSALOU": 1, "VOTRE": 8, "SECRÉTAIRE": 2, "DOURoux": 1, "NOUER": 1, "RELATIONS": 1, "FRANCHES": 1, "RÉJOUIS": 1, "DEVANT": 2, "CONSTITUE": 6, "CONGRES": 1, "GÉNÉRALE": 1, "ACTIONNAIRES": 1, "RASSEMELEMENT": 1, "FEMMES": 1, "METTENT": 1, "COMPÉTENCE": 2, "SERVICE": 6, "ENTREPRISE": 1, "MESSIEURS": 2, "DEVEZ": 1, "CONCILIER": 2, "EXPLOITATION": 1, "AGRICOLE": 30, "LOURDE": 1, "RESPONSAEILITÉ": 1, "CONDUITE": 2, "CAISSE": 4, "AUSSI": 14, "METTEZ": 1, "SEULEMENT": 2, "COMPÉTENCES": 3, "RÉELLE": 3, "PASSION": 1, "MEILLEURE": 1, "AFFAIRE": 1, "RÉCENTE": 1, "JUSTICE": 3, "SAISIE": 1, "CERTAINS": 2, "SENTIMENT": 2, "DOUTE": 2, "PRocÉDURE": 1, "PIERRES": 1, "ANGULAIRES": 1, "DISSIMULE": 1, "MANIFESTÉE": 2, "TÉMOIGNÉE": 1, "CETTE": 13, "CIRCONSTANCE": 1, "RÉVÉLÉ": 1, "LONGS": 1, "DISCOURS": 1, "LIENS": 1, "UNISSENT": 1, "FAMILLE": 1, "OCCUPE": 1, "ÉCONOMIES": 1, "INVITE": 1, "POURSUIVRE": 2, "FAÇON": 1, "CONFIANTE": 1, "CREDIT": 1, "ACTIVEMENT": 1, "DÉVELOPPEMENT": 10, "RÉGIONAL": 2, "NATIONALE": 5, "RÉFÉRE": 1, "TRAVAUX": 2, "RETENUS": 1, "RAPPORTS": 1, "PRÉPARATOIRES": 1, "FINANCER": 4, "NOUVEAU": 5, "PAYSAGE": 1, "REPRIS": 1, "THÈMES": 1, "EXPOSÉ": 1, "PRINCIPALES": 1, "AUXQUELLES": 1, "CADRE": 8, "LIMITE": 2, "DONNER": 3, "RÉPONSE": 2, "NOMBREUSES": 2, "SUGGESTIONS": 2, "PERSPECTIVES": 5, "IMMÉDIATE": 1, "DEVRAIENT": 1, "VOUDRAIS": 1, "CONTRIDUER": 1, "ÉCLAIRAGE": 1, "VOULU": 1, "APPORTER": 3, "LEQUEL": 1, "ACTION": 2, "DRESSANT": 1, "CELUI": 6, "PARVENUE": 1, "MOMENT": 1, "NATIONALISATION": 1, "FÉVRIER": 1, "CRÉATION": 1, "COLLECTE": 6, "DISTRIDUeSPAR": 1, "NOTAMMENT": 5, "POPULAIRE": 1, "DONNÉ": 1, "LONGUE": 1, "PLACEMENT": 1, "FINANCEMENT": 9, "CRÉER": 1, "CONTEXTE": 5, "PRÉcÉDENT": 1, "GOUVERNEMENT": 13, "COMMISSION": 1, "SAGES": 1, "MISSION": 2, "ADAPTATIONS": 1, "SOUHAITABLES": 1, "OUANT": 2, "FONCTIONNEMENT": 1, "ENFIN": 3, "TERME": 3, "DEVOIR": 4, "INSCRIRE": 1, "RÉFORME": 1, "INSTITUTIONNELLE": 1, "DORDEAUX": 2, "ANNUEL": 1, "INSTITUTIONNEL": 2, "STATUTS": 1, "ENCORE": 2, "PRATIQUE": 1, "PERMET": 2, "DOUBLE": 1, "CELLE": 2, "SOCIÉTAIRES": 1, "MUTUALISTE": 1, "LOCALES": 1, "RÉGIONALES": 2, "NÉCESSAIRE": 2, "POUVOIRS": 3, "PUBLICS": 4, "ÉPOOUE": 1, "JAMAIS": 1, "SÉPARE": 1, "POSSIRILITÉ": 1, "SECTEUR": 6, "IMPORTANTE": 2, "FINANCES": 2, "NfIMAGINE": 1, "CONCILIATION": 1, "RÉALISER": 1, "TENSION": 1, "CONFLIT": 1, "MOINS": 7, "ORGANISATION": 1, "ENTRAVÉ": 1, "CONTRAIRE": 1, "FAVORISÉ": 1, "CONNUE": 1, "PARTIR": 3, "OUELOUES": 3, "ANNÉES": 2, "PREMIER": 3, "RÉSEAU": 3, "BANCAIRE": 3, "DYNAMISME": 1, "CAISSES": 4, "PHASE": 1, "RAPIDE": 2, "POSSIBILITÉS": 1, "ÉLEVÉ": 2, "RANCARISATION": 1, "ATTEINT": 1, "EFFETS": 1, "CRISE": 3, "ÉCONOMIOUE": 1, "REVENU": 4, "RESSOURCES": 2, "DISCIPLINE": 1, "SÉVÈRE": 1, "TANDIS": 2, "EXPosÉ": 1, "RISOUE": 1, "CROISSANT": 1, "REMBOURSEMENT": 1, "DONNÉES": 1, "PRÉSENTES": 1, "FONCTIONS": 2, "EANCAIRES": 1, "RENDENT": 1, "NÉCESSAIRES": 1, "RANCAIRESMAIS": 1, "PARTICULIÈREMENT": 5, "APPROFONDISSEMENT": 1, "ENRICMISSEMENT": 1, "RECHERCHE": 4, "MEILLEUR": 2, "DIFFUSION": 2, "NOUVEAUX": 4, "MOYENS": 1, "DIVERSIFICATION": 1, "SERVICES": 2, "DANCAIRES": 2, "FINANCIERS": 5, "OEUVRE": 7, "RÉGIONS": 5, "ACCOMPAGNEMENT": 1, "FINANCEMENTS": 2, "DIFFÉRENTES": 1, "DIRECTIONS": 1, "LESQUELLES": 1, "ENGAGÉ": 1, "AUTANT": 1, "SUPPOSAIT": 1, "LEVÉE": 1, "TOTALE": 1, "RÉCIPROCITÉ": 1, "DÉCRET": 1, "SUPPOSENT": 1, "ÉTROITE": 1, "ASSOCIATION": 2, "DÉFINITION": 2, "ORIENTATIONS": 3, "ORGANES": 2, "PARITAIRES": 1, "CONSTIïuÉS": 1, "PRÉSENCE": 3, "NIVEAU": 1, "DAVANTAGE": 2, "OUBLEDUISSE": 1, "FORMES": 2, "JURIDIQUES": 1, "SUFFISANTES": 1, "OUTILS": 1, "DOMAINE": 4, "BEAUCOUP": 1, "RESTE": 1, "FAIRE": 5, "BESOIN": 2, "THÈME": 1, "ATTENTIF": 1, "EXPLORER": 1, "CONDITIONS": 5, "DÉMARCHE": 4, "PRAGMATIQUE": 1, "DIVERSES": 1, "PLANIFICATION": 3, "ASSOCIANT": 1, "RÉGIONSCNACUN": 1, "ENCOMPRENDRA": 1, "DISPOSITIONS": 3, "RÉGIOIRLISATION": 1, "PEUVENT": 1, "CONCERTATION": 2, "PERMETTRE": 2, "RESPECT": 2, "VOCATION": 2, "PRIVILÉGIÊE": 1, "DÉBAT": 1, "JURIDIQUE": 1, "FINANCIÈRE": 2, "INSTITUTION": 1, "DIFFICULTÉS": 1, "RÉELLES": 1, "SITUATION": 2, "MIEUX": 3, "EGARDI": 1, "PROJET": 5, "DÉPosÉ": 1, "NOVATIONS": 1, "NOMOGÉNE": 1, "COHÉRENT": 1, "ÉTABLISSEMENTS": 1, "RESPECTE": 2, "PARTICULIERE": 1, "kËËËS": 1, "CLIENTS": 1, "LARGE": 2, "GAMME": 1, "RÉPARTITION": 1, "ACTUELLE": 2, "RÉSEAUX": 1, "CENTRAUX": 1, "FÉDÉRATIONS": 1, "PRINCIPE": 3, "FÉDÉRATION": 4, "REMETTRE": 1, "DONNÉE": 3, "POINT": 2, "ADRESSERA": 1, "PROCHAINEMENT": 1, "PENSE": 2, "ÉTROITENENT": 1, "ASSOCIÉE": 2, "POLITIQUE": 5, "TRAVERS": 1, "CONFÉDÉRATION": 1, "MUTUALITÉ": 1, "COOPÉRATION": 1, "INTÉGRÉE": 1, "COMMUNAUTÉ": 2, "DANCAIRE": 1, "NOUVELLE": 3, "FRANCAISE": 1, "ETABLISSEMENTS": 1, "APPORTE": 2, "CONTRIBUTION": 2, "GÉNÉRAL": 1, "RÉACTIVÉ": 1, "INTERNE": 1, "RECONNUE": 1, "ÉTROITEMENT": 1, "AUXQUELS": 1, "FAISAIS": 1, "RÉFÉRENCE": 1, "MONSIEUR": 4, "FRUCTUEUSE": 1, "COLLABORATION": 1, "ENTRE": 1, "TRAVAIL": 2, "CONSTRUCTIF": 1, "ADMINISTRATIONS": 1, "RENFORCER": 2, "CAPACITÉ": 1, "ÉCONOMIQUE": 5, "AFERONTER": 1, "OBJECTIFS": 1, "POURSUIVIS": 1, "TERRITOIRE": 2, "RFTABLISSEMEHT": 1, "EXTÉRIEURS": 1, "FRANCE": 3, "SOLDE": 2, "NOTRE": 3, "COMMERCE": 1, "EXTÉRIEUR": 1, "APRES": 1, "FLÉCHISSEMENT": 1, "ANNEF": 1, "NETTE": 1, "TOUTEFOIS": 2, "AMÉLIORATION": 1, "SUPPOüÊKUNE": 1, "RESOLUE": 1, "AGRICULTURE": 2, "POLITIOUE": 2, "COMMUNE": 4, "IMPORTE": 1, "DISCUSSION": 2, "PROGRÈS": 2, "DUDGÉTAIRE": 1, "REPLI": 1, "CARRÉ": 1, "PARTENAIRES": 2, "NATIONALES": 1, "DERNIÈRES": 1, "REMAROUARLE": 1, "DÉVELOPPEMENTHDE": 1, "RESSOURCE": 1, "SAVOIR": 1, "AINSI": 9, "INDUSTRIES": 3, "MODERNISATION": 6, "NOMBRE": 1, "CONSTANTE": 2, "MAINTIEN": 1, "ACTIVE": 3, "RELATIVEMENT": 1, "PASSAGE": 1, "IMPORTATRICE": 1, "POSITIF": 1, "MILLIARDS": 1, "FRANCS": 1, "MARCHÉ": 1, "MOITIÉ": 1, "EXCÉDENT": 1, "PROTÉGÉ": 1, "DESORDRE": 1, "MONETAIRE": 1, "ÉLOIGNÉES": 1, "PRINCIPES": 3, "PRINCIPAL": 1, "ACQUIS": 1, "POLITIQUES": 1, "INTERNATIONAL": 1, "DIFFÉRENT": 1, "ALORS": 1, "MARCHÉS": 3, "MONDIAUX": 1, "OUANTITÉS": 1, "PROPOSÉES": 1, "EXPORTATEURS": 1, "AUGMENTATION": 1, "AMENÉE": 1, "VOLUME": 1, "PRODUITS": 5, "TROUVENT": 1, "DISPOSE": 3, "HEURTENT": 1, "PLAFOND": 2, "DIFFICULTÉ": 1, "NÉGOCIATEURS": 1, "FRANÇAIS": 1, "PAIEMENTS": 1, "ATTIRER": 1, "PLEINEMENT": 1, "SUSCITER": 2, "CONSEIL": 2, "PROCÉDURES": 2, "INCIDENTS": 1, "SOMMET": 1, "STUITGART": 1, "DÉFEND": 1, "LIEUA": 1, "PROEESSIONNELLES": 1, "AGRICOLES": 4, "EXPRIMÉE": 1, "FORCE": 2, "TRIBUNE": 2, "JOURS": 1, "PREND": 1, "DIRECTE": 1, "CONSCIENCE": 1, "PORTER": 1, "DEVENIR": 3, "ACCEPTER": 1, "COMMUNAUTAIRESYOUI": 1, "PLACERAIT": 1, "POSITION": 1, "PARTICULIËREMENT": 1, "NETTEMENT": 1, "NÉGOCIATION": 2, "TRAITER": 1, "PRODLEME": 1, "AVANT": 1, "RÉSOLU": 1, "SUBSTITUTION": 1, "CÉRÉALES": 1, "DIRAIS": 1, "SIMPLEMENT": 1, "LOGIOUE": 1, "SOURCE": 1, "FRANCAISEI": 1, "STRICT": 1, "COMMUNAUTAIRES": 1, "PRÉFSRENCE": 1, "LIBRE": 1, "CIRCULATION": 1, "SUPPOSE": 2, "PARLIONS": 1, "MONTANTS": 2, "MATIÈRE": 3, "PROVENANCE": 1, "VIENNENT": 1, "CONCURRENCER": 1, "PROPRES": 1, "PRODUCTIONS": 1, "DETERMINANT": 1, "REFONTE": 1, "CLAIRE": 1, "COMPRÉHENSION": 1, "ENJEUX": 1, "ESSENTIELS": 4, "FERONS": 2, "PROBLÈME": 2, "ALIMENTAIRE": 1, "MONDIAL": 1, "ECONOMIOUES": 2, "INTERNATIONALES": 1, "POPULATION": 1, "OCCUPÉE": 1, "LAQUELLE": 1, "OFFRIR": 1, "TACTIQUE": 1, "REVÊT": 1, "TOUTE": 1, "DISSIMULER": 1, "INTERÊTS": 1, "PACTE": 1, "AVAIT": 2, "REMISE": 1, "CAUSE": 1, "CHACUN": 2, "GRAVE": 1, "ESPOIR": 1, "CEPENDANT": 1, "COMPROMIS": 1, "INTÉRÊTS": 1, "FINISSE": 1, "mNOMBPDæNæNNREUNIONS": 1, "DILATERAUX": 1, "DERNIERS": 1, "SIGNIFIAIT": 1, "CLIVAGES": 1, "NATIONAUX": 1, "TRAVAILLER": 1, "VIENT": 1, "LUXEMROURG": 1, "COMMUNAUTAIRE": 1, "FRUITS": 2, "LÉGUMES": 1, "PROCHE": 1, "FRANÇAISES": 1, "APTITUDE": 1, "CONSTRUCTION": 1, "EUROPÉENS": 1, "SEMBLE": 1, "ILLUSTRATION": 2, "VOLONTE": 1, "REEQUILIBRER": 1, "PROFIT": 1, "POSSIBILITÉ": 2, "NOUUELLES": 1, "ORGANISATIONS": 1, "DÉPENSES": 1, "BUDGE": 1, "COMME": 2, "NECESSAIREMENT": 1, "DUREE": 1, "TEMPS": 1, "OUINDUENNAL": 1, "TITRE": 2, "ANTERIEURES": 1, "ATTACHÉ": 1, "PRÉVALOIR": 1, "DEVAIT": 1, "ENGAGER": 1, "SUIVANT": 2, "MÉTHODE": 1, "MINISTRES": 1, "ADOPTE": 1, "DEFINISSANT": 1, "DOUZE": 3, "PROGRAMMES": 3, "PRIORITAIRES": 4, "CHOIX": 1, "MOBILISER": 1, "GROUPES": 1, "SOCIAUX": 1, "DERRIÈRE": 1, "CARACTÈRE": 1, "HORIZONTAL": 1, "CERTAIN": 2, "SCEPTICISME": 1, "ATTACHE": 1, "INSCRIPTION": 1, "PARTICULIERS": 2, "EVOOUE": 1, "PROGRAMME": 2, "PARTICULIER": 2, "AURAIT": 1, "REMONTÉ": 1, "MORAL": 2, "CROIS": 1, "RECONNUEA": 1, "ENTIÈRE": 1, "PRODUCTIVE": 1, "TOUTES": 2, "BATAILLES": 1, "ENTEND": 3, "CONDUIRE": 1, "PROCHAINES": 1, "CELLES": 3, "CELLESDE": 1, "PROFESSIONNELLE": 1, "FINALITÉS": 1, "FAIBLESSE": 1, "PENSER": 1, "MONTANT": 3, "CRÉDITS": 3, "REPRÉSENTE": 1, "ENGAGEMENTS": 1, "DEVRAIT": 2, "TRADUIT": 1, "ACTIONS": 3, "RENFORCEMENT": 2, "PRODUCTION": 2, "CONDUIT": 2, "PRIORITE": 2, "PRODUCTIFS": 1, "MINISTÈRE": 1, "INSCRITS": 2, "DIFFSRENTS": 1, "DENEFICIERONT": 1, "PROGRESSIONS": 1, "TERMES": 2, "REELS": 1, "ENGAGE": 1, "CREDITS": 2, "DRAINAGE": 1, "TERRES": 1, "DESTINES": 1, "AMÉNAGEMENTS": 1, "RÉGIONAUX": 1, "EouIPEMENTS": 1, "STOCKAGE": 1, "Fdﬂﬁg": 1, "STRATÉGIQUE": 1, "RETENU": 1, "FORTEMENT": 1, "GRANDE": 1, "PARTIE": 1, "PREMIÈRE": 1, "TRANSFORMATION": 1, "SOULIGNE": 2, "OPPORTUNÉMENT": 1, "TECHNIQUES": 1, "VALENT": 1, "MESURE": 1, "FORMATION": 1, "SUFFISANTE": 1, "RENDANT": 1, "LEVŒJNTQN": 1, "TECHNIOUE": 1, "CONJONCTURE": 1, "CONCURRENCE": 2, "INTERNATIONALE": 1, "SEVERE": 1, "TECHNIQUE": 1, "SOLIDE": 1, "RÉNOVATION": 1, "FORMATIONS": 1, "LONGUES": 1, "PRIORITAIRE": 1, "ÊOUVERNEMENT": 1, "NATIONAL": 1, "FAVEUR": 2, "PROMOTION": 1, "POURSUIVI": 1, "ENSENDLE": 1, "CORRIGER": 1, "DEFICIT": 1, "FILIÉRES": 1, "PILIERES": 1, "PORCINES": 1, "LPGUMES": 1, "EFFORT": 1, "POURSUIVIF": 1, "PRINCIPAUX": 1, "PHILOSOPHIE": 1, "ASSOCIER": 2, "ACTEURS": 1, "SUITE": 1, "COMITE": 1, "MANDAT": 1, "DONNÊ": 1, "COMMISSAIRES": 1, "REPUDLIQUE": 1, "DISCUTER": 1, "CONTRAT": 1, "DURÉE": 3, "APPARAIT": 1, "INDUSTRIEL": 2, "PRIORITÉ": 3, "ENGAGEE": 1, "PARAIT": 4, "APPELESA": 1, "FIGURER": 1, "CONTRATS": 1, "MILLIARD": 2, "PLANIFICATRICE": 1, "RÉDUIT": 1, "INSCRIPTIONS": 1, "SUDGETAIRES": 1, "IMPORTANTES": 1, "PROCÈDE": 1, "SOCIAL": 2, "COLLECTIVITP": 1, "COMPTE": 2, "CONTRAINTES": 1, "SITUER": 1, "PROJETS": 1, "CATÉGORIES": 1, "COLLECTIVITÉS": 1, "PERSPECTIVE": 2, "DEMARCHE": 2, "PRÉOCCUPATION": 1, "INSPIRE": 1, "ADSTRACTION": 1, "PARAISSENT": 3, "CATÉGORIE": 1, "STATISTIQUE": 1, "GROUPE": 2, "CHARGÉ": 1, "APPEL": 1, "PANOPLIE": 2, "COMPLÈTE": 1, "FRAPPE": 1, "FACON": 2, "BONIFIÉS": 2, "PRECOCE": 1, "INTENSE": 1, "INQUIET": 1, "DONNE": 1, "EXAMEN": 1, "RÉAFFIRME": 1, "CONTRIDUTION": 1, "MONDE": 1, "RÉALISATION": 2, "CRITÈRE": 1, "SERAIT": 1, "DISPARITES": 1, "REVENUS": 1, "EXISTENT": 1, "ELLES": 2, "PROPOSE": 1, "PROGRESSER": 1, "PLUTOT": 1, "MECANISMES": 1, "SOLIDARITE": 1, "INSERTION": 1, "GENERALE": 1, "INCITATION": 1, "CONTRIBUERA": 1, "REFORME": 2, "PROPOSITION": 1, "FAITE": 1, "INSCRIT": 1, "PRESIDE": 1, "ACHACH": 1, "PRÊTS": 11, "BONIFIES": 1, "CRITERE": 1, "FISCAL": 1, "HENAGE": 1, "FISCALE": 2, "AUTOUR": 1, "OBJECTIF": 6, "CONPRENONS": 1, "ASPECT": 1, "FONDAMENTAL": 1, "NATURE": 4, "STION": 1, "CERTAINES": 3, "DISPOSITIF": 1, "SOHIFIÉS": 1, "APPELLE": 1, "AMÉNAGEMENT": 1, "MODERNE": 1, "RFSULTATS": 1, "RÉELS": 1, "SIMPLIFIEE": 1, "FACILITER": 2, "BONIFI": 1, "TRAITEMENT": 1, "PROBLÈMES": 2, "FINANCENT": 1, "STADES": 1, "IMPORTANTS": 1, "sÏINSCRIT": 1, "DÉPIT": 1, "BUDGÉTAIRE": 1, "MONÉTAIRE": 1, "ENVELOPPES": 1, "SPÉCIAUX": 3, "DEPUIS": 1, "RÉGLEMENTATION": 1, "TEXTES": 1, "EXPLOITATIONS": 1, "JOURNAL": 1, "OFFICIEL": 1, "TRADUISENT": 1, "DROIT": 1, "DIRECTIVE": 1, "MESURES": 2, "DOIVENT": 1, "BÉNÉFICIER": 2, "DIMENSION": 1, "DONNENT": 1, "PLANS": 3, "JEUNES": 3, "SÉLECTIVITE": 1, "RÉGIME": 1, "AIDES": 2, "ASSOUPLIE": 1, "OFFERTE": 1, "DEMANDEURS": 1, "TIXER": 1, "PORTÉE": 1, "PERMETTANT": 1, "LEURS": 1, "INVESTISSEMENTS": 3, "CULTURES": 2, "PLAFONDS": 2, "AIDÉS": 1, "REVALORIsÊs": 1, "UNITÉ": 1, "RÉACTUALISÉ": 1, "TENUE": 1, "COMPTABILITÉ": 1, "FRAIS": 1, "GROUPEMENTSI": 1, "BIAIS": 1, "OUTRE": 1, "BENÉFICIE": 1, "FONCTION": 1, "DURÉES": 1, "BÂTIMENTS": 1, "MATÉRIELS": 1, "LUTTE": 2, "CONTRE": 2, "DÉFICIT": 1, "ABAISSE": 1, "DESTINÉS": 1, "SATIPENTS": 1, "ÉLEVAGE": 1, "SECOND": 1, "MOYEN": 2, "ORDINAIRE": 2, "CONSTITUAIT": 2, "ACCORDÉ": 1, "CONDITION": 2, "RELATIVE": 2, "GLOBAL": 1, "REPONDAIT": 1, "IMPARFAITEHENT": 1, "SFLECTIVITÊ": 1, "PRÊVALOIR": 1, "BONIFICATION": 1, "JUILLET": 2, "VELOP": 1, "ENENT": 1, "PRINCIPALE": 1, "PRÉPARATION": 1, "BUDGET": 2, "ASSORTI": 1, "NOUVEL": 1, "INSTRUMENT": 1, "ARTIC": 1, "PRFFÊRÊ": 1, "SUBSTITUER": 1, "ENSEMBLE": 1, "MAINTENIR": 1, "PRIVILEGIÉES": 1, "FINANCERAIT": 1, "OUVRIR": 1, "MONOPOLE": 1, "NOUVELLES": 2, "MANQUERA": 1, "ASSURER": 1, "AUPRÈS": 1, "SPECIFICITÉ": 1, "ALLAIT": 1, "NECESSITÊ": 1, "EMPFOI": 1, "BANCA": 1, "SERRES": 1, "PREVOIR": 1, "OBJET": 1, "ÉONIFIÊ": 1, "HÉSITATION": 1, "POURRA": 1, "PRENDRE": 1, "BENÉFICIERA": 1, "PROCFDURES": 1, "CODEVI": 4, "AUTRES": 2, "RÊSEAUX": 1, "EÉËËÊEÊË": 1, "RAPPORT": 1, "PRÊVU": 1, "ACCÊS": 1, "POURREZ": 1, "CONSENTIR": 1, "àTTSTÏTTŒË": 1, "FRÊOUEMMENT": 1, "COMPLÉMENTAIRE": 1, "AGRICULTEURS": 1, "SERONT": 1, "TATION": 1, "EMENT": 1, "OÊPASSÈE": 1, "BÊNÊFICIER": 1, "CONSENTIS": 1, "PRODUCTIVITF": 1, "PRtTS": 1, "ENVELOPPE": 2, "AUGMENTFE": 1, "ÉQUIPEMENTS": 1, "ÊLIGIBLES": 1, "PETITES": 1, "MOYENNES": 1, "ENTRANT": 1, "ÉLIGIBLES": 1, "PRIME": 1, "RÉGLEMENTAIRES": 1, "ARRÊTÉES": 1, "ÉTABLIE": 1, "SUCCÈS": 2, "CONNAIT": 1, "succÈS": 1, "AUOUEL": 1, "DISCRIMINATION": 1, "PRÉVALU": 1, "pLAcg": 1, "RÉPONDRE": 1, "SOHIFIE": 1, "MAINTENANT": 1, "OUVERT": 1, "OUVRE": 1, "VOLONTÉ": 2, "FINANCIER": 1, "ILLUSTRÉ": 1, "FONDS": 1, "RURAL": 1, "DÉSENCADRÉE": 1, "TROUVE": 1, "RICHE": 1, "TROUVER": 1, "RAPPELAIS": 1, "RÉSISTE": 1, "ENREGISTRE": 1, "RENAROUARLES": 1, "TISSU": 1, "GRANDS": 2, "COOPÉRATIVES": 1, "FAMILLIALES": 1, "LIMITÉE": 1, "SÉVÊRE": 1, "LOURDS": 1, "COMPÉTITIVITÉ": 1, "NÉCESSITENT": 1, "APTES": 1, "STRATÉGIOUE": 2, "NÉCESSITÉ": 1, "TELLE": 2, "INFLEXION": 1, "ENTREPRISES": 1, "LIEUX": 1, "PERCUE": 1, "ORIENTATION": 1, "POURSUIVIE": 1, "APPROCHE": 2, "GESTION": 1, "PRÉSIDER": 1, "CONGRÈS": 1, "COLLÈGUE": 1, "ATTACHONS": 1, "PRISES": 1, "PRIORITAIREMENT": 1, "DURADLE": 1, "SOLVABLES": 1, "METTANT": 1, "FINANCIÈRES": 1, "ADAPTEES": 1, "RAISONS": 1, "MÊMES": 1, "ETROITEMENT": 1, "ENJEU": 1, "ESSFNTIFL": 1, "LEOUEL": 1, "SPÉCIFIQUE": 1, "CONTRAINTE": 3, "NECESSAIRE": 1, "CETTF": 1, "APPLIOUE": 1, "SYSTÈME": 1, "rRANCAIRE": 1, "PRISE": 1, "PURLICS": 1, "PUISOUE": 1, "APPLIOUFE": 1, "SUPÉRIEURE": 1, "POINTS": 2, "POSAIT": 1, "RPCOLTES": 1, "DOMINP": 1, "INTERVENTIONS": 1, "RECEVOIR": 1, "SOLUTION": 1, "AVIEz": 1, "EXPRINÉE": 1, "ENTENDUE": 1, "SUIVIE": 1, "AVOIR": 1, "EMPORTE": 1, "REPONSES": 1, "COMPLÈTES": 1, "ASSEMBLÉES": 1, "GENERALSS": 1, "ABORDS": 1, "AURONS": 1, "RENCONTRES": 1, "FUTURES": 1, "ÉCHANGE": 1, "PRUGTUEUX": 1, "DEPASSENENT": 1}}