{"id": "30_03_1985-Paris", "date": "30_03_1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographies de Michel Rocard et de Roger Leray, grand maitre du Grand Orient de France ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_181_19_01/ocr_discours.txt", "auteur": "Rocard", "text": "MINISTÈRE DE L’AGRICULTU RE\n\n30 MARS 1985\n\nINTERVENTION DE MONSIEUR MICHEL ROCARD\n\nJ'EVOQUERAI SUCCESSIVEMENTI\n\n- CE OU’EST DESORMAIS L’AGRICULTURE DANS UN PAYS COMME LE\nNOTRE ;\n\n— LA NATURE OES PROBLENES AUXQUELS ELLE EST AUJOUROAHUI\nCONFRÛNTEE ; a ” ‘*”\\ï\n\n- ET ENFIN, DANS QUELLES PERSPECTIVES DOIVENT SE CONJUGUER\nL'ACTION DES AGRICULTEURS ET DES AGRICULTRICES, CELLE DES ORGANISA-\nTIONS QU’ILS SE SONT DONNES ET CELLE DES POUVOIRS PUBLICS POUR TROUVER\nLES REPONSES AUX DIFFICULTÉS ACTUELLES.\n\nI. - QU’EST-CE—OUE L’AGRICULTURE FRANCAISE AUJOURD’HUI ? C’EST—A-\nDIRE UUELS ENJEUX SON EXISTENCE, SON DÉVELOPPEMENT, REPRESENTENT-\nILS POUR NOTRE PAYS.\n\nSI LES FRANÇAIS ONT TÜUS PRÉSENT A L’ESPRIT UNE IMAGE OE\n\nCE OU'ESI POUR EUX UN AGRICULTEUR, IMAGE ENCORE PARFOIS MYTHIQUE\n\nOU CARICATURALE\n\nBIEN PEU CONNAISSENT CE OU'ESI AUJOURD’HUI LA DIMENSION COMPLETE DE\nCETTE ACTIVITÉ ECONOMIOUE.\n\n \n\nMINISTÈRE DE L’AGRICULTURE\n\nI.I.._ L“\nL’AGRICULTURE EST D'ABORD UN GRAND SECTEUR ECONONIQUE.\n\n7 EN TERME DAEMPLOIS ET EN TERME DE CONTRIBUTION A LA\nPRODUCTION NATIONALE, ELLE OCCUPE DIRECTEMENT 8 % DES\nACTIFS ÉTIFOURNISSANT ENVIRON 5 % DE LA PRODUCTION NATIONALE, ELLE\nCONSTITUÉ LA BASE D’UNE FILIERÉ INDUSTRIELLE ET COMMERCIALE REPRE-\nSENTANT AUJOURD’HUI PLUS DE 15 % DE L’ACTIVITÉ NATIONALE.\n\n\\.\nI\n\nl\nI j\n\n\" \"\"\" ’“T - CETTE AGRICULTURE RÉUSSIT, EN DEPIT DES ALÉAS CLDWDIŒIE\nOUI ONT ÉTÉ SI MARQUANISCES DÉRNIÉRES ANNÉES, ( INONDATIONS PUIS\nSECHÉRÉSSE EN I983, CONDITIONS TRÉS FAVORABLES AUX CÉRÉALES EN I984)\nA FOURNIRAUX FRANCAIS UN APPROVISIONNEMENT ALIMENTAIRE RÉGULIER\nÉN ACCOMPAGNANT EN QUANTITÉ ET EN DIVERSITÉ LES BESOINS DES CONSOM—\nMATEURS. IL S’AGIT LA D’UN ACQUIîSANCIEN, PUISQUE NOS DERNIERES\nDIFFICULTÉS D’APPROVISIONNEMENT DATÉNT DE LA FIN DES ANNÉES AU, ET\nDONC DÉSORMAIS D’UNE ÆRANDEINWALFRL MAIS IL FAUT SOULIGNER ENCORE\nAUJOURD’HUI L’IMPORTANCE DE CET ACQUIS DANS UN PAYS OU LE POIDS\nDES HABITUDES ALIMENTAIRES EST SI LOURD ET OU L’OPINION S’EMBALE\nDONC SI FACILEMENT LORSQUÜAPPARAIT LÉ MÛINDRE RISQUE DE PÉNURIE.\nAINSI, IL Y A IO ANS, LÉ MINISTRE DE L’ÉCONOMIE A DU BRANDIR LA\nLOI SUR LES ”AFFAMÉURS” PROMULGUÉE PENDANT L’OCCUPATION POUR\nÉNRAYER LES RÉACTIONS DE PANIQUE QUI AVAIENT SUIVI UNE PERTURBA-\nTIONS PASSAGERÉS DU MARCHE DU SUCRE. DE PLUS, CETTE RIGIDITE DES\nCOMPORTEMENTS ALIMENTAIRES S’AJOUTANT A UNE STRUCTURE DES COUTS\nSALARIAUX CARACTÉRISES PAR UN EFFECTIF ÉLEVÉ DANS LES TRANCHES\nLES MOINS FAVORISÜÎSREND NOTRE ÉCONOMIE RADE ENTIERÉ ET PLUS SPÉCIA-\nLEMÉNT LES ENTREPRISES INDUSTRIELLES TRES SENSIBLES AUX HAUSSÉS DES\nPRIX ALIMENTAIRES.\n\n \n\nU4\n\nMINISTÈRE DE L’AGRICULTU RE\n\nJ’AJOUTE ENFIN QU’APRÉS AVOIR ASSURÉ L’AUTOSUFFISANCE, NOS\nEXPLOITATIONS AGRICOLES ONT POURSUIVI LEUR PROGRESSION POUR FAIRE\nDE LEURS PRODUCTIONS DES POINTS FORTS DE NOTRE EQUILIBRE COMMERCIAL\nEXTÉRIEUR.\n\n1.2. L’AGRICULTURE EST PAR AILLEURS LE LIEU DÜENJEUX POLITIQUE\n\n- ENJEUX PLANÉTAIRÉS DANS LES RELATIONS NORD-SUD EN\nRAISON DU CARACTERÉ VITAL DU PROBLEMÉ ALIMENTAIRE POUR CERTAINES\n\nPOPULATIONS DONT L’ACTUALITÉ NOUS RENVOIE ACTUELLEMENT LES IMAGES,\nEN RAISON AUSSI DU CARACTERE STRATÉGIQUE DANS LES EQUILIBRES DU\nMONDE,DES LIENS QUI S’ÉTABLISSENT A L’OCCASION DES EXPORTATIONS\nALIMENTAIRES VERS LES PAYS EN DÉVELOPPEMENT. APPARAIT SUR CE THEME\nUNE DISTANCE, POUR NE PAS DIRE DAVANTAGE, ENTRE LES CONCEPTIONS\nAMÉRICAINES ET CELLES QUI DEVRAIENT DEVENIR CELLE DE L’EUROPE ET\nOE LA FRANCE. _ ‘ ’ ' , w“\n\n- LA POLITIQUE AGRICOLE CONSTITUÉ, ON LÉ SAIT BIEN,\nUN ENJEU MAJEUR DE LA CONSTRUCTION EUROPÉENNE. ELLE EST DE LOIN\nLA PLUS SIGNIFICATIVE DES POLITIQUES OU S’EXPRIME, EN DEPIT DES\nDIVÉRGENCÉS, UNE VOLONTÉ COMMUNE. ELLE N’EST QU’UNE PETITE PARTIE\nDE CE QUE DEVRAIT ETRE UNE COMMUNAUTÉ POLITIQUE, MAIS CETTE COM-\nMUNAUTÉ NE SE BATIRA PAS SUR LES DEBRIS DE SES ÉLÉMENTS DEJA ÉTABLIS.\n\n \n\nMINISTÈRE DE L'AGRICU LTU RE\n\n- DE PLUS, ÉT SURTOUT, L’AGRICULTURE PEUT CONSTITUER\nPAR BIEN DES COTES POUR NOTRE SOCIÉTÉ INDIVIDUALISTÉ ET FRILEUSÉ\n\nUNE RÉFÉRENCE.\n\nL’AGRICULTURE A CONNU UNE FORMIDABLE ÉVOLUTION\nTECHNIQUE ET ÉCONOMIQUE DEPUIS 25 ANS MAIS CE CHANGEMENT N’A ÉTÉ\nPOSSIBLE QUE PARCE QUŒDLE AVAIT ÉTÉ PRECEDÉÉ OU ACCOMPAGNEÉ PAR DES\nÉVOLUTIONS SOCIALES PLUS PROFONDÉS ÉT PARFOIS PLUS ANCIENNES.\n\nLES AGRICULTEURS ET LES AGRICULTRICES OUI VIVAIENT DANS DES\nCONDITIONS ET SUR DES MODELES TECHNIOUES ET CULTURELS PARTICULIERS,\nET DONT LES RELATIONS ;VEÇ LE RESTE DU CORPS SOCIAL RASSAIENT SOUVENT\nPAR DES INTERMEOIAIRES NON AGRICULTEURS — LES NOTABLES RURAUX — ONT\nSU EN OUELOUES OECENNIES :\n\n— DEGAGER PARMI EUX LEURS PROPRES REPRESENTANTS ET DES ORGANI-\nSATIONS OUI SOIENT REELLEMENT LES LEURS. ET LE CHEMIN PARCOURU EST\nLONG DEPUIS LA CREATION DU PREMIER SYNDICAT AGRICOLE IL Y A 100 ANS\n\nPAR UN 1'.PROFESSEURD’AGRICIILTIJ‘RE\" .7 {‘KÎMŸÏŸSX}\n— INVENTER OU ADAPTER DES FORMES D'ORGANISATIONS COLLECTIVES\nOUI LEUR ONT PERMIS DE MAITRISER DE FAÇON SOLIDAIRE LES CHANGEMENTS\nDANS LES DOMAINES DES APPROVISIONNEMENTS ET DE LA TRANSFORMATION\n(COOPERATION, ORGANISATION ECONOMIOUE), DE LA DIFFUSION DES RESULTATS\nDE LA RECHERCHE (CETA, GROUPEMENT DE VULGARISATION), DE L’UTILISATION\nD’OUTILS MODERNES (CUMA) OU DE LOORGANISATION ET DE LA TRANSMISSION\nDES EXPLOITATIONS (SAFER, GAEC), ORGANISATIONS 0U STRUCTURES OUE\nD’AUTRES SECTEURS ENVIENT ET DONT ILS CHERCHENT A S’INSPIRER.\n\n.../...\n\n \n\nMINISTÈRE DE L'AGRICULTURE 5'\n\n- DEFINIR LES VOIES ET MOYENS DE LEUR PROPRE MODERNISATION\nET FAIRE ADOPTER LEUR PROJET PAR LES POUVOIRS PUBLICS.\n\n- ET ENFIN, REUSSIR, SUR CES BASES, A LA FOIS UN MOUVEMENT\nDE MODERNISATION ET DE RESTRUCTURATION SANS PRÉCÉDENT ET UN RAP-\nPROCHÉMENT TRES IMPORTANT VIS A VIS DES AUTRES CATÉGORIES SOCIALES\n(CONDITIONS DE VIES, NIVEAUX DE FORMATION, PRATIQUES CULTURELLES,...).\n\nMAIS CET ACQUIT RESTE FRAGILE; DEVANT LES DIFFICULTÉS DE\nLA PÉRIODE. LES AGRICULTEURS ONT LE SENTIMENT DE NE PAS ETRÉ\n”PAYES DE RETOUR\" POUR LEURS EFFORTS, EN PARTICULIER DEPUIS QU’EN\n197A S’EST PRODUIT LE RETOURNÉMÉNT DANS L’ÉVOLUTION DES REVENUS\nAGRICOLES. IL EST LEGITIME QU’ILS PRENNENT LEUR PART DE L’ÉFFORT\nDE RIGUEUR. MAIS IL SERAIT LOURD DE CONSÉQUENCES QUE LE FOSSE\nSE CREUSE A NOUVEAU, ET LES ÉVOLUTIONS MOINS DEFAVORABLES QUE\nCONNAISSENT LEURS REVENUS DEPUIS A ANS NE SUFFISENT PAS A COMPENSER\nLES RECULS DES ANNÉES PRECEDÉNTÉS. ff\"‘w\n\n1.3. ENFIN, L’AGRICULTURE ET L'ENSEMBLE DES ACTIVITÉS AGRO-\nALIMENTAIRES CONSTITUÉ, EN DEPIT DE LEUR IMAGE DE TRADITION, UN\nSECTEUR D’APPLICATION PRIVILÉGIE DES TECHNOLOGIES D’AUJOURD'HUI ETDÉ\nDEMAIN. LES BIOTECHNOLOGIES QUI FONT LA UNE DES JOURNAUX QUAND ELLES\nSONT UTILISÉES PAR LA MÉDECINE TROUVENT DEJA AUJOURD’HUI ET TROUVE-\nRONT PLUS ENCORE DEMAIN LEURS APPLICATIONS DE MASSE DANS L’AGRICULTURE\nET LA TRANSFORMATION DES PRODUITS AGRICOLES ET CES TRANSFORMATIONS\nNE SERONT PAS TOUTES ALIMENTAIRES .\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nEN EFFET, DES DEBOUCHES NON ALIMENTAIRES S’OFFRENT\nA L’AGRICULTURE AUJOURD’HUI : CHIMIE DU SUCRE ET DES AMYLACEES,\nPRODUCTION D’ETHANOL CARBURANT. CELA N’EST BIEN SUR PAS ACOUIS\nD’AVANCE ET IMPLIOUE DE PROFONDES MUTATIONS : MUTATIONS DES\nREGLEMENTATIONS COMMUNAUTAIRES OUI N’ONT PAS ETE CONCUES POUR\nREPONDRE A CE TYPE DE PROBLEME, MUTATIONS TECHNOLOGIOUES POUR\nACOUERIR OU PARFAIRE LA MAITRISE DES PROCEDES INDUSTRIELS.\nCETTE TACHE, JE SAIS OUE L'AGRICULTURE FRANCAISE PEUT LAAS-\nSURER. _ ’\"' '”.}\n\nx! ‘ ,,/\n\nLES BIOTECHNOLOGIES CONSTITUÉNT UN SAUT TECHNOLOGIQUE\nQU’IL FAUT BIEN MESURER. DISCIPLINE A CARACTERE TRANSVERSAL,\nELLES NE PEUVENT ETRE REDUITES A UNE APPROCHE DE FILIERÉ :\nMAIS JE RÉVENDIQUE POURLE COMPLEXE AGRO-INDUSTRIÉL,\nD’ETRE LE PREMIER SECTEUR UTILISATEUR DES BIOTECHNOLOGIES POUR\nLÉ PRÉSENT ET LE MOYEN TERME. CELA CONCERNE AUSSI BIEN LES INDUS-\nTRIES DE L’AMONT DE L’AGRICULTURE COMME LES SEMENCES, LES\nPHYTOSANITAIRES ET LA GÉNÉTIQUE ANIMALE/QUE LA TRANSFORMATION\nDES PRODUITS AGRICOLES . TOUTES CES ACTIVITÉS DEVRAIENT FAIRE\nL’ÉFFORT DE MAITRISER LES BIOTECHNOLOGIES DE DEUXIEME ÉT\nTROISIEMÉ GÉNÉRATIONS POUR MAINTENIR LEUR COMPETITIVITE DANS\nLA CONCURRENCE MONDIALE.\n\n \n\nMINISTÈRE DE L'AGRICULTURE 7'\n\nII. - MAIS NOTRE AGRICULTURE EST AUJOURD’HUI CONFRONTEE A DES DIF—\nFICULTÉS GRAVES.\n\nL'AMPLEUR, ET LES CARACTÉRISTIQUES PARTICULIÉRES, DES PRO-\nBLEMES QU'ELLE CONNAIT DECOULENT DU FAIT QUE LES CONSÉQUENCES\n\nDE LA CRISE ÉCONOMIQUE GÉNÉRALE S'AJOUTENT, POUR ELLE, AUX\nPROBLEMES QU’AURAIÉNT POSES, EN TOUT ÉTAT DE CAUSE, LA SATURATION\nDE SON DEBOUCHE PROTEGE ET LE NIVEAU ÉLEVÉ DE CAPITALISATION PAR\nACTIF.\n\n- LES CONSÉQUENCES DE LA CRISE, C’EST D'ABORD LE FREINAGE\nDE LA DEMANDÉ ALIMENTAIRE, NON PAS TANT DANS NOS PAYS D’EUROPÉ OU\nIL EST ENCORE DIFFICILE DE DISTINGUER CE QU’IL FAUT IMPUTER A LA\nSTAGNATION DES POUVOIRS D’ACHATS DE CE QU’AURAIT PRODUIT DE TOUTE\nFACON LA SATURATION DE LA CONSOMMATION PAR TETE COMBINEE AVEC LA\nSTAGNATION DÉMOGRAPHIQUE J MAIS LA CRISE ÉCONOMIQUEICŒSTIMBSILA‘GMSE\nFINANCIERE QUE CONNAISSENT CERTAINS PAYS TRADITIONNELLEMENT IMPOR—\nTATEURS ET LES PERTURBATIONS DES MARCHÉS MONDIAUX QUI EN DECOU-\n\nLENTE I\" 'Î:>\n- LA DEUXIEME CONSEOUENCE DE LA CRISE, C’EST L’INFLATION QUI,\nSURTOUT A LA FIN DE LA DERNIERE DECENNIE, A . . DEGRADE LES\n\nCONDITIONS AUXQUELLÉS S’APPROVISIONNÉ L’AGRICULTURE ET QUI A SURTOUT\nENTRAINÉ DES PERTURBATIONS DE PARITES MONETAIRÉS CATASTROPHIQUÉS\nPOUR NOTRE AGRICULTURE.\n\n- TROISIEME CONSEQUENCE DE LA CRISE, LES DIFFICULTÉS BUDGE-\nTAIRES NATIONALES ET COMMUNAUTAIRES QUI LIMITÉNT LES MOYENS FINAN-\n\nCIERS DONT ON DISPOSE POUR FAIRE FACE A LA SITUATION.\n\n \n\nMINISTÈRE DE L'AGRICULTURE . 8.\n\nSUR CE PAYSAGE DEJA GRIS QUI CARACTÉRISE< SON ENVIRON-\nNEMENT ÉCONOMIQUE S’AJOUTE POUR L’AGRICULTURE LA SATURATION DU\n\nDEBOUCHE COMMUNAUTAIRE\n\ni CETTE\nSATURATION REMET ELLE- M IVTE EN CAUSE LA POLITIQUE AGRICOLE COMMUNE\nDONT LES REGLEMÉNTS N’AMNENT PAS ETE CONÇUSPOUR UNE SITUATION\nD’EXCEDENT\"STRUCTURELS.\n\nENFIN, LA PRODIGIEUSE AUGMENTATION DE LA PRODUCTIVITE DU\nTRAVAIL OUAA CONNU NOTRE AGRICULTURE AIDEIENMIPOSMBUL ETENIIME\nTEMPS S’EST TRADUITEPAR UNE TRES IMPORTANTE SUBSTITUTION DE CAPI—\nTAL AU TRAVAIL. LE CAPITAL PAR ACTIF ATTEINT DESORMAIS DES NIVEAUX\nTRES ELEVES DANS LES EXPLOITATIONS LES PLUS INTENSIVES. JOINTE AU\nPHENOMENE TRES.SPECIFIOUE A L’AGRICULTURE QU’EST LE COUT DU PATRI-\nMOINE FONCIER, CETTE EVOLUTION A CREE PROGRESSIVEMENT UN PROBLEME\nDE PLUS EN PLUS DIFFICILE DE FINANCEMENT DE LA TRANSMISSION DU\nCAPITAL. IL S’AGIT LA D’UN PROBLEME ECONOMIOUE CLASSIOUE OUI N’EST\nPAS PROPRE A L’AGRICULTURE, LE PROBLEME DE TRANSMISSION DES ENTRE-\nPRISES SE POSE AUSSI DANS LES IAA ET LES AUTRES ACTIVITES MAIS IL\nDEVIENT DE PLUS EN PLUS LOURD ET,(DIIME L'EVOCUERA SANS DOUTE\n\n-IIIKIEESLES OBSTACLES JURIDICO- FINANCIERS SONT PEUT ETRE EN AGRICUL-\nTURE PLUS DURS A FRANCHIR OU AILLEURS. a >\n\n—..._Â...æw”‘\n\nLA CONJONCTION DE CES TROIS ÉLÉMENTS : CRISE ÉCONOMIQUE,\nSATURATION DES DÉBOUCHÉS PRIVILÉGIÉS, TRANSMISSION DE PLUS EN PLUS\n\nDIFFICILE DES ÉNTRÉPRISÉS,A DE NOMBREUSES CONSÉQUENCES QUE L’ON\nPEUT JÉ CROIS REGROUPER AUTOUR DE DEUX DONNÉES ESSENTIELLES\n\n.../...\n\n \n\nMINISTÈRE DE L’AGRICULTURE - 9.\n\n- FRAGILISATION DE LA PAC QUI RESTE UN COMPROMIS ENTRE DES\nVISIONS TRÉS DIFFÉRENTES DE CE QUE DOIT ETRÉ LA POLITIQUE AGRICOLE,\nVISIONS QUI RÉNVOIENT HIÆBMMÏES A DES SITUATIONS ET A DES TRADITIONS\nNATIONALES CONTRASTÉÉS.\n\n- FRAGILISATION DES ENTREPRISES ÉT DU SECTEUR AGRICOLE QUI\nSOUS L’IMPACT DE LA CRISE ONT ÉTÉ SOUMIS A UN DOUBLE PRÉLEVEMENT\nFINANCIER : CELUI QU’ÉNTRAINENT LES TRANSFERTS DE PATRIMOINE A\nCHAQUE GÉNÉRATION ET CELUI QUI DECOULE DE LA DEGRADATION DES PRIX\nRELATIFS. JUSQU’EN I974, ILS NE SUBISSAIÉNT QUE LE PREMIER J SOUMIS\nDEPUIS AŒ<2, ILS ONT DESORMAIS DU MAL A MAINTENIR LEUR PROGRESSION.\n\nIII. - LES PERSPECTIVES ÉT LES AXES D’ACTION.\n\nL'AGRICULTURE AFFRONTÉ DONC UNE SITUATION DIFFICILE, DANS\nLAQUELLE LES PRINCIPAUX ÉLÉMENTS REGULATEURS DE SON DÉVELOPPEMENT\n\nPASSÉ SONT REMIS EN CAUSE. ./, - \\>\n\n...wv\"\n\nLES DIFFICULTÉS DURERONT AUTANT QUE LA CRISE I ELLES NE\nPOURRAIÉNT ÉTRÉ REDUITES VRAIMENT QUE PAR UNE REPRISE DE LA CROIS-\nSANCE ET DES ECHANGES INTERNATIONAUX : LA POLITIQUE AGRICOLE N’A\nPAS DE PRISE DIRECTE SUR CES ÉLÉMENTS, CE QUI PEUT ÉXPLIQUER LE\nDÉSARROI QUE CONNAIT PARFOIS AUJOURD’HUI LE MONDE AGRICOLE / SON\nSOUHAIT QUE LUI SOIENT INDIQUEES DES ORIENTATIONS PORTÉUSES D’ESPOIR,\n\nET LES TÉNTATIONS\nDE REPLI CORPORATIF QU’IL SUBIT.\n\n \n\nMINISTÈRE DE L'AGRICULTURE ' 10.\n\nMAIS, SI LA SITUATION EST DIFFICILE, ELLE N’EST PAS POUR\nAUTANT CATASTROPHIQUE. LES DEBOUCHÉS NÉ SONT PLUS ÉN CROISSANCE\nRAPIDE MAIS, A LA DIFFÉRENCE DE CÉ QUE L’ON CONSTATE POUR CERTAINES\nINDUSTRIES, ILS RESTENT, GLOBALEMÉNT AU MOINS, ASSEZ STABLÉS z\n\n- D’ABORD SUR LE MARCHÉ INTÉRIEUR COMMUNAUTAIRE OU LA FRANCE\nN’OCCUPÉ PAS ENCORE LA PLACE CORRESPONDANT A SES POTENTIALITES 5\n\n- ENSUITE, SUR LES MARCHÉS DES PRINCIPAUX PAYS INDUSTRIALISÉS\nDE LÔOCDÉ, NOTAMMENT POUR LES PRODUITS TRANSFORMES ; .\n\nz f T‘S\nin. I \\]\nA __/\n\n- ENFIN, SUR LE MARCHÉ INTERNATIONAL\nEN DEPIT DES ELUCTUATIONS DE COURT\nTERME INÉVITABLES SUR DES MARCHÉS DE PRODUI_TS DE BASE NON ORGANISE\n\nIL FAUT BIEN VOIR, SIMPLEMENT, QUE CETTE SITUATION APPELLE\nUNE RÉVISION PROFONDE DES HABITUDÉS PRISES EN MATIÈRE DE POLITIQUE\n.AGRICOLE. DANS CE NOUVEAU CONTEXTE, LES POSSIBILITÉS DE CROISSANCE\nNE SONT PLUS ASSURÉES A PRIORI PAR LA PROTECTION TARIFAIRÉ D’UN\nMARCHE DÉFICITAIRÉ, ELLES DOIVENT SÉ GAGNER PAR LA COMPÉTITIVITÉ :\nIL FAUT PRODUIRE CE QUE L’ON PEUT VENDRE MIEUX QUE LES CONCURRENTS.\n\n \n\n. . 2 .. .L w . . ‘w'zv'æ, _. v——.. nu’Wﬂ-‘m‘F me*w—wm ., __ ,_,.,...ﬂ.,. m-“ “Mm\"-.. ..\n\nIl.\n\nMINISTÈRE DE L'AGRICULTU RE\n\nCELA CONCERNÉ NOS ENTREPRISES AGRICOLES, CELA CONCERNÉ\nAUSSI, ET ÉLLÉS LE SAVÉNT DÉJA, NOS ENTREPRISES AGRO-ALIMENTAIRÉS.\nELLES SONT CONFRONTÉÉS AUJOURD’HUI A UNE CONCURRENCE AVIVEÉ ET\nQUI S’INTÉRNATIONALISÉ : CE SECTEUR SUIT EN CELA L’ÉVOLUTION DE\nLA PLUPART DES ACTIVITÉS INDUSTRIELLES. LA FRANCE DISPOSE TOUTE\nFOIS D’UN INCONTÉSTABLÉ ATOUT DANS SON IMAGE LIÉE A LA GASTRONOMIE\nÉT CONNUE AU NIVEAU MONDIALE. LA CONQUETÉ DU MARCHE EUROPÉEN ET DE\nCELUI DE L’AMERIQUE DU NORD PUIS A 'TÉRME SANS DOUTE DES PAYS\nINDUSTRIALISES DU SUD-EST ASIATIQUE, SONT LES OBJECTIFS QUE DOIT\nSE DONNER NOTRE INDUSTRIE AGRO-ALIMÉNTAIRE. JE SAIS QUE DEJA\nNOMBREUSES SONT LES ENTREPRISES QUI ONT SU RÉLÉVÉR CE DÉFIT.\n\n«Ç. _ j ,Î.)\n5.1. LE PREMIER OBJECTIF, C’EST DONC DE PRÉSERVER LÉ CADRE\nÉCONOMIQUE GÉNÉRALE ET NOTAMMENT LE MARCHÉ COMMUN AGRICOLE, ÉN\n\nÉVITANT QU’IL NE SOIT REMIS EN CAUSE PAR LA MONTÉE DES PROTECTION-\nNISMÉS.\n\n \n\nMINISTÈRE DE L'AGRICULTURE ' ' 12.\n\nLA PAC EST ÉN EFFET L’ÉLEMÉNT ESSENTIEL PUISQU'ÉLLÉ DETÉRMINÉ\nA LA FOIS LÉS CONDITIONS DE FONCTIONNEMENT DU MARCHÉ INTÉRIEUR,\n\nET LÉS CONDITIONS D’ACCÉS AUX MARCHES ÉXTÉRIÉURS.\n\nIL NOUS FAUT DONC PRÉSERVER LA LIBRE CIRCULATION DES PRODUITS\nSUR LE MARCHÉ INTÉRIEUR, EN ÉGALISANT LES CONDITIONS DE CONCURRENCE.\n\n_ IL NOUS FAUT ENSUITE RENFORCER LES POSSIBILITÉS D’ACCÉS\nOFFERTES AUX PRODUITS EUROPÉENS SUR LES MARCHES ÉXTÉRIÉURS SANS\n' CEDÉR AUX PRESSIONS DES PRINCIPAUX CONCURRENTS.\n\n \n\n \n\n' ‘ 3 .\nMINISTÈRE DE L'AGRICULTURE l\n\nENFIN LA PAC DEVRA, DANS LE CADRE DE LA NOUVELLE CONVENTION\nDE LOME PROPOSER UNE NOUVELLE RELATION DE DÉVELOPPEMENT AUX PAYS\nDU TIERS MONDE. LES PAYS DE LA COMMUNAUTÉ ETILÉURS AGRICULTEURS\nON SU CRÉER EN EUROPE UNE ZONE D’AUTOSUFFISANEE ALIMENTAIRE.\nPOURQUOI NE PROPOSERAIENT-ILS PAS LEUR ASSISTANCE TECHNIQUE A LEUR\nPARTENAIRES DU TIERS MONDE POUR LES AIDER A_Y CRÉER DE NOUVELLES\nZONES D’AUTOSUFFISANCES ET DE SÉCURITÉ ALIMENTAIRE.\n\nLA PRÉSERVATION DE LA PAC PASSE INEVETABLEMÉNT PAR UNE\nADAPTATION DES MECANISMES DE GARANTIE. CONCUS POUR UNE EUROPE\nDEFICITAIRE, ILS AURAIENT DU, EN TOUT ÉTAT DÉÏ CAUSE, ÉTRE REVUS\nDES LORS OUE L’AUTOSUFFISANCE ÉTAIT ATTEINTE CINDEPENDAMMENT DES\n\nCONTRAINTES DUOCETAIRES, OUI ACCRAVENT LE PRŒBLEME, NAIS NE LE\nCREENT PAS). ‘; .\nCELA POURRAIT ET PEUT PASSER-PAR LA DAIISSE DES PRIX. IL\n\nS’AGIT LA DE LA REPONSE LIBERALE CLASSIQUE AUJ PROBLENE, USA.\nMISE EN OEUVRE A ETE TENTEE,OUELOUES FOIS INSSIDIEUSENENT 0U PROPOSEI\nFRANCHEMENT PARCERTAINS DE NOS PARTENAIRESCTEST CELLE OUEPRECONISEN\nPARFOIS CHEZ NOUS LES-DOCTRINAIRES DU LIBERALISNE OU CEUX OUI NE\nCONNAISSENT PAS LA REALITE AGRICOLE. C’ETAIT SE FAIT LA VOIE PRISE\nPAR LA COMMUNAUTE DEPUIS LA CRISE,AVEC LES COSSEOUENCES OUE L‘ ON\n\n_ CONNAIT SUR LES PRIX RELATIFS ET LES REVENUS. CES PRODUCTEURS. SI L’(\n\n_ NE VEUT PAS POURSUIVRE DANS CETTE VOIE, IL N‘EN RESTE GUERE D’AUTRE\nOUE LA MAITRISE DES OUANTITES 'PRODUITES. C'EST CE OUI EXISTE DEPUIS\nLONGTEMPS DANS LE SECTEUR DU SUCRE, C’EST CE IUI SE MET EN PLACE\nDANS LE SECTEUR LAITIER AUJOURD'HUI ET DANS CELUI DES VINS. DE TABLE\nCETTE MAITRISE- DE LA PRODUCTION DOIT S'EFFECTCIER SELON DES MODALITEî\nTRES DIFFERENTES SELON LES SECTEURS ET AUSSI SELONLR’PLAÇE OU'AC—\nCEPTENT DE PRENDRE LES PRODUCTEURS DANS L’ETRÆLISSEAENT.‘DE‘ CES\nPOLITIOUES. IL N’EMPECHE OUE, LORSQUE LE DESEDUILIBRE DURABLE\n\n{4. -.‘ a I. III/III\n\nMINISTÈRE DE L'AGRICULTURE 14'\n\nIMPOSE LA REFORME EN PROFONDEUR D’UNE ORGANISATION DE MARCHES,\nIL Y A PEU DE CAS OU LA MAITRISE NE SOIT PAS PREFERABLE A L’AJUSTE-\nMENT PAR LES PRIX TOUJOURS AVEUGLE ET TROP BRUTAL .\n\n3.2. LA PAC PRESERVEE ET RENOVEE, IL RESTERA A RENFORCER\nL’EFFICACITÉ DE NOS ENTREPRISES AGRICOLES ET AGRO-ALIMENTAIRES.\n\nNOS EXPLOITATIONS DOIVENT PRODUIRE PLUS DANS LES SECTEURS\nOU NOUS SOMMES DEFICITAIRES ET LA OU NOUS NE VALORISONS PAS ENCORE\nSUFFISAMMENT NOS ATOUTS AGRONOMIQUES, TECHNOLOGIQUES OU HUMAINS.\nDE PLUS, DANS CES SECTEURS COMME DANS CEUX OU LA PRODUCTION DOIT\nETRE STABILISEE, IL NOUS FAUT CHAQUE FOIS PRODUIRE MIEUX. C’EST-\nA-DIRE EN PRENANT EN COMPTE LES CHANGEMENTS QUI INTERVIENNENT DE\nFACON CONTINUE A CAUSE DU PROGRES SCIENTIFIQUE OU DE LA PLUS OU\nMOINS GRANDE RANÏE RELATIVE DE CERTAINS FACTEURS DE PRODUCTION ET\nDONC DE LEURS COUTS. ’/_-WI\\\\ .....\n\nR\n\nC’EST LA UN DES ENJEUX MAJEURS DES REFORMES EN COURS DANS\nLE DOMAINE DE L’ENSEIGNEMENT AGRICOLE A PARTIR DES DEUX LOIS VUTEES EN\nïEN 1984 DANS CE DOMAINE.\n\nLES DEUX AUTRES‘AXES SELON LESQUELS IL FAUT DEPLOYER NOS EF—\nFORTS CONCERNENT D'UNE PART LES INVESTISSEMENTS COLLECTIFS ET\nD’AUTRE PART. LA MODERNISATION DU CADRE JURIDIQUE DANS LEQUEL\nLES AGRICULTEURS EXERCENT LEUR ACTIVITÉ.\nMAIS CE CHOIX D'EXCELLENCE DES HOMMES ET DE MODERNISATION\nDES ENTREPRISES N’INPLINUE EN RIEN SUE LE NOMBRE D’AGRICULTEURS\n' DOIVE CONNAÎTRE DANS L'IMMEDIAT UNE ACCELERATION DE SON DECLIN.\n\n \n\nMINISTÈRE DE L'AGRICULTURE lb'\n\nCERTES CES ÉVOLUTIONS S’ACCOMPAGNÉRONT INÉVITABLEMENT\n\nDCUNÉ DIMINUTION DU NOMBRE D’EXPLOITATIONS ET DU NOMBRE D’ACTIFS\nAGRICOLES. D’ABORD PARCE QUE LA DEMOGRAPHIE DU SECTEUR L’IMPOSÉ\nMAIS AUSSI PARCE QUE _\nBEAUCOUP DES EXPLOITATIONS QUE LIBERENT LES AINES NE POURRONT\nCONSTITUER NI UN CADRE DE VIE, NI UN OUTIL DE TRAVAIL SATISFAISANT\nTRAM ŒVJEUNEQPOURIALDEIEUX QUISERONT LES AGRICULTEURS DES PROCHAINES\nOECENNIES.\n\nMAIS CES ÉVOLUTIONS N’IMPOSÉNT EN RIEN DE FAIRE SUBIR AU\nMONDE AGRICOLE UNE NOUVELLE ”SAIGNEÉ”.D’ABORD PARCE QUE “ä _ L\nLES PERSPECTIVES DE PROGRES TECHNIQUES NOANNONCÉNT PAS GLOBALEMÉNT\nDE BOULÉVERSÉMENTS MAJEURS DES RAPPORT CAPITAL-TRAVAIL ; ENSUITE\nPARCE QUE LA SITUATION ÉCONOMIQUE GÉNÉRALE N’AUTORISE PAS A FAIRE\nPARTIR MASSIVEMENT DES ACTIFS EN RENVOYANT A D’AUTRES SECTEURS\nLE COUT DE LEUR PRISE EN CHARGE. /’”\"““Kï\nNOTRE OBJECTIF RESTE DONC DE MAINTENIR DANS L’AGRICULTURE\nET DANS SON ENVIRONNEMENT UN MAXIMUM DE VRAIS EMPLOIS C’EST-A-DIRE\nD’OBTENIR UN NOMBRE AUSSI ÉLEVÉ QUE POSSIBLE D’INSTALLATIONS DURABLES\n\nSUR DES EXPLOITATIONS VIABLES.\n\nMAIS CES INSTALLATIONS NE PEUVENT ÉTRE DES OPÉRATIONS ISOLEES\nD’ÉNTREPRENEURS HYPÉR-COMPETITIFS NE COMPTANT QUE SUR EUX-MEMES POUR\nASSURER LE SUCCES DE LEURS PROJETS. EN MEME TEMPS, QUE SE DÉVELOP-\nPENTH SELON LES 3 AXES QUE J’ÉVOQUAIS TOUT A L’HEURE, NOTRE POLI“\nTIQUE DE MODERNISATION DE L’AGRICULTURE, IL FAUT A LA FOIS RENFORCER\nLES SOLIDARITES ENTRE L’AGRICULTURE ET LÉ RESTE DE NOTRE SOCIÉTÉ\nÉT RENFORCER LES SOLIDARITES AU SEIN DU MONDE AGRICOLES.\n\n.../...\n\n \n\nMINISTÈRE DE L’AGRICULTURE 1E).\n\nLA SOLIDARITÉ DU RESTE DU PAYS S’EST LARGEMENT MANIFESTÉE\nVIS A VIS DE L'AGRICULTURE, ET CONTINUE A LUI ETRE ASSURÉÉ.\n\n. . ELLE DOIT SE DÉVELOPPER ENCORE AVEC\nL’HARMONISATION DES CONDITIONS DE PROTECTION SOCIALE AU BÉNÉFICÉ\n\nDES AINES OU DES AGRICULTRICES. \"w.\\\n\n’x. .\n\nMAIS LA CONDITION DE CETTE SOLIDARITÉ EST QUE LES AUTRES\nCATÉGORIES DE FRANCAIS AIENT LE SENTIMENT QUE LES AGRICULTEURS\nPARTICIPÉNT A L'ÉFFORT COLLECTIF DANS LA MESURE DE LEURS CAPACITÉS I\nCONTRIBUTIVES : C’EST LE SENS DE LA REFORME DE LA FISCALITÉ ET DE\nL’AMÉNAGEMENT PROGRESSIF DES COTISATIONS SOCIALES. CELA SUPPOSE\nAUSSI QUE LES AGRICULTEURS PRENNENT UNE VISION REALISTE DE LA\nSITUATION GÉNÉRALE, ET N’ÉXAGERÉNT PAS LEURS DEMANDES.\n\nIL RESTE A DÉVELOPPER LES SOLIDARITES INTERNES EN RETROUVANT,\nFACE AUX PROBLEMES DE LA PÉRIODE, L’INSPIRATION COOPÉRATIVE ET\nMUTUALISTE DANS LAQUELLE L’AGRICULTURE A TOUJOURS PRIS SES FORCES\nEN PÉRIODE DIFFICILE. CELA VAUT POUR LA PLUPART DES PROBLÈMES,\nMAIS PLUS SPÉCIALÉMENT AUJOURD’HUI AU NIVEAU DES EXPLOITATIONS.\nL’AGRICULTURE DE GROUPE CONSTITUÉ DÉJA UNE DES RÉPONSES LES PLUS\nADAPTÉÉS AUX PROBLEMES D’AUJOURD’HUI ET CETTE RÉPONSE EST COHÉRENTÉ\nAVEC LES ORIENTATIONS QUI DOIVENT SOUTENDRÉ LÉ DÉVELOPPEMENT\nDE NOTRE AGRICULTURE DANS LES PROCHAINES ANNÉES :\n\n \n\nl7.\n\nMINISTÈRE DE L’AGRICULTU RE\n\nSTRUCTURE SOLIDAIRE PAR NATURE, L’AGRICULTURE DE GROUPE\n\nREND PLUS FACILÉwLA FORMATION ET L’ACCES AUX PROCRES. TECHNIOUES ;\nELLE PERMET CETTE MODERNISATION MAITRISEE ET MOINS\n\nCOUTEUSE A LAOUELLE CONCOURENT ECALEMENT LES INVESTISSEMENTS COL—\nLECTIFS. ENFIN, ELLE BENEFICIE DEJA D'UN STATUT JURIDIQUE OUI\nREND MOINS DIFFICILE LA DISTINCTION ENTRE ENTREPRISE ET MENACE\nET OUI PEUT FACILITER LE REMPLACEMENT SANS HEURTñ D’UN AINE PAR UN\nJEUNE. à ' UT“)\n\n./\"\n\nPAR LA, ON PEUT DIRE QUE L’AGRICULTURE DE GROUPE, STRUCTURE\nIMAGINÉÉ PAR DES AGRICULTEURS ET DONT LE DÉVELOPPEMENT A ETE RENDU\nPOSSIBLE GRACÉ A L’APPUI, DES POUVOIRS PUBLICS; PRÉFIGURE CE VERS\nQUOI NOUS DEVONS ORIENTER NOS EFFORTS COMMUNS.\n\n \n\nRÉPUBLIQUE FRANÇAISE\n\nMINISTÈRE DE L’AGRICULTURE\n\nLe Ministre\n\nAMI. MSLWWW\n\nW_\nP519 WZIAWMÀMT\n.. Wm%\n\nRÉPUBLIQUE FRANÇAISE\n\nMINISTÈRE DE L'AGRICULTURE\n\nÆ ,\nI W .Umdz ”MEN W”\n’— ”- ' âCS‘â\næ -\n\n, ÜIMÆ/ W\nA0,} MM} \\\n42L PW K; f)\n“1 IÎË I. TÏWËCW\nMW I... °‘\n\n \n\nMINISTÈRE DE L’AGRICULTURE\n\nLe Ministre\n\nRÉPUBLIQUE FRANÇAISE\n\n \n\n", "key_words": {"MINISTÈRE": 1, "MONSIEUR": 1, "MICHEL": 1, "DESORMAIS": 3, "COMME": 3, "NATURE": 1, "PROBLENES": 1, "AUXQUELS": 1, "QUELLES": 1, "PERSPECTIVES": 3, "DOIVENT": 4, "AGRICULTEURS": 8, "CELLE": 4, "DONNES": 1, "POUVOIRS": 4, "PUBLICS": 1, "REPONSES": 1, "DIFFICULTÉS": 4, "FRANCAISE": 2, "UUELS": 1, "ENJEUX": 3, "NOTRE": 11, "FRANÇAIS": 1, "PRÉSENT": 2, "IMAGE": 4, "ENCORE": 5, "PARFOIS": 3, "CONNAISSENT": 2, "DIMENSION": 1, "COMPLETE": 1, "ACTIVITÉ": 1, "GRAND": 1, "SECTEUR": 7, "TERME": 2, "DAEMPLOIS": 1, "CONTRIBUTION": 1, "OCCUPE": 1, "DIRECTEMENT": 1, "ÉTIFOURNISSANT": 1, "ENVIRON": 1, "PRODUCTION": 4, "FILIERÉ": 2, "INDUSTRIELLE": 1, "COMMERCIALE": 1, "CETTE": 9, "AGRICULTURE": 4, "DEPIT": 4, "ALÉAS": 1, "MARQUANISCES": 1, "DÉRNIÉRES": 1, "INONDATIONS": 1, "CONDITIONS": 5, "FAVORABLES": 1, "CÉRÉALES": 1, "FOURNIRAUX": 1, "FRANCAIS": 2, "APPROVISIONNEMENT": 1, "ALIMENTAIRE": 2, "ACCOMPAGNANT": 1, "QUANTITÉ": 1, "DIVERSITÉ": 1, "BESOINS": 1, "PUISQUE": 1, "DATÉNT": 1, "ANNÉES": 3, "DÉSORMAIS": 1, "ÆRANDEINWALFRL": 1, "SOULIGNER": 1, "ACQUIS": 1, "HABITUDES": 1, "ALIMENTAIRES": 4, "LOURD": 3, "FACILEMENT": 1, "LORSQUÜAPPARAIT": 1, "MÛINDRE": 1, "RISQUE": 1, "MINISTRE": 1, "BRANDIR": 1, "PROMULGUÉE": 1, "PENDANT": 1, "RÉACTIONS": 1, "PANIQUE": 1, "AVAIENT": 1, "SUIVI": 1, "PASSAGERÉS": 1, "MARCHE": 2, "RIGIDITE": 1, "STRUCTURE": 1, "CARACTÉRISES": 1, "EFFECTIF": 1, "ÉLEVÉ": 3, "MOINS": 3, "FAVORISÜÎSREND": 1, "ÉCONOMIE": 1, "ENTIERÉ": 1, "ENTREPRISES": 7, "INDUSTRIELLES": 1, "SENSIBLES": 1, "HAUSSÉS": 1, "ENFIN": 1, "AVOIR": 1, "ASSURÉ": 1, "AGRICOLES": 4, "POURSUIVI": 1, "PROGRESSION": 1, "LEURS": 9, "PRODUCTIONS": 1, "POINTS": 1, "FORTS": 1, "EQUILIBRE": 1, "AILLEURS": 1, "DÜENJEUX": 1, "PLANÉTAIRÉS": 1, "RELATIONS": 2, "CARACTERÉ": 1, "VITAL": 1, "PROBLEMÉ": 1, "RENVOIE": 1, "ACTUELLEMENT": 1, "RAISON": 1, "AUSSI": 6, "CARACTERE": 2, "STRATÉGIQUE": 1, "EQUILIBRES": 1, "LIENS": 1, "APPARAIT": 1, "ENTRE": 4, "CELLES": 1, "DEVRAIENT": 2, "DEVENIR": 1, "POLITIQUE": 4, "AGRICOLE": 8, "ENJEU": 1, "MAJEUR": 1, "CONSTRUCTION": 1, "SIGNIFICATIVE": 1, "POLITIQUES": 1, "VOLONTÉ": 1, "PETITE": 1, "DEVRAIT": 1, "COMMUNAUTÉ": 2, "BATIRA": 1, "DEBRIS": 1, "ÉLÉMENTS": 3, "COTES": 1, "SOCIÉTÉ": 1, "INDIVIDUALISTÉ": 1, "CONNU": 2, "FORMIDABLE": 1, "ÉCONOMIQUE": 4, "DEPUIS": 5, "CHANGEMENT": 1, "PARCE": 4, "QUŒDLE": 1, "AVAIT": 1, "PRECEDÉÉ": 1, "ACCOMPAGNEÉ": 1, "SOCIALES": 1, "PROFONDÉS": 1, "AGRICULTRICES": 1, "VIVAIENT": 1, "MODELES": 1, "TECHNIOUES": 2, "CULTURELS": 1, "RESTE": 8, "CORPS": 1, "SOCIAL": 1, "RASSAIENT": 1, "INTERMEOIAIRES": 1, "NOTABLES": 1, "RURAUX": 1, "OUELOUES": 1, "OECENNIES": 1, "DEGAGER": 1, "PARMI": 1, "PROPRES": 1, "REPRESENTANTS": 1, "SOIENT": 2, "REELLEMENT": 1, "CHEMIN": 1, "PARCOURU": 1, "CREATION": 1, "PREMIER": 4, "SYNDICAT": 1, "INVENTER": 1, "ADAPTER": 1, "FORMES": 1, "PERMIS": 1, "MAITRISER": 2, "FAÇON": 1, "SOLIDAIRE": 2, "DOMAINES": 1, "APPROVISIONNEMENTS": 1, "ORGANISATION": 2, "DIFFUSION": 1, "RECHERCHE": 1, "GROUPEMENT": 1, "MODERNES": 1, "LOORGANISATION": 1, "EXPLOITATIONS": 5, "ORGANISATIONS": 1, "STRUCTURES": 1, "SECTEURS": 3, "ENVIENT": 1, "CHERCHENT": 1, "DEFINIR": 1, "VOIES": 1, "MOYENS": 2, "PROPRE": 2, "FAIRE": 3, "ADOPTER": 1, "PROJET": 1, "MODERNISATION": 4, "RESTRUCTURATION": 1, "PRÉCÉDENT": 1, "IMPORTANT": 1, "AUTRES": 2, "CATÉGORIES": 1, "NIVEAUX": 1, "PRATIQUES": 1, "ACQUIT": 1, "DEVANT": 1, "SENTIMENT": 2, "PARTICULIER": 1, "PRODUIT": 2, "RETOURNÉMÉNT": 1, "LEGITIME": 1, "PRENNENT": 2, "SERAIT": 1, "CONSÉQUENCES": 3, "CREUSE": 1, "ÉVOLUTIONS": 3, "DEFAVORABLES": 1, "REVENUS": 1, "SUFFISENT": 1, "RECULS": 1, "ACTIVITÉS": 3, "PRIVILÉGIE": 1, "TECHNOLOGIES": 1, "BIOTECHNOLOGIES": 4, "JOURNAUX": 1, "QUAND": 1, "UTILISÉES": 1, "MÉDECINE": 1, "TROUVENT": 1, "DEMAIN": 1, "APPLICATIONS": 1, "MASSE": 1, "TRANSFORMATION": 1, "PRODUITS": 4, "SERONT": 1, "TOUTES": 2, "DEBOUCHES": 1, "CHIMIE": 1, "SUCRE": 1, "IMPLIOUE": 1, "PROFONDES": 1, "MUTATIONS": 3, "COMMUNAUTAIRES": 2, "CONCUES": 1, "TECHNOLOGIOUES": 1, "PARFAIRE": 1, "MAITRISE": 3, "PROCEDES": 1, "CONSTITUÉNT": 1, "DISCIPLINE": 1, "PEUVENT": 2, "REDUITES": 2, "APPROCHE": 1, "RÉVENDIQUE": 1, "POURLE": 1, "COMPLEXE": 1, "UTILISATEUR": 1, "MOYEN": 1, "CONCERNE": 1, "GÉNÉTIQUE": 1, "DEUXIEME": 2, "GÉNÉRATIONS": 1, "MAINTENIR": 3, "COMPETITIVITE": 1, "CONCURRENCE": 2, "CONFRONTEE": 1, "CARACTÉRISTIQUES": 1, "CONNAIT": 3, "DECOULENT": 1, "CRISE": 5, "GÉNÉRALE": 3, "DEBOUCHE": 1, "PROTEGE": 1, "NIVEAU": 3, "CAPITALISATION": 1, "DEMANDÉ": 1, "DIFFICILE": 3, "DISTINGUER": 1, "IMPUTER": 1, "SATURATION": 2, "CONSOMMATION": 1, "COMBINEE": 1, "DÉMOGRAPHIQUE": 1, "CERTAINS": 2, "TRADITIONNELLEMENT": 1, "PERTURBATIONS": 2, "MARCHÉS": 3, "MONDIAUX": 1, "CONSEOUENCE": 1, "DERNIERE": 1, "DEGRADE": 1, "AUXQUELLÉS": 1, "PARITES": 1, "MONETAIRÉS": 1, "TROISIEME": 1, "CONSEQUENCE": 1, "NATIONALES": 1, "LIMITÉNT": 1, "DISPOSE": 2, "PAYSAGE": 1, "REMET": 1, "CAUSE": 3, "REGLEMÉNTS": 1, "CONÇUSPOUR": 1, "PRODIGIEUSE": 1, "AUGMENTATION": 1, "PRODUCTIVITE": 1, "AIDEIENMIPOSMBUL": 1, "TRADUITEPAR": 1, "IMPORTANTE": 1, "SUBSTITUTION": 1, "CAPITAL": 1, "ACTIF": 1, "ATTEINT": 1, "ELEVES": 1, "JOINTE": 1, "EVOLUTION": 1, "PROGRESSIVEMENT": 1, "FINANCEMENT": 1, "TRANSMISSION": 3, "PROBLEME": 2, "ECONOMIOUE": 1, "CLASSIOUE": 1, "ACTIVITES": 1, "OBSTACLES": 1, "FINANCIERS": 1, "FRANCHIR": 1, "CONJONCTION": 1, "TROIS": 1, "DÉBOUCHÉS": 1, "NOMBREUSES": 1, "CROIS": 1, "REGROUPER": 1, "AUTOUR": 1, "DONNÉES": 1, "FRAGILISATION": 2, "COMPROMIS": 1, "DIFFÉRENTES": 1, "RÉNVOIENT": 1, "HIÆBMMÏES": 1, "SITUATIONS": 1, "SOUMIS": 1, "DOUBLE": 1, "CELUI": 3, "TRANSFERTS": 1, "PATRIMOINE": 1, "GÉNÉRATION": 1, "DECOULE": 1, "DEGRADATION": 1, "SUBISSAIÉNT": 1, "AFFRONTÉ": 1, "SITUATION": 4, "PRINCIPAUX": 3, "REGULATEURS": 1, "REMIS": 2, "DURERONT": 1, "AUTANT": 1, "ELLES": 2, "VRAIMENT": 1, "REPRISE": 1, "ECHANGES": 1, "INTERNATIONAUX": 1, "PRISE": 2, "DIRECTE": 1, "ÉXPLIQUER": 1, "MONDE": 3, "INDIQUEES": 1, "ORIENTATIONS": 2, "PORTÉUSES": 1, "REPLI": 1, "CORPORATIF": 1, "DEBOUCHÉS": 1, "DIFFÉRENCE": 1, "CONSTATE": 1, "GLOBALEMÉNT": 1, "ASSEZ": 1, "STABLÉS": 1, "MARCHÉ": 5, "INTÉRIEUR": 1, "COMMUNAUTAIRE": 1, "PLACE": 1, "CORRESPONDANT": 1, "POTENTIALITES": 1, "NOTAMMENT": 2, "TRANSFORMES": 1, "ELUCTUATIONS": 1, "INÉVITABLES": 1, "RÉVISION": 1, "PROFONDE": 1, "HABITUDÉS": 1, "PRISES": 1, "MATIÈRE": 1, "NOUVEAU": 1, "POSSIBILITÉS": 2, "ASSURÉES": 1, "PRIORI": 1, "PROTECTION": 2, "TARIFAIRÉ": 1, "GAGNER": 1, "COMPÉTITIVITÉ": 1, "PRODUIRE": 3, "VENDRE": 1, "MIEUX": 1, "CONCERNÉ": 1, "ÉLLÉS": 1, "SAVÉNT": 1, "CONFRONTÉÉS": 1, "AVIVEÉ": 1, "PLUPART": 2, "FRANCE": 1, "INCONTÉSTABLÉ": 1, "ATOUT": 1, "CONNUE": 1, "CONQUETÉ": 1, "EUROPÉEN": 1, "DOUTE": 1, "OBJECTIFS": 1, "DONNER": 1, "INDUSTRIE": 1, "RÉLÉVÉR": 1, "PRÉSERVER": 2, "COMMUN": 1, "MONTÉE": 1, "EFFET": 1, "ESSENTIEL": 1, "FONCTIONNEMENT": 1, "MARCHES": 2, "LIBRE": 1, "CIRCULATION": 1, "ÉGALISANT": 1, "ENSUITE": 1, "RENFORCER": 2, "EUROPÉENS": 1, "ÉXTÉRIÉURS": 1, "CEDÉR": 1, "PRESSIONS": 1, "CADRE": 3, "NOUVELLE": 3, "PROPOSER": 1, "RELATION": 1, "DÉVELOPPEMENT": 2, "TIERS": 2, "ETILÉURS": 1, "CRÉER": 2, "EUROPE": 1, "ASSISTANCE": 1, "TECHNIQUE": 1, "AIDER": 1, "SÉCURITÉ": 1, "PRÉSERVATION": 1, "PASSE": 1, "INEVETABLEMÉNT": 1, "MECANISMES": 1, "CONCUS": 1, "AURAIENT": 1, "ÉTAIT": 1, "ATTEINTE": 1, "CINDEPENDAMMENT": 1, "ACCRAVENT": 1, "POURRAIT": 1, "DAIISSE": 1, "REPONSE": 1, "LIBERALE": 1, "CLASSIQUE": 1, "OEUVRE": 1, "INSSIDIEUSENENT": 1, "PARCERTAINS": 1, "PARTENAIRESCTEST": 1, "LIBERALISNE": 1, "REALITE": 1, "COMMUNAUTE": 1, "COSSEOUENCES": 1, "RELATIFS": 1, "POURSUIVRE": 1, "GUERE": 1, "OUANTITES": 1, "EXISTE": 1, "LAITIER": 1, "SELON": 4, "DIFFERENTES": 1, "PRENDRE": 1, "PRODUCTEURS": 1, "LORSQUE": 1, "DESEDUILIBRE": 1, "REFORME": 2, "PROFONDEUR": 1, "PREFERABLE": 1, "TOUJOURS": 2, "AVEUGLE": 1, "BRUTAL": 1, "PRESERVEE": 1, "RESTERA": 1, "SOMMES": 1, "DEFICITAIRES": 1, "VALORISONS": 1, "ATOUTS": 1, "TECHNOLOGIQUES": 1, "CHAQUE": 1, "PRENANT": 1, "COMPTE": 1, "CHANGEMENTS": 1, "INTERVIENNENT": 1, "CONTINUE": 2, "PROGRES": 2, "SCIENTIFIQUE": 1, "GRANDE": 1, "RANÏE": 1, "RELATIVE": 1, "FACTEURS": 1, "MAJEURS": 2, "REFORMES": 1, "COURS": 1, "DOMAINE": 1, "PARTIR": 1, "VUTEES": 1, "LESQUELS": 1, "DEPLOYER": 1, "CONCERNENT": 1, "INVESTISSEMENTS": 2, "COLLECTIFS": 1, "JURIDIQUE": 2, "EXERCENT": 1, "CHOIX": 1, "HOMMES": 1, "NOMBRE": 4, "DOIVE": 1, "CONNAÎTRE": 1, "ACCELERATION": 1, "DIMINUTION": 1, "DEMOGRAPHIE": 1, "LIBERENT": 1, "AINES": 2, "OUTIL": 1, "TRAVAIL": 1, "ŒVJEUNEQPOURIALDEIEUX": 1, "QUISERONT": 1, "SUBIR": 1, "TECHNIQUES": 1, "NOANNONCÉNT": 1, "BOULÉVERSÉMENTS": 1, "RAPPORT": 1, "MASSIVEMENT": 1, "ACTIFS": 1, "RENVOYANT": 1, "OBJECTIF": 1, "ENVIRONNEMENT": 1, "MAXIMUM": 1, "VRAIS": 1, "EMPLOIS": 1, "POSSIBLE": 1, "INSTALLATIONS": 1, "OPÉRATIONS": 1, "COMPTANT": 1, "SUCCES": 1, "SOLIDARITES": 3, "SOLIDARITÉ": 2, "LARGEMENT": 1, "DÉVELOPPER": 2, "SOCIALE": 1, "CONDITION": 1, "AIENT": 1, "COLLECTIF": 1, "MESURE": 1, "CAPACITÉS": 1, "FISCALITÉ": 1, "PROGRESSIF": 1, "COTISATIONS": 1, "VISION": 1, "REALISTE": 1, "INTERNES": 1, "PROBLEMES": 2, "COOPÉRATIVE": 1, "LAQUELLE": 1, "PÉRIODE": 1, "SPÉCIALÉMENT": 1, "GROUPE": 1, "CONSTITUÉ": 1, "RÉPONSES": 1, "RÉPONSE": 1, "SOUTENDRÉ": 1, "PROCHAINES": 1, "FACILÉwLA": 1, "FORMATION": 1, "PERMET": 1, "MAITRISEE": 1, "LAOUELLE": 1, "CONCOURENT": 1, "ECALEMENT": 1, "BENEFICIE": 1, "STATUT": 1, "DISTINCTION": 1, "ENTREPRISE": 1, "FACILITER": 1, "REMPLACEMENT": 1, "HEURTñ": 1, "GRACÉ": 1, "PRÉFIGURE": 1, "DEVONS": 1, "ORIENTER": 1, "EFFORTS": 1}}