{"id": "20_06_2000-Paris", "date": "20_06_2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylogaphiee annote ; correspondance annotee ; documentation ; livre de Claude Evin Retraites : vers un systeme renove ?.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_222_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "Fax reçu de î +3314ÜZÜSÜU9 33/86/38 17:86 Pg:\n\nOuverture des travaux ale l’après-midi\n\nMICHEL ROCARD\n\nAncien Prenüer ministre, Président de la Commission de\nl’emploi et des affaires sociales du Parlmnent européen\n\nî\n\nMonsieur le président, je tiens tout d’abord à saluer\ncette huitième session des journées de la protection\nsociale. En la. matière, je sais par mon expérience que\nlorsque la technique est complexe, que les genjeux\nfinanciers sont ùnportants et que les conﬂits d’intérêts\nsont forts, la conﬁance et l’amitié qui peuvent lier les\ndirigeants aident à sunnonter les difficultés. 11 est donc\nappréciable de pouvoir se rencontrer et échanger en\nétant libres de tout enjeu de pouvoir.\n\nLa protection sodale est apparue depuis peu clans les\ntextes européens. L’Eumpe s’est en effet saisie çle cette\nquestion de manière récente et dans le cadre de la\nsubsidiarite. En d’autres rennes, l'essentiel des outils\nlégislatifs et contracmels qui régissent la protection\nsodale demeurent national . -\n\nAfﬁchée par messieurs Fabius et Poncelet; ainsi que\npar madame Fontame, la volonté d’un rapprochement\nentre le Parlement ewo et les parlements\nnaﬁonawc se traduit aujour 'hui concrètement par des\néchanges sur les préoccupaücms qui nous sont\nconnnunœ, à savoir l'emploi et la protection sociale.\nCela constitue un moyen de renforcer la\n\n \n\n94\n\n \n\n \n\nFax reçu (le 3 +33'1‘ÏÜ265‘ÜÜ‘9 38/56/33 17186 Pg:\n\ncomplémentarité de nos assemblées et de nous\nrapprocher pour faire progresser la construction\neuropéeime. Dès lors, la mise en oeuvre du tl‘neme de\nvotre matinée de travail, « réussir la concertation pour\nfaire avancer la réforme n, nous conceme. J\n\nPendant 20 ans, le Parlement européen n’avait d’autre\nrôle que de donner des avis et des recommandations.\nOr, par le processus de la codéision législative, par\nl’investiture et la déﬁance de la Cmnnüssion le\nParlement européen est aujourd’hui un véritable 0o\nlégislateur.\n\nJe tiens également à souligner la création du Conseil\nd’orientation des retraites. Cette institutiOn est\nimportante a lus d’un égard et nous permet\nnotamment de ' de Statistiquea ﬁables. En Vue\nd’installer la concertation dans la durée, il est essentiel\nque les parlementaires et les décideurs puissent se ‘ _ /\nretrouver au sein d'une instance däéepour étudier la W\nsituation ﬁnancière actuelle, analyser les diﬁérents\nrégimes de retraites et formuler des propositions de\nreforme. C’est en effet par une veille active des\névolutions mm, sociales et démographiques\nque nous p ' rons à définir les nécessaires\nadaptations de nos systèmes de retraites en veillant à\nl’équité et à la solidarité entre les régimes. A l’instar de\nla médiode retenue pour mon Livre Blanc, il convient\nd’expliquer aux Français sur des bases incontestées\ncomment vont évoluer leurs retraites et quelles sont\nles perspectives crédibles des difﬁérents régimes. Cette\ndémarche consume une rrﬁssion essentielle du Conseil\nd’orientation des retraites. De ce point de vue, en\nﬁxant à 700 millions le nombre d’immigrés nécessaires\npour que l’Union européenne maintienne sa\npopulation en 2050, le récent ra sport de l’ONU a le\nmérite de relancer un débat clufﬁ'é auquEl j’accorde\n\n \n\n95\n\n \n\n \n\nFax reçu de I +331462Ü9889 38/36/88 1?:I6 Pg:\n\nune grande attention. Le sujet des retraites doit ainsi\nêtre abordé à travers une double dimension\npédagogique et scientiﬁque. Dans un contexte où la\nsituation démographique européerme détermine\nlargement les difficultés ﬁnancières à venir, la\n\ngogie est primordiale dans un domaine qui relève\ndela Vie quotidienne des citoyens. L’allongement de la\ndurée de vie et l’arrivée à l'âge de la retraite des\nenfants du « baby boom» modiﬁent l'équilibre des\nretraites dans tous nos pays et sont susceptibles ch\nmenacer la solidarité entre les générations. Il est\nimportant de noter que le futur retraité eur0péen des\nannées 2020, encore aujourd’hui trop souvent au\nchômage (l’Union européenne compte actuellenient 16\nmillions de chômeurs), subit les taux obligatoires les\nplus élevés de l’histoire. Si nos projections se révèlent\njustes, oe retraité européen subira la plus grande\nbaisse collective de pouvoir d’adIat IOISqu’il sera en âge\nde quitter la vie active. Simultanément, les retraités\nactuels bénéﬁcient d’un niveau moyen de retraite, de\nsoins et de patrimoine le plus élevé que l'Europe ait\nconnu dans son histoire. Si l’UniOn eur\ncompteen 2025 plus de 30 à 4D millions de personnes\nâgées de plus de 65 ans, cette situation porte en elle la\nmenace politique d’une << guerre des âges w.\nActuellement, 4,5 personnes en âge de uavailler\ngarantissent les besoins d'un retraité. En 2020, ce\nrapport sera de trois pour un.\n\nCes tendances démographiques et leurs conséquences\nﬁnancières affectent très diversement les 15 pays de\nl’Union. En moyenne, les dépenses de protection\nsociale des pays membres atteignent 28,5 % du; PIB et\nles dépenses de retraites s'élèvent à elles seules à 12 %\ndu PIE. Peur faire face à ces nouveaux déﬁs, quelques\npays (la Finlande, l’Allemagne, l’ltalie et la France) ont\ndéjà ennepris de réformer en profondeur leur système\n\n \n\n96 ë\n\n \n\n \n\nFox reçu (le ï +331‘1823588‘3\n\nde retraites par l’allongement delta durée du travaÿ, et\nla diminmion programmée du coût des prestations. Si\nla politique sociale fut inscrite dès l’origine au cceur des\nmissions fbcecs à la Communauté européenne, il\nconVient de souligner que la cornpétence en matière de\nprotection sociale est encore essentiellement nationale.\nLa protection sociale, dont la déﬁnition globale couvre\nl’ensemble des mécanismes de transferts Visant à\nprotéger les citoyens des Etats membres, a quant à elle\némerge depuis une dizaine d’années sous la pression\ndes nécessités sociales et de la volonté politique de\nquelques gouvememenis dont la France. Dans notre\nacception commentaire, la Protection sociale\ndemeure un modèle social spéciﬁque hérité de l’histoire,\ndes choix collectifs et par la même des arbitrages\npolitiques de chaque État. Si je conteste l’expression de\n«modèle social européen » en raison de la divemité de\nnos structures, il est vrai que les. 15 pays rassemblés\nont en moyenne la meilleure protection sociale du\nmonde.\n\nL’exoiication de nos différences mua-européennes\nréside dans l’eDdstence histori me de deux grands\nmodèles: le modèle bismarc fait et le madele\nbcoeridgicn. Le fondement du piemier réside dans le\nlien entre travail et protection sociale. Dans les pays\nqui l’ont adepte, l'État doit assurer la solidarité entre\nles générations et permettre une répartition équitable\ndes richesses (Allemagne, Italîe et France). Dans le\nsecond modèle la protection sociale n’est pas liée à\nl’activité productive et découle de la notion de\ncouverture dite universelle. Ce modèle propose une\nretraite mirümaie financée par l’impôt et encourage le\nrecours à une retraite complémentaire\ncapitalisation (Royaume-Uni, PaySvBas, Etatannis).\n\n97\n\n \n\n   \n  \n\n \n\n \n\nFax reçu (le 1 +331‘1828988Ël A 38/36/35 17:36 Pgî\n\nQuel que soit le modèle adopte, les Etats membres se\ntrouvent tous confrontés à la nécessaire modernisation,\nvoire reforme, de leur système de protection gsociale.\nDans un romande en pleine mutation, la donande de\nprotection sociale augmente proportionnellement à\nl’aversion du riSque qui honte nos sociétés\ndéveloppées. Les contraintes ﬁnancières sont de plus\nen plus fortes et l’exclusion menace la cohésion sociale\nÀ titre d’exemple, plus de sept millions d’italiens\nvivent en dessous du seuil de pauvreté ct 45 % des\ndiplômés universitaires demeurent au chômage trois\nans après la ﬁn de leurs études. Ces éléments\nconsument autant de mutations et de déﬁs à\nsurmonter.\n\nDans ce contexte, la stratégie sur l’avenir de la\nprotection sociale en Europe ne doit pas se focaliser\nexclusivement sur la question des retraites. Il nous\nfaut en effet envisager la modernisation du nodele\nsocial europëm dans toutes ses dimensions. Ce dernier\ndemeure le garant d’un proäes et d’une stabilité dont\nla santé et l’assurance ' constituent des axes\nmajeurs. Je souligne encore que l’usage du terme de\nmOClËlE' social européen tient a deux raisons: la\nprotection sociale et l’accès aux services de base sont,\npar des hasards l'tiStOl‘iäuBS convergents, mieux\ndéveloppés enEumpe que ans le ræte du monde. Dès\nlors, le concept de service public est inclus dans la\nprotection sociale pour définir l’ensemble. Ce système a\ncontribué à l’émergence d'une véritable solidarité qu'il\nserait illusoire de vouloir hannoniser tr0p vite. Ainsi,\nun certain nombre de droits sont mnunmtetnent\nreconnus comme le droit à l’accès aux soins médicaux.\nlis constituent un bien social auquel Chaque État\nn’tembre doit garantir l’accès. Largement consensuelle\nen Europe, cette idée est à la source d’un conﬂit\n\n \n\n98\n\n \n\n \n\nFax reçu de 1 +3314Ü2ü9889 36/86/88 17:86 Pg:\n\n      \n \n    \n \n\ndoctrinal entre 1e Parlement et le gouvemement des\nÉtats-Unis d’Arnéquue. r\ni\n\nDemon point de vue, cette question relève d’un choix\nde société fondamental Depuis le Conseil des ministres\ndu 27 juillet 1992, l’Union européenne souhaite\ndévelopper << la convergence des objectifs et des\npolitiques de protection sociale». En application de\ncette décision, le Commission a proposé le 16 juillet\n1999 une communication sur a une stratégie concertée\npour modemiser la protection sociale». L’objectif\nfondamental des institutions cormnunautaires;est de\ngarantir à chacun une retraite adaptée dont le\nﬁnancement soit durable. Les retraites doivent assurer\naux retraités un revenu de remplacement convenable\npar la recl‘terche d’un bon équilibre entre système par\nrépartition et système par capitalisation ll est\négalement important d’encourager les personnes âgées\nà participer à la vie sociale et de «stimuler leur\nvitalité ». Avant de faire la loi et de réformer, il est\nprévu d'informer, d’ëChartger les expériences,\nd’évaluer les développements politiques récents et\nd’identiﬁer les meilleures rati es. Au—delà des\néternelles expressio ,' agit ' ' pensa\n\nde la connaissance réciproque. Nous 5011m dom en\nmatière de protection sociale a l’aube d’une dorurdte\nsusceptible d’aboutir à un comerous sur l’avenir des\nretraites. A la différence des Élatﬁi'UIlis, tous 1 s États\neuropéens disposent d'un système de retraites\nobligatoire, généralement fondé sur le principe de la\nrépartition L’argent collecte à travers les cotisations\nd’une année sert à ﬁnancer les retraites de la même\narmée. Cependant, depuis une trentaine d’années, le\nnombre des naissances est insuffisant et la part des\ninactifs augmente lentement mais régtilièiement. Dans\nla mesure où la durée de vie augmente, l’une des\nsolutions resicle dans l’allongement de la durée de\n\n  \n          \n \n \n\n \n\n99\n\n \n\n \n\nFax reçu de î +33148289889\n\ncotisation. Il n’est pas t de considérer que\nl’allongement de la durée de vie plusse se traduire par\nun allongement de l’activité. Quoi qu’il en soit, si nous\nréussissons à préserver le pouvoir d’adtet des retraites\net leur indexation sur les prix, l'insufﬁsance\ndernogmphiqpe ne nous permettra pas d’indexer les\nretraites sur es salaires. En d'autres tenues, il ne sera\nplus possible de faire bénéﬁcier les retraités d’une part\nde la croissance.\n\nPour les personnes âgées de lus de 55 ans, des\nmesures minennécliaires, omnme . retraite partielle qui\ncombine revenus du travail et prestaticms sociales, ont\nété dtoisies ar plusieurs États trembles (Autriche\nBelgique, emagne, Finlande, TEspagne et France).\nAyant toujours été favorable à la retraite dégressive et\nproportionnelle, j’ai été ravi de constater que la France\navait engagé cette reforme par décret et dans la plus\ngrande diserétion A ce titre, i1 convient de souligner\nque les meilleures réformes sont cella qui sont IIÜSES\nen oeuvre discrètement. l\n\nCependant, ces mesures ne sufﬁsent pas à garantir\nl’avenir. Dans 1e cadre des contraintes budgétaires\ndictées par l’Unîon éoonorni .e et monétaire, la\nCommission eurOpéenne cherqd‘ile à encourager le\ndéveloppement des dispositifs de retraites\ncomplemmtaires. En outre, mon collègue Wilfried\nKuclcellcom vient de produire un rapport sur ce sujet\ndame. le cadre des travaux de la Corrurﬁssîon des\nﬁnances du Parlement européen. À ce titre, il aura\nl’œcasion de vous présenter les résultats des travaux\ndéveloppés à la Brute de la publicaüon du Livre Vert\nsur les retraites complémentaires.\n\nLe projet de directive proposé vise à développer un\nvéritable marché unique des fonds de pension en\n\n100\n\n38/86/88\n\n17:86\n\nPg:\n\n \n\n \n\n\"r‘ax reçu de î rciJiinobhub’ 38/86/88 17186 Pg:\n\nreconnaissant le rôle majeur que peuvent jouer les\nretraites cornplérnentaires dans la résolution des\ndifﬁcultés engendrées par 1' évolution démographique.\nLes fonds de pension ont pour vocation 4’ appuyer les X\nrégimes de retraites par répartition, sans pour-5 autant\nles remplacer Nous n’avons pas sur les fonds de\npension de vision alternative, ce qui atténue l'ainplta'ur\ndu diamp qu 'iis peuvent couvrir. Dans cette optique,\nle Parlement européen a mis en lumière les obstacles\nqui s ’opposent au libre choix d’un uni fonds de pension à x\n1a libre circulation des personnes et a la libre prestation\ndes services. Tout en recommissant que les niveaux de\ndégrèvements ﬁscaux restaient de la respomabilité des\nÉtats membres, le Parlement européen a\n\nsouligné qu'il était important déviter l’écueil de la\ndouble taxatiOn Renouvelant son engagement en\nfaveur d'un modèle andal européen fondé sur la\nsolidarité, le Parlement européen souligne la nécessité\nde garantir la sécurité des régimes de retraites des\npays de l’Union et de l’assurance vieillesse pour les\npersonnes les plus démunies. .\n\n \n\nSi les systèmes de retraites par capitalisation, fmdes\nsur les investissements à long tenme, constituent\n\ncertains un facteur de relance de lÏéconomie de l'Union\neiu‘opéerme, les pays de I’lEEurOpe COntinentale\ndemeurent dans leur grande majorité opposés à la\nprivatisation de la protection sodiale. La capitalisation\nindividuelle permet de faire porter l’essentielP du risque\nà l’épargnant pour le meilleur et pour le ire. Il\n\nconvient, à titre d’illustration, de s ’attarder un tant .ÆTFÏÜE—L\nsur l’exemple des États-Unis ou les retraites sont (' '\\\nexclusivement fondées sur le système par m ,\ncapitalisation. En cas d’effondrement des bourses, nous N“\n\nconstatons que les retraites américaines disparaissent\nalors que le systërne par répartition garantit la\npérennité des retraites européennes. En outre les\n\n101\n\n \n\n \n\nEn): reçu (le î 'l'331‘liËiÊîÜËÜLd 38/66/33 TEES Pgî 18\n\nsommes importantes engagées dans les fonds de\npension posent la question des décideurs. Lorsque ces\nfonds sont dirigés par des entreprises purement\ncapitalistes et des sociétés d’assurances, il est: legiu'rne\nde S’interroger sur le pouvoir attribuér à la\nreprésentation des pensionnés. ‘\n\nLa France est l’un des rares pays développes à ne pas\navoir mis en place de système de retraites\ncomplémentaires. Au Royaume-Uni et aux Pays-Bas,\nles ressources gérées par les fonds de pension privés\nreprésentent respectivement 75 % et 87 % du PIB.\nNéamnoins, si le marché des actions semble garantir\nun rendement important à long terme, la retraite par\ncapitalisation a montré ses limites avec la ruine de\nnombreux cotisants pendant la seCOnde guerre\nmondiale Poussés par les organismes de crédit\ninternationaux, de nominaux pays d’Amétique latine\nont développé des fonds de pensions de manière\nspectaculaire. Certes, 58 % de la population active de\nces pays cotise aujourd’hui par le biais de ce fonds.\nNous constatons cependant que les écarts se c- usent\net qu’un grand nombre restent exclus de ce système.\nDans ce contexte, le choix français de consolider\ndurablement le système par répartition me paraît sage.\nOutre les risques évoqués, les solutions fondées Sur la\nseule épargne individuelle desuibiliseraient le pacte\nentre générations. Il est naturel que les Français qui le\nsouhaitent puissent épargner de mamere\ncomplémentaire, mais nous devons préserver notre\npacte générationnel. :\n\nEn conclusion, la mission des institutions européennes\n\nest d'organiser la confrontation des idées et de créer\n\ndes procédures destinées à éviter des pratiques\n\ncontradictoires entre les pays membres. A mesure que\n\nl'interdépendance entre nos êoonmnies augmpnte et\n|_\n\n \n\n102\n\n \n\n \n\nFax reçu (le I +331‘Ë52Ë9’988‘5 36/86/89 17:66 Pg: 11\n\nque la concurrence et les mouvonems de travailleurs\nse développent, il sera impératif d’harmoniser le\nﬁnancement de la protection sociale. Il convient donc\nde définir des mécanismes nous permettant de nous\naccorder plus rapidement que les. traites ne l’eidgent.\nPour faire avancer l’Europe sociale, il corwient de\nréitérer la procédure utilisée pour la mormaie unique.\nIl a fallu en effet dix années d’échantillonnage mutuel,\nd’examen des différentes pratiques des États membres,\nde programmes de solidarité pour aider les pays en\ndifﬁmltë et de convergence vers des objectifs\nquantitatifs pour parvenir à créëer l’euro. in mère\ndémarche doit être aujourd’hui initiée dans 1e{ diamp\nsocial. Dans cette optique, il n‘y aura pas de chocs\nfrontaux, mais une lente harmonisation diatëe par\nd’indéniables convergences d’intérêts. De toute façon,\nmesdames et messieurs, monsieur le président, nous\nn’avons pas le choix. Après le succès de l'euro, rien ne\ndoit nous empêcher de mettre en œuvre une véritable\nsolidarité pour préserver, développer et rendre plus\nrayonnant ce modèle social européen. l.\n\nIe vous remercie de votre attention.\n\nClaude ÉVIN\n\nle remords Michel Rooard pour son intervention qui\nnous a permis de sortir de nos débats franco-français.\nNous pouvons des lors mesurer à quel point les sujets\n\n' nous rassemblent aujourd’hui concernent tous les\npays de lUnion européeime. je crois en outre qu'il est\ndans noire intérêt d’examiner les Choix effectués par\nles autres pays pour déveloioper une proche\ncommune et consolider 1e volet social deallD’Urüon\neuropéenne par la résolution de ces problématiques.\nAu—delà de la question de la libre circulation des\n\n \n\n103\n\n \n\n \n\n‘Fax reçu de 1 +331‘ÈÜZÜÉIBB‘3 38/36/88 17386 Pg: 12\n\ntravailleurs! qui fut à. l'origine de 1a création de\nmecarüsines de protection sociale entre les pays de\nl’Union, nous devons être en mesure de conduire nos\nprojets vers la construction d’un modèle; social\neuropéen, même si Michel Rocard a souligné que cette\nexpression était réductrice.\n\nJe remercie encore Michel Rocani de cet éclairage et\n\npasse la parole à Charles Descours. Avant de lui laisser /m\nplace, je tiens à rancrcier particulièrement nos invités .f 5\"“\nétrangers qui vont nous faire partager leur propre V4, .\nexpérience. ' W\n\n104 . l\n\n \n\n \n\n", "key_words": {"travaux": 2, "Prenüer": 1, "Président": 1, "Commission": 2, "affaires": 1, "sociales": 3, "Parlmnent": 1, "tiens": 3, "huitième": 1, "session": 1, "journées": 1, "expérience": 1, "technique": 1, "ùnportants": 1, "conﬂits": 1, "conﬁance": 1, "peuvent": 3, "aident": 1, "sunnonter": 1, "pouvoir": 4, "rencontrer": 1, "échanger": 1, "libres": 1, "enjeu": 1, "protection": 13, "sodale": 1, "apparue": 1, "depuis": 3, "clans": 1, "effet": 4, "saisie": 1, "manière": 1, "récente": 1, "cadre": 3, "contracmels": 1, "régissent": 1, "demeurent": 2, "national": 1, "messieurs": 1, "Fabius": 1, "ainsi": 1, "madame": 1, "volonté": 2, "Parlement": 7, "traduit": 1, "aujour": 1, "concrètement": 1, "préoccupaücms": 1, "savoir": 1, "constitue": 1, "moyen": 2, "renforcer": 1, "assemblées": 1, "faire": 7, "progresser": 1, "oeuvre": 2, "matinée": 1, "réussir": 1, "concertation": 2, "avancer": 2, "réforme": 1, "européen": 9, "donner": 1, "processus": 1, "codéision": 1, "déﬁance": 1, "Cmnnüssion": 1, "véritable": 2, "également": 1, "souligner": 2, "création": 2, "Cette": 1, "institutiOn": 1, "égard": 1, "Statistiquea": 1, "parlementaires": 1, "décideurs": 1, "puissent": 2, "instance": 1, "däéepour": 1, "étudier": 1, "ﬁnancière": 1, "analyser": 1, "retraites": 15, "formuler": 1, "propositions": 1, "veille": 1, "active": 2, "définir": 3, "systèmes": 2, "veillant": 1, "solidarité": 5, "entre": 8, "médiode": 1, "retenue": 1, "Livre": 2, "Français": 2, "bases": 1, "évoluer": 1, "leurs": 3, "quelles": 1, "perspectives": 1, "crédibles": 1, "difﬁérents": 1, "consume": 1, "rrﬁssion": 1, "essentielle": 1, "point": 3, "millions": 3, "nombre": 3, "européenne": 3, "maintienne": 1, "récent": 1, "sport": 1, "relancer": 1, "débat": 1, "auquEl": 1, "grande": 2, "sujet": 1, "abordé": 1, "travers": 2, "double": 1, "contexte": 1, "démographique": 1, "européerme": 1, "difficultés": 1, "ﬁnancières": 2, "primordiale": 1, "domaine": 1, "quotidienne": 1, "retraite": 6, "modiﬁent": 1, "susceptibles": 1, "noter": 1, "futur": 1, "retraité": 2, "encore": 4, "souvent": 1, "compte": 1, "actuellenient": 1, "subit": 1, "obligatoires": 1, "élevés": 1, "projections": 1, "subira": 1, "collective": 1, "quitter": 1, "bénéﬁcient": 1, "niveau": 1, "patrimoine": 1, "élevé": 1, "cette": 6, "situation": 1, "porte": 1, "politique": 3, "guerre": 1, "personnes": 4, "besoins": 1, "trois": 1, "tendances": 1, "démographiques": 1, "affectent": 1, "diversement": 1, "dépenses": 2, "membres": 2, "atteignent": 1, "elles": 1, "seules": 1, "nouveaux": 1, "ennepris": 1, "réformer": 1, "profondeur": 1, "delta": 1, "durée": 4, "diminmion": 1, "programmée": 1, "sociale": 11, "inscrite": 1, "cceur": 1, "fbcecs": 1, "Communauté": 1, "cornpétence": 1, "matière": 1, "essentiellement": 1, "déﬁnition": 1, "globale": 1, "mécanismes": 2, "transferts": 1, "Visant": 1, "citoyens": 1, "Etats": 2, "quant": 1, "dizaine": 1, "nécessités": 1, "gouvememenis": 1, "Protection": 1, "modèle": 7, "social": 6, "spéciﬁque": 1, "hérité": 1, "choix": 3, "collectifs": 1, "chaque": 1, "conteste": 1, "raison": 1, "divemité": 1, "moyenne": 1, "meilleure": 1, "différences": 1, "histori": 1, "bismarc": 1, "fondement": 1, "piemier": 1, "réside": 1, "travail": 2, "assurer": 1, "générations": 1, "permettre": 1, "répartition": 3, "richesses": 1, "Italîe": 1, "productive": 1, "découle": 1, "notion": 1, "propose": 1, "mirümaie": 1, "financée": 1, "encourage": 1, "confrontés": 1, "nécessaire": 1, "système": 8, "romande": 1, "pleine": 1, "donande": 1, "augmente": 2, "proportionnellement": 1, "riSque": 1, "honte": 1, "contraintes": 2, "fortes": 1, "menace": 1, "cohésion": 1, "titre": 2, "dessous": 1, "seuil": 1, "pauvreté": 1, "universitaires": 1, "chômage": 1, "après": 1, "autant": 1, "mutations": 1, "stratégie": 2, "Europe": 1, "question": 4, "envisager": 1, "modernisation": 1, "europëm": 1, "toutes": 1, "garant": 1, "proäes": 1, "stabilité": 1, "santé": 1, "constituent": 2, "souligne": 2, "terme": 1, "tient": 1, "services": 1, "hasards": 1, "enEumpe": 1, "concept": 1, "service": 1, "public": 1, "inclus": 1, "illusoire": 1, "vouloir": 1, "hannoniser": 1, "certain": 1, "droits": 1, "comme": 1, "droit": 1, "soins": 1, "auquel": 1, "Chaque": 1, "garantir": 2, "Largement": 1, "source": 1, "gouvemement": 1, "relève": 1, "société": 1, "fondamental": 1, "Depuis": 1, "Conseil": 1, "juillet": 1, "convergence": 2, "objectifs": 1, "application": 1, "proposé": 2, "communication": 1, "modemiser": 1, "institutions": 2, "chacun": 1, "adaptée": 1, "doivent": 1, "retraités": 2, "revenu": 1, "remplacement": 1, "équilibre": 1, "capitalisation": 1, "important": 3, "participer": 1, "Avant": 2, "développements": 1, "politiques": 1, "récents": 1, "meilleures": 2, "expressio": 1, "connaissance": 1, "comerous": 1, "différence": 1, "disposent": 1, "généralement": 1, "fondé": 2, "principe": 1, "collecte": 1, "année": 1, "ﬁnancer": 1, "trentaine": 1, "naissances": 1, "insuffisant": 1, "lentement": 1, "mesure": 3, "resicle": 1, "considérer": 1, "plusse": 1, "traduire": 1, "allongement": 1, "préserver": 2, "indexation": 1, "permettra": 1, "possible": 1, "bénéﬁcier": 1, "âgées": 1, "omnme": 1, "partielle": 1, "revenus": 1, "prestaticms": 1, "dtoisies": 1, "plusieurs": 1, "États": 2, "trembles": 1, "TEspagne": 1, "toujours": 1, "favorable": 1, "dégressive": 1, "constater": 1, "engagé": 1, "reforme": 1, "décret": 1, "diserétion": 1, "convient": 2, "réformes": 1, "cella": 1, "mesures": 1, "sufﬁsent": 1, "éoonorni": 1, "eurOpéenne": 1, "encourager": 1, "dispositifs": 1, "collègue": 1, "vient": 1, "produire": 1, "rapport": 1, "Corrurﬁssîon": 1, "présenter": 1, "résultats": 1, "Brute": 1, "publicaüon": 1, "projet": 1, "directive": 1, "développer": 2, "marché": 2, "unique": 1, "fonds": 7, "pension": 4, "majeur": 1, "jouer": 1, "cornplérnentaires": 1, "résolution": 2, "engendrées": 1, "évolution": 1, "vocation": 1, "appuyer": 1, "remplacer": 1, "vision": 1, "atténue": 1, "diamp": 1, "lumière": 1, "libre": 4, "circulation": 2, "recommissant": 1, "niveaux": 1, "ﬁscaux": 1, "restaient": 1, "respomabilité": 1, "était": 2, "déviter": 1, "taxatiOn": 1, "Renouvelant": 1, "engagement": 1, "andal": 1, "sécurité": 1, "régimes": 1, "vieillesse": 1, "investissements": 1, "facteur": 1, "relance": 1, "lÏéconomie": 1, "majorité": 1, "opposés": 1, "permet": 1, "porter": 1, "meilleur": 1, "fondées": 2, "américaines": 1, "systërne": 1, "garantit": 1, "outre": 2, "importantes": 1, "engagées": 1, "posent": 1, "Lorsque": 1, "dirigés": 1, "entreprises": 1, "sociétés": 1, "attribuér": 1, "France": 1, "rares": 1, "développes": 1, "place": 1, "ressources": 1, "gérées": 1, "respectivement": 1, "actions": 1, "semble": 1, "rendement": 1, "montré": 1, "limites": 1, "ruine": 1, "cotisants": 1, "pendant": 1, "seCOnde": 1, "Poussés": 1, "organismes": 1, "nominaux": 1, "développé": 1, "pensions": 1, "population": 1, "cotise": 1, "biais": 1, "constatons": 1, "cependant": 1, "écarts": 1, "grand": 1, "restent": 1, "exclus": 1, "français": 1, "paraît": 1, "risques": 1, "solutions": 1, "épargne": 1, "individuelle": 1, "desuibiliseraient": 1, "naturel": 1, "épargner": 1, "devons": 2, "mission": 1, "confrontation": 1, "idées": 1, "procédures": 1, "destinées": 1, "éviter": 1, "êoonmnies": 1, "augmpnte": 1, "concurrence": 1, "mouvonems": 1, "impératif": 1, "permettant": 1, "rapidement": 1, "traites": 1, "corwient": 1, "procédure": 1, "utilisée": 1, "mormaie": 1, "fallu": 1, "années": 1, "différentes": 1, "pratiques": 1, "programmes": 1, "aider": 1, "parvenir": 1, "créëer": 1, "initiée": 1, "lente": 1, "harmonisation": 1, "diatëe": 1, "convergences": 1, "toute": 1, "monsieur": 1, "Après": 1, "succès": 1, "empêcher": 1, "mettre": 1, "œuvre": 1, "rendre": 1, "remercie": 2, "votre": 1, "remords": 1, "Michel": 3, "Rooard": 1, "intervention": 1, "permis": 1, "sortir": 1, "débats": 1, "pouvons": 1, "mesurer": 1, "rassemblent": 1, "concernent": 1, "lUnion": 1, "crois": 1, "noire": 1, "intérêt": 1, "Choix": 1, "effectués": 1, "autres": 1, "déveloioper": 1, "consolider": 1, "volet": 1, "conduire": 1, "construction": 1, "Rocard": 1, "souligné": 1, "Rocani": 1, "éclairage": 1, "parole": 1, "Charles": 1, "laisser": 1, "rancrcier": 1, "particulièrement": 1, "invités": 1, "partager": 1, "propre": 1}}