{"id": "18_04_1991-Paris", "date": "18_04_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_28_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nService de Presse\n\nDISCOURS DE MICHEL ROCARD\nPREMIER MINISTRE\n\nSEANCE DE CLOTURE DES\nRENCONTRES NATIONALES\nDES FORMATIONS SUPERIEURES\n\nET DE L'EMPLOI\n\nGrand Amphithéâtre de Ia Sorbonne\n\nJeudi 18 avrîI 1991\n\n \n\n \n\nMonsieur le Ministre d’Etat,\nMessieurs les Ministres,\nMadame le Recteur,\n\nMessieurs les Présidents,\nMesdames, Messieurs,\n\nIl y a des rencontres qui sont précieuses. Et celle que\nvous avez organisée, M. le Ministre d’Etat, est de celles—là. En ces\nlieux chargés d’histoire universitaire, qui aurait pu imaginer, il y a\nseulement quelques années, que des hommes et des femmes qui ont choisi\nde vivre dans l’entreprise et pour l’entreprise viendraient, à\nl’invitation des enseignants-chercheurs et de leur ministre, discuter\nde l’avenir de notre système de formation universitaire ? Depuis deux\njours, chacun d’entre vous, ici, s’emploie à faire avancer le débat et\nje vous en félicite. C’est que chacun sait aussi qu’il en va de\nl’avenir de notre pays.\n\nLes défis auxquels l’université est confrontée sont, il\nest vrai, à la mesure de l’événement que constitue cette rencontre. La\nprésence, lors des débats, de trois ministres d’Etat — le Ministre de\nl’Education nationale, celui des Finances, et celui de la Fonction\npublique —, celle de deux secrétaires d’Etat - à l’Enseignement\ntechnique et à la Formation professionnelle —, sans oublier le\nMinistre du Travail qui aurait souhaité être là et n’a pu se libérer\nde ses obligations : tout cela dit assez l’importance des problèmes\nqui ont été examinés ici.\n\nChacun sait que nos universités doivent se préparer à\naffronter l’arrivée de jeunes adultes de plus en plus nombreux. Leurs\nenseignants, longtemps habitués à ne rencontrer en ces lieux que des\nélèves déjà sélectionnés, éprouvent la difficulté d’enseigner à des\npopulations plus hétérogènes, moins préparées à recevoir un\nenseignement abstrait de haut niveau.\n\nQui s’en étonnerait ? Il y a un demi-siècle, il y avait en\nFrance 200.000 lycéens dont 27.000 à peine réussissaient chaque année\nau baccalauréat. Au même moment, les universités et les grandes\nécoles regroupaient 80.000 étudiants. Aujourd’hui, nos établissements\nsecondaires accueillent plus de cinq millions et demi d'élèves et\nnotre enseignement supérieur près d’un million et demi. Ils seront\ndemain, c’est—à—dire à la fin de ce siècle, et malgré la faible\n\n \n\n \n\npression de la démographie, presque six millions de lycéens et, peut-\nêtre, deux millions d’étudiants si l’on en croit les prévisions du\nCommissariat au Plan. .\n\nUn premier effet de seuil a été franchi dans la décennie\n1960 et les murs de cette honorable maison en gardent encore l’écho.\nLe prochain est devant nous. Ce sera celui des années 1990. Nous\nsommes ici pour que cette croissance accélérée de la demande de\nformation supérieure devienne un atout majeur de l’évolution de notre\npays. Réussirons—nous ? Je l’espère et je le pense.\n\nIl y a au moins deux raisons à cela. La première, M. le\nMinistre d’Etat, relève de votre prévoyance et de l’effort réalisé\npar le gouvernement que je dirige pour constituer en France un\nvéritable réseau d’enseignement supérieur. Nous nous l’étions promis,\nil y a un an à peine, en ces mêmes lieux, et nous sommes sur le point\nd’y parvenir. Il y faut un important effort budgétaire. Nous nous y\nsommes appliqués puisque, depuis 1988, le pourcentage du P.I.B.\nconsacré à l’éducation n’a cessé de croître ainsi d’ailleurs que la\npart du budget de l’Education nationale dans le budget de la nation.\n\nL’effort budgétaire, cependant, ne saurait suffire. Nous\nsommes aujourd’hui confrontés à une nécessaire diversification de\nl’appareil de formation supérieure. Diversification géographique, tout\nd’abord, puisque - on l’a démontré - l’enseignement supérieur est un\ninvestissement nécessaire pour une ville, un département, une région.\nCertes, il convient de surveiller qu’une excessive atomisation de nos\nmoyens ne conduise à éparpiller nos forces. Mais, à cette réserve\nprès, il faudra que chaque bassin d’emploi dispose au plus tôt des\néquipements de formation dont il a besoin.\n\nA un moment où des voix se lèvent pour réclamer un\ndésengagement drastique de l’Etat dans notre système éducatif, je\nvoudrais dire avec force qu’il est du devoir du gouvernement de\ngarantir à chaque région des moyens de formation équivalents. A cet\négard, la diversification des filières est, peut—être, l’un des\nmeilleurs gages d’équité. Non seulement chaque bachelier doit pouvoir\nbénéficier d’un cursus adapté à ses besoins et à ses moyens, mais\nl’appareil de production, les entreprises de service, l’administration\net le secteur public doivent pouvoir trouver les diplômés dont ils\nmanquent souvent.\n\nAutrefois, les Grandes Ecoles s’opposaient aux\nuniversités : aux unes la formation des grands commis de l’Etat et des\ncadres supérieurs de l’entreprise ; aux autres celle des enseignants\ndu secondaire ou de l’université ou, encore, des médecins et des\njuristes. Aujourd’hui, entre ces deux pôles, se sont glissées de\nmultiples institutions de formation supérieure qui nouent entre elles\ndes rapports complexes et fructueux, de multiples institutions qui\noffrent une grande diversité de cursus à chaque étudiant. Il faut\ncontinuer dans cette voie avec détermination.\n\nSi l’on s’attache, par ailleurs, à mettre en réseau tous\nces établissements d’enseignement supérieur, à constituer des pôles\nde stature européenne, on parviendra à atteindre les seuils critiques\n\n \n\nen-dessous desquels la qualité reste insuffisante et à fonder cette\ndiversité dans la complémentarité. C’est le moyen d’entrer dans la\ncompétition des intelligences qu’implique la construction de l’Europe.\n\nIl existe une deuxième raison qui justifie ma confiance\ndans les choix politiques que nous avons arrêtés. Elle est peut-être\nplus décisive encore.\n\nL’enseignement supérieur a ouvert ses portes à la\nprofessionnalisation de ses étudiants z les diplômes d’études\nsupérieures spécialisées (DESS), les mastères, les maîtrises de\nsciences et techniques (MST), bientôt les instituts universitaires\nprofessionnalisés (IUP), sont autant de voies pour une formation qui\nconsidère la vie professionnelle et la production économique comme\ndignes du souci des enseignants-chercheurs.\n\nPlusieurs mesures récentes ont accéléré ce mouvement. Par\nexemple, la redéfinition du statut de professeur—associé qui permettra\nà des professionnels de l'entreprise d’apporter, dans des conditions\nmeilleures qu’autrefois, leurs connaissances et leur savoir—faire aux\nétudiants des universités.\n\nPar exemple encore, les mécanismes d’alternance mis en\nplace dans les nouvelles formations d’ingénieurs qui jouent avec\nsouplesse de toutes les formules : formation initiale avec stage en\nentreprise, formation continue permettant de hisser des techniciens\nsupérieurs au diplôme d’ingénieur et, même, apprentissage.\n\nLe développement de l’alternance est donc nécessaire. Je\nsouhaiterais qu’il puisse toucher non seulement les disciplines\ntechniques et scientifiques mais aussi les sciences humaines et même\nles lettres. Il y a de la place, en effet, pour tous les types de\nstages de formation dans l’entreprise ou dans l’administration.\n\nIl ne s’agit, certes pas, de substituer l’entreprise à\nl’Université. Chacun l’aura compris. Il s’agit seulement de\nrapprocher l’une et l’autre pour que jouent sainement les\ncomplémentarités. Il s’agit aussi de mieux articuler la formation et\nl’entrée dans la vie professionnelle. Quand on se fréquente et quand\nl’on sait s’associer, on mesure mieux ce que chacun peut apporter à\nl’autre.\n\nCependant, M. le Ministre d’Etat, s’il est vrai que vous\navez souhaité rapprocher la formation de l’emploi sur lequel elle\ndébouche, vous n’avez pas, pour autant, souhaité introduire une\npolitique généralisée de numerus clausus qui, vous le savez, est\nétrangère à notre tradition universitaire. Vous avez eu raison.\nL’enseignement supérieur, par ses universités, est, en France, ouvert\nà tous. Mais, nous l’avons vu ces dernières années : le prix qu’il\nfaut aujourd’hui payer est le faible rendement des premiers cycles et\nl’inadéquation de nombre de nos diplômes avec les débouchés qu’un\nétudiant peut espérer.\n\nIl est temps de sortir d’un faux-semblant qui coûte cher\nà la nation, plus cher encore aux étudiants et à leur famille. Nous\n\n \n\nne pouvons maintenir cette double exigence de qualité et d’ouverture\nqu’à condition de créer, dans l’enseignement supérieur, un véritable\ndispositif d’orientation. C’était l’un des objectifs de ces assises.\nIl faudra être vigilant et faire‘ en sorte que vos réflexions\ndeviennent opératoires dans les meilleurs délais.\n\nUn dispositif d’orientation, dans l’enseignement\nsupérieur, implique une transformation profonde des mentalités. Il\nimplique, en particulier, que le devenir de chaque étudiant soit au\ncentre du travail pédagogique des enseignants ; il implique aussi que\nl’université, ce formidable système de production de connaissances,\napprenne à se mieux connaître, à mieux connaître ses étudiants et à\ns’ouvrir de manière plus explicite sur le monde qui l’entoure.\n\nJe ne prendrai qu’un exemple. Il concerne l’une des\nfonctions les plus traditionnelles de l’université : la formation des\nenseignants du second degré. Il n’est plus acceptable que ces\nderniers soient tenus en dehors des réalités de leur futur métier\njusqu’à ce que, ayant réussi à un concours difficile, ils soient\nconfrontés brutalement et, souvent de manière douloureuse, aux gestes\nordinaires .de leur profession. Les instituts universitaires de\nformation des maîtres (IUFM) que nous mettons en place participent\npleinement de cet esprit nouveau.\n\nL’enseignement est bien une profession et une profession\ndifficile et complexe. S’il a pour finalité de transmettre du savoir,\nil peut être, lui aussi, objet de savoir et, à ce titre, retenir\nl’attention des enseignants-chercheurs des universités et des\ninstituts universitaires de formation des maîtres (IUFM). Croyez-moi,\nse souvenir que l’enseignement est une profession n’écartera pas\nl’université de l’exigence qui a toujours été la sienne z donner à\nchacun de ses étudiants et, plus particulièrement, à ceux qui\nsouhaitent rejoindre la carrière enseignante, une formation\nacadémique de haut niveau. â’ ““s\n\n\\.\"\"/' .. ,\n\nDans ce domaine comme dans \"tUUS”les autres, une\nformation supérieure peut impliquer une alternance entre des temps de\nprises de contact avec l’emploi et des temps de travail\nuniversitaire. On peut s’instruire véritablement lorsqu’on apprend,\ndans la pratique professionnelle, à poser les bonnes questions aux\nlivres ou à ses professeurs. Cela est vrai dans des disciplines\nfortement articulées avec l’emploi, mais peut l’être aussi dans des\ndisciplines plus académiques. Et on a vu, récemment, des\nmathématiciens se soucier d’envoyer leurs étudiants dans les grandes\nadministrations ou l’entreprise pour y apprendre comment leur science\nest aussi un métier. Pour les troisièmes cycles, la recherche peut\nêtre, à cet égard, un remarquable terrain d’exercice professionnel et\nil importe que les laboratoires s’ouvrent de plus en plus souvent aux\nétudiants.\n\nIl est clair, cependant, que la formation initiale ne\nsuffit plus aujourd’hui à donner à un étudiant le bagage intellectuel\ndont il a besoin. Nous fêtions, dimanche dernier, le vingtième\nanniversaire de la loi de 1971 sur la formation permanente. Les\ngrandes confédérations syndicales comme le patronat l’ont affirmé à\n\ncet occasion avec insistance : il faut envisager les études scolaires\net unlyersitaires comme un temps de la formation permanente de chacun.\n,zf/Az t ‘ 3M“\n\nK<;L/2\" Cela implique, dans l’immédiat, deux mutations\nimportantes dans nos habitudes : l’une concerne les diplômes délivrés\npar l’université, l’autre le rôle de l’alternance dans la formation.\nLes diplômes universitaires, mais c’est vrai aussi de ceux que délivre\nl’enseignement secondaire, doivent pouvoir être capitalisés et acquis\naussi bien en formation initiale qu’en formation continue. Ils\ndoivent avoir, dans l’un et l’autre cas, la même valeur. Alors,\nl’alternance prendra sa véritable signification puisque la formation\nrécurrente sera la règle.\n\nLes étudiants le savent et le demandent. Rares sont ceux\naujourd’hui qui s’éternisent par plaisir dans des filières dont la\ndifficulté réside souvent dans le manque de cohérence. Le succès des\ninstituts universitaires de technologie (IUT) en témoigne. Ce sont des\nfilières courtes qui débouchent sur un diplôme véritablement\nqualifiant. Une fois ce succès acquis, ces jeunes techniciens savent\ntout aussi bien prendre contact avec l’entreprise que remettre en\nchantier un autre cursus, complémentaire ou plus difficile.\n\nC’est la voie qu'il faut suivre, c’est la voie qu’il faut\nouvrir devant les trop nombreux étudiants qui échouent dans les\npremiers cycles universitaires. Les études sur l’emploi nous le\nrépètent jour après jour : nous manquons certes d’ingénieurs et de\ntechniciens de très haut niveau, mais nous manquons tout autant de\nqualifications de niveau IV et V, particulièrement dans le domaine\nindustriel.\n\nUn mot simplement, si vous me le permettez, Monsieur le\nSecrétaire d’Etat à l’Enseignement technique, sur l’une des\nmeilleures réussites de notre enseignement, ces dix dernières années.\nJe veux parler des filières professionnelles qui conduisent depuis le\nBEP jusqu’au baccalauréat professionnel. Vous êtes bien placé pour le\nsavoir, grâce à des cursus de ce type, nous parviendrons à donner une\nqualification à chacun des enfants entrés dans le système éducatif de\nce pays, à 100 % de chaque classe d’âge.\n\nLe lycée professionnel n’a pas encore l’image qu’il\nmérite. Les parents - et peut-être aussi ceux des enseignants qui ne\nle fréquentent pas - l’imaginent comme un lieu de relégation pour les\nélèves qui ne réussissent pas dans les filières générales. Il faut\nouvrir le lycée professionnel vers l’enseignement supérieur pour lui\ndonner la légitimité qu’on tarde trop à lui accorder. Et cela de deux\nmanières.\n\nD’une part, en permettant à des adolescents qui ont obtenu\nleur baccalauréat professionnel de rejoindre des formations comme les\nsections de techniciens supérieurs (STS) ou les instituts\nuniversitaires de technologie (IUT), voire des formations\nuniversitaires au sens strict du terme comme les instituts\nuniversitaires professionnalisés (IUP).\n\n \n\nD’autre part, en offrant des carrières d’enseignants—\nchercheurs aux meilleurs spécialistes de ces secteurs. C’est une\ncondition nécessaire au bon recrutement des enseignants dont nous\navons besoin pour l’enseignement secondaire professionnel, c’est une\ncondition nécessaire au développement des nouvelles filières\nprofessionnalisées que nous espérons les uns et les autres.\n\nEt, une fois encore, l’entreprise nous aidera à aller\ndans cette voie, sans se substituer à la puissance publique. Car la\nréussite de tous ces projets réside dans la qualité du partenariat que\nnous mettrons en oeuvre.\n\nNous ne pourrons développer l’enseignement supérieur de\nnotre pays qu’en précisant les règles d’un partenariat qui s’impose à\nnous comme une évidence. Les collectivités territoriales, les hommes\nde l’entreprise, les ministères concernés et leurs administrations ne\npeuvent plus s’ignorer. Il existe déjà des habitudes de travail\npartenarial entre telle ou telle de chacune de ces instances. Une\nnégociation collective partielle est en cours. Pourquoi le\ngouvernement ne faciliterait-il pas la rencontre des partenaires de\ncette négociation avec les acteurs du système éducatif : ministères,\nsyndicats de l’enseignement, collectivités territoriales et parents\nd’élèves ?\n\nLa définition des nouvelles filières, leur localisation,\nles modalités de l’alternance dans les formations technologiques et\nprofessionnelles mais aussi dans les formations générales : voilà\nautant de sujets sur lesquels nous devrons apprendre à débattre avec\nefficacité. A condition, toutefois, qu’on rappelle un constat\nessentiel que j’ai déjà énoncé en d’autres occasions : les avancées de\nnotre système éducatif se sont toujours faites avec les enseignants.\nL’université du prochain millénaire ne pourra se passer d’un\npartenariat plus large. Il est en voie de constitution ici—même et\nc’est, je crois, un progrès décisif. <“““\" “3\n\nIl ne faut cependant pas se ““““ méprendre. Un véritable\npartenariat n’est pas une inféodation à telle ou telle instance,\nserait-elle publique. L’Université garde, en France, parmi ses\nmissions, celle d’assurer à notre démocratie le renouvellement des\nsavoirs et des réflexions qui sont à la source du débat public.\n\nLa formation et l’instruction sont des biens trop\nprécieux pour qu’on les réduise à des marchandises dont la valeur va\net vient selon l’état du marché. Depuis la Révolution, le partage\néquitable des savoirs et la hiérarchie des mérites sont devenus des\nprincipes intangibles. Ils sont l’un des plus importants leviers de\nl’intégration de toutes les forces vives de la nation. Ils sont aussi\nle secret de sa dynamique.\n\nEn s’ouvrant à un dialogue fructueux avec l’entreprise,\nl’Université ne faillira pas à sa mission. Sa tradition humaniste\ns’est forgée à la Renaissance, dans le bouillonnement des\ntransformations sociales, du développement des nouvelles techniques,\nde l’explosion des relations commerciales avec des mondes toujours\n\n\\\n\nplus lointains. Il appartient a l’Université du XXIe siècle de faire\n\n \n\n \n\nde la modernité, une fois encore, le champ de son travail et de sa\nréflexion.\n\nDans une société où la vie professionnelle occupe, pour\nles hommes comme pour les femmes, une place de plus en plus grande,\nl’Université doit jouer pleinement son rôle. L’activité industrieuse\ndes hommes n’est pas seulement une exigence économique, ni même la\ncondition nécessaire d’une intégration sociale, elle est aussi un\nenjeu essentiel du débat démocratique. Les étudiants, quelles que\nsoient leurs études, doivent apprendre à partager le souci du\ndéveloppement économique, technique, scientifique et culturel de la\nnation. Ils le feront d’autant mieux que leur formation entretiendra\navec la vie professionnelle des relations tout à la fois critiques et\nconfiantes. Cela s’appelle aussi former des citoyens.\n\n' l\n\n/'. ' il 1' 1:”:T:\\\\\n\n<y \"j\n\n\\;;:;;pi\nMichel ROCARD\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "CLOTURE": 1, "FORMATIONS": 1, "Amphithéâtre": 1, "avrîI": 1, "Ministre": 4, "rencontres": 1, "celle": 4, "chargés": 1, "aurait": 2, "quelques": 1, "hommes": 3, "femmes": 1, "vivre": 1, "notre": 6, "système": 6, "formation": 21, "universitaire": 1, "Depuis": 2, "chacun": 4, "faire": 1, "avancer": 1, "débat": 3, "aussi": 12, "défis": 1, "auxquels": 1, "confrontée": 1, "mesure": 2, "constitue": 1, "cette": 7, "trois": 1, "ministres": 1, "celui": 3, "secrétaires": 1, "Formation": 1, "professionnelle": 4, "oublier": 1, "Travail": 1, "souhaité": 3, "obligations": 1, "assez": 1, "examinés": 1, "universités": 3, "doivent": 4, "préparer": 1, "jeunes": 2, "adultes": 1, "longtemps": 1, "habitués": 1, "rencontrer": 1, "lieux": 1, "éprouvent": 1, "difficulté": 1, "moins": 2, "préparées": 1, "recevoir": 1, "abstrait": 1, "étonnerait": 1, "avait": 1, "lycéens": 2, "peine": 1, "réussissaient": 1, "chaque": 7, "regroupaient": 1, "accueillent": 1, "millions": 3, "enseignement": 1, "supérieur": 5, "million": 1, "malgré": 1, "presque": 1, "croit": 1, "prévisions": 1, "premier": 1, "effet": 1, "seuil": 1, "franchi": 1, "honorable": 1, "maison": 1, "gardent": 1, "encore": 3, "prochain": 2, "devant": 2, "années": 2, "croissance": 1, "accélérée": 1, "demande": 1, "supérieure": 3, "devienne": 1, "atout": 1, "majeur": 1, "raisons": 1, "relève": 1, "votre": 1, "prévoyance": 1, "gouvernement": 2, "dirige": 1, "constituer": 2, "France": 1, "réseau": 2, "mêmes": 1, "sommes": 1, "important": 1, "effort": 1, "appliqués": 1, "depuis": 2, "pourcentage": 1, "cessé": 1, "croître": 1, "ainsi": 1, "budget": 2, "nationale": 1, "saurait": 1, "confrontés": 1, "nécessaire": 5, "diversification": 2, "Diversification": 1, "puisque": 2, "démontré": 1, "convient": 1, "surveiller": 1, "excessive": 1, "atomisation": 1, "conduise": 1, "éparpiller": 1, "faudra": 2, "bassin": 1, "dispose": 1, "moment": 1, "lèvent": 1, "réclamer": 1, "drastique": 1, "force": 1, "devoir": 1, "région": 1, "moyens": 1, "filières": 4, "gages": 1, "seulement": 4, "bachelier": 1, "cursus": 3, "adapté": 1, "besoins": 1, "entreprises": 1, "secteur": 1, "public": 1, "pouvoir": 2, "trouver": 1, "diplômés": 1, "Grandes": 1, "Ecoles": 1, "grands": 1, "commis": 1, "supérieurs": 2, "autres": 1, "secondaire": 2, "médecins": 1, "entre": 4, "glissées": 1, "institutions": 2, "nouent": 1, "rapports": 1, "complexes": 1, "multiples": 1, "grande": 1, "diversité": 1, "mettre": 1, "établissements": 1, "stature": 1, "parviendra": 1, "atteindre": 1, "seuils": 1, "desquels": 1, "qualité": 3, "reste": 1, "insuffisante": 1, "fonder": 1, "moyen": 1, "intelligences": 1, "construction": 1, "existe": 2, "deuxième": 1, "raison": 1, "justifie": 1, "choix": 1, "politiques": 1, "avons": 1, "décisive": 1, "ouvert": 1, "portes": 1, "étudiants": 7, "diplômes": 4, "spécialisées": 1, "maîtrises": 1, "techniques": 1, "bientôt": 1, "instituts": 2, "autant": 2, "voies": 1, "production": 2, "économique": 1, "souci": 2, "mesures": 1, "récentes": 1, "accéléré": 1, "redéfinition": 1, "statut": 1, "professionnels": 1, "leurs": 4, "connaissances": 1, "exemple": 1, "mécanismes": 1, "nouvelles": 4, "formations": 4, "jouent": 2, "toutes": 2, "formules": 1, "initiale": 3, "stage": 1, "continue": 1, "permettant": 2, "hisser": 1, "diplôme": 2, "développement": 3, "puisse": 1, "toucher": 1, "scientifiques": 1, "sciences": 1, "humaines": 1, "types": 1, "certes": 2, "substituer": 2, "Chacun": 1, "sainement": 1, "mieux": 5, "articuler": 1, "Quand": 1, "fréquente": 1, "apporter": 1, "rapprocher": 1, "lequel": 1, "introduire": 1, "généralisée": 1, "numerus": 1, "clausus": 1, "tradition": 2, "dernières": 2, "payer": 1, "faible": 1, "rendement": 1, "premiers": 1, "cycles": 2, "nombre": 1, "débouchés": 1, "temps": 4, "sortir": 1, "coûte": 1, "pouvons": 1, "maintenir": 1, "double": 1, "exigence": 2, "condition": 1, "objectifs": 1, "vigilant": 1, "sorte": 1, "opératoires": 1, "meilleurs": 2, "dispositif": 1, "implique": 2, "transformation": 1, "profonde": 1, "devenir": 1, "étudiant": 2, "travail": 2, "pédagogique": 1, "enseignants": 3, "formidable": 1, "connaître": 1, "manière": 2, "explicite": 1, "monde": 1, "prendrai": 1, "concerne": 2, "traditionnelles": 1, "second": 1, "acceptable": 1, "soient": 1, "tenus": 1, "dehors": 1, "réalités": 1, "futur": 1, "ayant": 1, "réussi": 1, "concours": 1, "brutalement": 1, "souvent": 3, "universitaires": 3, "maîtres": 2, "mettons": 1, "place": 2, "esprit": 1, "profession": 2, "finalité": 1, "transmettre": 1, "objet": 1, "savoir": 1, "souvenir": 1, "toujours": 2, "sienne": 1, "donner": 3, "rejoindre": 2, "carrière": 1, "domaine": 1, "comme": 8, "impliquer": 1, "alternance": 1, "contact": 2, "véritablement": 1, "pratique": 1, "poser": 1, "bonnes": 1, "questions": 1, "articulées": 1, "soucier": 1, "apprendre": 3, "comment": 1, "troisièmes": 1, "recherche": 1, "remarquable": 1, "terrain": 1, "professionnel": 4, "importe": 1, "laboratoires": 1, "bagage": 1, "dimanche": 1, "confédérations": 1, "syndicales": 1, "patronat": 1, "affirmé": 1, "occasion": 1, "insistance": 1, "envisager": 1, "études": 2, "unlyersitaires": 1, "permanente": 1, "habitudes": 2, "capitalisés": 1, "prendra": 1, "véritable": 1, "signification": 1, "savent": 1, "Rares": 1, "plaisir": 1, "réside": 2, "manque": 1, "succès": 2, "technologie": 2, "courtes": 1, "débouchent": 1, "techniciens": 2, "prendre": 1, "remettre": 1, "autre": 1, "complémentaire": 1, "nombreux": 1, "échouent": 1, "après": 1, "manquons": 2, "niveau": 1, "particulièrement": 1, "Monsieur": 1, "réussites": 1, "parler": 1, "professionnelles": 1, "conduisent": 1, "baccalauréat": 2, "placé": 1, "grâce": 1, "parviendrons": 1, "enfants": 1, "entrés": 1, "éducatif": 3, "classe": 1, "lycée": 2, "parents": 1, "fréquentent": 1, "relégation": 1, "réussissent": 1, "légitimité": 1, "tarde": 1, "adolescents": 1, "voire": 1, "strict": 1, "terme": 1, "professionnalisés": 1, "offrant": 1, "carrières": 1, "spécialistes": 1, "recrutement": 1, "besoin": 1, "espérons": 1, "aidera": 1, "puissance": 1, "projets": 1, "partenariat": 2, "mettrons": 1, "pourrons": 1, "développer": 1, "précisant": 1, "règles": 1, "collectivités": 2, "ministères": 1, "concernés": 1, "administrations": 1, "telle": 4, "chacune": 1, "collective": 1, "partielle": 1, "Pourquoi": 1, "rencontre": 1, "partenaires": 1, "négociation": 1, "acteurs": 1, "territoriales": 1, "définition": 1, "modalités": 1, "technologiques": 1, "générales": 1, "sujets": 1, "lesquels": 1, "devrons": 1, "débattre": 1, "rappelle": 1, "énoncé": 1, "occasions": 1, "avancées": 1, "faites": 1, "millénaire": 1, "pourra": 1, "passer": 1, "constitution": 1, "progrès": 1, "cependant": 1, "inféodation": 1, "parmi": 1, "démocratie": 1, "renouvellement": 1, "réflexions": 1, "source": 1, "biens": 1, "réduise": 1, "marchandises": 1, "valeur": 1, "vient": 1, "selon": 1, "savoirs": 1, "hiérarchie": 1, "mérites": 1, "devenus": 1, "importants": 1, "leviers": 1, "forces": 1, "vives": 1, "secret": 1, "dialogue": 1, "fructueux": 1, "faillira": 1, "forgée": 1, "bouillonnement": 1, "relations": 2, "commerciales": 1, "mondes": 1, "appartient": 1, "siècle": 1, "champ": 1, "société": 1, "jouer": 1, "pleinement": 1, "intégration": 1, "essentiel": 1, "quelles": 1, "partager": 1, "scientifique": 1, "culturel": 1, "feront": 1, "critiques": 1, "former": 1}}