{"id": "25_04_2008-Paris", "date": "25_04_2008", "year": "2008", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie et manuscrit ; discours dactylographies des autres intervenants ; correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_244_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD\nAU COLLOQUE « 20 ANS APRES LES ACCORDS DE MATIGNON OUDINOT »\n\n(25 et 26 avril 2008 — Sénat)\n\n    \n\nV4 Ho N ALE‘\n\nMonsieur le Député, Monsieur le Professeur, Mesdames, Messieurs,\n\nNous voici à la ﬁn de nos travaux, il était prévu que j’essaie d’y intervenir peu mais\nsimplement de tirer quelques conclusions. C’est difﬁcile de tirer des conclusions, je préfère\ndire qu’il n’y a pas de conclusion, que l’accumulation de matériaux historiques pour la\nconsultation est nécessaire, nous avons vu qu’elle n’est pas absolument consensuelle partout,\nqu’il y aura des corrections, qu’il faudra se relire. Plutôt que de conclure quoi que ce soit, je\nvoudrais vous faire part de quelques réﬂexions sur ce qui s’est dit ou pas dit, et sur l’ensemble\ndu problème dont nous avons traité.\n\nD’abord, je vais bien vous l’avouer maintenant, quand Jean—Marc Regnault, il y a plus d’un\nan, m’a téléphoné ou écrit, je ne sais plus, car il fait beaucoup les deux, pour m’annoncer ce\nprojet, j’ai naturellement dit oui. Comment pouvais-je échapper à un colloque sur la Nouvelle—\nCalédonie ? J’ai eu peur et je me suis demandé si le pari n’était pas un peu fou. Je me suis\noccupé de beaucoup de conﬂits dans ma vie. Non seulement celui de nos guerres coloniales,\nIndochine, Algérie, mais il m’a fallu entrer dans le conﬂit franco—allemand et tout ce qu’il\nétait, puisque je suis un des ouvriers du travail du Parlement Européen et de la réconciliation.\nEt puis j’ai beaucoup exploré l’Afrique, à la limite plus que le Paciﬁque Sud. Le temps qu’il\nfaut pour rendre possible les colloques d’écriture de l’histoire après l’amorce d’une\nréconciliation, est considérable ; il est fragile, c’est difﬁcile. Il faut ici penser au Rwanda:\ndans combien de temps seront-ils capables, Hutus et Tutsis, de faire un colloque entre eux. On\ns’y est tué beaucoup plus que sur ces terres calédoniennes, parce que nous avons d’un\ncommun accord arrêté une déferlante violente à temps, mais elle était amorcée la déferlante\nviolente. Bref j’avais un peu d’inquiétude. Et de fait, j’ai assisté à ce colloque avec dans ma\ntête, la crainte du mot de trop, de l’étalage d’incompréhensions passées, et pas encore\nréduites, qui auraient provoqué un incident. J’ai beaucoup Vécu de situations comme cela, à\npropos de bien d’autres problèmes.\n\nAlors à la ﬁn de ce colloque, je suis obligé de dire que, vous fûtes 300 inscrits, vous fûtes 250\nà peu près à chaque moment et, la présence à peu près permanente de Rock Wamytan d’un\ncôté, de Jacques Laﬂeur de l’autre, installe le colloque comme une reconnaissance mutuelle.\nLes travaux furent riches, ce colloque est un vrai beau succès et je voudrais ici en féliciter et\nen remercier, tout ceux qui ont pris part à son organisation : les deux universités françaises du\n\n \n\nPaciﬁque, le Professeur J ean-Marc Regnault ici présent, et l’Institut lmasie qui y a contribué\naussi, en même temps que la Mairie de Paris qui y a donné un coup de main et qui servait\nd’invitant vendredi matin, et, bien sûr, le Sénat. Tout cela est je crois important. Et puis nous\navons quand même enregistré dans ce colloque des gros points d’accord, dont le principal est\nque cela a tenu le coup. On s’était beaucoup tiré dessus et un peu entretué en Nouvelle—\nCalédonie jusqu’en 1988, et plus depuis. Et rien que cela sufﬁt à impressionner le reste du\nmonde, jusqu’à l’Australie, jusqu’au Québec, ou jusqu’au Japon, et c’est déjà beaucoup.\n\nMais, j’ai envie de dire que ce processus a découlé du choix initial inattendu des Accords\nMatignon. J’ai été heureux que leur bizarrerie, sinon leur monstruosité juridique, ait été\ndécrite ici. Mais de fait, dans l’accompagnement, je veux commencer ce message ﬁnal en\nsaluant l’esprit bi-partisan, et l’esprit de continuité qui, du côté de la France, a accompagné\ntoute cette évolution un peu délicate. Cette aventure, elle a été discutée partout, bien sûr, elle\nn’a pas que des amis, mais en gros, il a été donné à la Gauche par les hasards de l’histoire de\nFrance de la conduire. Je veux saluer Raymond Barre et Alain Peyreﬁtte, deux hommes qui\nfurent à la clé du ralliement massif et de la continuité de l’autre partie de l’électorat français\ndans sa représentation politique, pour conﬁrmer, ce qui sans eux aurait été un pari, un pari un\npeu aventuré. Et puis je veux aussi saluer la continuité dans le temps de quelques hommes, les\ngrands serviteurs de l’État qui ont accompagné tout ce processus, que j’ai plaisir à saluer ici,\nd’où qu’ils sortent et quoi qu’ils fassent maintenant. Re-bonjour ! Allons ! Si on vous donne\nvotre qualiﬁcation actuelle, on viole la réserve des fonctionnaires. Je ne peux pas traiter\nMonsieur Steinmetz en l’honorant de son titre actuel, je lui dirai simplement, Monsieur le\nPréfet, votre présence constante, celle de Christnacht malheureusement coincé familialement,\nmais qui a assisté à l’essentiel de nos travaux, ont ici aussi une grande importance. Chacun\ncomprendra que je ne peux pas ne pas citer aussi, mon successeur, M. Lionel Jospin, et son\nMinistre des Dom-Tom, M. Queyranne, qui ont pris vaillamment et assuré la succession, dans\nl’inspiration, dans la manière de travailler, dans l’accueil, de ce que nous avions commencé\n\n_ C: ”,n ; p:\navec Louls Le Pensec. K\\\n\nIl me semble - les historiens, les archivistes, les bibliothécaires nous diront cela — car on yakM\n\npublier les actes, il me semble que le travail qui s’est fait ici comporte des apports nouveaux\nimportants, qu’il est riche et que ce colloque est aussi un succès sur le plan proprement\ntechnique. Et moi, il m’a fait beaucoup phosphorer ce colloque. Je me suis demandé des\nchoses, et j’ai avancé sur un certain nombre de points. Dans la dernière réponse grave de M.\nJacques Laﬂeur à Mme Yoko Oryu, j’ai compris quelque chose, que je vous propose. Les\nanalystes feront de cette suggestion ce qu’ils voudront. Il faut bien voir que Jacques Laﬂeur,\nJean-Marie Tjibaou et moi-même, sommes trois individus qui ne s’étaient jamais rencontrés\navant le mois de juillet 1988, du moins ensemble. Vous, Monsieur Laﬂeur, vous connaissiez\nTjibaou d’un peu plus près. Il se trouve qu’on a produit une étrangeté, qui n’est pas dans les\ntraditions de la République, mais qui tient le coup, sinon nous ne serions pas là. Ou alors si\nnous avions été là, si elle n’avait pas tenu le coup, il se serait dit des choses autrement\ndésagréables dans le colloque. Je vous suggère une reconnaissance de bizarrerie.\n\nLa France est une immense nation à l’histoire presque bimillénaire. Je me souviens de notre\njoie fêtant le 1500e anniversaire de la conversion de Clovis, pour dater l’histoire de France. La\n\n \n\nFrance a une personnalité extraordinairement typée dans le monde, culturellement très\nmarquée. Elle est juriste, elle est notariale, elle est nominaliste, elle est attentive aux concepts,\nelle est fanatique de principes, elle n’est pas commerçante, elle n’aime pas toucher à\nl’intendance, ça ne l’intéresse guère, et tout ce qui est de l’ordre du social et de\nl’interpersonnel fait peu partie de nos grands débats nationaux. Michel Crozier avait analysé\nce caractère en expliquant que notre dévotion à la loi était en fait une peur du contact face à\nface, des solutions factuelles et pratiques qui, plutôt que les grands principes, font mieux\nmarcher les affaires. Et, je me suis dit tout à coup que la seule chose qu’il y avait de commun\nentre Jacques Laﬂeur, Jean-Marie Tjibaou et moi, ne relevait guère de l’éducation, de ce\nqu’on était, parce qu’il n’y a pas beaucoup de choses en commun entre nous, on ne vient pas\ndes mêmes horizons, on n’a pas fait les mêmes études ni les mêmes métiers, on n’a pas eu la\nmême culture, on n’a pas eu les mêmes activités. Ce qu’il y avait en commun, c’est que nous\nétions tous les trois des types bizarres par rapport à ce proﬁl type juridique et non—économiste\ndu français classique. Tous les trois, beaucoup plus que la moyenne de nos pouvoirs publics,\nétions sensibles au champ économique et social, avec même une redoutable tendance à lui\ndonner la part majoritaire dans la détermination de l’aventure du monde. Tous les trois avions\navec le droit, je vais reparler du droit un peu plus en détail, une relation un peu méﬁante, un\npeu soucieuse de le faire évoluer vite et de ne pas trop s’en encombrer quand il gêne la\nreconnaissance mutuelle ou les transformations. Je crois qu’il y a derrière cette espèce de\nliberté, et ce refus profond du jacobinisme aussi, c’est un autre caractère commun à nous trois,\nqui fait que ces trois hommes-là n’étaient même pas représentatifs des structures politiques\nnationales auxquelles ils appartenaient. Ceci est donc une affaire de tempérament. Mais je me\nsuis dit cela en vous écoutant, je l’ai compris tout à l’heure quand vous répondiez à notre amie\njaponaise, et c’est ce petit mystère qui est probablement la clé culturelle des inventions et des\ndéblocages par lesquels on a fabriqué ces Accords Matignon qui, encore une fois se sont\nfabriqués en séance, et n’étaient dans la tête de personne avant, en tous cas pas de moi. Je\nvoulais vous proposer cette lecture parce qu’elle me paraît signiﬁcative. La France a changé\nd’allure dans le Paciﬁque Sud là-dessus, mais pour changer d’allure il fallait bien qu’elle\nchange de discours et d’habitudes mentales. Et c’est peut-être dans les habitudes mentales que\nnous avons innové. En tout cas, cela m’a parlé si fort au visage que je me suis dit qu’il fallait\nau moins que je vous propose cette idée. Si l’analyse découvre qu’elle est fausse, il faudra la\ndémentir, mais il faudra des travaux d’experts, moi je crois plutôt que c’est vrai.\n\n \n  \n\nCela étant, nous restons franco-français, même nos amis Kanak. Il y a des choses dont on n’a ‘ï—/\npas parlé dans ce colloque, et c’est très surprenant. C’est peut—être même notre inquiétude\npour l’avenir. Nous n’avons pas un instant parlé d’économie. J’aurais pu me poser le\nproblème de savoir quelle place il fallait donner au développement, à l’économie et au\ndéveloppement, dans l’organisation, dans le programme même du colloque au début, et peut-\nêtre n’y ai-je pas pensé. Je suis à l’aise dans les habitudes mentales de nos milieux dirigeants\noù on ne s’engueule que sur le droit et où les problèmes de développement sont passés à la\ntrappe, sous silence, et en général marqués de la méconnaissance totale du personnel\ngouvernemental. Mais, il n’est pas extra-terrestre ce colloque. Il a lieu en plein moment où‘un\nconﬂit social menace la Nouvelle—Calédonie dans le port de Nouméa. Bien sûr, quelques\njournalistes m’ont demandé d’évoquer la question du conﬂit social de Nouvelle-Calédonie. Il\n\n \n\ndoit y avoir une demi-douzaine d’années que je ne suis plus retourné sur le Territoire. La\nconnaissance attentive et quotidiennement étayée que j’en avais s’arrête il y a 15 ans. Vous ne\nferez jamais croire à un journaliste que vous n’avez plus la compétence et l’autorité pour\nparler. Cela revient toujours chez moi. Alors j’ai raconté, << Ecoutez ! Quel immense progrès\nde voir ce territoire passer d’un conﬂit ethnico-politique gravissime mais au fond archaïque à\nun conﬂit social moderne. C’est un signe de maturité dans le développement, et c’était vrai >>.\n\nMais, Messieurs les Professeurs, Messieurs les Universitaires, moi j’ai avec les idées et les\nthèmes une relation un peu différente de la vôtre. Et parfois, il m’est arrivé, j’en fais l’aveu ici\nprofondément, de préférer la force de frappe d’une idée à sa rigoureuse exactitude. Ce que je\ndisais là était de la propagande pour la paix sociale en Nouvelle-Calédonie, et pour la\npromotion du Territoire plus que ma propre certitude. Parce que ma propre certitude, c’est\nbien sûr que la stratiﬁcation de la Nouvelle-Calédonie en couches sociales, et le recrutement\ndu personnel de dockers sur le port, ne doivent pas être absolument équilibrés entre les deux\ncommunautés, et que donc nous sommes en présence d’une situation où le risque de dérapage\net de remontée en puissance du conﬂit ethnique et de l’incompréhension est tout à fait là. Cela\nje ne l’ai pas dit à la presse à l’époque. Maintenant on peut le dire, nous avons l’espace pour\nnuancer les concepts, et entrer un peu plus dans le détail. Mais c’est une chose étonnante que\nnous ayons'pu délibérer pendant tout ce temps sans penser à cela, qui est probablement la plus\ngrosse des inquiétudes d’aujourd’hui.\n\nEt puis j’avais une autre envie à la suite de ce colloque, c’est de revenir sur le problème de\nfond. J’ai eu du mal à ne pas intervenir hier après-midi sur ce problème de l’indépendance,\nparce qu’il est resté dans toutes les têtes, et, si j’ai bien compris, je ne voudrais offenser\npersonne, mais c’est une quinzaine ou une vingtaine d’orateurs qui ont employé le mot\nd’indépendance à cette tribune depuis hier matin ou depuis hier après-midi. On l’emploie\ntoujours dans le contexte où on en parlait déjà au moment de la discussion des Accords de\nMatignon, et dans le moment où on se demandait combien d’années il faudrait pour qu’on\npuisse simplement poser le problème à l’ensemble des peuples qui habitent la Nouvellezaw\nCalédonie, sans qu’ils tirent du fait qu’on pose le problème, l’occasion de se tirer dessus. il ’\n\n    \n   \n\n”CM“ sﬁ\n\nEt je voudrais revenir sur ce concept pour vous dire d’abord, que ma vie durant, j’ai respecte\nnon sans risque, les identités collectives de peuples opprimés qui exigeaient, qui se battaient\npour que la reconnaissance de leur dignité passe par la reconnaissance de leur indépendance.\nJ’ai commencé ma vie avec le combat contre la guerre d’Indochine, j’ai retrouvé cela à propos\nde la guerre d’Algérie, j’ai retrouvé cela en regardant et essayant de comprendre un peu le\nproblème Corse. Et le fait de reconnaître la légitimité d’une souffrance ou d’une\nrevendication, n’équivaut pas naturellement à reconnaître la formalisation dans laquelle cette\nrevendication veut aboutir. Mais je ne crois pas qu’on paciﬁe rien nulle part si on ne\ncomprend pas l’autre, il faut même comprendre l’autre très bien pour arriver à le convaincre\nde changer d’avis quand on va trop loin. Et par conséquent, mon sang n’a fait qu’un tour\nquand je me suis approché du problème de la Nouvelle-Calédonie. J’ai cherché d’abord. La\npremière chose que j’ai fait quand j’en fus chargé ça été de lire comme un fou tout ce qu’il y\navait d’écrit avant même d’y aller, et j’ai cherché à comprendre la légitimité de cette\nrevendication d’indépendance. Ça c’étaient mes précautions oratoires pour que les deux\n\n4\n\n \n\ncommunautés, mais surtout la communauté kanak de Nouvelle-Calédonie, ne me volent pas\ndans les plumes trop brutalement à propos de ce qui va suivre.\n\nJe suis un enfant de la guerre. Je suis né en France et j’ai fait mes études sous l’occupation\nd’une puissance étrangère. On m’a forcé à apprendre en première langue, une langue dont je\nne voulais pas, (j’en parle une autre), pour des raisons liées à l’équilibre de cette guerre.\nPassons sur tout cela. J’ai fait métier dans l’économie publique, j’ai pleuré sur\nl’affaiblissement progressif de notre monnaie parce qu’elle ne tenait plus debout. Et j’ai vu\nretrouver à la France une part d’inﬂuence monétaire et de poids monétaire dans le monde\nquand elle ne fut plus qu’un des constituants de l’euro, mais qu’elle avait abandonné l’idée\nque c’est l’indépendance qui constitue nos droits et nos reconnaissances. J’ai exercé aussi les\nfonctions de Premier Ministre. Vous souvenez peut-être que si le Président de la République\nest le chef des armées, c’est le Premier Ministre qui conduit la défense nationale, je crois bien\nque c’est cela l’article de la Constitution.\n\nJe suis obligé de vous dire qu’en dehors d’un peu d’humanitaire, les enjeux du monde\nd’aujourd’hui ne sont plus à la portée d’un pays qui joue solitaire. La vraie question qui se\nposait derrière c’est comment peut-on être anglais aujourd’hui et ne pas comprendre que la\nsurvie d’une identité nationale complètement isolée est l’alpha et l’oméga pour un citoyen\nbritannique ça je n’ai pas compris. Comment dans 25 ans d’ici, devant un monde dont plus de\nla moitié du produit brut, et plus de la moitié du commerce international, seront conduites et\ncontrôlées par la Chine et par l’Inde, comment on tient seuls, séparément avec nos petits\ninstruments, je n’en sais rien. Chaque fois que la France renonce à un morceau de son\nindépendance quelque part pour consolider une entité en train de devenir, mais trop lentement\nà mon avis, capable de tenir son rôle de grande puissance, elle progresse. Le rôle de grande\npuissance c’est à 500 millions d’habitants qu’on l’a et c’est l’Europe. Autrement dit, pour moi\nles indépendances nationales sont ma hantise, je fais une colère à chaque lendemain de\nsommet européen, quand je vois que tel ou tel pays a encore fait sa crise de cocardisme\nnational pour empêcher un pas en avant qui marche, et je sais bien qu’il n’y a pas de progrès\ndu monde autrement que dans le développement de relations internationales extrêmement\ndenses, nouées, concrètes. Je suis par exemple très, très inquiet de voir que notre presse\nd’aujourd’hui ne parle de la Chine qu’avec en pointillé l’idée que tout cela ﬁnira par un\nconﬂit. C’est cela le vocabulaire que nous parlons tous dans une incompétence générale. Mais\nl’idée de se connaître, de se rencontrer, ils sont l milliard 300 millions, un peu plus que la\nCalédonie, combien de colloques faut—il pour qu’on se découvre dans des mentalités\ncommunes, et que l’on soit capable de faire des choses en commun, des choses rationnelles,\nl’amélioration des voies de transport dans le Paciﬁque par exemple, une idée parmi tant m4,.\nd’autres ?\n\n    \n\nEt mon idée sur l’indépendance, c’est qu’il serait temps que nous prenions la mesure du 7\\ ’\nconcept. Amis Kanaks ! Ne cherchez pas à cultiver notre culpabilitévpost—coloniale en nous ’\nfaisant vous encourager à garder une vision que nous respectons chez vous, parce qu’elle est\n\nla réponse aux souffrances historiques que nous avons imposées, alors qu’elle n’est plus en\npertinence avec le monde d’aujourd’hui. Vous avez eu raison de ne jamais poser le problème\nd’une monnaie kanak indépendante, d’une monnaie calédonienne indépendante, et je pense\n\n \n\nque vous ne le ferez pas. Nous n’avons jamais évoqué cela, même pas avec Tjibaou une fois,\nje n’ai pas eu le temps, et pourtant j’aimais beaucoup Tjibaou, et nous avons beaucoup papoté\nnous aussi, mais pas de cela. Le problème de la défense nationale pour la Nouvelle-Calédonie\ncomporte un aspect interne sur lequel elle est parfaitement capable de mettre de l’ordre chez\nelle, et un aspect externe qui est la patrouille de la zone de mer. Dans quelques millions de\nkm2 d’eau, les chalutiers du monde entier viennent braconner, voler, et se conduire n’importe\ncomment qu’ils soient russes, chinois, coréens, japonais. C’est pas à la taille de la Nouvelle-\nCalédonie l Ne vous mettez pas cela sur le dos vous ne pourriez pas payer, donc la défense\nnationale, par contrat, vous laisserez cette fonction à la République française. Le résultat\njuridique, il est que les critères habituels et traditionnels de l’indépendance vous ne les\nremplirez jamais, puisque l’ONU a été fondée sur la base d’une reconnaissance dans lesquels\nles principales caractéristiques de l’indépendance d’une nation, c’est le pouvoir monétaire et\nle pouvoir de défense, le pouvoir militaire, et la paix du monde avance à la condition que tous\nces pouvoirs se diluent et qu’on se mette à les gérer ensemble. Alors je crois qu’il faut oser\ndire des choses comme cela, et prendre en charge cette réﬂexion et préparer les\nconstitutionnalistes à reconnaître dans la Calédonie une petit part du monde qui vit sa vie\nd’une manière largement autonome dans bien des domaines, qui est indépendante pour\nbeaucoup de choses mais pas pour tout, et notamment pas ce sur quoi le monde fait ses\nsymboles, mais comme la France cherche à l’être moins, et a déjà abandonné sa propre\nindépendance sur ces deux domaines de la monnaie et la défense, je ne vois pas qu’il y a lieu\nde le regretter beaucoup. Il est probable que cette tirade j’aurais dû l’écrire, et y penser\nénormément à l’avance pour nuancer chaque mot, et pour être sûr qu’il n’y a pas un petit\naccent excessif, et je vais sûrement me faire voler dans les plumes, reste que je crois beaucoup\nce que je dis là. m>\\\n\n  \n\nMais du coup j’en tire une autre conclusion, et je sens qu’il faut que je m’approche de la ﬁn, .. -\nc’est qu’à mon avis, pardonnez-moi encore, il y a un manque dans ce colloque. Il y a\nquelqu’un dont on n’a pas parlé. On a beaucoup parlé de la communauté kanak et de son\nintégration au monde contemporain dans la modernité d’une certaine façon. Et, on a reconnu\nla douleur de votre histoire, la ﬁerté (j’ai été très heureux personnellement là—dessus), de voir\nà quel point il était important que nous reconnaissions le droit coutumier, que la création,\nmerci Madame de l’avoir rappelé, que la création du sénat coutumier est une grande avancée.\nC’est vous qui nous l’avez demandé, je n’y aurais pas pensé tout seul. Tout cela, sont de\nfortes choses. Mais il y a une vie du Paciﬁque, cela nous a été dit de trois manières à l’instant,\nc’est frappant ce sur quoi notre colloque se termine. Et dans cette vie du Paciﬁque, la\nRépublique française depuis Paris sera quand même de moins en moins présente de toute\nfaçon, et factuellement. Le territoire qui cherche son identité, à grandir ensemble, et à faire un\ndestin, il est moitié Kanak, moitié Caldoche. Et qui c’est les Caldoches ? On ne nous en a pas\nparlé. Je sais seulement qu’il doit y avoir 2% de grands propriétaires fonciers, peut—être\ncontinuant à exploiter quelques travailleurs kanak, il doit y avoir des employés, il doit y avoir\ndes petits commerçants. Cette communauté-là est-ce qu’elle se rend compte que sa relation\ninstitutionnelle, intellectuelle, juridique même, en tout cas économique avec la République\nfrançaise est en voie de diminution, parce que les faits sont les faits, parce que c’est loin, et\nparce que c’est globalement que la Calédonie est en train de prendre son indépendance. J’ai\n\nvécu ce colloque comme cela. Je voudrais que personne ne m’en veuille. Ma suggestion, c’est\nqu’il faut se reconnaître mutuellement sur place dans le même équilibre des deux\ncommunautés. Il va falloir travailler sur ce que c’est que les Caldoches. Chers amis kanak à\nforce d’attirer notre attention sur les malheurs de votre histoire auxquels nous avons rendu\nhommage, ne nous faites pas oublier une autre communauté, parce que la Calédonie montant\nvers une autonomie absolument croissante, on oubliera tout le monde, même les Caldoches, et\nce n’est pas le maintien de liens juridiques de puissance, de liens de droit, qui y change quoi\nque ce soit. Nous sommes dans la sociologie.\n\nEt ma dernière remarque, je sens que je déborde, mais tout cela est si fascinant, que je n’hésite\npas à faire ma dernière remarque. Elle est la suivante. J’ai eu à faire récemment, suite aux\nAccords Matignon, une conférence à Bayonne, sur << Qu’est ce qu’enseignent les procédures\nde paix, les négociations de paix ici ou là pour le problème basque ? >>. Je ne m’étais jamais de\nma vie occupé du problème basque, jamais. J’ai travaillé un peu et découvert d’abord qu’il y a\nune vraie légitimité, une longue histoire, et un peu comme dans le cas calédonien, des viols de\nparoles données par la puissance publique, la dynastie caroliste ayant cassé les fueros, c’est—à-\ndire des garanties de reconnaissance, que les royautés précédentes avaient données. Je n’entre\npas dans tous ces détails. Mais je dis qu’un regard élémentaire ne laisse pas parler seulement\nle rapport de force. Tout n’est pas stupide, révolutionnaire et fou dans l’histoire basque. Il y a\nune vérité qu’il faut aller comprendre et dégager là derrière. Et pour la comprendre et la.“\ndégager, il faut bien qu’un gouvernement la traite. A ÿ j\n\n \n  \n    \n\nLe cas d’espèce là-bas c’est que ce sont les juges, c’est l’appareil judiciaire, qui au nom de ses/Ÿï\nprérogatives, et pour faire respecter des texte votés, les textes écrits, a interdit que le\nprocessus de recherche de paix continue, en multipliant les enquêtes, les arrestations, les\nmises en examen etc., au point de créer un climat non compatible avec la recherche d’une\nouverture. Je mets cette information en parallèle avec ce que nous disait René Dosière tout à\nl’heure, avec le fait, et c’est une des nouvelles de ce colloque sur le plan historique, que nous\nsommes heureux d’avoir échappé à une malédiction qui pouvait aller plus loin et qui nous\nvenait du Conseil Constitutionnel. Il est tout de même vrai que la civilisation c’est le droit, et\nqu’il nous faut des institutions pour préserver notre droit. Vrai aussi qu’il est sage et prudent\nque les autorités de nature judiciaire ne soient pas dépendantes du pouvoir politique. La\nséparation des pouvoirs est un immense progrès. Il est donc de fait et de droit, que toute\ntentative de modiﬁer, parce qu’il y a eu des violences, parce qu’on ne s’est pas compris, que\ntoute tentative de modiﬁer un état de chose au travers de sa description juridique est\névidemment attentatoire, même quand un gouvernement négociateur de paix s’en mêle, est\nattentatoire aux devoirs des juges de respecter les textes et les lois qu’ils ont en charge de\ntoujours appliquer jusqu’à ce que l’autorité législative les change. Je ne dirais cela que pour\nsouligner le principe, mais ça me laisse ce point d’accrochage que pour l’avenir, qui\ncommence tout de suite, et qui va être difﬁcile, regarder le droit et se soucier vite de saisir soit\nle législateur soit l’exécutif pour faire à temps les changements nécessaires est essentiel.\nFaites donc des lois de pays ! En tous cas, endiguer, canaliser la réﬂexion, l’orientation du ﬂot\nde production juridique me paraît une prudence nécessaire pour qu’il y ait encore beaucoup de\nﬂexibilité dans l’aventure néo-calédonienne. Monsieur le magistrat, merci de ce que vous\n\navez dit tout à l’heure à ce sujet qui est non seulement très éclairant mais qui me paraît rare\ndans une bouche de magistrat et qui est le signe d’une haute culture à laquelle je veux rendre\nhommage.\n\nVoilà mes amis, je vous l’avais dit au début de ce propos, il n’y a pas lieu de conclure. Nous\navons accumulé les matériaux, nous avons essayé de réﬂéchir ensemble. Il m’a semblé\ncontribuer à ce travail, pour consolider l’avenir de la Nouvelle-Calédonie, en vous disant où\nj’ai senti moi, à travers nos échanges, les interrogations d’aujourd’hui que par les hasards du\ncalendrier, nous n’avions pas nécessairement cernées ni découvertes. Je vous souhaite une\nbonne rentrée partout, et je souhaite à nous tous d’avoir un grand écho par la publication des\n\nactes de ce colloque. Et bien sûr, je terminerai en remerciant le Sénat.\n\n \n\nMichel ROCARD\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "COLLOQUE": 1, "APRES": 1, "ACCORDS": 1, "MATIGNON": 1, "OUDINOT": 1, "avril": 1, "Monsieur": 4, "voici": 1, "était": 5, "prévu": 1, "intervenir": 2, "tirer": 3, "quelques": 5, "difﬁcile": 1, "matériaux": 1, "historiques": 2, "avons": 9, "absolument": 3, "consensuelle": 1, "faudra": 3, "Plutôt": 1, "conclure": 1, "faire": 10, "réﬂexions": 1, "problème": 8, "quand": 9, "téléphoné": 1, "beaucoup": 13, "naturellement": 2, "Comment": 2, "échapper": 1, "colloque": 11, "demandé": 3, "conﬂits": 1, "seulement": 3, "celui": 1, "guerres": 1, "fallu": 1, "entrer": 2, "conﬂit": 5, "puisque": 2, "ouvriers": 1, "travail": 2, "Parlement": 1, "Européen": 1, "exploré": 1, "limite": 1, "Paciﬁque": 3, "temps": 7, "rendre": 1, "possible": 1, "colloques": 2, "après": 1, "considérable": 1, "penser": 2, "combien": 3, "Hutus": 1, "entre": 3, "terres": 1, "parce": 10, "accord": 1, "arrêté": 1, "déferlante": 1, "violente": 1, "amorcée": 1, "assisté": 2, "crainte": 1, "auraient": 1, "provoqué": 1, "situations": 1, "comme": 7, "obligé": 2, "fûtes": 2, "chaque": 3, "moment": 4, "présence": 3, "permanente": 1, "Wamytan": 1, "Jacques": 3, "Laﬂeur": 2, "installe": 1, "reconnaissance": 5, "travaux": 2, "furent": 1, "succès": 2, "voudrais": 4, "féliciter": 1, "organisation": 1, "universités": 1, "françaises": 1, "Professeur": 1, "Regnault": 1, "lmasie": 1, "Mairie": 1, "Paris": 2, "donné": 2, "vendredi": 1, "crois": 7, "enregistré": 1, "points": 1, "principal": 1, "dessus": 1, "entretué": 1, "sufﬁt": 1, "impressionner": 1, "reste": 2, "envie": 2, "processus": 1, "découlé": 1, "choix": 1, "initial": 1, "inattendu": 1, "heureux": 3, "sinon": 2, "monstruosité": 1, "commencer": 1, "message": 1, "continuité": 3, "cette": 12, "évolution": 1, "Cette": 2, "discutée": 1, "Gauche": 1, "hasards": 2, "saluer": 3, "Raymond": 1, "Barre": 1, "Alain": 1, "hommes": 1, "ralliement": 1, "massif": 1, "partie": 2, "représentation": 1, "aurait": 1, "aussi": 5, "serviteurs": 1, "accompagné": 1, "plaisir": 1, "sortent": 1, "fassent": 1, "Allons": 1, "qualiﬁcation": 1, "viole": 1, "réserve": 1, "Steinmetz": 1, "titre": 1, "dirai": 1, "votre": 3, "celle": 1, "Christnacht": 1, "malheureusement": 1, "coincé": 1, "grande": 3, "citer": 1, "Lionel": 1, "vaillamment": 1, "assuré": 1, "manière": 2, "avions": 2, "Louls": 1, "semble": 2, "bibliothécaires": 1, "diront": 1, "comporte": 1, "apports": 1, "riche": 1, "phosphorer": 1, "avancé": 1, "certain": 1, "nombre": 1, "dernière": 3, "réponse": 2, "grave": 1, "compris": 2, "quelque": 2, "feront": 1, "suggestion": 1, "Tjibaou": 3, "sommes": 3, "trois": 5, "individus": 1, "jamais": 5, "juillet": 1, "moins": 4, "trouve": 1, "produit": 2, "tient": 2, "serions": 1, "alors": 2, "serait": 2, "choses": 7, "suggère": 1, "France": 6, "immense": 3, "nation": 1, "presque": 1, "souviens": 1, "fêtant": 1, "anniversaire": 1, "conversion": 1, "dater": 1, "personnalité": 1, "extraordinairement": 1, "typée": 1, "culturellement": 1, "attentive": 2, "fanatique": 1, "toucher": 1, "social": 4, "grands": 3, "débats": 1, "Michel": 1, "Crozier": 1, "avait": 4, "caractère": 2, "expliquant": 1, "notre": 9, "dévotion": 1, "contact": 1, "solutions": 1, "factuelles": 1, "pratiques": 1, "plutôt": 2, "seule": 1, "chose": 4, "relevait": 1, "guère": 1, "commun": 2, "vient": 1, "mêmes": 4, "études": 2, "types": 1, "bizarres": 1, "rapport": 2, "proﬁl": 1, "juridique": 4, "français": 1, "moyenne": 1, "pouvoirs": 3, "sensibles": 1, "champ": 1, "économique": 2, "redoutable": 1, "tendance": 1, "majoritaire": 1, "détermination": 1, "reparler": 1, "droit": 4, "relation": 2, "soucieuse": 1, "évoluer": 1, "encombrer": 1, "mutuelle": 1, "derrière": 2, "espèce": 1, "refus": 1, "profond": 1, "jacobinisme": 1, "autre": 4, "représentatifs": 1, "structures": 1, "auxquelles": 1, "affaire": 1, "répondiez": 1, "petit": 2, "mystère": 1, "probablement": 2, "culturelle": 1, "inventions": 1, "lesquels": 1, "fabriqué": 1, "Accords": 2, "Matignon": 1, "encore": 3, "personne": 2, "proposer": 1, "lecture": 1, "paraît": 3, "changer": 2, "fallait": 2, "discours": 1, "habitudes": 2, "mentales": 2, "parlé": 4, "visage": 1, "propose": 1, "découvre": 2, "restons": 1, "instant": 1, "poser": 3, "savoir": 1, "quelle": 1, "place": 2, "donner": 1, "programme": 1, "milieux": 1, "problèmes": 1, "développement": 2, "passés": 1, "général": 1, "marqués": 1, "méconnaissance": 1, "totale": 1, "plein": 1, "menace": 1, "question": 2, "avoir": 3, "retourné": 1, "quotidiennement": 1, "étayée": 1, "avais": 1, "croire": 1, "journaliste": 1, "compétence": 1, "revient": 1, "toujours": 1, "Alors": 2, "Ecoutez": 1, "territoire": 2, "passer": 1, "gravissime": 1, "archaïque": 1, "signe": 2, "maturité": 1, "Messieurs": 2, "idées": 1, "différente": 1, "préférer": 1, "force": 1, "frappe": 1, "rigoureuse": 1, "propagande": 1, "sociale": 1, "Territoire": 1, "propre": 2, "Parce": 1, "stratiﬁcation": 1, "couches": 1, "personnel": 1, "dockers": 1, "doivent": 1, "équilibrés": 1, "situation": 1, "risque": 1, "remontée": 1, "puissance": 3, "ethnique": 1, "presse": 1, "Maintenant": 1, "étonnante": 1, "délibérer": 1, "pendant": 1, "inquiétudes": 1, "suite": 2, "revenir": 2, "resté": 1, "toutes": 1, "quinzaine": 1, "vingtaine": 1, "employé": 1, "tribune": 1, "depuis": 3, "matin": 1, "contexte": 1, "parlait": 1, "discussion": 1, "demandait": 1, "faudrait": 1, "simplement": 1, "peuples": 2, "habitent": 1, "tirent": 1, "concept": 1, "identités": 1, "collectives": 1, "opprimés": 1, "dignité": 1, "passe": 1, "commencé": 1, "combat": 1, "contre": 1, "guerre": 2, "retrouvé": 2, "regardant": 1, "essayant": 1, "comprendre": 6, "reconnaître": 4, "légitimité": 2, "souffrance": 1, "formalisation": 1, "laquelle": 2, "paciﬁe": 1, "nulle": 1, "arriver": 1, "approché": 1, "cherché": 2, "chargé": 1, "avant": 2, "précautions": 1, "oratoires": 1, "surtout": 1, "communauté": 2, "kanak": 4, "volent": 1, "plumes": 1, "brutalement": 1, "propos": 1, "enfant": 1, "forcé": 1, "apprendre": 1, "première": 1, "langue": 1, "voulais": 1, "parle": 2, "raisons": 1, "liées": 1, "métier": 1, "pleuré": 1, "progressif": 1, "monnaie": 4, "tenait": 1, "monétaire": 3, "poids": 1, "constituants": 1, "abandonné": 2, "constitue": 1, "droits": 1, "exercé": 1, "Premier": 2, "souvenez": 1, "Président": 1, "Ministre": 1, "conduit": 1, "défense": 2, "dehors": 1, "enjeux": 1, "portée": 1, "vraie": 2, "comment": 2, "anglais": 1, "identité": 1, "nationale": 2, "complètement": 1, "isolée": 1, "devant": 1, "monde": 8, "moitié": 4, "commerce": 1, "seront": 1, "conduites": 1, "Chine": 2, "séparément": 1, "Chaque": 1, "renonce": 1, "morceau": 1, "consolider": 2, "entité": 1, "train": 2, "capable": 3, "tenir": 1, "millions": 2, "Autrement": 1, "indépendances": 1, "nationales": 1, "colère": 1, "lendemain": 1, "crise": 1, "empêcher": 1, "autrement": 1, "relations": 1, "internationales": 1, "exemple": 1, "inquiet": 1, "pointillé": 1, "ﬁnira": 1, "vocabulaire": 1, "parlons": 1, "incompétence": 1, "milliard": 1, "voies": 1, "transport": 1, "parmi": 1, "prenions": 1, "mesure": 1, "Kanaks": 1, "cherchez": 1, "cultiver": 1, "encourager": 1, "garder": 1, "vision": 1, "respectons": 1, "souffrances": 1, "raison": 1, "calédonienne": 1, "ferez": 1, "évoqué": 1, "pourtant": 1, "aspect": 2, "interne": 1, "lequel": 1, "parfaitement": 1, "mettre": 1, "externe": 1, "patrouille": 1, "chalutiers": 1, "entier": 1, "viennent": 1, "conduire": 1, "soient": 2, "taille": 1, "mettez": 1, "pourriez": 1, "laisserez": 1, "fonction": 1, "République": 1, "critères": 1, "habituels": 1, "traditionnels": 1, "fondée": 1, "principales": 1, "caractéristiques": 1, "pouvoir": 4, "avance": 1, "condition": 1, "diluent": 1, "mette": 1, "gérer": 1, "prendre": 2, "charge": 2, "réﬂexion": 1, "préparer": 1, "Calédonie": 3, "largement": 1, "autonome": 1, "indépendante": 1, "notamment": 1, "cherche": 2, "domaines": 1, "regretter": 1, "probable": 1, "tirade": 1, "nuancer": 1, "sûrement": 1, "voler": 1, "manque": 1, "contemporain": 1, "modernité": 1, "certaine": 1, "douleur": 1, "ﬁerté": 1, "personnellement": 1, "point": 3, "important": 1, "reconnaissions": 1, "Madame": 1, "création": 1, "sénat": 1, "coutumier": 1, "aurais": 1, "pensé": 1, "manières": 1, "frappant": 1, "française": 1, "présente": 1, "grandir": 1, "Caldoches": 1, "propriétaires": 1, "exploiter": 1, "travailleurs": 1, "petits": 1, "compte": 1, "faits": 1, "globalement": 1, "mutuellement": 1, "équilibre": 1, "falloir": 1, "travailler": 1, "Chers": 1, "attention": 1, "malheurs": 1, "histoire": 1, "auxquels": 1, "faites": 1, "oublier": 1, "autonomie": 1, "oubliera": 1, "maintien": 1, "liens": 2, "juridiques": 1, "change": 1, "conférence": 1, "négociations": 1, "basque": 1, "occupé": 1, "travaillé": 1, "découvert": 1, "longue": 1, "viols": 1, "données": 1, "dynastie": 1, "caroliste": 1, "ayant": 1, "cassé": 1, "garanties": 1, "royautés": 1, "précédentes": 1, "avaient": 1, "regard": 1, "élémentaire": 1, "laisse": 2, "parler": 1, "révolutionnaire": 1, "vérité": 1, "aller": 2, "dégager": 1, "gouvernement": 2, "respecter": 2, "texte": 1, "textes": 2, "interdit": 1, "recherche": 2, "multipliant": 1, "examen": 1, "créer": 1, "climat": 1, "compatible": 1, "information": 1, "parallèle": 1, "disait": 1, "Dosière": 1, "nouvelles": 1, "échappé": 1, "malédiction": 1, "pouvait": 1, "Conseil": 1, "civilisation": 1, "institutions": 1, "préserver": 1, "autorités": 1, "nature": 1, "judiciaire": 1, "dépendantes": 1, "tentative": 1, "modiﬁer": 1, "travers": 2, "description": 1, "négociateur": 1, "devoirs": 1, "juges": 1, "appliquer": 1, "législative": 1, "dirais": 1, "regarder": 1, "soucier": 1, "saisir": 1, "législateur": 1, "changements": 1, "nécessaires": 1, "canaliser": 1, "production": 1, "prudence": 1, "nécessaire": 1, "merci": 1, "sujet": 1, "éclairant": 1, "bouche": 1, "magistrat": 1, "haute": 1, "culture": 1, "début": 1, "accumulé": 1, "essayé": 1, "réﬂéchir": 1, "disant": 1, "senti": 1, "interrogations": 1, "nécessairement": 1, "cernées": 1, "souhaite": 2, "rentrée": 1, "grand": 1, "publication": 1, "terminerai": 1, "remerciant": 1}}