{"id": "11_06_1981-Bordeaux", "date": "11_06_1981", "year": "1981", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "ALLOCUTION DE M. MICHEL ROCARD\n\nMINISTRE D'ETAT\n\nMINISTRE DU PLAN ET DE L'AMENAGEMENT DU\n\nTERRITOIRE\n\nAU CONGRES NATIONAL DE LA FNCC\n\nBORDEAUX, LE ll JUIN 1981\n\nMONSIEUR LE PRESIDENT,\n\nMESDAMES ET MESSIEURS, a.èl.ﬂ' 7\nPOURQUOI VOUS CACHERAIs—JE LE PLAISIR TOUT PARTICULIER\nQUE J'EPROUVE A M'ADRESSER A VOUS A L'OCCASION DE VOTRE\nCONGRES, A SALUER A TRAVERS VOUS LES MILLIONS D'ADHERENTS\nDES COOPERATIVES DE CONSOMMATEURS ET A VOUS CONSACRER\nAINSI MON PREMIER DEPLACEMENT OFFICIEL EN TANT QUE MEMBRE\n\nDU GOUVERNEMENT ?\n\nLE DECRET DU PRESIDENT DE LA REPUBLIQUE QUI FIXE MES\n\nATTRIBUTIONS ME CHARGE EN EFFET\n\n./..2\n\ncls\n\n \n\n\"D'ETUDIER ET PROPOSER TOUTES MESURES INTERESSANT\n\nLA COOPERATION\"\n\nET DE PRESIDER, PAR DELEGATION DU PREMIER MINISTRE,\n\nLE CONSEIL SUPERIEUR DE LA COOPERATION.\n\nA TRAVERS CETTE RESPONSABILITE SE TROUVENT DONC HONORES\n\nLES ENGAGEMENTS PRIS PAR FRANCOIS MITTERRAND EN TANT QUE\n\nCANDIDAT A LA PRESIDENCE DE LA REPUBLIQUE ET CONFIRMES\n\nMARDI DERNIER ENCORE A UNE DELEGATION DU GROUPEMENT NATIO-\n\nNAL DE LA COOPERATION A LAQUELLE PARTICIPAIT VOTRE PRESIDENT,\n\nMON AMI ROGER KERINEC.\n\n \n\nJE ME REJOUIS DU RATTACHEMENT DE FAIT DE LA COOPERA-\n\nTION AU MINISTÈRE DU PLAN ET DE L'AMENAGEMENT DU TERRITOIRE,\n\nDONT J'AI LA CHARGE, POUR PLUSIEURS RAISONS QUE JE VAIS\n\nDÉVELOPPER, MAIS DONT LA PREMIERE - ET PEUT-ETRE AU FOND\n./..3\n\n \n\nLA PRINCIPALE - EST TOUT SIMPLEMENT CELLE-CI :\n\nVOUS, LES COOPERATEURS, VOUS, LES MUTUALISTES REPRESEN-\n\nTES A CE CONGRES, VOUS LES ASSOCIATIONS EGALEMENT INTERESSEES\n\nA CES TRAVAUX, ET NOUS LES SOCIALISTES, QUI AVONS AUJOURD'HUI\n\nLA RESPONSABILITE DU GOUVERNEMENT DE LA REPUBLIQUE,AU FOND,\n\nNOUS SOMMES DE LA MEME FAMILLE.\n\nAU XIXEME SIECLE, A L'EPOQUE OU LES PROLETAIRES DES\n\nPREMIERS AGES, ARRACHES A LA SOCIETE RURALE ET JETES DANS LES\n\nBRAS DE LA SOCIETE INDUSTRIELLE, ENTASSES A L'USINE, PARQUES\n\nDEVANT LES MACHINES, COMMENCERENT A S'ORGANISER POUR TOUT SIM—\n\nPLEMENT SURVIVRE, LA PREMIERE FORME DE LEUR ORGANISATION, LEUR\n\nPREMIER MOYEN D'EMANCIPATION ET DE RESISTANCE, CE NE FUT PAS LE\n\nPARTI, MEME PAS LE SYNDICAT, CE FUT - D'ABORD T LA SOCIETE DE\n\nSECOURS MUTUEL.\n\n./..4\n\n \n\n./..4\n\nCE N'EST QU'APRES BIEN DES ANNEES QUE LES SOCIETES\nDE SECOURS MUTUEL SE DEVELOPPERENT, DONNERENT NAISSANCE\nAUX COOPÉRATIVES ET AUX SYNDICATS, AUX BOURSES DU TRA-\nVAIL , PUIS AUX PARTIS OUVRIERS MAIS NOUS SOMMES, LES\nUNS ET LES AUTRES, ET CHACUN A NOTRE MANIERE, LES ENFANTS\n\nDE CETTE MEME HISTOIRE. Kq:”œ*:y)\n\nCERTES, IL Y A LOIN DE CETTE ORGANISATION POUR LA\nSURVIE AUX PUISSANTES FEDERATIONS DE COOPERATIVES ET DE\nMUTUELLES QUE NOUS CONNAISSONS AUJOURD'HUI, CAPABLES\nDE TRAITER D'EGAL A EGAL AVEC LES PLUS GRANDES BANQUES\nET LES DISTRIBUTEURS LES PLUS PUISSANTS, MAIS, COMME\nDIT LE PROVERBE, \"BON SANG NE SAURAIT MENTIR\", ET JE\nME REJOUISSAIS DE LIRE EN VENANT LE RAPPORT INTRODUCTIF\nDE VOTRE PRESIDENT RAPPELANT LES GRANDES FINALITES QUE\n\nVOS STATUTS ONT TRACEES ET SOULIGNANT LES EFFORTS NECES-\n\n./.5\n\n \n\nSAIRES POUR \"AMÉLIORER (VOTRE) CONTRIBUTION A L'EDIFICATION\nD'UN MONDE PLUS PROCHE DE NOTRE CONCEPTION QUE CELUI DANS\n\nLEQUEL NOUS VIVONS\".\n\nJE SUIS DE CEUX QUI, AU SEIN DU MOUVEMENT SOCIALISTE,\nONT OEUVRE SANS RELACHE - VOS DIRIGEANTS LE SAVENT — POUR\nQUE LA FAMILLE ISSUE DU MEME MOUVEMENT OUVRIER SE RETROUVE,\n\nSE SOUVIENNE ENSEMBLE DE SA RAISON D'ETRE ET REDECOUVRE\n\n \n\nAINSI SES FINALITES COMMUNES.\n\nC'EST DONC POUR MOI A LA FOIS UN HONNEUR ET UNE\n\nRESPONSABILITE PARTICULIERE D'AVOIR DESORMAIS LA CHARGE,\n\nAU SEIN DU GOUVERNEMENT DE FRANCOIS MITTERRAND, DE DONNER\n\nCORPS A NOTRE ESPERANCE.\n\nJ'AI FAIT REFERENCE, VOICI QUELQUES INSTANTS, AUX\n\nMUTUELLES ET AU MOUVEMENT ASSOCIATIF. J'AURAIS PU EVOQUER\n./..6\n\n \n\nAUSSI LES COOPÉRATIVES DE PRODUCTION DONT J'IRAI, DANS\n\nUNE SEMAINE, SALUER LE CONGRES NATIONAL. C'EST QUE JE\n\nCROIS EN EFFET PROFONDEMENT A LA NÉCESSITÉ DE NE PAS LIMITER\nNOTRE RÉFLEXION A UNE SEULE FORME D'ORGANISATION, MAIS\n\nDE DEFINIR AU CONTRAIRE LES CONTOURS ET LE ROLÉ NOUVEAU DE\nCE \"TIERS-SECTEUR\", NI CAPITALISTÉ DANS SA FINALITE, NI\nETATIQUE DANS SON SYSTÉMÉ DE PROPRIÉTÉ ET QUE L'ON APPELLE\nD'UN NOM QUI N'A PAS ENCORE TROUVE SA SANCTION JURIDIQUE :\n\nL'ÉCONOMIE SOCIALE.\n\nPAR ÉCONOMIE SOCIALE, JE VEUX EN EFFET EVOQUER TOUT UN\nSECTEUR D'ACTIVITÉS QUI CONCERNÉNT AUSSI BIEN LA PRODUCTION\nQUE LA CONSOMMATION, L'ASSURANCE ET LA PRÉVENTION TELLES QUE\nLES MUTUELLES PEUVENT Y CONCÜÜRIR, MAIS ÉGALEMENT LES ASSO-\n\nCIATIONS AVEC L'ENSEMBLE DES SERVICES QU'ELLES PEUVENT PRO-\n\n./..7\n\n \n\nCURÉR A LEURS ADHÉRENTS ET DONT LA FINALITÉ ESSENTIELLE\n\nN'EST PAS LE PROFIT INDIVIDUEL TEL QUE L'ENTREPRISE\n\nPRIVÉE L'ASSURÉ, ET QUI DANS SA FORME D'ORGANISATION\n\nN'EST PAS DÉPÉNDANT DE L'ÉTAT, TÉLLÉS QUE LES ENTREPRISES\n\nPUBLIQUES ET NATIONALISÉÉS LÉ SONT AUJOURD'HUI.\n\næ. M. ......\n\nDIRE QUE L'ÉCONOMIE SOCIALE NE SE FIXE PAS POUR\n\nOBJECTIF LE PROFIT INDIVIDUEL, NÉ SIGNIFIÉ EVIDÉMMÉNT\n\nPAS QU'ELLE CONDAMNE LE PROFIT ÉN TANT QUE TÉL ; ÉT\n\nBEAUCOUP DES ACTIVITÉS PROSPÉRES QUÉ LES ENTREPRISES DÉ\n\nCE SECTEUR DÉVELOPPÉNT FÉMOIGNENT QU'ELLES SONT CAPABLES\n\nTOUT AUTANT QUE LES ENTREPRISES PRIVÉES, DE REUSSIR SUR\n\nLE PLAN DU DÉVELOPPEMENT ÉCONOMIQUE.\n\nMAIS LA VOCATION FONDAMENTALÉ QUI EST AUX ORIGINES\n\n./...8\n\n \n\nDES ACTIVITÉS COOPÉRATIVES ET MUTUALISTES EST BIEN DE\nRÉCONNAITRÉ LA PRIMAUTÉ DE L'INDIVIDU SUR L'ARGENT, DE\nL'ADHERÉNT EN TANT QUE PARTIE PRENANTE DE L'ACTIVITÉ\nÉCONOMIQUE ET PAS SEULEMENT DANS SON STATUT DE SALARIE\n\nOU DE CLIENT : L'HOMME EST CELUI D'OU TOUT PART (LA\nDÉCISION) ET C'EST LA LA VOCATION FONDAMENTALÉ DÉMOCRA-\nTIQUÉ DE CETTE INSTITUTION, ET C'EST CELUI OU TOUT REVIENT\nEN TANT QU'UTILISATEUR, ÉT L'ON RETROUVE làyLA FINALITÉ\n\nFONDAMENTALÉMENT SOCIALE DE CETTE ACTIVITÉ.\n\nJE SAIS BIEN QUE TOUTES LÉS COOPÉRATIVES, TOUTES\nLES MUTUELLES , TOUTES LES ASSOCIATIONS QUI SE RECONNAIS-\nSÉNT DANS LE SECTEUR DE L'ÉCONOMIE SOCIALE, SONT ENCORE\n\nLOIN DE RÉPONDRE A CETTE DÉFINITION QUELQUE PEU IDEALISTÉ.\n\n \n\nl\nJE SAIS AUSSI QUE, PRÉSSEÉS PAR LA CONCURRENCE ET\n/ /\nOBLIGÉÉS DE S'IMPOSER SUR UN MARCHE DONT LES LOIS NE SONT\n/\n\nPAS TRÉS DIFFÉRENTES DE CELLES DE LA JUNGLE, BEAUCOUP\nDE COOPÉRATIVES ET DE MUTUELLES ONT DU EMPRUNTER DES\nCHEMINS DE TRAVERSE PAR RAPPORT AUX OBJECTIFS QU'ELLES SE\nSONT DONNES AU DÉPART, QUI SONT SOUVENT INSCRITS DANS\nLEURS STATUTS ET QUI CORRESPONDÉNT A L'ESPRIT QUI LES A\n\nFAIT NAITRE_ r ,, , )\n\nJE NE PENSE PAS CHOQUÉR BEAUCOUP D'ÉNTRE VOUS EN\nDISANT CELA CAR JE SAIS QU'UNE DES ASPIRATIONS ESSENTIELLES\nDE VOTRE MOUVEMENT AUJOURD'HUI,-ÉT UNE FOIS ENCORE LA\nLECTURE DU RAPPORT INTRODUCTIF DE VOTRE PRÉSIDENT ME LE\nCONFIRME- EST QUE L'ARRIVEE AUX RESPONSABILITÉS GOUVERNE—\nMENTALES DE GENS QUI SONT AU FOND DE LA MEMÉ FAMILLE QUE\n\nVOUS, PERMETTE DE FIXER DE NOUVELLES REGLES, D'IMPOSÉR\n\n./lO\n\n \n\nlO.\nA LA VIE ÉCONOMIQUE DE NOUVEAUX RAPPORTS DE FORCE, ET\nD'ETABLIR ENTRE LES PARTENAIRES ÉCONOMIQUES ET SOCIAUX\nDE NOUVEAUX CONTRATS, AFIN QUE VOUS SOYIÉZ EN MESURE DE\n\nRETROUVER VOS RACINES, VOS FINALITES, VOTRE RAISON D'ETRÉ.\n\nRÉCONNAITRÉ A LA COOPÉRATION ET A LA MUTUALITE SON\nROLE FONDAMENTAL, C'EST FAIRE EN SORTE QUE L'ENTREPRISE,\nQU'IL S'AGISSÉ DE PRODUIRE OU DE CONSOMMER DÉS BIENS OU\nDE FOURNIR DES SERVICES, SOIT CONçUÉ COMME UNE COLLECTIVI—\nTE D'HOMMES ET DE FEMMES ASSOCIES A LA MEME ACTIVITÉ, SOIT\nCONSIDEREE COMME LA MISE EN COMMUN DE FORCES COLLECTIVES\nCES FORCES ETANT DES CAPITAUX BIEN SUR, DU TRAVAIL CERTAI-\nNEMÉNT, MAIS AUSSI DES IDÉES ET DE L'IMAGINATION, SANS\n\nQU'AUCUN DE CES TROIS INGRÉDIENTS QUI FONT LA VITALITE DE\n\n./.11\n\n \n\nll.\n\nL'ENTREPRISE SOIT EN MESURE DE L'EMPORTÉR SUR LES AUTRES.\n\nIL M'EST ARRIVE DANS BIEN DES CIRCONSTANCES DE FAIRE\n\nOBSERVER QUE LA NOTION D'ENTREPRISE N'AVAIT PAS DE STATUT\n\nJURIDIQUE DANS NOTRE DROIT, QUI NE CONNAIT QUE LA SOCIÉTÉ\n\nPAR ACTIONS OU LE PROPRIÉTAIRE PRIVÉ DE CAPITAUX, OU\n\nENCORE L'ÉTAT COMME TUTEUR DES ENTREPRISES NATIONALES.\n\n”w“\n\nCE N'EST PAS UN HASARD QUE L'ÉCONOMIE SOCIALE N'AIT\n\nALORS PAS NON PLUS DE STATUT JURIDIQUE BIEN DEFINI, CAR\n\nELLE AUSSI PART DU PRINCIPE QU'IL PEUT EXISTER DANS UNE\n\nACTIVITÉ DONNÉE, UNE PROPRIÉTÉ COLLECTIVE QUI SOIT FONC-\n\nTION DE LA PART QUE TOUS CEUX QUI TRAVAILLENT DANS L'EN*\n\nTREPRISE PRENNENT A CETTE ACTIVITÉ. JÉ CROIS A CET ÉGARD\n\nIMPORTANT DE DIRE QU'IL FAUDRAIT, DANS CETTE LOGIQUE, QUE\n\n./.12\n\n \n\n \n\n12.\nLES SALARIES DES COOPÉRATIVES, DES MUTUELLES OU DES\nASSOCIATIONS SÉ VOIENT RÉCONNAITRÉ, DANS LEUR STATUT,\nDANS LEUR PARTICIPATION A LA VIE DE L'ENTREPRISE, ET\nAUSSI DANS LEUR RÉMUNÉRATION QU'ILS NE SONT PAS LES\nSALARIES D'UNE ENTREPRISE COMME LES AUTRES, CAR, ET CE\nSERA LE'DERNIER.POINT QUE JE VEUX EVOQUER SUR CES FINALI-\nTES DE L'ACTIVITÉ COOPERATIVE ET MUTUALISTE, IL Y A\nDANS CETTE CONCEPTION ÉCONOMIQUE ET SOCIALE, UNE RECONNAIS-\nSANCE FONDAMENTALÉ DES VALEURS DE LIBERTÉ ET DE RESPONSA-\n\nBILITE . 4/ l ,, )\n\nJE SAIS BIEN QUE CES VALEURS SONT LES CHOSES DU\nMONDE LES MIEUX PARTAGEES AU NIVEAU DES INTENTIONS ET\nPROBABLEMÉNT LES PLUS DIFFICILÉS A METTRE EN PRATIQUE\nLORSQU'IL S'AGIT DES FAITS.\n\n/.l3\n\nl3.\n\nDU RÉVÉ A LA REKLËTÉ, DE L'INTENTION A LA PRATIQUE,\nDU DIRE AU FAIRE, IL Y A, JE CROIS, TOUTE ÿï DISTANCE\n\nQUE PEUT DONNER L'ÉDUCATION.\n\nEN EFFET, LA RESPONSABILITÉ DANS L'ENTREPRISE,\nLA LIBERTÉ RECONNUE AUX DIFFÉRENTS PARTENAIRES DE LA\nVIE ÉCONOMIQUE ET SOCIALE NE PRÉNDRONT TOUT LEUR SENS\nQU'A PARTIR DU MOMENT OU CHAQUE SALARIE, CHAQUE COOPERA-\nTEUR, CHAQUE MUTUALISTE, CHAQUE ADHÉRENT D'UNE ASSOCIATION,\nSERA EN MESURE, PARCE QU'IL AURA RECU LA FORMATION NÉCES—\nSAIRE, FORMATION JURIDIQUE, FORMATION ÉCONOMIQUE, FORMA-\nTION TECHNIQUE ET SOCIALE, D'ASSUMER PLEINEMENT LES DROITS\nNOUVEAUX QUI VONT, DANS MON ESPRIT, DE PAIR AVEC CETTE\nNOUVELLE DIMENSION DE L'ÉCONOMIE SOCIALE.\n\n./.l4\n\n \n\nl4.\n\nAPRES VOUS AVOIR AINSI RAPPELÉ LES GRANDS PRINCI-\nPES DE CE QUE J'ENVISAGE DANS LE SECTEUR DE LA COOPERA-\nTION ET DE LA MUTUALITE, PUISQU'IL ME REVIENT DESORMAIS\nCETTE RESPONSABILITÉ, JE VOUDRAIS MAINTENANT VOUS PRECISER\nRAPIDEMENT MES PRÉMIERES INTENTIONS A LA FOIS SUR LE\n\nPLAN DES OBJECTIFS ET DES MOYENS.\n\n\\\n\nl _ j\n‘.. ‘-\n._. ,5 , '\n\n/\n\n.,_ 4__ ,0\n\nJE VIENS DE VOUS LE DIRE L'ÉCONOMIE SOCIALE AU\nTRAVERS DE CE QU'ELLE REPRESÉNTE DE RICHESSE ET DE POTEN-\nTDEJTE POUR LA CRÉATION D'EMPLOIS, LE DÉVELOPPEMENT\nDE PRODUCTIONS NOUVELLES, LA CRÉATION DE SERVICES D'UTI-\nLITE COLLECTIVE, N'A PAS DE STATUT JURIDIQUE : UN DE NOS\n\nPREMIERS OBJECTIFS SERA DE LUI EN DONNER UN.\n\n./.l5\n\n \n\n15.\n\nIL FAUDRA DONC TRADUIRE DANS LA LOI LA RECONNAISSAN-\nCE DU FAIT QU'A L'INTÉRIEUR DE NOTRE SYSTÉME ÉCONOMIQUE\nET SOCIAL PEUVENT EXISTER DES ENTREPRISES, DES ACTIVITÉS\nQUI ONT D'AUTRES PRINCIPES DE FONCTIONNEMENT, D'AUTRES\nFINALITES D'ACTIVITÉ ET D'AUTRES RAPPORTS AVEC L'ARGENT\n\nQUE CEUX QUI DOMINÉNT ACTUELLEMENT.\n\n2eme OBJECTIF :\n\nIL FAUDRA CRÉER LES CONDITIONS POUR TOUS LES PAR—\nTENAIRES DE L'ÉCONOMIE SOCIALE DE TRAVAILLER EN COMMUN,\nEN SUPPRIMANT LES VERROUS JURIDIQUES QUI L’INTERDISÉNT\nACTUELLEMENT CETTE INTER-COOPÉRATION MAIS SURTOUT EN\nDONNANT AUX COOPERATÉURS, AUX MUTUALISTES, AUX ASSOCIA-\nTIONS LA VOLONTÉ ET LE SOUCI DE DONNER CORPS A CE\n\nSECTEUR D'ACTIVITÉ QUI EST LE LEUR ET QUI AUJOURD'HUI\n\n./.16\n\n \n\n16.\n\nNÉ DEMANDÉ QU'A SE DÉVELOPPER. JE SAIS QUE CELA FAIT\nPARTIE DE VOS INTENTIONS, MON SOUCI EST QUE LA LOI VOUS\nPERMETTE DE LE TRADUIRE DANS LES FAITS ET QUE L'IMPUL-\n\nSION DES POUVOIRS PUBLICS L'ENCOURAGÉ.\n\n3ème OBJECTIF :\n\n \n\nIL FAUDRAIT A PARTIR DE CE TRAVAIL EN COMMUN MOBI-\n\nLISER TOUTES LES RICHESSES ET LES POTENTIADÜES DE CE\n\nSECTEUR AU SERVICE DE SON PROPRE DÉVELOPPEMENT. J'AI EU\n\nDES RAISONS PARTICULIERÉS DE SUIVRE DE PRÉS TOUTES LES\n\nDIFFICULTÉS QUE CERTAINS DIRIGEANTS MUTUALISTES ONT ÉUÉS\n\nPOUR INVESTIR DANS DES COOPÉRATIVES OUVRIÉRÉS DE PRODUC-\n\nTION EN DIFFICULTE OU EN DÉMARRAGE, DES CAPITAUX QUI POU—\n\nVAIENT ÉTRE L'AMORCE D'UN SAUVETAGE DE L'ENTREPRISE OU\n\nDE SA RENAISSANCEÏPOUR NE PAS AVOIR AUJOURD'HUI LA VOLON-\n\n./.l7\n\n \n\nl7.\n\nTE D'ABOLIR TOUTES LES CONTRAINTES ET TOUTES LES PÉSAN-\n\nTEURS QUI IMMOBILISÉNT ET D'UNE CERTAINE FACON STÉRILI—\n\nSENT UNE GRANDE PARTIE DE LA RICHESSE NAITONALÉ.\n\nVOUS AURÉZ RECONNU AU PASSAGE DES ALLUSIONS AU DESTIN\n\nDIFFICILE DE LIP OU DE MANUFRANCE. IL NE DOIT PLUS Y\n\nAVOIR D'OBSTACIES JURIDIQUES OU BUREAUCRATIQUÉS A L'AC—\n\nTION COMMUNE DANS DES CIRCONSTANCES ANALOGUES.\n\n4ème OBJECTIF :\n\nJ'AI PARLE TOUT A L'HEURE DE L'APPRENTISSAGE DE\n\nLA RESPONSABILITÉ A TRAVERS L'ÉDUCATION ET LA FORMATION :\n\nCELA IMPLIQUÉ BIEN ENTENDU UNE RECŒÆÜUESANCE A TRAVERS LE\n\nSYSTÉMÉ EDUCATIF DE L'IMPORTANCE DÉ LA FORMATION AUX\n\nACTIVITÉS ÉCONOMIQUES ET SOCIALES, A LA VIE COOPÉRATIVE\n\nET MUTUALISTE, AUX REALITÉS DE CE TIERS SECTEUR POUR\n\n./.18\n\n \n\nl8.\nL'ENSEMBLE DES GRANDS ÉLEVÉS ET DES ÉTUDIANTS DE NOTRE\nPAYS. IL Y A DONC TOUTE UNE ACTIVITÉ INTERMINISTERIÉLLE\n\nA DÉVELOPPER A CE SUJET.\n\nL'ASPECT QUE JE VIENS D'ÉVOQUER, FAIT APPEL BIEN\nEVIDÉMMÉNT AU MINISTRE DE L'ÉDUCATION NATIONALE ÉT AU\nSECRÉTAIRE D'ÉTAT A LA FORMATION PROFESSIONNELLE, MAIS\nIL EST CLAIR QUE LA COORDINATION DE TOUTES CES MESURES\nAVEC D'AUTRES DÉPARTEMENTS MINISTÉRIELS COMME LÉ TEMPS\nLIBRE, LA SANTÉ ET BIEN ENTENDU L'ÉCONOMIE ÉT LES FINAN-\n\nCES SERA NÉCESSAIRE.\n\nAU NIVEAU DES MOYENS, DANS UN PREMIER TEMPS,\nJ'ÉNTÉNDS RENFORCER AINSI QUE LE PRÉSIDENT DE LA RÉPUBLI-\nQUE EN A PRIS L'ENGAGEMENT, LÉ ROLÉ DU CONSEILSUPERIÉUR\nDE LA COOPÉRATION, LE CONSULTER ET FAIRE APPEL A SES AVIS\n\nEN TANT QUE DE BESOIN : MAIS IL CONVIENDRA D'AVOIR UN\n\n./l9\n\n \n\nl9.\n\nINSTRUMENT POUR METTRE EN OEUVRE LES OBJECTIFS QUE JE\n\nVIENS D'ÉNONCER ET D'AUTRES QUE NOUS DEFINIRONS ENSEMBLE:\nDONC\n\nJE PROPOSÉRAIUPROCHAINEMENT AU PREMIER MINISTRE LA CRÉA-\n\nTION D'UNE lnISSION'INTERMINISTERIELLE QUI SERA A LA FOIS\n\nLEGÉRÉ POUR ÉVITER LA BUREAUCRATIE ET CONgUÉ POUR FAVORI-\n\nSÉR LA CONCERTATION AFIN D' ABOUTIR DES QUE POSSIBLE SUR\n\nLES DÉCISIONS QUI VOUS TIENNÉNT A COEUR.\n\nENFIN, ÉT J'EN TERMINERAI LA, JE RAPPÉLERAI QU'IL\n\nN'Y A PAS DE CONCERTATION SANS CONTACT DIRECT SUR LE\n\nTERRAIN, C'EST LE SENS DE MA VENUE AUJOURD'HUI A VOTRE\n\nCONGRES ÉT QUI CONCRÉTISÉ DES CONTACTS DÉJA ANCIENS AVEC\n\nTOUS LES RESPONSABLES DU MOUVEMENT COOPERATIF. J'ÉSPÉRÉ\n\nVOUS AVOIR LAISSE LE MESSAGE QU'AVÉC MOI, LES PARTENAIRES\n\nDE L'ÉCONOMIE SOCIALE, LES COOPÉRATIVES ET LES MUTUELLES,\n\n./.20\n\n \n\n20.\n\nAURONT NON PAS UN TUTEUR MAIS UN INTÉRLOCUTÉUR, NON PAS\n\nUN ANGE GARDIEN MAIS UN FERVENT AVOCAT.\n\n \n\n", "key_words": {"ALLOCUTION": 1, "MICHEL": 1, "CONGRES": 2, "NATIONAL": 1, "PLAISIR": 1, "SALUER": 2, "TRAVERS": 4, "MILLIONS": 1, "COOPERATIVES": 2, "CONSOMMATEURS": 1, "PREMIER": 4, "DEPLACEMENT": 1, "OFFICIEL": 1, "GOUVERNEMENT": 3, "DECRET": 1, "PRESIDENT": 2, "REPUBLIQUE": 2, "CHARGE": 1, "PROPOSER": 1, "TOUTES": 8, "MESURES": 1, "DELEGATION": 2, "CONSEIL": 1, "SUPERIEUR": 1, "CETTE": 10, "RESPONSABILITE": 2, "TROUVENT": 1, "ENGAGEMENTS": 1, "FRANCOIS": 2, "MITTERRAND": 1, "PRESIDENCE": 1, "DERNIER": 1, "ENCORE": 3, "GROUPEMENT": 1, "COOPERATION": 1, "LAQUELLE": 1, "PARTICIPAIT": 1, "VOTRE": 5, "ROGER": 1, "REJOUIS": 1, "RATTACHEMENT": 1, "MINISTÈRE": 1, "PLUSIEURS": 1, "RAISONS": 2, "PREMIERE": 2, "PRINCIPALE": 1, "SIMPLEMENT": 1, "MUTUALISTES": 3, "ASSOCIATIONS": 2, "EGALEMENT": 1, "AVONS": 1, "SOMMES": 1, "XIXEME": 1, "PROLETAIRES": 1, "ARRACHES": 1, "SOCIETE": 3, "RURALE": 1, "JETES": 1, "ENTASSES": 1, "COMMENCERENT": 1, "FORME": 3, "MOYEN": 1, "ANNEES": 1, "SECOURS": 1, "MUTUEL": 1, "DONNERENT": 1, "COOPÉRATIVES": 6, "BOURSES": 1, "PARTIS": 1, "OUVRIERS": 1, "CHACUN": 1, "NOTRE": 5, "ORGANISATION": 1, "PUISSANTES": 1, "FEDERATIONS": 1, "CONNAISSONS": 1, "TRAITER": 1, "GRANDES": 2, "DISTRIBUTEURS": 1, "SAURAIT": 1, "REJOUISSAIS": 1, "VENANT": 1, "RAPPORT": 3, "RAPPELANT": 1, "FINALITES": 2, "STATUTS": 2, "TRACEES": 1, "SOULIGNANT": 1, "EFFORTS": 1, "CONTRIBUTION": 1, "MONDE": 1, "PROCHE": 1, "CONCEPTION": 2, "CELUI": 3, "MOUVEMENT": 5, "OEUVRE": 2, "RELACHE": 1, "DIRIGEANTS": 2, "SAVENT": 1, "FAMILLE": 2, "ISSUE": 1, "OUVRIER": 1, "SOUVIENNE": 1, "ENSEMBLE": 1, "RAISON": 2, "HONNEUR": 1, "PARTICULIERE": 1, "DESORMAIS": 1, "VOICI": 1, "QUELQUES": 1, "PRODUCTION": 1, "EFFET": 2, "PROFONDEMENT": 1, "NÉCESSITÉ": 1, "RÉFLEXION": 1, "SEULE": 1, "DEFINIR": 1, "CONTRAIRE": 1, "CONTOURS": 1, "NOUVEAU": 1, "CAPITALISTÉ": 1, "SYSTÉMÉ": 1, "PROPRIÉTÉ": 2, "TROUVE": 1, "SANCTION": 1, "JURIDIQUE": 3, "ÉCONOMIE": 1, "EVOQUER": 2, "CONCERNÉNT": 1, "AUSSI": 4, "PRÉVENTION": 1, "TELLES": 1, "MUTUELLES": 4, "PEUVENT": 3, "ÉGALEMENT": 1, "SERVICES": 2, "LEURS": 1, "ADHÉRENTS": 1, "FINALITÉ": 1, "PROFIT": 3, "INDIVIDUEL": 1, "DÉPÉNDANT": 1, "TÉLLÉS": 1, "NATIONALISÉÉS": 1, "SOCIALE": 6, "SIGNIFIÉ": 1, "CONDAMNE": 1, "ACTIVITÉS": 2, "PROSPÉRES": 1, "ENTREPRISES": 3, "SECTEUR": 4, "DÉVELOPPÉNT": 1, "FÉMOIGNENT": 1, "AUTANT": 1, "REUSSIR": 1, "DÉVELOPPEMENT": 1, "VOCATION": 2, "FONDAMENTALÉ": 3, "PRIMAUTÉ": 1, "PARTIE": 2, "PRENANTE": 1, "SEULEMENT": 1, "STATUT": 3, "CLIENT": 1, "RETROUVE": 1, "làyLA": 1, "RÉPONDRE": 1, "DÉFINITION": 1, "QUELQUE": 1, "PRÉSSEÉS": 1, "CONCURRENCE": 1, "MARCHE": 1, "DIFFÉRENTES": 1, "CELLES": 1, "EMPRUNTER": 1, "TRAVERSE": 1, "OBJECTIFS": 4, "DONNES": 1, "SOUVENT": 1, "INSCRITS": 1, "CORRESPONDÉNT": 1, "PENSE": 1, "CHOQUÉR": 1, "BEAUCOUP": 1, "ASPIRATIONS": 1, "INTRODUCTIF": 1, "PRÉSIDENT": 2, "RESPONSABILITÉS": 1, "PERMETTE": 1, "FIXER": 1, "NOUVELLES": 1, "ÉCONOMIQUE": 3, "NOUVEAUX": 2, "RAPPORTS": 2, "ENTRE": 1, "PARTENAIRES": 2, "ÉCONOMIQUES": 2, "SOYIÉZ": 1, "MESURE": 2, "COOPÉRATION": 1, "MUTUALITE": 1, "FAIRE": 2, "SORTE": 1, "PRODUIRE": 1, "CONSOMMER": 1, "BIENS": 1, "FOURNIR": 1, "CONçUÉ": 1, "COMME": 5, "FEMMES": 1, "ASSOCIES": 1, "COMMUN": 2, "FORCES": 2, "ETANT": 1, "CAPITAUX": 2, "TRAVAIL": 2, "IDÉES": 1, "TROIS": 1, "INGRÉDIENTS": 1, "VITALITE": 1, "ARRIVE": 1, "CIRCONSTANCES": 2, "NOTION": 1, "CONNAIT": 1, "ACTIONS": 1, "PROPRIÉTAIRE": 1, "PRIVÉ": 1, "TUTEUR": 2, "HASARD": 1, "PRINCIPE": 1, "EXISTER": 2, "COLLECTIVE": 1, "TRAVAILLENT": 1, "PRENNENT": 1, "CROIS": 1, "SALARIES": 1, "VOIENT": 1, "PARTICIPATION": 1, "RÉMUNÉRATION": 1, "ENTREPRISE": 1, "COOPERATIVE": 1, "VALEURS": 2, "LIBERTÉ": 2, "CHOSES": 1, "MIEUX": 1, "PARTAGEES": 1, "NIVEAU": 2, "INTENTIONS": 2, "DIFFICILÉS": 1, "METTRE": 2, "TOUTE": 2, "DONNER": 3, "RESPONSABILITÉ": 2, "RECONNUE": 1, "DIFFÉRENTS": 1, "PRÉNDRONT": 1, "PARTIR": 2, "MOMENT": 1, "CHAQUE": 4, "ADHÉRENT": 1, "PARCE": 1, "FORMATION": 6, "TECHNIQUE": 1, "PLEINEMENT": 1, "DIMENSION": 1, "AVOIR": 3, "AINSI": 2, "RAPPELÉ": 1, "GRANDS": 2, "REVIENT": 1, "VOUDRAIS": 1, "MAINTENANT": 1, "PRÉMIERES": 1, "VIENS": 2, "REPRESÉNTE": 1, "RICHESSE": 2, "CRÉATION": 2, "PRODUCTIONS": 1, "FAUDRA": 2, "TRADUIRE": 2, "SYSTÉME": 1, "SOCIAL": 1, "PRINCIPES": 1, "DOMINÉNT": 1, "OBJECTIF": 3, "CRÉER": 1, "CONDITIONS": 1, "TRAVAILLER": 1, "SUPPRIMANT": 1, "VERROUS": 1, "JURIDIQUES": 2, "SURTOUT": 1, "VOLONTÉ": 1, "SOUCI": 2, "CORPS": 1, "DEMANDÉ": 1, "FAITS": 1, "POUVOIRS": 1, "PUBLICS": 1, "FAUDRAIT": 1, "RICHESSES": 1, "POTENTIADÜES": 1, "SERVICE": 1, "PROPRE": 1, "PARTICULIERÉS": 1, "SUIVRE": 1, "CERTAINS": 1, "INVESTIR": 1, "OUVRIÉRÉS": 1, "DIFFICULTE": 1, "SAUVETAGE": 1, "RENAISSANCEÏPOUR": 1, "CONTRAINTES": 1, "IMMOBILISÉNT": 1, "CERTAINE": 1, "FACON": 1, "GRANDE": 1, "AURÉZ": 1, "RECONNU": 1, "PASSAGE": 1, "ALLUSIONS": 1, "BUREAUCRATIQUÉS": 1, "COMMUNE": 1, "PARLE": 1, "IMPLIQUÉ": 1, "ENTENDU": 2, "RECŒÆÜUESANCE": 1, "EDUCATIF": 1, "REALITÉS": 1, "TIERS": 1, "ÉLEVÉS": 1, "ÉTUDIANTS": 1, "ACTIVITÉ": 1, "DÉVELOPPER": 1, "APPEL": 2, "MINISTRE": 2, "NATIONALE": 1, "CLAIR": 1, "COORDINATION": 1, "DÉPARTEMENTS": 1, "MINISTÉRIELS": 1, "SANTÉ": 1, "RENFORCER": 1, "CONSULTER": 1, "BESOIN": 1, "CONVIENDRA": 1, "DEFINIRONS": 1, "PROPOSÉRAIUPROCHAINEMENT": 1, "ÉVITER": 1, "BUREAUCRATIE": 1, "CONgUÉ": 1, "CONCERTATION": 2, "ABOUTIR": 1, "POSSIBLE": 1, "DÉCISIONS": 1, "TIENNÉNT": 1, "TERMINERAI": 1, "RAPPÉLERAI": 1, "CONTACT": 1, "DIRECT": 1, "VENUE": 1, "CONCRÉTISÉ": 1, "CONTACTS": 1, "ANCIENS": 1, "RESPONSABLES": 1, "LAISSE": 1, "MESSAGE": 1, "GARDIEN": 1, "FERVENT": 1}}