{"id": "13_09_1988-Paris", "date": "13_09_1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_34_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE M. MICHEL ROCARD. PREMIER MINISTRE,\nAUX JOURNEES PARLEMENTAIRES DES GROUPES SOCIALISTES\n\nDE L'ASSEMBLEE NATIONALE ET DU SENAT. A VIENNE.\n\nLE 13 SEPTEMBRE 1988\n\n \n\n \n\nAvant toute autre chose, je tiens à remercier notre ami Louis\n\nMERMAZ qui est doublement notre hôte, et comme maire de Vienne et comme\n\nPrésident de notre groupe à l’Assemblée.\n\nNous connaissions son sens politique.\n\nNous vérifions son sens de l'organisation.\n\n \n\nNous apprécions son sens de l’hospitalité.\n\nA lui, aux collaborateurs du groupe, aux militants locaux et à tous\nceux qui ont contribué à l’organisation et au succès de ces journées, je dis notre\n\ncommune gratitude.\n\n \n\n \n\nMes Chers Amis,\n\nAprès la courte session de juin—juillet, de droit au lendemain d’une\ndissolution de l’Assemblée Nationale, nous voici donc à pied d’oeuvre pour\ndonner force de loi aux engagements qu’ensemble, nous avons pris devant nos\nconcitoyens au printemps dernier ! '\n\nQue de chemin parcouru depuis les précédentes journées\nparlementaires du mois de mars! Certains, qui sont aujourd’hui au\nGouvernement, siégeaient alors parmi vous. Pierre JOXE dirigeait nos débats,\nLionel JOSPIN animait le Parti, mais à l’Hôtel de Lassay, l’Hôtel de Matignon,\ntous les bureaux ministériels et toutes les présidences de commissions\nparlementaires étaient occupés par nos compétiteurs. Et si, heureusement,\nFrançois MITTERRAND tenait en main la Présidence de la République, son\nmandat n’était plus que de quelques semaines.\n\nEt le voici au début d’un nouveau septennat, après une victoire\nimpressionnante, sans précédent depuis l’élection au suffrage universel du chef de\nl’Etat, avec sept années devant lui pour avancer dans la voie tracée par sa ”Lettre\nà tous les Français”.\n\nLes orientations qu’il a définies et que le pays a ratifiées seront mises\nen oeuvre par un Gouvernement pluraliste mais fidèle, par un parti divers mais\nuni. Pierre MAUROY conduit le Parti sur la voie d’une modernisation qui\ns’affirme dans la fidélité à notre histoire. Notre ami Laurent FABIUS est\ndésormais à la tête de l’Assemblée. Cinq commissions sur six y sont présidées par\nles nôtres, et s’il est vrai que le groupe socialiste n’a qu’une majorité relative, j’ai\nla faiblesse de le préférer relativement majoritaire plutôt qu’absolument\nminoritaire.\n\nEn 1981, après notre double victoire aux élections présidentielles et\nlégislatives, il ne s’était pas écoulé six mois avant que la droite, d’abord à travers\nsa presse, puis par la voix de ses dirigeants, ne commence à instruire contre nous\nun procès en légitimité. Aujourd’hui, c’est la période 1986-1988 qui commence\ndéjà à être perçue comme un intermède, comme une parenthèse, alors que la\ngauche se voit créditée de la durée, de la durée nécessaire au projet de\ntransformation de la société française dont nous sommes porteurs.\n\nC’est donc fort de l’expérience acquise et du temps assuré, que le\nGouvernement conduit 'son action, sans précipitation, mais sans délai. Des\npremières mesures budgétaires ont permis, en juin dernier, de faire face à des\nurgences parmi les plus criantes en matière de logement social, ’école, de\nformation professionnelle des jeunes, ou de culture, si négligée pendant ’absence\nde Jack LANG de la place de Valois. Les dispositions législatives permettant\nd’instaurer le revenu minimum d’insertion et l’impôt de solidarité sur la fortune\nont été élaborées afin qu’elles puissent entrer en vigueur dès la fin de l’année.\nDes conflits sociaux qui, comme ceux de la CIOTAT, GARDANNE, ST-\nNAZAIRE, ou celui des aiguilleurs du ciel, duraient depuis de longs mois, ont\nété réglés dans une concertation retrouvée, où l’Etat a joué son rôle d’arbitre pour\nconcilier les impératifs de la modernisation économique et de l’équité sociale. Le\nbudget pour 1989 a été préparé avec la triple volonté de traduire dans les faits les\norientations de la ”Lettre à tous les Français\", de limiter le déficit budgétaire pour\ngarantir le redressement économique et de rendre à l’Etat la capacité\nd’intervention qui doit être la sienne. Avec Pierre BEREGOVOY et Michel\nCHARASSE, nous avons affirmé les priorités sur lesquelles nous étions engagés :\nl’école et la formation, l’emploi et la recherche, la culture et la solidarité, la\nsécurité routière. La mise au point des contrats État-Régions a été poursuivie,\nmais avec le souci qu’ils expriment une direction, une perspective en matière\n\n \n\n \n\nd’emploi et de formation, et non qu’ils se limitent à être une simple addition\nd’équipements. Les préfets puis les membres du Gouvernement ont été porteurs\nde ce message que j’ai tenu à réaffirmer personnellement hier. Enfin, les grands\nmalades et les personnes âgées ne sont plus désormais pénalisés dans le\nremboursement des médicaments, dits de confort mais nécessaires à leur état : le\nremboursement à 100 % a été en grande partie rétabli.\n\nVoilà quelques rappels -au demeurant incomplets—, chers amis, de\nl’action du Gouvernement au cours des trois mois écoulés. Comme je l’avais\nindiqué le 29 juin dernier, devant l’Assemblée Nationale, il s’agit de tenir les\ndeux bouts de la chaîne: préparer l’avenir d’une part, c’est-à—dire une\nmodernisation économique qui aille de pair avec la justice sociale, donner à la\nFrance un rôle moteur pour que l’Europe de 1992 soit une chance de progrès et\nde développement, et d’autre part, assurer la démocratie de tous les jours, afin\nque nul ne reste sur le bord du chemin et que les améliorations concrètes de la\nvie quotidienne éclairent le chemin de l’effort nécessaire.\n\nCe n’est évidemment que pour mémoire que j’évoque le dialogue\nrenoué entre les communautés de Nouvelle—Calédonie, afin que le territoire puisse\nconnaître un développement plus équilibré dans la paix civile restaurée.\n\nBref, je ne crois pas que la session d’automne, ni les mois qui sont\ndevant nous et qui seront ponctués de rendez-vous électoraux s’annoncent sous de\ntrop mauvais auspices. D’autant que nous savons par expérience que les élections\nintercalaires sont des rendez-vous difficiles. Et je suis sûr que vos voeux se\njoignent aux miens pour accompagner le dur combat de Walter AMSALLEM et\nGuy VADEPIED.\n\nPourtant, j’ai le sentiment curieux que tous n’en sont pas plus\nheureux. Sans doute cela s’explique-t-il parce que le début de l’année était placé\nsous le signe de l’espoir, des échéances immédiates, des batailles à gagner, tandis\n\nque la période actuelle a laissé place à l’incertitude du temps qui s’écoule et par\nvoie de conséquence, à une certaine appréhension.\n\nJe ne méconnais pas qu’elle puisse être justifiée par certains aspects et\nque des motifs d’insatisfaction perdurent.\n\nSur le plan économique et social, le chômage continue de gangrener\nnotre vie nationale, l’érosion du pouvoir d’achat des salaires provoque des\ntensions perceptibles, et l’hiver qui approche a de quoi inquiéter les plus démunis.\nEn région parisienne mais aussi dans d’autres grandes villes, des hausses de loyer\ninjustifiées pénalisent les familles les plus modestes mais n’épargnent pas\ndavantage les classes moyennes. La rentrée scolaire, préparée il y a un an par nos\nprédécesseurs, ne s’est pas partout déroulée de façon satisfaisante, malgré les\nmesures d’ajustement que Lionel JOSPIN a su prendre, et dans le second degré\nnotamment, il subsiste des classes bien trop chargées. Moins immédiatement\nsensible à nos concitoyensmais pourtant plus lourde encore de conséquences, la\npolitique monétaire internationale livrée aux aberrations monétaristes les moins\nréfléchies connaît, à l’approche des élections américaines, des mouvements\nerratiques qui ont contrecarré notre volonté de baisser les taux d’intérêt, que\nPierre BEREGOVOY avait reprise afin de limiter les charges financières des\nentreprises et par là même, de favoriser les investissements pour l’emploi.\n\nSur le plan politique, la proximité des élections cantonales, la\nperspective des municipales, l’horizon des européennes, sans même évoquer le\nréférendum, et le tout sur fond' d’une ouverture controversée et d’un\nrassemblement aléatoire, voilà certes de quoi préoccuper les plus optimistes.\n\n \n\nNous voguons donc sur un océan politique quelque peu turbulent.\nMais les vagues ou les incertitudes du temps ne doivent pas nous faire perdre de\nvue notre destination ni notre route.\n\nJ’ai vu en venant ici des affiches qui portent le mot d’ordre des\ncandidats du Parti Socialiste aux élections cantonales : \"faisons vivre nos idées\".\n\nEh bien, chers amis, c‘est là exactement ce qui inspire l’action du\nGouvernement. Et \"nos idées\", ce sont de ce point de vue et je ne pense pas qu’il\nse trouvera ici quelqu’un pour aller là contre, celles de la ”Lettre à tous les\nFrançais” du Président de la République que le Gouvernement et la majorité\nparlementaire ont pour tâche —justement- de ”faire vivre\".\n\nNotre destination ? La voilà.\n\nNotre boussole ? Ce sont les valeurs de liberté, de justice, de\nsolidarité, qui font de nous des socialistes et que d’autres peuvent partager avec\nnous.\n\nQuant à l’équipage, il est expérimenté, car au Gouvernement, au\nParlement, au Parti, nous ne manquons pas de talents retrempés par les dernières\nannées, mais il est aussi ouvert à ceux qui, comme le chantait Jacques Brel,\nn’étaient pas \"du même bord\" mais qui cherchaient \"le même port\".\n\nJ’ai parfois le sentiment, il est vrai, que beaucoup aimeraient bien\nnous voir dévier de notre route et se déclarent tout prêts à soutenir les socialistes,\nà condition que nous cessions de l’être.\n\nLe Parti communiste se dit prêt à participer avec nous à la mise en\noeuvre d’une politique de gauche. Il n’y a à celà qu’une seule petite difficulté : il\nprétend s’arroger le monopole de la délivrance du label, et considère que la seule,\nla vraie politique de gauche, c’est celle qu’il élabore lui-même.\n\nNous n’en sommes heureusement plus au temps où le Parti\ncommuniste pouvait se poser en référence quasi exclusive d’une politique de\ngauche. Nous n’avons, à cet égard, nul besoin que d’autres nous délivrent un\ncertificat.\n\nDu côté centriste, à l’inverse, on se dit prêt à travailler avec nous, si\ndu moins nous nous attachons, sur chaque sujet, à ne faire de peine à personne,\nce qui nous soumettrait en toute chose, à la contrainte de solutions minimales, de\nchoix indolores et de demi—mesures pouvant déboucher au mieux sur des demiïÿmh\nmoitiés de solutions. ,/:\nAussi est-i1 plus que jamais nécessaire, et je vous le dis en tant W\nPremier Ministre, c’est-à-dire dans le cadre des institutions de la Vème\nRépublique, en tant que chef de la majorité parlementaire, d’être nous-mêmes, et\nde ne pas nous situer par rapport à tel ou tel autre. Concrètement, cela veut dire\npoursuivre la politique que nous avons entamée sans nous en laisser détourner,\ndéposer des projets de loi sérieux, nécessaires, être disposés à ce qu’ils soient\namendés mais pas dénaturés, être ouverts à toute discussion pour trouver des\nterrains d’entente avec des interlocuteurs de bonne foi, mais non pas nous renier\npour mendier un soutien.\n\nDe la même façon, dans chaque canton renouvelable à la fin du mois,\ndans chaque commune en mars prochain, il faudra bien que chacun prenne ses\nresponsabilités: les centristes pour dire s’ils préfèrent des socialistes qui\nn’entendent pas exclure les communistes d’une majorité de progrès dès lors que\n\n \n\nceux—ci ne s’en excluent pas eux—mêmes, ou des candidats de droite soutenus\nactivement par le Front qui n’est national que par antiphrase et qu’il faut se\ndécider à appeler le Front Antinational. Les communistes, eux, devront dire s’ils\npréfèrent sacrifier au mythe d’un virage à droite des socialistes ou permettre\nponctuellement le succès des partis conservateurs.\n\nEt j’ajouterai, pour les uns comme pour les autres, qu’il ne leur\nfaudra pas attendre de la loi qu’elle choisisse pour eux.\n\nLes élections cantonales pourtant, comme d’ailleurs les élections\nmunicipales, sont des élections locales. Il s’agit d’abord et avant tout d’élire les\nmeilleurs conseillers généraux pour conduire les affaires du département au\nservice du plus grand nombre. Nous avons, dès 1981 et 1982, engagé avec Gaston\nDEFFERRE la décentralisation des institutions de la France, et nous croyons\nassez à sa valeur et à sa signification profonde pour ne pas souhaiter que ce soit\nen fonction de décisions prises à Paris que l’on vote pour élire des conseillers\ngénéraux.\n\nDans ces élections cantonales, d’ailleurs, nos élus pourront présenter\ndes bilans locaux scuvent remarquables. Et si malgré ce que je viens de souhaiter,\ndes thèmes nationaux venaient à être évoqués, je crois que vous pourrez, sans\nrougir, détailler l’action du Gouvernement au cours des derniers mois.\n\nD’ici aux municipales, j’espère bien que nous aurons pu allonger la\nliste des mesures utiles. Et j’évoquais il y a un instant le problème du logement.\nElu de la région Ile de France, je puis vous assurer qu’il prend par endroits des\nproportions dramatiques. Il ne suffit même plus d’avoir des revenus pour se loger,\nil faut en avoir beaucoup, beaucoup trop, pour ce qui devrait être un droit\nnormal, accessible à tous. Pourtant, je ne vais pas vous proposer de légiférer sur\nce point au cours de cette session. Il y a eu, au cours des six dernières années,\ntrop de législations différentes en matière de logement, qui ont profondément\nperturbé l’offre, et au—delà le secteur du bâtiment et des travaux publics dont\nvous savez à quel point il est sensible en termes d’emploi.\n\nAu demeurant, le coût de plus en plus élevé des loyers, surtout en\nrégion parisienne et dans les grandes villes, n’est pas le seul problème qui se pose.\nC’est tout l’avenir des aides d’Etat au logement, aides à la pierre par des\nfinancements bonifiés, aides à la personne avec l’A.P.L. ou les prêts d’accession à\nla propriété, qui doit aujourd’hui être mis à plat.\n\nNous ne pouvons pas, quelle que soit l’urgence et la gravité du\nproblème, bâtir des lois dans la précipitation. Il nous faut donc à la fois, selon les\nprincipes que j’ai déjà énoncés, préparer cette réforme à moyen terme et\nrépondre, pour l’immédiat, aux difficultés les plus criantes.\n\nC’est la raison pour laquelle j’ai demandé au Ministre d’Etat chargé\nde l’équipement et du logement, Maurice FAURE et à Pierre BEREGOVOY,\nbien entendu, que soit publié, très prochainement, un décret quicomporte les\ndeux dispositions suivantes :\n\n- d’une part, la définition -et je cite la loi- ”des loyers habituellement\nconstatés dans le voisinage” comme correspondant à ceux des logements d’âge et\nde qualité comparables. De la sorte, les révisions de loyers ne pourront plus être\nalignées, comme on l’a trop souvent constaté, y compris de la part de bailleurs\nsoit—disant sociaux, sur les loyers des constructions neuves !\n\n- d’autre part, en faisant obligation au bailleur, en cas de proposition\nd’augmentation de loyer, de communiquer au locataire les références qu’il a\n\n< saîVNOIjly/v\n\n\\-f;5 . m 'Jtiî//\nCg“.\n\n \n\n  \n\nretenues, afin de permettre à celui—ci et aux associations, de mieux exercer leurs\ndroits devant les commissions de conciliation.\n\nEn outre, un aménagement des prêts PAP souscrits entre 1981 et 1984\nva être assuré, ce qui bénéficiera à plus de 500 000 accédants à la propriété.\n\nCes mesures ne règlent pas, je le sais, la totalité du problème, tant\ns’en faut. Elles doivent cependant permettre de réduire très nettement les abus.\nJ’ai demandé, en toute hypothèse, qu’un rapport sur leur application me soit fait\npour le 30 juin prochain. Nous verrons alors s’il faut aller au-delà et surtout\ncomment.\n\nPour en venir à l’ordre du jour de la prochaine session, Jean\nPOPEREN en a tracé hier les grandes lignes. Vous savez donc déjà que le nombre\nde projets de loi sera sensiblement inférieur —entre 20 et 25— à celui de la\ndernière session d’automne -près d’une quarantaine—, hors convention\ninternationales.\n\nMais parmi ces projets, tous n’ont naturellement pas la même\nimportance.\n\nAuparavant, je voudrais faire une remarque préalable. Vous savez\ntout l’attachement de François MITTERRAND à la revalorisation du Parlement.\nDans ce souci, Laurent FABIUS a d’ores et déjà annoncé des initiatives\nintéressantes. Vous aurez à en discuter. Sachez que le Gouvernement les regardera\navec sympathie même lorsqu’elles peuvent lui créer des difficultés, comme le\ndroit, pour l’opposition, d’obtenir la création de commissions d’enquête ou de\ncontrôle. C’est une procédure démocratique légitime car même lorsque nous\nsommes au pouvoir, nous ne considérons pas que la majorité doive avoir tous les\ndroits et l’opposition aucun.\n\nCe que trois alternances successives ont appris, depuis 1981, au pays\ncomme à l’ensemble des forces politiques, c’est que si l’on ne gouverne pas\nimpunément, on n’est pas davantage dans l’opposition innocemment. Je ne crois\npas au manichéisme du tout noir ou du tout blanc. Et je crois que c’est aussi une\n\nascèse de responsabilité que d’avoir une démocratie vivante, c’est-à-dire exigeante\n« ‘ partagée.\n\ngo Le premier texte qui vous sera soumis, et dans l’ordre chronologique\net dans l’ordre social, sera celui instituant le revenu minimum d’insertion.\n\nCe n’est pas auprès de vous que j’ai besoin d’en souligner l’intérêt.\nC’est une mesure de solidarité à l’égard de ceux qui en bénéficieront. C’est une\nmesure de dignité pour notre pays que de choisir de ne pas se résigner à la\nmisère.\n\nLe projet a été volontairement rédigé, très tôt pour que le Parlement\ndispose de tout le temps nécessaire à un examen approfondi. Les amendements\nseront donc d’autant mieux venus que nous les savons nécessaires. Et si, par\nexemple, certains se sont inquiétés du partage des responsabilités entre Etat,\ncollectivités locales et monde associatif, nous parviendrons sans grande difficulté\nà définir un processus harmonieux et accepté par tous pour qu’au delà de la\nsolidarité financière, celle qui passe par l’insertion s’exerce pleinement.\n\nC’est bien d’ailleurs pourquoi un consensus assez large s’est formé\nautour de cette idée de R.M.I. Elle répond à un besoin si juste et si criant qu’elle\ns’impose à tous avec la force de l’évidence dès lors, du moins, que nous insistons\nsur sa finalité. Car même si nous en mesurons la difficulté, même si nous avons\n\n \n\nque l’entreprise est immense, nous ne devons jamais perdre de vue l’objectif\nd’insertion. Verser une aide à ceux qui n’ont rien est bien. Les aider à reprendre\nleur place dans la société est mieux. Et c’est ce mieux—là, auquel nous aspirons.\n\nMais à cette oeuvre de solidarité, il faut un financement. On ne peut\nvouloir la dépense sans en accepter la recette, ni se payer de mots pour inscrire\ndes crédits.\n\nC’est pour couvrir une partie au moins du besoin que sera institué\nl’impôt de solidarité sur la fortune. Si les deux textes ne sont pas liés en droit -\npuisqu’ils relèvent de commissions et de techniques distinctes— ils sont liés en fait.\n\nC’est la raison pour laquelle le Gouvernement les a adoptés au cours\ndu même Conseil des Ministres, les a déposés sur le bureau de la même assemblée\net demandera à celle-ci de les soumettre à une discussion générale commune.\n\nIl entend ainsi marquer la liaison entre ces deux mesures.\n\nSur le fond, là encore, nous sommes ouverts aux amendements. Tout\nce qui ira dans le sens de la solidarité sans attenter à la pertinence économique\nsera par nous considéré favorablement.\n\nJ’inscris au nombre des contraintes que la pertinence économique fait\npeser sur nous, aussi bien le souci de ne pas inciter à une fuite de capitaux qui\ncirculent désormais librement, que le souci de ne pas surtaxer l’immobilier alors\nque d’une part nous venons d’évoquer les difficultés considérables qui subsistent\nen matière de logement, alors d’autre part que le secteur du bâtiment fait appel à\nbeaucoup de main—d’oeuvre et donc qu’il favorise l’emploi. Ce point est capital,\nchers amis. Nous serons jugés avant tout sur l’emploi.\n\nJ’ajoute enfin, toujours au titre de ces contraintes, que le bon sens et\nles perspectives européennes doivent nous conduire à une réflexion d’ensemble\nsur la fiscalité du patrimoine. Et qu’on ne s’y trompe pas: la modernisation de\nnotre système fiscal que Pierre BEREGOVOY appelle justement de ses voeux\npour les prochaines années ne pourra laisser de côté le problème considérable de\nla fiscalité locale.\n\nL’impôt n’est pas seulement fait pour financer et pour redistribuer. Il»\ny a également une logique économique d’ensemble qu’il faut concevoir en amont\nplutôt que la subir en aval. Elle doit être une cause et non un simple effet.\n\nC’est d’ailleurs dans cet état d’esprit qu’a été préparé le projet de loi\nde finances, troisième grand rendez-vous de la session. Il ne sera adopté au\nConseil des Ministres que le 21 septembre mais j’en ai déjà dit les grandes\n\nA lignes : déficit contenu, priorités affirmées.\n,çw\"\n\nŸ\n\n’9\n\nMichel CHARASSE vous en a entretenus et je m’en tiendrai donc à\n\nmm t\" l’essentiel.\n\nOn prétend ça et là que nous aurions dû réduire davantage les\ndépenses publiques. Mais c’est généralement sans dire sur quoi. 0h certes, il n’est\nen fin de compte pas très difficile de faire acte d’autorité, de couper, d’amputer,\nde réduire.\n\nCar nous savons tous que si les dépenses ne doivent pas se multiplier,\nce qui a déjà conduit à des décisions difficiles, elles ne peuvent pas non plus se\nréduire indéfiniment, faute de quoi ce sont bien vite des perspectives que l’on\n\n \n\n \n\n \n\ncoupe, la satisfaction de besoins réels et immédiats que l’on amputé, les chances\nd’avenir que l’on réduit. Et le service public que l’on dégrade.\n\nEt je demande à ceux qui nous critiquent qu’ils nous disent s’il ne\nfallait pas créer des postes d’enseignants, qu’ils nous disent si la recherche n’est\npas un investissement pour le futur, qu’ils nous disent si l’emploi ne mérite pas\nd’être stimulé et la culture de reprendre sa place dans notre société.\n\nEt qu’on ne fasse pas non plus des considérations dilatoires sur la\nréduction du train de vie de l’Etat. Il est tout, sauf luxueux. Les fonctionnaires le\nsavent mieux que quiconque, mais les usagers commencent également à le mesurer\npar eux—même.\n\nEt si je reste très attaché à la productivité de l’Etat, je sais aussi\nqu’elle ne peut progresser sous l’effet d’une poussée brutale mais par l’action\ncontinue, volontaire et déterminée, que nous poursuivons mais dont tout le monde\ndoit savoir que les fruits n’éclosent qu’avec du temps. C’est en particulier dans cet\nesprit que j’ai veillé à ce que la loi de programmation militaire soit respectée,\nmême si c’est avec des ajustements, dont je sais que Jean-Pierre\nCHEVENEMENT les conduit avec imagination et rigueur.\n\nBref, s’il s’agit sur le budget de faire des propositions intelligentes et\nraisonnables, les socialistes sauront en tenir compte. S’il s’agit de dénoncer par\nesprit de système ou de surenchérir dans la démagogie, qu’on n’attende pas de\nnous que cela nous conduise à renoncer aux vraies priorités.\n\nEt parler de priorité m’amène au quatrième grand thème de cette\nsession, celui de l’instance de régulation de l’audiovisuel.\n\nEn formulant ses orientations lors de la campagne électorale, le\nPrésident de la République nous a invités à tirer les conséquences des leçons du\npassé. Avec sagesse, il se refuse à un nouveau et complet bouleversement,\nforcément conflictuel, et lui préfère la mise en place d’une instance de régulation\nqui pourra être durable.\n\nPour des raisons qui ne tiennent pas toutes à elle-même, la\ncommission actuelle n’a pas su conquérir le respect qu’auraient nécessité ses\ncompétences. On peut le regretter mais tous doivent en prendre acte.\n\nOr précisément, parce que nous ne voulons pas renouveler cette triste\nexpérience, nous souhaitons que l’instance future soit entourée d’un large\nassentiment. C’est pourquoi j’ai invité les dirigeants des partis représentés par un\ngroupe au Parlement à venir en discuter avec moi. Leur sentiment nous sera\nprécieux, car n’étant pas nous-mêmes guidés par un intérêt partisan auquel nous\nn’aurions rien à gagner, nous espérons clarifier par ces consultations les voies de\nl’intérêt général.\n\nC’est d’ailleurs si vrai que nous ne tenterons pas d’opposer l’une à\nl’autre, l’Assemblée où nous sommes majoritaires et celle où nous sommes\nminoritaires, et que le projet de loi sera déposé au Sénat en premier.\n\nOui, le Gouvernement respecte le Parlement, tout le Parlement. Je\nnourris l’espoir que ces débats naîtront des accords larges. Si ce n’était pas le cas,\nsi la surenchère venait à l’emporter sur le compromis, si ceux qui n’ont pu\nconduire une juste politique choisissaient la politique du pire, alors,\nnaturellement, nous pourrions toujours utiliser les armes que la Constitution nous\noffre. Je le ferai sans état d’âme, mais aussi sans plaisir, car je crois que ce n’est\n\n \n\nl’intérêt de personne, et que notre débat démocratique gagne toujours à ce que la\nbonne foi appelle la bonne foi.\n\nAyant rapidement évoqué ce dont vous aurez à débattre, je voudrais\ndire un dernier mot de ce dont le Parlement ne sera pas saisi. Vous ne vous\nverrez pas soumettre le projet de loi \"portant dispositions statutaires et\npréparatoires à l’autodétermination de la Nouvelle—Calédonie en 1998\". ’est en\neffet directement au suffrage populaire que je proposerai au Président de la\nRépublique d’en appeler, en application de l’article II de la constitution.\n\nCe n’est ni par esprit manoeuvrier, ni par défiance à l’égard du\nParlement. Mais réfléchissons lucidement ensemble: au cours des six dernières\nannées seulement, la Nouvelle—Calédonie a connu trois statuts. Et trois autres\nencore au cours des dix années antérieures. On désignait ces statuts du nom du\nMinistre qui les avait présentés. Et le Ministre parti, un autre Ministre élaborait\nun autre statut.\n\nLe statut qui sera soumis au referendum du 6 novembre prochain ne\nportera aucun nom. Ni celui de Louis LE PENSEC, ni le mien. Et je ne\ndemanderai à personne de voter pour quoi que ce soit d’autre que pour les\nchances du développement équilibré de la Nouvelle-Calédonie dans le calme et le\ndialogue retrouvés.\n\nCertains ont exprimé la crainte qu’en faisant se prononcer trente\nmillions d’électeurs sur les institutions d’un territoire de 150 000 habitants, on ne\nbanalise la procédure solennelle du referendum. Mes chers amis, la fraternité n’est\njamais un geste banal. En demandant au peuple de France sa garantie la plus\nhaute à travers l’acte exceptionnel que constitue un referendum, pour la première\nfois depuis seize ans, il s’agit d’assurer à nos compatriotes de Nouvelle-Calédonie\nla durée pour construire librement, loyalement, équitablement les conditions du\nchoix de leur destin dans dix ans. Mais il s’agit aussi, après tant de souffrances et\ntant de violence, de leur dire tout simplement : \"courage ! Et bonne chance !\"\n\nIl semble aujourd’hui possible de s’acheminer vers un scrutin sans\n_ déchirement, où les quatre principales formations politiques du pays appelleraient\nà voter oui. Je veux dire, simplement et sincèrement, que je comprends qu’il ne\nsoit ni facile, ni évident pour les dirigeants de l’opposition de répondre\npositivement à un referendum proposé par le Président de la République et le\nGouvernement. Je sais gré à ceux qui l’ont fait directement, sans détours, avec\ncoeur et conviction. Après avoir hésité, d’autres, guidés par l’intérêt national,\nferont une réponse analogue : cela mérite également le respect.\n\nEt si à Nouméa les adversaires d’hier ont su se tendre la main, sans\nrien abandonner de leur dignité et de leurs convictions, ne serions—nous pas\ncapables, ici, en métropole, de nous rassembler dans un geste de fraternité envers\nla Nouvelle-Calédonie réconciliée ?\n\nCe qui a été engagé est encore trop fragile -et je le sais mieux que\nquiconque— pour donner à ce référendum toute autre signification.\n\nEt, lorsque le 29 juin dernier, devant l’Assemblée Nationale, je\nsouhaitais \"un pays où l’on se parle à nouveau, une politique où l’on soit attentif\nà ce qui est dit plutôt qu’à qui le dit\", peut-être n’était-ce pas simplement un\nrêve... z\n\nl\n\nÀR t. r1.- ,_ 50.\\\n\n\\\n. . . . ’V 55\nVorla mes chers amis, vous aurez du travail. Le Gouvernement feraw'iAL\n\ntout ce qui est en son pouvoir pour vous le faciliter. C’est sur le bilan de la\n\n\\\n\n \n\nsession qu’il faudra nous juger et non sur les péripéties dont elle pourra être\némaillée.\n\nL’objectif en est clair : voter, après de vrais débats des lois conformes\nà l’intérêt général, des lois dont nous puissions, à l’usage, être fiers, bref, des lois\nqui servent le projet que le Président de la République nous a confié, à vous et à\nmoi, le soin de mettre en oeuvre : celui de la France unie.\n\n  \n\nz\n\nW°\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "PREMIER": 1, "JOURNEES": 1, "PARLEMENTAIRES": 1, "GROUPES": 1, "NATIONALE": 1, "SEPTEMBRE": 1, "toute": 5, "autre": 4, "tiens": 1, "remercier": 1, "notre": 12, "doublement": 1, "comme": 10, "maire": 1, "Vienne": 1, "groupe": 2, "connaissions": 1, "vérifions": 1, "apprécions": 1, "collaborateurs": 1, "militants": 1, "locaux": 2, "contribué": 1, "succès": 2, "Chers": 1, "courte": 1, "session": 3, "droit": 2, "lendemain": 1, "voici": 2, "force": 2, "engagements": 1, "avons": 3, "devant": 5, "printemps": 1, "dernier": 2, "chemin": 3, "parcouru": 1, "depuis": 5, "précédentes": 1, "siégeaient": 1, "alors": 4, "parmi": 3, "Pierre": 5, "dirigeait": 1, "JOSPIN": 2, "animait": 1, "bureaux": 1, "ministériels": 1, "toutes": 2, "présidences": 1, "étaient": 1, "occupés": 1, "MITTERRAND": 2, "tenait": 1, "Présidence": 1, "quelques": 2, "début": 2, "nouveau": 2, "après": 4, "précédent": 1, "suffrage": 2, "universel": 1, "années": 3, "avancer": 1, "tracée": 1, "orientations": 2, "définies": 1, "ratifiées": 1, "seront": 2, "oeuvre": 3, "Gouvernement": 9, "pluraliste": 1, "parti": 1, "divers": 1, "MAUROY": 1, "conduit": 4, "Parti": 3, "modernisation": 3, "fidélité": 1, "Notre": 1, "Laurent": 2, "FABIUS": 2, "commissions": 4, "présidées": 1, "socialiste": 1, "majorité": 4, "faiblesse": 1, "préférer": 1, "relativement": 1, "majoritaire": 1, "plutôt": 2, "double": 1, "victoire": 1, "élections": 7, "présidentielles": 1, "écoulé": 1, "avant": 3, "commence": 1, "instruire": 1, "contre": 1, "procès": 1, "période": 2, "perçue": 1, "créditée": 1, "durée": 2, "nécessaire": 2, "projet": 6, "société": 2, "française": 1, "sommes": 4, "acquise": 1, "temps": 5, "mesures": 3, "budgétaires": 1, "faire": 6, "criantes": 1, "matière": 3, "logement": 1, "professionnelle": 1, "négligée": 1, "pendant": 1, "place": 5, "dispositions": 3, "législatives": 1, "revenu": 2, "minimum": 2, "solidarité": 4, "élaborées": 1, "puissent": 1, "entrer": 1, "vigueur": 1, "conflits": 1, "sociaux": 1, "celui": 6, "aiguilleurs": 1, "duraient": 1, "longs": 1, "réglés": 1, "concertation": 1, "impératifs": 1, "économique": 6, "préparé": 2, "triple": 1, "volonté": 2, "traduire": 1, "faits": 1, "limiter": 2, "déficit": 2, "budgétaire": 1, "redressement": 1, "rendre": 1, "BEREGOVOY": 3, "affirmé": 1, "priorités": 2, "lesquelles": 1, "étions": 1, "engagés": 1, "culture": 2, "point": 5, "contrats": 1, "souci": 3, "expriment": 1, "perspective": 1, "limitent": 1, "simple": 2, "préfets": 1, "membres": 1, "message": 1, "réaffirmer": 1, "personnellement": 1, "personnes": 1, "âgées": 1, "désormais": 2, "pénalisés": 1, "confort": 1, "nécessaires": 1, "grande": 2, "partie": 2, "rappels": 1, "demeurant": 1, "chers": 4, "cours": 6, "trois": 4, "Comme": 1, "tenir": 2, "bouts": 1, "préparer": 2, "aille": 1, "justice": 1, "donner": 2, "moteur": 1, "chance": 2, "progrès": 2, "assurer": 2, "démocratie": 2, "reste": 2, "améliorations": 1, "concrètes": 1, "quotidienne": 1, "éclairent": 1, "évidemment": 1, "mémoire": 1, "entre": 4, "communautés": 1, "territoire": 2, "développement": 2, "équilibré": 2, "civile": 1, "crois": 4, "ponctués": 1, "électoraux": 1, "mauvais": 1, "savons": 3, "expérience": 1, "voeux": 1, "miens": 1, "accompagner": 1, "combat": 1, "Walter": 1, "AMSALLEM": 1, "sentiment": 2, "curieux": 1, "doute": 1, "parce": 2, "était": 1, "signe": 1, "échéances": 1, "batailles": 1, "actuelle": 2, "laissé": 1, "certaine": 1, "méconnais": 1, "puisse": 1, "justifiée": 1, "certains": 2, "aspects": 1, "motifs": 1, "chômage": 1, "continue": 1, "pouvoir": 2, "salaires": 1, "provoque": 1, "approche": 1, "inquiéter": 1, "région": 2, "parisienne": 2, "aussi": 5, "grandes": 3, "hausses": 1, "pénalisent": 1, "familles": 1, "modestes": 1, "classes": 2, "rentrée": 1, "préparée": 1, "partout": 1, "déroulée": 1, "façon": 1, "malgré": 2, "Lionel": 1, "second": 1, "subsiste": 1, "Moins": 1, "concitoyensmais": 1, "pourtant": 1, "lourde": 1, "encore": 2, "monétaire": 1, "internationale": 1, "livrée": 1, "aberrations": 1, "monétaristes": 1, "contrecarré": 1, "baisser": 1, "avait": 2, "reprise": 1, "charges": 1, "financières": 1, "favoriser": 1, "investissements": 1, "proximité": 1, "évoquer": 1, "ouverture": 1, "controversée": 1, "voilà": 1, "certes": 1, "préoccuper": 1, "voguons": 1, "océan": 1, "politique": 8, "quelque": 1, "vagues": 1, "incertitudes": 1, "doivent": 5, "perdre": 2, "destination": 2, "venant": 1, "affiches": 1, "portent": 1, "Socialiste": 1, "cantonales": 2, "vivre": 1, "exactement": 1, "inspire": 1, "pense": 1, "trouvera": 1, "aller": 2, "celles": 1, "Président": 4, "République": 4, "tâche": 1, "boussole": 1, "valeurs": 1, "socialistes": 4, "peuvent": 3, "partager": 1, "manquons": 1, "talents": 1, "retrempés": 1, "ouvert": 1, "chantait": 1, "Jacques": 1, "cherchaient": 1, "parfois": 1, "beaucoup": 2, "aimeraient": 1, "dévier": 1, "route": 1, "déclarent": 1, "prêts": 3, "soutenir": 1, "condition": 1, "cessions": 1, "communiste": 1, "participer": 1, "seule": 1, "petite": 1, "difficulté": 1, "monopole": 1, "délivrance": 1, "considère": 1, "vraie": 1, "celle": 3, "élabore": 1, "heureusement": 1, "pouvait": 1, "poser": 1, "référence": 1, "quasi": 1, "exclusive": 1, "besoin": 4, "délivrent": 1, "travailler": 1, "moins": 2, "chaque": 3, "peine": 1, "soumettrait": 1, "contrainte": 1, "solutions": 1, "indolores": 1, "pouvant": 1, "déboucher": 1, "mieux": 5, "jamais": 2, "cadre": 1, "institutions": 3, "situer": 1, "rapport": 2, "entamée": 1, "laisser": 2, "projets": 2, "disposés": 1, "ouverts": 2, "discussion": 2, "trouver": 1, "interlocuteurs": 1, "bonne": 3, "mendier": 1, "canton": 1, "renouvelable": 1, "commune": 1, "faudra": 2, "chacun": 1, "prenne": 1, "centristes": 1, "préfèrent": 1, "exclure": 1, "communistes": 1, "excluent": 1, "candidats": 1, "droite": 2, "Front": 2, "national": 1, "antiphrase": 1, "appeler": 1, "devront": 1, "sacrifier": 1, "mythe": 1, "virage": 1, "partis": 2, "attendre": 1, "choisisse": 1, "conseillers": 1, "généraux": 1, "conduire": 2, "affaires": 1, "département": 1, "grand": 3, "engagé": 2, "décentralisation": 1, "valeur": 1, "signification": 1, "profonde": 1, "souhaiter": 1, "fonction": 1, "décisions": 2, "prises": 1, "Paris": 1, "élire": 1, "pourront": 2, "bilans": 1, "scuvent": 1, "viens": 1, "thèmes": 1, "nationaux": 1, "venaient": 1, "détailler": 1, "derniers": 1, "aurons": 1, "allonger": 1, "instant": 1, "problème": 3, "prend": 1, "endroits": 1, "suffit": 1, "revenus": 1, "avoir": 3, "devrait": 1, "accessible": 1, "proposer": 1, "légiférer": 1, "cette": 5, "dernières": 1, "législations": 1, "différentes": 1, "secteur": 2, "bâtiment": 2, "travaux": 1, "publics": 1, "savez": 2, "sensible": 1, "termes": 1, "élevé": 1, "surtout": 1, "aides": 3, "pierre": 1, "personne": 2, "pouvons": 1, "quelle": 1, "gravité": 1, "bâtir": 1, "selon": 1, "réforme": 1, "moyen": 1, "terme": 1, "difficultés": 2, "raison": 2, "laquelle": 2, "demandé": 1, "Ministre": 3, "Maurice": 1, "FAURE": 1, "décret": 1, "quicomporte": 1, "suivantes": 1, "définition": 1, "loyers": 3, "correspondant": 1, "logements": 1, "qualité": 1, "révisions": 1, "souvent": 1, "compris": 1, "constructions": 1, "neuves": 1, "faisant": 2, "obligation": 1, "communiquer": 1, "locataire": 1, "références": 1, "permettre": 2, "exercer": 1, "aménagement": 1, "souscrits": 1, "bénéficiera": 1, "accédants": 1, "règlent": 1, "totalité": 1, "Elles": 1, "cependant": 1, "réduire": 2, "nettement": 1, "application": 2, "verrons": 1, "venir": 2, "prochaine": 1, "tracé": 1, "sensiblement": 1, "inférieur": 1, "naturellement": 1, "voudrais": 1, "remarque": 1, "François": 1, "revalorisation": 1, "annoncé": 1, "aurez": 3, "Sachez": 1, "sympathie": 1, "créer": 2, "création": 1, "procédure": 2, "démocratique": 2, "légitime": 1, "lorsque": 2, "considérons": 1, "doive": 1, "alternances": 1, "successives": 1, "forces": 1, "gouverne": 1, "davantage": 2, "manichéisme": 1, "responsabilité": 1, "premier": 1, "texte": 1, "instituant": 1, "auprès": 1, "souligner": 1, "mesure": 1, "dignité": 2, "choisir": 1, "résigner": 1, "volontairement": 1, "examen": 1, "venus": 1, "inquiétés": 1, "partage": 1, "responsabilités": 1, "locales": 1, "monde": 1, "parviendrons": 1, "définir": 1, "processus": 1, "harmonieux": 1, "accepté": 1, "passe": 1, "pourquoi": 2, "consensus": 1, "assez": 1, "large": 1, "répond": 1, "juste": 2, "criant": 1, "mesurons": 1, "devons": 1, "Verser": 1, "aider": 1, "auquel": 2, "dépense": 1, "accepter": 1, "payer": 1, "couvrir": 1, "textes": 1, "relèvent": 1, "techniques": 1, "adoptés": 1, "Conseil": 1, "déposés": 1, "bureau": 1, "demandera": 1, "soumettre": 2, "générale": 1, "entend": 1, "ainsi": 1, "marquer": 1, "liaison": 1, "attenter": 1, "pertinence": 2, "considéré": 1, "nombre": 1, "contraintes": 1, "inciter": 1, "fuite": 1, "capitaux": 1, "surtaxer": 1, "venons": 1, "considérables": 1, "appel": 1, "favorise": 1, "serons": 1, "jugés": 1, "toujours": 3, "titre": 1, "perspectives": 2, "européennes": 1, "réflexion": 1, "fiscalité": 2, "trompe": 1, "système": 2, "fiscal": 1, "appelle": 2, "justement": 1, "prochaines": 1, "pourra": 3, "considérable": 1, "seulement": 1, "financer": 1, "également": 3, "logique": 1, "concevoir": 1, "subir": 1, "cause": 1, "troisième": 1, "adopté": 1, "Ministres": 1, "septembre": 1, "lignes": 1, "CHARASSE": 1, "entretenus": 1, "tiendrai": 1, "prétend": 1, "aurions": 1, "généralement": 1, "compte": 1, "difficile": 1, "dépenses": 1, "elles": 1, "faute": 1, "satisfaction": 1, "besoins": 1, "réels": 1, "immédiats": 1, "service": 1, "public": 1, "demande": 1, "critiquent": 1, "disent": 3, "postes": 1, "recherche": 1, "investissement": 1, "mérite": 2, "stimulé": 1, "reprendre": 1, "fasse": 1, "considérations": 1, "dilatoires": 1, "train": 1, "fonctionnaires": 1, "usagers": 1, "commencent": 1, "attaché": 1, "productivité": 1, "progresser": 1, "poussée": 1, "brutale": 1, "volontaire": 1, "poursuivons": 1, "savoir": 1, "fruits": 1, "particulier": 1, "veillé": 1, "programmation": 1, "militaire": 1, "imagination": 1, "budget": 1, "propositions": 1, "intelligentes": 1, "sauront": 1, "dénoncer": 1, "surenchérir": 1, "conduise": 1, "renoncer": 1, "vraies": 1, "parler": 1, "priorité": 1, "quatrième": 1, "thème": 1, "régulation": 1, "formulant": 1, "campagne": 1, "invités": 1, "tirer": 1, "conséquences": 1, "leçons": 1, "refuse": 1, "complet": 1, "préfère": 1, "instance": 1, "raisons": 1, "tiennent": 1, "conquérir": 1, "respect": 1, "nécessité": 1, "regretter": 1, "prendre": 1, "voulons": 1, "renouveler": 1, "souhaitons": 1, "future": 1, "entourée": 1, "invité": 1, "dirigeants": 2, "représentés": 1, "Parlement": 2, "discuter": 1, "guidés": 2, "intérêt": 1, "partisan": 1, "espérons": 1, "clarifier": 1, "consultations": 1, "voies": 1, "tenterons": 1, "majoritaires": 1, "déposé": 1, "Sénat": 1, "respecte": 1, "débats": 2, "naîtront": 1, "accords": 1, "surenchère": 1, "venait": 1, "choisissaient": 1, "pourrions": 1, "utiliser": 1, "armes": 1, "Constitution": 1, "ferai": 1, "débat": 1, "gagne": 1, "rapidement": 1, "évoqué": 1, "statutaires": 1, "directement": 1, "populaire": 1, "proposerai": 1, "esprit": 1, "défiance": 1, "réfléchissons": 1, "lucidement": 1, "connu": 1, "désignait": 1, "statuts": 1, "statut": 1, "soumis": 1, "referendum": 2, "novembre": 1, "prochain": 1, "aucun": 1, "Louis": 1, "voter": 2, "calme": 1, "exprimé": 1, "crainte": 1, "prononcer": 1, "solennelle": 1, "fraternité": 2, "geste": 2, "demandant": 1, "peuple": 1, "France": 2, "garantie": 1, "travers": 1, "exceptionnel": 1, "constitue": 1, "seize": 1, "compatriotes": 1, "construire": 1, "équitablement": 1, "conditions": 1, "destin": 1, "souffrances": 1, "simplement": 3, "semble": 1, "possible": 1, "scrutin": 1, "quatre": 1, "principales": 1, "formations": 1, "politiques": 1, "comprends": 1, "évident": 1, "proposé": 1, "Après": 1, "réponse": 1, "analogue": 1, "Nouméa": 1, "adversaires": 1, "tendre": 1, "abandonner": 1, "leurs": 1, "rassembler": 1, "réconciliée": 1, "fragile": 1, "référendum": 1, "parle": 1, "bilan": 1, "juger": 1, "péripéties": 1, "clair": 1, "vrais": 1, "servent": 1, "mettre": 1}}