{"id": "31_01_1986-Montpellier", "date": "31_01_1986", "year": "1986", "lieu": "Montpellier", "longitude": 3.8585150406504067, "latitude": 43.62295654471545, "typologie": "discours dactylographie ; correspondance ; notes manuscrites ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "52’“ ‘5‘”\n\nDISCOURS DE MICHEL ROCARD\nMONTPELLIER\n31 JANVIER 1986\n\n \n\nMONTPELLIER ...\n\n, fig/I U/ﬂ/ - ' \"\nI\n\nNous VIVONS UNE ÉTRANGE çAMPAGNE. LES ENJEUXEN SONT CONSI-\nDÉRABLES, ET SI J OSE DIRE _LES SOCIALISTES SONT PARTIS\nAVEC UN HANDICAP QD' ILS SONT ËËäËvEN_ TRAIN DE REMONTER.\n\nJ' AI FAIT REMARQUER DÉJÀ QUE LA SITUATION EST DIFFICILE:\nTOUS LES SPORTIFS, ET DÎABORD LES ALPINISTES ET LES MARINS\nSAVENT QUE L’ON NE FRANCHIT BIEN QUE LES DIFFICULTÉS QUE\nL'ON A SOIGNEUSEMENT ANALYSÉES ET MESURÉES. C’EST MA\n\nMEILLEURE MANIÈRE DE VOUS DIRE MON OPTIMISME. IL RESTE QUE.\nET C' EST LÀ QUE LA CAMPAGNE EST  ÉTRANGE LES VÉRITABLES\nENJEUX SONT PEU DISCUTÉS ALORS QUE LE DÉBAT PUBLIC EN CE\nMOMENT SEMBLE SE LIMITER AUX ZIZANIES INTERNES DES DEUX\n\nCOALITIONS ET À LA FORME RESPECTIVE DES DIFFÉRENTS\nPROTAGONISTES !\n\nUNE CHOSE EST POUR M91 ÉVIDENTE F LÎOBUECTIF DES SOCIALISTES,\nOUI EST DE PROGRESSER_SUFFISAMMENT POUR ÉVITER A LA FRANCE\nUNE POLITIQUE AGRESSIVEMENT REVANCHARDE ET ASSURER LA\nCONTINUITÉ SUR_LES ÉLÉMENTS ESSENTIELS_DU DESTIN NATIONAL,\nA TOUTES CHANCES DÎÉTRE ATTEINT SI LA PLUPART DES ÉLECTEURS\n\nANALYSENT ET COMPRENNENT BIEN LES ENJEUX ESSENTIELS DE\nL'ÉLECTION.\n\nNE NOUS TROMPONS_PAS_SDR LA SIGNIFICATION_DES ÉLECTIONS\nDE_MARS._ELLES SONT_NOUVELLES, PROFONDÉMENT NOUVELLES.\nD’ABORD_PARCE QUE LE MODE DE_SCRUTIN EST NOUVEAU. MAIS\nAUSSI PARCE QUE L'ON NE VOTERA PAS SEULEMENT POUR ÉLIRE\nDES DÉPUTÉS,_MAIS_AUSSI PODR_ÉLIRE_DES CONSEILLERS RÉGIO-\nNAUX, ET CELA AUSSI EST UNE PREMIÈRE, UNE GRANDE PREMIÈRE.\nET PUIS ENFIN._ET_SQRIOUT, PARCE QUE LA SITUATION OUI\nSORTIRA DE CES ÉLECTIONS SERA SELON TOUTE VRAISEMBLANCE\nSANS PRÉcÉDENT DANS L’HISTOIRE DE LA VÈME RÉPUBLIQUE,\n\n \n\nVOUS LE SAVEZ. AVANT ON VOTAIT POUR UN DÉPUTÉ. DANS UNE\nCIRCONSCRIPTION : SI AU PREMIER TOUR PERSONNE NE L'EMPORTAIT.\nLE SECOND TOUR TRANCHAIT. CETTE MÉCANIQUE NOUS ÉTAIT DEVENUE\nSI FAMILIÈRE QUE NOUS AVONS DU MAL A IDENTIFIER LES EFFETS\n\nDE CELLE QUI LA REMPLACE. PRENONS UN INSTANT POUR Y RÉFLÉCHIR.\n\nON A SOUVENT DIT QUE LE SCRUTIN D’ARRONDISSEMENT À DEUX\nTOURS. L'ANCIEN SYSTÈME. PERMETTAIT DEUX ATTITUDES. AU\nPREMIER TOUR. ON EXPRIMAIT SA MAUVAISE HUMEUR. ON RALAIT.\nON SANCTIONNAIT. AU SECOND TOUR. ON CHOISISSAIT CEUX A QUI\nL'ON SOUHAITAIT CONFIER LES RESPONSABILITÉS DU POUVOIR.\n\nLE CHANGEMENT DE MODE DE SCRUTIN —L'ADOPTION DU SCRUTIN\nPROPORTIONNEL A UN TOUR— SUR LEQUEL JE ME SUIS DÉJÀ\n\nBEAUCOUP EXPRIME. MODIFIE LES DONNÉES DU PROBLÈME. NOUS\nNE VOTONS_QUÎUNE SEULE FOIS. LE RISQUE EST BIEN CONNU :\nC’EST L'ÉPARPILLEMENT DES VOIX ET L'EPFRITEMENT DES\n\nMAJORITÉS. NOUS DEVONS TOUT FAIRE_POUR QUE CE RISQUE NE\nSE RÉALISE PAS. CE VOTE NE PEUT PAS' NE DOIT PAS ÊTRE UN\nVOTE IRRÉFLÉCHI ; IL S AGIT TOUT _DE SUITE DE DÉFINIR LA\n\nCOMPOSITION DE L ’ASSEMBLÉE ET PAR DELÀ L 'ASSEMBLÉE.m\n\nGOUVERNEMENT. (4% ÿ“)\n\n\\%ÜŒAEÊSI/\nET PUIS. N’OUBLIONS PAS QUE L AUTRE VOTE. CELUI QUE NOUS\nALLONS ÉMETTRE_POUR ÉLIRE DES CONSEILLERS RÉGIONAUX. EST\nDE LA PLUS SRANDE IMPORTANCE. LIUNE DES GRANDES OEUVRES'\nACCOMPLIES PAR LA GAUCHE PENDANT LA LÉGISLATURE QUI\ns ’ACHÈVE. c ’EST LA DÉCENTRALISATION. ET L ’ÉLECTION DES\nCONSEILLERS RÉGIONAUX _EN_ EST POUR BEAUCOUP D' ENTRE NOUS\nLA PREMIÈRE MAN_IFESTATION QUI NOUS TOUCHERA PERSONNEL-\nLEMENT. DIRECTEMENT. BIEN DES CHOSES ONT CHANGÉ DANS\nL’ EXERCICE DU PouvoIR LDCAL. DANS LES CIRCUITS ADMINIS-\nTRATIFs. MAIS. À TOUT PRENDRE. LES BUREAUX DE LA SÉCURITÉ\nSDC IALE. DE LA POSTE. DE LA PRÉFECTuRE N’ ONT PAS CHANGÉ\nD EMPLACEMENT. ET LES RÈGLES QU’ ON Y APPLIQUE NE SE\nMODIFIENT QUE LENTEMENT.\n\n| \"l 'I/ilh'li\n\n \n\nAUSSI CETTE ÉLECTION SERA-T-ELLE UNE PREMIÈRE. LA MARQUE\nTANGIBLE DE CE QUI A ÉTÉ ACCOMPLI. LA RÉGION EST UNE\nCOLLECTIVITÉ TERRITORIALE A LAQUELLE JE CROIS. J’Y CROIS\nMÈME BEAUCOUP. J’V CROIS PARCE QU'ELLE EST UN REGROUPEMENT\noù PEUVENT A LA FOIS S’EXPRIMER DES IDENTITÉS -ET QUI SAIT\nMIEUX QUE VOUS LA FORCE DE L’ IDENTITÉ RÉGIONALE ?— ET EN\nMEME TEMPS UN BON CADRE D’ ACTION. UN CADRE D’ ACTION\nMODERNE. BIEN ADAPTE AUX PROBLÈMES DE L’ ACTION ÉCONOMIQUE\nET ADMINISTRATIVE D' AUJOURD’ HUI. PUIS- —JE RAPPELER QU' EN\n1966 J’ AI PUBLIÉ UN LIVRE ”DÉCOLONISER LA PROVINCE” DANS\nLEQUEL JE SOULIGNAIS L URGENÇE ET L’ IMPORTANCE DU PROBLÈME.\n\nIL Y A VINGT ANS DÉJÀ I LA PATIENCE EN POLITIQUE EST UNE\nGRANDE VERTU !\n\n \n\n \n\n4\": P. . I“: ?'\\\n\n/\n\nP \"' a\nI .\n\\M\n\nUNE CAMPAGNE ÉLECTORALE. C'EST UNE LONGUE HISTOIRE. UNE\nHISTOIRE QUI PEUT AVOIR DES REBONDISSEMENTS MULTIPLES.\nDES ÉPISODES AGITÉS ET D’AUTRES PLUS CALMES. DES PHASES\noù LES AUTOMATISMES VERBAUX TIENNENT LIEU DE PENSÉE ET\nD’AUTRES où LA PENSÉE TROUBLE LES AUTOMATISMES..- IL Y A\nUNE CHOSE CERTAINE : C’EST QU’A LA FII. ON VOTE.\n\nIL ME SEMBLE QUE DEPUIS DEUX. BIENTÔT TROIS SEMAINES\nPEUT—ÊTRE. NOUS SOMMES EN EFFET ENTRÉS DANS UNE NOUVELLE\nPHASE DE LA CAMPAGNE. UN NOUVEAU CHAPITRE DU RÉCIT. ET CE\nCHANGEMENT VIENT DE LA DROITE —NOUS. NOUS NOUS BATTONS\n\nSUR DES POSITIONS CLAIRES. CONNUES. STABLES. ON NE PEUT PAS\nVRAIMENT EN DIRE AUTANT DE L’OPPOSITION : ELLE EST DIVIsÉE\nSUR LES INSTITUTIONS. ELLE EST DIVISÉE SUR LES HOMMES. ELLE\nHÉSITE SUR SA TACTIQUE. ELLE HÉSITE SUR SA STRATÉGIE.\n\nIL Y EUT D’ABORD LES GRANDES DÉCLARATIONS DE PRINCIPE. LES\nAPPELS À L’IRRATIONNEL. L'EXPLOITATION DÉLIBÉRÉE DES SENTI—\nMENTS LES MOINS ESTIMABLES —JE PENSE À LA xÉNOPHOBIE. A\nCETTE ATTITUDE FAITE DE REFUS. DE MÉPRIS. DE HAINE PARFOIS\nENVERS LES ÉTRANGERS QUI VIVENT EN FRANCE ET QUI ONT SI\nLARGEMENT CONTRIBUÉ A ÉDIFIER LE VISAGE ACTUEL DE NOTRE\nPAYS. .\n\nET PUIS IL Y A EU. EN TOILE DE FOND. PLUS OU MOINS FORTE\nSELON LES MOMENTS. LA GRANDE CHANSON LIBÉRALE. AVEC SON\nREFRAIN : LE MARCHÉ. LE MARCHÉ. LE MARCHÉ...\n\nIL Y A MAINTENANT UNE PÉRIODE NOUVELLE : CELLE DU PROGRAMME.\nCELLE DE LA PLATEFORME COMMUNE DE L;OPPOSITION. ON ADOPTE\n\nLE TON SÉRIEUX QUI CONVIENT} ON SE PRÉSENTE_AUX PHOTOGRAPHES.\nET ON DIFFUSE SES THÈSES. SES PROJETS I ON ANNONCE CE QUE\nL’ON FERA SI L’ON EST ÉLU.\n\n,.... ”H.\nllI/lil\n\n \n\n \n\nVOUS VOUS EN DOUTEz. CETTE PÉRIODE M’INTÉRESSE PARTICULIÈ-\nREMENT : L'OPPOSITION SE DÉFINIT. ELLE S'ENGAGE. OU EN\nTOUT CAS ELLE DIT SES ORIENTATIONS. BREF. ON SORT -OU ON\nDEVRAIT SORTIR- DU FLOU. IL Y A DÉSORMAIS MATIÈRE A\nDISCUSSION. A VRAIE DISCUSSION.\n\nCE QUE JE SOUHAITE. C'EST. ICI. CE SOIR. RÉFLÉCHIR AVEC\nVOUS A CE QUE L’OPPOSITION ANNONCE AUX FRANÇAIS. A CE QUE.\nNOUS. NOUS AVONS FAIT ET A CE QU'IL FAUT FAIRE DANS LES\nANNÉES QUI VIENNENT POUR QUE LA FRANCE PUISSE AVANCER.\nPOUR QUE LA FRANCE GAGNE.\n\nCE QUE JE SOUHAITE. C’EST QU’ARRIvÉS AU DERNIER CHAPITRE\nDU FEUILLETON ÉLECTORAL. LES FRANCAIS ET LES FRANÇAISES\nPUISSENT CHOISIR SEREINEMENT. PUISSENT CHOISIR ENTRE\n\nDES OPTIONS QU’ILS CONNAÎTRONT RÉELLEMENT.\n\nALORS REGARDONS LES ENJEUX DE CETTE ÉLECTION : D'ABORD\n\nLES MESURES QUE L'OPPOSITION DIT VOULOIR PRENDRE I ET PUIS.\nQUELQUE CHOSE QUI EST PEUT—ÊTRE PLUS IMPORTANT ENCORE QUE\nLES MESURES ANNONCÉES À L'AVANCE : L'ESPRIT QUI LEUR EST\nCOMMUN. LA PHILOSOPHIE QUI LES INSPIRE ET ENFIN L’ENJEU\nESSENTIEL : QUELLES SONT LES CLEFS MAJEURES DE L'AVENIR\n\nDE LA FRANCE. C’EST'À-DIRE, QUELLES SONT LES POLITIQUES\n\nA LONGUE VUE QU’IL FAUT PRÉSERVER. CONFORTER 0U METTRE\nEN ROUTE ? “\n\n \n\nPRIS LA PLATE-FORME COMMUNE DE L’OPPOSITION. ET JE L’AI\nÉTUDIÉE. D’UN BOUT A L’AUTRE. POUR VOIR DE QUOI ELLE\n\nÉTAIT FAITE, CE QU'ELLE DISAIT ET CE QU ELLE OUBLIAIT DE\nDIRE. '\n\nDEUX REMARQUES GÉNÉRALES D’ABORD : LA PLATE—FORME DE\nL’OPPOSITION N’EST PAS BOULEVERSANTE. ET ELLE N’EST PAS\nTRÈS PRÉCISE. QU’ELLE NE SOIT PAS BOULEVERSANTE. JE DIRAIS\n\n‘l‘lI/ll‘l\n\n \n\n6.-\n\nQUE C’EST UNE BONNE CHOSE : LES FRANÇAIS SAVENT QUE DANS\nL’HISTOIRE D'UN PAYS. LES CHOSES BOUGENT LENTEMENT. QU’ELLES\nNE SE TRANSFORMENT PAS DU JOUR AU LENDEMAIN.\n\nQUOI CROIT ENCORE AU GRAND SOIR. AUX LENDEMAINS QUI\nCHANTENT ? PAS VOUS. PAS MOI. NOUS SAVONS VOUS ET MOI\n\nLE PRIX A PAYER : DES MILLIERS. DES CENTAINES DE MILLIERS\nDE CADAVRES. ET. AU BOUT. LA PERTE DE LA LIBERTÉ. LA\nMISÈRE. LE CAMBODGE. LE CHILI. EN TÉMOIGENT. POUR NOUS\nLIMITER AUX CAS LES PLUS RÉCENTS.\n\nCELA VEUT DIRE QUE LES CHOIX QUE L’ON FAIT LORS DES\nÉLECTIONS SONT DES VRAIS CHOIX : SI L'UNE DES PARTIES\n\nEN PRÉSENCE TENTE DE FAIRE CROIRE QUE LE succès DE\nL'AUTRE CE SERAIT LA RÉVOLUTION. L’EFFONDREMENT GÉNÉRA-\nLIsÉ. ELLE N’EST PAS CRUE. PARCE QU’ELLE N EST PAS\nCROYABLE. C’EST CE QUE LA DROITE FAISAIT ENCORE EN 1981.\nET IL Y A EU UNE PHASE. IL Y A QUELQUES MOIS. où L’OPPO-\nSITION TENTAIT DE FAIRE CROIRE QUE LA POTION MAGIQUE\nLIBÉRALE TRANSFORMERAIT DU JOUR AU LENDEMAIN LE PAYS.\nQU'ELLE RÉSOUDRAIT TOUS LES PROBLÈMES... LES FRANÇAIS\nONT MONTRÉ QU’ILS NE CROYAIENT PAS A CELA NON PLUS. ET\nLA PLATE—FORME DE L’OPPOSITION EN PORTE LA MARQUE : ELLE\nN’ANNONCE PAS QUE DEMAIN ON VA RASER GRATIS. /çv:â\n\nCELA VEUT DIRE QU’ELLE N‘ANNONCE PAS QU’IL Y AURA UN <;Q“SFT’\nBOULEVERSEMENT RADICAL. UN ALLER SIMPLE POUR LE PARADIS.\n\nET ELLE N’OSE PLUS DIRE -JE PENSE QUE C’EST PAR PEUR DU\nRIDICULE— QUE SI LES SOCIALISTES CONTINUENT DE GÉRER LE\nPAYS. CE SERA L’ENFER. LES FRANÇAIS ONT COMPRIS QUE CES\nVISIONS CATASTROPHISTES OU PARADISIAQUES N’AVAIENT PAS\n\nGRAND CHOSE A VOIR AVEC LA RÉALITÉ. ET C EST POUR CELA\n\nQU’IL Y A VRAIMENT UN CHOIX A FAIRE : ENTRE LE PARADIS\n\nET L'ENFER.ON NE CHOISIT PAS.\n\nCELA VEUT DIRE QU’ON PEUT DISCUTER LES MESURES QUE CONTIENT\nLA PLATE—FORME DE L’OPPOSITION. ET LES DISCUTER POSÉMENT.\nSÉRIEUSEMENT.\n\n.../...\n\n \n\nJE DIS. POUR MA PART. QUE SI L’OPPOSITION L’EMPORTE.\nCELA NE SERA PAS L’ENFER. LA RÉALITÉ SERA PLUS PROSAÏQUE.\nMAIS AUSSI PLUS ENNUYEUSE. PAS L’ENFER. LA PANNE.\n\nLA PANNE : DES MÉCANISMES QUI FONCTIONNENT BIEN. QUI\n\nSONT BIEN HUILÉS. ET QUI COINCENT : DES CHOSES QUI SONT\nEN TRAIN DE S’AmÉLIORER. ET QUI NE S’AMÉLIORERONT PLUS\n\nOU SE DÉGRADERONT : DES ACQUIS QUI SERONT REMIS EN CAUSE.\nBRUTALEMENT OU INSIDIEUSEMENT ; DES ACTIONS MENÉES -JE\nPENSE PARTICULIÈREMENT A LA FORMATION PROFESSIONNELLE.\n\nAU GRAND EFFORT DE MODERNISATION DE LA FRANCE QUE NOUS\nAVONS ENTREPRIS- QUI SERONT DÉLAISSÉES. ET NOTRE PAYS.\n\nAU LIEU DE PRENDRE DE L’AVANCE. FERA DU SURPLACE I\n\nET FAIRE DU SURPLACE. C’EST PRENDRE DU RETARD. C’EST CELA\n\nLE VRAI CHOIX DE CES ÉLECTIONS. CONTINUER D AVANCER. OU\nTOMBER EN PANNE.\n\nDEUXIÈME REMARQUE GÉNÉRALE z CETTE PLATE-FORME N'EST PAS\nTRÈS PRÉCISE. CE N'EST PAS EN SOI UNE MAUVAISE CHOSE :\n\nJE PEUX VOUS DIRE QUE LORSQUE L’ON GOUVERNE. LES CHOSES\n\nNE SE PASSENT JAMAIS DE MANIÈRE CONFORME A CE-QUE L’ON\nAVAIT TENTÉ DE PRÉVOIR. CE QU'IL FAUT DONC. C'EST AVOIR\nQUELQUES IDÉES CLAIRES SUR DES MESURES QUE L'ON PRENDRA\n\nDE TOUTE FAÇON. ET PUIS QUELQUES ORIENTATIONS GÉNÉRALES\nQUI GUIDENT L’ACTION AU JOUR LE JOUR. QUAND LES ÉVÉNEMENTS\nSE PRODUISENT. ET QU’IL FAUT LEUR FAIRE FACE.\n\nEXAMINONS DONC ENSEMBLE LES QUELQUES MESURES PRÉCISES\nQUE L’OPPOSITION ANNONCE. ET ENSUITE LA PHILOSOPHIE\nGÉNÉRALE QUI LES INSPIRE.\n\n \n\nIL Y A TROIS MESURES ASSEZ PRÉCISES DANS LE PROGRAMME DE\nL'OPPOSITION I LA SUPPRESSION DE L'IMPÔT SUR LES GRANDES\nFORTUNES. LES DÉNATIONALISATIONS.— LA SUPPRESSION DE\nL'AUTORISATION ADMINISTRATIVE DE LICENCIEMENT.\n\n.../...\n\n \n\n8...\n\nL’IMPôT SUR LES GRANDES FORTUNES A TOUCHE EN 1984 A PEU\nPRÈS CENT MILLE FOYERS : CELA FAIT MOINS DE LA MOITIÉ\n\nD'UN POUR CENT DES FOYERS. ET LE NIVEAU MOYEN DU PATRI—\nMOINE DES GENS QUI PAYENT L'IMPôT SUR LES GRANDES\n\nFORTUNES EST DE PLUS DE 7 MILLIONS DE FRANCS. QU’EST—CE\n\nQUE CELA VEUT DIRE ? CELA VEUT DIRE QUE L’IMPôT SUR LES\nGRANDES FORTUNES TOUCHE UNE TRÈS PETITE MINORITÉ DE\nFRANÇAIS ET QU’IL PÈSE SUR DES GENS DONT LES REVENUS\n\nSONT IMPORTANTS. C’EST UN IMPÔT QUI RAPPORTE CINQ MILLIARDS\nDE FRANCS PAR AN.\n\nEN PLUS. JE VOUS LE RAPPELLE. C’EST UN IMPÔT QUI NE FRAPPE\nPAS L'OUTIL DE TRAVAIL. LES BIENS PROFESSIONNELS ET QUI NE\nNUIT DONC PAS AU DÉVELOPPEMENT DES ENTREPRISES INDIVIDUELLES.\n\nSUPPRIMER L’IMPôT SUR LES GRANDES FORTUNES. C’EST DONNER UN\nAVANTAGE À UNE TOUTE PETITE MINORITÉ DE LA POPULATION ; ET\n\nCOMME IL FAUDRA BIEN TROUVER QUELQUE PART L'ARGENT QUE CET\n\nIMPÔT NE RAPPORTERA PLUS. LA CHARGE SERA RÉPARTIE SUR TOUS\n\nLES MÉNAGES. ET PARTICULIÈREMENT SUR LES SALARIÉS. SUR CEUX\nQUI BÉNÉFICIENT DE REVENUS MOYENS.\n\nVOILÀ L’IDEE QUE SE FAIT LA DROITE DE LA JUSTICE FISCALE.\n\nDEUXIÈME MESURE ASSEZ PRÉCISE : LES DÉNATIONALISATIONS.\nAPRÈS AVOIR LAISSÉ ENTENDRE QU’ELLE DÉNATIONALISERAIT TOUT.\nTOUT DE SUITE. L’OPPOSITION EST DEVENUE PLUS PRUDENTE.\n\nELLE SE_DONNE CINQ ANS POUR FAIRE CERTAINES DÉNATIONALISA-\nTIONS. PLUS LONGTEMPS ENCORE POUR D’AUTRES. JÎY REVIENDRAI\nDANS UN INSTANT. CE QUE JE NOTE TOUT DE SUITE. C’EST QU IL\nY A UNE SEULE CHOSE QUE L’OPPOSITION ANNONCE QU’ELLE FERA\nIMMÉDIATEMENT I C’EST ABOLIR LA LOI DE DÉMOCRATISATION DU\n\nSERVICE PUBLIC. K “*.\n\\‘*’\\41<;1/L'7!V Ay\n\nVOUS SAVEZ QUE GRÂCE A CETTE LOIÏ POUR_LA PREMIÈRE FOIS\nDANS L’HISTOIRE DE CES SOCIÉTÉS. LES SALARIÉS SONT\n\nl l lI/‘lI'TI\n\n \n\n9. -\n\nREPRÉSENTÉS AU CONSEIL D ADMINISTRATION. CELA VEUT DIRE\nQU'ILS SONT TENUS INFORMÉS DES DÉCISIONS QUI ENGAGENT LA\nVIE DE L'ENTREPRISE. DE SES PERSPECTIVES FUTURES: ET\nQU'ILS PEUVENT FAIRE VALOIR LE POINT DE VUE DE CEUX QUI\nY TRAVAILLENT. l\n\nACETTE RÉFORME CORRESPOND PLEINEMENT AUX OBJECTIFS QUI SONT\nLES NÔTRES I PERMETTRE L'EXERCICE DES RESPONSABILITÉS.\n\nLA NÉGOCIATION QUAND LES POINTS DE VUE OU LES INTÉRÊTS\nDIVERGENT. NE PAS LIMITER L'EXERCICE DES DROITS ET DES\nDEVOIRS QUE DONNE LA DÉMOCRATIE AU BULLETIN DE VOTE.\n\nVOILA CE QUE L’OPPOSITION VEUT. TOUT DE SUITE; SUPPRIMER.\n\nEH BIEN JE REGRETTE QUE L'OPPOSITION N’AIT PAS COMPRIS\nQUE LA DÉMOCRATISATION DES CONSEILS D’ADMINISTRATION DES\nENTREPRISES NATIONALISÉES EST UNE BONNE CHOSE. JE LE\nREGRETTE D'AUTANT PLUS QUE LORSQUE J'ECOUTE CERTAINS\nLEADERS DE L’OPPOSITION DÉFINIR LEUR PROJET DE SOCIÉTÉ.\nIL ME SEMBLE ENTENDRE DE GRANDS-PLAIDOYERS POUR LA PARTI—\nCIPATION DES TRAVAILLEURS. EN SCHÉMATISANT UN PEU. LEUR\nDISCOURS. C’EST VIVE LA PARTICIPATION MAIS SURTOUT PAS\nDE PARTICIPATION DES REPRÉSENTANTS DES TRAVAILLEURS...\n\nJE NE SAIS PAS SI VOUS COMPRENEZ CE TYPE DE DISCOURS à\nCE QUE JE SAIS. C’ EST QUE MOI._JE NE LES_COMPRENDS PAS\nET QUE JE NE SUIS PAS PRÊT A LES ADMETTRE.\n\nD' ABORD DONC. EN FINIR AVEC LA DÉMOCRATISATION DES\nENTREPRISES NATIONALISÉES. ET ENSUITE LES VENDRE?\nPROGRAMME TRÈS CONSTRUCTIF. C EST LE MOINS QUE L ON\nPUISSE D RE... WÜFRS\nL OPPOSITION QUI PRÉTENDAIT DANS LE PASSÉ AVOIR LE 4WMÆ}\nMONOPOLE DU RÉALISME. DE LA BONNE GESTION. EST SAISIE\n\nD UNE FIÈVRE DÉNATIONALISATRICE I ET LE VIRUS DE CETTE\nFIÈVRE EST IDÉOLOGIQUE PUREMENT IDÉOLOGIQUE. IL NE FAUT\n\n\"Il\" IIHII\nIl! i\\\\\n\n \n\n10. -\n\nPAS. AU NOM DE L’IDÉOLOGIE. BOULEVERSER LE FONCTIONNEMENT\nD’ENTREPRISES QUI ONT AUTRE CHOSE A FAIRE. D’AUTRES DÉFIS\nA SURMONTER QUE CE GENRE DE DÉFIS-LÀ. ELLES TRAVAILLENT.\nELLES TRAVAILLENT BIEN. IL FAUT LES LAISSER TRAVAILLER ;\nIL FAUT LES LAISSER DÉCIDER POUR ELLES-MÊMES. ET VOUS LE\nSAVEZ. SI LA GESTION DES ENTREPRISES NATIONALISÉES EST UN\nsuccès. C'EST PARCE QUE L’ETAT A SU INTERVENIR LORS DE LA\nDÉFINITION DE GRANDES ORIENTATIONS. APPORTER LES FONDS\nNÉCESSAIRES QUE LES ACTIONNAIRES PRIVÉS N’APPORTAIENT PAS.\nET FAIRE TOUT CELA SANS PESER SUR LA GESTION QUOTIDIENNE.\nPRENDRE LE RISQUE DE REMETTRE TOUT CELA EN CAUSE. CE N'EST\nPAS SÉRIEUX : PIRE. JE TROUVE CELA DANGEREUX.\n\nTROISIÈME PROPOSITION PRÉCISE DE L'OPPOSITION : SUPPRIMER\nL’AUTORISATION ADMINISTRATIVE DE LICENCIEMENT. VOUS\nCONNAISSEZ LE RAISONNEMENT : SI LES ENTREPRISES N’EMBAU-\nCHENT PAS. C'EST PARCE QU’ELLES ONT PEUR DE NE PAS POUVOIR\nLICENCIER. DONC. IL FAUT QU’ELLES PUISSENT LICENCIER. COMME\nCÀ. ELLES EMBAUCHERONT.\n\nJ'EN APPELLE A L'INTELLIGENCE DES FRANÇAIS ; A LEUR SENS\n\nDE LA RÉALITÉ. QUI PEUT VRAIMENT CROIRE UN TEL RAISON—\nNEMENT ?\n\n \n\nLE CHÔMAGE EST UNE CHOSE TROP GRAVE POUR QU'ON LAISSE\nDIRE N'IMPORTE QUOI : POUR PERMETTRE QUE L’ON TENTE DE\nFAIRE GOBER AUX FRANÇAIS DE TELLES CONTRE—VÉRITÉS. LE\nCHÔMAGE AU NIVEAU D’UN PAYS DÉPEND DE LA SITUATION ÉCO-\nNOMIQUE DU PAYS. DES RÉSULTATS DE LA BALANCE DES PAIEMENTS.\nDE L'INFLATION ; ET POUR UNE ENTREPRISE. CE QUI COMPTE.\nCE SONT SES PERSPECTIVES. LES DÉBOUCHÉS QU’ELLE ESPÈRE.\nLES INVESTISSEMENTS QUÎELLE PEUT FAIRE ; C EST COMME CELA\nQU’ELLE DÉFINIT DE_COMBIEN DE PERSONNES ELLE A BESOIN :\nC’EST QUAND TOUT CELA EST PLUTÔT POSITIF QU’ELLE PEUT\nEMBAUCHER. LES LOIS N'Y CHANGENT PAS GRAND CHOSE.\n\n. ‘ ‘\n\n‘|I.l l/VI ' c\n\n \n\nll. -\n\nCE QUE L'AUTORISATION ADMINISTRATIVE DE LICENCIEMENT\nCHANGE. C'EST QUE LA DÉCISION DE LICENCIER DOIT ÈTRE\nPRISE SÉRIEUSEMENT. DOIT ÊTRE PRÉPARÉE. DOIT ÊTRE MURIE.\nDANS LA PRATIQUE. C'EST A CELA QU’ELLE SERT : A GARANTIR\nQUE CETTE DÉCISION DIFFICILE. MAIS PARFOIS NÉCESSAIRE.\nSERA PRISE DANS LES MOINS MAUVAISES CONDITIONS POSSIBLES.\nVOILA CE QUE L'OPPOSITION VEUT SUPPRIMER.\n\nC’EST EXACTEMENT LE CONTRAIRE DE CE QU’IL FAUT FAIRE.\nCE QU’IL FAUT.FAIRE. C'EST TRAVAILLER AU REDRESSEMENT\nDE LA SITUATION DES ENTREPRISES. ET NOUS L’AVONS FAIT ;\nC’EST DIMINUER LES CONSÉQUENCES DRAMATIQUES QUE LE\nCHÔMAGE PEUT AVOIR SUR UNE SOCIÉTÉ. ET NOUS NOUS Y\nSOMMES EMPLOYÉS DE TOUTES NOS FORCES.\n\nC’EST VRAI. NOUS N'AVONS PAS RÉUSSI AUTANT QUE NOUS\nL'AURIONS VOULU. MAIS LE TRAVAIL_ACCOMPLI COMMENCE A\nPORTER SES FRUITS. LE CHÔMAGE A BAISSÉ EN 1985. IL EST\nINFÉRIEUR A LA MOYENNE EUROPÉENNE. LA CRÉATION DES TUC\nÇONTRIBUE À ÉVITER QUE LES JEUNES NE SE SENTENT REJETÉS\nPAR UNE SOCIÉTÉ QUI NE LEUR DONNE PAS UN EMPLOI STABLE.\n\nQU’EST-CE QUE LA DROITE PROPOSE ? RIEN DE CONCRET. RIEN\nQUI SOIT A LA MESURE DU PROBLÈME : DES GÉNÉRALITÉS\nCREUSES OU DES GADGETS. CE N'EST PAS AVEC ELLE QUE LES\nCHOSES IRONT MIEUX DE CE CÔTÉ : C’EST AVEC NOUS.\n\nVOILA DONC POUR LES MESURES QUE DÉFEND L’OPPOSITION ;\nDIMINUER LES GARANTIES DONT BÉNÉFICIENT LES SALARIÉS\n\nQUI RISQUENT LE LICENCIEMENT z ALLÉGER LA FISCALITÉ\n\nDES CENT MILLE FRANÇAIS AYANT LES PLUS GRANDES FORTUNES ;\nDÉNATIONALISER PAR EMPORTEMENT IDÉOLOGIQUE.\n\nARCnmg\n\nAU'DELÀ DES.MESURES.PRÉCISESÂ IL Y A LES ORIENTATIONS SERE;)\nGÉNÉRALES DE L’OPPOSITION. ELLE DÉCLARE VOULOIR GOUVERNER\nAVEC UNE SEULE DEVISE. LA DÉRÉGLEMENTATION. UNE SEULE\n\n \n \n\n..‘.\n\nl‘l“I‘/| i I\n\n \n\n12. -\n\nPHILOSOPHIE. LE LIBÉRALISME. UN SEUL OUTIL. LE MARCHÉ.\nJE DIS QUE C’EST UNE IMPOSTURE. QU’ELLE NE LE FERA PAS\nPARCE QU'ELLE NE POURRA PAS LE FAIRE. QUE C’EST FAIRE\nINSULTE A L’INTELLIGENCE DES FRANÇAIS QUE DE VOULOIR\nFAIRE CROIRE QUE CETTE DEVISE. CETTE PHILOSOPHIE. CET\nOUTIL SUFFIRONT À RÉSOUDRE TOUS LES PROBLÈMES.\n\nIL Y A UN DOMAINE OÙ CELA ME PARAIT PARTICULIÈREMENT\nÉVIDENT : CELUI DE L’AGRICULTURE.\n\nAUCUN PAYS AU MONDE N’A UNE AGRICULTURE PUREMENT ET\nSIMPLEMENT SOUMISE AUX LOIS DU MARCHÉ. ET LA FRANCE A\nCONSTRUIT AU FIL DES ANS UN SYSTÈME DANS LEQUEL JOUENT\n\nA LA FOIS LE MARCHÉ. LES ORGANISATIONS PROFESSIONNELLES\nET LES RÈGLES PUBLIQUES. CERTAINES NATIONALES. D’AUTRES\nCOMMUNAUTAIRES. CELA FORME UN ENSEMBLE COMPLEXE. DONT\nTOUS LES DÉTAILS DU FONCTIONNEMENT NE SONT PAS TOUJOURS\nSATISFAISANTS ; MAIS C’EST UN ENSEMBLE QUI A RENDU\nDÏIMMENSES SERVICES A L'AGRICULTURE DE NOTRE PAYS. QU’IL\nFAUT TRAVAILLER A PERFECTIONNER ET NON A DÉMOLIR.\n\nNOUS AVONS EU ASSEZ DE MAL À FAIRE ACCEPTER CE SYSTÈME\n\nÀ NOS PARTENAIRES EUROPÉENS. ET NOUS N'Y SOMMES PARVENUS\nQUE PARCE QUE C'ÉTAIT LE MEILLEUR POSSIBLE.- POUR LE\nLAISSER METTRE EN CAUSE AUJOURD’HUI.\n\n   \n\n49;;\n\nSUR CE POINT. CE QUE JE VOIS DANS LA PLATE—FORME DE “R“P’\nLÏOPPOSITION_SUR LES QUESTIONS AGRICOLES ET COMMUNAUTAIRES\nME FAIT FRÉMIR. PRENONS LE CAS DE LA VITICULTURE. J’AI\nNÉGOCIÉ ET OBTENU LA SIGNATURE A DUBLIN D'UN NOUVEAU\nRÈGLEMENT. C'EST UN BON RÈGLEMENT. UN RÈGLEMENT QUI VA\nPERMETTRE D'ASSURER UNE MEILLEURE SÉCURITÉ DU REVENU DES\nPRODUCTEURSÜ DE RENFORCER LES MOYENS DE LA POLITIQUE DE\nQUALITÉ. ET DE MAÎTRISER L'ÉVOLUTION DE LA PRODUCTION DANS\nLA C.E.EI JE DIS ICI SOLENNELLEMENT. ET CELA VAUT AUSSI\nPOUR LES FRUITS ET LÉGUMESÏ QUE TOUTE RENÉGOCIATION SERAIT\nSUICIDAIRE. IL N’Y A EN EFFET PAS LE MOINDRE ESPOIR! SI\n\n.../.I.\n\n \n\n \n\n13. -\n\nPAR MALHEUR CES NÉGOCIATIONS SONT RÉOUVERTES. DE LES\nVOIR ABOUTIR À DES RÉSULTATS MEILLEURS POUR NOS AGRICUI:\n\nTEURS. C’EST A COUP SÛR UNE REMISE EN CAUSE QU'IL FAUDRAIT\nCRAINDRE.\n\nL’ESPAGNE ET LE PORTUGAL SONT DÉSORMAIS MEMBRES DE LA\nCOMMUNAUTÉ : RENÉGOCIER NE PEUT CONDUIRE QU’A UNE CHOSE :\nDIMINUER LES GARANTIES OBTENUES. L'ITALIE ET L’ESPAGNE\nCONJUGUERONT LEURS FORCES POUR ÉCOULER LEUR VIN : ET\n\nPOUR LES FRUITS ET LÉGUMES. AU LIEU DE LA PÉRIODE DE\nTRANSITION DE DIX ANS -DURÉE EXCEPTIONNELLE— IL NE POURRA\nQU’Y AVOIR UNE ACCÉLÉRATION DU RYTHME PRÉVU. CE N EST PAS\nCE QUE VOUS VOULEZ... CE N EST PAS CE QUE JE VEUX !\n\nNON DÉCIDÉMENT. LA PLATE-FORME DE L’OPPOSITION N'APPORTE\nPAS LES BONNES RÉPONSES AUX PROBLÈMES DE LA FRANCE.\n\nLA POLITIQUE QU’IL FAUT A NOTRE PAYS EST UNE AUTRE POLI—\nTIQUE QUE CELLE QU'ANNONCE LA DROITE. UNE POLITIQUE QUI\nPOURSUIT LA REMISE EN ORDRE DE NOTRE SITUATION ÉCONOMIQUE\nET QUI AFFIRME LA PLACE DE LA FRANCE DANS LE MONDE.\n\nLA REMISE EN ORDRE DE_NOTRE SITUATION ÉCONOMIQUE EST EN\nBONNE VOIE ; PAS UN OBSERVATEUR SÉRIEUX NE PEUT LE NIER\n—ET JE NOTE D’AILLEURS QUE LES EXPERTS ÉCONOMIQUES ÉTRAN—\nGERS. QUI NE SONT PAS IMPLIQUÉS DANS LES DÉBATS POLITIQUES\nFRANÇAIS. LE RECONNAISSENT TOUS-.\n\n    \n \n\nALORS. JE vous L'AI DIT. IL Y A MAINTENANT UN GRAND‘RS\nPROBLÈME A RÉGLER : LE CHÔMAGE.\n\nNOUS AVONS DÉJA FAIT BEAUCOUP DANS CE DOMAINE _ET D ABORD\nD’EN STOPPER LA PROGRESSION- MAIS IL RESTE ENCORE BEAUCOUP\nA FAIRE. 0R UN GOUVERNEMENT NE DISPOSE QUE DE PEU D’INS-\nTRUMENTS. S'IL VEUT AVANCER EN TERRAIN SOLIDE. SANS\nREMETTRE EN CAUSE LA BONNE SANTÉ. LES GRANDS ÉQUILIBRES\n\nDE L'ÉCONOMIE. CES INSTRUMENTS. CE SONT LA FORMATION\nPROFESSIONNELLE ET L ADAPTATION DU TEMPS DE TRAVAIL.\n\n\"QŒALES\n\n'l \\‘-\n\n||‘l/|Ic\n\n \n\n \n\n1H. -\n\nLA FORMATION PROFESSIONNELLE. D’ABORD. DANS UN TEMPS OÙ\nLES CHANGEMENTS TECHNIQUES S’ACCÉLÈRENT. OÙ LES MÉTIERS\nSE TRANSFORMENT PLUS VITE QU'ILS NE SE SONT JAMAIS TRANS-\nFORMÉS. OÙ LA PLACE DES DIFFÉRENTS SECTEURS DANS L'EMPLOI\nSE MODIFIE SANS CESSE. IL N'Y A PAS. IL NE PEUT PAS Y\nAVOIR D'ISSUE POUR NOTRE PAYS SANS UN EFFORT MASSIF DE\nFORMATION PROFESSIONNELLE. IL N’Y A PAS DE MODERNISATION\nDE LA FRANCE SANS CELA. NOUS L’AVONS COMPRIS. ET NOUS\nAVONS ENGAGE DES EFFORTS CONSIDÉRABLES EN CE SENS. C’EST\nLA CLEF DE L’AVENIR. C'EST LA CONDITION INDISPENSABLE\nPOUR QUE NOTRE ÉCONOMIE SOIT COMPÉTITIVE. POUR QUE NOS\nENTREPRISES GAGNENT ; C’EST AUSSI LA MEILLEURE FORME DE\nLUTTE A LONG TERME CONTRE LE CHÔMAGE S C’EST ENFIN LA\nPLUS SÛRE FAÇON DE SURMONTER LES INÉGALITÉS. DE DONNER\n\nA CHACUN SA CHANCE.\n\nALORS POURQUOI CE SILENCE CONSTERNANT DE L’OPPOSITION\nSUR CE SUJET ? JE REDOUTE QUE L'OBSESSION LIBÉRALE. LA\nVOLONTÉ DE NE JAMAIS INTERVENIR EN SOIT LA CAUSE. S’IL\nEST UN DOMAINE où L’ETAT DOIT LANCER LE MOUVEMENT. LE\nSOUTENIR. C’EST BIEN CELUI—LA. NE PAS LE FAIRE. C’EST\nABDIQUER DEVANT LES RESPONSABILITÉS ESSENTIELLES DES\nPOUVOIRS PUBLICS. C’EST RENONCER A LA CONSTRUCTION\nD'UNE FRANCE PLUS FORTE. PLUS JUSTE. PLUS MODERNE.\n\nJAMAIS LA GAUCHE NE RENONCERA À CES OBJECTIFS .' ILS\nCONSTITUENT SON ÉTHIQUE. SA MORALE. SON IDENTITÉ.\n\nL’ADAPTATION DU TEMPS DE TRAVAIL ; ELLE EST UNE DES\n\nCLEFS DE LA COMPÉTITIVITÉ DES ENTREPRISES. DE LEUR\nVITALITÉ. LE PROJET DE LOI QUE LE GOUVERNEMENT SOUTIENT\nEST UNE BONNE RÉPONSE A CE DÉFI : IL RECONNAÎT LA NÉCES-\nSITÉ DE LA SOUPLESSE ET IL PERMET DE DONNER DES BASES A\nDE VRAIES NÉGOCIATIONS. C'EST COMME CELA QUE L’ENTREPRISE\nCOMME LES SALARIÉS POURRONT Y TROUVER LEUR COMPTE.\n\n‘ÀRCHI,ÎË\\,\\\\\n\\'.>\n\nI | I / I IÏ)\n\nVïïl’S’MIË/\n\n \n\n15. —\n\nET. LÀ AUSSI. SILENCE DE L’OPPOSITION DANS SA PLATE-FORME.\nET. PIRE. COLLUSION AVEC LE PARTI COMMUNISTE AU SÉNAT POUR\nEMPÉCHER LES CHOSES D'ABOUTIR. CE N’EST PAS DE LEUR CÔTÉ\nQU’IL FAUT CHERCHER LES SOLUTIONS QUI PERMETTRONT DE FAIRE\nAVANCER LA FRANCE. C'EST DU NÔTRE.\n\nDE L’AUTRE côTÉ DE L‘ÉVENTAIL POLITIQUE.\nUN PARTI FONDE SON ARGUMENTATION SUR LE MEPRIS ET\n\nL’IRRATIONNEL : C’EST LE FRONT NATIONAL. UN HOMME\nINCARNE LA HAINE ET LA XÉNOPHOBIE : C’EST LE PEN.\nJE VEUX CE SOIR. A MONTPELLIER. EN DIRE QUELQUES MOTS.\n\nET D’ABORD. JE ME RÉJOUIS DE LA LECTURE DE CERTAINS\nSONDAGES QUI SEMBLENT MONTRER UNE BAISSE SENSIBLE DE\nL’INFLUENCE ÉLECTORALE DE L'EXTRÉME DROITE. MES AMIS.\n\nEN CE DOMAINE. CELUI DES IDÉES ET DES RAPPORTS DE FORCE\nPOLITIQUES.PAS D'HYPOCRISIE ! C’EST UNE OEUVRE DE\nSALUBRITÉ PUBLIQUE QUE DE FAIRE DIMINUER FORTEMENT LE\nNOMBRE DES VOTES LE PEN. LA MALADIE RECULE : ACCUEILLONS\nCE DIAGNOSTIC AVEC SOULAGEMENT. AVEC PRUDENCE AUSSI.\n\nET SANS ARRIÈRE-PENSÉES.\n\nLE COMBAT CONTRE LA XÉNOPHOBIE: CONTRE LE RACISME. CONTRE\nTOUT CE QUE L'HISTOIRE A ACCUMULÉ DANS SES POUBELLES.\n\nEST UN COMBAT NÉCESSAIRE QUI PASSE AVANT TOUT CALCUL\nPOLITICIEN.\n\nET PUIS. CE COMBAT. IL VAUT ENCORE D'ÉTRE MENÉ. CAR LES\nIDÉES DE L'EXTRÉME DROITE ONT PÉNÉTRÉ LA DROITE TOUT\nENTIÈRE. QUOI QU’ELLE S’EN DÉFENDE AU NIVEAU NATIONAL.\nPOUR UNE DÉCLARATION ANTI— —LE PEN D' UN CHIRAC OU D’ UN BARRE\nCOMBIEN DE COMPROMISSIONS LOCALES. COMBIEN DE DISCOURS ET\nDE TRACTS QUI REPRENNENT ET DÉVELOPPENT DES IDÉES RACISTES\n\nET XÉNOPHOBES.\n4710N LES\n\nl\n\n \n\n \n\n16. -\n\nLA PRÉSENCE D'IMPORTANTES COMMUNAUTÉS ÉTRANGÈRES SUR NOTRE\nTERRITOIRE EST UNE RÉALITÉ QU'IL NE SERVIRAIT A RIEN DE\nVOULOIR NIER. CHACUN PEUT CONSTATER LES INCOMPRÉHENSIONS.\nLES DIFFICULTÉS QUE CELA CRÉE DANS LA VIE QUOTIDIENNE.\n\nJE SUIS MAIRE. MOI AUSSI. D'UNE VILLE où L’IMMIGRATION EST\nUNE RÉALITÉ. JE SAIS DE QUOI JE PARLE I\n\nFAIRE FACE AU DÉFI DE L’IMMIGRATION. C’EST FAIRE FACE A\nUN DES GRANDS DÉFIS AUXQUELS LA FRANCE EST AUJOURD’HUI\nCONFRONTÉE. EH BIEN. JE LE DIS FORTEMENT. POUR ABORDER\nLES GRANDS PROBLÈMES DE LA NATION. ET CELUI-CI EN EST UN.\nIL FAUT DIRE OUI A L'IMAGINATION. OUI A L’ACCUEIL. OUI\n\nAU RAYONNEMENT DE LA FRANCE !\n\nET NON À LA MÉDIOCRITÉ. À L'ISOLEMENT. AU RECROQUEVILLEMENT\nSUR SOI.\n\nL'EXTRÉME DROITE ET UNE PARTIE DE LA DROITE NOUS DISENT :\nNOUS VOULONS UNE FRANCE MUSCLÉE ! MAIS C’EST UNE FRANCE\n\nCRISPÉE. UNE FRANCE MESQUINE. UNE FRANCE RABOUGRIE QU’ILS\nNOUS PRÉSENTENT !\n\nJE VEUX. MOI. UNE FRANCE FORTE. PARCE QUE GÉNÉREUSE ET\nCONFIANTE EN ELLE—MÊME !\n\nCERTAINS AFFIRMENT I LES ÉTRANGERS N’ONT QU'À PARTIR. OU\nS'ASSIMILER COMPLÈTEMENT. SOMME TOUTE. LEUR MOT D:ORDRE\nC'EST : QU'ILS DISPARAISSENT PHYSIQUEMENT OU MORALEMENT.\n\nFAUSSES RÉPONSES : RÉPONSES DANGEREUSES ! CAR ILS NE\nPARTIRONT PAS. CEUX QUI. LÉGALEMENT. RÉSIDENT EN FRANCE\n\nET ONT CHOISI D’Y VIVRE. LE NOMBRE DE CEUX QUI POURRAIENT\nREGAGNER LEUR PAYS D’ORIGINE. SI ON LES Y AIDAIB DANS LA\nLIBERTÉ ET LA DIGNITÉ. EST FAIBLE. QUANT A TOUS LES\n\nAUTRES. VEUT—ON. AUX YEUX D’UN MONDE ÉBAHI. LES JETER A\n\nLA MER EN TRANSFORMANT AINSI LA MÉDITERRANÉE EN JE NE »‘M“”S\nSAIS QUELLE MER DE CHINE PARSEMÉE DE BOAT—PEOPLE ? (QÆWMŒV\n\n \n\nwHIIv‘\n!.\\/III\n\n \n\n17. —\n\nILS NE SIASSIMILERONT PAS NON PLUS DU JOUR AU LENDEMAIN.\nCAR LEUR IDENTITÉ. LEURS DIFFÉRENCES SONT PROFONDÉMENT\nANCRÉES EN EUX-MÊMES. RIEN NE SERT DE VOULOIR LES FAIRE\nRENONCER À LEUR CULTURE. CE SERAIT AU CONTRAIRE LES\nPOUSSER PLUS ENCORE À LA MARGINALISATION. TOUS CES HOMMES\nET CES FEMMES. TOUS CES JEUNES EN PARTICULIER. N'AURAIENT\n\nPLUS ALORS QU’UN SEUL CHOIX : LA DÉSAGRÉGATION SOCIALE ET\nLA DÉLINQUANCE 0U L’ACTIVISME ET L’INTÉGRISME.\n\nDE CELA NOUS NE VOULONS A AUCUN PRIX. ET C’EST POURQUOI\nLA GAUCHE A DÉVELOPPÉ ET DÉVELOPPERA ENCORE UNE POLITIQUE\nD’INSERTION DANS LE CADRE D’UNE STRICTE ÉGALITÉ DES DROITS\n\nET DES DEVOIRS. IL Y A DES DEVOIRS POUR LES IMMIGRÉS\" CEUX\nDE RESPECTER LES LOIS DE LA RÉPUBLIQUE. ET D’ ABORD EN\nMATIÈRE D ORDRE PUBLIC. COMME EN MATIÈRE DE LAICITÉ DE\n\nL ’ETAT : LES DIFFÉRENCES NE PEUVENT ÊTRE RESPECTÉES QU’A\nPARTIR D’UN CORPS DE RÈGLES COMMUNES MINIMALES TOUCHANT\n\nL' ÉCOLE. LE MARIAGE OU LE DROIT DE LA FAMILLE AUSSI BIEN\nQUE LA SÉCURITÉ DE TOUS. L’ ETAT NE SAURAIT ICI ACCUSER LA\nMOINDRE FAIBLESSE. PAS PLUS D AILLEURS QU ’A L’ ÉGARD DE\n\nSES PROPRES RESSORTISSANTS. NAIS DÈS L'INSTANT QUE CES\nDEVOIRS SONT REMPLIS. LE DROIT A VOIR SES CROYANCES ET\n\nSES COUTUMES RESPECTÉES NE SAURAIT ÊTRE CONTESTÉ À AUCUN\nHABITANT DE NOTRE TERRITOIRE.\n\nENFIN. IL NOUS FAUT AUSSI SAVOIR PORTER NOTRE REGARD AU\n\nDELA DE NOS FRONTIÈRES. e RMBS\\.\nLE RÔLE DE LA FRANCE DANS LE NONDE C EST D’ÈTRE LA .\nFORCE MOTRICE DE LA CONSTRUCTION EUROPÉENNE. OH JE SAIS\n\nBIEN QUE C’ EST UN CHEMIN DIFFICILE ARIDE NAIS PLUS QUE\nJAMAIS LA CONSTRUCTION EUROPÉENNE NOUS EST NÉCESSAIRE :\n\nIL N’ Y A PAS D’ AMBITION POUR LA FRANCE SANS AMBITION\n\nPOUR L ’EUROPE. ET JE CROIS POUVOIR DIRE QUE JAMAIS LA .\nFRANCE NE L’ A TANT FAIT PROGRESSER QUE PENDANT LA LÉGIs—\n\nIlI/Ixt\n\n \n\n \n\nLATURE QUI S'ACHÈVE. C’EST UNE BONNE CHOSE. J‘Y AI\nABONDAMMENT PARTICIPÉ EN TANT QUE MINISTRE DE L’AGRI—\nCULTURE. ET JE SUIS FIER DE L OEUVRE ACCOMPLIE. LA ENCORE.\nL’OPPOSITION EST ÉTRANGEMENT DISCRÈTE.\n\nLE RÔLE DE LA FRANCE DANS LE MONDE. C’EST AUSSI D’AIDER\nACTIVEMENT LES PAYS DU TIERS»NONDE. CAR LE sous—DÉVELOPPEMENT\nEST AUJOURD'HUI. EN CETTE FIN DE VINGTIÈME SIÈCLE. L’ENJEU\nMAJEUR DE L'HUMANITÉ DANS SON ENSEMBLE. AGIR EN CE DOMAINE.\nC’EST INCARNER LE DESTIN QUI DOIT ÊTRE CELUI DE NOTRE PAYS.\nC’EST FAIRE PREUVE DE DIGNITÉ. DE COURAGE ET DE GÉNÉROSITÉ.\n\nFAUT—IL ENCORE UNE FOIS QUE JE VOUS FASSE ENTENDRE LE\nSILENCE DE L’OPPOSITION SUR CET ASPECT FONDAMENTAL DE\nNOTRE POLITIQUE EXTÉRIEURE ?\n\nEN VÉRITÉ. LE PROJET DU SOCIALISME DÉMOCRATIQUE EST UN\nPROJET POUR LE MONDE. LE MONDE ENTIER EN EFFED CHERCHE.\nENTRE L’EST ET L’OUEST. UNE ORGANISATION SOCIALE FCNDÉE\nSUR LES DROITS DE L'HOMME. DONNANT TOUTES SES CHANCES AU\nDÉVELOPPEMENT ÉCONOMIQUE. SOCIAL ET CULTUREL. ET FOURNIS-\nSANT LA MEILLEURE PROTECTION POSSIBLE CONTRE LES INJUSTICES\nET LES SOUFFRANCES VENUES DE LA NATURE. DES HASARDS DE LA\nSANTÉ OU DES DURES RÈGLES DE L ÉCONOMIE. L’EUROPE EST LE\nCONTINENT LE MIEUX PLACÉ DU MONDE DEVANT CES TROIS CRITÈRES.\nLE SOCIALISME DÉMOCRATIQUE EN EST L’EXPRESSION. /{ï:ä\\\n' L.)\nL’ENJEU DE CES ÉLECTIONS. C’EST D’AVOIR DE L‘AMBITIONleWM\nPOUR LA FRANCE. POUR UNE FRANCE PLUS DÉMOCRATIQUE. PLUS\nSOLIDAIRE. POUR UNE FRANCE MODERNE. POUR UNE FRANCE\nRAYONNANTE. NOUS AVONS CETTE AMBITION. ET NOUS AVONS LES\nMOYENS DE RÉUSSIR.\n\n \n\n", "key_words": {"MICHEL": 1, "JANVIER": 1, "VIVONS": 1, "ÉTRANGE": 2, "ENJEUXEN": 1, "SOCIALISTES": 2, "HANDICAP": 1, "TRAIN": 2, "REMARQUER": 1, "SITUATION": 6, "DÎABORD": 1, "ALPINISTES": 1, "FRANCHIT": 1, "DIFFICULTÉS": 2, "SOIGNEUSEMENT": 1, "ANALYSÉES": 1, "MANIÈRE": 2, "RESTE": 2, "CAMPAGNE": 2, "DISCUTÉS": 1, "ALORS": 2, "DÉBAT": 1, "PUBLIC": 1, "SEMBLE": 3, "LIMITER": 2, "ZIZANIES": 1, "INTERNES": 1, "FORME": 3, "RESPECTIVE": 1, "CHOSE": 10, "ÉVIDENTE": 1, "LÎOBUECTIF": 1, "ÉVITER": 2, "POLITIQUE": 6, "AGRESSIVEMENT": 1, "REVANCHARDE": 1, "ASSURER": 1, "ÉLÉMENTS": 1, "DESTIN": 2, "TOUTES": 3, "CHANCES": 2, "DÎÉTRE": 1, "ATTEINT": 1, "PLUPART": 1, "COMPRENNENT": 1, "ENJEUX": 2, "ESSENTIELS": 1, "PROFONDÉMENT": 1, "PARCE": 8, "VOTERA": 1, "SEULEMENT": 1, "CONSEILLERS": 2, "AUSSI": 6, "GRANDE": 2, "ÉLECTIONS": 1, "SELON": 1, "TOUTE": 4, "PRÉcÉDENT": 1, "AVANT": 2, "VOTAIT": 1, "PREMIER": 1, "PERSONNE": 1, "SECOND": 2, "CETTE": 11, "MÉCANIQUE": 1, "ÉTAIT": 1, "FAMILIÈRE": 1, "AVONS": 6, "IDENTIFIER": 1, "CELLE": 3, "PRENONS": 2, "INSTANT": 1, "SOUVENT": 1, "SCRUTIN": 2, "PERMETTAIT": 1, "EXPRIMAIT": 1, "MAUVAISE": 2, "CHOISISSAIT": 1, "SOUHAITAIT": 1, "CONFIER": 1, "RESPONSABILITÉS": 2, "CHANGEMENT": 1, "LEQUEL": 2, "MODIFIE": 2, "DONNÉES": 1, "SEULE": 3, "RISQUE": 3, "CONNU": 1, "DEVONS": 1, "RÉALISE": 1, "IRRÉFLÉCHI": 1, "SUITE": 1, "DÉFINIR": 2, "AUTRE": 3, "CELUI": 4, "ÉLIRE": 1, "SRANDE": 1, "LIUNE": 1, "GRANDES": 6, "GAUCHE": 3, "PENDANT": 2, "LÉGISLATURE": 1, "RÉGIONAUX": 1, "BEAUCOUP": 2, "ENTRE": 2, "PREMIÈRE": 2, "TOUCHERA": 1, "CHOSES": 4, "CHANGÉ": 1, "EXERCICE": 1, "PouvoIR": 1, "CIRCUITS": 1, "BUREAUX": 1, "PRÉFECTuRE": 1, "RÈGLES": 4, "APPLIQUE": 1, "ÉLECTION": 2, "RÉGION": 1, "TERRITORIALE": 1, "LAQUELLE": 1, "CROIS": 2, "PEUVENT": 3, "IDENTITÉS": 1, "FORCE": 1, "IDENTITÉ": 1, "RÉGIONALE": 1, "TEMPS": 4, "CADRE": 3, "ADAPTE": 1, "PROBLÈMES": 3, "ACTION": 1, "ADMINISTRATIVE": 4, "RAPPELER": 1, "PUBLIÉ": 1, "LIVRE": 1, "SOULIGNAIS": 1, "URGENÇE": 1, "IMPORTANCE": 1, "VINGT": 1, "PATIENCE": 1, "VERTU": 1, "LONGUE": 2, "AVOIR": 5, "REBONDISSEMENTS": 1, "ÉPISODES": 1, "AGITÉS": 1, "AUTOMATISMES": 1, "VERBAUX": 1, "TIENNENT": 1, "PENSÉE": 2, "TROUBLE": 1, "CERTAINE": 1, "DEPUIS": 1, "BIENTÔT": 1, "TROIS": 3, "SOMMES": 2, "EFFET": 2, "ENTRÉS": 1, "NOUVEAU": 1, "CHAPITRE": 1, "VIENT": 1, "DROITE": 8, "POSITIONS": 1, "AUTANT": 2, "DIVISÉE": 1, "HÉSITE": 1, "DÉCLARATIONS": 1, "DÉLIBÉRÉE": 1, "MOINS": 5, "ESTIMABLES": 1, "PENSE": 2, "ATTITUDE": 1, "FAITE": 1, "HAINE": 2, "ÉTRANGERS": 2, "VIVENT": 1, "FRANCE": 19, "CONTRIBUÉ": 1, "ÉDIFIER": 1, "VISAGE": 1, "ACTUEL": 1, "TOILE": 1, "CHANSON": 1, "MAINTENANT": 2, "PÉRIODE": 3, "NOUVELLE": 1, "PLATEFORME": 1, "COMMUNE": 2, "SÉRIEUX": 3, "DIFFUSE": 1, "PROJETS": 1, "ANNONCE": 3, "DÉSORMAIS": 2, "MATIÈRE": 2, "VRAIE": 1, "RÉFLÉCHIR": 1, "FAIRE": 14, "VIENNENT": 1, "PUISSE": 1, "DERNIER": 1, "FEUILLETON": 1, "FRANCAIS": 1, "CHOISIR": 2, "PUISSENT": 2, "OPTIONS": 1, "CONNAÎTRONT": 1, "REGARDONS": 1, "MESURES": 7, "VOULOIR": 3, "PRENDRE": 3, "IMPORTANT": 1, "ENCORE": 9, "ANNONCÉES": 1, "PHILOSOPHIE": 1, "INSPIRE": 1, "ENFIN": 2, "QUELLES": 2, "CLEFS": 1, "MAJEURES": 1, "CONFORTER": 1, "ROUTE": 1, "DISAIT": 1, "OUBLIAIT": 1, "REMARQUES": 1, "GÉNÉRALES": 1, "BONNE": 6, "FRANÇAIS": 6, "SAVENT": 1, "BOUGENT": 1, "TRANSFORMENT": 2, "CROIT": 1, "GRAND": 3, "LENDEMAINS": 1, "SAVONS": 1, "PAYER": 1, "CENTAINES": 1, "PERTE": 1, "CHOIX": 5, "VRAIS": 1, "PRÉSENCE": 2, "TENTE": 2, "CROIRE": 4, "succès": 1, "SERAIT": 2, "FAISAIT": 1, "QUELQUES": 4, "TENTAIT": 1, "POTION": 1, "TRANSFORMERAIT": 1, "LENDEMAIN": 1, "RÉSOUDRAIT": 1, "MONTRÉ": 1, "CROYAIENT": 1, "PORTE": 1, "MARQUE": 1, "DEMAIN": 1, "RASER": 1, "ALLER": 1, "SIMPLE": 1, "CONTINUENT": 1, "GÉRER": 1, "COMPRIS": 1, "CATASTROPHISTES": 1, "PARADISIAQUES": 1, "VRAIMENT": 2, "CHOISIT": 1, "DISCUTER": 2, "RÉALITÉ": 2, "PANNE": 1, "MÉCANISMES": 1, "FONCTIONNENT": 1, "COINCENT": 1, "DÉGRADERONT": 1, "ACQUIS": 1, "SERONT": 2, "REMIS": 1, "INSIDIEUSEMENT": 1, "ACTIONS": 1, "MENÉES": 1, "PARTICULIÈREMENT": 2, "FORMATION": 2, "EFFORT": 2, "MODERNISATION": 1, "NOTRE": 9, "SURPLACE": 1, "CONTINUER": 1, "REMARQUE": 1, "GÉNÉRALE": 1, "LORSQUE": 2, "PASSENT": 1, "JAMAIS": 4, "CONFORME": 1, "TENTÉ": 1, "IDÉES": 3, "CLAIRES": 1, "ORIENTATIONS": 2, "GUIDENT": 1, "QUAND": 3, "ENSEMBLE": 3, "ENSUITE": 2, "ASSEZ": 3, "PRÉCISES": 1, "PROGRAMME": 1, "SUPPRESSION": 2, "FORTUNES": 3, "TOUCHE": 2, "MILLE": 2, "FOYERS": 1, "NIVEAU": 3, "MOYEN": 1, "PAYENT": 1, "MILLIONS": 1, "PETITE": 2, "MINORITÉ": 2, "IMPÔT": 2, "RAPPORTE": 1, "FRANCS": 1, "BIENS": 1, "PROFESSIONNELS": 1, "DÉVELOPPEMENT": 1, "ENTREPRISES": 3, "DONNER": 2, "POPULATION": 1, "FAUDRA": 1, "TROUVER": 2, "QUELQUE": 1, "RAPPORTERA": 1, "CHARGE": 1, "RÉPARTIE": 1, "BÉNÉFICIENT": 2, "REVENUS": 1, "JUSTICE": 1, "MESURE": 2, "PRÉCISE": 2, "LAISSÉ": 1, "ENTENDRE": 3, "DÉNATIONALISERAIT": 1, "DEVENUE": 1, "CERTAINES": 2, "LONGTEMPS": 1, "ABOLIR": 1, "DÉMOCRATISATION": 3, "SAVEZ": 1, "GRÂCE": 1, "SALARIÉS": 2, "CONSEIL": 1, "TENUS": 1, "INFORMÉS": 1, "DÉCISIONS": 1, "ENGAGENT": 1, "PERSPECTIVES": 1, "VALOIR": 1, "POINT": 1, "RÉFORME": 1, "CORRESPOND": 1, "PLEINEMENT": 1, "OBJECTIFS": 2, "NÔTRES": 1, "PERMETTRE": 2, "NÉGOCIATION": 1, "POINTS": 1, "DROITS": 2, "DONNE": 2, "DÉMOCRATIE": 1, "BULLETIN": 1, "REGRETTE": 1, "CONSEILS": 1, "NATIONALISÉES": 2, "PROJET": 3, "SCHÉMATISANT": 1, "PARTICIPATION": 2, "SURTOUT": 1, "REPRÉSENTANTS": 1, "COMPRENEZ": 1, "DISCOURS": 2, "ABORD": 2, "FINIR": 1, "OPPOSITION": 1, "PRÉTENDAIT": 1, "PASSÉ": 1, "FIÈVRE": 1, "DÉNATIONALISATRICE": 1, "VIRUS": 1, "IDÉOLOGIQUE": 1, "PUREMENT": 2, "BOULEVERSER": 1, "SURMONTER": 2, "GENRE": 1, "ELLES": 2, "TRAVAILLENT": 1, "LAISSER": 2, "TRAVAILLER": 3, "DÉCIDER": 1, "GESTION": 2, "INTERVENIR": 2, "APPORTER": 1, "ACTIONNAIRES": 1, "PRIVÉS": 1, "PESER": 1, "REMETTRE": 1, "TROUVE": 1, "PROPOSITION": 1, "RAISONNEMENT": 1, "APPELLE": 1, "CHÔMAGE": 3, "GRAVE": 1, "GOBER": 1, "TELLES": 1, "DÉPEND": 1, "RÉSULTATS": 2, "BALANCE": 1, "DÉBOUCHÉS": 1, "INVESTISSEMENTS": 1, "QUÎELLE": 1, "COMME": 3, "DÉFINIT": 1, "PERSONNES": 1, "BESOIN": 1, "PLUTÔT": 1, "POSITIF": 1, "CHANGENT": 1, "DÉCISION": 2, "LICENCIER": 1, "PARFOIS": 1, "PRISE": 1, "MAUVAISES": 1, "CONDITIONS": 1, "EXACTEMENT": 1, "CONTRAIRE": 2, "DIMINUER": 2, "CONSÉQUENCES": 1, "DRAMATIQUES": 1, "EMPLOYÉS": 1, "RÉUSSI": 1, "COMMENCE": 1, "BAISSÉ": 1, "MOYENNE": 1, "CRÉATION": 1, "JEUNES": 2, "SENTENT": 1, "SOCIÉTÉ": 1, "EMPLOI": 1, "PROPOSE": 1, "PROBLÈME": 1, "IRONT": 1, "MIEUX": 2, "DÉFEND": 1, "GARANTIES": 2, "RISQUENT": 1, "LICENCIEMENT": 1, "ALLÉGER": 1, "AYANT": 1, "EMPORTEMENT": 1, "DÉCLARE": 1, "POURRA": 1, "SUFFIRONT": 1, "RÉSOUDRE": 1, "DOMAINE": 3, "PARAIT": 1, "MONDE": 4, "AGRICULTURE": 1, "SOUMISE": 1, "SYSTÈME": 1, "ORGANISATIONS": 1, "DÉTAILS": 1, "FONCTIONNEMENT": 1, "SERVICES": 1, "PERFECTIONNER": 1, "ACCEPTER": 1, "PARTENAIRES": 1, "MEILLEUR": 1, "METTRE": 1, "CAUSE": 3, "QUESTIONS": 1, "AGRICOLES": 1, "OBTENU": 1, "SIGNATURE": 1, "DUBLIN": 1, "RÈGLEMENT": 1, "MEILLEURE": 3, "SÉCURITÉ": 2, "REVENU": 1, "RENFORCER": 1, "MOYENS": 1, "MAÎTRISER": 1, "PRODUCTION": 1, "FRUITS": 2, "LÉGUMESÏ": 1, "RENÉGOCIATION": 1, "MOINDRE": 1, "MALHEUR": 1, "NÉGOCIATIONS": 1, "ABOUTIR": 1, "MEILLEURS": 1, "REMISE": 3, "PORTUGAL": 1, "MEMBRES": 1, "RENÉGOCIER": 1, "CONDUIRE": 1, "LEURS": 2, "FORCES": 1, "ÉCOULER": 1, "ACCÉLÉRATION": 1, "RYTHME": 1, "BONNES": 1, "RÉPONSES": 3, "ORDRE": 3, "AFFIRME": 1, "PLACE": 2, "ÉCONOMIQUE": 1, "OBSERVATEUR": 1, "EXPERTS": 1, "ÉCONOMIQUES": 1, "IMPLIQUÉS": 1, "DÉBATS": 1, "RECONNAISSENT": 1, "RÉGLER": 1, "STOPPER": 1, "GOUVERNEMENT": 2, "DISPOSE": 1, "AVANCER": 1, "TERRAIN": 1, "GRANDS": 3, "ADAPTATION": 1, "CHANGEMENTS": 1, "TECHNIQUES": 1, "DIFFÉRENTS": 1, "SECTEURS": 1, "MASSIF": 1, "ENGAGE": 1, "EFFORTS": 1, "CONSIDÉRABLES": 1, "CONDITION": 1, "ÉCONOMIE": 1, "GAGNENT": 1, "TERME": 1, "CONTRE": 4, "FAÇON": 1, "CHACUN": 2, "POURQUOI": 1, "SILENCE": 2, "CONSTERNANT": 1, "SUJET": 1, "REDOUTE": 1, "LANCER": 1, "DEVANT": 2, "ESSENTIELLES": 1, "RENONCER": 1, "RENONCERA": 1, "TRAVAIL": 1, "COMPÉTITIVITÉ": 1, "RÉPONSE": 1, "RECONNAÎT": 1, "SOUPLESSE": 1, "PERMET": 1, "BASES": 1, "VRAIES": 1, "POURRONT": 1, "COLLUSION": 1, "PARTI": 2, "COMMUNISTE": 1, "SÉNAT": 1, "CHERCHER": 1, "SOLUTIONS": 1, "PERMETTRONT": 1, "FONDE": 1, "ARGUMENTATION": 1, "MEPRIS": 1, "FRONT": 1, "XÉNOPHOBIE": 1, "RÉJOUIS": 1, "LECTURE": 1, "SEMBLENT": 1, "MONTRER": 1, "BAISSE": 1, "SENSIBLE": 1, "ÉLECTORALE": 1, "RAPPORTS": 1, "OEUVRE": 2, "PUBLIQUE": 1, "FORTEMENT": 1, "VOTES": 1, "MALADIE": 1, "RECULE": 1, "DIAGNOSTIC": 1, "PRUDENCE": 1, "COMBAT": 2, "ACCUMULÉ": 1, "NÉCESSAIRE": 2, "PASSE": 1, "PÉNÉTRÉ": 1, "DÉFENDE": 1, "DÉCLARATION": 1, "CHIRAC": 1, "COMPROMISSIONS": 1, "COMBIEN": 1, "TRACTS": 1, "REPRENNENT": 1, "DÉVELOPPENT": 1, "COMMUNAUTÉS": 1, "ÉTRANGÈRES": 1, "SERVIRAIT": 1, "CONSTATER": 1, "VILLE": 1, "PARLE": 1, "DÉFIS": 1, "AUXQUELS": 1, "RAYONNEMENT": 1, "PARTIE": 1, "DISENT": 1, "VOULONS": 2, "MUSCLÉE": 1, "RABOUGRIE": 1, "PRÉSENTENT": 1, "GÉNÉREUSE": 1, "AFFIRMENT": 1, "SOMME": 1, "DISPARAISSENT": 1, "PHYSIQUEMENT": 1, "DANGEREUSES": 1, "RÉSIDENT": 1, "CHOISI": 1, "NOMBRE": 1, "AIDAIB": 1, "QUANT": 1, "JETER": 1, "TRANSFORMANT": 1, "AINSI": 1, "MÉDITERRANÉE": 1, "QUELLE": 1, "CHINE": 1, "PARSEMÉE": 1, "SIASSIMILERONT": 1, "DIFFÉRENCES": 2, "DÉSAGRÉGATION": 1, "SOCIALE": 2, "DÉLINQUANCE": 1, "AUCUN": 1, "DÉVELOPPÉ": 1, "DÉVELOPPERA": 1, "STRICTE": 1, "ÉGALITÉ": 1, "DEVOIRS": 1, "RESPECTER": 1, "LAICITÉ": 1, "RESPECTÉES": 2, "CORPS": 1, "COMMUNES": 1, "MINIMALES": 1, "MARIAGE": 1, "DROIT": 2, "FAMILLE": 1, "SAURAIT": 2, "ACCUSER": 1, "AILLEURS": 1, "ÉGARD": 1, "PROPRES": 1, "CROYANCES": 1, "COUTUMES": 1, "CONTESTÉ": 1, "SAVOIR": 1, "PORTER": 1, "REGARD": 1, "NONDE": 1, "MOTRICE": 1, "CONSTRUCTION": 2, "CHEMIN": 1, "DIFFICILE": 1, "ARIDE": 1, "EUROPÉENNE": 1, "AMBITION": 1, "POUVOIR": 1, "PROGRESSER": 1, "PARTICIPÉ": 1, "MINISTRE": 1, "ÉTRANGEMENT": 1, "VINGTIÈME": 1, "INCARNER": 1, "PREUVE": 1, "COURAGE": 1, "FASSE": 1, "ASPECT": 1, "FONDAMENTAL": 1, "EXTÉRIEURE": 1, "SOCIALISME": 2, "DÉMOCRATIQUE": 2, "ENTIER": 1, "EFFED": 1, "ORGANISATION": 1, "DONNANT": 1, "SOCIAL": 1, "PROTECTION": 1, "POSSIBLE": 1, "SOUFFRANCES": 1, "VENUES": 1, "HASARDS": 1, "DURES": 1, "PLACÉ": 1}}