{"id": "04_03_1993-Saint-Brieuc", "date": "04_03_1993", "lieu": "Saint-Brieuc", "longitude": -2.762935429553264, "latitude": 48.51586914089346, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "Réunion de Saint Brieuc\n4 mars 1993\nDiscours de M. Michel ROCARD\n\n// mm,“\n\nI\n\nk\n\nVa.\nChers amis de Saint Brieuc et des Côtes d'Armor, “ngex/\nChers amis Bretons,\n\nJe suis très content d'être ici avec vous, ce soir,\npour contribuer à faire souffler un grand vent d'Ouest sur\ntoute la France.\n\nIci, à Saint Brieuc, je veux saluer deux hommes,\nAntoine MAZIER et Yves LE FOLL qui incarnent pour moi\nl'image du socialisme ouvert, généreux profondément ancrés\ndans leur terrain, et sur leur terroir. Lorsque j'étais\njeune militant, j'ai toujours trouvé auprès d'eux les\nconseils, l'écoute et l'amitié qui font, à mes yeux, les\nvrais, les grands élus socialistes.\n\nCes hommes ont su rayonner et former sur leur modèle\ndes générations nouvelles. Je songe bien sûr à Louis LE\nPENSEC et Charles JOSSELIN, élus tous deux députés voilà\ndéjà vingt ans.\n\nAntoine MAZIER et Yves LE FOLL avaient su incarner 1e\nsocialisme d'avant Epinay, comme déjà TANGUY-PRIGENT avant\neux.\n\nCharles JOSSELIN et Louis LE PENSEC ont à leur tour\nreçu le témoin et à leur tour aussi ils ont rayonné,\nmultiplié les vocations et contribué à l'enracinement de\nnos idées dans cette terre de Bretagne, enracinement dont\ntémoignent les succès municipaux de 1977 et 1989.\n\nClaude SAUNIER, Edmond HERVE, Jean-Yves LE DRIAN,\nBernard POIGNANT, Pierre MAILLE et tous les autres sont là\nce soir pour en témoigner.\n\nLe modèle breton du socialisme que tous ont su créer,\nc'est la synthèse entre la ville et la campagne, entre\nl'humanisme laïque et le christianisme social, entre\nl'attachement à une identité et l'ouverture sur le monde.\n\nC'est pourquoi je me sens bien ici, avec vous. C'est\npourquoi je savais, en venant à Saint Brieuc, que j'y\ntrouverais une atmosphère chaleureuse, des militants\nmobilisés, des citoyens actifs.\n\nJe parlais de modèle breton parce que la vérité\nm'oblige à dire que ce n'est pas ainsi partout. Et c'est\n\n \n\n \n\n \n\njustement pour cela que j'ai voulu réagir. C'est\neffectivement parce que j'ai senti trop d'arrogance d'un\ncôté et de trop de désespérance de l'autre que j'ai parlé\ncomme je l'ai fait.\n\nCe face à face entre arrogance et désespérance, je ne\nl'accepte pas. Ce que j'ai donc voulu, ce que je veux avec\nvous, c'est redonner un espoir civique, oui un espoir\ncivique car c'est cela qui est en jeu aujourd'hui, c'est\nla capacité collective de tous nos concitoyens à\ns'intéresser, à participer, aux choix d'avenir de notre\n\npays.\n\nJ'ai le sentiment qu'une première étape est franchie.\nL'écho rencontré par mes propositions prouve déjà qu'il\nreste dans ce pays un nombre considérable de gens prêts à\nse mobiliser pour peu qu'on puisse leur indiquer des\nvoies. L'espoir d'une transformation a réveillé des\nardeurs nouvelles. C'est bien. C'est très bien même. Mais\nil ne faut pas nous en tenir là.\n\nDepuis une dizaine de jours, en effet, chacun spécule\nsur les dividendes politiques que cette intervention\npourra donner à nos candidats. Vous pensez bien que j'en\nsuis le premier heureux si cela se traduit dans les urnes.\nPlus il y aura de Français pour soutenir cette tentative\nde renaissance, mieux ce sera.\n\nPour autant, je n'entends pas me satisfaire d'une\nsorte de vases communicants entre les écologistes et nous.\nMon propos est bien entendu de convaincre un maximum de\ngens de voter pour notre transformation. Mais j'aurai\nd'autant plus de plaisir encore à voir revenir vers nous\nceux qui auront un moment songé à voter pour la droite.\n\nCertains s'y préparaient par dépit, parfois par\nrancoeur, d'autres par lassitude. C'est à tous ceux—là\nqu'il nous faut maintenant nous adresser en priorité, tous\nceux qui se sont tournés vers nos adversaires faute, pour\nnous, de leur avoir offert des perspectives convaincantes.\nNous n'avons aucune raison de les juger perdus d'avance.\nNous devons mettre en lumière le contraste entre une\ndroite égale à elle—même et une gauche fidèle à elle-même,\nentre une gauche qui veut se transformer et une droite qui\nn'entend pas bouger.\n\nAlors, je le dis tout net, toute voix qui se portera\nvers nous sera la bienvenue. Mais toute voix qui se\nportera vers nous en quittant les rivages de la droite\nsera doublement bienvenue. Une voix que la gauche gagne,\nc'est bien. Une voix que la gauche gagne sur la droite,\nc'est mieux.\n\nPour y parvenir, j'ai donc tenté de tracer des\nperspectives nouvelles. On les a reçues sous le vocable du\n\"big bang\". Inutile de vous dire que le succès de cette\nformule m'a réjoui. Pour autant, il faut bien comprendre\nque ce \"big bang\" n'est pas une fin en soi, ou un simple\n\n \n\n \n\navatar de la recomposition. Le big bang, c'est la\nconséquence logique des analyses de fond que j'ai\nesquissées. C'est la conséquence nécessaire des\nchangements du monde et de la France qui, sur le fond, ont\nété beaucoup plus considérables qu'on ne l'avait dit\njusqu'à présent dans le discours politique. C'est cela\nque, vous comme moi, nous devons expliquer, pour donner au\n\"big bang\" sa dimension vraie et ne pas le laisser réduire\nà un simple slogan. '\n\nA vous, donc, à vous tous, de prendre votre part dans\nce travail de conviction qu'il nous faut accomplir dans\nles dix sept jours qui nous restent. Convaincre, vous ne\npourrez le faire simplement avec des mots d'ordre. Vous le\nferez avec des analyses, des arguments, et je vais essayer\nde vous en proposer quelques-uns.\n\nLa question qui nous est posée, et que nous—mêmes\n\nposons, tient en quelques mots : comment mettre en oeuvre\ndes réformes qui touchent effectivement la vie de nos\nconcitoyens, qui répondent effectivement à leurs\n\npréoccupations et à leurs attentes ?\n\nLa gauche a su le faire fortement dans le passé.\nNous—mêmes l'avons fait de manière significative depuis\n1981 avec la retraite à 60 ans, la cinquième semaine de\ncongés payés, le RMI, le crédit-formation, etc...\n\nMais, chacun le sait ou au moins le ressent, les\nmesures générales ne suffisent plus. Il faut saisir les\nproblèmes dans leur environnement concret, mettre en\npratique un réformisme qui prenne en compte les situations\nparticulières, adapter les mesures selon les cas, qu'il\ns'agisse de lutter contre le chômage, pour le\ndéveloppement de l'éducation, ou encore pour le\nréaménagement de nos villes.\n\nFace à tout cela, il y a certes un réformisme de\ndroite. Mais les réformes qu'elle prépare sont, au mieux,\ndestinées à adapter tel ou tel élément de la société\nactuelle, au pire vouées à aggraver encore des inégalités\ndéjà insupportables.\n\nNous ne renoncerons pas, nous, à la cohésion sociale.\nQue notre société soit complexe, c'est une évidence. Que\nnos instruments politiques soient partiellement inadaptés,\nc'est une autre évidence. Qu'il faille une volonté et une\ncontinuité que nous n'avons pas toujours su traduire dans\nla réforme de l'Etat, c'est une troisième évidence. Mais\nc'est là précisément tout le sens de la transformation à\nlaquelle j'appelle. La société peut être comprise l La\npolitique doit changer ! L'Etat doit être réformé l\n\n \n  \n\nDans une société qui ne peut plus être organisée ‘\\üü'\nseulement autour de la production, la dignité de chacun ne\npeut plus seulement se mesurer à son activité\nprofessionnelle. Aujourd'hui, les inégalités sont\n\nmultiformes. Songez un instant à la plus extraordinaire\n\n \n\n \n\n \n\nd'entre elles, celle dont on ne parle jamais alors qu'on\ndevrait en parler toujours : l'inégalité entre les\nFrançais quant à leur espérance de vie. Prenez aujourd'hui\nmême, en 1993, deux hommes en pleine forme, âgés l'un et\nl'autre de 35 ans, Celui des deux qui est cadre supérieur\na une espérance de vie moyenne qui le conduira à environ\n78 ans. Celui qui est manoeuvre aura une espérance de vie\nmoyenne limitée à 69 ans, soit neuf ans d'écart ? Neuf ans\nde vie l Vous vous rendez compte ? Pour vous donner un\nordre de grandeur, sachez que depuis 1960, l'espérance de\nvie moyenne en France a progressé de trois ans, mais elle\na progressé inégalement. Sachez encore que si on\nappartient aux milieux favorisés et qu'on est en région\nparisienne on vit plus longtemps que la moyenne des\nFrançais. Mais si, en région parisienne toujours, on\nappartient aux milieux moins favorisés, alors on vit moins\nlongtemps que la moyenne des Français. Alors quelles\ninégalités plus grandes et plus injustes que celles-là,\ndont on ne parle guère ?\n\nAucun d'entre vous, j'en suis sûr, ayant pris\nconscience de ces réalités, n'est prêt à s'y résigner.\nCela signifie en tous cas que, s'il faut une action\npublique plus transparente, plus proche, il faut aussi une\naCtion publique plus différenciée.\n\nq Tels sont quelques-uns des éléments d'analyse que\nj'ai commencé à avancer. Quelque envie que j'en aie, je ne\npeux pas tous les préciser ce soir et je me propose de\nprivilégier, avec vous, deux aspects essentiels : ceux qui\n\ntiennent aux inégalités face a l'emploi et aux inégalités\ngéographiques.\n\nLa maîtrise de l'espace tout d'abord. Quelle région\n\nsingulière que la vôtre 1 Placée à l'extrémité du\ncontinent, peuplée d'agriculteurs nombreux et présumés\nhostiles, c'est pourtant ici que la construction\n\neuropéenne a recueilli son meilleur score en France. C'est\nlà le signe indiscutable d'une région sans complexes,\nprête à toutes les aventures humaines et qui sait\ncompenser ses handicaps éventuels par un dynamisme\nexceptionnel.\n\nMais les handicaps en question, la Bretagne, pas plus\nqu'aucune autre région, n'a de raisons de s'y résigner. Or\nque voyons—nous ?\n\nNous voyons que les principes traditionnels de\nl'aménagement du territoire ont vieilli. En quinze ans,\nc'est toute l'histoire de notre espace qui a basculé, et\nni nos villes ni notre territoire rural ne s'y retrouvent\nplus.\n\nFace à cela, c'est l'ensemble de la démarche qu'il\nfaut renouveler autour de quatre principes : le cadre, la\nprésence, le partenariat, le contrat.\n\n \n\n \n\nLe cadre, cela veut dire que nous devons, à partir\nd'une définition claire de toutes les contraintes,\nparvenir à des orientations nettes, compréhensibles et\nacceptées. C'est ce que j'ai tenté de faire pour\nl'aménagement de l'Ile—de—France et qu'il faudra bien\nreprendre.\n\nLa présence, cela veut dire que ces orientations\ndoivent ensuite avoir une influence réelle sur toutes les\npolitiques sectorielles. Et, par exemple, il y aurait\n. peut—être des choses à dire sur la manière dont les\ndélocalisations ont été faites, mais elles étaient\nindispensables et pouvaient traduire ce genre de\npréoccupation.\n\nLe partenariat, ensuite, suppose un rééquilibrage\nentre l'Etat et les collectivités locales. La\ndécentralisation est maintenant assez ancienne pour\nmériter une évaluation sans tabou. Cette évaluation, elle\ndevrait conduire l'Etat à ressaisir certaines compétences\nqu'il exercerait mieux mais aussi à faire abandon de ce\n\nqu'il n'a pas besoin de faire.\n\nLe contrat, enfin, c'est la volonté de conclure des\nconventions globale et pluriannuelles sur des objectifs\nprécis. 'La plan Université 2000, par exemple, a été\n\ncouronné de succès, grâce a l'accord sincèrement passé et\nsincèrement appliqué entre l'Etat et les régions.\n\nVoilà le type de démarches auquel nous devons nous\nattacher, car on ne construira pas la France de demain sur\nles ruines de celle d'hier mais bien plutôt sur des\néquilibres géographiques et humains préservés et\nvalorisés.\n\nLe monde a changé. Je l'ai dit mais on ne le répétera\njamais assez. Le travail a changé et il est plus que temps\nd'en prendre clairement conscience. Or nous vivons\ntoujours sur un schéma dans lequel la norme serait que\ntout le monde travaille trente-neuf heures pas semaine,\nquarante-sept semaines par an et pendant trente—sept\nannées et demi. Disons-le nettement : ce temps est révolu.\n\nMais au moins faut—il, avant de passer à autre chose,\nse rappeler que cette norme—là n'a correspondu qu'à un\nmoment somme toute assez bref de notre histoire. Croire\nqu'il est naturel que tout le monde travaille et travaille\ntout le temps, c'est historiquement, géographiquement et\nhumainement faux.\n\nHistoriquement, car pendant des siècles les\nstructures rurales d'abord, l'absence de travail salarié\ndes femmes ensuite ont fait qu'une partie importante de la\npopulation avait une place dans la société sans pour\nautant que chacun y exerce une activité individuellement\nrémunérée. Et ce n'est que depuis une période très\nrécente, depuis notamment que les femmes ont conquis leur\ndroit légitime au travail, qu'on a pris l'habitude de\n\n \n\n \n\n \n  \n\n \n\nrecenser comme chômeurs pratiquement tous ceux qui n'ont\npas un emploi dont ils tirent leur revenu.\n\nGéographiquement, le monde compte aujourd'hui plus de\ncinq milliards d'habitants et nul ne peut ignorer qu'il\nn'y aura pas du travail pour tous et que le Tiers—Monde\nattirera fatalement vers lui une part importante des\nactivités n'exigeant pas un trop haut niveau de\nqualification.\n\nHumainement enfin, le temps de vivre en dehors du\ntravail est un des plus vieux rêves de l'homme, sa\nréalisation un des progrès les plus exaltants. Pourtant,\nen l'état, il se traduit absurdement en termes de drame et\nde naufrage.\n\nAussi nous faut-il reconsidérer, individuellement et\ncollectivement, toute notre approche. Notre vie sera de\nplus en plus une alternance entre diverses sortes\nd'activités, des activités de production, des activités de\nformation, des activités d'intérêt général, ou d'intérêt\nfamilial. C'est tout sauf un appauvrissement. Ce sera au\ncontraire un épanouissement extraordinaire.\n\nCe qui doit nous choquer, en effet, ce n'est pas que,\nsur cent personnes entre dix-huit et soixante ans, 90\ntravaillent et 10 ne travaillent pas. Non, ce qui doit\nnous choquer c'est que les 10 qui ne travaillent pas sont\ntoujours les mêmes. Et la situation serait tout autre si\nces cent personnes travaillaient, mais seulement pendant\nquatre—vingt—dix pour cent de leur vie professionnelle.\n\nSongez—y, pour chacun d'entre vous, une année tous\nles dix ans, ou six mois tous les cinq ans, par exemple,\nque vous pourriez consacrer à autre chose, à votre\nfamille, à une association, à une nouvelle formation,\nvoire, tout simplement, à des voyages. Votre vie en\nserait—elle moins bonne ? Non, elle serait bien meilleure.\n\nAlors, tout ça est bien beau. me direz-vous, mais\nqu' en sera— —t- il du revemi ? A cela je réponds que les\ngains de productivité que nous enregistrons chaque année\ncouvriront une partie du besoin. Mais une partie seulement\net il faut avoir le courage de le dire.\n\nLe courage de le dire, car nous ne pourrons pas faire\nl'économie d'un arbitrage entre les ressources de la\nNation. Ou nous considérons que tous ceux qui ont un\nemploi doivent conserver leur revenu et le voir augmenter,\net nous ne pourrons plus alors assurer le revenu de ceux,\nqui risquent d'être plus nombreux encore, qui n'auront pas\nd'emploi. Ou, au contraire, nous nous organisons\ndifféremment, nous assurons activité et revenu pour tous,\nmais cela pourra passer, selon qu' il y aura croissance ou\nnon, par un peu moins d'activité pour tous et parfois un\npeu moins de revenu.\n\n \n\n \n\nCroire, ou faire croire, qu'il existerait une\ntroisième voie miraculeuse, ce serait tromper les\nFrançais. Au contraire, leur dire la vérité est à la fois\nnotre honneur et leur nécessité, car c'est la tâche du\n\na\n\npolitique d'expliquer cette réalite.\n\nCe n'est que de cette manière que nous pourrons\nassurer une solidarité vraie entre tous les Français, une\nsolidarité vraie entre les générations. Et cette\nsolidarité—là, aux conditions que j'ai dites, elle pourra\ndevenir un progrès dans nos vies quotidiennes.\n\nUtopie me dira-t—on encore. Je ne le crois pas et\npour deux raisons. La première est qu'il n'y aura pas\nd'une part ceux qui donnent et de l'autre ceux qui\nreçoivent. Tout le monde donnera et recevra à son tour, en\nfonction des divers temps de la vie que j'ai essayé de\ndécrire.\n\nLa seconde raison est que déjà montent de la société\nelle—même des comportements nouveaux et encourageants.\nRegardez ce qui est en train de se passer dans certaines\nentreprises : des salariés renoncent à des augmentations,\nvoire, parfois, acceptent de légères diminutions, à seule\nfin de préserver l'emploi. Ce ne sont pour le moment que\nquelques cas isolés. Ce sont des réponses inventées sous\nla contrainte de l'urgence. Mais des urgences comme\ncelles—là, ne nous y trompons pas, il risque d'y en avoir\nde plus en plus. Mais ce qui compte le plus à mes yeux,\nc'est que ces types de choix, opérés par les salariés eux—\nmêmes, étaient totalement impensables, à cette échelle,\nvoilà seulement quatre ou cinq ans. Ils sont le début\nd'une démarche nouvelle, ils sont déjà le signe avant\ncoureur du monde de demain, et aujourd'hui même nous avons\nappris les propositions novatrices faites en ce sens par\nClaude BEBEAR pour la compagnie AXA.\n\nMais pour l'immédiat il s'agit de décisions\ncontraintes, isolées, sans contreparties tangibles.\nDemain, il devra s'agir de négociations globales, portant\nsur tous les aspects à la fois, le salaire, le temps de\ntravail, la formation, etc... Et dans certains métiers,\nceux auxquels je faisais allusion tout à l'heure,\ntravailler moins cela voudra simplement dire vivre, oui\nvivre, sensiblement plus longtemps. Et c'est ainsi, par\nces approches nouvelles et concrètes que verra le jour le\nmonde du partage et de l'épanouissement.\n\n \n \n\n. .\nLorsque je parle d'un monde du partage, cela visëäävav/\n\nplusieurs choses en même temps : chacun partagera avec les\n\nautres l'emploi et la ressource, mais chacun partagera\n\npour lui—même sa vie entre plusieurs activités.\n\n \n\nAlors, bien entendu, ces perspectives ne détruisent\npas les moyens plus classiques de lutte contre le chômage.\nNous devrons les employer tous, et le plus efficacement\npossible. Mais pour autant la création de plus en plus de\nrichesses se fera avec de moins en moins de travail\n\n \n\n \n\nhumain. Et cela débouchera sur des drames accrus si nos\nmanières de penser demeurent les mêmes. Cela débouchera\nsur un progrès considérable si nous savons transformer en\nénergie positive les conséquences qui en résulteront.\n\nLa dignité de la femme, de l'homme, elle est dans ses\nactivités, quelle qu'en soit la nature. Celui qui,\nmomentanément, se consacre à une association, un club\nsportif, l'assistance aux vieillards dépendants, n'est pas\nmoins estimable que celui qui occupe un emploi salarié\ndans une entreprise ou une administration. Il n'a pas une\nmoindre place ou un moindre mérite dans notre vie commune.\nAujourd'hui, le chômage exclut ceux qu'il frappe. Demain,\ntoutes sortes d'activités intégreront à la société ceux\nqui les exerceront. Et, de grâce, qu'on ne vienne pas me\ndire qu'il s'agit là des propos d'un doux rêveur. Croire\nqu'on pourra faire l'économie de ces mutations, c'est cela\nqui serait une illusion, ou bien nous conduirait à un\ncauchemar.\n\nAffronter le réel, c'est aussi savoir que la France\nn'est pas seule au monde, que cela crée des chances mais\ndemande une cohérence. Or l'Europe est en train de se\ndéfaire sous nos yeux. Parce qu'elle n' a plus le principe\nd'unité que lui fournissait la guerre froide, parce que la\ncrise conduit aux replis aveugles et égoïstes, l'Europe\nest devenue sensiblement moins populaire. Elle ne tient\nplus aujourd'hui que par une volonté politique,\nheureusement restée ferme jusqu'à présent, et qui, pour\nnotre avenir, doit être mise au crédit de tous ceux qui en\nont défendu l'idée. Le cycle infernal des \"dévaluations\ncompétitives\", dont on voit bien où il mène la Grande—\nBretagne, c'est la condamnation de tout espoir. Il n' y a\npas d'un côté une politique nationale et de l'autre une\npolitique européenne. Il y a une bonne politique\nnationale, celle qui passe par l'Europe, et une mauvaise\npolitique nationale, celle qui renonce à l'espérance et\naux moyens de l'Europe.\n\nAlors, je le sais bien, cela en fait des choses à\nconduire simultanément. Mais les Français ont une histoire\nqui les a toujours montrés prêts à relever tous les défis\ndu monde. Ils relèveront les défis nouveaux de ce monde\nnouveau.\n\nCette grande révolution de nos sociétés modernes,\ncertains esprits y sont plus disposés que d'autres, ceux\nqui n'entendent pas se résigner à l'injustice ou au\ndésespoir. C'est évidemment avec eux qu'il nous faudra\nconstruire ce monde nouveau. Et si j'ai appelé à un vaste\nrassemblement, ce n'est pas dans l'espoir de pourcentages\n‘flatteurs, même si je n' ai rien contre, c'est parce que\nseul un rassemblement dynamique sera à la hauteur des\nchangements profonds qu'il nous faut opérer. Il n'est pas\nun but en soi. Il est une conséquence nécessaire des\nmutations du monde qui sont autrement plus importantes.\n\nCe rassemblement ne se fondera pas sur quelque\nallégeance que ce soit. Ce rassemblement réunira par\ndéfinition des gens divers et qui entendent légitimement\nle rester. Ce rassemblement fera travailler' à des buts\ndéfinis en commun des femmes et des hommes aujourd'hui\nséparés et qui sont condamnés à le rester au moins\njusqu'au 28 mars.\n\nAlors, qu'on cesse de demander aux uns et aux autres\nce qu'il feront le 29. Ils ne sont pas encore en mesure de\nle savoir, encore moins de le dire aussi longtemps que les\nFrançais ne se sont pas prononcés. Un peu de patience. Il\nn'y a que quelques semaines à attendre.\n\nMais cela ne signifie pas qu'il faille rester l'arme\nau pied dans l'intervalle. Au contraire. Car une chose est\nsûre : ce rassemblement ne se fera que si les Français lui\ndonnent sa chance. Et c'est en votant pour nos candidats\nqu'ils l'exprimeront le plus clairement. Déjà un\nfrémissement s'opère, si l'on en croit les sondages. Nos\nconcitoyens ont reçu le message et certains d'entre eux\nfont mouvement pour le mouvement. Mais ce n'est pas encore\nassez.\n\nJe suis sûr que chacun d'entre vous connaît\npersonnellement une ou plusieurs personnes qui, sans être\nvraiment à droite, s'apprêtent à donner leur voix à\nl'opposition. Ce sont ces personnes-là que vous devez\nconvaincre. C'est sur elles que vous devez concentrer vos\nefforts. A elles que vous devez dire que nous avons bien\ncompris le message qu'ils nous ont adressé à travers\nsondages et élections partielles. A elles que vous devez\ndire qu'un bon score des nôtres ne sera pas une\napprobation du passé, que ce sera un renfort puissant pour\nnotre volonté de transformation. A elles que vous devez\ndire encore que toute voix donnée à la droite aggraverait\nl'ivresse incontrôlée de sa victoire. Vous avez vu, déjà.\nIl a suffi que des écologistes, auxquels on doit certes\nrendre cette justice d'avoir efficacement secoué tous les\ncocotiers, il a suffi, donc, que les écologistes\nmanifestent un tout petit peu d'attention à mes propos,\npour qu'aussitôt la droite qui leur faisait hier les yeux\nles plus doux leur adresse aujourd'hui les regards les\nplus menaçants. Il a suffi qu'un peu d'air nouveau souffle\nsur la campagne, que nos candidats disposent de thèmes\nd'avenir.\n\nOui, mes amis, les dix—sept jours qui viennent seront\ndécisifs. Les candidats socialistes qui se présentent à\nvos suffrages ont bien plus subi les erreurs passées\nqu'ils ne les ont commises. Ces erreurs, ils les ont\ncomprises, ils les ont méditées. Ce sont aujourd'hui des\nfemmes et des hommes dont le dévouement est intact, dont\nla conviction est solide et qui ont accumulé l'expérience\nqui les rend les plus aptes, demain, à participer à\nl'oeuvre de transformation dont le pays a besoin, dont le\nsystème politique a besoin. Ce à quoi je veux contribuer,\nc'est le retour du rêve, mais d'un rêve positif, réaliste,\n\n \n \n \n\n \n\nde ces rêves qui, contrairement aux illusions, finissent\ntoujours par se réaliser.\n\nEn faisant confiance à nos candidats, vous ne leur\ndonnerez pas un chèque en blanc. Vous ferez le choix d'un\navenir dont les perspectives sont désormais tracées. Avec\nvous ils y travailleront. Devant vous ils en seront\ncomptables. Pour vous, ils en seront dignes.\n\nLe \"big bang“, c'était l'explosion fondatrice d'un\nmonde nouveau. Le \"big bang\" politique, c'est la promesse\nfondatrice d'un monde politique, social et national\n\nnouveau\n\n \n\n", "key_words": {"Réunion": 1, "Saint": 4, "Michel": 1, "Brieuc": 1, "Côtes": 1, "content": 1, "contribuer": 1, "faire": 7, "souffler": 1, "grand": 1, "saluer": 1, "MAZIER": 2, "incarnent": 1, "socialisme": 2, "généreux": 1, "profondément": 1, "Lorsque": 1, "toujours": 4, "trouvé": 1, "auprès": 1, "grands": 1, "hommes": 4, "rayonner": 1, "former": 1, "générations": 1, "songe": 1, "Louis": 2, "Charles": 1, "députés": 1, "vingt": 1, "avaient": 1, "incarner": 1, "comme": 3, "JOSSELIN": 1, "PENSEC": 1, "témoin": 1, "aussi": 5, "vocations": 1, "contribué": 1, "idées": 1, "cette": 8, "terre": 1, "enracinement": 1, "succès": 2, "municipaux": 1, "Edmond": 1, "Pierre": 1, "MAILLE": 1, "autres": 1, "modèle": 2, "breton": 2, "synthèse": 1, "entre": 12, "ville": 1, "laïque": 1, "christianisme": 1, "identité": 1, "pourquoi": 1, "venant": 1, "atmosphère": 1, "citoyens": 1, "parlais": 1, "parce": 4, "ainsi": 1, "voulu": 1, "senti": 1, "désespérance": 1, "arrogance": 1, "redonner": 1, "espoir": 1, "capacité": 1, "collective": 1, "concitoyens": 1, "choix": 2, "sentiment": 1, "première": 2, "étape": 1, "rencontré": 1, "propositions": 2, "prouve": 1, "nombre": 1, "considérable": 2, "prêts": 2, "mobiliser": 1, "puisse": 1, "indiquer": 1, "transformation": 3, "réveillé": 1, "tenir": 1, "dizaine": 1, "chacun": 8, "dividendes": 1, "politiques": 2, "donner": 4, "pensez": 1, "premier": 1, "heureux": 1, "traduit": 2, "Français": 3, "soutenir": 1, "mieux": 2, "satisfaire": 1, "vases": 1, "communicants": 1, "écologistes": 1, "propos": 2, "entendu": 1, "convaincre": 1, "maximum": 1, "voter": 2, "notre": 7, "plaisir": 1, "encore": 7, "revenir": 1, "auront": 1, "moment": 2, "songé": 1, "préparaient": 1, "parfois": 2, "maintenant": 2, "adresser": 1, "tournés": 1, "adversaires": 1, "avoir": 3, "offert": 1, "perspectives": 3, "aucune": 1, "raison": 2, "juger": 1, "perdus": 1, "devons": 3, "mettre": 3, "lumière": 1, "contraste": 1, "égale": 1, "gauche": 5, "fidèle": 1, "transformer": 2, "droite": 3, "toute": 6, "quittant": 1, "rivages": 1, "doublement": 1, "gagne": 1, "tenté": 2, "tracer": 1, "reçues": 1, "vocable": 1, "Inutile": 1, "logique": 1, "analyses": 1, "conséquence": 2, "nécessaire": 2, "monde": 11, "France": 3, "beaucoup": 1, "considérables": 1, "présent": 1, "discours": 1, "dimension": 1, "vraie": 3, "laisser": 1, "simple": 1, "prendre": 2, "votre": 1, "travail": 4, "conviction": 2, "accomplir": 1, "jours": 2, "simplement": 2, "proposer": 1, "question": 1, "tient": 1, "quelques": 2, "comment": 1, "réformes": 2, "touchent": 1, "effectivement": 2, "répondent": 1, "leurs": 1, "attentes": 1, "fortement": 1, "manière": 3, "significative": 1, "retraite": 1, "cinquième": 1, "semaine": 1, "moins": 11, "générales": 1, "suffisent": 1, "saisir": 1, "environnement": 1, "réformisme": 2, "prenne": 1, "compte": 4, "adapter": 2, "mesures": 1, "selon": 2, "lutter": 1, "contre": 2, "certes": 1, "prépare": 1, "élément": 1, "vouées": 1, "aggraver": 1, "renoncerons": 1, "cohésion": 1, "société": 5, "instruments": 1, "soient": 1, "partiellement": 1, "autre": 5, "faille": 2, "volonté": 4, "traduire": 2, "réforme": 1, "troisième": 1, "précisément": 1, "comprise": 1, "changer": 1, "réformé": 1, "organisée": 1, "autour": 2, "dignité": 2, "seulement": 3, "mesurer": 1, "inégalités": 2, "Songez": 1, "instant": 1, "celle": 4, "parle": 3, "jamais": 1, "alors": 3, "parler": 1, "quant": 1, "espérance": 3, "Prenez": 1, "pleine": 1, "Celui": 3, "cadre": 1, "moyenne": 4, "conduira": 1, "manoeuvre": 1, "limitée": 1, "rendez": 1, "sachez": 1, "depuis": 3, "progressé": 2, "trois": 1, "Sachez": 1, "milieux": 2, "favorisés": 1, "longtemps": 2, "région": 2, "parisienne": 1, "Alors": 1, "grandes": 1, "injustes": 1, "guère": 1, "ayant": 1, "signifie": 2, "publique": 1, "éléments": 1, "commencé": 1, "Quelque": 1, "envie": 1, "préciser": 1, "propose": 1, "aspects": 2, "essentiels": 1, "maîtrise": 1, "Quelle": 1, "vôtre": 1, "Placée": 1, "peuplée": 1, "nombreux": 2, "pourtant": 1, "recueilli": 1, "meilleur": 1, "score": 2, "signe": 2, "indiscutable": 1, "toutes": 3, "aventures": 1, "humaines": 1, "handicaps": 2, "éventuels": 1, "raisons": 1, "voyons": 1, "principes": 2, "traditionnels": 1, "territoire": 2, "quinze": 1, "espace": 1, "villes": 1, "rural": 1, "démarche": 2, "renouveler": 1, "quatre": 2, "définition": 1, "claire": 1, "orientations": 1, "compréhensibles": 1, "faudra": 1, "ensuite": 2, "influence": 1, "réelle": 1, "choses": 3, "elles": 5, "pouvaient": 1, "genre": 1, "suppose": 1, "collectivités": 1, "assez": 2, "ancienne": 1, "évaluation": 1, "Cette": 1, "conduire": 1, "ressaisir": 1, "certaines": 1, "exercerait": 1, "abandon": 1, "besoin": 1, "conclure": 1, "globale": 1, "pluriannuelles": 1, "Université": 1, "grâce": 1, "sincèrement": 1, "passé": 1, "appliqué": 1, "démarches": 1, "auquel": 1, "construira": 1, "demain": 1, "ruines": 1, "plutôt": 1, "géographiques": 1, "humains": 1, "préservés": 1, "changé": 1, "clairement": 1, "schéma": 1, "lequel": 1, "norme": 1, "serait": 5, "travaille": 2, "heures": 1, "semaines": 2, "pendant": 2, "nettement": 1, "temps": 5, "avant": 1, "passer": 2, "rappeler": 1, "correspondu": 1, "somme": 1, "naturel": 1, "géographiquement": 1, "siècles": 1, "rurales": 1, "femmes": 3, "partie": 3, "importante": 2, "avait": 1, "place": 2, "exerce": 1, "activité": 2, "période": 1, "notamment": 1, "conquis": 1, "légitime": 1, "chômeurs": 1, "pratiquement": 1, "emploi": 2, "tirent": 1, "milliards": 1, "ignorer": 1, "fatalement": 1, "niveau": 1, "vivre": 1, "dehors": 1, "vieux": 1, "rêves": 2, "progrès": 3, "absurdement": 1, "termes": 1, "drame": 1, "individuellement": 1, "Notre": 1, "alternance": 1, "diverses": 1, "activités": 3, "épanouissement": 1, "personnes": 3, "soixante": 1, "travaillent": 2, "choquer": 1, "situation": 1, "année": 1, "pourriez": 1, "consacrer": 1, "nouvelle": 1, "Votre": 1, "bonne": 2, "revemi": 1, "réponds": 1, "productivité": 1, "enregistrons": 1, "chaque": 1, "courage": 2, "pourrons": 2, "arbitrage": 1, "ressources": 1, "considérons": 1, "doivent": 1, "conserver": 1, "revenu": 3, "assurer": 1, "risquent": 1, "assurons": 1, "pourra": 2, "croissance": 1, "existerait": 1, "tromper": 1, "vérité": 1, "honneur": 1, "tâche": 1, "solidarité": 1, "conditions": 1, "crois": 1, "donnent": 1, "donnera": 1, "recevra": 1, "divers": 2, "essayé": 1, "seconde": 1, "montent": 1, "comportements": 1, "nouveaux": 2, "train": 2, "salariés": 2, "renoncent": 1, "acceptent": 1, "légères": 1, "préserver": 1, "réponses": 1, "inventées": 1, "contrainte": 1, "urgences": 1, "trompons": 1, "risque": 1, "types": 1, "opérés": 1, "étaient": 1, "totalement": 1, "novatrices": 1, "faites": 1, "BEBEAR": 1, "compagnie": 1, "contreparties": 1, "devra": 1, "négociations": 1, "certains": 2, "auxquels": 2, "faisais": 1, "allusion": 1, "voudra": 1, "sensiblement": 2, "approches": 1, "nouvelles": 1, "concrètes": 1, "verra": 1, "partage": 1, "partagera": 1, "plusieurs": 2, "moyens": 2, "classiques": 1, "lutte": 1, "devrons": 1, "employer": 1, "autant": 1, "création": 1, "débouchera": 1, "drames": 1, "accrus": 1, "penser": 1, "demeurent": 1, "savons": 1, "positive": 1, "conséquences": 1, "quelle": 1, "consacre": 1, "vieillards": 1, "estimable": 1, "celui": 1, "occupe": 1, "entreprise": 1, "moindre": 1, "mérite": 1, "chômage": 1, "exclut": 1, "sortes": 1, "intégreront": 1, "vienne": 1, "conduirait": 1, "savoir": 1, "seule": 1, "chances": 1, "Parce": 1, "fournissait": 1, "guerre": 1, "conduit": 1, "replis": 1, "aveugles": 1, "devenue": 1, "restée": 1, "ferme": 1, "crédit": 1, "défendu": 1, "cycle": 1, "infernal": 1, "condamnation": 1, "politique": 2, "nationale": 1, "passe": 1, "renonce": 1, "montrés": 1, "relever": 1, "relèveront": 1, "défis": 1, "grande": 1, "révolution": 1, "sociétés": 1, "esprits": 1, "disposés": 1, "résigner": 1, "évidemment": 1, "appelé": 1, "rassemblement": 5, "dynamique": 1, "hauteur": 1, "profonds": 1, "autrement": 1, "fondera": 1, "réunira": 1, "entendent": 1, "commun": 1, "condamnés": 1, "rester": 2, "cesse": 1, "demander": 1, "feront": 1, "mesure": 1, "chose": 1, "votant": 1, "croit": 1, "message": 2, "mouvement": 1, "devez": 2, "concentrer": 1, "avons": 1, "adressé": 1, "élections": 1, "nôtres": 1, "renfort": 1, "puissant": 1, "donnée": 1, "incontrôlée": 1, "suffi": 2, "justice": 1, "efficacement": 1, "secoué": 1, "petit": 1, "faisait": 1, "adresse": 1, "regards": 1, "nouveau": 1, "candidats": 2, "disposent": 1, "viennent": 1, "socialistes": 1, "présentent": 1, "suffrages": 1, "erreurs": 1, "dévouement": 1, "solide": 1, "accumulé": 1, "participer": 1, "retour": 1, "contrairement": 1, "faisant": 1, "confiance": 1, "chèque": 1, "ferez": 1, "désormais": 1, "Devant": 1, "seront": 1, "fondatrice": 1, "social": 1}}