{"id": "15_04_1984-Florence", "date": "15_04_1984", "lieu": "Florence", "longitude": -0.08944425531914893, "latitude": 44.8148695744681, "typologie": "discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_27_01/ocr_discours.txt", "auteur": "Rocard", "text": ".7\n\nmLA GESTION DEçüâECONdWIE\nDANS LES ANNÉES 80\n\n \n\nChoix et orientations de î'intervention\npubîique en économie de marché '*-\n\n(«par _Kï\nMicheî ROCARD vçx,ﬁ: V)\nMinistre de î'Agricuîture\n(Fïänce)L\n\n* Rappont présenté au XVè Congrès internationaî'du CIRIEC\n(Fiorence, 16-18 avrii l984)\n\n \n\nListe des rapporteurs AU CONGRES DU CIRIEC _ FLORENCE, 15—18 AVRIL 1984\n(suivant l’ordre d ’intervention)\n\nMichel Rocard\n\nNino Andreatta\n\nLester C. Thurow\nKarl Ahrens\n\nFritz Hofmann\nEgon Matzner\nRené Teulade\n\nKai Blomqvist\n\nEdward Heath\n\nPonna Wi‘gnaraja\n\n’ Henri Neuman\n\nSuren K. Saxena\n\nMinistre de l’Agriculture, ancien Ministre de la planiﬁcation\n(France)\n\nProfesseur à l’Université de Bologne, Membre du Parle-\nment, ancien Ministre du Trésor (Italie)\n\nProfesseur au MIT - Cambridge, Mass. (USA)\n\nMembre du Parlement fédéral, Président de l’Assemblée par-\nlementaire du Conseil de l’Europe, Membre du Présidium de\nl’Union des entreprises communales (République fédérale\nd’Allemagne)\n\nMaire adjoint de Vienne (Autriche)\nProfesseur à la Technische Universität de Vienne (Autriche)\n\nPrésident de la Fédération nationale de la Mutualité, Paris\n(France)\n\nDirecteur du Kooperativa Institutet, Secrétaire de la Com-\nmission gouvernementale pour la défense du consommateur\n(Suède)\n\nMembre du Parlement, ancien Premier Ministre (Royaume\nUni)\n\nSecrétaire général SID-Society for International Dévelop-\nment (Sri Lanka)\n\nPrésident de la Société nationale d’investissement, Bruxelles\n(Belgique)\n\nProfesseur a l’Université de Toronto, ancien Directeur géné-\nral de l’Alliance coopérative internationale (Canada)\n\nPlusieurs communications écrites sont prévues. Les suivantes sont déjà annoncées:\n\nB.B. Barik\n\ni Luis A. Carello\nFilippo Carpi De Resminî.\nMarcello Colitti\nFrancesco Corbellini\n\nInnocenzo Gasparini\n\n\"‘\\ Arthur Lermer\n\nt Onoe Hisao\n\n/ James O’Toole\n\n\",2 Paolo Savona\nLojze Soëam\nClaude Vienney\nAlan Williams\n\n'\n\nRural Institute, Agra, Inde\n\nAsociacion de cooperativas argentinas, Argentine\nPrésident “Società Autostrade”, Italie\nVice-président “Agip”, Italie\n\nPrésident “Enel”, Italie\n\nRecteur Université Bocconi, Milan, Italie\n\nFlorida University, USA\n\nKyoto Institute of Economic Research, Japon\nUniversity of Southern California, USA\nPrésident “Credito Industriale Sardo”, Italie\nInstitute of Economic Research, Ljubljana,Yougoslavie\nUniversité de Paris I, France\n\nUniversity of York, Royaume-Uni\n\n \n\nCe n'est pas en tant que Ministre de l'Agriculture que je voudrais\nm'adresser à vous. Certes, je n'oublie pas que l'économie sociale joue\ndans le secteur dont j'ai la responsabilité un rôle primordial. Je\nveille d'ailleurs à ce que ce tiers—secteur ne connaisse pas de diffi—\ncultés excessives liées à la crise économique et éwolue si possible en te—\nnant compte de ses spécificités et en respectant les principes de la\ncoopération. Mais je ne suis pas venu ici, à Florence, au Congrès du\nCIRIEC, 'pour vous décrire le fonctionnement de la mutualité sociale agri—\ncole, du Crédit agricole de France, très grand instrument bancaire, ou\ndes principaux groupes agro—alimentaires relevant du; champ de la coopêe\nration. L'objet de votre Congrès est en effet beaucoup plus ambitieux,\nmême si l'économie sociale peut constituer une réponse à la hauteur des\ndéfis nombreux auxquels nous sommes confron_tés_,_\n\nTrois pistes NM/\n\nLa gestionce l‘économie dans les années 1980 est rendue tout particu-\nlièrement périlleuse par les dissonances de la pensée économique et, pour\nêtre plus clair, ce que je crois être une crise grave de la réflexion dans\n\n.-;:;ce domaine. Vous avez axé votre interrogation dans ce champ sur les choix\net orientations publiques en économie de marché. Il me paraît fortprë-\nsomptueux de chercher à apporter une réponse globale. Je me contenterai\ndonc de vous livrer successivement un certain nombre'de pistes qui per—\nmettent de mieux cerner, à mon sens, le thème. Permettez-moi de les énoncer\nrapidement avant de revenir sur chacuneld'ell'és et avec la claire cons—\n\ncience que l'on n‘avance que lentement.\n\nAu cours_de la décennie, les mutations industrielles Vont jouer un rôle\ndécisif et, plus largement encore que la seule industrie, c'est; l‘ensemble\ndusectèur productif, y compris les activités de services etznotàiment\nde services liés à l'industrie, qui sont concernés- 15ans .vui'tzapparieil'vpro—\nductif fort, il n'y a pas de voie de sortie rà'long‘temel‘a'la'cr’îse. ’ '\nLa crise est principalement industrielle. C'est une crise du système de\nproduction plus qu-.‘une crise monétaire ou une crise de la régulation-\n\n \n\nLe choix de la méthode par laquelle seront plus ou moins bien réalisées\n\nces mutations industrielles doit permettre de mobiliser les énergies.\n\nMon orientation personnelle est claire, je l'ai souvent dite : il faut\nque nous soyons capables de gouverner mieux pour administrer le moins.\npossible. En effet, les choix économiques sont des. choix technologiques\n\nou d'opportunité. Ils doivent s'articuler avec des orientations de po—\nlitique sociale dans une permanente recherche du compromis- Ces choix\n\net ces orientations doivent être décidés au niveau; pertinent dans chaque\ncas; Gouverner mieux pour administrer moins me paraît être une des clés\n\nde la réponse aux difficultés de l' heure. TN\n\nPour donner sa pleine chance - et ce sera la troisième piste - à l'ef-\nfort de mutation et en exploitant au mieux les possibilités offertes par\nles méthodes de travail retenues, une diversification de l'intervention\npublique doit permettre de l'adapter au cadre nouveau qui se dessine à. la\nfin de ce siècle : une plus grande participation des acteurs. aux prises\nde décisions économiques, aussi bien au stade de leur entreprise qu'au\nniveau des groupes socio-structurels; la régionalisation et l'adaptation\ndans l'espace de l'action publique; enfin, la décentralisation qui permet\n\naria-des pouvoirs locaux d'être pleinement responsables, dans un cadre défini ,.\n\nde l'évolution économique des zones pour lesquelles ils. sont compétents-\n\n. Je sais que sur ce dernier point nos amis italäiens ont l'impres—\nsion d'avoir poussé presque trop loin l'expérience et j‘en ai rencontré-\nbeaucoup qui cherchaient à nous calmer,'nous Français, dans nos enthou—\nsiasmes décentralisateurs. J' a'i noté d'ailleurs; le prudent silence de\nnos amis de la République fédérale d'Allemagne, considérant sans doute\nqu'ils n'ont pas encore d'instrument de jugement suffisant. Tout ce que\nje peux dire, c'est qu'en France nous avons vécu la centralisation admi—\nnistrative jusqu'à l'apoplexie, que nous sommes heureux d'en être un\npeu sortis et pleins d' appétit sur' les chances de développement que cela\ndonnera à notre économie tout entière par une croissance de la responsa—\nbilité d'acteurs jusque la tenus dans une tutelle trop étroite. J‘ y vois\nun peu une règle générale même si l'expérience italienne amène certains\nà nous dire qu'il faut partout trouver vite la limite et ne_.pas la dépasser,\n\n3.\n\nL'exigence“ des mutations industrielles\n\nUne économie de marché est par essence une économie ouverte. Ce serait\nun non-sens de négliger ce que la multiplication des échanges internatio—\nnaux a apporté au niveau de vie des populations des pays européens.\n\nDans le cadre de ces économies ouvertes, aucun responsable de politique\néconomique ne peut se permettre de laisser son pays décrocher du peloton\nde tête en ce qui concerne les choix technologiques majeurs. Il y a sur\nce problème de l'économie ouverte des évidences et des lapalissades dont\non voudra bien se souvenir qu'elles en sont parfois moins quand on songe\nau contexte idéologique du pays où elles sont émises. La compétition in—\nternationale se fait en modulant la croissance avec la décroissance de\ncertains secteurs, en fonction de leur caractère porteur au regard des\nmarchés mondiaux. Elle se fait aussi à l'intérieur de chaque secteur par-\nune restructuration des entreprises pour leur donner le maximum d'atouts\ndans une lutte incessante. >\n\nLes gouvernements doivent en permanence chercher à assurer le meilleur\nniveau d'emploi possible. C'est en organisant l'adaptation de leurs secteurs-\nproductifs nationaux qu'ils peuvent y parvenir. Ce mouvement recouvre d'eux\nobjectifs : d'une part, défendre puis accroître des parts de marché à\nla fois internes et internationales; d'autre part, étendre ces mêmes marchés\nen les faisant mieux correspondre aux attentes des consommateurs, en étant\nattentif aux évolutions des goûts mais aussi aux évolutions des modes de\nvie, des aspirations en matière d'habitat, de loisirs, de vie personnelle.\n\nLes mutations industrielles sont, pour les pays à vieille tradition\ndans ce secteur, des exigences qui apparaissent progressivement comme dé—\nteiminantes. Les moyens publics ne doivent pas soutenira — fonds perdus et\nsans limite dans le temps des branches qui ne correspondent plus aux réa— ,\nlités actuelles. Et je ne pense pas seulement a la sidérurgie l Par contre,\nces moyens doivent venir abonder l' épargne privée, heureusement plus\nfluide, qui permet l' éclosion de nouVelles branches- Les filières de pro-\nduction ainsi, à mon sens, doivent être à l'image de leur aval, c \"est-“a—\ndire .à l'image des possibilités de .couzmercialisation qui leurs sontoffer—\ntes en tenant compte de l'accélération des évolutimns sociologiques qui\nmarquent la consommation. Tout particulièrement lesrtechnologies nouvelles\n\n \n\nempruntant à l'électronique, à l'informatique ou à l'automatisation sont\ndes enjeux importants car, à la fois, elles correspondent ä une améliora-\ntion du niveau culturel moyen des populations des pays occidentaux et per—\nmettent, en pénétrant dans les entreprises, des gains de productivité con-\nsidérables qui sont d'ailleurs notre vraie chance de sortie de la crise\naujourd'hui.\nSe\n\nA partir de ces évidences, le choix politiquezsitue, au niveau des\nobjectifs, dans l'équilibre des préoccupations et notamment dans le sou—\nci d'aménager les conséquences sociales et de veiller à ce que lesgtran—\nsitions se fassent avec le temps nécessaire. La formationdes hommes, ini—\ntiale ou de plus en plus en cours de vie active, est un préalable. On l'a\nrarement traitée comme telle; on s'aperçoit qu'elle l'est. Au caractère\nfigé de nombreuses entreprises, nous devons substituer une. interrogation\npermanente et une recherche d'évolutions prudentes certes, mais dont les\nchances de succès seront à la hauteur des changements dans lahqualification\n\nde la main—d'oeuvre.\n\n \n\n.Le choix de la méthode w\n\nLe choix politique en fait ne se limite pas aux objectifs. Il porte\naussi sur les méthodes et les. moyens. L'entreprise est un lieu de plus\nen plus complexe où l'enrichissement du dialogue social doit permettre\nde mieux mesurer les rigidités et de mieux assouplir les. blocages.\n\nLes grands chefs d‘industrie d'aujourd'hui savent que.» le garant, de l'a—\nvenir de leurs entreprises, c'est leur adaptabilité donc leur flexibilité\n\n_ sociale. Le_ temps des chefs d'entreprises ingénieurs qui vit le début\n\nde notre système capitaliste est maintenant un peu révolu; celui des fi-\nnanciers ne l'est pas mais ils n'ont plus la domination absolue du pro—\ncessus. Vient ensuite le temps des commerciaux, des hommes de marketing.\nMaiszc'est aujourd'hui clairement par son tissu social interne que l'en-\n\ns\n\ntreprise vit, évolue et fait face a'son avenir.\n\nCe dialogue doit s'étendre au champ des choix technologiques et des dé.—\ncisions d'investissements. En effet un dialogue qui se limiterait aux dé.—\ncisions qualifiées traditionnellement de sociales :.gestion: du personnel,\nrémunérations, conditions de travail, paraîtrait et paraîtra de plus en\n\n \n\nplus comme un dialogue tronqué. Il ne permet pas de voir venir les tempêtes\net il laisse trOp aux chefs d'entreprises la responsabilité personnelle\nexclusive des décisions majeures devant une entreprise mal informée, mal\npréparée et donc peu apte à évoluer et à recevoir ces décisions majeures-\nLa limitation du dialogue à son seul sens social ferait de plus peser sur\nle chef d'entreprise une pressionlconstante dans le: sens de l'embauche et\nd'un partage de la valeur ajoutée pour l'immédiat; au détriment de “Sa\nfonction d'investissement.\n\nCet approfondissement nécessaire du dialogue social s'acclimaterait\nmal d'un interventionnisme de l'Etat qui voudrait, dans les détails, inter—-\nférer de manière réglementaire, donc de manière bureaucratique- Nous avons\nlà une des raisons majeures de la nécessité d'administrer le moins pos—\nsible c'est-à—dire aussi d'être plus exigeant sur ta qualité de la fonc—\ntion de gouverner au sens propre. Il ne s'agit pas alu tout de parvenir\nà un désengagement de l'Etat, bien au contraire, mais de lui restituer\nle rôle originel qui aurait dû être le sien. De la politique économique\nnationale relèvent en effet les grandes options stratégiques et natuirel—\nlement les choix majeurs en matière d'allocation ch ressources.= Il y a\n.__l__4p._lace pour un véritable travail de Planification. / l —\n\nK114i; 4/) - .\n\nLa planification en économie ouverte et en univers aléatoire a, â. nm\nsens, une double fonction. L'une est interne 4: assmrer la cohérence de\n\nl'action de l'Etat qui bien souvent oeuvre de façon“: trop dispersée- {ette\n\nintuition que la planification a comme rôle essentiel d' assurer la 2:0- ‘ ‘\nhérence de l'action de l'Etat, je l' avais déjà comme“ fonctionnaire nées-\n\nFinances. Je l'avais aussi comme Député de l' opposition, spectateur de\nnos gouvernements précédents. L‘ autre fonction de la planification,\n\nc 'est de tendre à. intégrer dans le processus de décision publique -:.\nune approche des problèmes à moyen et à long termes et à dégager\n\nl' Etat d‘ une excessive préoccupation du court terme. 4.:\n\n   \n\n \n\nLa seconde raison qui devrait limiter les opportunités d'intervention\ndans le détail de la puissance publique tient au fait même que l'adminis-\ntration n'est pas faite pour produire. Les choix économiques sont des choix\ntechnologiques entre diverses techniques ou des choix financiers dans les—\nquels les considérations d'opportunité et de marché relèvent de l'ïpprécia-\ntion immédiate, souvent d'ordre ponctuel, et non pas de la puissance pu-\nblique. De plus, les entreprises doivent garder une diversité suffisante,\npar essence même aux antipodes de directives homogénéisantes que pourrait\némettre un bureau, certes fort compétent, d'un Ministère de l'Industrie\n\n,2\n\nconçu de manière trop ambitieuse. 0'7\\\n\n,\n\nLe Parti socialiste de mon pays a, dans son Congrès dëe 1981, mis en\navant une méthode qui me paraît la plus appropriée dans le contexte des mu—\ntations industrielles évoquées précédemment : celle du cmpromis social.\nCelui-ci est sans nul doute difficile, c'est vrai, mais entre hommes de vo—\nlonté et de bonne volonté, conscients des enjeux. et des réalités, y—a-t—il,\nje vous le demande, une autre bonne méthode que celle—ci: ? Seules les con-\ncessions équilibrées, des démarches convergentes, une planification d'entre—r\nprise qui ne peuvent résulter que d'une' information complète et discutée,\n\n.aezpeuvent être la source d'évolutions rapides. Or c\"est justement cette rapi-\ndité dans l'adaptation dont les économies modernes cvtz (besoin. De plus,\ncomment limiter les coûts sociaux sans associer au: 1;» ximium les représentants.\ndes salariés ? Tout cela doit trouver, comme nous l\" avxons précédemment\névoqué, un cadre général pré—déterminé grâce au trave il? gouvernemental\nen matière de planification. ,\n\nLe compromis social n'est pas une voie dans laquelle chacun perdrait\nson originalité en oubliant l'exigence de ses mandants, bien au contraire.\nC'est l'apprentissage d'une responsabilité collective, à tous les niveaux\nde responsabilité, exercée par chaque acteur de notre vie économique et\nsociale. Par rapport à tout cela, -le cadre, institutionnel et réglementaire\n\ndoit bien entendu ne pas cOnstituer un frein. '\n\nLa régionalisation et la décentralisation\n\nLa démarche que j'expose ne prend sa pleine richesse que si l'on imagine\nque l'action publique peut réellement être diversifiée et non normalisante-\nCela suppose déconcentration et délégation de pouvoirs qui sont bien dans\nl'esprit d'une large participation aux prises de décision telle que celles.\nque je viens de dessiner. Et je voudrais, ici, dans ce troisième temps\nde la réflexion, faire place à un autre mouvement auquel les gouvernements\ndoivent répondre. C'est celui de la régionalisation et de la décentrali—\n\nf,» \"w max\n\nsation. f \" ,\\\\\nNous avons depuis deux ans en France adopté une série de lois sur la\n\ndécentralisation et fait progresser en matière de planification les pra-\n\ntiques de régionalisation. Mes réflexions personnelles sur une décentra—\n\nlisation à laquelle je reste très attaché, sont cependant en demi-teinte.\n\nLa décentralisation doit s'accompagner d'un mouvement d'opinion qui restitue\n\nbien aux niveaux adéquats les diverses responsabilités. Gr, malheureusement,\n\nla complexité de nos sociétés oblige ä'un appareillage juridique lourd qui\n\n\"-“rend. difficile l'apprentissage de la décentralisation- Quand nous corri—\n\ngeons une inégalité, nous sommes toujours demandeurs de normes que l'éga—\nlitarisme veut nationales. Et cette notion collective est probablement\n\nen contradiction avec cette mise en responsabilité gé—\n\n‘nérale des acteurs que je crois être une des clés de la réponse aux pro-v\n\nl\n\nblèmes de notre temps. .\n\nEn outre, i_l faut bien le reconnaître, comme'pour beaucoup d'autres évo—\nlutions, il est plus facile de donner toutes seshchances'äI-la décentrali-\nsation en période de croissance qu'en période de crise économique prolongée-\nJe n'évoquerai pas plus la difficile adéquation des moyens aux compétences,\nmais il est exact. qu lune décentralisation sans moyens serait une décentra-\nlisation formelle au sens où l' on a l'habitude de distinguer ’libertés for—\nmelles et libertés réelles. Je n'en crois pas moins tout à fait décisives\nles évolutions que le gouvernement de mon pays a su organiser au cours de\nces deux dernières années sur ce plan. La décentralisation n'est certes .\npas encore parfaite, loin s' en faut. Il faudra du. temps pour que les élus\nlocaux et départementaux et, plus largement, la population française s‘ha—\n\nbituent à ce changement et prennent pleinement conscience de la portée de\nla réforme réalisée. ' '\n\n \n\nEn ce qui concerne la régionalisation, nous avons opäté pour lui donner\ncomme point d'impact majeur le développement économique- C'est la respon—\nsabilité principale des régions. Quant à la méthode, nous essayons celle\ndes rapports contractuels entre l'Etat et les Régions et: il ne resje plus\nmaintenant qu'à juger sur pièces. Nous sommes entrain dïe passer ä la\nphase de signatures d'un considérable dispositifde contrats entre l'Etat\n[et les régions. L'élaboration en commun des objectifs de développement\npermet d'assurer une convergence des Fonds publics, au niveau national\net au niveau régional, pour en éviter la dispersion et en améliorer les\neffet s . ,,/“\"\"’“f\n\n_ .gj\n\nC'est en effet en mobilisant tous les leviers déﬁ—l'action publique que\nnous pouvons donner à celle—ci sa pleine dimension. Mais, cela doit être\ncomplété par le respect de la pleine autonomie des différents niveaux de\ndécision. Dans ce cadre, l'économie sociale trouve toute sa place et c'est\nnotamment le cas pour l'économie sociale du secteur agriigcole,'que vous me\npermettrez, bien sûr, de ne pas oublier au passage.\n\n \n\n_:___Les grands blocages d'aujourd'hui\n\nJ'ai choisi ainsi de mettre l'accent devant'vous szur trois préceptes\nconcernant l'intervention'publique en économie de marcﬁlé. J'ai bien con—\nscience d'avoir, par ce biais, évité de traiter le coewr même de ce qui va\nêtre le débat de vos trois journées : l‘a politique économique. Il m'a\n“semblé, en effet, plus important aujourd'hui“, au. début d'te vos travaux, _\nd'insister sur des principes dont l'oubli me paraîtrait ifort .ïdonmageabl-e.\nMais, en me limitant à ces trois thèmes, je risquerais décontribuer à\ncette démarche qui consiste à tourner autour du pot- Je une demande s'il\nne faut pas aller unupeu plus loin dans la réponse à faire à la question\nque les organisateurs du Congrès'du C_IRIÈC m'ont demandé de traiter devant\nvous .et dire ici fermement que le problème. de la gestion déjl'économie\nen cache un autre qui est celui “de notre organisation sociale- I\n\nDerrière l'interrogationsur l'intervention publique en économie de.\nmarché, se posent en fait deux problèmes qu'il me paraît très important\nde bien distinguer : Ile premier problème est celui de la conduite de\nl'économie dans une mutation longue que, par erreur,- nous; appelons crise\n\n \n\n1'.\n\nmais le second est bien celui de notre organisation sociale, c'est—à-dire\n\ndu champ de compétence et de la structure de chacune de nos entités so— ‘\nciales : l'Etat, les entreprises, les regroupements ouvriers et patronaux -—\nsyndicats notamment -, les collectivités territoriales et aussi les entités\ninternationales : Communauté économique européenne , Fonds monétaire\ninternational, Banque mondiale. Derrière les trois thèmes que j'évoquais\n\na l'instant : les mutations industrielles, l'autonomie des acteurs directs —.\net notamment des entreprises grâce à une .intervention moins pointilliste\n\nde l' administration - et la diversification del' action publique, j' a1\n\ntenté de faire le point des réponses vers lesquelles un certain consensus\n\nsemble s'esquisser dans nos sociétés. ' (”\"wiït'\\\n\n“4;; /\nJe sens maintenant qu'il nous faut bien aller plushm loin et diagnostiquer\nles grands blocages qui empêchent le monde d'aujourd'hui de trouver des so—\nlutions satisfaisantes aux problèmes que nous nous posons. J'en vois deux.\nLe premier ne relève pas à proprement parler de l'ordre du jour de ce Congrès\net en tout cas pas de sa première journée. Je ne le mentionne donc que pour\nla logique de l'exposé; s'il n 'était pas dit quelque chose maneuerait dans\n\nl'équilibre de mon propos. Ce premier blocage ferait un très beau sujet de\n\nx\n\nséminaire. Il consiste à constater que, s'il y a crise économique, il y\n\na profondément une crise de la science économique. La théorie- nous laisse\naujourd'hui sans réponse devant la situation où nous sommes-\n\nAvons-nous raison de privilégier la régulation par la monnaie par rap-\nport à l'intervention sur l'économie physique? Avons—nous raison de trai— _\nter chaque déséquilibre interne ou externe-en cherchant à faire baisser la\ndemande plutôt qu'à augmenter l'offre ? Avons- -nous raison _qua‘nd nous vo—\nyons dans nos pays développés la fonction capitaliste, la fonction d' appor—\nteur d' argent pour le risque, s 'affaisser et être remplacée par la fonction\nde recherche de sécurité ? Avons— —nous raison dans ces conditions- là d' en-\ncourager les puissances publiques “et les systèmes bancaires à fournir tou—\njours davantage de. crédits donc à aggraver l'endettement et par. là la crise?\nNe faudrait— il pas plutôt réactiver la prise de risque et l' offre de fonds\npropres, fût- -ce avec un appui public, fût- -ce en s' appuyant sur l'es forces\nde l' économie sociale ? Je ne suis pas sûr que nous avens raison, sur\nces points, de faire comme nous le faisons mais je ne souhaite pas en dis—\ncuter ici car cela nous entraînerait trop loin, encore que chacun et chacune\n\n \n\n \n\nd'entre vous sente fort bien que la sortie de la crise ne se fera pas sans\nque ces questions aient trouvé au niveau national et international des\nréponses efficaces, respectueuses des objectifs sociaux, mais aussi des\nobjectifs de rentabilité que tr0p de socialistes (j'appartiens ‘a cette\nécole de pensée) irréfléchis ont nié et oublié et sans lesquels pSurtant\nil n'y a pas d'économie performante. /’\"“7“\\\\\n\nMais il est un second blocage qui peut suffire à occuper vos réflexio:\net que je voudrais décrire à l'ouverture de ce Congrès car sa levée pro—\ngressive contribuerait déjà à assouplir le premier blocage, celui des dif—\nficultés intellectuelles de la détermination des outils, en ouvrant au\nmoins des voies nouvelles à la réflexion, voies aujourd'hui réputées fer—\nmées pour des raisons que l'on considère en général comme des raisons de\nprincipe.(ce ne sont pas toujours les meilleures). C' est le blocage des\ntabous qui entourent notre organisation sociale et notamment des tabous\n\nqui régissent les rapports entre la puissance publique et les acteurs éco—\nnomiques.\n\nLes échecs du collectivisme et du libéralisme . ï\n\n...—-.:.».-.-.-: -\n\nLe monde entier, c'est bien clair, vit un affronte-émeut entre le collec-\ntivisme et le libéralisme. Poussé à l'extrême, cet affrontement se— traduit\npar la tension Est—Ouest; son expression est. stratégique et militaire-\n\nLa polémologie nous enseigne que la plupart des guerres, dans l'histoire,\n\nlet depuis toujours, découlent de la vol'onte’ d'imposer à l‘autre le rayon—\n\nnement et d'abord l'expansion territoriale de son propre genre de vie ou\nde sa religion et de son système de valeurs. Nous en sommes toujours là\net la civilisation a peu progressé à cet égard. Mais on n' a pas assez noté\nque dans nos démocraties occidentales le pouvoiere joue dames-Un\naffrontement de coalitions qùi traduisent aussi une versicmæ affadiÆ: de\n\ncet affrontement libéralisme— collectivisme dans ce cas Vdébarrassé de\n\nses formes extrêmes. Et d‘ est là à mon sens qu 'il y a non gnertinermne\ncomplète, et c 'estlà que le sujet choisi pour ce Congrès exige que\n\nnous dépassions le niveau habituel des idées reçues.\n\nL'expérience collectiviste a été faite dans sa dimension la plus com—\nplète; elle a été poussée jusqu'à sa logique ultime qui consiste à charger\nl'Etat de l'acte de produire. Le caractère convaincant des résultats dans\nl'ordre de l'économie - au moins dans le secteur civil; dans le secteur mi—\nlitaire c'est autre chose - n'est pas établi. Je crois qu'on peut-'Ëen con—\nvenir sans polémiquer, ni prétendre insulter quiconque. Dès lors nous pou-\nvons conclure de cette lecture des choses qu'il n'y aura de clarification\ndans le jeu de nos institutions et donc dans la conduite des affaires pu—\nbliqueslque si'nous établissons la distinction la plus claire entre l'acte\nde produire et l'acte d'administrer. Je les crois pour ma part antagonistes-\nL'acte d'administrer exige un e'gal traitement de tous les administrés; il;\nexige. d'être opposable à tous les tiers possibles; il exige d'être assuré\nen droit; il a pour fondement la justice; il demande du temps. L'acte de\nproduire exige de la rapidité, de la partialité et du secret.\n\nCes deux types d'actes sont radicalement antagonistes. o'n mettra de\nl'ordre dans les affaires quand on aura compris que l'Etat est fait pour\nadministrer.— cela concerne aussi l'économie - mais qu'il n'est pas fait\npour produire, l'économie ne s'en porterait que mieux s'il s'en abstient.\n\n-——-=--Cela vou’s donnera incidemment une clé de lecture— mais sur ce point je ne\nvais pas trop détailler - de l'expérience, pas toujours bien comprise, que\nfait la France aujourd'hui en ayant étendu son secteur public industriel, v\nmais en approfondissant l'autonomie de gestion des entregarises nationalisêes-\nC'est le même jour et dans le même message que le Président dfe la République:\na expliqué ces deux références à l'opinion publique française. Tout le\nmonde nous alourdit d'une lecture de l'Etat-producteur alors que nous\njouons autre chose : l'Etat—actionnaire, l'Etat prenant en charge la\nfonction d'actionnaire tombée en déshérence, dans un :certain' nombre\n\n' d‘entreprises. Longue affaire ! Nous innovons, mais c'est bien danseuse“\ncette ligne. de pensée'.‘ _ . _ _ (K y _ j\nNous avons fait aussi, et depuisgune décennie de manière'plus“'anÿroï\nfondie qu'auparavant,..l'expéri_ence de ce qu'apporte avec.luin._le libéralis-\nme économique lau sens complet du“ terme et je crois que nos moyens de juge—\nment sont maintenant en place.\n\n \n\nJe dirai d'abord que la totale désorganisation financière de la pla—\nnète,qui est un tragique facteur aggravant la crise, est intellectuelle—\nment le produit des affirmations libérales des gouvernements qui dominent-\nJe dirai ensuite que la vision libérale \"laisser faire—\"laisser passer\"\noù l' économie se porte d' autant mieux que l' Etat n'y fait rien, pas même\nadministrer, a fait preuve de son impuissance totale en ce qui concerne\nle développement du Tiers—Monde. Chacun sait que les deux décennies du\ndéveloppement proposées par les Nations-Unies depuis 20 ans sont deux\néchecs dramatiques qui ont montré avec pertinence que ni le modèle collec—\ntiviste où l'Etat prend en charge la fonction de produire, ni le modèle\n\nlibéral où l'Etat refuse même la fonction d'administrer, n'aboutissent\nau moindre résultat efficace.\n\nOn mé permettra de dire au passage - et l‘a non plus sans approfondir -—-\n—wque deux pays - ce ne sont pas des grands pays — mit—payé pins cher que;\nd'autres le fait qu'une école de pensée libérale et métariste, a trou—\nvé là un champ d'expériences plus dégagé de contrepoids, de verrouillages\ninstitutionnels ou de forces sociales bien organisées, j'ai nomé le Câïiîi-V\ndu Général Pinochet et Isra'e‘l. Pour dire seulement un mt â' Israël, ce pays\n\" qui depuis 30 ans est en économie de guerre,’ qui depuis 30 ans a un budget\nconsacre pour 20% du produit national brut a la guerre, avait à l époque\noù son gouvernement était pragmatique une inflation d'enir'îrdn 40\" par an-\nMais, depuis que M. Begin a apporté dans ses bagages les pensées libérales\nd\"aujourd' hui, lsra'e'l est en train d' atteindre les 4-009: d'inflation par\n\nan et il y a probablement la les plus émouvants dégâts de eze type de pen—'\nsée économique et monétaire .' 1 1 ' _ .. .-’\n\n \n\n4\"\n\n1 3'-\n\nClarifier le débat, surmonter l'affrontement\n\nDans le CIRIEC se trouvent heureusement réunies des forces qui repré-\nsentent l'économie sociale au sens strict (c'est-à—dire cette émergence\nd'entreprises qui ne sont ni nationalisées étatiques ni privées capita—\nlistes, mais qui sont des collectivités démocratiques agissant comme\nagents de production) et d'autres forces qui représentent l'intervention\npublique de l'Etat. Et il me semble que votre Congrès doit avoir pour\nobje't deËmettr-e un peuvde clartéë‘dans cet\" affrontement collectivisme— li-\nbéralisme. et d'essayer de surmonter ce blocage-là: ' Nous ne savons pas gou—\nverner nos économies parce que, là où il faudrait agir, nous tombons tou—\njours d'un côté ou de l' autre du fil du rasoir. /” ä\" )\n\ns/\n\nkfe‘sçyv/\nC'est la fin de mon propos, je n'ai pas de réponse à cela. Je vous di-\nrai simplement eriîimage banale, un peu triviale et certainement pas a la\nhauteur du propos, mais pour tenter de formaliser les réponse-5' à cette si—\ntuation, que la circulation automobile peut être le meilleurs des exemples\nconceptuels. Les acteurs peuvent aller, çquand ils veulent, de n 'import'e où\nà n i'rnporte où en passant par n 'importe où et ils entendent bien avoir\n-—=—ce droit. Et l' Etat a charge que cela soit possible. Il n 'est pas question\nde substituer à chaque conducteur les manettes commandées par un ordina—\nteur central de nos Ministères de l'Intérieur ou de nos préfectures de\npolice. Personne ne songe que l'Etat se ch'arge de la fonction de conduire\npas plus qu'il ne doit se charger de la fonction de produire. Mais que\nse passerait-il si l'Etat n'avait pas canalisé tous Lces flux, si nous; n'a—\nvions pas des feux rouges à tous les carrefours, une police omniprésente,\ndes bandes jaunes, des bandes blanches, continues ou pointiïlées sur chaque\nflux de circulation ? L' Etat doit vérifier, à chaque moment et pour “chaque\ntype d' activités,“ que l' on est dans les limites de la non oppression, du\nrespect des lois, des règlements, de la sécurité mais aussi de'l'équiiicé.\nJe crois que cette idée d'une différenciation entre l'acte. de'gouvernaer\net d'administrer et celui de produire, c'est l'idée que.l'Etat n'est pas\ndu tout fait pour laisser faire“ mais qu'il est fait pour fixer les règles\ndu jeu. Et ces règles du jeu doivent entrer dans un très grand détaii pour\nla vie économique à la condition que jamais on ne franchisse le pas de\nse substituer aux acteurs eux—mêmes. Cette idée est peut—être porteusede\nsolutions à la crise économique que nous vivons et, peut—être aussi à la\n\n \n\nl4.\n\nrecherche “devant le suffrage universel de confrontations électorales qui\nauraient des objets plus pertinents que ceux dont nous discutons parfois\naujourd'hui.\n\nVous me permettrez d'ajouter, et ce sera mon mot de conclusion, que\ndans cet esprit et dans cette direction les institutions et les enïreprises\nd'économie sociale sont les mieux placées à bien des titres. D'abord parce\nqu'elles sont religieusement neutres dans le débat entre le public et\nle privé, et c'est une bonne chose. Ensuite parce qufelles expérimentent\nle plus important i: un art de produire qui ne fait pas appel à la bureau—\ncratie centrale, - on ne s'en remettrait pas -, mais qui réconcilie la\nfonction de production avec la démocratie. Et c'est peut—être ce qu'il y\na de plus intéressant dans le message que notre société occidentale et\nses morceaux d'économie sociale ont à proposer à d'autres. Je crois que\nl'économie sociale a largement sa place, par exemple comme instrument ce\ndéveloppement du Tiers-Monde, sous la condition qu'elle aille jusqu'au\nbout de l'identification et de la formalisation des problèmes “qu'elle\nentend régler et, parmi eux, ceux sur lesquels je me suis permis d'attirer\nvotre attention.\n\n \n\n", "key_words": {"GESTION": 1, "ANNÉES": 1, "orientations": 4, "économie": 11, "marché": 4, "ROCARD": 1, "Rappont": 1, "présenté": 1, "Congrès": 7, "avrii": 1, "rapporteurs": 1, "CONGRES": 1, "CIRIEC": 2, "AVRIL": 1, "Henri": 1, "ancien": 4, "Ministre": 4, "Membre": 2, "Trésor": 1, "Parlement": 1, "Président": 2, "Conseil": 1, "Présidium": 1, "entreprises": 4, "communales": 1, "adjoint": 1, "Vienne": 2, "Technische": 1, "Universität": 1, "Fédération": 1, "nationale": 2, "Kooperativa": 1, "Secrétaire": 1, "gouvernementale": 1, "défense": 1, "Premier": 1, "général": 3, "International": 1, "Société": 1, "Directeur": 1, "coopérative": 1, "internationale": 1, "communications": 1, "écrites": 1, "suivantes": 1, "Carpi": 1, "Arthur": 1, "James": 1, "Paolo": 1, "cooperativas": 1, "Université": 1, "Institute": 1, "Economic": 2, "Southern": 1, "Industriale": 1, "Paris": 1, "sociale": 12, "secteur": 6, "responsabilité": 4, "connaisse": 1, "excessives": 1, "liées": 1, "crise": 11, "économique": 10, "éwolue": 1, "possible": 1, "compte": 2, "spécificités": 1, "respectant": 1, "principes": 2, "décrire": 2, "fonctionnement": 1, "mutualité": 1, "Crédit": 1, "agricole": 1, "grand": 2, "instrument": 2, "principaux": 1, "groupes": 2, "relevant": 1, "champ": 5, "votre": 3, "effet": 4, "beaucoup": 2, "constituer": 1, "réponse": 7, "hauteur": 2, "nombreux": 1, "auxquels": 1, "sommes": 5, "pistes": 2, "gestionce": 1, "années": 2, "rendue": 1, "périlleuse": 1, "dissonances": 1, "pensée": 2, "crois": 8, "grave": 1, "réflexion": 1, "interrogation": 1, "publiques": 2, "paraît": 4, "chercher": 2, "apporter": 1, "livrer": 1, "successivement": 1, "certain": 2, "mieux": 10, "avant": 1, "revenir": 1, "claire": 2, "mutations": 5, "industrielles": 4, "jouer": 1, "largement": 2, "encore": 4, "seule": 1, "compris": 2, "activités": 1, "services": 2, "sortie": 3, "principalement": 1, "système": 3, "monétaire": 2, "choix": 11, "méthode": 4, "laquelle": 3, "seront": 2, "moins": 7, "permettre": 3, "mobiliser": 1, "orientation": 1, "personnelle": 1, "souvent": 3, "soyons": 1, "capables": 1, "gouverner": 2, "administrer": 2, "économiques": 2, "doivent": 8, "permanente": 1, "recherche": 3, "décidés": 1, "pertinent": 1, "Gouverner": 1, "difficultés": 1, "donner": 4, "pleine": 4, "chance": 2, "troisième": 2, "piste": 1, "mutation": 2, "exploitant": 1, "possibilités": 2, "offertes": 1, "méthodes": 2, "travail": 2, "diversification": 2, "cadre": 4, "nouveau": 1, "dessine": 1, "siècle": 1, "grande": 1, "participation": 2, "décisions": 3, "aussi": 11, "stade": 1, "entreprise": 2, "régionalisation": 3, "décentralisation": 4, "pouvoirs": 2, "locaux": 1, "pleinement": 2, "défini": 1, "zones": 1, "lesquelles": 2, "dernier": 1, "point": 4, "italäiens": 1, "poussé": 1, "presque": 1, "cherchaient": 1, "prudent": 1, "silence": 1, "République": 1, "fédérale": 1, "considérant": 1, "jugement": 1, "France": 3, "avons": 4, "centralisation": 1, "heureux": 1, "sortis": 1, "pleins": 1, "appétit": 1, "chances": 1, "développement": 3, "notre": 9, "entière": 1, "croissance": 3, "jusque": 1, "tenus": 1, "tutelle": 1, "règle": 1, "générale": 1, "italienne": 1, "amène": 1, "partout": 1, "trouver": 2, "limite": 3, "essence": 2, "négliger": 1, "multiplication": 1, "échanges": 1, "apporté": 2, "niveau": 7, "populations": 2, "économies": 3, "aucun": 1, "responsable": 1, "laisser": 2, "décrocher": 1, "concerne": 3, "technologiques": 2, "problème": 2, "ouverte": 2, "évidences": 1, "lapalissades": 1, "voudra": 1, "souvenir": 1, "parfois": 1, "quand": 2, "contexte": 2, "idéologique": 1, "elles": 2, "compétition": 1, "modulant": 1, "décroissance": 1, "fonction": 8, "caractère": 2, "porteur": 1, "regard": 1, "chaque": 5, "restructuration": 1, "maximum": 1, "lutte": 1, "gouvernements": 3, "permanence": 1, "assurer": 2, "organisant": 1, "leurs": 3, "nationaux": 1, "peuvent": 3, "mouvement": 3, "recouvre": 1, "défendre": 1, "accroître": 1, "parts": 1, "internes": 1, "étendre": 1, "mêmes": 1, "faisant": 1, "correspondre": 1, "attentes": 1, "évolutions": 3, "goûts": 1, "modes": 1, "aspirations": 1, "matière": 4, "vieille": 1, "exigences": 1, "apparaissent": 1, "progressivement": 1, "comme": 9, "moyens": 5, "publics": 1, "soutenira": 1, "fonds": 1, "perdus": 1, "temps": 5, "branches": 1, "correspondent": 2, "pense": 1, "seulement": 2, "sidérurgie": 1, "venir": 2, "abonder": 1, "épargne": 1, "heureusement": 2, "permet": 2, "éclosion": 1, "nouVelles": 1, "filières": 1, "tenant": 1, "évolutimns": 1, "sociologiques": 1, "particulièrement": 1, "lesrtechnologies": 1, "enjeux": 1, "importants": 1, "culturel": 1, "moyen": 2, "occidentaux": 1, "pénétrant": 1, "gains": 1, "productivité": 1, "vraie": 1, "partir": 1, "préoccupations": 1, "notamment": 4, "conséquences": 1, "sociales": 3, "veiller": 1, "fassent": 1, "formationdes": 1, "cours": 2, "traitée": 1, "nombreuses": 1, "devons": 1, "substituer": 3, "prudentes": 1, "succès": 1, "changements": 1, "politique": 3, "complexe": 1, "dialogue": 6, "social": 5, "mesurer": 1, "rigidités": 1, "assouplir": 2, "grands": 4, "chefs": 3, "savent": 1, "adaptabilité": 1, "ingénieurs": 1, "capitaliste": 1, "maintenant": 3, "celui": 7, "domination": 1, "absolue": 1, "Vient": 1, "ensuite": 2, "hommes": 2, "clairement": 1, "tissu": 1, "interne": 3, "évolue": 1, "limiterait": 1, "qualifiées": 1, "traditionnellement": 1, "conditions": 1, "paraîtrait": 2, "paraîtra": 1, "laisse": 1, "majeures": 2, "devant": 2, "évoluer": 1, "recevoir": 1, "limitation": 1, "ferait": 2, "peser": 1, "pressionlconstante": 1, "partage": 1, "valeur": 1, "ajoutée": 1, "détriment": 1, "approfondissement": 1, "nécessaire": 1, "interventionnisme": 1, "manière": 3, "raisons": 3, "nécessité": 1, "exigeant": 1, "qualité": 1, "désengagement": 1, "originel": 1, "aurait": 1, "relèvent": 2, "grandes": 1, "options": 1, "stratégiques": 1, "majeurs": 1, "véritable": 1, "planification": 4, "univers": 1, "aléatoire": 1, "double": 1, "assmrer": 1, "cohérence": 1, "oeuvre": 1, "essentiel": 1, "avais": 1, "fonctionnaire": 1, "Député": 1, "spectateur": 1, "autre": 7, "tendre": 1, "intégrer": 1, "processus": 1, "décision": 2, "publique": 7, "approche": 1, "problèmes": 4, "termes": 1, "excessive": 1, "préoccupation": 1, "court": 1, "seconde": 1, "raison": 5, "devrait": 1, "limiter": 2, "opportunités": 1, "détail": 1, "puissance": 3, "tient": 1, "faite": 2, "entre": 9, "diverses": 2, "techniques": 1, "financiers": 1, "considérations": 1, "garder": 1, "diversité": 1, "antipodes": 1, "directives": 1, "homogénéisantes": 1, "certes": 2, "Ministère": 1, "Parti": 1, "socialiste": 1, "appropriée": 1, "évoquées": 1, "précédemment": 1, "celle": 1, "cmpromis": 1, "doute": 1, "bonne": 3, "conscients": 1, "Seules": 1, "démarches": 1, "résulter": 1, "information": 1, "complète": 1, "source": 1, "justement": 1, "cette": 8, "modernes": 1, "coûts": 1, "sociaux": 1, "associer": 1, "ximium": 1, "salariés": 1, "avxons": 1, "grâce": 2, "trave": 1, "compromis": 1, "chacun": 2, "originalité": 1, "oubliant": 1, "exercée": 1, "acteur": 1, "rapport": 1, "institutionnel": 1, "entendu": 1, "cOnstituer": 1, "démarche": 2, "prend": 2, "richesse": 1, "réellement": 1, "diversifiée": 1, "suppose": 1, "déconcentration": 1, "délégation": 1, "large": 1, "prises": 1, "telle": 1, "viens": 1, "faire": 5, "place": 2, "auquel": 1, "depuis": 6, "adopté": 1, "série": 1, "progresser": 1, "réflexions": 1, "personnelles": 1, "reste": 1, "cependant": 1, "niveaux": 2, "adéquats": 1, "complexité": 1, "sociétés": 1, "oblige": 1, "appareillage": 1, "juridique": 1, "lourd": 1, "difficile": 2, "Quand": 1, "toujours": 4, "demandeurs": 1, "normes": 1, "notion": 1, "collective": 1, "contradiction": 1, "acteurs": 5, "facile": 1, "toutes": 1, "période": 2, "adéquation": 1, "serait": 1, "formelle": 1, "distinguer": 2, "libertés": 1, "gouvernement": 2, "organiser": 1, "dernières": 1, "faudra": 1, "départementaux": 1, "population": 1, "française": 1, "changement": 1, "prennent": 1, "conscience": 1, "portée": 1, "réforme": 1, "opäté": 1, "majeur": 1, "principale": 1, "Quant": 1, "essayons": 1, "rapports": 2, "contractuels": 1, "Régions": 1, "resje": 1, "juger": 1, "entrain": 1, "passer": 1, "signatures": 1, "considérable": 1, "dispositifde": 1, "contrats": 1, "commun": 1, "objectifs": 2, "convergence": 1, "Fonds": 2, "éviter": 1, "dispersion": 1, "améliorer": 1, "mobilisant": 1, "leviers": 1, "pouvons": 1, "respect": 1, "autonomie": 1, "différents": 1, "trouve": 1, "toute": 1, "oublier": 1, "blocages": 2, "choisi": 2, "ainsi": 1, "mettre": 1, "trois": 4, "évité": 1, "traiter": 2, "coewr": 1, "débat": 2, "journées": 1, "important": 2, "début": 1, "ifort": 1, "limitant": 1, "risquerais": 1, "décontribuer": 1, "consiste": 3, "tourner": 1, "autour": 1, "demande": 2, "aller": 2, "unupeu": 1, "organisateurs": 1, "demandé": 1, "fermement": 1, "gestion": 2, "cache": 1, "organisation": 3, "posent": 1, "premier": 4, "conduite": 2, "longue": 1, "appelons": 1, "second": 2, "compétence": 1, "structure": 1, "chacune": 1, "entités": 1, "regroupements": 1, "ouvriers": 1, "patronaux": 1, "collectivités": 2, "territoriales": 1, "Communauté": 1, "européenne": 1, "Banque": 1, "Derrière": 1, "thèmes": 1, "directs": 1, "administration": 1, "action": 1, "réponses": 1, "plushm": 1, "empêchent": 1, "monde": 2, "satisfaisantes": 1, "relève": 1, "proprement": 1, "parler": 1, "première": 1, "mentionne": 1, "logique": 2, "quelque": 1, "chose": 3, "maneuerait": 1, "blocage": 3, "sujet": 2, "constater": 1, "profondément": 1, "science": 1, "situation": 1, "privilégier": 1, "régulation": 1, "monnaie": 1, "déséquilibre": 1, "cherchant": 1, "baisser": 1, "plutôt": 2, "augmenter": 1, "développés": 1, "argent": 1, "remplacée": 1, "sécurité": 2, "puissances": 1, "systèmes": 1, "bancaires": 1, "fournir": 1, "davantage": 1, "crédits": 1, "aggraver": 1, "réactiver": 1, "prise": 1, "risque": 1, "offre": 1, "appui": 1, "appuyant": 1, "avens": 1, "faisons": 1, "souhaite": 1, "entraînerait": 1, "sente": 1, "questions": 1, "aient": 1, "trouvé": 1, "national": 2, "international": 1, "respectueuses": 1, "rentabilité": 1, "socialistes": 1, "irréfléchis": 1, "oublié": 1, "lesquels": 2, "suffire": 1, "occuper": 1, "voudrais": 1, "levée": 1, "contribuerait": 1, "intellectuelles": 1, "détermination": 1, "ouvrant": 1, "voies": 2, "nouvelles": 1, "réputées": 1, "considère": 1, "entourent": 1, "régissent": 1, "échecs": 1, "collectivisme": 2, "libéralisme": 1, "Poussé": 1, "affrontement": 3, "tension": 1, "expression": 1, "stratégique": 1, "polémologie": 1, "enseigne": 1, "plupart": 1, "découlent": 1, "territoriale": 1, "propre": 1, "genre": 1, "religion": 1, "civilisation": 1, "progressé": 1, "assez": 1, "démocraties": 1, "occidentales": 1, "pouvoiere": 1, "coalitions": 1, "traduisent": 1, "versicmæ": 1, "Vdébarrassé": 1, "formes": 1, "exige": 4, "dépassions": 1, "habituel": 1, "idées": 1, "collectiviste": 1, "dimension": 1, "poussée": 1, "ultime": 1, "convaincant": 1, "résultats": 1, "prétendre": 1, "insulter": 1, "conclure": 1, "lecture": 2, "choses": 1, "institutions": 2, "affaires": 2, "établissons": 1, "distinction": 1, "produire": 2, "traitement": 1, "opposable": 1, "tiers": 1, "fondement": 1, "partialité": 1, "types": 1, "radicalement": 1, "mettra": 1, "porterait": 1, "donnera": 1, "incidemment": 1, "détailler": 1, "ayant": 1, "étendu": 1, "public": 2, "approfondissant": 1, "entregarises": 1, "message": 2, "expliqué": 1, "références": 1, "alourdit": 1, "alors": 1, "prenant": 1, "charge": 3, "tombée": 1, "Longue": 1, "affaire": 1, "depuisgune": 1, "décennie": 1, "complet": 1, "terme": 1, "dirai": 2, "totale": 2, "désorganisation": 1, "financière": 1, "tragique": 1, "facteur": 1, "aggravant": 1, "produit": 2, "affirmations": 1, "libérales": 1, "vision": 1, "libérale": 2, "porte": 1, "autant": 1, "preuve": 1, "impuissance": 1, "Chacun": 1, "décennies": 1, "proposées": 1, "dramatiques": 1, "montré": 1, "pertinence": 1, "modèle": 1, "refuse": 1, "moindre": 1, "résultat": 1, "permettra": 1, "passage": 1, "approfondir": 1, "école": 1, "dégagé": 1, "forces": 3, "Général": 1, "Pinochet": 1, "avait": 1, "était": 1, "pragmatique": 1, "inflation": 1, "Begin": 1, "bagages": 1, "pensées": 1, "train": 1, "atteindre": 1, "probablement": 1, "émouvants": 1, "dégâts": 1, "surmonter": 2, "trouvent": 1, "réunies": 1, "strict": 1, "nationalisées": 1, "étatiques": 1, "privées": 1, "démocratiques": 1, "agissant": 1, "représentent": 1, "semble": 1, "avoir": 1, "peuvde": 1, "savons": 1, "parce": 2, "faudrait": 1, "tombons": 1, "simplement": 1, "eriîimage": 1, "triviale": 1, "certainement": 1, "tenter": 1, "formaliser": 1, "circulation": 2, "automobile": 1, "meilleurs": 1, "çquand": 1, "passant": 1, "entendent": 1, "conducteur": 1, "manettes": 1, "commandées": 1, "central": 1, "Ministères": 1, "préfectures": 1, "Personne": 1, "songe": 1, "charger": 1, "canalisé": 1, "rouges": 1, "police": 1, "bandes": 2, "continues": 1, "pointiïlées": 1, "moment": 1, "limites": 1, "différenciation": 1, "fixer": 1, "règles": 1, "entrer": 1, "détaii": 1, "condition": 2, "jamais": 1, "franchisse": 1, "Cette": 1, "vivons": 1, "suffrage": 1, "universel": 1, "confrontations": 1, "électorales": 1, "objets": 1, "pertinents": 1, "discutons": 1, "permettrez": 1, "esprit": 1, "direction": 1, "placées": 1, "religieusement": 1, "neutres": 1, "Ensuite": 1, "qufelles": 1, "appel": 1, "remettrait": 1, "réconcilie": 1, "production": 1, "intéressant": 1, "société": 1, "occidentale": 1, "morceaux": 1, "proposer": 1, "exemple": 1, "aille": 1, "formalisation": 1, "régler": 1, "parmi": 1, "permis": 1}}