{"id": "09_10_1989-Paris", "date": "09_10_1989", "year": "1989", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_198_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISŒŒJËS DE mmsmÿa 1m PREMIER MINISTRE\n\nA, LASSMLEE mmm\n\n09 Octûhre 1939\n\n \n\nMesdames et Messieurs les députés, la défense de\nnotre pays est d'importance trop grande, et le consensus\nnational dont elle bénéficie trop précieux, pour que je\npuisse laisser dire que le gouvernement méconnaîtrait l’une\nou l'autre. Notre politique de défense est intimement liée à\nl'identité politique de la France, le consensus national qui\nl’entoure marque l'attachement de tous nos concitoyens aux\nvaleurs de liberté et de démocratie qu'elle sert. Pour ces\nraisons, nous devions être particulièrement vigilants sur les\nengagements que nous prendrions par le texte qui vous est\nsoumis : c’est de l'indépendance de la France qu'il s'agit,\nde son rôle en Europe et dans le monde.\n\nCes enjeux là, Mesdames et Messieurs, ne sauraient\nse satisfaire de facilité ou d’illusions : il eût été simple\nd’annoncer la poursuite de notre effort de défense à un\nrythme inchangé, et de compter sur l’avenir' pour que les\nchoix se fassent d’eux-mêmes au lieu d'en assumer\naujourd’hui la responsabilité. Une ambition excessive nous\naurait bercés d’illusions, mais d’illusions sans lendemain :\nbien amer eût été alors le retour à la réalité. Le meilleur\ngage de consensus, c’est encore le réalisme, réalisme\npolitique et économique. Nos concitoyens ne s’y trompent pas,\nqui demandent tout à la fois vigilance et adaptation aux\nconditions nouvelles de notre sécurité, et qui savent bien\nqu’il ne saurait y avoir de défense efficace et crédible sans\nune économie saine et compétitive. Or, des engagements\nexcessifs et sans perspective ne sauraient le garantir.\n\nC’est dans cet esprit que le gouvernement a\ntravaillé, puisque le projet de loi qui vous a été soumis\ns’inscrit dans _la continuité de la loi de 1987, tout en\nprenant la mesure des évolutions qui se sont produites\ndepuis. L’\"économie générale\" du texte précédent est donc\nrespectée, contrairement à ce que prétendent certains d’entre\nvous, signataires de la motion de censure, tant sur le plan\nformel que sur celui des principes.\n\nSur le plan formel d’abord : la loi de 1987\nprévoyait que fût présenté un nouveau projet de loi\nactualisant les crédits d’équipement pour les années 90 et\n91, et proposant ceux qui seraient susceptibles d’être\ninscrits en 92 et 93. C'est ce que nous avons fait.\n\n \n\n \n\nSur le plan des principes, ensuite : si le groupe\nsocialiste a pu voter la loi de 1987, c’est parce qu’après de\nlongues hésitations, le gouvernement d'alors y reprenait les\nobjectifs de notre politique de défense tels que les avait\ndéfinis le Président de la République. Nous ne pouvions donc,\nrevenus au gouvernement, faire mieux que réaffirmer les\nprincipes d’une politique auxquels, pour notre part, nous\nn’avons pas cessé de souscrire. Est—ce notre continuité,\nMesdames et Messieurs, que certains d’entre vous entendent\ncensurer ? Ou faut—il comprendre que resurgit aujourd’hui la\ntentation alors enfouie de modifier les principes mêmes de\nnotre stratégie autonome de dissuasion ?\n\nSur le plan financier, le gouvernement s’engage\npar ce texte à maintenir la croissance des crédits\nd’équipement de nos forces armées, à un rythme certes moins\nsoutenu que ne le prévoyait la loi de 1987 : il n’y en aura\npas moins croissance des crédits affectés à l’équipement des\nforces armées. 13 milliards de francs supplémentaires pour\nles deux prochaines années, c'est bien poursuivre l’effort.\nFallait—il que la France, qui a toujours défendu l'idée de la\nsuffisance de ses forces, s’engage dans la voie de la course\naux armements au moment précisément où ses voisins, qui n’ont\npas toujours eu sa sagesse, semblent découvrir que\nl’équilibre de paix en Europe peut être assuré à un niveau\ninférieur d’armements ?\n\nLa vigilance s’impose, et c'est pourquoi nos\ncrédits d’équipement militaire continueront à progresser. Ils\nreprésentent un élément essentiel, même si ce n’est pas le\nseul, de notre dispositif de défense. Je voudrais rappeler,\nbien que ce ne soit pas l’objet du débat d’aujourd'hui,\nqu’une défense efficace ne saurait se concevoir sans des\nhommes, mais également des femmes en nombre croissant, qui\nsoient compétents et dévoués.\n\nMais, si la vigilance s'impose, elle n’impose pas\nque notre politique ne tienne aucun compte des évolutions en\ncours, et n’y voit aucune différence avec le climat de guerre\nfroide qui régnait il y a peu encore en Europe.\n\nLes rapports Est—Ouest ont connu une amélioration\nsensible au cours des derniers mois. Personne ne songerait à\nle nier, encore moins à le regretter. Je veux du moins\nl’espérer. Il est incontestable que la fermeté occidentale,\ncelle de la France en particulier, ont joué un rôle actif\ndans cette évolution. Je l’ai moi—même dit à plusieurs\nreprises.\n\n \n\n \n\nLe Président de la République, le premier, a\nrappelé que les risques d’instabilité en 'Europe tenaient\nd'abord au gigantesque déséquilibre des arsenaux\nconventionnels en présence. De là découlent deux orientations\nessentielles de la politique mise en oeuvre par mon\ngouvernement : notre dissuasion nucléaire doit être\nmodernisée pour que soit préservée sa crédibilité ; nos\nforces conventionnelles doivent répondre à un critère de\ncrédibilité opérationnelle adapté à la spécificité de notre\nconcept de défense.\n\nJe voudrais revenir sur ces deux points, et par là-\nmême répondre aux accusations injustes avancées par les\nsignataires de la motion de censure : mon gouvernement\nremettrait en cause la crédibilité de la dissuasion nucléaire\nde la France et affaiblirait la position de notre pays dans\nles négociations en cours à Vienne pour la réduction. des\nforces conventionnelles en Europe. Accusations qui seraient\ngraves, si elles étaient fondées, mais qui, infondées, sont\nun peu dérisoires.\n\nUn effort sans précédent pour la modernisation des\ncomposantes de notre dissuasion est entamé : en 1991 tous\nles sous—marins en patrouille seront dotés de missiles M 4,\nle premier Sous—marin—Nucléaire—Lanceur—d'Engins—Nouvelle-\nGénération sera mis en service dès 1994, d’abord équipé de\n\nM 45, a terme de M 5, missiles l’un et l’autre plus\nperformants face aux défenses adverses.\n\nLes études se poursuivent pour la modernisation de\nla compoSante stratégique Sol-Sol du plateau d’Albion, pour\nque la solution la mieux adaptée puisse être mise en oeuvre\nau tournant du siècle. Alors que le nombre des têtes\nembarquées va considérablement augmenter dans les prochaines\nannées, et que les 18 S—3 du plateau d’Albion resteront\nparfaitement opérationnels jusqu’à la fin des années 90, vous\nvoudriez faire croire que la crédibilité de la dissuasion se\ntrouve remise en cause ? Ce n’est pas sérieux. Quelques\nesprits partisans affectent de le penser mais les adversaires\npotentiels de la France auraient garde de s'y tromper.\n\nEnfin, nos forces pré—stratégiques, indissociables\nde nos forces stratégiques dont elles renforcent la\ncrédibilité, connaissent une modernisation importante avec\nl’ASMP et l’entrée en service des premiers HADES dès 1992. Il\nfaut aussi, d’ailleurs, mentionner l’effort consenti pour\nl’espace, dont les crédits augmenteront de 52% dès 1990 (il\nest vrai que nous revenons de loin) : or, les satellites\nd’observation et de communication renforcent l’efficacité et\nla crédibilité des forces de dissuasion.\n\n.../...\n\n \n\nSans même intégrer les crédits affectés à l’espace,\nla part des crédits nucléaires reste supérieure à 30%, si\nl’on tient compte de la transformation des Mirage 2000 N en\n2000 N’: comparons, je vous prie, ce qui est comparable.\n\nIl n'est donc pas sérieux de dire que la dissuasion\nfrançaise serait compromise ! Et tel ne serait assurément pas\nnotre intérêt : fondement de nos options en matière de\ndéfense et de sécurité, la stratégie autonome de dissuasion\nque poursuit la France est la condition indiscutable de son\ninfluence et représente un gage de stabilité dans\nl'environnement mouvant et incertain que nous connaissons.\nNous nous réjouissons de voir que les deux grands semblent\ndécidés à réduire leurs forces nucléaires stratégiques. Mais\npour l’instant, les négociations à ce sujet, appelées START,\nn’ont pas abouti et les Soviétiques poursuivent l'effort de\n\nmodernisation de leurs forces nucléaires. /\n\nPlus encore, et nos partenaires le reconnaissent,\nnotre politique représente un atout précieux pour l’ensemble\nde l'Europe au moment où celle—ci s'engage dans la voie\ndifficile d'une défense européenne plus autonome.\n\n.Enfin, et j’y suis personnellement sensible, la\ndissuasion nucléaire de la France est une garantie pour la\nstabilité de l’équilibre à bas niveau recherché par les\nnégociations dites de désarmement conventionnel. Non\nseulement dissuasion et désarmement sont compatibles, mais\nune dissuasion autonome modernisée et crédible est la\nmeilleure garantie qui soit d’un désarmement conventionnel\nnégocié et stable.\n\nCependant, si notre force de dissuasion nucléaire\nindépendante a contribué à ce que s’engagent des négociations\nsur la réduction des arsenaux conventionnels dont je suis\nheureux de voir que l'actuelle opposition finit par les\napprouver, après deux ans passés à tout faire pour les\nbloquer, elle ne saurait devenir l'instrument du statu quo et\n\nde l’immobilisme en Europe.\n\nLa France se doit de jouer un rôle actif et\nd’initiative en faveur d’un désarmement conventionnel\nrenforçant la stabilité en Europe, c’est-à-dire un\ndésarmement négocié, vérifiable et non-contournable. C’est ce\nqu’elle fait à Vienne. L’étalement ou la réduction de\ncertains programmes conventionnels affecte-il nos intérêts\nnationaux dans cette négociation ? Je ne le crois pas.\n\n../...\n\n \n\nD’abord, parce que la révision de nos programmes\nconventionnels reste mesurée. Les programmes majeurs ne sont\npas remis en cause, et la réduction de certains systèmes\nprépare nos équipements d’avenir : le char Leclerc\nreprésentera un progrès incontestable par-rapport à l'AMX\n30, et sera en avance de plusieurs années sur ses\nconcurrents; le lance—roquettes multiples marque un saut\nqualitatif essentiel, et contribuera avec le Mistral, les\nmissiles antichar AC3G, et les missiles sol—air moyenne\nportée, à accroître la capacité de feu de notre dispositif\nterrestre.\n\nCette modernisation qualitative est\nparticulièrement nette en ce qui concerne l’armée de l’air :\ns’il est vrai que les livraisons d'avion de combat passeront\nà 28 par an à partir de 1992, c’est pour garantir la priorité\ndu programme phare que représente pour nos armées l’ACT/ACM,\nautrement dit le Rafale, avion performant et polyvalent.\n\nEnfin, nos capacités de projection sont assurées,\ngrâce à des forces prépositionnées, à la Force d’Action\nRapide et à des moyens spécifiques air et marine, dont le\ngroupe aéronaval est le dispositif essentiel.\n\nPar ailleurs, cette modernisation s’accompagne\nd’une plus grande cohérence d’ensemble, assurée par la\nrecherche d’équipements communs aux différentes armées, par\nexemple dans le domaine des missiles. Une meilleure cohérence\nrésultera également de la mise en place du plan Armées 2000,\n\ndestiné a permettre que nos forces armées s’adaptent à des\nmenaces sans cesse plus diversifiées.\n\n  \n\nModernisation qualitative et cohérenc\nopérationnelle définissent les axes de notre politique en\nmatière de forces conventionnelles. Elles nous permettent de\npréparer la définition d’un niveau de suffisance crédible\npour ces forces qui tienne compte de la spécificité de notre\nconcept de défense. Faut—il laisser à d'autres, fussent-ils\nnos alliés et nos amis, la responsabilité de le faire ?\nFaut-il accepter que nous soient désignées des réductions, à\nla suite d’un éventuel accord sur les forces\nconventionnelles, dans le climat d’euphorie qui règnera\nalors, sans que nous ayons réfléchi à la structure de nos\nforces conventionnelles la mieux adaptée à notre stratégie\nspécifique de dissuasion ?\n\n.../...\n\n \n\n \n\nNotre réponse, celle du Président de la République, celle du\nGouvernement, est non -clairement non : la France encourage\nla dynamique des négociations de Vienne, mais elle entend\ncontrôler leur impact sur son propre dispositif. Réduire,\noui; désorganiser, non. Le projet de loi qui vous est soumis\nentend préparer cette échéance. Qu’y a—t-il de plus conforme\nà la politique d’indépendance nationale que nous entendons\nmener ?\n\nCertains d’entre vous ont décidé de voter contre ce\nprojet, les uns parce qu'ils le jugent trop dépensier et les\nautres pas assez.\n\nCertains sont même allés jusqu’à prétendre censurer\nle gouvernement. C’est leur droit, mais c’est aussi leur\nresponsabilité.\n\nOn ne m’empêchera pas de percevoir deux attitudes\ndistinctes ; certains s'opposent par habitude, d’autres le\nfont par conviction.\n\nCeux qui le font par conviction critiquent notre\ntexte. Nous leur répondons, nous nous expliquons et nous\npouvons même rester en désaccord sans que cela les conduise à\nune censure excessive, et c’est le cas de deux ou trois\ngroupes de cette Assemblée.\n\nD’autres au contraire décident d'abord de\ns’opposer, l’annoncent par voie de presse et ne recherchent\nles arguments qu'ensuite pour nourrir plus ou moins une\nmotion de censure.\n\nL’attitude du RPR dans sa majorité, puisque c'est\nde lui qu'il s’agit, consiste à peu près à nous dire : \"la\nréponse est non. Dites nous maintenant quelle était la\nquestion\".\n\nLibre à vous, et si je critique ce type d’attitude,\nvoyez—y d’avantage une manifestation de ma sollicitude que de\nmon inquiétude, car je suis convaincu que votre motion de\ncensure fait plus de tort à vous qu'à moi.\n\n \n\n \n\nElle sera rejetée, grâce notamment au soutien du\ngroupe sacialiste, et j espère qu on oubliera bien vite une\npèripètie setendaire sur un sujet qui ne l est pas.\n\nCe prujet est le meilleur qu on pouvait faire en\ncanciliant les impératifs de la défense et ceux de\nl'écumemie.\n\nNous avons fait les choix que d’autres s'étaient\nbornés à éluder,r et watts quatrième nation de censure\nsunmaîtra le sort des trois précédentes.\n\n \n\n", "key_words": {"DISŒŒJËS": 1, "mmsmÿa": 1, "PREMIER": 1, "LASSMLEE": 1, "Octûhre": 1, "Messieurs": 1, "défense": 8, "bénéficie": 1, "laisser": 2, "gouvernement": 4, "méconnaîtrait": 1, "Notre": 1, "politique": 9, "intimement": 1, "consensus": 1, "national": 1, "marque": 2, "concitoyens": 2, "liberté": 1, "démocratie": 1, "devions": 1, "particulièrement": 1, "vigilants": 1, "prendrions": 1, "texte": 3, "France": 8, "Europe": 2, "enjeux": 1, "Mesdames": 1, "satisfaire": 1, "facilité": 1, "poursuite": 1, "notre": 14, "effort": 2, "compter": 1, "fassent": 1, "ambition": 1, "excessive": 1, "bercés": 1, "lendemain": 1, "alors": 2, "retour": 1, "encore": 3, "trompent": 1, "demandent": 1, "vigilance": 3, "adaptation": 1, "nouvelles": 1, "savent": 1, "saurait": 3, "avoir": 1, "efficace": 2, "crédible": 2, "économie": 1, "saine": 1, "perspective": 1, "sauraient": 1, "esprit": 1, "puisque": 2, "projet": 3, "continuité": 1, "mesure": 1, "évolutions": 2, "précédent": 2, "contrairement": 1, "prétendent": 1, "certains": 4, "signataires": 1, "motion": 3, "celui": 1, "formel": 1, "présenté": 1, "nouveau": 1, "crédits": 5, "années": 3, "proposant": 1, "seraient": 1, "susceptibles": 1, "avons": 2, "ensuite": 1, "voter": 2, "parce": 3, "reprenait": 1, "Président": 3, "pouvions": 1, "faire": 5, "mieux": 3, "réaffirmer": 1, "cessé": 1, "comprendre": 1, "resurgit": 1, "enfouie": 1, "modifier": 1, "principes": 1, "mêmes": 1, "stratégie": 2, "autonome": 3, "dissuasion": 9, "maintenir": 1, "croissance": 2, "forces": 10, "rythme": 1, "certes": 1, "prévoyait": 1, "moins": 3, "affectés": 2, "milliards": 1, "francs": 1, "supplémentaires": 1, "prochaines": 1, "poursuivre": 1, "toujours": 2, "défendu": 1, "armements": 1, "moment": 2, "précisément": 1, "semblent": 1, "découvrir": 1, "assuré": 1, "pourquoi": 1, "militaire": 1, "continueront": 1, "élément": 1, "dispositif": 2, "voudrais": 2, "débat": 1, "concevoir": 1, "également": 2, "femmes": 1, "nombre": 2, "compétents": 1, "tienne": 2, "aucun": 1, "compte": 3, "aucune": 1, "différence": 1, "climat": 2, "régnait": 1, "rapports": 1, "connu": 1, "cours": 2, "derniers": 1, "Personne": 1, "songerait": 1, "incontestable": 2, "fermeté": 1, "cette": 5, "risques": 1, "gigantesque": 1, "déséquilibre": 1, "découlent": 1, "oeuvre": 1, "nucléaire": 2, "préservée": 1, "crédibilité": 4, "conventionnelles": 3, "doivent": 1, "répondre": 2, "critère": 1, "opérationnelle": 1, "adapté": 1, "spécificité": 2, "revenir": 1, "accusations": 1, "injustes": 1, "avancées": 1, "censure": 2, "cause": 2, "affaiblirait": 1, "position": 1, "négociations": 3, "Vienne": 1, "Accusations": 1, "elles": 2, "étaient": 1, "modernisation": 5, "entamé": 1, "patrouille": 1, "seront": 1, "dotés": 1, "missiles": 3, "premier": 1, "service": 2, "équipé": 1, "terme": 1, "défenses": 1, "études": 1, "poursuivent": 2, "compoSante": 1, "stratégique": 1, "plateau": 2, "solution": 1, "adaptée": 2, "puisse": 1, "tournant": 1, "Alors": 1, "considérablement": 1, "augmenter": 1, "opérationnels": 1, "croire": 1, "remise": 1, "partisans": 1, "affectent": 1, "penser": 1, "auraient": 1, "garde": 1, "stratégiques": 1, "renforcent": 2, "connaissent": 1, "importante": 1, "premiers": 1, "HADES": 1, "mentionner": 1, "consenti": 1, "augmenteront": 1, "revenons": 1, "communication": 1, "intégrer": 1, "nucléaires": 2, "reste": 2, "supérieure": 1, "tient": 1, "transformation": 1, "Mirage": 1, "sérieux": 1, "serait": 2, "compromise": 1, "assurément": 1, "intérêt": 1, "fondement": 1, "options": 1, "matière": 1, "poursuit": 1, "condition": 1, "indiscutable": 1, "représente": 3, "stabilité": 2, "mouvant": 1, "incertain": 1, "réjouissons": 1, "grands": 1, "réduire": 1, "leurs": 2, "appelées": 1, "abouti": 1, "Soviétiques": 1, "partenaires": 1, "atout": 1, "précieux": 1, "européenne": 1, "personnellement": 1, "garantie": 2, "niveau": 2, "recherché": 1, "dites": 1, "désarmement": 4, "modernisée": 1, "force": 1, "contribué": 1, "réduction": 3, "arsenaux": 1, "conventionnels": 2, "opposition": 1, "finit": 1, "après": 1, "passés": 1, "devenir": 1, "statu": 1, "jouer": 1, "actif": 1, "faveur": 1, "vérifiable": 1, "programmes": 2, "négociation": 1, "crois": 1, "révision": 1, "majeurs": 1, "remis": 1, "équipements": 1, "progrès": 1, "avance": 1, "plusieurs": 1, "multiples": 1, "contribuera": 1, "antichar": 1, "accroître": 1, "capacité": 1, "qualitative": 2, "nette": 1, "concerne": 1, "livraisons": 1, "combat": 1, "partir": 1, "garantir": 1, "programme": 1, "phare": 1, "armées": 2, "avion": 1, "performant": 1, "capacités": 1, "projection": 1, "Force": 1, "moyens": 1, "spécifiques": 1, "aéronaval": 1, "grande": 1, "cohérence": 1, "assurée": 1, "communs": 1, "différentes": 1, "domaine": 1, "meilleure": 1, "place": 1, "Armées": 1, "permettre": 1, "cesse": 1, "définissent": 1, "Elles": 1, "permettent": 1, "définition": 1, "suffisance": 1, "alliés": 1, "responsabilité": 1, "accepter": 1, "soient": 1, "désignées": 1, "suite": 1, "éventuel": 1, "accord": 1, "ayons": 1, "réfléchi": 1, "structure": 1, "celle": 2, "dynamique": 1, "impact": 1, "propre": 1, "préparer": 1, "nationale": 1, "décidé": 1, "contre": 1, "jugent": 1, "dépensier": 1, "allés": 1, "prétendre": 1, "aussi": 1, "percevoir": 1, "conviction": 1, "critiquent": 1, "expliquons": 1, "rester": 1, "désaccord": 1, "conduise": 1, "contraire": 1, "décident": 1, "presse": 1, "arguments": 1, "nourrir": 1, "consiste": 1, "Dites": 1, "maintenant": 1, "quelle": 1, "était": 1, "critique": 1, "manifestation": 1, "sollicitude": 1, "convaincu": 1, "votre": 1, "grâce": 1, "notamment": 1, "soutien": 1, "espère": 1, "oubliera": 1, "setendaire": 1, "sujet": 1, "prujet": 1, "meilleur": 1, "pouvait": 1, "impératifs": 1, "choix": 1, "watts": 1, "quatrième": 1, "nation": 1, "trois": 1}}