{"id": "22_02_1990-Paris", "date": "22_02_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_28_01/ocr_discours.txt", "auteur": "Rocard", "text": "****\n\nDISCOURS PRONONCE PAR M.MICHEL ROCARD, PREMIER MINISTRE\nAU MINISTERE DE LA JUSTICE\n(22 février 1990)\n\nMonsieur 1e Garde des Sceaux,\n\nMonsieur Ie Premier Président de 1a Cour de Cassation et Monsieur 1e Procureur\nGénérai près Iadite cour\n\nMesdames et Messieurs Ies premiers Présidents\nMesdames et Messieurs Ies Procureurs Généraux\nMesdames et Messieurs Ies Directeurs\n\nMesdames et Messieurs Ies Greffiers en chef\nMesdames et Messieurs, “mac\n\nChers Amis, u quNmç,\n\n \n\nDe divers cotés on entend dire que 1a justice est en crise. Si teI est 1e cas,\ncette crise, diffuse, me sembie prendre 1a forme d’un découragement maussade :\n\n- devant des conditions de travaii trop souvent médiocres, matérieiiement et\nmoraIement ;\n\n- devant 1e nombre des Iitiges qui s’accroît sans que se soient toujours\naccrus Ies moyens d’y faire face ;\n\n- devant une opinion piutôt sévère, Iasse de déîais trop Iongs et de com-\npiexités mai comprises, dont I’appareii judiciaire supporte I’impopuIarité\nIors même qu’iî est Ioin d’en être pieinement responsabIe.\n\nL’essentiei de 1a responsabiiité c’est aux gouvernants qu’il incombe, y\ncompris à moi—même qui, chef du Gouvernement, ai 1a redoutabîe charge\nd’arbitrer entre des priorités nombreuses et toutes Iégitimes.\n\nA cette responsabiIité, je n’entends pas me dérober pour ce qui dépend de\ni’action de I’Etat. Et c’est pourquoi j’entends. faire de 1a Justice une\npriorité pour I’année 1991 ou, pour mieux dire, j’entends faire de 1991 une\nannée pour Ia Justice.\n\n \n\nKN, iï/ ,MLÏQ\n\n\\\\._—_._’\n\nII ne s’agira pas de régier tous ses probIèmes en une seuIe année ni dans\n1e seui budget, mais pIutôt de manifester fortement une volonté qui devra se\npoursuivre.\n\nChacun s’accorde à reconnaître que Ie droit occupe une piace croissante\ndans notre société. Je 1e prends comme un signe de civiiisation et comme un\ndes indices des progrès de ceIIe-ci, tant je suis convaincu que Ie droit est\nl’antidote de 1a vioIence.\n\nMais on ne peut faire, et ce constat et ce pronostic, sans en tirer Ies\nconséquences au premier rang desqueIIes figure 1a nécessité d’aider ceux dont\nc’est 1a mission d’appquuer 1e droit.\n\nJe pense aux magistrats d’abord, mais aussi à tous ceux qui Ies entourent\nou Ies secondent, Greffiers, Fonctionnaires de 1a protection judiciaire de 1a\njeunesse ou de I’administration pénitentiaire et, bien sûr auiniaires de\njustice et Barreaux.\n\nÎous concourent à une mission de service puinc, Ie pIus éminent des\nservices puincs car 1a Justice est un idéaI avant même d’être une fonction.\n\nUn service puinc tout à fait à part, donc, mais un service puinc apte à\nprendre sa part du renouveau qui doit Ies concerner tous et auqueI je souhaite\nque 1e Gouvernement travaiIIe sans relâche.\n\nJe n’ignore rien de 1a somme d’expérience, de compétence, de dévouement à\nI’institution qu’on trouve dans 1es juridictions. Et c’est pourquoi je crois\nindispensabîe que ces quaIités soient mieux mobiIisées qu’on ne I’a fait\njusqu’à présent.\n\nA cette fin, i1 faut, dans ce domaine aussi, se soucier du quotidien, 1e\nvôtre et ceIui des justiciabIes.\n\nLa Justice au quotidien, pour Ies justiciabies, ce n’est pas seulement,\nce n’est pas même d’abord, 1a justice pénaie. Heureusement d’aiIIeurs.\n\nDivorces, accidents, rapports Iocatifs, droit du travaiI, droit commer-\nciaI : autant de confiits auxqueIs on vous demande de trouver une issue. Les\ncitoyens font appei à vous, dont iïs attendent beaucoup, d’abord avec espoir\net respect, parfois teinté d’appréhension. Puis 1e dédaIe des procédures Ies\ndéconcerté avant que Ies déIais Ies impatientent souvent, ies exaspèrent\npar cis.\n\nOr dans ces compiexités, dans ces déiais, i1 y en a d’inutiies, et on\ndoit Ies réduire, i1 y en a d'indispensabies, on doit Ies epriquer, de même\nque doivent être maîtrisées Ies causes artificieIIes de contentieux.\n\nCe matin même, recevant Ies Chefs de Ia Cour Suprême, je me suis engagé à\nfaire aboutir dans Ies meiIIeurs délais deux réformes dont nous attendons\nqu’eiies réduisent ces risques\n\n \n\n \n\n- d’une part, le projet de loi instituant la médiation devrait être adopté par\nle Parlement dès la prochaine session de printemps ;\n\n— d’autre part, M. le Garde des Sceaux, vous soumettrez à un tout prochain\nConseil des Ministres, un projet de loi permettant au juge saisi d’une\nquestion de principe controversée, de s’adresser pour avis à la Cour de\nCassation, afin de fixer immédiatement en amont et non plus dans un lointain\naval, la jurisprudence en la matière.\n\nUne réforme simplifiant les voies d’exécution est devant le parlement.\nCette réforme étant attendue de tous ; elle constituera un indéniable progrès.\n\nMais n’affectons pas de croire, n’essayons pas de faire croire, que le\ndroit puisse être un jour simple et limpide et accessible à tous sans\nformation conseil, voir médiation.\n\nSachons à l’inverse ne pas décourager ou rebuter. Cela suppose de\ndévelopper les services d’accueil et d’information des tribunaux, les services\nd’aide aux victimes, les permanences d’orientation pénale, bref tout ce qui\npermet de rapprocher les citoyens de votre institution.\n\nIl faut également que chacun, même parmi les plus défavorisés, puisse\nfaire valoir ses droits.\n\nNotre système d’aide judiciaire est devenu inadéquat. J’ai encore\nrencontré ce matin même le Conseiller d’Etat Paul BOUCHET qui préside la\ncommission de réflexion sur l’aide légale dont j’ai pris l’initiative de la\ncréation en m’adressant à la section des études du conseil d’Etat.\n\nUne suite positive sera donnée à ces travaux dans un délai raisonnable,\nsoyez en assuré. Je ne doute pas que nous parvenions à dégager les solutions\nqui mettront fin au malaise actuel que traduit la grève en cours.\n\nMais il est une autre cause de malaise : l’appréhension que peut susciter\nla fusion des professions d’avocats et de conseils juridiques.\n\nMais, pour compréhensible qu’elle soit, elle doit être surmontée.Sinon\nles professionnels français ne seront pas_ en mesure d'affronter demain\nl’inévitable concurrence européenne.\n\nC’est pourquoi, à chaque fois que cela sera possible sans compromettre la\nréforme, de larges consensus devront être recherchés.\n\nMais l’institution judiciaire repose aussi sur une administration qu’il\nnous revient de rendre plus performante, notamment par une inspection générale\nplus étoffée et donc plus disponible, par une déconcentration beaucoup plus\npoussée, par une information plus rapide, par des équipements mobiliers et im-\nmobiliers, plus adaptés.\n\n \n\n \n\n \n\nPour mieux préparer ces évolutions, il nous faudra mettre à la disposi—\ntion de la Chancellerie les compétences techniques complémentaires en matière\nd’informatique et de communication, en matière de gestion, notamment de\ngestion des ressources humaines.\n\nDeux postes seront créés en 1991 à l’inspection générale des services\njudiciaires. La mission de modernisation récemment créée verra son budget\nabondé. J’ai décidé par ailleurs d’étendre le parc automobile, d’accroître les\nindemnités de réception dont bénéficieront désormais tous les chefs de\njuridiction, de soutenir à l’Ecole Nationale de la Magistrature la sen-\nsibilisation des auditeurs de justice à l’informatique.\n\nDe même, il me parait important d’aider à la création d’un cycle et peut—\nêtre d’une fondation des Hautes Etudes Judiciaires afin de promouvoir une\nréflexion de qualité sur le rôle du droit et de la justice.\n\nMais ces évolutions supposent aussi des moyens humains qui vous font\ndéfaut. Le besoin le plus urgent se situe dans les greffes. Cela m’a conduit à\ndécider le lancement immédiat de la procédure de recrutement de 100 greffiers,\nanticipant ainsi à titre dérogatoire sur la création des postes correspondants\nqui sera inscrite au budget de 1991.\n\nMais il est clair, que le changement passe aussi par une gestion\naméliorée des personnels et une formation plus adaptée.\n\nA votre initiative, M. le Garde des Sceaux, une réflexion est en cours\nsur ces points entre la justice, le barreau et les universités, car c’est bien\ndès l’université qu’il faut poser le problème. J’insiste pour qu’elle débouche\nrapidement sur des propositions.\n\nIl est essentiel de toujours plus attirer vers l’ecole nationale de la\nmagistrature des juristes de bon niveau.\n\nSur ce point, il me semblerait utile que la formation des magistrats,\npuisse prévoir des plages communes avec celle des avocats, et inclure une\nlongue période dans les barreaux ou dans les entreprises, où nos futurs\nmagistrats puissent appréhender le droit vu du côté des utilisateurs.\n\n— Il faut aussi favoriser les modes d’administration modernes des\npersonnels et des structures par une utilisation plus fine des compétences, et\npar une constante recherche du dialogue social.\n\nLa rénovation de la grille de la fonction publique devrait, tout en\nassurant aux personnels des avantages en cours de»négociation, vous permettre\nd’apporter une réponse adaptée à la situation des greffes après qu’une réelle\nanalyse des fonctions et des métiers aura abouti.\n\n— Pour les magistrats, il m’apparaît que mieux prendre en compte leur\nexpérience est aussi une priorité. Il ne faudrait pas que leur statut, qui\ndoit être protecteur, se révèle un handicap.\n\n \n\nIl est nécessaire de réfléchir à une carrière plus souple et de faciliter\nles possibilités de travailler momentanément hors magistrature.\n\nJ’ai décidé de créer, en 1991, 10 postes de magistrats qui pourraient\nainsi être réservés à des mises à disposition dans des services extérieurs-\nje pense aux Communautés Européennes, sans peser sur les juridictions.\n\nEn contrepartie, je ne verrai qu’avantage à ce que professeurs de droit\nou avocats puissent apporter leur savoir dans certaines fonctions.\n\nD’ores et déjà, je vous l’ai précisé ce matin, Monsieur le Premier\nPrésident, Monsieur le Procureur Général près la Cour de Cassation, j’ai donné\nmon accord pour que soient créés dans le prochain budget, avec toutes les\ngaranties appropriées, des emplois de conseillers en service extraordinaire.\n\nJe souhaiterais que l’on repose le problème de la carrière des juges en\nfonction de l’utilisation optimale de leurs compétences.\n\nL’appel à des personnalités de valeur, un recrutement plus ouvert, mais\naussi, une plus grande alternance entre les fonctions à la Chancellerie ou\ndans les Ecoles et celles dans les juridictions.\n\nJe suis convaincu que la dynamique pour mieux adapter les fonctions des\njuges à l’évolution de la justice amènera à repenser de manière nouvelle et\npeut être plus réelle les indispensables garanties d’indépendance.\n\nMais cette réflexion sur les juridictions, ne peut être menée indépendam—\nment de celle concernant les services extérieurs de la justice.\n\nM’adressant d’abord et tout spécialement aux personnels de ces services,\nje voudrais leur indiquer que les accords sur la fonction publique négociés\npar M. DURAFOUR leur ouvrent des perspectives appréciables.\n\nPour ce qui concerne l’Administration Pénitentiaire, ses personnels vont\nbénéficier de la transposition détaillée du plan DURAFOUR tout comme les\npoliciers.\n\nPour ce qui concerne la Protection Judiciaire de la jeunesse, les\néducateurs vont relever du classement indiciaire intermédiaire.\n\nL’encadrement, sous condition d’ouverture à l’extérieur bien sûr, pourra\nbénéficier d’un statut de catégorie A digne de ses responsabilités.\n\nAu plan des équipements pénitentiaires, un effort considérable est en\ncours pour que soit améliorées les conditions de travail.\n\nCet effort sans précédent de modernisation permettra par ailleurs à la\nFrance d’être mieux à même de respecter ses engagements internationaux\nconcernant le traitement des détenus afin de ne pas entraîner un surplus\nd’exclusion sociale.\n\n \n\n \n\nL’effort entrepris doit être achevé. Il entraîne des mutations importan-\ntes,_ donc des difficultés. Mais il s’agit d’entrer résolument dans une\npériode nouvelle. Je prends le recrutement massif de jeunes surveillants comme\nune chance exceptionnelle pour votre institution. Et je peux vous l’indiquer,\nil va continuer l’an prochain.\n\nJe partage l’opinion des syndicats et des personnels : la formation, la\nqualification vont avoir un rôle essentiel pour l’avenir de leur profession.\nElle devrait permettre de mieux cerner les rôles et missions de chacun, qu’il\n\ns’agisse de l’indispensable sécurité ou de la nécessaire action en faveur de\nl’insertion.\n\nMalgré les difficultés récentes, je tiens à dire ici, m’adressant aux\npenitentiaires ainsi qu’à vous-même, Monsieur le Directeur : vous avez ma\nconfiance, ma confiance dans la réussite d’une réelle modernisation de\nl’institution pénitentiaire.\n\nMais, la politique de la gauche, de mon gouvernement, ne peut être\nréduite à celle de l’enfermement. Le programme 13000 ne doit pas nous faire\nperdre de vue l’essentiel : la priorité qui doit être donnée aux politiques\nalternatives à la détention. Il nous faut redonner au milieu ouvert toute la\nplace qui doit lui revenir.\n\nEt cela m’amène tout naturellement à saluer une mutation souhaitée par\ntous : depuis le journal officiel de ce matin “l’éducation surveillée\" de\nl’ère des pionniers est devenue la \"protection judiciaire de la jeunesse\".\n\nJe constate avec plaisir, que ce changement de nom est aussi le symbole\nd’un secteur éducatif qui reprend confiance en lui-même.\n\nPrendre votre public jeune tel qu’il est, lui éviter la rupture de la\nprison, lui permettre d’utiliser efficacement les dispositifs favorisant\nl’insertion, croyez bien que j’en perçois toute la difficulté.\n\nVotre profonde connais—sance de ce public vous confère un rôle ir—\nremplaçable au sein de l’institution judiciaire d’abord, mais aussi dans les\npolitiques d’insertion des jeunes et de développement social urbain.\n\nJ’attend beaucoup de la protection judiciaire de la jeunesse en tant\nqu’interlocuteurs privilégiés des conseils généraux car c’est toute la\nprotection de l’enfance malheureuse qui se joue derrière ce dialogue.\n\nJe n’oublie pas que vous demeurez un des principaux services de l’Etat\ndans la lutte contre l’exclusion des jeunes.\n\nIl nous faut vous aider à construire une institution qui puisse en\npermanence s’adapter à ses nouvelles missions. Vous êtes les héritiers d’un\néquipement immobilier trop souvent lourd et inadapté. Nous allons ensemble\naccélérer les mutations de ce patrimoine de manière à vous ‘permettre de\nréinvestir prioritairement dans les zones les plus défavorisées.\n\n \n\n \n\n* *\n*\n\nJ’aimerais en terminant vous faire part d’une conviction profonde\naucune rénovation n’est possible, qui ne passe d’abord par votre propre\neffort, par votre propre mobilisation.\n\nLa simplification des procédures, le renouvellement des méthodes de\ntravail ne peuvent se décrèter d’en haut, surtout dans une institution où\nl’indépendance des principaux acteurs est fondamentale.\n\nC’est bien des juridictions et des services qu’il faut partir.\n\nLa rénovation ne pourra se faire sans liaison forte! avec les inter-\nlocuteurs de la justice.\n\nLes juges ne sont pas coupés des affaires de la Cité, ainsi que vous\nl’avez rappelé récemment, M. le Premier Président de la Cour de Cassation.\nLeurs décisions représentent souvent des enjeux, dont ils doivent être à même\nde mesurer la portée.\n\nC’est à partir de ce que traitent réellement les juges dans leur fonction\ndécisionnelle que les contacts avec l’extérieur doivent se faire. C’est cela\nqui permettra à la justice de retrouver sa fonction régulatrice.\n\nVous avez déjà avancé dans cette voie, Monsieur le Garde des Sceaux. Nous\nvous devons tous d’avoir su construire le socle de ce changement.\n\nUne première étape est en voie d’être franchie\n\n \n\n1) - Un plan de modernisation négocié avec les syndicats i\n\n2) — Une mission de modernisation qui permet de mieux accompagner les\ninitiatives sur le terrain, et les méthodes nouvelles.\n\n3) — Une procédure de contractualisation favorisant l’élaboration de\nprojets judiciaires locaux.\n\n4) — Une nouvelle formation continue plus décentralisée, ainsi qu’une\nformation des cadres à la gestion, y compris des ressources humaines.\n\nC’est aussi en fonction de ces atouts et parce que je crois que notre\njustice dispose d’hommes et de femmes compétents et capables, que j’ai deCide\nd’ouvrir pour celle-ci un chantier prioritaire.\n\nMalgré le pluralisme des opinions, normal et même souhaitable dans toute\ninstitution, je suis sûr qu’il existe, à propos de cette rénovation, une\nattente forte et un réel consensus.\n\n \n\n \n\nMais soyons clair, je souligne à nouveau : je ne vous apporte pas, un\nplan de sauvetage ou d’urgence.\n\nLes mesures prises aujourd’hui se veulent le gage d’une volonté politi-\nque : celle de donner à la justice, dès 1991, la priorité qu’elle mérite.\n\nToutefois, que l’effort fait, corresponde à une véritable volonté de\nrénovation. Quelques mois nous séparent de 1991. Ils ne seront pas de trop\npour nous préparer. «fïïîr.\n\n \n\nPour ma part j’y suis prêt. <:;:JK”Ë'\n\nSans doute ne serez—vous jamais assez vigilants ni assez sourcilleux pour\npréserver votre indépendance. Mais dès lors que cette indépendance n’est pas\nmenacée, des relations confiantes, une collaboration étroite doivent nous\npermettre, vous à votre place et nous à la nôtre, de réussir ce renouveau de\nla Justice, pour le plus grand bien du peuple français au nom duquel vous la rendez.\n\n \n\n", "key_words": {"PRONONCE": 1, "PREMIER": 1, "MINISTERE": 1, "février": 1, "Garde": 4, "Premier": 2, "Président": 2, "Cassation": 1, "Monsieur": 5, "Iadite": 1, "Messieurs": 4, "premiers": 1, "Procureurs": 1, "Greffiers": 1, "divers": 1, "cotés": 1, "entend": 1, "justice": 5, "sembie": 1, "prendre": 2, "forme": 1, "découragement": 1, "maussade": 1, "devant": 4, "conditions": 2, "travaii": 1, "souvent": 3, "matérieiiement": 1, "nombre": 1, "Iitiges": 1, "soient": 3, "moyens": 2, "faire": 6, "opinion": 1, "piutôt": 1, "Iasse": 1, "déîais": 1, "Iongs": 1, "judiciaire": 7, "supporte": 1, "pieinement": 1, "responsabiiité": 1, "gouvernants": 1, "redoutabîe": 1, "entre": 3, "priorités": 1, "nombreuses": 1, "toutes": 2, "cette": 6, "dérober": 1, "dépend": 1, "pourquoi": 2, "Justice": 3, "mieux": 8, "régier": 1, "probIèmes": 1, "seuIe": 1, "année": 1, "pIutôt": 1, "manifester": 1, "fortement": 1, "volonté": 3, "devra": 1, "reconnaître": 1, "droit": 6, "occupe": 1, "piace": 1, "notre": 1, "prends": 2, "comme": 3, "signe": 1, "civiiisation": 1, "indices": 1, "progrès": 1, "convaincu": 2, "constat": 1, "tirer": 1, "premier": 1, "desqueIIes": 1, "figure": 1, "nécessité": 1, "mission": 4, "pense": 2, "magistrats": 2, "aussi": 9, "Fonctionnaires": 1, "protection": 2, "pénitentiaire": 1, "auiniaires": 1, "concourent": 1, "service": 4, "éminent": 1, "puincs": 1, "idéaI": 1, "avant": 2, "puinc": 2, "renouveau": 2, "concerner": 1, "auqueI": 1, "Gouvernement": 1, "travaiIIe": 1, "somme": 1, "dévouement": 1, "trouve": 1, "quaIités": 1, "mobiIisées": 1, "domaine": 1, "soucier": 1, "ceIui": 1, "Heureusement": 1, "rapports": 1, "autant": 1, "confiits": 1, "auxqueIs": 1, "demande": 1, "trouver": 1, "appei": 1, "attendent": 1, "parfois": 1, "teinté": 1, "dédaIe": 1, "procédures": 1, "déIais": 1, "impatientent": 1, "doivent": 4, "maîtrisées": 1, "causes": 1, "artificieIIes": 1, "matin": 3, "recevant": 1, "Chefs": 1, "engagé": 1, "aboutir": 1, "meiIIeurs": 1, "délais": 1, "réformes": 1, "réduisent": 1, "projet": 2, "instituant": 1, "médiation": 1, "devrait": 2, "adopté": 1, "Parlement": 1, "prochaine": 1, "session": 1, "printemps": 1, "soumettrez": 1, "permettant": 1, "saisi": 1, "principe": 1, "fixer": 1, "immédiatement": 1, "amont": 1, "jurisprudence": 1, "réforme": 2, "simplifiant": 1, "voies": 1, "étant": 1, "attendue": 1, "constituera": 1, "indéniable": 1, "puisse": 2, "simple": 1, "limpide": 1, "accessible": 1, "décourager": 1, "suppose": 1, "services": 5, "permanences": 1, "rapprocher": 1, "citoyens": 1, "votre": 8, "également": 1, "parmi": 1, "valoir": 1, "système": 1, "devenu": 1, "Conseiller": 1, "BOUCHET": 1, "préside": 1, "réflexion": 3, "légale": 1, "section": 1, "études": 1, "conseil": 1, "suite": 1, "positive": 1, "donnée": 2, "travaux": 1, "délai": 1, "doute": 2, "parvenions": 1, "dégager": 1, "mettront": 1, "malaise": 2, "actuel": 1, "traduit": 1, "grève": 1, "autre": 1, "cause": 1, "fusion": 1, "professions": 1, "conseils": 2, "compréhensible": 1, "professionnels": 1, "français": 2, "seront": 3, "mesure": 1, "concurrence": 1, "chaque": 1, "possible": 1, "compromettre": 1, "larges": 1, "consensus": 1, "devront": 1, "repose": 2, "administration": 1, "revient": 1, "rendre": 1, "notamment": 2, "inspection": 1, "étoffée": 1, "déconcentration": 1, "beaucoup": 2, "information": 1, "équipements": 2, "mobiliers": 1, "préparer": 1, "faudra": 1, "mettre": 1, "Chancellerie": 2, "compétences": 1, "techniques": 1, "complémentaires": 1, "matière": 1, "ressources": 2, "postes": 3, "créés": 2, "générale": 1, "modernisation": 5, "récemment": 1, "créée": 1, "verra": 1, "décidé": 2, "ailleurs": 2, "réception": 1, "bénéficieront": 1, "désormais": 1, "chefs": 1, "soutenir": 1, "Nationale": 1, "Magistrature": 1, "auditeurs": 1, "parait": 1, "important": 1, "création": 2, "cycle": 1, "fondation": 1, "Hautes": 1, "Etudes": 1, "Judiciaires": 1, "promouvoir": 1, "qualité": 1, "évolutions": 1, "supposent": 1, "humains": 1, "besoin": 1, "urgent": 1, "situe": 1, "conduit": 1, "lancement": 1, "immédiat": 1, "procédure": 2, "recrutement": 3, "ainsi": 4, "titre": 1, "dérogatoire": 1, "inscrite": 1, "budget": 1, "changement": 2, "passe": 2, "personnels": 5, "formation": 3, "points": 1, "barreau": 1, "poser": 1, "essentiel": 2, "toujours": 1, "attirer": 1, "nationale": 1, "juristes": 1, "semblerait": 1, "utile": 1, "prévoir": 1, "plages": 1, "communes": 1, "celle": 4, "inclure": 1, "période": 1, "barreaux": 1, "puissent": 2, "appréhender": 1, "favoriser": 1, "modes": 1, "modernes": 1, "structures": 1, "utilisation": 1, "constante": 1, "recherche": 1, "dialogue": 1, "rénovation": 3, "grille": 1, "fonction": 4, "publique": 2, "avantages": 1, "cours": 1, "réponse": 1, "adaptée": 1, "situation": 1, "greffes": 1, "après": 1, "fonctions": 3, "métiers": 1, "compte": 1, "faudrait": 1, "révèle": 1, "nécessaire": 2, "réfléchir": 1, "carrière": 2, "souple": 1, "possibilités": 1, "travailler": 1, "momentanément": 1, "réservés": 1, "mises": 1, "disposition": 1, "Communautés": 1, "peser": 1, "verrai": 1, "professeurs": 1, "avocats": 1, "apporter": 1, "savoir": 1, "certaines": 1, "précisé": 1, "Procureur": 1, "Général": 1, "accord": 1, "prochain": 1, "emplois": 1, "conseillers": 1, "souhaiterais": 1, "problème": 1, "juges": 3, "optimale": 1, "leurs": 1, "personnalités": 1, "grande": 1, "alternance": 1, "Ecoles": 1, "celles": 1, "dynamique": 1, "adapter": 1, "amènera": 1, "repenser": 1, "manière": 2, "nouvelle": 2, "réelle": 2, "indispensables": 1, "garanties": 1, "menée": 1, "concernant": 1, "extérieurs": 1, "spécialement": 1, "voudrais": 1, "indiquer": 1, "accords": 1, "DURAFOUR": 2, "ouvrent": 1, "perspectives": 1, "concerne": 2, "transposition": 1, "détaillée": 1, "Protection": 1, "Judiciaire": 1, "relever": 1, "classement": 1, "indiciaire": 1, "condition": 1, "statut": 1, "catégorie": 1, "digne": 1, "effort": 2, "considérable": 1, "améliorées": 1, "précédent": 1, "permettra": 2, "respecter": 1, "engagements": 1, "traitement": 1, "détenus": 1, "entraîner": 1, "entrepris": 1, "entraîne": 1, "mutations": 2, "résolument": 1, "massif": 1, "jeunes": 2, "surveillants": 1, "chance": 1, "exceptionnelle": 1, "continuer": 1, "partage": 1, "syndicats": 2, "avoir": 1, "permettre": 2, "cerner": 1, "rôles": 1, "missions": 1, "sécurité": 1, "action": 1, "faveur": 1, "difficultés": 1, "tiens": 1, "Directeur": 1, "confiance": 2, "réussite": 1, "politique": 1, "programme": 1, "priorité": 2, "redonner": 1, "milieu": 1, "ouvert": 1, "toute": 3, "naturellement": 1, "saluer": 1, "mutation": 1, "souhaitée": 1, "depuis": 1, "journal": 1, "officiel": 1, "pionniers": 1, "devenue": 1, "constate": 1, "secteur": 1, "éducatif": 1, "reprend": 1, "public": 2, "jeune": 1, "éviter": 1, "rupture": 1, "efficacement": 1, "dispositifs": 1, "croyez": 1, "perçois": 1, "profonde": 1, "confère": 1, "développement": 1, "social": 1, "jeunesse": 1, "privilégiés": 1, "généraux": 1, "malheureuse": 1, "derrière": 1, "demeurez": 1, "principaux": 2, "lutte": 1, "contre": 1, "aider": 1, "construire": 2, "institution": 2, "nouvelles": 1, "héritiers": 1, "immobilier": 1, "lourd": 1, "allons": 1, "patrimoine": 1, "prioritairement": 1, "zones": 1, "terminant": 1, "conviction": 1, "propre": 1, "simplification": 1, "renouvellement": 1, "méthodes": 2, "peuvent": 1, "décrèter": 1, "surtout": 1, "acteurs": 1, "juridictions": 1, "pourra": 1, "liaison": 1, "coupés": 1, "affaires": 1, "rappelé": 1, "décisions": 1, "représentent": 1, "mesurer": 1, "partir": 1, "traitent": 1, "réellement": 1, "contacts": 1, "retrouver": 1, "avancé": 1, "devons": 1, "socle": 1, "première": 1, "étape": 1, "négocié": 1, "permet": 1, "accompagner": 1, "contractualisation": 1, "favorisant": 1, "judiciaires": 1, "continue": 1, "cadres": 1, "compris": 1, "atouts": 1, "parce": 1, "crois": 1, "dispose": 1, "femmes": 1, "compétents": 1, "chantier": 1, "pluralisme": 1, "normal": 1, "souhaitable": 1, "propos": 1, "forte": 1, "soyons": 1, "souligne": 1, "nouveau": 1, "apporte": 1, "sauvetage": 1, "mesures": 1, "prises": 1, "veulent": 1, "donner": 1, "corresponde": 1, "véritable": 1, "Quelques": 1, "séparent": 1, "jamais": 1, "assez": 2, "vigilants": 1, "sourcilleux": 1, "indépendance": 1, "relations": 1, "collaboration": 1, "étroite": 1, "place": 1, "réussir": 1, "grand": 1, "peuple": 1, "duquel": 1}}