{"id": "11_12_1981-Paris", "date": "11_12_1981", "year": "1981", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_30_01/ocr_discours.txt", "auteur": "Rocard", "text": "__,_-..4r-\n\nLE ll DÉCEMBRE 1981\n\nALLOCUTION DE\nM. MICHEL ROCARD, MINISTRE D‘ETATJ\nMINISTRE DU PLAN ET DE L'AMENAGEMENT\nPU TERRITOIRE\n\nA L'ASSEMBLÉE NATIONALE\n\n \n\nPRÉSENTATION ÜU PLAN INTERIMAIRE\n\n \n\n \n\n' QË'TTTÏS.Œ\" ‘ '\n\nlmﬁnmulwmdu- .—. :(Hrtx‘pwa n m..—. I ., I T .\n\nLE IO NAL 1981, LES FRANCAIS ONT CHOISI D’AUTRES CHEMINS\nDE SORTIE, D’AUTRES REPONSES A LA CRISE OUE CELLES OUI\n\nLEUR AVAIENT ETE PROPOSEES AUPARAVANT.\n\nILS ONT CHERCHE D'AUTRES VOIES RE MUTATION POUR NOTRE\nSOCIETE OUE CELLE CONSISTANT A SE RESIGNER A UNE DIVISION\nACCENTUEE DU CORPS SOCIAL, ENTRE D’UNE PART LES ADAPTES\nET LES PERFORMANTS, D'AUTRE PART, LES ASSISTES OU LES\nEXCLUS ; D’UNE PART, LES SECTEURS ECONONIOUÈS nF POINTE,\nDEVELOPPANT LES TECHNOLOGIES LES PLUS PORTEUSES D'AVENIR,\nD'AUTRE PART, LES ACTIVITES OECLINANTES SOUTENUES LE TENPS\nNECESSAIRE POUR RERUIRE LES EFFETS SOCIAUX OE L’ABANDON ;\n\nD’UNE PART, LES REGIONS EXPORTATRICES ET DYNAMIQUES,\n\n-mcot-—_.__A 11—1 _ .___.__ .I____.__._____..1 .\n\nD’AUTRE PART, LES PROVINCES ABANDONNÉES A LA MORT\nDÉMOGRAPHIQUE QUI LES GUETTAIENT j D’UNE PART, UN SYSTÉME\nDE FORMATION ET DE SANTÉ BÉNÉFICIANT DES DERNIERES\nINNOVATIONS TECHNIQUES, D’AUTRE PART, UN SYSTEME D’INS—\n\nTRUCTION ET DE SOINS UN PEU AMÉLIORES...\n\nCETTE VISION DE L’AVENIR DE NOTRE SOCIÉTÉ ÉTAIT EN FILI—\nGRANE DANS LE PROJET OÉ VIIIE PLAN ELABORE PAR LE PRÉCÉ—\nDENT GOUVERNEMENT ET QUE LE PARLEMENT N’A JAMAIS ÉTÉ\n\nAPPELÉ A DEBATTRÉ.\n\nDE CET AVENIR, LE PAYS N’A PAS VOULU. DE CETTE RÉSIGNATION\n\nDEVANT LA FATALITE DES CHOSES, IL A EXPRIME SON REFUS.\n\n \n\nÎLË—v'” A\n\n\"T \"E!\" 1V]?\n\n \n\n2.».\n\nCE REFUS ÉTAIT EN MÉME TEMPS UN ESPOIR, UNE CONVICTION\nET UNE CERTITUDÉ : LA CONVICTION QUE NOTRE SOCIÉTÉ NE\nRÉTROUVÉRA SA FORCE QUE SI ELLE RETROUVE SON UNITÉ J\n\nLA CERTITUDE QU’ELLE NE RETROUVÉRA SON UNITÉ QUE SI ELLE\n\nDEVIENT PLUS JUSTE.\n\n) ,,/TT“\\\nPOUR MENER A BIEN CETTE ENTREPRISE DE REDRESSEMENT, POUR\nTRADUIRE CETTE VOLONTE DE CHANGEMENT, LE PRÉSIDENT DE LA\nRÉPUBLIQUE, LÉ GOUVERNEMENT ÉT LEUR MAJORITÉ ONT PRIS\nDEVANT LES FRANCAISES ET LES FRANCAIS DES ÉNDACÉMÉNTS.\nPOUR TENIR CES ENGAGEMENTS, NOUS VOUS AVONS PROPOSE\n-DEPUIS SIX MOIS- DE GRANDES REFORMES DESTINÉES A ASSURER\n\nUNE MEILLEURE MAITRISE DE LA COLLECTIVITÉ NATIONALE SUR\n\nLA MARCHE EN AVANT DE LA SOCIÉTÉ FRANCAISÉ.\n\n\" \"’H-T \"(Ü-1‘-\n\n \n\nLE PRÉCÉDENT CHEF DE L’ÉTAT AVAIT RÉSUMÉ SA PHILOSOPHIE\nDE L’ACTION POLITIQUE A TRAVERS CES DEUX MOTS : ”GÉRER\n\nL'IMPRÉVISIBLE”.\n\nNOUS VOULONS AU CONTRAIRE QUE LA SOCIÉTÉ TOUTE ENTIÉRÉ\nSOIT A MÉMÉ DE MIEUX PRÉVOIR ET DE MIEUX ORGANISER SON\nAVENIR. C'EST DANS CET ESPRIT QUE TOUTE L’ACTION ÉNGAOEÉ\nDEPUIS LE 10 MAI S’ARTICULÉ AUTOUR DE CE TRIPTYQUÉ nÉ\n\nREFORMES :\n\n \n\n. LA DECÉNTRALISATION, C’EST—A—DIRE UNE MEILLEURE\nMAITRISÉ DU DÉVELOPPEMENT EQUILIDRE DE NOS COLLECTIVITÉS\n\nTERRITORIALES,\n\n. L’EXTENSION DU SECTEUR PUBLIC, C’EST—A—DIRÉ UNE\n\nMEILLEURE MAITRISE DES SECTEURS INDUSTRIELS IMPORTANTS\n\n \n\nET DU SECTEUR BANCAIRE AU SERVICE D'UNE NOUVELLE\n\nPOLITIQUE INDUSTRIELLE,\n\n. LA PLANIFICATION, DONT LE RENOUVEAU S’AFFIRME ICI\nET AUJOURD’HUI AVEC LA PRÉSENTATION DEVANT L’ASSEMBLÉE\n\nNATIONALE DE CE PLAN INTERIMAIRE POUR 1982 ET 1983.\n\n\\,I«.I,è\n\n“'«k, > ,_.../\"\n\nLE CHOIX DE NOS CONCITOYÉNS, IL Y A SIX MOIS, TRADUISAIT\nLEUR DOUBLE ASPIRATION AU CHANGEMENT ET A LA SÉCURITÉ. IL\nNE S'AGISSAIT NI D’ECHANGÉR UNE SÉCURITÉ ILLUSOIRÉ CONTRE\nLE RENONCÉMENT AU CHANGEMENT, NI hEN CES TEMPS TROUBLES—\nDÉ S'ABANDONNER A UNE FRENESIE AVEUGLE ET INCONTROLEE DE\n\nCHANGEMENT AU DETRIMENT DE LA SÉCURITÉ.\n\nA TRAVERS LE PLAN S’EXPRIME L’EQUILIDRE DYNAMIQUE DE\n\nm“v\"'f‘\"\n\n \n\nLA VOLONTE DE CHANGEMENT ET DU BESOIN DE SÉCURITÉ : IL\nDECRIT EN EFFET LES OBJECTIFS ÉT LES CONDITIONS D’AVANCEE\nVERS UNE SOCIÉTÉ DE SOLIDARITE SOCIÉTÉ OU LES PARTENAIRES\nRESPONSABLES, EN PLEINE CONNAISSANCE DES REGLES DU JEU\nSOCIAL ET SANS RÉNONCER A DEFENDRE LEURS INTERETS LEGITIMES,\nPASSENT LES COMPROMIS ET LES ACCORDS NECESSAIRÉS AU REDRES—\nSEMÉNT DU PAYS, ÉT D’ABORD POUR CETTE PRIORITÉ APSOLUÉ\n\nQU’EST LA LUTTE POUR L’EMPLOI.\n\n,/,’fî‘.\"\nAKJÏ‘ I ,'«'_:.‘Â\n\nCE PLAN INTERIMAIRÉ N’EST QU’UNE ÉTAPE DANS LE PROCESSUS\nENGAGE POUR RENDRE A LA FRANCE UNE PLANIFICATI N EFFICACE\nET DÉMOCRATIQUE, CAPABLE D’EXPRIMER LE GRAND DÉBAT DE LA\n\nNATION AVEC ELLE—MEME.\n\nSOCIALISTE, JE CROIS PROFONDEMÉNT AU PLAN. ET POURTANT,\nCONTRAIREMENT A CE QUE DISENT CES MYTHES QUE L’ON AGITE\nCOMME DES EPOUVANTAILS, L’IDEE DE PLANIFICATION EST UNE\nPIÉCE RAPPORTEÉ PLUTOT SUR LE TARD DANS L’APPAREIL\n\nDOCTRINAL DE LA GAUCHE ET DU SOCIALISME.\n\nA VRAI DIRE, L'INVENTÉUR EFFECTIF DE LA PLANIFICATION\nFRANCAISE N’ETAIT NI UN SOCIALISTE, NI UN SYNDICALISTE,\nNI UN FONCTIONNAIRE, MAIS UN INDUSTRIEL CHARÉNTAIS DU\nCOGNAC : JEAN MONNET. ON A BEAUCOUP PARLE, CES TOUTES\nDERNIERES SEMAINES, A PROPOS DES ARCHIVES DE LA COLONISA—\nTION FRANCAISE EN ALGERIE, DE NOTRE HISTOIRE, DU DROIT\n\nD’UN PEUPLE A SA MÉMOIRE COLLECTIVE.\n\nCOMBIEN DE CEUX QUI FURENT SI PROMPTS, ALORS, A ACCUSER\n\n8 D\n\nLE GOUVERNEMENT, OU A LUI PRETÉR LA FAIBLESSE DE CARACTERE\nDE VOULOIR ABANDONNER UNE PARTIE DE NOTRE PATRIMOINE\nHISTORIQUE SAVAIENT QU’AU MEME MOMENT, LES ARCHIVES DE\nJEAN MONNET SE TROUVAIENT HORS DE NOS FRONTIERES AU SIEGE\n\nSUISSE DE LA FONDATION JEAN MONNET POUR L’ÉUROPE ?\n\n/' . ‘ . _.\n\n(x. 1\"}Irv ., :J\n.__ . .. . ,\n\\.‘_\n\nJ'AI EU L’HONNEUR DE RECEVOIR, VOICI UN MOIS, AU NOM DU\nGOUVERNEMENT DE LA RÉPUBLIQUE, DES MAINS DE M. RIÉBEN,\nPRÉSIDENT SUISSE DE CETTE FONDATION, LES ARCHIVES DE\nJEAN MONNET RELATIVES A LA PRÉPARATION ET A LA MISE EN\nOEUVRE DU PREMIER PLAN FRANCAIS (19A7—1950) SOUS LA DOU—\nBLÉ INSPIRATION DU GÉNÉRAL DE GAULLE ET DE PIERRE MENDES\nFRANCE. J'Y VOIS DAVANTAGE QU’UN SYMBOLE : AU MOMENT OU\nQUELQUES-UNS ESTIMENT QUE LES CAPITAUX QU’ILS GERENT OU\n\nDETIENNENT NE SONT PAS DIGNES DE LA FRANCE, D’AUTRES\n\n \n\n \n\nRICHESSÉS FONT LÉ CHEMIN INVERSE PARCE QUE LA FRANCE, OU\nLA PLANIFICATION RÉDEVIENT A L’HONNEUR, EST DIGNE DE\n\nRETROUVER CETTE PART—LA DE SA MÉMOIRE.\n\nQU’ETAIT—CE ALORS OUE CE PREMIER PLAN ENCORE DANS LES\nLIMBES ? Q=Î’ÎÏ::)\n\nC’ÉTAIT UNE VOLONTE ET UN RASSENPLENENT. UNE VOLONTE,\nCELLE D’ALLER A CONTRE-PENTE OES SOLUTIONS DE FACILITE\nAUXQUELLES UNE VISION POLITIOUE A COURT TERME POUVAIT\nCONDUIRE. UN RASSEMBLEMENT DE TOUTES LES FORCES VIVES DE\n\nLA FRANCE A L’IMAGE DE CELUI QUI S’ETAIT FORGE SOUS\n\nL’OCCUPATION AUTOUR DU CONSEIL NATIONAL DE LA RÉSISTANCE.\n\n \n\nLE PLAN INTERIMAIRE QUE JE VOUS PRÉSENTE AUJOURD'HUI EST\nAUSSI L’EXPRESSION D’UNE VOLONTE. IL SERA AUSSI\n\n-APRES LE VOTE DES PARTENAIRES SOCIAUX AU CONSEIL\nÉCONOMIQUE ET SOCIAL, APRES SON ADOPTION PAR LE PARLEMENT—\n\nL’INSTRUMÉNT D’UN RASSÉMRLEMENT PLUS VASTÉ, DANS LA BATAILLE\n\nÉCONOMIQUE OUE NOUS AVONS ÉNGAGÉÉ.\n\nPRÉPARE EN QUELQUES SEMAINES, DU 8 JUILLET AU 14 OCTOBRE,\nLE PLAN INTERIMAIRE N’EST QUE L’ÉBAUCHE DES NOUVEAUX\nPRINCIPES DE LA PLANIFICATION. LE COURT LAPS DE TEMPS QUI\nNOUS A ÉTÉ IMPARTI N’A PAS PERMIS, EN EFFET, D’ALLER AUSSI\nLOIN ET AUSSI PROFOND QUE NOUS L’AURIONS VOULU DANS LA\nCONSULTATION AVEC LES RÉGIONS ET AVEC LES PARTENAIRES\n\nSOCIAUX. POURTANT, LA QUALITÉ DE DIEN DES TRAVAUX\n\nWinhrﬂmiﬁ‘ru'hhmuâ.‘\n\n11.\n\nDES ÉTABLISSEMENTS PUBLICS RÉGIONAUX, L’ATTENTION ET LA\nPARTICIPATION SOUTENUES DES PARTENAIRES SOCIAUX REPRESÉNTES\nAU PLUS HAUT NIVEAU A LA COMMISSION QUI A PRÉPARE LE PLAN\nDE DEUX ANS, LE VOTE FINAL INTERVENU SUR L’AVIS DU CONSEIL\nÉCONOMIQUE ET SOCIAL, TEMOIGMENT DE CE QUE LE PLAN COMMENCE\nA REDEVÉNIR LE LIEU ET L’INSTRUMÉNT DU DIALOGUE ET DU\n\nCOMPROMIS SOCIAL.\n\nCET AVIS, QUE VOUS VENEZ D’ENTENDRE RÉSUMER PAR LE RAPPOR—\nTEUR DU CONSEIL ÉCONOMIQUE ET SOCIAL, EST NUANCE DANS SON\nAPPROBATION DES GRANDES LIGNES DE LA STRATÉGIE ÉCONOMIQUE\nET SOCIALE QUE PROPOSE LE GOUVERNEMENT. IL FORMULE DES\n\nINTERROGATIONS ET DES RÉSERVES SUR DES POINTS QUE JE NE\n\nCONSIDERE NI COMME SECONDAIRES, NI COMME DÉNUÉS DE\n\nPERTINENCE. JE N’EN TROUVE DONC QUE PLUS SIGNIFICATIF\n\nQUE L’OPPOSITION SE SOIT REDUITE A CINQ MEMBRES SIÉGEANT\nSOIT AU TITRE DES QUALIFICATIONS POLITIQUES QUE LEUR\nRÉCONNAISSAIT LA MAJORITÉ D’HIÉR, SOIT AU TITRE DES\nPRIVILEGIES DE LA PROPRIÉTÉ FONCIERE. IL EST SYMBOLIQUE\n\nQUE LES REPRÉSENTANTS DU MONDE D” TRAVAIL SE SOIENT RECONNUS,\nTOUT COMME D’AILLEURS UN CERTAIN NOMBRE DE PERSONNALITÉS\nSIGNIFICATIVES DU GROUPE DE L’ENTREPRISE PRIVÉE, DANS LES\nCHOIX DU GOUVERNEMENT POUR A LA FOIS RELANCÉR LA CROISSANCE\n\nET RÉDUIRE LES INJUSTICES ÉCONOMIQUES ET SOCIALES.\n\n./« l\n.*/ ‘IÜ\nI .. ‘,\n\\. . I , ,1.\n\nNOTRE VOLONTE DE RENDRE AU PLAN SON ROLE DE LIEU ET D’INS—\nTRUMENT DU DIALOGUE N’IMPLIQUE POUR AUTANT AUCUNE CONFUSION\n\nDES GENRES. LE GOUVERNEMENT N’ABDIQUÉ PAS LES RESPONSABILITÉS\n\nI'\nI\nI\n\n|\nI\nI\nI\n\n \n\nl).\n\nQUI SONT LES SIENNÉS -DE CONDUIRE LA POLITIQUE— EN\n\nCHERCHANT A LES DISSOUDRE DANS JE NE SAIS QUEL PARTAGE\n\nINCERTAIN DES CHOIX ET DANS UN MÉLANGE DOUTÉUX DES\n\nFONCTIONS.\n\n \n\nMAIS NOUS VOULONS QUE LE PLAN RETROUVE SA CAPACITÉ ET\n\nSON ROLÉ DE CATALYSEUR DES IMAGINATIONS, DES VOLONTES ET\n\nDES ÉNERGIES AUTOUR D’UNE GRANDE AMBITION NATIONALE. IL\n\nDOIT REDÉVÉNIR L’EXPRESSION DU GRAND DESSEIN QUE LE PAYS\n\nS’ASSIGNÉ A LUI—MÉME. ET NOUS NE LUI RENDRONS CETTE PLACE\n\nÉMINENTÉ QUE SI LES CHOIX POLITIQUES, ÉCONOMIQUES ET\n\nSOCIAUX CÉSSENT D’ETRE L’AFFAIRE DE QUELQUES MINISTRES\n\nET DE LEURS SERVICES POUR ETRÉ COMPRIS, RECONNUS, ASSUMÉS\n\nPAR LES FORCES VIVES ET LES ÉLUS DE LA NATION.\n\n \n\nDES CHOIX COMPRIS, RECONNUS, ASSUMES : IL S’AGIT BIEN\n\nDE SUBSTITUER A LA LOGIQUE DU CONSENSUS, C’EST—AnDIRÉ\n\nA DE VAGUES CONVERGENCÉS AUTOUR D’UN PLUS PETIT COMMUN\nDENOMINATÉUR, LA LOGIQUE DU COMPROMIS SOCIAL, C’EST-A—DIRE\nCELLE DE L’ACCORD ET DE LA SOLIDARITÉ DANS LE RESPECT DE\n\nL’AUTONOMIE ET DE LA PERSONNALITÉ DE PARTENAIRES MAJEURS\n\nET RESPONSABLES.\n\n \n\nJ'AI BIEN CONSCIENCE DU TEMPS ÉT DE LA PATIENCE QUI SERONT\nNECÉSSAIRÉS POUR REHABILITÉR L’ENTREPRISE PLANIFICATRICÉ\nDANS CE SENS. IL FAUDRA NOTAMMENT QUE CHACUN SACHE BRISER\nLA GLACE PROTECTRICE DES RÉPLIS FRILEUX SUR DES PREOCCUPA—\nTIONS TROP UNIQUEMENT CATÉGORIELLES.\n\nIL FAUT EN EFFET ADMETTRE QU’UNE DÉMOCRATIE AUTHENTIQUE\n\n \n\n \n\n15.\n\nN’EST PAS SEULEMENT UN ENSEMBLE DE REGLES INSTITUTIONNELLES\nQUI ASSURENT LE PLURALISME POLITIQUE, MAIS QU’ELLE EXIGE\n\nAUSSI LÉ PLURALISME SOCIAL, C’EST—A—DIRE LA RECONNAISSANCE\nDU PARTENAIRE —OU DE L’ADVÉRSAIRÉ. ELLE NE SUPPRIME PAS LES\n\nCONFLITS D’INTERÉTS. ELLE ORGANISE AU CONTRAIRE LEUR DIS—\n\n\\\n\nD\n\nCUSSION ET LEUR TRAITEMENT. I9<:;»>/\nLE ROLE DU PLAN EST DE VEILLER A L'EOUILIBRE ENTRE LES\nPARTIES ET DE S'ASSURER OUE LES CHOIX FAITS SOIENT PROFI—\nTABLES POUR LA COMMUNAUTE NATIONALE. SA LEGITIMITE VIENT\n\nDE CE QU’IL IMCARNE, A UN MOMENT DONNE, LA VOLONTE POPULAIRE\nMAJORITAIRE ET DE CE QU’IL ÉNTEND ASSURER LA CONFRONTATION\nSANS EXCLUSIVE DES INTERETS. AINSI, UNE VRAIE CONTRACTUALI—\nSATION DES RAPPORTS SOCIAUX EST POSSIBLE : CETTE NETNOOE\nREND VISIBLE Aux PARTENAIRES SOCIAUX LES ENJEUX DU MOMENT\n\nA LA FOIS POUR EUXPMEMES ÉT POUR LE PAYS, ET LES GAINS\n\n \n\n16.\n\nQU’ILS PEUVENT RETIRER DE LEUR CONFRONTATION NÉGOCIÉE.\n\nLA PLANIFICATION CONTRACTUELLE CONCILIE AINSI LES DEUX\nEXIGENCES FONDAMENTALES, CELLE DE LA LIBERTÉ DES CHOIX\nPARTICULIERS ET CELLE DE LA VOLONTE COLLECTIVE. ÉLLE LE\nPEUT, CAR ELLE N’EST PAS LÉ FAIT D’IMPOSÉR UNE VISION\nUNIQUE, MEMÉ ÉLABOREE APRES CONSULTATION : ELLE RESULTE\nDE LA CONFRONTATION MEMÉ DES INTÉRÉTS. ELLE DONNE VALEUR\nD’ENGAGEMENT AUX DÉCISIONS PRISES. EN SOMME, ELLE EST LA\n\nCONDITION D’UNE SOCIÉTÉ SOLIDAIRE ÉT INVENTIVE.\n\n/«\\\n\nr, VHIIIE “x“\n\nC 2. J\n- «un N ..\n\n\\ ,\n\nCE RENOUVEAU DE LA PLANIFICATION SE TRADUIT AUSSI DANS\nL’EXTENSION DE SON CONTENU A LA POLITIQUE CULTURELLE, AU\nTEMPS LIBRE ET A LA VIE QUOTIDIENNE. IL ATTESTE QUE LA\n\nRÉDUCTION DES INÉGALITÉS, LA RECONQUETÉ D’UNE PLUS GRANDE\n\nE'Y'” 1'.'E“\"'—— T -TTTT* _ . T HTT TT—TT r\n\n17.\n\nDIGNITE HUMAINE ONT D’AUTRES DIMENSIONS QUE TROP STRICTE—\nMENT ÉCONOMIQUES ET SOCIALES. POUR LA PRÉMIERÉ FOIS AUSSI,\nLE PLAN COMPORTE DES ENGAGEMENTS INTERNATIONAUX DANS LE\n\nDOMAINE DE LA COOPÉRATION, EN JETANT LES PRÉMISSES NECÉS-\nSAIRÉS A LA CONCLUSION D’ACCORDS DE CO-DÉVELOPPÉMÉNT AVEC\n\nLE TIERS—MONDE.\n\nAUX ORIENTATIONS NOUVELLES DE LOGIQUE ET DE CONTENU\nS’AJOUTE LA VOLONTE DE METTRE EN OEUVRE LES MOYENS NÉCES—\nSAIRÉS POUR ATTEINDRE LES OBJECTIFS QUE LE PLAN ANNONCE.\nAU PLAN—DISCOURS, ALIBI ÉT JUSTIFICATION D’UNE POLITIQUE\nDECIDÉE AILLEURS ET AUTREMENT, SUCCEDE DONC DEJA LÉ\nPLANEÉFFORT, EXPRESSION D'ODJÉCTIFS SANS DOUTE AMBITIÉUX\n\nMAIS DONT LA LOI DE FINANCES TRADUIT LES MOYENS MOBILISÉS\n\n \n\nlë.\n\nPOUR LES RÉALISER.\n\nMax\n\n/’/ ,)\n\n“un...“\n\nON A BEAUCOUP DIT QUE LE PLAN DE DEUX ANS COMPORTAIT PEU\nD’OBJECTIFS CHIFFRES. SI, EN EFFET, DANS UNE PÉRIODE DE\nMUTATIONS STRUCTURELLES IMPORTANTES, IL EST DIFFICILE DE\nPRÉVOIR ET DE QUANTIFIER A L’HORIZON DE DEUX ANS LES EFFETS\nDES REFORMES ENTREPRISES, LE PLAN INTERIMAIRE COMPORTÉ\nPOURTANT NOMBRE D’INDICATIONS CHIFFREES, EN PARTICULIER\nDANS LE DOMAINE SOCIAL : CRÉATIONS D’EMPLOIS, RÉDUCTION\n\nDE LA DURÉE DU TRAVAIL, RELEVEMENT DES BAS SALAIRES ET DU\n\nSMIC, CONSTRUCTION DE LOGEMENTS, RHDFET DE LA CULTURE,\nMAIS AUSSI\n\nEFFORT DE RECHERCHE ET DE COOPÉRATION FONT L’ORJET D’ÉN—\nGAGÉMENTS PRECIS. UN DOCUMENT D’INFORMATION, ANNEXE AU\n\nPROJET DE LOI DE FINANCES POUR 1982, INDIQUE CLAIRENENT,\n\nIU.\n\nMINISTERE PAR MINISTERE, COMMENT LE DUDOÉT TRADUIT LÉS\nPRIORITÉS DU PLAN. L’AN PROCHAIN, AINSI QUE LE PREVOIT\nL’ARTICLE 3 DU PROJET DE LOI, C’EST UN RAPPORT CONJOINT\n\nDU MINISTRE DU BUDGET ET DU MINISTRE DU PLAN QUI PRESENTERA\n\nCETTE ARTICULATION. {Î ‘ ,Â'\n\n\\.... __' 1 ,a/\n\nLE PARLEMENT ET LES PARTENAIRES SOCIAUX POURRONT AINSI\nJUGÉR DES MOYENS D’ÉXECUTION —NOTAMMENT DUDCETAIRES— NAIS\nAUSSI DU SUIVI DU PLAN : NOUS AVONS VOULU RENDRE SA CRÉDI-\nBILITÉ A L'IMPERATIF DE PLANIFICATION, TROP SOUVENT OUDLIE\nAU PROFIT DES CONTRAINTES FINANCIERES A COURT TERME, ÉT EN\nDEMOCRATISER LE CONTROLE, NOTAMMENT PAR L’ASSOCIATION DU\nPARLEMENT A UNE COMMISSION DU SUIVI DONT L’ARTICLE 3 DU\n\nPROJET DE LOI PREVOIT AUSSI LA CRÉATION.\n\n \n\n' a'r'vrv': \"vu—“7‘. r .\n\nZU.\n\nENFIN, DE NOUVEAUX INSTRUMENTS —LÉS CONTRATS DE PLAN—\nSERONT MIS EN PLACE POUR L’APPLICATION DU PLAN DES 1982\nENTRE L’ÉTAT ÉT LES ENTREPRISES COMME AVEC LES COLLECTIVITÉS\n\nTERRITORIALES.\n\nLA DÉMARCHE DE CE PLAN INTÉRIMAIRE EST DONC RESOLUMENT\nNOVATRICÉ. ELLE ANNONCE L’EFFORT PLUS APPROFONDI DE RENOU—\nVELLEMENT QUI SERA SANCTIONNE PAR UN PROJET DE LOI SUR LA\nNOUVELLE PLANIFICATION QUE LE GOUVERNEMENT DÉPOSERA SUR LE\n\nBUREAU DE L’ASSEMBLÉE NATIONALE AU PRINTEMPS PROCHAIN.\n\nLE PROJET DE LOI PORTANT APPROBATION DU PLAN INTERIMAIRE\nPREFIGURE CE QUE SERONT LES POINTS FORTS DE CE TEXTE DE\n\nPORTÉE PLUS SOLENNELLE : CONTENU, CHAMP ET RYTHMES DE\n\nT ”71138.?! :rrz‘\n\n \n\nLA PLANIFICATION NATIONALE, ARTICULATION PLANIFICATION/\nDECÉNTRALISATION, MOYENS D’EXÉCUTION ET DE FINANCEMENT\n\nDU PLAN, CONTRACTUALISATION DES RAPPORTS ENTRE L’ÉTAT ET\nSES PARTENAIRES, DEMOCRATISATION DU PROCESSUS ET DES\nINSTANCES DE PLANIFICATION. AUTANT DE QUESTIONS QUI SERONT\nECLAIREES, SANS EXCLUSIVITÉ, PAR LES TRAVAUX D'UNE GRANDE\nCOMMISSION DE HAUTES PERSONNALITÉS, QUE J’INSTALLERAI\nPROCHAINEMENT ET QUI DEVRA ME REMETTRE UN RAPPORT AU\n\nCOURS DU PREMIER TRIMESTRE 1982. SANS EXCLUSIVITÉ, AI—JE\nDIT, PUISQUE JE COMPTE ASSOCIER A L‘ÉLABORATION DU TEXTE\nDE CETTE GRANDE REFORME, ET LES COMMISSIONS PARLEMENTAIRES,\n\nET LES PARLEMENTAIRES SOCIAUX, NOTAMMENT A TRAVERS LE\n/,_,y.îî‘...f\n\nCONSEIL ÉCONOMIQUE ET SOCIAL.\n\n \n\n:I aaaa\n\nNOUVELLE PLANIFICATION, DONC, AU SERVICE D’UNE NOUVELLE\nLOGIQUE, DONT LE PRINCIPE EST DE RASSEMBLER LE PAYS AUTOUR\nD’UNE VOLONTE ET D’UN PROJET : C’EST DE CEUX QUE NOUS\nPROPOSONS AUX FRANCAIS POUR LES DEUX ANS A VENIR QUE JE\n\n/î”77“î'\"\\)\nVEUX MAINTENANT vous PARLER. \\__,/\n\nA w “—“nn' Œv'n*m\"\"\"\"\"-\" ‘ÿ'm “a? A\n\n:{v‘lïïsj'rv—vw—mwrm. N: _ , _\n\nî)\"\n\nTOUTE LA STRATÉGIE DU PLAN INTERIMAIRE EST ORIENTEE VERS\nLA RESTAURATION DE LA SITUATION DE L’EMPLOI, POUR A LA\nFOIS RENVERSER LA TENDANCE A L’AUGMÉNTATION CONTINUE DU\nCHOMAGE ET DÉVELOPPER UN EMPLOI DE QUALITÉ ET DURABLE.\nCET OBJECTIF EST A LA FOIS MODESTE ET ANBITIEUX PUISQU'IL\nSUPPOSÉ UNE CRÉATION NETTE DE AO0.000 A 500.000 EMPLOIS\n\nDANS LES DEUX ANS GUI VIENNENT.\n\n\\».\n\n.' I . , .,\n'«\\\".I,; I‘lr‘\"\"\n\n,æ\"\n\n“‘kN. .—.»\"'\n\n‘CETTE STRATÉGIE N’EST POSSIBLE QUE SI NOUS PARVENONS A\n\nFAIRE REPRENDRE A LA FRANCE LES CHEMINS DE LA CROISSANCE.\nSUR DES BASES NOUVELLES. SOLIDES ET STABLES. C’EST POUR\nCELA QUE NOUS AVONS COMMENCE PAR RELANCER LA CONSOMMATION\nPOPULAIRE, AVEC L’AMELIORATION DES BAS REVENUS ET DES\n\nPRESTATIONS SOCIALES, TOUT EN VEILLANT A CONPENSER,\n\nmnmn‘...._m .E A\n\nI\": 177-23 ç—r—ww—\n\n2A.\n\nAU MOINS POUR PARTIE. LE COUT POUR LES ENTREPRISES DE CES\nAVANTAGES NOUVEAUX, AFIN DE MAINTENIR LEUR CAPACITÉ\n\nCONCURRENTIÉLLÉ.\n\nLA REPRISE DE LA CONSOMMATION CUI S’AMORCE MONTRE QUE NOUS\nSOMMES DANS LA BONNE VOIE, CAR ELLE NE PEUT MANQUER D’AVOIR\nDES CONSÉQUENCES POSITIVES EN NATIERE D’ANTICIPATION DES\nENTREPRENEURS : L’INCITATION A INVESTIR DOIT S’ENSUIVRE.\nBIEN QU'ILS AIENT ETE ACCROCHES AUX DOGNÉS NONETARISTES,\nCONSIDÉRANT L'EMPLOI COMME UNE RESULTANTE DE PRIORITÉS\n\nACCORDEES A LA POLITIQUE NOMETAIRE ET EXTÉRIEURE ET NON\n\nCOMTE UNE PRIORITÉ EN SOI, LES GOUVERNEMENTS D’NIER N’ONT PAS\n\nSU COMBATTRÉ L’INFLATION. LE RISQUE D’ÉMBALLEMENT EXISTE\n\nDONC TOUJOURS, IL FAIT PARTIE DE NOS CONTRAINTES HERITEES.\n\n \n\n \n\nm’a?- z x A\n\nÏË- '4 .‘vïn'riﬂ\n\nRÉ\n\nPOUR LES MEMES_RAISONS, UNE TROP FORTE REPRISE DE LA\nDEMANDÉ INTÉRIEURE RISQUE DE SE TRADUIRE, EN L'ÉTAT\nACTUEL DE NOS STRUCTURES DE COMMERCE EXTÉRIEUR. PAR UN\n\nRECOURS MASSIF ET ACCRU AUX IMPORTATIONS.\n\n./ ,\n\nLA CROISSANCE NE PEUT DONC DURABLENENT REPOSER QUE SUR\nLA REPRISE EN PROFONDEUR DE L’INVESTISSEMENT INDUSTRIEL,\nGAGE DE LA MODERNISATION DE NOTRE INDUSTRIE, MEILLEUR\nGARANT A TERME DE L’EMPLOI. UNE TELLE POLITIQUE, QUI EST\nAU COEUR DU PLAN DE DEUX ANS, IMPLIQUE DE DEGAGER LES\nMARGES — J’AI BIEN DIT : LES MARGES — NECÉSSAIRÉS\nA LA REPRISE DE L’INVESTISSEMENT DONT IL FAUT, A BREVE\nECHEANCÉ, QU’IL VIENNE RELAYER LA REPRISE DE LA\n\nCONSOMMATION. J’Y REVIENDRAI DANS UN INSTANT.\n\nI|'\n\n \n\nA CET ÉGARD, LES ORIENTATIONS QUI ONT ETE PRISES ET QUI SERONT\nPRISES SUR LA MODERATION DE L’ÉVOLUTION DES REVENUS ET LA\nRECHERCHE DE LA STABILISATION DES CHARGES DES ENTREPRISES\n\nSONT TOUT A FAIT DECISIVÉS : LE PLAN DE DEUX ANS MET\n\nL'ACCENT SUR LE CARACTERE INCONTOURNABLE DE CES REALITES.\n\nIL IMPLIQUE OUE LES SURPLUS DE CROISSANCE SOIENT UTILISÉS\n\nPOUR L’AMELIORATION DE LA PRODUCTIVITÉ ET POUR LA RÉDUCTION\n\nDE LA DURÉE DU TRAVAIL, EN TANT QU’ELLE CREE DES EMPLOIS.\n\nPAR AILLEURS, EN ÉCONOMIE OUVERTE, SOUMISE A UNE CONCURRENCE\nEXTÉRIEURE DE PLUS EN PLUS DURE. LE DIFFÉRENTIEL DE\nCROISSANCE, PAR RAPPORT A NOS PARTENAIRES COMMERCIAUX,\nNÉCESSAIRE A LA SATISFACTION DES BESOINS SOCIAUX ET AUX\nCRÉATIONS D’EMPLOIS, NE SERA PAS OBTENU SANS UN DESSERREMENT\n\nSIGNIFICATIF DE LA CONTRAINTE EXTÉRIEURE.\n\n- s. 73:35:“ î ,\n\n \n\n2/.\n\nLES DEUX ACTIONS DECISIVES ODE PROPOSE LE PLAN DE DEUX ANS\n\nDANS CETTE DIRECTION SONT :\n\n— D’UNE PART, UNE POLITIOUE ANDITIEUSE D'ECONONIES D’ENERGIE,\nD'INVESTISSENENT ET DE RECHERCHE DANS LE DONAINE DES\nENERCIES NOUVELLES, ET KQUDT::>\n\n— D'AUTRE PART, LA NISE EN OEUVRE D’UNE RECONDUETE DU RARCHE\nINTERIEUR, A LAQUELLE DOIT PARTICIPER EN PRENIER LIEU LE\nSECTEUR PUBLIC ELARGI. CETTE POLITIOUE APPUIERA LE\nDEVELOPPENENT DE SECTEURS, CONNE LA FILIERE BOIS — PAPIER -\nCARTON, ET LA MACHINE—OUTIL OÙ LE DECLIN — HIER ACCEPTE —\nDE NOTRE INDUSTRIE A ACCRU NOTRE DEPENDANCE.\n\nNAIS PAIRE DES ECONONIES D'ENERCIE SIGNIFICATIVES COUTE CHER.\n\nDE NENE RUE LE FINANCEMENT DU DEVELOPPENENT DU SECTEUR PUBLIC\n\nEXIGE DES CREDITS IMPORTANTS. IL INPORTE DONC OUE LES PRIO-\n\nRITÉS BUDGÉTAIRES AILLÉNT, LA AUSSI, A L’INVESTISSEMENT.\n\n.../...\n\n \n\nA 'avv-vn—r —\n\n28.\n\nLES MOYENS DE CETTE STRATEGIE POUR L’EMPLOI PEUVENT SE\n\nRESUMER AINSI :\n\n— UN MEILLEUR PARTAGE DU TRAVAIL, ET LES NESURES SOCIALES\n\nOU’HIER VOUS AVEZ HABILITE LE GOUVERNEMENT A PRENDRE PAR\n\nORDONNANCES Y CONTRIBUERONT ;\n\nUN MEILLEUR PARTAGE DES REVENUS, DEJA COMMENCE A TRAVERS\nLES DISPOSITIONS FISCALES DU PROJET DE LOI DE FINANCES\n\nPOUR 1982 ,-  ”‘ _“:.)\n\nUN MEILLEUR PARTAGE DES RESPONSABILITES, OUE DOIT\nPERMETTRE A LA FOIS LA DECENTRALISATION ET L’EXTENSION\nDES DROITS DES TRAVAILLEURS z A CET EGARD, LE PLAN DE\nDEUX ANS REPREND L’ESSENTIEL DES PROPOSITIONS DU RAPPORT\nDE MON COLLEGUE JEAN AUROUX, A COMMENCER PAR L’EXIGENCE\n\nDE NEGOCIATION.\n\n— —v—v——-——s—,«:= mgumwnﬁuuu HI.--\n\n \n\n'2‘),\n\n- ENFIN, UNE MEILLEURE MOBILISATION DES MOYENS DE LA\nPUISSANCE PUBLIQUE, A LA FOIS SUR LE PLAN BANCAIRE\n\nET INDUSTRIEL, A TRAVERS L’EXTENSION DU SECTEUR PUBLIC.\n\nLES CONTRAINTES PROPRES A CETTE STRATEGIE ECONOMIOUE\n\nET SOCIALE SONT DONC CLAIREMENT AFFICHEES DANS LE PLAN\nDE DEUX ANS AFIN OUE CHACUN, NOTAMMENT PARMI LES PARTE-\nNAIRES SOCIAUX, SAISISSE BIEN LES ENJEUX ET LES CHANCES,\nET ASSUME LES EFFORTS NECESSAIRES, LES ” COMPROMIS \",\n'ENTRE SES INTERETS LEGITIMES ET L’INTERET SUPERIEUR\n\nOUE REPRESENTE AUJOURD’HUI TOUT PROGRES DANS LA LUTTE\n\nPOUR L’EMPLOI. , g.)\n\nCETTE NOUVELLE CROISSANCE ECONOMIOUE ET SOCIALE DEPEND,\n\nCHACUN LE SENT BIEN, DE LA CAPACITE OUE NOUS AURONS TOUS,\n\n.../...\n\n \n\nDE RECONCILIER LA FRANCE AVEC SON INDUSTRIE, DE REFAIRE\n\nDE LA FRANCE UNE NATION D’ENTREPRENEURS.\n\nOR. IL EST UNE LEGENDE DONT IL FAUT FAIRE JUSTICE :\n\nCELLE QUI VOUDRAIT PRESENTER LA POLITIOUE ECONOMIOUE,\n\nINDUSTRIELLE DES SOCIALISTES ET DE LA GAUCHE COMME LE\n\nFOURRIER D'UNE SORTE DE MOLOCH BUREAUCRATIOUE, TUANT\n\nLENTEMENT MAIS SUREMENT TOUT ESPRIT D'ENTREPRISE ...\n\nI/æ....m..__k4\n\n  \n\nMAIS OUI DONC, TOUTES CES DERNIERES ANNEES, A LAISSE\nSE DEGRADER LES POSITIONS DE L’INDUSTRIE FRANÇAISE\nFACE A LA CONCURRENCE DES PAYS INDUSTRIALISES ?\n\nLE SOLDE COMMERCIAL AVEC CES PAYS ETAIT DEEO MILLIARDS\n\nDE F. EN 1973. IL EST AUJOURD’HUI DE‘SÉ MILLIARDS DE F.\n\n \n\n \n\nIL.\n\nAVEC LE JAPON, IL ETAIT EN 1973 DE — 0,7 MILLIARD DE F.,\nIL EST EN 1980 DE 1 7,5 MDS DE F.\n\nCETTE SITUATION EST PARTICULIERENENT PREOCCUPANTE POUR\nLES BIENS D’EOUIPEMENT : NOTRE DEFICIT A TRIPLE POUR\n\nLA MEME PERIODE AVEC LES U.S.A., LE JAPON ET L’ALLEMAGNE.\n\nOUI DONC A LAISSE PERICLITER L‘INVESTISSEMENT INDUSTRIEL,\nOUI DANS LE SECTEUR PRIVE STAGNE OU DECLINE CHAOUE ANNEE\nDEPUIS CINO ANS AU RISOUE DE FRANCHIR LE SEUIL IRREMEDIABLE\nDE VIEILLISSEMENT DE PANS COMPLETS DE NOTRE APPAREIL\nINDUSTRIEL ?\nOUI DONC A LAISSE DIMINUER L’EFFORT DE RECHERCHE\n\n(1967 : 2,2% DU PIB ; 1979 : 1,8%) ?\n\n-kmwt-4wh4hàqkn—V .\n\n \n\n“A\n\nOUI, ENFIN, EN MULTIPLIANT LES RÉGLEMENTATIONS, LES\nFORMALITÉS, LES ÉXCÉS DU CENTRALISME, A PARALYSE VOIRE\nGACHE LE CONSIDÉRABLÉ POTENTIEL DE DÉVELOPPEMENT ÉNDOGÉNÉ,\nNOURRI PAR LÉS RESSOURCES ÉT LÉS IMAGINATIONS LOCALES,\n\nDANS NOS RÉGIONS ÉT NOS BASSINS D’EMPLOI ?\n\nCÉS CHOSES DÉVAIÉNT ÉTRÉ DITES AU MOMENT OÜ TANT D'INTÉR—\nROGATIONS SÉ FONT JOUR SUR LÉS RAPPORTS ENTRE LÉ GOUVER-\n\nNÉMÉNT ÉT LÉ PATRONAT. CÉS OUÉSTIONS APPÉLLÉNT DES RÉPONSES\n\n \n\nOUI, RASSEMBLÉÉS, FORMÉNT LA STRATÉGIE INDUSTRIELLE OUÉ\n\nNOUS PROPOSONS AU PAYS.\n\n \n\nA CÉT ÉGARD. L'HISTOIRE, MAIS AUSSI LA GÉOPOLITIOUÉ, NOUS\n\n' T 73-1; 'YÎTI.‘ ..‘hr' ‘ 4\n\nMONTRÉNT OU’IL N’ÉXISTÉ PAS DE STRATÉGIE DE DÉVELOPPEMENT\n\nPERFORMANTE, SI ÉLLÉ NE S’ÉNRACINÉ PAS PROFONDÉMÉNT DANS R\n\nTITI\n\n.../...\n\n \n\nx. NI\nL‘s'\n\nLA RÉALITÉ SOCIALE D’UN PAYS, A PARTIR DE SES CARACTÉRÉS\n\nPROPRES, OUÉ CEUX OUI AUJOURD'HUI CRITIOUÉNT NOTRE POLITIOUÉ,\n\nOUVRÉNT LEURS FÉNETRES : OU OU’ILS TOURNÉNT LEURS YEUX,\n\nOUÉ CE SOIT VERS TOKYO, BONN OU NEN—YORK, ILS DÉCOUVRIRONT\nUN TRAIT COMMUN ESSENTIEL, TOUS LES RESPONSABLES POLITIOUÉS\nET ÉCONOMIOUÉS DE CES PAYS TIFNNÉNT LE MÉMÉ LANGAGE z CÉ\nOUI FAIT LA FORCE D’UNE ENTREPRISE ÉT D’UNE ÉCONOMIE, C’EST\nSA CAPACITÉ A VALORISER AU MIEUX LA MAIN—D’OEUVRE TELLE\nOU’ÉLLÉ EST CONSTITUEÉ ÉT ORGANISÉE. D’OU L’ACCENT PRIORI—\nTAIRÉMÉNT MIS SUR LES RELATIONS SOCIALES DANS L'ENTREPRISE,\n\nET SUR LA NEOOCIATION. x)\n\nC’EST POUROUOI LE PLAN INTÉRIMAIRE — ÉT LE PREMIER MINISTRE\n\nÉST VENU LE DIRE LUI—MÉME AUX PARTENAIRES SOCIAUX RASSEMBLES\n\nA rama—reg m.._l__f«.._4...u u I M 1111 1 1\n\nRi\n\n \n\n— UNE POLITIOUÉ VOLONTARISTÉ DÉ DÉVELOPPEMENT PRODUCTIF,\nAVEC LÉ FORMIDABLE EFFORT D'ADAPTATION ÉT DE FORMATION\n\nDE LA MAIN-D’OEUVRE OU‘ELLÉ APPELLE,\n\n— ENFIN, UNE PRISE EN CHARGE COLLECTIVE PAR L'ENSEMBLE\nDES PARTENAIRES CONCERNÉS, AUSSI BIÉN AU NIVEAU NATIONAL\n\nOU’AU NIVEAU LOCAL. _ D\n\n“N. ......»-\n\nOR, CE N'EST NI DANS UN RÉDEPLOIEMENT EFFRÉINÉ, NI DANS\nLE SEUL DOMAINE DES INDUSTRIES DE POINTE OUÉ LA FRANCE\nTROUVERA SON SALUT COMME DANS LA PÉRIODE RECENTE. IL FAUT\nAGIR SUR L’ENSEMBLE DU TISSU PRODUCTIF. MAIS COMME NOUS\nSAVONS PARFAITEMENT OUÉ NOTRE PAYS N’A PAS LES MOYENS DE\nRÉPONDRE A TOUS LES DÉFIS ÉCONOMIOUÉS EN MÉMÉ TEMPS, IL\nFAUT DÉFINIR DES PRIORITÉS PRÉCISÉS AGISSANT SUR DES\n\nLEVIERS SPECIFIOUÉS ÉT DETÉRMINES.\n\n \n\nLA MISE EN OEUVRE A MOYEN TERME DE LA STRATÉGIE DE\nDÉVELOPPEMENT INDUSTRIEL PROPOSÉE PAR LE PLAN INTÉRIMAIRE\n\nS'ARTICULERA AUTOUR DE OUATRE GRANDS AXES :\n\n— LE MAINTIEN D’UNE ÉCONOMIE OUVERTE, CE OUI IMPLIOUÉ\nLE REJET D’UN REPLI SUR L’HEXAGONE PAR UNE POLITIOUE\nPROTECTIONNISTE TARIFAIRÉ ET NON TARIFAIRÉ DE L’ABAIS—\nSEMÉNT DU NIVEAU DES ÉCHANGES, DU FREINAGE (VOIRE\n\nI L’INTERDICTION) DES INVESTISSEMENTS DIRECTS FRANÇAIS A\nL’ÉTRANGER ET ÉTRANGÉRS EN FRANCE, DU RETRAIT PARTIEL\n\n(0U TOTAL) DE LA C,E.E_ D\n\n— UNE POLITIOUE DE LA SCIENCE ET DE LA TECHNOLOGIE OUI\nREDONNE A LA FRANCE LES MOYENS D’AVOIR UN POTENTIEL\nSCIENTIFIOUE ET TECHNIOUÉ COHÉRENT, ÉT LA REFONTÉ DE\n\nNOS RAPPORTS AVEC LE TIERS—MONDE.\n\n: ’tuäg_.*AI A A, A A“\n\nN\n\n \n\nLad\nA\næ,\n\n- UNE POLITIOUE VOLONTARISTÉ DE DÉVELOPPEMENT PRODUCTIF,\nAVEC LE FORMIDABLE EFFORT D’ADAPTATION ET DE FORMATION\n\nDE LA MAIN—D’OEUVRE OU’ELLE APPELLE,\n\n— ENFIN, UNE PRISE ÉN CHARGÉ COLLECTIVE PAR L'ENSEMBLE\nDES PARTENAIRES CONCERNÉS, AUSSI BIEN AU NIVEAU NATIONAL\n\nOU’AU NIVEAU LOCAL. _ D\n\n“as...“\n\nOR, CE N’EST NI DANS UN RÉDEPLOIEMENT EFFRÉINÉ, NI DANS\nLE SEUL DOMAINE DES INDUSTRIES DE POINTE OUÉ LA FRANCE\nTROUVERA SON SALUT COMME DANS LA PÉRIODE RÉCENTE. IL FAUT\nAGIR SUR L'ENSEMBLE DU TISSU PRODUCTIF. MAIS COMME NOUS\nSAVONS PARFAITEMENT OUÉ NOTRE PAYS N'A PAS LES MOYENS DE\nRÉPONDRE A TOUS LES DÉFIS ÉCONOMIOUÉS EN MEME TEMPS, IL\nFAUT DEFINIR DES PRIORITÉS PRÉCISÉS AGISSANT SUR DES\n\nLEVIERS SPECIFIOUES ÉT DETERMINÉS.\n\n \n\n5/.\nL’APPLICATION CONCRETE D’UNE NOUVELLE STRATÉGIE INDUSTRIELLE\nDOIT SE FAIRE DANS TROIS DIRECTIONS :\n- LA MAITRISE OUALITATIVE DU MARCHE INTÉRIEUR,\n\n— LA VALORISATION DES POINTS FORTS DE L'ÉCONOMIE NATIONALE,\n\n— LA MAITRISE DE L’INTERNATIONALISATION DE LA PRODUCTION.\nÜ/EMFTED\n\n‘xï ._ SÛ/\n\n.... -ær “\n\nLA RÉCONOUÉTE DU MARCHE INTÉRIEUR EST UNE IDÉE FONDAMENTALE\nOUI DOIT DÉPASSÉR LE STADE DU SLOGAN. L’OBJECTIF OUÉ SE\nFIXE PRIORITAIREMENT LE GOUVERNEMENT EST PRÉCIS : IL\nCONSISTE A METTRE L'ACCENT SUR LES INDUSTRIES DE BIENS\nD’EOUIPEMENT INDUSTRIELS. DANS CE SECTEUR, NOS FAIBLESSES\nSONT PATENTÉS ET EXTREMEMENT DANGEREUSES PUISOU’ELLES\nCONDITIONNÉNT LA MAITRISE DU FUTUR. CES INDUSTRIES\n\nCONSTITUENT REELLÉMENT LE SOCLE DE TOUT SYSTEME PRODUCTIF.\n\n5 I\n\n \n\nK.“\n_ u.\n\nAUCUN PAYS PRETENDANT A UN CERTAIN DÉVELOPPEMENT ET A\nUNE CERTAINE INDÉPENDANCE NE PEUT SE PERMETTRE DE VIVRE\nDURABLEMENT AVEC DES FAILLES IMPORTANTES DANS SES\n\nPRODUCTIONS. C'EST DIRE L'IMPORTANCE DE L'ÉFFORT A FOURNIR,\n\nPAR EXEMPLE POUR LA MACHINE—OUTIL.\n\nDE MEME, LA FRANCE POSSEDE AUJOURD’HUI UNE FILIERE AGROn\nALIMENTAIRE PERFORMANTE MAIS IL RESTE ENCORE BEAUCOUP DE\nPROGRES A FAIRE POUR ALLÉGER LA CHARGE DE TRAVAIL DE\nL'AGRICULTEUR EN AMONT DE LA CHAINE. CETTE RÉVENDICATION\nLEGITIME DOIT INCITER L'ENSEMBLE DES PARTIES CONCERNÉES\n\nA CONCEVOIR DES MATÉRIELS NOTAMMENT DE MESURE, DE RÉGULATION\nÉT DE SURVEILLANCE LARGEMENT EXPORTABLES PAR EXEMPLE DANS\n\nLE TIERS—MONDE OU LA DEMANDE DE MODERNISATION AGRICOLE\n\nEST CROISSANTE.\n\nE\n\n \n\nÏU\nDANS LE CAS DU BOIS, DE L'AMEUBLEMENT OU DU CUIR, C’EST\n\nTOUTE LA FILIERE, POUR LAOUELLE NOUS POSSEDONS UN AVANTAGE\n\nNATUREL INCONTÉSTABLE, OUI EST A RECONSTRUIRE.\n\nJE CITÉRAI AUSSI LE CAS DES INDUSTRIES DU LOISIR ET DU\nTOURISME, AUTRE POINT FORT DE L’ÉCONOMIE FRANÇAISE.\n\nLA VOLONTE DU GOUVERNEMENT D’ACCROITRE LE TEMPS LIBRE CREE\nLES CONDITIONS D’EMERGÉNCÉ D’UNE NOUVELLE OFFRE COMPETITIVÉ\n\nET EXPORTABLE. si)\n\nAINSI LA FRANCE, PLUTOT OUÉ DE COURIR DANS TOUS LES SECTEURS\nAPRÉS LES STANDARDS ET LES COUTS MONDIAUX, DOIT S'EFFORCER\nDE SAISIR LES CHANCES OUI S’OFFRENT A ELLE. A PARTIR DE\nL’EMÉRGÉNCÉ DE DEMANDES NOUVELLES, IL FAUT CONSTRUIRE,\nCERTES AVEC PRUDENCE, MAIS AVEC DETERMIIATION, UNE OFFRE\n\nNOUVELLE ADAPTEE AUX BESOINS MONDIAUX DE L’AN ZOOO.\n\n.../...\n\n \n\n:.__,,.w.. ..., ._.\n\nN\n\n \n\nNU.\n\nLA TELÉMATIOUÉ, LA ROBOTIQUE, LES VÉHICULES PLUS ECONOMES\n\nEN ÉNERGIE SONT LES EXEMPLES DE CHAMPS OUI S’OUVRENT A\n\nCETTE AVENTURE INDUSTRIELLE ET TECHNIOUÉ. CES PERSPECTIVES,\n\nSI ELLES DOIVENT ETRE TRACEES DES MAINTENANT, N’EN AURONT\nPAS MOINS D’EFFETS OU’A LONG TERME. A COURT TERME, NOUS\nN’ECHAPPERONS PAS A UNE CERTAINE INTERNATIONALISATION DE\nLA PRODUCTION. AUSSI CONVIENT—IL DE MAITRISER CETTE\nTENDANCE. CELA VEUT DIRE CLAIREMENT OUE LE GOUVERNEMENT\nNE FERA RIEN OUI FREINE LE DÉVELOPPEMENT INTERNATIONAL\nDES FIRMES FRANÇAISES, DES LORS OUE TROIS CONDITIONS\n\n/«_._N.,_\n, , .I:\n\nSERONT RENPLIES. )\n\n,I 7/,»\n\n— LA PREMIERE CONDITION EST OU’UN DÉVELOPPEMENT FAVORISE\nLE MAINTIEN SUR LE TERRITOIRE NATIONAL DES BASES D’UNE\nINDUSTRIE FORTE, CE OUÉ L’ON APPELLE SOUVENT ”LE COEUR\"\n\nDES FILIERES INDUSTRIELLES.\n\n:__4 ...”:\n\n \n\nA1.\n\n— LA DEUXIEME CONDITION EST OUÉ SOIENT EXPLOREES TOUTES\nLES VOIES DE COOPÉRATION INTERNATIONALE, NOTAMMENT\nEUROPÉENNE, SUSCEPTIBLÉS DE FREINÉR LE DÉVELOPPEMENT\nANARCHIOUE ET LA DOMINATION DES FIRMES MULTINATIONALES\n\nETRANOERES . LÇ-.,..LI\n\n— LA TROISIEMÉ CONDITION RÉSIDE DANS L’EXIGENCE D’UNE\nINFORMATION COMPLETE ET D’UNE NÉGOCIATION SOCIALE REELLE\nSUR LES CONDITIONS ET LES CONSEOUENCES DE TOUS ORDRES\n\nDE L'INTERNATIONALISATION DE LA PRODUCTION.\n\nSI CES CONDITIONS SONT REMPLIÉS, L’INTERNATIONALISATION\nNE CONSTITUE PLUS SEULEMENT UN RISOUE OU UNE CONTRAINTE,\nMAIS ELLE DEVIENT REELLÉMENT L'UN DES VOLETS NOUVEAUX\n\nD’UNE STRATÉGIE DE DÉVELOPPEMENT.\n\n \n\n \n\n[‘2'\n\nDANS CE CONTEXTE, LES NATIONALISATIONS VONT JOUER UN ROLE\nCONSIDÉRABLÉ, PREPONDERANT DANS LES SECTEURS DE BASE ÉT\nLES SECTEURS A HAUTE TECHNOLOGIE : CE SONT D’AILLEURS\n\nDES ENTREPRISES DEJA FORTEMENT INTERNATIONALISÉES.\n\nLA NATIONALISATION DU CRÉDIT DOIT PERMETTRE AUX ACTIVITÉS\nPRODUCTIVÉS DE BÉNÉFICIÉR DE PARTENAIRES FINANCIERS\nACCEPTANT DE PRENDRE PLUS DE RISOUES A LEUR COTE,\nCEPENDANT OU’UNE PLUS GRANDE DECENTRALISATION DU SYSTEMÉ\nBANCAIRE SERA FAVORABLE AU DÉVELOPPEMENT DES P.M.E.\n\nDU TISSU INDUSTRIEL LOCAL. 9\n\nTELLÉS SONT, POUR LE GOUVERNEMENT, OUELOUES—UNES DES\nCONDITIONS ESSENTIELLES DE LA RÉCONCILIATION DE LA\nFRANCE AVEC SON INDUSTRIE ET PLUS GENERALEMENT SON\n\nSECTEUR PRODUCTIF.\n\n \n\nCE CHOIX STRATÉGIOUE,OUI EST DE NE PAS SACRIFIER L’AVENIR\nAU PRÉSENT/IMPLIOUÉ UN PROFOND RENOUVEAU DE LA SOLIDARITÉ.\nLE PLAN INTÉRIMAIRE PROPOSÉ A CÉT ÉGARD, AU DELA DE NÉCES—\nSAIRE ASSAINISSEMENT FINANCIER DU SYSTEME DES TRANSFERTS\nSOCIAUX, OUI FAIT APPEL A L'ÉFFORT DE TOUS. D’ALLER VERS\n\nUNE OUVERTURE SOCIALE PLUS COHÉRENTE ET PLUS JUSTE.\n\n_ _ ,. 1. \"\"s.\n\n.\\\n\nr\", z\nIl,» . )\nK ' :5 >.:\n\n»\\ ., J’-\n\n«unbw.»\n\nRÉFORME DU SYSTEMÉ DES PRESTATIONS FAMILIALES, DEJA\nFORTEMENT REVALORISEES CET ÉTE ; ABAISSEMENT DE L’AGE DE\nLA RETRAITE ; PRIORITÉ A UNE POLITIOUE DE PRÉVENTION OUI\nDEVRA S’ELABORER DURANT LE PLAN, EN LIAISON AVEC LA\nREFORME DE LA SÉCURITÉ SOCIALE : ENFIN, PRISE EN COMPTE\nREELLE DES POPULATIONS SPÉCIFIOUES OUÉ SONT LES IMMIGRES\nET LES HANDICAPÉS : TELLES SONT LES DIRECTIVES D’UN\nRENFORCEMENT DE LA NOTION ET DES MOYENS MEMES DE LA\n\nSOLIDARITÉ.\n\n \n\nx»1. SUITE .ffl' ‘\n\nNU.\n\nLA TELÉMATIOUÉ, LA ROBOTIQUE, LES VÉHICULES PLUS ECONOMÉS\n\nEN ÉNERGIE SONT LES EXEMPLES DE CHAMPS OUI S’OUVRENT A\n\nCETTE AVENTURE INDUSTRIELLE ET TECHNIOUÉ. CES PERSPECTIVES,\n\nSI ELLES DOIVENT ETRE TRACEES DES MAINTENANT. N'EN AURONT\nPAS MOINS D’EFFETS OU'A LONG TERME. A COURT TERME. NOUS\nN’ECHAPPERONS PAS A UNE CERTAINE INTERNATIONALISATION DE\nLA PRODUCTION. AUSSI CONVIENTvlL DE MAITRISER CETTE\nTENDANCE. CELA VEUT DIRE CLAIREMENT OUE LE GOUVERNEMENT\nNE FERA RIEN OUI FREINE LE DEVELOPPENENT INTERNATIONAL\nDES FIRMES FRANÇAISES, DES LORS OUE TROIS CONDITIONS\nSERONT RENPLIES. .f;_;,ÇC)\n— LA PREMIERE CONDITION EST OU'UN DEVELOPPENENT FAVORISE\nLE MAINTIEN SUR LE TERRITOIRE NATIONAL DES BASES D’UNE\nINDUSTRIE FORTE, CE OUE L'ON APPELLE SOUVENT ”LE COEUR\"\n\nDES FILIERES INDUSTRIELLES.\n\n \n\n.; _ 4.1 gus—v 'Ë‘tr\"‘.:‘\n\nN\n\n1\"”\n\nLE PLAN EST AUSSI UNE MÉTHODE ET UNE PEDAGOGIÉ, CELLE\nDU DIALOGUE ET DU COMPROMIS SOCIAL. C’EST A TRAVERS\n\nCET EFFORT OUÉ LA FRANCE POURRA DEVENIR UNE VRAIE\nDÉMOCRATIE INDUSTRIELLE. IL MAROUE LÉ RÉVEIL D’UNE\nVOLONTE. IL EXPRIME LA FORCE DU RASSEMBLEMENT POPULAIRE\nOUI S’EST CONSTITUE AUTOUR DES OPTIONS DU PRÉSIDENT DE\nLA REPUBLIOUE. IL PORTE EN LUI L’ALLIAGE DE DIFFICULTE,\n\nD'AUDACE ÉT DE RAISON OUI SONT LA MAROUE DES GRANDES\n\nr)...\nl/' I,I ' I\n\nENTREPRISES . I È\n\n \n\n", "key_words": {"DÉCEMBRE": 1, "MICHEL": 1, "MINISTRE": 3, "FRANCAIS": 4, "CHOISI": 1, "REPONSES": 1, "CRISE": 1, "CELLES": 1, "AVAIENT": 1, "PROPOSEES": 1, "CHERCHE": 1, "VOIES": 2, "MUTATION": 1, "CELLE": 3, "CONSISTANT": 1, "RESIGNER": 1, "CORPS": 1, "ENTRE": 4, "ASSISTES": 1, "SECTEURS": 4, "ECONONIOUÈS": 1, "TECHNOLOGIES": 1, "PORTEUSES": 1, "ACTIVITES": 1, "OECLINANTES": 1, "SOUTENUES": 2, "RERUIRE": 1, "EFFETS": 1, "SOCIAUX": 8, "REGIONS": 1, "EXPORTATRICES": 1, "PROVINCES": 1, "ABANDONNÉES": 1, "GUETTAIENT": 1, "FORMATION": 1, "SANTÉ": 1, "BÉNÉFICIANT": 1, "SYSTEME": 3, "SOINS": 1, "VISION": 2, "NOTRE": 12, "SOCIÉTÉ": 7, "ÉTAIT": 2, "PROJET": 6, "VIIIE": 1, "ELABORE": 1, "GOUVERNEMENT": 8, "PARLEMENT": 2, "JAMAIS": 1, "CETTE": 14, "FATALITE": 1, "EXPRIME": 2, "REFUS": 1, "TEMPS": 5, "CERTITUDÉ": 1, "CONVICTION": 1, "FORCE": 3, "RETROUVE": 2, "UNITÉ": 2, "CERTITUDE": 1, "RETROUVÉRA": 1, "MENER": 1, "ENTREPRISE": 2, "VOLONTE": 9, "PRÉSIDENT": 2, "MAJORITÉ": 2, "FRANCAISES": 1, "TENIR": 1, "AVONS": 4, "GRANDES": 2, "REFORMES": 2, "DESTINÉES": 1, "MEILLEURE": 2, "MAITRISE": 5, "COLLECTIVITÉ": 1, "NATIONALE": 2, "MARCHE": 3, "AVANT": 1, "PRÉCÉDENT": 1, "AVAIT": 1, "RÉSUMÉ": 1, "POLITIQUE": 3, "TRAVERS": 4, "VOULONS": 2, "CONTRAIRE": 2, "TOUTE": 2, "MIEUX": 3, "PRÉVOIR": 1, "ORGANISER": 1, "ESPRIT": 2, "AUTOUR": 6, "TRIPTYQUÉ": 1, "DÉVELOPPEMENT": 8, "EQUILIDRE": 1, "SECTEUR": 5, "INDUSTRIELS": 1, "BANCAIRE": 1, "SERVICE": 2, "RENOUVEAU": 3, "PRÉSENTATION": 1, "DEVANT": 1, "INTERIMAIRE": 5, "CHOIX": 6, "DOUBLE": 1, "ASPIRATION": 1, "CHANGEMENT": 2, "SÉCURITÉ": 3, "ILLUSOIRÉ": 1, "RENONCÉMENT": 1, "FRENESIE": 1, "AVEUGLE": 1, "INCONTROLEE": 1, "DETRIMENT": 1, "DYNAMIQUE": 1, "BESOIN": 1, "EFFET": 2, "OBJECTIFS": 2, "CONDITIONS": 4, "SOLIDARITE": 1, "PLEINE": 1, "CONNAISSANCE": 1, "REGLES": 2, "RÉNONCER": 1, "DEFENDRE": 1, "LEURS": 4, "INTERETS": 2, "COMPROMIS": 4, "ACCORDS": 1, "NECESSAIRÉS": 1, "PRIORITÉ": 3, "LUTTE": 1, "INTERIMAIRÉ": 1, "ÉTAPE": 1, "RENDRE": 3, "FRANCE": 8, "PLANIFICATI": 1, "CAPABLE": 1, "GRAND": 2, "DÉBAT": 1, "CROIS": 1, "PROFONDEMÉNT": 1, "DISENT": 1, "MYTHES": 1, "PLANIFICATION": 6, "RAPPORTEÉ": 1, "PLUTOT": 2, "GAUCHE": 2, "EFFECTIF": 1, "INDUSTRIEL": 3, "CHARÉNTAIS": 1, "BEAUCOUP": 3, "PROPOS": 1, "ARCHIVES": 3, "FRANCAISE": 1, "PEUPLE": 1, "MÉMOIRE": 1, "FURENT": 1, "PRETÉR": 1, "FAIBLESSE": 1, "VOULOIR": 1, "ABANDONNER": 1, "PARTIE": 2, "SAVAIENT": 1, "MONNET": 3, "TROUVAIENT": 1, "FRONTIERES": 1, "FONDATION": 1, "VOICI": 1, "MAINS": 1, "SUISSE": 1, "RELATIVES": 1, "PRÉPARATION": 1, "PREMIER": 4, "INSPIRATION": 1, "GÉNÉRAL": 1, "GAULLE": 1, "PIERRE": 1, "DAVANTAGE": 1, "SYMBOLE": 1, "MOMENT": 3, "ESTIMENT": 1, "CAPITAUX": 1, "GERENT": 1, "DIGNES": 1, "CHEMIN": 1, "INVERSE": 1, "PARCE": 1, "RÉDEVIENT": 1, "DIGNE": 1, "ALORS": 1, "ENCORE": 2, "SOLUTIONS": 1, "POLITIOUE": 7, "COURT": 5, "TERME": 3, "RASSEMBLEMENT": 2, "TOUTES": 2, "FORCES": 2, "VIVES": 2, "CELUI": 1, "FORGE": 1, "CONSEIL": 2, "NATIONAL": 3, "PRÉSENTE": 1, "PARTENAIRES": 10, "APRES": 2, "ADOPTION": 1, "RASSÉMRLEMENT": 1, "QUELQUES": 2, "JUILLET": 1, "IMPARTI": 1, "AUSSI": 10, "PROFOND": 2, "VOULU": 2, "RÉGIONS": 2, "QUALITÉ": 2, "ÉTABLISSEMENTS": 1, "PUBLICS": 1, "NIVEAU": 6, "COMMISSION": 2, "PRÉPARE": 1, "FINAL": 1, "INTERVENU": 1, "TEMOIGMENT": 1, "REDEVÉNIR": 1, "DIALOGUE": 3, "VENEZ": 1, "RÉSUMER": 1, "ÉCONOMIQUE": 2, "NUANCE": 1, "LIGNES": 1, "STRATÉGIE": 8, "SOCIALE": 7, "PROPOSE": 2, "FORMULE": 1, "RÉSERVES": 1, "POINTS": 3, "COMME": 10, "DÉNUÉS": 1, "TROUVE": 1, "REDUITE": 1, "MEMBRES": 1, "TITRE": 2, "QUALIFICATIONS": 1, "POLITIQUES": 1, "PROPRIÉTÉ": 1, "REPRÉSENTANTS": 1, "MONDE": 1, "TRAVAIL": 2, "SOIENT": 4, "CERTAIN": 2, "NOMBRE": 2, "GROUPE": 1, "RELANCÉR": 1, "RÉDUIRE": 1, "INJUSTICES": 1, "ÉCONOMIQUES": 3, "AUTANT": 2, "AUCUNE": 1, "SIENNÉS": 1, "CONDUIRE": 1, "DISSOUDRE": 1, "MÉLANGE": 1, "DOUTÉUX": 1, "CAPACITÉ": 2, "CATALYSEUR": 1, "VOLONTES": 1, "ÉNERGIES": 1, "GRANDE": 3, "AMBITION": 1, "REDÉVÉNIR": 1, "DESSEIN": 1, "RENDRONS": 1, "CÉSSENT": 1, "SERVICES": 1, "ASSUMES": 1, "SUBSTITUER": 1, "LOGIQUE": 3, "VAGUES": 1, "CONVERGENCÉS": 1, "PETIT": 1, "SOLIDARITÉ": 1, "RESPECT": 1, "PERSONNALITÉ": 1, "CONSCIENCE": 1, "PATIENCE": 1, "REHABILITÉR": 1, "FAUDRA": 1, "NOTAMMENT": 5, "CHACUN": 1, "SACHE": 1, "GLACE": 1, "PROTECTRICE": 1, "RÉPLIS": 1, "FRILEUX": 1, "UNIQUEMENT": 1, "ADMETTRE": 1, "DÉMOCRATIE": 1, "SEULEMENT": 2, "ENSEMBLE": 1, "ASSURENT": 1, "PLURALISME": 2, "PARTENAIRE": 1, "SUPPRIME": 1, "ORGANISE": 1, "VEILLER": 1, "FAITS": 1, "COMMUNAUTE": 1, "LEGITIMITE": 1, "ÉNTEND": 1, "ASSURER": 1, "EXCLUSIVE": 1, "VRAIE": 1, "RAPPORTS": 4, "POSSIBLE": 2, "VISIBLE": 1, "ENJEUX": 2, "EUXPMEMES": 1, "PEUVENT": 2, "RETIRER": 1, "CONFRONTATION": 2, "CONTRACTUELLE": 1, "CONCILIE": 1, "AINSI": 3, "LIBERTÉ": 1, "ÉLABOREE": 1, "CONSULTATION": 1, "DONNE": 1, "DÉCISIONS": 1, "SOLIDAIRE": 1, "VHIIIE": 1, "TRADUIT": 3, "CONTENU": 1, "LIBRE": 2, "ATTESTE": 1, "RECONQUETÉ": 1, "HUMAINE": 1, "DIMENSIONS": 1, "PRÉMIERÉ": 1, "COMPORTE": 1, "ENGAGEMENTS": 1, "INTERNATIONAUX": 1, "JETANT": 1, "PRÉMISSES": 1, "CONCLUSION": 1, "ORIENTATIONS": 2, "NOUVELLES": 1, "METTRE": 2, "OEUVRE": 3, "MOYENS": 10, "ATTEINDRE": 1, "ALIBI": 1, "JUSTIFICATION": 1, "AILLEURS": 1, "SUCCEDE": 1, "EXPRESSION": 1, "DOUTE": 1, "FINANCES": 2, "COMPORTAIT": 1, "PÉRIODE": 3, "STRUCTURELLES": 1, "DIFFICILE": 1, "QUANTIFIER": 1, "DOMAINE": 3, "SOCIAL": 1, "CRÉATIONS": 1, "DURÉE": 2, "RELEVEMENT": 1, "SALAIRES": 1, "CONSTRUCTION": 1, "RHDFET": 1, "RECHERCHE": 2, "COOPÉRATION": 2, "DOCUMENT": 1, "ANNEXE": 1, "INDIQUE": 1, "COMMENT": 1, "DUDOÉT": 1, "RAPPORT": 3, "BUDGET": 1, "POURRONT": 1, "SUIVI": 2, "SOUVENT": 3, "PROFIT": 1, "CONTRAINTES": 3, "FINANCIERES": 1, "PREVOIT": 1, "NOUVEAUX": 1, "INSTRUMENTS": 1, "CONTRATS": 1, "PLACE": 1, "ENTREPRISES": 3, "DÉMARCHE": 1, "INTÉRIMAIRE": 3, "ANNONCE": 1, "APPROFONDI": 1, "SANCTIONNE": 1, "DÉPOSERA": 1, "PRINTEMPS": 1, "PORTANT": 1, "APPROBATION": 1, "SERONT": 1, "FORTS": 2, "TEXTE": 1, "SOLENNELLE": 1, "CHAMP": 1, "RYTHMES": 1, "ARTICULATION": 1, "CONTRACTUALISATION": 1, "DEMOCRATISATION": 1, "PROCESSUS": 1, "QUESTIONS": 1, "TRAVAUX": 1, "HAUTES": 1, "DEVRA": 1, "REMETTRE": 1, "TRIMESTRE": 1, "PUISQUE": 1, "COMPTE": 1, "ASSOCIER": 1, "COMMISSIONS": 1, "PARLEMENTAIRES": 1, "PRINCIPE": 1, "RASSEMBLER": 1, "VENIR": 1, "MAINTENANT": 1, "ORIENTEE": 1, "RESTAURATION": 1, "SITUATION": 2, "RENVERSER": 1, "TENDANCE": 1, "CONTINUE": 1, "DÉVELOPPER": 1, "EMPLOI": 1, "OBJECTIF": 1, "MODESTE": 1, "ANBITIEUX": 1, "CRÉATION": 1, "NETTE": 1, "PARVENONS": 1, "REPRENDRE": 1, "CHEMINS": 1, "BASES": 3, "SOLIDES": 1, "COMMENCE": 2, "RELANCER": 1, "REVENUS": 2, "VEILLANT": 1, "MOINS": 3, "MAINTENIR": 1, "REPRISE": 5, "CONSOMMATION": 1, "MONTRE": 1, "BONNE": 1, "MANQUER": 1, "CONSÉQUENCES": 1, "POSITIVES": 1, "NATIERE": 1, "INVESTIR": 1, "AIENT": 1, "ACCROCHES": 1, "DOGNÉS": 1, "RESULTANTE": 1, "NOMETAIRE": 1, "EXTÉRIEURE": 1, "GOUVERNEMENTS": 1, "COMBATTRÉ": 1, "RISQUE": 2, "FORTE": 1, "INTÉRIEURE": 1, "STRUCTURES": 1, "COMMERCE": 1, "MASSIF": 1, "ACCRU": 2, "CROISSANCE": 3, "DURABLENENT": 1, "REPOSER": 1, "PROFONDEUR": 1, "MODERNISATION": 2, "TELLE": 1, "COEUR": 1, "IMPLIQUE": 2, "DEGAGER": 1, "MARGES": 1, "VIENNE": 1, "RELAYER": 1, "REVIENDRAI": 1, "PRISES": 1, "MODERATION": 1, "STABILISATION": 1, "CHARGES": 1, "DECISIVÉS": 1, "CARACTERE": 1, "INCONTOURNABLE": 1, "SURPLUS": 1, "PRODUCTIVITÉ": 1, "ÉCONOMIE": 2, "SOUMISE": 1, "DIFFÉRENTIEL": 1, "SATISFACTION": 1, "BESOINS": 2, "OBTENU": 1, "CONTRAINTE": 1, "ACTIONS": 1, "DECISIVES": 1, "DIRECTION": 1, "ANDITIEUSE": 1, "DONAINE": 1, "RECONDUETE": 1, "LAQUELLE": 1, "PARTICIPER": 1, "PRENIER": 1, "PUBLIC": 1, "APPUIERA": 1, "CONNE": 1, "FILIERE": 2, "PAPIER": 1, "DECLIN": 1, "ACCEPTE": 1, "INDUSTRIE": 2, "PAIRE": 1, "ECONONIES": 1, "SIGNIFICATIVES": 1, "COUTE": 1, "FINANCEMENT": 1, "DEVELOPPENENT": 3, "CREDITS": 1, "INPORTE": 1, "BUDGÉTAIRES": 1, "STRATEGIE": 2, "MEILLEUR": 3, "PARTAGE": 3, "NESURES": 1, "HABILITE": 1, "PRENDRE": 2, "CONTRIBUERONT": 1, "DISPOSITIONS": 1, "FISCALES": 1, "DECENTRALISATION": 2, "DROITS": 1, "TRAVAILLEURS": 1, "REPREND": 1, "PROPOSITIONS": 1, "COLLEGUE": 1, "COMMENCER": 1, "mgumwnﬁuuu": 1, "MOBILISATION": 1, "PROPRES": 1, "CLAIREMENT": 3, "AFFICHEES": 1, "PARMI": 1, "SAISISSE": 1, "ASSUME": 1, "EFFORTS": 1, "LEGITIMES": 1, "REPRESENTE": 1, "PROGRES": 1, "NOUVELLE": 3, "ECONOMIOUE": 1, "CAPACITE": 1, "AURONS": 1, "RECONCILIER": 1, "NATION": 1, "LEGENDE": 1, "FAIRE": 3, "JUSTICE": 1, "VOUDRAIT": 1, "PRESENTER": 1, "SOCIALISTES": 1, "SORTE": 1, "MOLOCH": 1, "SUREMENT": 1, "DERNIERES": 1, "DEGRADER": 1, "POSITIONS": 1, "CONCURRENCE": 1, "INDUSTRIALISES": 1, "SOLDE": 1, "COMMERCIAL": 1, "ETAIT": 2, "MILLIARDS": 1, "MILLIARD": 1, "PARTICULIERENENT": 1, "PREOCCUPANTE": 1, "BIENS": 1, "DEFICIT": 1, "TRIPLE": 1, "PERIODE": 1, "JAPON": 1, "LAISSE": 2, "PERICLITER": 1, "PRIVE": 1, "STAGNE": 1, "DECLINE": 1, "CHAOUE": 1, "RISOUE": 2, "FRANCHIR": 1, "SEUIL": 1, "VIEILLISSEMENT": 1, "COMPLETS": 1, "DIMINUER": 1, "MULTIPLIANT": 1, "ÉXCÉS": 1, "PARALYSE": 1, "CONSIDÉRABLÉ": 1, "POTENTIEL": 1, "RESSOURCES": 1, "IMAGINATIONS": 1, "BASSINS": 1, "CHOSES": 1, "DÉVAIÉNT": 1, "DITES": 1, "OUÉSTIONS": 1, "APPÉLLÉNT": 1, "FORMÉNT": 1, "INDUSTRIELLE": 3, "PROPOSONS": 1, "PROFONDÉMÉNT": 1, "RÉALITÉ": 1, "PARTIR": 2, "CRITIOUÉNT": 1, "FÉNETRES": 1, "TOURNÉNT": 1, "TRAIT": 1, "COMMUN": 1, "RESPONSABLES": 1, "ÉCONOMIOUÉS": 3, "TIFNNÉNT": 1, "LANGAGE": 1, "VALORISER": 1, "CONSTITUEÉ": 1, "RELATIONS": 1, "SOCIALES": 1, "POUROUOI": 1, "POLITIOUÉ": 1, "VOLONTARISTÉ": 2, "FORMIDABLE": 2, "EFFORT": 3, "PRISE": 3, "CHARGE": 2, "COLLECTIVE": 2, "RÉDEPLOIEMENT": 2, "INDUSTRIES": 4, "POINTE": 2, "SALUT": 2, "TISSU": 3, "PARFAITEMENT": 2, "DÉFIS": 2, "DÉFINIR": 1, "PRIORITÉS": 2, "PRÉCISÉS": 2, "AGISSANT": 2, "SPECIFIOUÉS": 1, "MOYEN": 1, "PROPOSÉE": 1, "OUATRE": 1, "GRANDS": 1, "MAINTIEN": 3, "REJET": 1, "REPLI": 1, "TARIFAIRÉ": 2, "FREINAGE": 1, "INVESTISSEMENTS": 1, "DIRECTS": 1, "FRANÇAIS": 1, "ÉTRANGÉRS": 1, "RETRAIT": 1, "SCIENCE": 1, "TECHNOLOGIE": 2, "TECHNIOUÉ": 1, "REFONTÉ": 1, "CHARGÉ": 1, "DEFINIR": 1, "SPECIFIOUES": 1, "CONCRETE": 1, "TROIS": 3, "DIRECTIONS": 1, "OUALITATIVE": 1, "VALORISATION": 1, "RÉCONOUÉTE": 1, "INTÉRIEUR": 1, "DÉPASSÉR": 1, "STADE": 1, "PRIORITAIREMENT": 1, "PRÉCIS": 1, "PATENTÉS": 1, "EXTREMEMENT": 1, "DANGEREUSES": 1, "REELLÉMENT": 2, "SOCLE": 1, "PRETENDANT": 1, "CERTAINE": 3, "INDÉPENDANCE": 1, "PERMETTRE": 2, "FAILLES": 1, "IMPORTANTES": 1, "EXEMPLE": 2, "POSSEDE": 1, "PERFORMANTE": 1, "RESTE": 1, "ALLÉGER": 1, "AMONT": 1, "INCITER": 1, "PARTIES": 1, "CONCEVOIR": 1, "MATÉRIELS": 1, "SURVEILLANCE": 1, "LARGEMENT": 1, "EXPORTABLES": 1, "DEMANDE": 1, "LAOUELLE": 1, "POSSEDONS": 1, "CITÉRAI": 1, "LOISIR": 1, "AUTRE": 1, "POINT": 1, "OFFRE": 1, "COURIR": 1, "STANDARDS": 1, "COUTS": 1, "SAISIR": 1, "CHANCES": 1, "DEMANDES": 1, "ADAPTEE": 1, "MONDIAUX": 1, "VÉHICULES": 2, "ÉNERGIE": 2, "EXEMPLES": 2, "CHAMPS": 2, "AVENTURE": 2, "ELLES": 2, "DOIVENT": 2, "TRACEES": 2, "INTERNATIONALISATION": 2, "MAITRISER": 2, "FREINE": 2, "FIRMES": 3, "PREMIERE": 2, "CONDITION": 4, "TERRITOIRE": 2, "APPELLE": 2, "FILIERES": 2, "DEUXIEME": 1, "EXPLOREES": 1, "SUSCEPTIBLÉS": 1, "FREINÉR": 1, "DOMINATION": 1, "TROISIEMÉ": 1, "RÉSIDE": 1, "COMPLETE": 1, "NÉGOCIATION": 1, "CONSEOUENCES": 1, "CONSTITUE": 2, "DEVIENT": 1, "VOLETS": 1, "NATIONALISATIONS": 1, "JOUER": 1, "PREPONDERANT": 1, "HAUTE": 1, "FORTEMENT": 1, "NATIONALISATION": 1, "CRÉDIT": 1, "BÉNÉFICIÉR": 1, "RISOUES": 1, "FAVORABLE": 1, "ESSENTIELLES": 1, "RÉCONCILIATION": 1, "GENERALEMENT": 1, "SACRIFIER": 1, "PROPOSÉ": 1, "ASSAINISSEMENT": 1, "FINANCIER": 1, "APPEL": 1, "OUVERTURE": 1, "COHÉRENTE": 1, "SYSTEMÉ": 1, "PRESTATIONS": 1, "REVALORISEES": 1, "ABAISSEMENT": 1, "RETRAITE": 1, "PRÉVENTION": 1, "DURANT": 1, "LIAISON": 1, "POPULATIONS": 1, "SPÉCIFIOUES": 1, "HANDICAPÉS": 1, "TELLES": 1, "DIRECTIVES": 1, "NOTION": 1, "MEMES": 1, "SUITE": 1, "CONVIENTvlL": 1, "MÉTHODE": 1, "POURRA": 1, "DEVENIR": 1, "MAROUE": 2, "RÉVEIL": 1, "OPTIONS": 1, "PORTE": 1, "RAISON": 1}}