{"id": "20_02_1995-Paris", "date": "20_02_1995", "year": "1995", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "notes manuscrites ; discours dactylographie de Michel Rocard ; discours des autres intervenants dont Nicolas Sarkozy, Hussein de Jordanie, Yasser Arafat, Rav Yoel Bin-Nun, Francois Leotard, Yossi Sarid, Shimon Peres, Hosni Moubarak ; documentation, correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_208_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours prononcé par Michel ROCARD\nle 20 février 1995\n\npour le Colloque de l'UNEsco\n\n\"Méditerranée : après la paix, quel avenir ? limix\nla . .1\n\nç a\n\\/,._ {f 1,: ?. ,3 a ;\nKV] .\n\n \n\nPourquoi ne pas le dire : j'ai trouvé le titre\nde ce colloque quelque peu étrange. En bonne logique, parler\nde la paix en Méditerranée implique d'évoquer la paix pour\ntoutes les nations riveraines : l'Algérie, et c'est le\nproblème de la violence intégriste, l'ex-Yougoslavie, et c'est\nle problème bosniaque, la Turquie, et c'est à la fois le\nproblème chypriote et celui du peuple'Kurde, et le Proche-\nOrient.\n\nMais, la composition du colloque est claire, et\nla structure de ses tables rondes aussi : nous nous limitons\nau Proche—Orient, c'est—à-dire aux rapports entre Israël, le\npeuple palestinien, et les Etats arabes.\n\nAprès la paix, quel avenir ? La question est\nimmense et les enjeux majeurs. Mais, ladite question n'est\nouverte que si la paix est effective. Or, c'est loin d'être le\ncas. La paix est dangereusement menacée. Et, la première\nquestion que fait apparaître toute investigation de l'avenir,\nc'est \"comment consolider la paix ?“. Ce n'est qu'ensuite\nqu'il est pertinent de se demander quel genre d'avenir peut se\n\ns\n\nconstruire a partir d'une situation de paix.\n\nPeut—on consolider la paix ? Je crois encore\nque oui, mais l'urgence est extrême. Et le \"Que faire ?\"\ndépend rigoureusement de l'analyse que l'on fait des\nincertitudes actuelles et de leurs causes.\n\n \n\nIl n'y a jamais eu que deux façons de sortir\nd'une guerre. La première est la victoire complète, c'est-à-\ndire la destruction totale par le vainqueur de toute\npossibilité de recours à la force par le vaincu. La deuxième\nest le compromis. Le choix fait, que symbolise l'accord\nd'Oslo, par le gouvernement d'Israël aussi bien que par la\ndirection de l'OLP, traduit la renonciation de chacun des deux\npartenaires à l'espoir d'une victoire complète. C'est donc le\nchoix du compromis. Mais, c'est largement, pour les deux\npartenaires, un choix fait par défaut, faute de perspective de\nvictoire, plutôt qu'un choix fait positivement, par ralliement\ndélibéré aux vertus propres du compromis. Et, c'est sans doute\npourquoi ce compromis est si mal équilibré, si incertain et si\ndifficile à mettre en oeuvre.\n\nIl me paraît utile, ici, de réfléchir un\ninstant à la problématique générale du compromis, à la\nméthodologie de la paix, pour soulager, si faire se peut, les\nresponsables actuels du poids de drames qu'ils ont sur les\n\népaules. m“\n\nPremière remarque. Toute guerre fait des (:Îiuwékj\nVictimes, mais pas seulement humaines. Il est constant que““”\nl'intelligence aussi soit une victime de la guerre. Tout\nconflit crée dans chaque camp un conformisme intellectuel et\npolitique total. On ne regarde plus l'autre autrement qu'à\ntravers les problèmes qu'il nous pose, ou la haine qu'il nous\ninspire, jamais en tant que ce qu'il est. L'information sur\nl'autre, ses espoirs, ses souffrances, ses peurs, ses calculs,\nsoit disparaît, soit est totalement biaisée : on est chaque\njour de plus en plus étranger l'un à l'autre, ce qui rend les\ncompromis de plus en plus difficiles au fur et à mesure que le\ntemps passe.\n\nDeuxième remarque. La plus terrible : tant\nqu'un conflit fait rage, tout chercheur de paix est d'abord un\ntraître à son peuple ou à sa cause. Le seul fait de rechercher\nle compromis, et d'en explorer les voies, est, en effet, une\nrupture de ce conformisme intellectuel et politique nécessaire\nà la poursuite du combat. Or, aucun compromis ne peut réussir\nsans une longue phase de tâtonnements, d'exploration mutuelle,\npendant laquelle le négociateur chercheur de paix ne sait pas\nsi le compromis est possible, si la voie est ouverte, mais\nsait déjà fort bien qu'il est loin au-delà du consensus\npolitique interne à son camp. Si ça marche, c'est le succès,\nla gloire. Si ça échoue, c'est l'opprobre, la\ndisqualification, une cour suprême ou une balle perdue. La\ndifficulté que nous Vivons à la suite d'Oslo est que cette\ndéclaration d'intention n'était pas, à elle seule, le vrai\ncompromis, car elle ne partageait complètement ni les symboles\nni les risques. Ce n'est pas une critique : je ne pense pas\nqu'il était possible de faire autrement. Mais ce n'était au\nfond que l'engagement d'une procédure : l'ossature principale\ndu compromis reste à parfaire. Nous sommes donc dans cette\npériode incertaine où, le compromis n'étant pas complètement\nbouclé dans son détail, les avantages qu'il apporte à chacune\n\n \n\ndes deux parties ne sont pas encore largement perceptibles\nalors que les risques pris et les symboles sacrifiés sont,\neux, parfaitement perçus par chacune des parties. On comprend\ndès lors qu'il y ait, de part et d'autre, le sentiment d'un\njeu de dupes. Les négociateurs sont soumis à la critique\nméfiante de leurs deux communautés aussi longtemps qu'ils ne\npeuvent apporter la preuve tangible de leur succès, pour\nIsraël, la reconnaissance par le monde arabe et la sécurité,\npour les Palestiniens l'exercice de la souveraineté et\nl'amorce d'un développement qui les sorte enfin de la\npauvreté.\n\nCar, et c'est la troisième remarque, tout\ncompromis comporte à la fois un équilibre et une prise de\nrisques. L'équilibre instantané ne peut se faire que s'il\nporte à la fois sur les symboles et sur les intérêts.\nSymboles: reconnaissance mutuelle, souveraineté, drapeaux.\nIntérêts : territoriaux, économiques, politiques et humains,\néchanges de prisonniers par exemple. L'aspect dynamique\nnécessaire à tout compromis porte sur l'égale possibilité\ndonnée à chaque partie de conduire un processus lui permettant\nd'assurer ce qui est pour elle l'essentiel : pour Israël la\nsécurité, pour les Palestiniens le développement. Et la prise\nde risques, elle tient à l'erreur d'évaluation possible chez\nchacune des parties de ce que peut effectivement apporter\nl'autre à la réalisation pleine et entière des enjeux du\ncompromiswajî>\n\n«9;? Bref, non seulement il n'y a jamais nulle part\nde paix sans risques, mais plus précisément toute paix de\ncompromis implique une réelle coopération de chaque partie à\nla poursuite des objectifs majeurs de l'autre. Ces règles\ns'observent avec une grande évidence en Afrique du Sud. Ce\nsont elles qui guident les négociations en cours en Irlande du\nNord, elles encore qui ont permis la paix en Namibie comme en\nNouvelle Calédonie.\n\nL'examen de ce qui se passe au Proche-Orient à\nla lumière de ces expériences permet, je crois, de mieux\ncomprendre où nous en sommes. La très grande inégalité de\npuissance entre Israël et la première partie arabe à chercher\nle compromis, l'autorité palestinienne a grandement contribué\nà l'instabilité de la solution. '\n\nLa sécurité d'Israël exige la paix avec\nl'ensemble du monde arabe, ce que l'autorité palestinienne ne\npeut seule garantir. Elle ne pourrait y mobiliser toutes ses\nforces et convaincre l'ensemble des Palestiniens d'y\ncontribuer que si ses propres objectifs, souveraineté sur les\nterritoires et amorce Visible du développement faisaient\nl'objet d'un degré de réalisation plus convaincant. Dès lors,\nil est clair que chacune des deux parties doit assumer un taux\nde risque plus fort qu'actuellement pour donner à l'autre de\nmeilleures chances de contribuer à la consolidation de\nl'accord.\n\n \n\nIl faut poser à nos amis palestiniens la\nquestion de savoir s'ils n'ont pas sous-estimé le caractère\ncrucial de sa sécurité pour Israël. Une vraie complicité\nantiterroriste, la dénonciation immédiate et totale des\ncrimes, un engagement sans faiblesse dans le combat contre les\nforces meurtrières, ne se sont fait jour que tard et dans le\ndoute. Une confiance nécessaire s'est de ce fait perdue.\n\nIl faut poser à nos amis israéliens la question\nde savoir s'ils n'ont pas cherché à trop exiger de l'autorité\npalestinienne. L'autorisation de nouvelles implantations,\nl'asphyxie économique par la fermeture des frontières, le\nretard â l'exécution des engagements visant les élections, les\nautres territoires et le dégagement de l'armée, même s'ils\npeuvent se comprendre à la lumière des exigences de sécurité,\nn'ont-ils pas finalement contribué à davantage d'insécurité,\n\nfaute de laisser a l'Autorité palestinienne la possibilité de\nfaire état de succès suffisants pour convaincre son peuple.\n\nIl est évident, cela a été beaucoup dit, que\nl'ampleur et la rapidité d'un soutien économique massif pour\nla restauration des infrastructures et l'amorçage du\ndéveloppement, était une condition essentielle pour que le\npeuple palestinien apprécie de manière palpable les avantages\nde la paix. Et cela reste vrai. Mais, il est devenu clair\naussi, depuis quelques semaines, et faute au développement\nd'avoir pu opérer un décollage rapide, qu'on ne contourne pas\nle politique par l'économique facilement. Ce sont de nouveau\nles problèmes de souveraineté et de sécurité qui sont la Clé/ÎNW\\M\nde la consolidation de la paix aujourd'hui. K3.w'\"c\n\nTout cela est grave et menaçant. Je pense tout ”w\"\nde même que l'engrenage de la paix est irréversible. Je ne\nvois pas comment une autorité palestinienne ou israélienne\npourrait revenir sur le pari du compromis ni sur les\nengagements pris. Il faut souhaiter aux deux parties de la\nlucidité, du courage et de la compréhension mutuelle. Il faut\nsouhaiter que les négociations multilatérales viennent vite\nconforter un bilatéral fragile. Et, il faut aussi souhaiter,\nme semble-t—il, que les partenaires fassent davantage appel à\nla communauté internationale. Celle—ci, en effet, ne saurait\nse faire juge des conditions de la paix, ce à quoi elle a trop\nprétendu, mais elle pourrait sans doute contribuer plus\nqu'elle ne fait à sa mise en place dans les conditions\ndéfinies par les parties. Cela peut concerner aussi bien la\ngarantie, voire la gestion directe, des investissements les\nplus urgents, que la contribution à la sécurité, dans la\nrégion, ou le contrôle de la régularité d'opérations\nélectorales. Le besoin peut se faire sentir d'un tiers\nmédiateur capable d'apporter un surplus de garantie là où\nchacune des parties considère l'autre comme défaillante. Mais,\nc'est à eux d'en décider ensemble, et seuls.\n\nLa consolidation de cette paix commencée, mais\ninachevée, est d'autant plus essentielle que les enjeux de\n’l'avenir n'ont pas ici un caractère local, comme souvent, mais\nun caractère mondial. Quelques remarques s'imposent sur cinq\nd'entre eux.\n\n \n\nJérusalem. Le sort de la ville sainte intéresse\nles trois grandes religions du livre, chacune dans sa\ndiversité, et cela bien au-delà des frontières des nations\ngéographiquement proches. On ne saurait imaginer de solution\nqui ne décompose les constituants de la souveraineté en leurs\néléments politiques, sécuritaires et religieux. C'est le monde\nentier qui rencontre ici un devoir d'imagination. Je crois\nnécessaire d'y songer déjà, et pas seulement dans un cadre\ninterétatique.\n\nL'Islam. La crise du développement dans le\nmonde islamique et surtout dans le monde arabe, le caractère\nparfaitement matérialiste et le rôle dominant de l'argent\nqu'apporte avec elle la société de libre entreprise à\nl'occidentale et le souvenir d'une longue humiliation\nhistorique à laquelle la décolonisation n'a pas mis fin, tout\ncela fait Vivre au monde musulman une crise d'identité\nmajeure. Le fondamentalisme, qui est une pure revendication de\npouvoir fondée sur la violence au bénéfice d'une manipulation\npar l'argument religieux, y trouve le terreau nécessaire à son\nenracinement et à son développement. Mais l'Islam responsable\net modéré, ne trouve guère, dans sa relation avec le reste du\nmonde, de raisons suffisantes pour engager partout un combat\n‘clair, ni dans ses valeurs propres de raisons suffisantes de\ncondamner absolument ce repli sectaire et agressif destructeur\nde toute compréhension entre civilisations différentes. /4ÎÎÏM\\3\n\n4 .\n\nIl y a aujourd'hui quatre fractures majeures \\\\<QQ;;}”\ndans les relations de l'Islam avec le reste du monde :\nl'Algérie, la Bosnie, la Palestine et la Tchétchénie. Nous\nn'avons déjà pas su protéger la tradition multiconfessionnelle\net démocratique de la Bosnie. Ce qui se passe en Palestine ne\npeut pas ne pas rétroagir sur les autres zones. C'est\naujourd'hui un enjeu majeur que d'intensifier le dialogue avec\nl'Islam pacifique et responsable. Il faut que des croyants\ns'expriment sur l'Islam et le respect de la vie, sur l'Islam\net la démocratie. Mais, il faut aussi que chrétiens juifs et\nautres sachent écouter et comprendre la longue plainte d'un\npeuple et la manière dont il entend traduire chez lui les\nrègles du jeu de la communauté internationale telles que nous\nessayons ensemble de les définir.\n\nLe développement. Il faut admettre aujourd'hui,\nsouvenir de l'Iran aidant, que, nous autres occidentaux, avons\nsans doute commis une erreur historique majeure. Ce fut celle,\ndevant nos succès économiques et technologiques, d'avoir\ncherché à les exporter partout dans le monde avec les\nstructures socioculturelles qui les accompagnaient, au mépris\nde traditions et de cultures différentes, fortement enracinées\ndans le temps et dans l'espace. Les structures familiales, le\nrapport à l'argent, les valeurs collectives qui assurent la\ncohésion sociale des peuples ne sauraient être bouleversées\nsans que la violence apparaisse. Il nous faut intégrer dans\n'notre aide au développement les conditions d'une plus grande\nneutralité sociale de la technique et d'une plus grande\nstabilité des rapports sociaux dans l'essor du développement.\nC'est un défi immense, qui concerne, avec de grandes\n\n \n\n \n\ndifférences locales, l'Asie, l'Afrique ou le Proche-orient.\nSeul, un vrai partenariat dans la gestion du développement\npeut y aider. Que les difficultés du Proche-Orient nous aident\ntous à engager un tel processus.\n\nLe multiculturalisme, ou plus simplement\ncomment Vivre ensemble ? Très rares sont les pays où les\nterritoires dont le peuplement est homogène sur le triple plan\nethnique linguistique et religieux. La marche vers le respect\ndes droits de l'homme doit—elle passer par la reconnaissance\nde communautés distinctes et l'organisation de leur\ncohabitation à partir de systèmes de droit civil, de droit\nfoncier, voire de droit commercial, différents ? Ou doit—elle\nau contraire passer par l'insistance sur l'identité absolue\ndes droits de toute personne humaine indépendamment de sa\nlangue ou de sa religion? La France est porteuse de cette\ndernière conception qu'exprime pour nous la laïcité. Nous\nsommes culturellement minoritaires dans le monde et même en\nEurope sur ce plan. Je pense tout de même que c'est la seule\nconception réellement porteuse d'un égal espoir pour tout\nhomme et toute femme habitant le territoire en cause, et par\nconséquent la seule conception réellement porteuse d'une vraie\nréconciliation entre les hommes. Faut—il renoncer à plaider\ncette cause sous prétexte qu'elle n'est pas encore dans l'air\ndu temps au Proche-Orient ? Je crois le contraire. Je crois\nqu'au moment où les Palestiniens créent les fondements de leur\nvie commune, cette référence décisive peut leur être d'un très\ngrand secours.\n\nLa coopération internationale enfin. Nous y\nsommes experts, nous autres Européens. Mais, nous y sommes\nvenus plus pour exorciser notre passé guerrier que par la\nnécessité de construire l'avenir. La démarche sera inverse au\nProche—Orient. Mais, qu'il s'agisse de répartir l'eau potable,\nde conduire d'amples projets de développement, ou de faire la\npolice des armements, nucléaire compris, les enjeux majeurs de\npaix et de sécurité dans la zone ne seront atteints que par\n\nune gestion collective. Créer les conditions de la confiance-mmr\\\npour pouvoir préparer l'avenir ensemble par—delà les r—»’ ﬁ\nfrontières nationales est une exigence de survie pour les K;;,-.;/\n\n.,/\n\npeuples de la région. La communauté internationale, et MW”\nparticulièrement l'Union Européenne, peuvent ici apporter leur\nexpérience, leur garantie, et la puissance de leurs moyens.\n\nPour être difficiles, tous ces enjeux ne sont\npas hors de portée. Et ce qui est commencé est déjà\nconsidérable. Si Israéliens, Palestiniens et Etats arabes\nparviennent à créer ainsi les conditions d'une paix globale et\ndurable, je ne doute pas qu'ils auront donné par là, au reste\ndu monde, une utile leçon de coopération internationale.\n\n \n\n", "key_words": {"Discours": 1, "prononcé": 1, "Michel": 1, "février": 1, "Colloque": 1, "après": 1, "avenir": 2, "trouvé": 1, "colloque": 2, "quelque": 1, "bonne": 1, "Méditerranée": 1, "implique": 2, "nations": 1, "riveraines": 1, "violence": 3, "problème": 1, "chypriote": 1, "celui": 1, "composition": 1, "structure": 1, "tables": 1, "rondes": 1, "aussi": 7, "rapports": 2, "entre": 4, "Etats": 2, "question": 2, "enjeux": 5, "ladite": 1, "dangereusement": 1, "apparaître": 1, "toute": 5, "investigation": 1, "consolider": 2, "pertinent": 1, "demander": 1, "genre": 1, "partir": 2, "situation": 1, "crois": 2, "faire": 7, "rigoureusement": 1, "actuelles": 1, "leurs": 3, "jamais": 3, "façons": 1, "première": 2, "victoire": 2, "destruction": 1, "totale": 2, "vainqueur": 1, "recours": 1, "force": 1, "choix": 3, "symbolise": 1, "gouvernement": 1, "traduit": 1, "renonciation": 1, "chacun": 1, "faute": 2, "perspective": 1, "plutôt": 1, "vertus": 1, "propres": 3, "compromis": 7, "incertain": 1, "mettre": 1, "paraît": 1, "réfléchir": 1, "problématique": 1, "générale": 1, "actuels": 1, "poids": 1, "drames": 1, "Toute": 1, "guerre": 1, "seulement": 3, "constant": 1, "victime": 1, "chaque": 3, "conformisme": 2, "intellectuel": 2, "regarde": 1, "autrement": 1, "problèmes": 2, "haine": 1, "totalement": 1, "biaisée": 1, "étranger": 1, "difficiles": 1, "mesure": 1, "terrible": 1, "conflit": 1, "chercheur": 2, "peuple": 1, "explorer": 1, "politique": 2, "poursuite": 2, "aucun": 1, "longue": 3, "phase": 1, "laquelle": 2, "négociateur": 1, "interne": 1, "suprême": 1, "balle": 1, "Vivons": 1, "suite": 1, "partageait": 1, "complètement": 1, "critique": 1, "pense": 3, "était": 2, "possible": 2, "procédure": 1, "reste": 4, "sommes": 1, "incertaine": 1, "avantages": 1, "apporte": 1, "parties": 5, "encore": 3, "largement": 1, "risques": 1, "symboles": 2, "sacrifiés": 1, "parfaitement": 1, "perçus": 1, "chacune": 3, "sentiment": 1, "négociateurs": 1, "soumis": 1, "communautés": 2, "longtemps": 1, "apporter": 2, "preuve": 1, "tangible": 1, "reconnaissance": 2, "monde": 7, "arabe": 2, "Palestiniens": 5, "souveraineté": 4, "développement": 4, "sorte": 1, "enfin": 1, "troisième": 1, "comporte": 1, "équilibre": 1, "prise": 1, "instantané": 1, "politiques": 1, "prisonniers": 1, "porte": 1, "partie": 3, "conduire": 2, "processus": 1, "Israël": 2, "tient": 1, "effectivement": 1, "réalisation": 2, "pleine": 1, "entière": 1, "nulle": 1, "précisément": 1, "réelle": 1, "coopération": 3, "objectifs": 1, "majeurs": 2, "grande": 2, "évidence": 1, "Afrique": 1, "elles": 2, "guident": 1, "négociations": 2, "cours": 1, "Irlande": 1, "permis": 1, "Namibie": 1, "comme": 3, "passe": 2, "lumière": 2, "expériences": 1, "inégalité": 1, "palestinienne": 4, "grandement": 1, "sécurité": 4, "exige": 1, "seule": 2, "pourrait": 2, "mobiliser": 1, "toutes": 1, "convaincre": 2, "amorce": 1, "Visible": 1, "degré": 1, "clair": 1, "assumer": 1, "risque": 1, "donner": 1, "chances": 1, "contribuer": 2, "consolidation": 3, "poser": 2, "palestiniens": 1, "savoir": 2, "vraie": 1, "dénonciation": 1, "immédiate": 1, "engagement": 1, "faiblesse": 1, "combat": 1, "contre": 1, "confiance": 1, "nécessaire": 2, "israéliens": 1, "cherché": 1, "exiger": 1, "nouvelles": 1, "économique": 2, "fermeture": 1, "engagements": 1, "visant": 1, "territoires": 1, "dégagement": 1, "comprendre": 2, "exigences": 1, "finalement": 1, "contribué": 1, "davantage": 2, "laisser": 1, "possibilité": 1, "succès": 2, "suffisants": 1, "beaucoup": 1, "rapidité": 1, "soutien": 1, "massif": 1, "restauration": 1, "infrastructures": 1, "condition": 1, "essentielle": 2, "palestinien": 1, "apprécie": 1, "manière": 2, "palpable": 1, "devenu": 1, "depuis": 1, "quelques": 1, "opérer": 1, "décollage": 1, "contourne": 1, "grave": 1, "comment": 1, "autorité": 1, "revenir": 1, "souhaiter": 1, "courage": 1, "compréhension": 2, "multilatérales": 1, "viennent": 1, "bilatéral": 1, "partenaires": 1, "fassent": 1, "appel": 1, "communauté": 3, "conditions": 4, "doute": 3, "place": 1, "concerner": 1, "voire": 2, "gestion": 3, "investissements": 1, "contribution": 1, "contrôle": 1, "régularité": 1, "besoin": 1, "sentir": 1, "capable": 1, "surplus": 1, "garantie": 1, "considère": 1, "décider": 1, "cette": 2, "caractère": 2, "Quelques": 1, "remarques": 1, "ville": 1, "sainte": 1, "trois": 1, "grandes": 1, "religions": 1, "frontières": 1, "saurait": 1, "imaginer": 1, "décompose": 1, "constituants": 1, "sécuritaires": 1, "rencontre": 1, "devoir": 1, "songer": 1, "crise": 2, "islamique": 1, "surtout": 1, "matérialiste": 1, "dominant": 1, "société": 1, "libre": 1, "entreprise": 1, "souvenir": 1, "décolonisation": 1, "Vivre": 2, "musulman": 1, "revendication": 1, "fondée": 1, "bénéfice": 1, "trouve": 2, "terreau": 1, "relation": 1, "raisons": 2, "suffisantes": 2, "engager": 2, "partout": 2, "valeurs": 2, "absolument": 1, "repli": 1, "sectaire": 1, "agressif": 1, "civilisations": 1, "quatre": 1, "fractures": 1, "majeures": 1, "relations": 1, "Palestine": 2, "protéger": 1, "tradition": 1, "démocratique": 1, "rétroagir": 1, "autres": 3, "enjeu": 1, "majeur": 1, "dialogue": 1, "pacifique": 1, "respect": 1, "chrétiens": 1, "juifs": 1, "sachent": 1, "écouter": 1, "plainte": 1, "entend": 1, "traduire": 1, "internationale": 2, "telles": 1, "ensemble": 3, "admettre": 1, "commis": 1, "erreur": 1, "historique": 1, "économiques": 1, "exporter": 1, "socioculturelles": 1, "traditions": 1, "cultures": 1, "fortement": 1, "temps": 2, "structures": 1, "collectives": 1, "assurent": 1, "sociale": 2, "peuples": 1, "sauraient": 1, "intégrer": 1, "technique": 1, "sociaux": 1, "partenariat": 1, "difficultés": 1, "rares": 1, "peuplement": 1, "homogène": 1, "triple": 1, "linguistique": 1, "marche": 1, "droits": 2, "passer": 2, "distinctes": 1, "systèmes": 1, "droit": 2, "différents": 1, "contraire": 1, "personne": 1, "humaine": 1, "indépendamment": 1, "France": 1, "porteuse": 3, "conception": 2, "culturellement": 1, "minoritaires": 1, "réellement": 2, "espoir": 1, "femme": 1, "habitant": 1, "territoire": 1, "renoncer": 1, "cause": 1, "prétexte": 1, "moment": 1, "créent": 1, "fondements": 1, "référence": 1, "décisive": 1, "exorciser": 1, "notre": 1, "passé": 1, "guerrier": 1, "construire": 1, "démarche": 1, "inverse": 1, "répartir": 1, "projets": 1, "nucléaire": 1, "seront": 1, "atteints": 1, "Créer": 1, "pouvoir": 1, "préparer": 1, "nationales": 1, "exigence": 1, "survie": 1, "peuvent": 1, "puissance": 1, "commencé": 1, "créer": 1, "ainsi": 1, "globale": 1, "auront": 1, "donné": 1, "utile": 1, "leçon": 1}}