{"id": "20_03_1984-Versailles", "date": "20_03_1984", "year": "1984", "lieu": "Versailles", "longitude": 2.130538595041323, "latitude": 48.8019453719008, "typologie": "discours dactylographies de Monsieur Guillaume et de Michel Rocard ; Journal L'Ile-de-France (hebdomaire d'information agricole)", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_18_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nVERSAILLES, le 22 MARS 198B\n”IINIS TÊRE ÜE L'AGRICULTURE\n\nALLOCUTION DE MONSIEUR MICHEL ROCARD\nMinistre de l'Agriculture\n\nCONGRES DE LA F.N.S.E.A.\n\nMONSIEUR LE PRESIDENT,\nMESDAMES ET MESSIEURS,\n\nCE RENDEZ-VOUS EST AUSSI UN ANNIVERSAIRE, PUISQUE VOTRE CONGRES\nCOINCIDE AVEC !-A PREMIÈRE ANNEE DE MA PRISE DE FONCTIONS AU\n\n_ MINISTERE DE L' AGRICULTURE. ET, POURTANT, JE NE M’ ATTENDS PAS .\nA ETRE A LA FETE.\n\nJE NE M’ ATTENDS PAS A ETRE A LA FETE PARCE OUE FACEA AUNE SITUATION\nD’ UNE EXCEPTIONNELLE GRAVITEA NOUS AVONS DU PRENDRE DES DECISIONS\n\nDIFFICILESI DONT - CROYEZ LE BIEN - JE MESURE LES CONSÉQUENCES\n\nET DONT JE SAIS QU’ELLES APPELLENT DES COMPENSATIONS. NOUS ALLONS\n\nEN PARLER.\n\nCE N’EST JAMAIS FACILE D'AFFRONTER LA CRISE ET CE N’EST JAMAIS\n\nAGREABLE D’EVOOUER LES MESURES CHIRURGICALES QU’ELLE IMPOSE - MEME\n\nAVEC DES GENS RESPONSABLES -. ' _\nJE VOUS DEMANDERAI SEULEMENT DE ME RENDRE CETTE JUSTICE OUEJE\nVOUS AVAIS PREVENUS.\n\nJE VOUS AVAIS PREVENUS EN VOUS DISANT A VOTRE CONGRES DE GRENOBLE\n\nTROIS SEMAINES APRES MA NOMINATION RUE DE VARENNE, OUE L’ACCUEIL\nOUI AVAIT ETE RESERVE A CETTE NOMINATION ETAIT POUR MOI UN SUJET\nSUPPLEMENTAIRE DE PREOCCUPATION CAR JE N’AVAIS PAS LA NAIVETE DE\n\nCROIRE OUE MA SEULE PRÉSENCE SUFFIRAIT A RESOUDRE LES PROBLÈMES.\n\nJE vous AVAIS PREVENUS OUE JE N'AURAÎS PAS LE POUVOIR DE FAIRE EN\nSORTE OUE L'AGRICULTURE ECHAPPE Â LA RIGUEUR DES TEMPS, MAIS AUSSI\nOUE JE NE LAISSERAIS PAS UNE FAUSSE IMAGE DE L’AGRICULTURE S’IMPOSER\nDANS L ESPRIT DU PUBLIC. LORS DU DEBAT SUR LES PRIX AGRICOLES, LORS\nDE LA PUBLICATION DES COMPTES DU REVENU 82, J AI TENU A DIRE OUE\n\nLA HAUSSE OBSERVEE EN 82 ETAIT LOIN D EOUILIBRER LA BAISSE DU\n\nREVENU PAYSAN D' AVANT 81, REFUSANT DE CEDER A CETTE DÉMAGOGIE\nANTI—PAVSANNE OUI FAIT PARFOIS LE MIEL DES COMMENTATEURS.\n\nA VOTRE CONGRES DE GRENOBLE, PLUS OUE DES PROMESSES, JE vous AVAIS\nPRESENTE UNE DEMARCHE ET UNE PHILOSOPHIE DE L’ACIIDN_EN AJOUTANT\n\n— vous ME PARDONNEREZ DE ME CITER — : \"JE N AI PAS D AUTRE PROJET\n\nNI D'AUTRE INTENTION OUE DE FAIRE LE MIEUX POSSIBLE MON METIER,\n\nEN METTANT L‘ACCENT SUR LES ACTIONS OUI PERMETTRONT AUX AGRICUL-\nTEURS; A L’AGRICULTURE ET AUX INDUSTRIES AGRO—ALIMENTAIRES D’ABORDER.\nL’AVENIR DANS LES MEILLEURES CONDITIONS. L’EXPERIENCE MONTRE OUE CE\nN’EST PAS NECESSAIREMENT AINSI OUE JE M'ASSURERAI LE PLUS RAPIDE-\nMENT ET LE PLUS DURABLEMENT vos ELOGES.'MAIS C’EST MA TACHE ET JE\nM’Y TIENDRAI\". . ‘\"”ñx\\\n\nk‘i;;';vü;;x)\nVOILA CE OUE JE VOUS DISAIS IL Y A UN AN ET JE NE SUIS PAS VENU\nAUJOURD’HUI vous DIRE DES CHOSES TRES DIFFERENTES. SIMPLEMENT,\nA L OCCASION DE RENDEZ- vous, IL EST NORMAL ET NECESSAIRE DE ‘\n\nFAIRE LE POINT SUR TROIS SERIES DE SUJETS.\n\n- SUR CE OUI A ETE FAIT, DEPUIS UN AN, POUR PREPARER L’AVENIR :\n\nET IL Y A EU BEAUCOUP DE CHOSES ACCOMPLIES, IL Y A EU DES ACTES\nOUI ONT SUIVI LES DISCOURS.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n- SUR LES CONDITIONS DANS LESQUELLES SE PRÉSENTE AUJOURD’HUI\nL’AVENIR DE L'AGRICULTURE FRANÇAISE, APRES L'ECHEC DE BRUXELLES\nET D'ATHENES, ET VOUS COMPRENDREZ QUE J'Y CONSACRE L’ESSENTIEL\nDE MON PROPOS.\n\n- ET ENFIN SUR LES DOSSIERS QUI SONT ENCORE OUVERTS DEVANT NOUS l\n\nET QUE NOUS ALLONS MENER A BIEN ENSEMBLE DANS LES MOIS QUI\nVIENNENT.\n\nIL M’EST REVENU DECI_DELA, EN LISANT LES JOURNAUX, EN ECOUTANT\nLES COMMENTAIRES QUE LA REPRISE DU DIALOGUE ENTRE NOUS AVAIT ETËE\nUN POINT POSITIF, UN POINT ACQUIS. JE M'Y SUIS PERSONNELLEMENT\nBEAUCOUP ATTACHE.\n\nMAIS IL M’EST AUSSI REVENU QUE LES PAYSANS OU LEURS DIRIGEANTS\n\n/ /\nAVAIENT ENREGISTRE, PASSEE CETTE SATISFACTION DU DIALOGUE REPRIS,\nDES DECEPTIONS QUANT AUX ACTES QUI L’ACCOMPAGNAIENT.\n\nC’EST POURQUOI, BIEN QU’UN BILAN AU BOUT D’UN AN SOIT DIFFICILE\nA ETABLIR EN AGRICULTURE, DONT LES RYTHMES LENTS SONT CEUXxDE\nLA NATURE JE VEUX AUJOURD'HUI EN ME REFERANT EXPLICITEHENT,\nAUX ENGAGEMENTSE OUE JE PRENAIS ENVERS vous, A GRENOBLE, IL Y A\nTOUT JUSTE UN AN, vous RAPPELER CE OUI Â ÉTÉ FAIT.\n\nCE JOUR LA, SOUVENEZ-VOUS, VOUS M’AVEZ REMIS D’ENORMES CORBEILLES\nDE PÉTITIONS ANTI.MCM. AUJOURD’HUI, SI NOUS SOMMES EN MESURE\nD’APPLIQUER RAPIDEMENT L’ACCORD REALISE AU CONSEIL DES MINISTRES\n\nDE L’AGRICULTURE NOUS POURRONS RÉDUIRE DES 4/5 LES MCM POSITIFS\n\nQUI HANDICAPENT VOS EXPLOITATIONS ET NOUS POURRONS LIBERER LE _\nSECTEUR PORCIN DE TOUT MCM EXISTANT, CEPENDANT QUE LA BASE DE\nCALCUL DES MCM DONT J’AI OBTENU LA MODIFICATION SERA REDUITE DE '\nMOITIE. JE L’AVAIS PROMIS, NOUS L’AVONS FAIT. A CEUX QUI CRITIQUENT\nLA MANIERE DONT NOUS L’AVONS FAIT JE NEPUNÙS : LE RESULTAT EST\n\nlA. ET RFSTFRA.\n\n \n\nSI J’ AI COMMENCE PAR CET EXEMPLE DES MCM C’ EST PARCE QU’ IL\nEST ILLUSTRATIF DE CETTE VOLONTE QUI EST LA MIENNE D’ELIMINER\nLES DISTORSIONS DE CONCURRENCE DONT SOUFFRE NOTRE AGRICULIURE.\n\nJ’AVAIS ÉGALEMENT POUR LA PRODUCTION PORCINE PRIS L’ENGAGEMENT,\nD'AMÉLIORER, LES CONDITIONS DE FINANCEMENT DES INVESTISSEMENTS\nPOUR LES RECENTS INVESTISSEURS, ET DE TENIR COMPTE DES COUTS\nCROISSANTS DE L'ALIMENT. DES DISPOSITIFS ADAPTES ET CONCERTES —\nADAPTES PARCE OUE CONCERTES - ONT ÉTÉ MIS EN PLACE, EN JUILLET\n1983 POUR LES RÉCENTS INVESTISSEURS, EN MARS 1984 POUR LES\nCAISSES DE RÉGULATION.\n\nNOUS N'AVONS CESSE DE NOUS BATTRE SUR LE FRONT DE TOUS LES PRODUITS\nPOUR MAINTENIR LEUR COMPETITIVITE.TANOTIE A FALLU ATTENUER LES\nCOUTS OUE LEUR PORTAIT LA NATURE, ET LES MESURES D'AIDE EN\nTRESORERIE POUR LESCALAMITÆ DE CE PRINTEMPS 83 ONT A LA FOIS\nETE BIEN ACCUEILLIES ET ASSEZ RAPIDEMENT MISES EN PLACE. MALGRE LA\nÜIFFICULTEI DU PROBLÈME. QT' T)\n\n\\\\\\m;__*ç,»’l\n\nTANTOT IL A .FALLU FAIRE FACE AUX ACCIDENTS DE LA CONJONCTURE.\nDANS L' AVICULTURE AVEC LES MESURES D’ ABATTAGE POUR DIVERS LÉGUMES\n(LA POMME DE TERRE PRIMEUR PAR EXEMPLE).PÛUR LE VIN (AVEC DES MESURES\nDE TRESORERIE ET LA CONCLUSION DE l’ACCORD INTERPROFESSIONNEL).\nTANTOT ENFIN) IL A FALLU LUTTER CONTRE LA DEGRADATION DE LA\nREGLEMENTATION COMMUNAUTAIRE, POUR L’INTERVENTION SUR LES\nCEREALES PAR EXEMPLE. DANS CES BATAILLES PAS TOUJOURS SPECTACULAIRES,\nMAIS ABSOLUMENT NECESSAIRES, J'AI TOUJOURS EU CONSCIENCE QU’UN\nDISCOURS DE PROGRES ET D'EXPANSION NE POUVAIT FAIRE L'IMPASSE SUR\nLES ACTIONS OUI DEVAIENT L'ACCOMPAGNER.\n\n \n\n \n\nL’EXPANSION, POUR NOTRE AGRICULTURE, C'EST AUSSI ET AVANT TOUT\nL’EXPORTATION, LA'OU ELLE EST SOUHAITABLE, LA OU ELLE EST\nPOSSIBLE. AVEC 25,3 MdF D'EXCÉDENTS LES RÉSULTATS DE 83 ONT ÉTÉ\n\nA LA HAUTEUR DE NOS AMBITIONS. POUR CE_LA LES MOYENS ONT ETE\nACCRUS : ILS PEUVENT ENCORE ETRE AMELIORÉS : LE FONDS DE PROMOTION\n\nA VU LE JOUR ET A COMMENCE. DE FONCTIONNER : IL REND D'ORES ET\n\nDÉJÀ D'UTILES SERVICES NOTAMMENT .I'JANS LA CUI’IPETITIUN COMMERCIALE AVEC\nNOS PARTENAIRES ET AVEC LES ÉTATS-UNIS. CELA JE L'AVAIS PROMIS\n\nA GRENOBLE. NOUS l’AVONS FAIT. DE MEME AI-JE TENU A MAINTENIR\n\nA LA SOPEXA LES MOYENS D’UNE ACTION EFFICACE SUR LES MARCHÉS\n\nPORTEURS NOTAMMENT AUX U.S.A. ET DANS LA C.E.E. : C’EST A PRÉSENT\nCHOSE FAITE, ET INSCRITE AU PLAN. -. k —P>F—”‘ 'l\n\nMAIS IL EST CLAIR QUE LE CHOIX DE LlEXPANSION NE PEUT SE CONCEVOIR\nSANS UN ASSAINISSEMENT DE CES CONDITIONS. CELA NOUS RAMENE AUX\nFACTEURS STRUCTURELS DU PROGRES EN AGRICULTURE, ET JE N'AI PAS\nVOULU QUE CETTE PART ESSENTIELLE DE L’ACTIVITE‘MINISTERIELLE\nSOIT SACRIFIEE AUX IMPERATIFS DEVORANEIDU COURT TERME. C'EST\nPOURQUOI LE BUDGET 8A DE L’AGRICULTURE ACCORDE UNE PRIORITÉ\nABSOLUE AUX INVESTISSEMENTS D'AVENIR : L’ENSEIGNEMENT ET LA\nFORMATION, LES AIDES AUX I.A.A. ET LES ÉQUIPEMENTS_COLLECTIFS,\nAINSI QUE LES ÉQUIPEMENTS FORESTIERS SONT CLAIREMENT PRIVILEGIES.\n_CES CHOIX N’ONT PAS ETE FACILESDANS LE CONTEXTE DE RIGUEUR\nACCENTUÊ QUI A CARACTERISÉ L'EXERCICE.\n\nOUAND ON AJOUTE A CES ACTIONS LES EFFORTS ENGAGÉS POUR L’EXPOR-\nTATION, ET L’AUGMENTATION SUBSTANTIELLE DES CREDITS DES OFFICES ‘\n\n.,./...\n\n \n\nSTRICTEMENT TENU. , y,” ,.. >\n\nD’INTERVENTION AGRICOLE, ON MESURE OUE LE JUDGEI 84 MALGRE SON\nAUSTERITE, A CLAIREMENT INDIQUE LE CHEMIN. CE, D’AUTANT PLUS\nQU’EN PARTICIPANT ACTIVEMENT A LA MISE EN PLACE ET AU FINANCEMENT\nDES CONTRATS ETAT/REGION, ET EN TIRANT LE PARTI MAXIMUM DES\nPROGRAMMES PRIORITAIRES DU PLAN“ NOUS AVONS PRIS OPTION SUR UNE\n\n-DURÉE LONGUE QUANT A NOS CHOIX ESSENTIELS. NOUS EN AVONS ASSURÉ\n\nLE SUIVI EFFECTIF. LE BRUIT DES BATAILLES QUE CELA A OCCASIONNE\nPAS PU NE PAS VOUS ATTEINDRE : IL EST LE GAGE DE NOTRE DÉTERMINA-\nTION A NE PAS LAISSER L’AGRICULTURE EVOLUER AU FIL DE L’EAU.\n\nl'AVENIR NE TIENT PAS AU SEUL DEPLOIEMENTIDES CRÉDITS DU MINISTERE\nMEME SI DANS L’ENSEMBLE LES AIDES A L'AGRICULTURE REPRESENTENT\nAUJOURD’HUI,SI L’ON Y INCLUT LES CONCOURS COMMUNAUTAIRES,PLUS DE IOO\nMILLIARDSDE FRANCS. IL TIENT AUSSI,O COMBIEN,AUX CONDITIONS\nSTRUCTURELLES DE L’EXERCICE DE LA PROFESSION AGRICOLE : GESTION\n\nDU FONCIER AGRICOLE, FORMATION ET DÉVELOPPEMENT, STATUT DE L’EX-\nPLOITATION, LÉGISLATION FISCALE. SUR CES QUATRE SUJETS,J’AVAIS\nPROMIS A VOTRE CONGRES DE GRENOBLE D’AVANCER AVEC DYNAMISME ET\nREALISME.SANS ESPRIT DE PARTI NI D’IDEOLOGIE. JE M'Y SUIS\n\n\\\n\nLa\n\n, . . ‘\\L\\;“œ’14//\nLE PROJET DE LOI SUR LE CONTRÔLE DES STRUCTURES ET LE STATUT DU\nFERMAGE QUI DOIT REGLEMENTER PLUS STRICTEMENT LES MUTATIONS ET\nLES CUMULS, RESTREINDRE LES AUTORISATIONS DE DROIT, RENDRE PLUS\nTRANSPARENTES ET PLUS DEMOCRATIQUES LES PROCÉDURES, ADAPTER LE\nSTATUT DU,FERMAGE5ESJ LE PREMIER TEXTE INSCRIT A LA SESSION PAR-\n\nLEMENTAIRE DE PRINTEMPS. SA DISCUSSION COMMENCERA LE 3 AVRIL.\n\n.../...\n\n \n\nIL FALLAIT DÉBLOQUER LES CHOSES, METTRE FIN A UNE SITUATION OU\nLES PRESSIONS CONTRAIRES S’ANNULAIENT'POUR FINALEMENT NE SATIS*\nFAIRE QUE LES IMMOBILISTES J’AI LA CONVICTION QU’IL MARQUERA UNE\nAVANCÉE POUR S’INSCRIRE DANS UNE SÉRIE DIVERSIFIÉE DE MESURES\nQUI ONT PERMIS, DEPUIS DEUX ANS, UNE ACTION IMPORTANTE EN FAVEUR\nDE L’INSTALLATION DES JEUNES AGRICULTEURS. C’EST UN TEXTE DE\nCOMPROMIS, VOILA QUI NE ME CHOQUE PAS. AU CONTRAIRE, JE LE\nREVENDIQUE.\n\nä\n\nC’ EST LA LIGNE DE MON ACTION DEPUIS UN AN. COMMENT AUSSI INSTALLER\nET ACCOMPAGNER L’ ÉVOLUTION ÉCONOMIQUE SANS AMELIQRER.ENCORE LA\nQUALITÉ DE L’ ENSEIGNEMENT AGRICOLE - DEJA ÉLEVEÉ POURTANT- SANS\n\nL’ OUVRIR DAVANTAGE AU MONDE PROEESSIONNEL ET EXTERIEUR ?\n\n1983 A PROLONGÉ LES EFFORTS SANS PRÉCÉDENT ACCOMPLESAU COURS\n\nDES DEUX ANNEES ANTÉRIEURES EN FAVEUR DE L’ ENSEIGNEMENT AGRICOLE\nPUBLIC.\n\nON EN JUGERA PAR L’ INSCRIPTION DE L‘ lENSEIGnEnENT. AGRICOLE PARMI\nLES PRIORITÉS DU.IXème PLAN : LA CRÉATION DE 1249 EMPLOIS EST\nPREVM;POUR LA DUREE DU IXèmè PLAN: PARALLELEMENT, LES ENGAGEMENTS\nPRIS PAR LE GOUVERNEMENT A L’ÉGARD DE L’ENSEIGNEMENT AGRICOLE\nPRIVÉ ONT ÉTÉ TENUS ET UNE MESURE NOUVELLE DE 150 MF A ÉTE\nINSCRITE AU BUDGET 8A. DANS LES ÉTABLISSEMENTS PUBLICS, LA\nPOURSUITE DE LA RÉNOVATION PÉDAGOGIQUE S’EST MANIFESTEE PAR\n\nLA MISE EN PLACE D’EXPERTENCES NOUVELLES. L’INSTAURATION\n\n.../...\n\n \n\nDES 4ème ET DES 3ème PRÉPARATOIRES AINSI QUE DES SECONDES DE\nDÉTERMINATION DOIT PERMETTRE UNE HARMONISATION REELLE ET CONCRÉTE\nAVEC L’ ÉDUCATION NATIONALE. MAIS POUR ALLER PLUS LOIN DANS LA\nMODERNISATION DE L’ENSEIGNEMENT AGRICOLE, IL FALLAIT PASSER PAR LA\nLOI.\n\n \n\nI\n\nRÉNOVER-L’ENSEIGNEMENT PUBLIC : LE PROJET DE LOI EST INSCRIT A\nL’ORDRE DU JOUR DU CONSEIL DES MINISTRES DU 11 AVRIL. i\n\nRÉFORMER LES RAPPORTS ENTRE L’ÉTAT ET L'ENSEIGNEMENT AGRICOLE PRIVÉ\nDANS UN ESPRIT DE CONTRACTUALISATION ET D’OBLIGATIONS RÉCIPROQUES,\nEN METTANT FIN AU RÉGIME ALÉATOIRE ET ARBITRAIRE DE LA LOI GUERMEUR,\nEN CONSERVANT LE ”CARACTERE PROPRE\" DE CES ÉTABLISSEMENTS I TELLE\nEST LA VOIE SUIVIE PAR UN AUTRE TEXTE DONT VOTRE ORGANISATION EST\nD’ ORES ET DÉJA SAISIE. IL NE VOUS A PAS ÉCHAPPÉ QUE CES_ PROJETS\n\nONT SUSCITÉ L’ INTERÉT DES PARTIES PRENANTES SANS DONNER LIEU\n\n“x\n\nAUX BLOCAGES QUE L’ ON A PU CONSTATER AILLEURS. . 4j\nSANS SECTARISME, APRES UNE CONCERTATION TRES ATTENTIVE, JE VOUS\nL’ AVAIS PROMIS É NOUS LE FAISONS.\n\nENFIN, LA’LÉGISLATION FISCALE QUI S’ APPLIQUE-A VOTRE SECTEUR\nETAIT INADAPTEE. ELLE FAISAIT PESER SUR VOTRE PROFESSION ET SUR\nSA CONTRIBUTION A L’ ÉFFORT NATIONAL UNE SUSPICION MALSAINE.\n\n \n\nLE G)UVERNEMENT A VOULU Y METTRE UN TERME. IL A VOULU MONTRER\nOUE LES AGRICULTEURS, COMME LES AUTRES FRANCAIS SONT CAPABLES\nD’ÊTRE ASSUJETAS A UN RÉGIME FISCAL NORMAL, UNRÉGIME FISCAL DONT\nPLUS PERSONNE NE PUISSE DIRE QU’IL EST CONçU POUR UN MONDE DE\nPRIVILEGIÉS.\n\nPAR L’ ADOPTION DE CE NOUVEAU RÉGIME, LA PROFESSION AGRICOLE DANS\n\nSON ENSEMBLE EST PLACEE SUR UN PIED D’ ÉGALITÉ AU REGARD DE L’ IMPOT.\nJE N' IGNÛRE PAS QUE VOUS AVEZ CRITIQUÉ CETTE REFORME. JE SAIS QUE\n\nVOUS _EN ACCEPTEZ LE PRINCIPE MAIS JE COMPRENDS QU’ IL EST INDISPEN-\n\nSABLE DE PROLONGER LA CONCERTATION AFIN DE VEILEERT SES CONDITIONS\n\nD’ APPLICATION.\n\nCERTES; LA GÉNÉRALISATION D’UN SYSTEME DE FISCALITÉ ASSIS SUR\n\nLES RÉSULTATS RÉELS EST PORTEUSE DE CHANGEMENT DANS LES HABITÜDES.\n\nMAIS C’EST UN EFFORT SUPPLEMENTAIRE DE LA PROFESSION AGRICOLE’.OUI\nDOIT ETRE FACILITE. PAR LES POUVOIRS PUBLICS.\n\nJE VÉILLÉRAI DONC DE TRES PRES AUX CONDITIONS D’ APPLICATION\nDE CETTE REFORME FISCALE ET AUX MESURES D’ ACCOMPAGNEMENT QUI SE\n, RÉVÉLERAIENT NÉCESSAIRES.\n\nEN EFFET, JE NE VEUX PAS LAISSER B’ACCRÉDITÉR L’IDEE SELON\nLAQUELLE LE PASSAGE DU FORFAIT AU RÉEL SERAIT UNE CATASTROPHE\nFISCALE.\n\n \n\nÀo,\n\nLE GOUVERNEMENT A DONC MIS EN PLACE DEUX GROUPES DE TRAVAIL\nAUX RÉFLEXIONS DESQUELLES VOTRE ORGANISATION EST ASSOCIÉE.\n. . ,\n\n' / l I /\n' LE PREMIER ETAIT CHARGE D'EXAMINER LES MODALITES D’AMORTISSEMENT\n\n' l\nDES IMMOBILISATIONS. IL S’EST DEROULE DANS UN CLIMAT DE CONCERTA-\nTION PERMANENTE ENTRE L’ADMINISTRATION ET LES REPRÉSENTANTS DE LA\nPROFESSION.\n\nSES CONCLUSIONS, QUI 'VONT ETRÉ PUBLIÉES, VOUS PERMETTRONT DE MESURER\nLA VOLONTÉ QUI NOUS A ANIMES DE RÉGLER FAVORABLÉMÉNT LES GRANDS\nPROBLÉMÉS QUI SE POSAIENT ÉN LA MATIERE.\n\nC’EST AINSI QUE L'APPLICATION, DANS BEAUCOUP DE CAS, D’UN AMOR—\n\nTISSEMENT PLUS RAPIDE, ET LA PRATIQUE PLUS COURANTE DE L’AMORTISSE\nI\n\nMENT DEGRÉSSIF SUR UN CERTAIN NOMBRE D’IMMOBILISATIONS TELLES QUÉ\n\n[LES POULAILLERS ET LES PORCHERIES VOUS DONNERONT JE LE PENSE,\n\nSATISFACTION. ' » ' ITTN\\S'\n\nDE MEMÉ, DES SOLUTIONS TECHNIQUES TRES POSITIVES POURRONT ETRE\nAPPORTÉES AUX DIFFÉRENTS PROBLEMÉS CONCERNANT LES EXPLOITANTS\n\nDE VERGERS ET DE VIGNE. l \\\n/ /\nLE SECOND GROUPE TRAVAILLE ACTUELLEMENT A LA DÉFINITION DE MÉTHODES\n\nCOMPTABLES PERMETTANT DE METTRE CONCRETEMENT EN OEUVRE LES DIS-\nPOSITIONS LEGISLATIVES RÉCENTES. PRÉSENTS AU SEIN DE CE GROUPE,\n\n.../...\n\n,IA. _ ' —42/._\nVOILA LE BILAN. IL NE ME PARAIT PAS NEGLIGEABLE. '\nPARLONS MAINTENANT DU PRÉSENT.\nLE PRESENT C'EST D'ABORD, C'EST AVANT TOUT, L’EUROPE.\n\n \n\n'OUANT A\nMES REPRESENTANTS SERONT VIGILANTS_L/ LA NECESSAIRE COHÉRENCE\n\nDES DISPOSITIONS QUI SERONT PRISES EN PARTICULIER POUR RÉDUIRE\nLES COUTS DES COMPTABILITÉS.\n\n \n\n' LES CONCLUSIONS DE CE GROUPE, APPELÉ GROUPE PRIEUR, SERONT\nTRËS IMPORTANTES ET JE PENSE QU'ELLES POURRAIENT ÊTRE EXAMINEËS\nDANS LE CADRE DE LA RENCONTRE AVEC LA'PROFESSIONJSUR LAQUELLE\nA I\nJE REVIENDRAI DANS UN MOMENT DE MEME OUE LA NÉCESSAIRE FORMATION\nDES AGRICULTEURS A LA COMPTABILITE. X\nENFIN DES IMPÔTS MIEUX AJUSTES A LEURS REVENUS RPPORTÉRONT\nAUX AGRICULTEURS DES DONNÉES UTILES POUR LE SUIVI ECONOMIOUE DE\n\nLEUR ACTIVITÉ.\n\nCET ESPRIT DE COMPROMIS ET DE RÉALISME, CE QUE JE QUALIFIÉRAI\n”D’OBSTINATION A NÉGOCIER ET A CONVAINCRÉ”, JE L'AI AUSSI\nAPPLIQUE A CÉ PROBLEMÉ BROLANT, TABOU, ET QUE L’ON RENCONTRE EN\nAGRICULTURE, A TOUS LES COINS DE RUES z LA RÉPRÉSENTATIVITÉ.\n\nSOUVENÉZ-VOUS DES TRAQUENARDS ET DES PIEGES I CETTE QUESTION\nA TROUVE UNE SOLUTION QUI -C’EST INÉVITABLE- NÉ SATISFAIT PAS\nTOUT LÉ MONDE. MAIS ELLE TIRE LES CONSÉQUENCES LOGIQUES DE LA\nRÉALITÉ DU MONDE AGRICOLE EN MEME TEMPS OUE DE SA DIVERSITÉ.\n\nMAIS ELLE EST ORGANISÉÉDANS DES CONDITIONS OUI NE LAISSENT AUCUN\nDOUTE SUR L’INFLUENCE RESPECTIVE DES UNS ET DES AUTRES DONT\nJ’AI PRIS ACTE = JE CROIS OUE DANS OUELOUES TEMPS BEAUCOUP\nCONVIENDRONT OUE C’ÉTAIT LA SOLUTION RAISONNABLE. .JE LE REDIS\nAUJOURD HUI DEVANT VOUS AVEC MOINS D‘ APPREHENSION ET OUELOUE\nSÉRÉNITÉ. .\n\n \n\nL’EUROPÉ N’EST PAS AUJOURD’HUI DANS UNE SITUATION DÉSÉSPÉREE.\nMAIS ELLE EST DANS UNE SITUATION EXTREMEMENT CRITIQUE.\n\nL’ETAT ACTUEL DES DISCUSSIONS AU NIVEAU DES CHEFS D’ETAT\n\nNE FAIT MALHEUREUSEMENT OUE CONFIRMER CE OUI NOUS PRESSENTIONS\nDEPUIS LONGTEMPS. Il NOUS RESTE PEU DE TEMPS, ET PEU DE\nMOYENS, POUR SAUVEGARDER L ACOUIS ET PRESERVER L AVENIR,\n\nFACE A LA REDOUTABLE COALITION DES INTÉRETS PARTICULIERS\n\nET DES EGOÎSMES NATIONAUX. ,xïä . , 3 C\n\nl . ,/\n\\- «_1\n\n‘ ._—, ,xr—f'\n\nC' EST POUR CELA, PARCE QUE J’ EN AI TRES CLAIREMENT CONSCIENCE,\nDEPUIS LE,DEBUT , QUE JE ME SUIS EMPLOYÉ A FAIRE ABOUTIR\n\nLES ACCORDS QUI ONT ÉTÉ ÉTABLIS LA SEMAINE DERNIÉRE AU SEIN\nDU CONSEIL DES MINISTRES DE L’AGRICULTURE.\n\nJE L'AI FAIT SANS AUCUN PLAISIR, CROYEZ -LE BIEN. JE MESURE\nPARFAITEMENT LA PORTÉE DES CONCESSIONS QU’IL A FALLU FAIRE, DE\nPART ET D’AUTRE, POUR ABOUTIR, ET JE N’AI PU M'EMPECHER\n\nDE PENSER, PENDANT TOUTES CES NÉGOCIATIONS, OUE NOUS AURIONS\nPU ÉVITER D'ÊTRE CONTRAINT A FAIRE CELA, DANS DE TELLEs\nCONDITIONS, SI L'ON AVAIT EU LA SAGESSE DE TRAITER A FROID.\n\nEN TEMPS UTILE, DES PROBLÈMES'QUI ÉTAIENT PREVISIBLES DES LE\nDÉBUT DES ANNEES 70.\n\nLES CHOSES ETANTCE QU’ELLES SONT, JE NE RÉNIE RIEN DE CE QUI\nA ÉTÉ FAIT. JE SUIS PROFONDÉMENT CONVAINCU QUE NOUS NCAVIONS\nPLUS D’AUTRE CHOIX SI NOUS VOULIONS, MALGRÉ TOUT, PRESERVER\nL'ESSENTIEL.\n\n.../...\n\n \n\n \n\nPAS.\n\nDANS LE TUMULTE DES DÉCLARATIONS, DES PRISES DE POSITION,\nDES AFFIRMATIONS PEREMPTOIRES OUI ONT ENVIRONNÉ/ CETTE\nNEGOCIATION, J AI VEILLE AVANT TOUTA NE PAS PERDRE DE VUE\nOUATRE DONNEES FONDAMENTALES.\n\n.LA PREMIERE DEDORDE LARGEMENT LE CADRE DES PROBLEMES AGRICOLES\nPOUR TOUCHER A L’AVENIR DU PAYS TOUT ENTIER. POUR LA FRANCE,\nCOMME POUR SES PARTENAIRES, LE CHOIX EST AUJOURD’HUI ENTRE\nL’EUROPE ET LE DECLIN.\n\nSEULE L’ENTITE EUROPEENNE EST DESORMAIS A LA MESURE DES\nPROBLÈMES ÉCONOMIQUES, DES PROBLEMES POLITIQUES, DES PRO-\nBLÈMES STRATÉGIQUES DU MONDE. LA DE/TERMINATION DONT LE\nPRÉSIDENT DE LA REPUBLIQUE A FAIT PREUVE, TOUT AU LONG\nDE LA NÉGOCIATION EXPRIME LA CONSCIENCE OUE LA FRANCE A\nDE L’IMPORTANCE DE CET ENJEU. Il L'A RAPPELE HIER SOIR.\n\nMAIS CETTE ENTITE/RESTE LARGEMENT A EDIFIER. LA POLITIQUE\nAGRICOLE COMMUNE DEMEURE ENCORE AUJOURD’HUI LE PRINCIPAL\nACQUIS DE LA CONSTRUCTION EUROPÉENNE. ET IL SERAIT VAIN\n\nDE PRETENDRE CONSTRUIRE AUTRE CHOSE SI L’EUROPE N’ETAIT\n\nPAS , D’ABORD , CAPABLE DE CONSOLIDER CET ACQUIS EN L'ADAPTANT.\n\nLES AUTRES DONNEES FONDAMENTALES, QUE J’ANNONCAIS A‘L‘INSTANT\nCONCERNENT TRES DIRECTEMENT CETTE POLITIQUE.\n\n- TOUT D’ABORD, L’AGRICULTURE FRANCAISE NE PEUT PAS\nSE PASSER DU MARCHE/COMMUN AGRICOLE.\nLES DIFFICULTES ET LES CONFLITS QUI ONT MARQUETDEPUIS DE\nNOMBREUSES ANNEES L’HISTOIRE DE LA P.A.C INQUIETENT A JUSTE\n\n.../...\n\nTITRE LES AGRICULTEURS. EN FRANCE MEME, BEAUCOUP D’ ENTRE EUX,\nET PARTICULIEREMENT LES PLUS JEUNES, SEMBLENT AVOIR MAIN-\nTENANT PLUS CONSCIENCE DES INCONVENIENTS DE L'EUROPE QUE\n\nDE SES AVANTAGES.\n\nMAIS IL N'Y A PAS AUJOURD’HUI D’ALTERNATIVE A LA P.A.C.\n\nLES EXPORTATIONS FRANMISES DE PRODUITS AGRICOLES ET ALIMEN—\nTAIRES ATTEIGNENT DESORMAIS_PLUS DE 120 MILLIARDS DE FRANCS,\nET PLUS DE LA MOITIE DLENTRE ELLES SE FONT SUR LE MARCHÉ,\nCOMMUNAUTAIRE, AUX PRIX INTERIEURS DE LA COMMUNAUTEÎxC’EST\n\nA DIRE A DES PRIX PROTEGES, TRES_SENSIBLEMENIESUPERIEURS AUX\nPRIX INTERNATIONAUX. ‘\n\nPERSONNE N’A LE DROIT AUJOURD’HUI DE REMETTRE EN CAUSE LA P.A.C\nVOIRE DE PROPOSER D'EN SORTIR, SANS DIRE AUSSI CLAIREMENT CE\nQUE LA FRANCE POURRAIT FAIRE DE CES PRODUITS OU DES CAPACITÉS\nDE PRODUCTION CORRESPONDANTES.\n\n- IL N’ Y A PAS NON PLUS -Q_Êêt_lg_ggggngg_gggj\ntralnte O’ alternative nathnaIe aU ﬁnancement communautaire\nde la P. A. C.\nCERTAINS ONT LAISSE ENTENDRE OUE LE BUDGET FRANÇAIS POURRAIT,\nAU BESOIN,COMPLETER LES CAISSES COMMUNAUTAIRES EN CAS DE\nDEFAILLANCE DE CELLES-CI, PAR EXEMPLE POUR FINANCER A LEUR\nNIVEAU NORMAL LES RESTITUTIONS OU LES INTERVENTIONS, ET QU’IL\n\nSUFFÎRAIT POUR CELA DE LA VOLONTE GOUVERNEMENTALE.\n\n \n\n' UTION SERAIT\nCOMMENT PEUVENT—ILS NE PAS VOIR OU UNE TELLE SOË SUIS\nE. J\n’ TRÈS DANGEREUSE POUR L AGRICULTURE FRANCAIS Ï POURRAIT\nCONVAINCU OU'A PARTIR DU MOMENT OU CHAQUE ETA 1L ENTEND\nNT OU ;\nI LUI—MÊME DETERMINER LE NIVEAU DE FINANCEME GUS ASSISTERONS\nU SOUTIEN DE SES MARCHES AGRICOLÊS. N\nCOMMUN.\nINEVITABLEMENT A LA DESAGREGATION DU MARCH N ENTRE EfATs\nEN EFFET LA DIVERSITE DES NIVEAUX DE SOUTIE ELLES QUE\nNCURRENCE T\nDISTORSIONS DE C0\n.INTRODUIRAIT DES TRE LES\nLES FRONTIÈRES SE RETABLIRAIENT RAPIDEMENT EN '\n\nPAYS D’EUROPE.\n\nsur C\n- ENFIN NOUS N'AVIONS PAS - ma conviction ç\n\nS\"\n\nAPPORTER A\n\npoint est aussi forte ue sur\n\nDE RETARDER ENCORE LES ECHEANCES.\n\nf\n' ' ES.\nUN'TEL CHOIX SERAIT LOURD DE CONSÉQUENC\n\nEDITS\nNOUS NOUS CONDAMNIONS A EPUISER LES CE ABOUTIR\nOIR\nCOMMUNAUTAIRES EN QUELQUES MOIS, SANS AUCUN ESP\n\nENSUITE A UN ACCORD POUR EN TROUVER DE NOUËÏÊÏZS LES MARCHÊÊ\nVOUS IMAGINEZ SANS PEINE CE QUE SERAI_ENT D EMPLE POUR LE\nET LES PRIX DANS DE TELLES CONDITIONS, PAR EX UE AGRICOLE\nLAIT, ET CE QUE SERAIT DEVENUE ALORS LA POLITIQ\n\nCOMMUNE. ET VOUS SAVEZ BIEN QUE FAUTE RESTRIÇT1VES DES\nAURAIT COMMENCE A APPLIQUER DES MESURES\n\nLE MOIS PROCHAIN.\n\nEN ATTENDANT,\n\nD’ ACCORD, LA COMMISSION\n\n' / /\nTELLES SONT LES PREOCCUPATIONS_QUI M’ONT GUIDE CES DERNIERS\nMOIS, ET PLUS PARTICULIÉREMENT CES DERNIERES SEMAINES.\n\nM /\nCHACUN PEUT TOUJOURS, APRES COUP, COMMENTER UNE NÉGOCIATION\n\nOU LA REFAIRE A'SA MANIERE, EN EN RECOMPOSANT A SON GRE\nLES ËLEMENTS.\n\nPOUR MOI; QUI AI EU LA RESPONSABILITÉ CONCRETE DE LA CONDUIRE,\n\nLES CHOSES SONT CLAIRES.\n\nI\n\nDANS CETTE PÉRIODE DIFFICILE, LA SEULE LIGNE POSSIBLE POLR\nUN MINISTRE DE L’ AGRICULTURE ÉTAIT DE TRATTER‘AU FOND LES\nPROBLEMES, PLUTOT QUE DE TÉRGIVERSER DAVANTAGE, ET DE\n\nLES TRAITER EN VEILLANT A DEFENDRE LES INTERÉTS DE L’AGRI-\nCULTURE FRANCAISE AU SEIN DE L’ EUROPE PLUTOT QU’ EN LAISSANT\nS’ ENGAGER UN PROCESSUS DE REPLI DE NOTRE AGRICULTURE SUR\n\nELLE_MEME. ï‘ _ “'S\\\n, \\\\;;, _ .'I/}\n\nC’EST CE QUE J’AI FAIT CES DERNIÉRES SEMAINES EN NÉGOCIANT\nLES TROIS ACCORDS RELATIFS AUX QUESTIONS LES PLUS DIFFI-\nCILES DE LA POLITIQUE AGRICOLE\" COMMUNE : LES MONTANTS\nCOMPENSATOIRES MONÉTAIRES, LES PRIX ET LE LAIT.\n\nVOUS ME PÉRMETTREZ ICI DE COMMENTER CHACUN DE CES ACCORDS\nEN COMMENCANT PAR CELUI SUR LE LAIT.\n\nJE CROIS QU’IL NOUS FAUT D’ABORD DISSIPÉR UNE EQUIVOQUE.\n\n/ ' ’ _ \\\nLA NECESSITE D’UNE MAITRISE DE LA PRODUCTION LAITIERE EST\n\nINSCRITE DANS LES FAITS DEPUIS LONGTEMPS. LE MARCHE INTÉRIEUR\nCOMME LÉS MARCHES D' EXPORTATION SONT AUJOURD’ HUI STRUCTUREL-\n\nLEMENT DESEQUIBRÉS. LES STOCKS EUROPÉENS ATTEIGNENT DES\n\nNIVEAUX RECORD ET LE LAIT MOBILISE PRÉS DU TIERS DES EFFORTS\nFINANCIERS DE L’EUROPE POUR SON AGRICULTURE.\n\n1462\n\n \n\nl'î'\nn\n\nMAIS JE NE REVIENDRAI PAS TROP LONGUEMENÎ SUR CE QUE VOUS\nSAVEZ TOUS DEPUIS BIEN LONGTEMPS.\n\nON A PU CA-ET-LA MARQUER UNE CERTAINE SURPRISE LORSQUE J’AI CON-\n\nFIRME QUE LA FRANCE ADMETTAIT LA MAÎTRISE DE LA PRODUCTION LAITIERE.\n\nMAIS CET ÉTONNEMENÎ NE POUVAIT VENIR DE LA PROFESSION AGRICOLE.\nEN EFFET. ELLE A SUIVI ATTENTIVEMENT TOUTE CETTE NÉGOCIATION A\nLAQUELLE ELLE A ÉTÉ RÉGULIEREMENÏ ASSOCIEE. D’AUTRE PART, VOTRE\nPROFESSION A LE SENS DE SES RESPONSABILITÉS : ELLE SAIT TROP BIEN\nMAINTENANT QU'ELLE N’A D’AVENIR QUE DANS CE QU’ELLE PEUT VENDRE)\nET QUE PRODUIRE POUR GROSSIR LES STOCKS PUBLICS ET RECEVOIR AINSI\nSA RÉMUNÉRATION DE L’ÉTAT NE RÉPOND GUERÉ AU MODELE D'AGRICULTURE\nQUE NOUS AVONS. LES UNS ET LES AUTRES. A L’ESPRIT.\n\n. z/ »\nDANS LA SITUATION ACTUELLE DU MARCHE. IL N’Y AVAIT PAS D’AUTRE\nSOLUTION QUE D’AJUSTER LA PRODUCTION AUX DÉBOUCHES. EN ORGANISANI\nUNE PAUSE DANS LA CROISSANCE. LA FRANCE L’AVAIT ADMIS DEPUIS LONG-\nTEMPS.\n\nRESTAIENÎ ATDEFINIR LES CONDITIONS DE CETTE MATTRISÉ. LA TACHE\nDU MINISTRE DE L’AGRICULTURE A DONC ÉTÉ DE VEILLER A CE QUE LA\nRUPTURE NE SOIT PAS TROP BRUTALE. ET DE PRESERVER LE MAXIMUM DE\nCHANCES POUR L' ÉCONOMIE LAITIERE FRANCAISE.\n\nJ’AI DÉJA\\EU L'OCCASION. LA SEMAINE DERNIÉRE. D’ANALYSER DEVANT\nLES PRODUCTEURS DE LAIT. LE DÉTAIL DES RÉSULTATS OBTENUS. JE N’Y\nREVIENDRAI DONC PAS. SINON POUR QUELQUES COMMENTAIRES.\n\nA}.\n\n,4 .I'.\n\nTOUT D’ABORD. LA FRANCE EST. ET DE LOIN. LA MOINS PÉNALISÉE DANS\nLA FIXATION DES CONTINGENTS NATIONAUX PUISQUE LA RÉDUCTION DE SA\nPRODUCTION SERA LIMITÉE. A TERME. A MOINS DE S'Z ALORS QUE LA\nMOYENNE COMMUNAUTAIRE EST A 6.2 X ET QUE CERTAINS ÉTATS, NOTAMMENT\nL’ALLEMAGNE. L’ANGLETERRE. LA HOLLANDE ET LE DANEMARK OU SONT CON-\nCENTRÉES LES USINES A LAIT, SE VOIENT IMPOSER DES REDUCTIONS DE\nPRODUCTION DE L'ORDRE DE 7 Z'ET PLUS.\n\nA VRAI DIRE. CELA EST NORMAL. CES ETATS QUI ONT. DEPUIS 1981, MALGRÉ\nLES AVERTISSEMENTS DONNES DES CETTE EPOQUE. LAISSE CROTTRE RAPIDE-\nMENT LEUR PRODUCTION. NE POUVAIENT QU’EN ETRE DAVANTAGE PENALISES\nMAIS CE QUI EST NORMAL NﬁEST PAS POUR AUTANT FACILE A IMPOSER :\nPERSONNE M’AIME REVENIR SUR LES POSITIONS ACQUISES.\n\n'PAR AILLEURS, EÎ C’ÉTAIT ESSENTIEL. NOUS AVONS OBTENU QUE SOIT '\n\nRÉCONNUE LA NÉCESSITÉ. VITALE POUR NOUS DE CONTINUER LA MODERNISA-\n\nTION DE L’ APPAREIL DE PRODUCTION LAITIERE. {\" :\\)\n\n“N. ._\n\nNOUS DEVONS EN EFFET. MALGRÉ LA LIMITATION GLOBALEA :LAQUELLE NOUS\nSOMMES, AU MOINS TEMPORAIREMENT. CONTRAINTS. POURSUIVRE NOS PROGRES\n\n'DE PRODUCTIVITÉ. AMÉLIORER NOS CONDITIONS DE PRODUCTION. EN UN MOT\n\nPRESERVER NOTRE DYNAMISME\n\n' LA SOUPLESSE ÉTAIT DONC UNE DES PRINCIPALES REVENDICATIONS DE LA\n\nFRANCE. NOUS AVONS ÉTE. ATCÉT ÉGARD. LARGEMENT ENTENDUS.\n\n. ’7’.\nALORS QUE NOUS ÉÏIONS LE SEUL PAYS A LE DEMANDER. NOUS AVONS OBTENU\n\nUNE ANNÉE DE TRANSITION.\n\n \n\nA3.\n\n \n\nALORS OUE NOUS N 5.10NS au: UNE pETITE MINORITE A REFUSER LES . FEDERALE AURA ETE RESORDE EN MOINS DE TO MOIS. DEPUIS QUINZE ANS T\ni DUOTAS INDIvIDUELS NOUS AVONS REUSSI A FAIRE ACCEPTER LA NOTION . NU EXISTENÏ LES NCN’ AUCUN DENANÏELENENT N AURA ETE AUSSI RAPIDE\nDE GUÛIA COLLECTIF. DE NUOT-As PAR LAITERIEs. SYSTEME SUR LEQUEL . IL NE RESTERA PLUS EN 1985 OUE 2.8 POINTS DE MCM POSITIFS ALLEMANOS\nJE REVIENDRNI ÎÜUÏ A L.NEURE, N OUI SERONT DEMANTELES A PARTIR DE LA CAMPAGNE SUIVANTE. ENFIN.\n. . ‘ .PENDANT CETTE PERIODE. L’ENGAGEMENT A ETE PRIS. DUELS OUE SOIENT\nALORS OUE LA COMMUNAUTE AVAIT INTERROMPU LES PLANS DE DEVELOPPEMENT. . T LES EVENEMENTS MONETAIRES.AU SEIN DU SME. DE NE PLUS CREERDE MCM\nNOUS AVONS OBTENU NUE LES AIDES A L‘INVESTISSEMENT LAITIER SOIENT f POSITIFS DONT VOUS SAVEZ QU’ILS SONT LES PLUS DIFFICILES A DEMANTE-\nRETASLIES DANS LE CADRE DES DIRECTIVES SOC10-STRUCÎURELLES . Ë LER PUISOUE LEUR DISPARITION ENTRAINE DES BAISSES DE PRIX DANS DES .\n1 PAYS CONCERNES. {C Ÿ‘x\nJE RAPPELLE ENFIN OUE L AIDE Aux PETITS PRODUCTEURS DE LAIT EST _ f ' C‘SÀLE ,.Æ’)\n\nRÉCONDUITE POUR DEUX ANS. SES MODALITES DE DISTRIBUTION SERONT\nREVUES COMPTE-TENU DES NOUVELLES DONNEES DE L' ORGANISATION DE LA\n\nl\n\nCET ACCORD MARQUE LE DEBUT D’UNE PERIODE' DE RETOUR A L’ UNITE DE\nMARCHE PAR RAPPROCHEMENT DES PRIX NATIONAUX. LES ÉCONOMIES- AGRICO—\n\n_ LES VONT DONC POUVOIR SE DEVELOPPER D’ ABORD EN FONCTION DE LEURS\nAPTITUDES PROPRES ET NON PLUS SOUS LE POIDS DE FACTEURS PUREMÉNT\nMONEÎAIRES QUI LEUR SONT EXTÉRIEURS.\n\nPRODUCTION LAITIERE.\n\nVOILA POUR LE LAIT. LE SECOND ACCORD CONCLU PAR LES MINISTRES DE\nL'AGRICULTURE CONCERNÉ LES MONTANTS COMPENSATOIRES MONETAIRES.\n\n' ‘l\nPOUR PARACHEVER CET ACCORD. LA COMMUNAUTE A ACCEPTE\n\n. I\nVOU‘ “AVEZ A QUEL POINT CETTE QUESTION A FAIT L’ OBJET, DE NEGOCIA- D’ALLER DANS LE SENS DE L’UNE DES REVENDICATIONS LES PLUS LEGITIMES\nb b\n\n. C -. ANTES. Ë DU MONDE AGRICOLE. ET NOTAMMENT DES AGRICULTEURS BR T N : LES MCM\nTIONS REPETEES,TOUJOURS DURED ET DIFFICILES SOUVENT DECEVI ÿ ' E o s A ,\nSUR LE PORC QUI N’ONT. EN TOUT ETAT DE CAUSE. PAS LIEU D'EÎRE.\n- -_ - ' L AVAIT S’AGISSANT D’UN PRODUIT NE BENEFICIANÏ PAS DE L’I Rv N. S -\nLE DERNIER ACCORD GENERAL DE DEMANTtLtMENT DATE DE 1979. 1 , / _ I NTE ENTIO E\n0 FALLU DIx ANS APRÈS LEUR INSTITUTION EN 1969. POUR CONFIRMER I RONT DIMINUES DE MOITIE PAR REVISION DE LEUR BASE DE CALCUL.\nD NC . ,\n\nLEUR CARACTERE PROVISOIRE... CET ACCORD. SIGNE DANS LE CADRE DE\nLA MISE EN PLACE DU SME. S’ EST MALHEUREUSEMENT RAPIDEMENT REVELE\n\nINEFFICACE PUISQU’ IL PERMETTAIT AUX ALLEMANDS D’ INVOQUER DES PRODLE-\nMES DE REVENU AGRICOLE POUR S’ EN EXONERER.\n\nJE DIRAI DEUX MOTS. ENFIN. DU TROISIEME ACCORD INTERVENU SAMEDI\nDERNIER z L’ACCORD SUR LES PRIX. T\n\nVOUS VOUS SOUVENEZ QUE LES PROPOSITIONS INITIALES DE LA COMMISSION\nCONDUISAIENT A UNE AUGMENTATION D’ A PEINE PLUS DE 5“ âPOUR LES\nPRIX FRANCAIS ET DE MOINS DE 3 Z POUR LE LAII.\n\nL ’ACCORD QUE NOUS AVONS CONCLU PRÉVOTT ET C'EST SA GRANDE FORCE.\n\nUN DEMANIELEMENT PROGRAMME ET INCONDIIIONNÉL DE 3 POINTS AU DEBUT\n\nDE LA PROCHAINE CAMPAGNE PUIS DE 5 POINTS AU Ter JANVIER 1985. AINSI.\nECARI AGRI- -MONETAIRE ENTRE LA FRANCE ET LA REPUBLLQ_L\n\nJ’AI EU L’OCCASION DE DIRE MON SENTIMENT SUR CES PROPOSITIONS. Ë\n\nsoTIDEL‘ ,.\nH./... ‘ ' ' ë '\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nVOUS CONNAISSEZ LE RESULTAT : LES PRIX AGRICOLES POURRONT FINALE- l .\nMENT AUGMENTER DE 5 % EN FRANCS FRANCAIS ET DE PRES DE 6 Z\n\nT ' ,/l \\\n(5 86 POUR ÊTRE ,PRECIS) POUR LE LAIT SOIT DEUX FOIS PLUS QUE CE I FACE A LA SITUATION AINSI CREEE. JE N'AI PAS DE COMMENTAIRE PARTI-\nQU’ AVAIT PROPOSE LA COMMISSION ET QUE J AVAIS FORMELLEMENT CONSI- ; CULIER Â\\AJ0UTER A\\CE QU,A . DIÏ TRÈS CLAIREMENT, HIER SOIR ENCORE, ç\\_\nDERE COMME INACCEPTABLE. . , _ LE CHEF DE L,ETAÏ_\ns . ’ ’ I I . I \\ ,\nTELLES SONT A LA FOIS LES DISPOSITIONS ESSENTIELLES DES ACCORDS LA FRANCE N A L INTENTION! N1 D EN RESTER LAI N1 D ATTENDRE.\nCONCLUS PAR LES MINISTRES DE L'AGRICULTURE. LES AMÉLIORATIONS QUE LE SEUL MOYEN DE SAUVEGARDER L'EUROPE EST AUJOURD'HUI D'AVANCER'\n\nSUR LA BASE DES POINTS D’ ACCORD EXISTANTS. AVEC TOUS CEUX QUI\n\nLA FRANCE LEUR A FAIT APPORTER PAR RAPPORT AUX PROSTTITTONSINITIA-\nSOUHAITERONT. COMME NOUS. DE FAIRE DANS LE RESPECT DU TRAITE EDE\n\nLEMENT MISES SUR LA TABLE DE NEGOCIATION ET LES RAISONS POUR .\nLESQUELLES ELLE LES A ACCEPTEES. - . ROME- * N 3 ' \\)\n\nM. , r/.\n\n'- «N.-- ..n\n\nTOUTEFOIS CES ACCORDS NE SONT PAS AUJOURD’ HUI EN VIGUEUR JE M’Y EMPLOIERAI MOI-MEME. AU SEIN DU CONSEIL DES MINISTRES DE\n\nILS N AURAIENT PU L ETRE QUE DANS LE CADRE D UN ACCORD GLOBAL DES L'AGRICULTURE’ DES LE DÉBUT DE LA SEMAINE PROCHAINE-\n\nCHEFS D ETAT ET DE GOUVERNEMENT SUR LA TOTALITE DES QUESTIONS OUI , CELA ”'INTERDIRA DONC DE PARTICIPER’ COMME C'ÉTAIT PREVU’ AUX\nFONT L OBJET DE LA NÉGOCIATION. ENTRETIENS AVEC LES DIRIGEANTS AMÉRICAINS. MAIS L URGENCE\n\nCOMMANDE.\n\nEN FAIT LA DISCUSSION A ABOUT] -VOUS LE SAVEz—, SUR LA QUASI—\nTOTALITE DES QUESTIONS HORS LA CONTRIBUTION BRITANNIQUE,ET.NOTAMMENT\nSUR CELLES QUI VOUS TOUCMENT LE PLUS DIRECTEMENT. JE vous RAPPELLE\n\nEN PARTICULIER QUE LE MANDAT DE NÉGOCIATION AVEC LES ETATS—UNIS.\n\nSUR LA LIMITATION DES IMPORTATIONS DE GLUTEN DE MAIS. EST\nAPPROUVE: LE PRÉSIDENT DE LA RÉPUBLIQUE POURRA. DANS LES PROCHAINS\nJOURS. S’EN ENTRETENIR AVEC LES DIRIGEANTS AMERICAINS ; ET VOUS AUREz\nD’AILLEURS. MONSIEUR LE PRESIDENT. AVEC D'AUTRES RESPONSABLES. LA ‘\nPOSSIBILITETDE PARTICIPER ë CES ÉCHANGES DE VUES. ‘\n\nSACHEZ QUE LE GOUVERNEMENT ET MOI- MEME EN PARTICULIER,\n\nAVONS BIEN L’ INTENTION DE JNE RIEN NEGLIGER POUR QUE VOUS\n\nN’ AYEZ PAS A REGRETTER. D’ ICI QUELQUES MOIS. DES ACCORDS QUE\nVOUS TROUVEZ. AUJOURD’HUI ENCORE. INSUFFISANTËM.\n\n \n\nMAIS LA DISCUSSION n’A PAS ABOUTI SUR UN POINT. ET CE POINT. POUR\nL’INSTANT, PARALYSE LE RESTE.\n\n \n\n/\nLÏAPPLICATION-DÉS DÉCISIONS PRISES EST DONC A MON SENS IN-\n\nCONTOURNABLE. MAIS EN RtVANCHt LA NATURE. LE RYTHME. LE MODE DE\nGESTION DE TELLES DÉCISIONS NE PEUVENT PAS S’IMPROVISER.\n\nILS NE PEUVENT PAS DAVANTAGE S’IMPOSER. JE LE DIS SOLENNELLEMENI\nDEVANT VOUS : NOUS DISCUTERONS ENSEMBLE AVEC TOUTES LES PARTIES\nPRENANTES AUSSI BIEN LE MODE DE GESTION DE LA RÉFÉRENCE NATIONALE\nSUR LE TERRAIN QUE LES MOYENS D’INCITATION A LA RÉDUCTION DU\nPOTENTIEL LAITIER ET A LA RECONVERSIONVERS D’AUTRES PRODUCTIONS.\nNOUS EXAMINERONS ENSEMBLE LES MOYENS_D’EVITER QUE—LA-MAITRISE\n\nDE LA PRODUCTION LAITIERE N’ENGENDRE DES DESEQUILIBRES SUR LE\n\nMARCHE DE CERTAINES PRODUCTIONS : JE PENSE A LA VIANDE. EN PARTI-\nCULIER. '\n\nCE TRAVAIL. NOUS L’ENTAMERONS ENSEMBLE. DANS UNE RENCONTRE AVEC\nTOUTE LA PROFESSION QUI AURA LIEU DANS LES PROCHAINES SEMAINES\nET QUE MES SERVICES ET MOI. NOUS PREPARONS ACTIVEMENT EN LIAISON\nAVEC MES COLLEGUES DU GOUVERNEMENT. IL S' AGIRA. EN QUELQUE SORTE.\nD’ UNE \"CONFÉRENCE LAITIERE\" DONT J’ AI FAIT APPROUVER LE PRINCIPE\nAU CONSEIL DES MINISTRES D’ HIER MATIN. ELLE EST PARFAITEMENT\nJUSTIFIEE. AU REGARD D' AUTRES DRAMÉS OU D’ AUTRES DIFFICULTÉS QUE\nTRAVERSENT D’ AUTRES SECTEURS DE L’ÉCONOMIE. ELLE MARQUERA QUE LE\nGOUVERNEMENT ENTEND. COMME IL EST NORMAL. TRAITER LES AGRICULTEURS\nCOMME LES AUTRES CATÉGORIES SOCIALES. ILS RÉNCONTRENT DES DIFFI-\nCULTES: NOUS TRAITONS CES- DIFFICULTÉS.\n\nm.\n\n.1) . D’ABORD. LE MODE DE GESTION DES QUANTITES GARANTIES : ON S’EST\nl\n\n11h\n\nCETTE RENCONTRE COMPORTERA DONC 3 VOLETS I\n\nI\n\nBEAUCOUP EMU, ME SEMBLE T-IL. D'UNE ÉVENTUELLE GESTION PAR LES\nLAITERIES . MAIS JE VEUX ICI PRECISER NETTEMENT QUE GESIJINLÆHHL\n\nLAIIEBIE NE SIGNIEIE BAS GESIIQN EAR LES LAIIEBIES. EN TOUT CAS\n\nPAR LES LAITERIES SEULES. CELA NE PEUT S'ORGANISER QU'AVEC\n\nL’ENSEMBLE DES PROFESSIONS INTERESSEES.ET TOUT PARTICULIÉREMENT\n\nLES PRODUCTEURS ET LEUR SYNDICALISME. EN GARDANT LE MAXIMUM DE\n\nSOUPLESSE DANS LA GESTION DE LA REFERENCE NATIONALE. ET EN\n\nPERMETTANT LES NECESSAIRES TRANSFERTS ENTRE ZONES DE COLLECTE ET DE\n\nTRANSFORMATION. MAIS CELA. NOUS EN DISCUTERONS AVEC VOUS. SUR LA\n\nBASE DE PROPOSITIONS QUE NOUS ACHEVONS D’ELABORER ACTUELLEMENT.\n\n/\n\nil). ENSUITE. LES INCITATIONS A PREVOIR  ET/METTRE EN OEUVRE POUR\n\nDÉGAGÉR LES MARGES NECESSAIRES A UNE MAITRISE DE LA PRODUCTION\n\nCOMPATIBLE AVEC LE POTENTIEL DE CROISSANCÉDESJEUNES. DE CEUX QUI . ‘\nONT/UN PLAN DE DÉVELOPPEMENT ET DE CEUX - JE SAIS QUE C'EST UNE\n\nIDEEKQUI VOUS\\ÉST CHERÉ. M. LE PRÉSIDENT - QUI VALORISENT LEUR\n\nMATIERE PREMIERE SANS FAIRE APPEL A L’INTERVENTION. NOTAMMENT\n\n.. ..Q\n\n.' XP' R A . r” \"ù\nPAR L E O T TION ’\\ \\\n/ \\‘ j\n\nz\n\nC' EST POUR CEUX LA ET AUSSI POUR TOUS CEUX QUI n ’ONT PAS D’ AUTRE\n\n. SOLUTION _POUR AMÉLIORER LÜNÔCONDITIONSDE VIE ET DE REVENU\nQUE D’AMELIORÉR LA PRODUCTIVITÉ DE LEUR ELEVAGE QU’IL NOUS FAUT\nINCITER D’ AUTRES ELEVEURS A CESSER DE PRODUIRE DU LAIT. CE RÉSULTAT\nPEUT ETRE OBTENU ESSENTIELLEMENT EN OFFRANT. COMME LE PRESIDENT\nDE LA RÉPUBLIQUE L' A EVOQUE HIER. AUX AINES LA POSSIBILITÉ DE\nCESSER LEUR ACTIVITÉ OU D’ ABANDONNER LES SUJETIONS DE LA PRODUCTION\n\n' ' .../.\n\n \n\nI\nÇ/\n\nLAITIEREPEN CONTRE PARTIE D’UNE INDEMNITE ANNUELLE PRENANT EN\nCOMPTE LA PERTE DE REVENU OCCASIONWEEPAR LEUR DÉCISION.\n\nMAIS DES ELEVEURS MOINS’AGES PEUVENT AUSSI ACCEPTER VOLONTAIREMENT\nDE SE TOURNER NÉRS D’ AUTRES PRODUCTIONS S. ILS Y SONT INCITES PAR\nDES MESURES SPÉCIFIQUES QUI FACILITENT CES CONVERSIONS LORSQUE LE\nCHOIX DE L’ EXPLOITANT. LES STRUCTURES DE L' EXPLOITATION ET LES APTI-\nTUDES AGRONOMIQUES DU MILIEU RENDENT POSSIBLE_ CETTE DÉCISION.\n\n. l \\\n\n39. ENFIN. IL FAUDRA PRÉPARER ENSEMBLE LES DISPOSITIONS NECESSAIRES\nPOUR QUE LES DÉCISIONS PRISES DANS LE SECTEUR LAITIER N‘ENTRAINENT\nPAS DES ÉVOLUTIONS INCONTROLEES POUR D’ AUTRES PRODUCTIONS ET D’ AUTRES\nMARCHES. IL NOUS FAUT D’ ABORDAAIDER A REDRESSER ET TENIR UN MARCHE\nDIFFICILE J IL NUUS FAUT EN MEME TEMPS. PREPARANT DES ECHEANCES\nUN PEU PLUS LOINTAINÉS . METTRE EN VALEUR CET ATOUT QUE CONSTITUE\nPOUR NOTRE PAYS SON TROUPEAU ALLAITANT.\n\n’ x\n\nPOUR QUE NOUS’DISCUTIONS UTILEMENT ENSEMBLE DE CES MESURES. J’AI DÉJA\nFAIT PROCEDER A UNE ÉVALUATION DE LEUR INCIDENCE FINANCIERE. QUI EST\nDE L’ ORDRE DE 3 MILLIARDS DE FRANCS POUR LES 3 PROCHAINES ANNÉES. LE\nFINANCEMENT DEVRA EN ETRE RECHERCHE D’ ABORD AU PLAN COMMUNAUTAIRE; CE\nQUI N’ EXCLUT PAS BIEN SUR LA MISE EN JEU DE LA SOLIDARITÉ NATIONALE\n\n- COMME CELA A ETE NÉCESSAIRE DANS D'AUTRES SECTEURS -\n\nVOILA CE QUE NOUS AVONSIFAIT ET CE QUE NOUS FERONS POUR RÉPONDRE\nAUX EXIGENCES LES PLUS PRESSANTES DU PRÉSENT, PARCE QU’IL NOUS_\nFAUT D’ABORD ORGANISER LE PRÉSENT POUR PRESERVER L’AVENIR.\n\nMAIS IL NOUS FAUT AUSSI ECLAIRER ET PRÉPARER L'AVENIR POUR DON—\nNER SON SENS AU PRÉSENT.\n\nJE VOUDRAIS A TOUT PRIX, AUJOURD'HUI. VOUS CONVAINCRE, COMME\nJ'EN SUIS MOI-MEME CONVAINCU, QUE LE MOMENT N’EST PAS VENU DE\nBAISSER LES BRAS.\n\n. JE SAIS CE QUE VOUS RESSENTEZ. EN PARTICULIER FACE AIIANET4NNE\n\nMOMENTANE— DE LA CROISSANCE POUR LE SECTEUR LAITIER. JE N’IGNORE\nPAS LA PLACE QU'A TENUE, ET QUE TIENT TOUJOURS, LA PRODUCTION LAI-\nTIERE, AU COEUR DU PROJET DE MODERNISATION DES EXPLOITATIONS FA—\nMILIALES QUI A ETE POURSUIVI EN FRANCE, DEPUIS VINGT-CINQ ANS,\n\nSUR L’IMPULSION DE L’ETAT ET DE vos ORGANISATIONS PROFESSIONNELLES\nET JE SAIS QUELS SONT LES NUAGES QUI MENACENT. EN CE MOMENTJI'AU-\nTRES PRODUCTIONS. _ î:\\j\n\nCELA PEUT CONSTITUER UN CHOC POUR CEUX D’ÉNTRE VOUS QUI N’Y AVAIEN'\nPAS ETE PREPARES. MAIS CELA N'EST PAS UNE SURPRISE.\n\nNOUS SAVIONS -JE VOUS L’AVAIS DIT A GRENOBLE- QUE LA PÉRIODE SE-\nRAIT DIFFICILE. ET QUE NOUS NE PASSERIONS PAS SANS HEURT. NI SANS\nDOULEUR. D’UNE PHASE D’EXPANSION SUR UN MARCHE COMMUNAUTAIRE PRO-\nTÉGE A UNE PHASE DE GESTION DE LA CROISSANCE SUR UN MARCHE INTE-\nTERIEUR LARGEMENT SATURE ET DES MARCHES INTERNATIONAUX INCERTAINS.\n\nb\n\n \n\nRIEN N’A FONDAMENTALEMENT CHANGE PAR RAPPORT A“CE QUE JE VOUS AVAIS\nÉGALEMENT DIT ALORS. ETDUEJENERÉPRÉNDRAI PAS MNNTÉNANT POUR NE PAS\nLASSER VOTRE PATIENCE. SUR LES POTENTIALITES DE L’AGRICULTURE FRAN-\nCAISE. SUR LA PLACE QU’ELLE PEUT ET QU’ELLE DOIT PRENDRE. A L'INTE-\nRIEUR ET A L'EXTERIÉUR DE L’EUROPE.\n\njrf%\\\n\n-./ T\n\ni\n\nDEUX CHOSES SEULEMENT SONT VERITABLEMENT NOUVELLES.\n\nLA PREMIÉRE EST QUE L’ACCORD DU.CONSEIL DES MINISTRE DE L’AGRICUL-\nTURE SUR LES M.C.M. NOUS ENGAGE ENFIN DANS LA VOIE DU RETOUR A DES\nCONDITIONS NORMALES DE CONCURRENCE. IL DOIT PERMETTRE AÏNOTRE AGRI—\nCULTURE DE DEVELOPPER SES CAPACITÉS.—SUR LE MARCHE—COMMUNAUTAIRE.\nSANS ETRE EN PERMANENCE HANDICAPEE PAR DES DISTORSIONS D’AUTANT\nPLUS EXASPÉRANTES POUR ELLE QU’ELLES NE SONT PAS DE SON FAIT.\n\nLA SECONDE APPARAIT AVEC LES SOLUTIONS APPORTÉES AU PROBLEME DU\nLAIT.\n\nDANS SA LUTTE POUR ÉVITER QUE CE PROBLÈME NE SOIT RÈGLE PAR LA\nVOIE DETESTABLE DE LA REPARTITION DE CONTINGENTS, LA FRANCE EST\nPARVENUE -ET CE N'EST PAS A MES YEUX UN MINCE RESULTAT- A EVITER\nAU MOINS QUE CES CONTINGENTS NE PRENNENT LA FORME LA PLUS STUPIDE\nET LA PLUS BRUTALE QUI SOIT. CELLE DES QUOTAS ATTRIBUES PAR PRO—\n‘ DOCTEUR, SUR LA BASE DES REFERENCES DES ANNEES ANTERIEURES. SANS\nAUCUNE CONSIDERATION POUR LA SITUATION ET LES BESOINS REELS DES\nUNS ET DES AUTRES. ' ' . . -\n\nJt3\n\nNOUS DEVONS TIRER LES LECONS DE CETTE EXPÉRIENCE. LA QUESTION DE\nL’ORGANISATION DES MARCHÉS. ET DE LA RÉPARTITION DE LA PRODUCTION\nENTRE LE MARCHÉ INTÉRIEUR COMMUNAUTAIRE ET LES MARCHES EXTERIEURS\nSE POSE EN FAIT POUR LA PLUPART DES PRODUCTIONS. MEME SI C’EST\nGENERALEMENT DE MANIERE MOINS URGENTE QUE POUR LE LAIT.\n\nNOUS NE DEVONS PAS ATTENDRE —ET JE N’AI PAS POUR MA PART. L'IN-\n\n' TENTION D’ATTÉNDRE- POUR LA TRAITER. J’AI LU AVEC INTERET LES h\n\nDOCUMENTS SOUMIS A VOTRE CONGRES. ET EN PARTICULIER CELUI QUI\nPORTE SUR LA P.A.C. LES PROPOSITIONS QU’IL CONTIENT. NOTAMMENT\nSUR LES POSSIBILITÉS DE PARTICIPATION DES PRODUCTEURS A L’EFFORT\nD'EXPORTATION. VONT DANS LE BON SENS. CETTE VOIE AVAIT ETÉ TRA-\nCEE. AVEC L’ACCORD DE VOS ORGANISATIONS. PAR LES COMMISSIONS RÉU—\nNIES POUR LA PRÉPARATION DES TROIS DERNIERS PLANS. IL EST GRAND\nTEMPS MAINTENANT DE TRANSFORMER LES PROPOSITIONS EN ACTES. ET JE\nM’Y EMPLOIERAI. AVEC VOTRE AIDE.\n\n \n\nPOUR LE RESTE. RIEN N’A CHANGE QUANT A CE QUE NOUS DEVONS\n'FAIRE POUR PRÉPARER ET ORGANISER L’AVENIR.\n\nPRÉPARER L'AVENIR C’EST AUJOURD’HUI ORIENTER LES PRODUCTIONS\n\nEN FONCTION DES MARCHÉS. ET ADAPTER LE MIEUX POSSIBLE L’AGRICUL-\nTURE AUX NOUVELLES CONDITIONS DE CROISSANCE ET DE COMPÉTITION.\nSUR LÉ MARCHÉ INTÉRIEUR ET SUR LES MARCHES INTERNATIONAUX.\n\nLA PLUPART DES ACTIONS NÉCESSAIRES SONT D'ORES ET DEJA\nENGAGÉÉS. LA PRIORITÉ QUI LEUR EST RÉCONNUÉ S’ EST TRADUITE\nDANS LE BUDGET DE 198M ET DANS LES PROGRAMMES PRIORITAIRES\nDU 9EME PLAN. JE VOUS L’AI RAPPÉLE TOUT A L’ HEURE. IL NOUS\nRESTE A POURSUIVRE ET A RENFORCER CES ACTIONS. '\nIL NOUS RESTE AUSSI. D’ABORD A APPLIQUER_CONVENABLEMENT\n\nLA REFORME DE LA FISCALITÉ. QUI DOIT ETRE UN INSTRUMENT\nESSENTIEL. MON SEULEMENT DE TRANSPARENCE ET D’ EOUITE MAIS\nAUSSI D’ ORIENTATION ÉCONOMIQUE. JE VOUS AI DIT COMMENT NOUS\nLE FÉRIONS.\n\n’ILZNOUS RESTE ENSUITE, CONFORMEMENT A L’ENGAGEMENT PRIS PAR\nLE GOUVERNEMENT, A REFORMER LE RÉGIME DE GARANTIE .CONTREÎLÉS\nCALAMITES AGRICOLES. DONT LES INSUFFISANCES ONT ETE A NOUVEAU\nMISES EN LUMIERE PAR LES DIFFICULTÉS RENCONTREES A L’OCCASION\nDES iNÛNDAIIONSCATASTROPHIOUÉS DU PRINTEMPS DERNIER. LES TRA—\nVAUX DEJA ACCOMPLIS. L'AVIS EMIS PAR LE CONSEIL ÉCONOMIQUE\n\n../\n\nI\n1 n\n\nET SOCIAL,ET LES PROPOSITIONS FAITES SUR CÉ SUJET PAR LES\nORGANISATIONS PROFESSIONNELLES,FOURNISSÉNT LES ÉLÉMENTS\nDONT NOUS AVIONS BESOIN POUR ENTREPRENDRE. DANS DE BONNES\nCONDITIONS, L’AMELIORATIOM DU DISPOSITIF MIS EN PLACE PAR\nLA LOI DU 10 JUILLET 1964.\n\nIL NOUS RESTE ENFIN A REFORMER LE DÉVELOPPEMENT AGRICOLE.\n\nJE N'IGNORÉ PAS - VOUS NE MÉ L’AURIÉZ PAS LAISSE IGNORÉR-\n\nLES ENJEUX DE CÉTTE REFORME VIS A VIS DES RELATIONS ENTRE\nL'ÉTAT ÉT LES ORGANISATIONS PROFESSIONNELLES ET ENTRE CES\nORGANISATIONS ÉLLES-MEMÉS.\n\nJE TIENS NEANMOINS A CE OUE CES ENJEUX NE NOUS FASSÉNT PAS\nPERDRE DE VUE L’ESSENTIEL. LÉ RENFORCEMENT ET LA REORIÉNTATION\nDE L'APPAREIL DE DÉVELOPPEMENT AGRICOLE SONT INDISPENSABLES\nPOUR LUI PERMETTRE DE MIEUX GUIDER L‘ADAPTATION DES EXPLOITA- «\nTIONS- ET SPECIALÉMÉNT. EN CE MOMENT, DES EXPLOITATIONS\n.D’ÉLEVAGE BOVIN - AUX NOUVELLES CONDITIONS ÉCONOMIQUES.\n\nCELA NE PEUT PAS SE FAIRE SANS UN MINIMUM DE MOYENS NOUVEAUX.\nLES PRINCIPALES ORGANISATIONS EN ONT CONSCIENCE .ÉLLÉS ONT\n\nFAIT PREUVE DE LEUR LUCIDITÉ EN PROPOSANT DÏÉLLES-MEMES\n\nUNE AMÉLIORATION DU FINANCEMENT DU DÉVELOPPEMENT APPUYEE\n\nSUR UNE EXTENSION DE LA PARAFISCALITE. JE VEILLERAI A CE QU’IL\nSOIT DONNE SUITE A CES PROPOSITIONS. DANS DES CONDITIONS COMPA—\nTIBLES AVEC L’ÉVOLUTION DES PRIX ET DES REVENUS_ÉT AVEC LES\nCONTRAINTES DE LA POLITIQUE ÉCONOMIQUE GENERALE.' .\n\n \n\nPRÉPARER L'AVENIR. C’EST AUSSI PRÉPARER L’AGRICULTURE FRAN—\nCAISE A L’ELARGISSÉMÉNT DE L’EUROPE.\n\nA VRAI DIRE, NOUS NE SAVONS PAS ENCORE QUELLES PEUVENT ETRÉ\nLÉS CONSÉQUENCES DU RÉCÉNT CONSEIL EUROPÉEN SUR LES CONDI-\nTIONS DE CÉT ÉLARGISSEMÉNT.\n\nCELUI—Cl NE POUVAIT ETRE ENVISAGE EN EFFET QUE SI L’EUROPE\nDEGAGÉAIT D'ABORD LES MOYENS FINANCIERS NECESSAIRES POUR ,m-\nY FAIRE FACE. ‘ “’\n\nl z ,v\n.__,:.s.-—\" ’\n\n\\\\.\n\nCÉTTÉ QUESTION FAIT PARTIE DU DOSSIER D’ENSEMBLE SOUMIS A\nL'ACCORD GLOBAL DES CHEFS D'ÉTAT ET DE GOUVERNEMENT. ÉT ELLE\nA FAIT L'OBJET D’UN ACCORD DE PRINCIPE PORTANT LÉS RESSOURCES\nDE T.V.A. AFFECTEES A LA COMMUNAUTÉ DE 1% A 1.41 DES LÉ I‘\n1ER FÉVRIER 1986. MAIS L'ACCORD GÉNÉRAL N'EST PAS CONCLU.\n\nCEPENDANT— VOUS ME RÉNDRÉZ CETTE JUSTICE QUE JE NE VOUS AI JAMAIS\nMENTI SUR CE POINT - LA VOLONTE D’ABOUTIR SUR L’ÉLARGISSEMÉNT\nEXISTE. 'DE FACON QUASI UNANIMÉ CHEZ LA PLUPART DES PAYS\nCOMPOSANT L’EUROPE ACTUELLE. MÉME S’ILS NE MÉSÉSTIMENT PAS\nLÉS RISQUES QUE COMPORTÉ CETTE PERSPECTIVE. DU POINT DE VUE\nDES CONDITIONS DÉ FONCTIONNEMENT DE L’EUROPE.\n\nLA POSITION DU GOUVERNEMENT N’A PAS VARIE. L’ELARGISSEMÉNT\nPEUT CONSTITUER UNE CHANCE POUR L’EUROPE. ET MÉMÉ POUR\n\n\\..-_.. . —\n\n3+\n\n32h\n\nL‘AGRICULTURE FRANCAISE. PAR L’EXTENSION DU MARCHÉ QU’IL PEUT\nÉNTRAINÉR ÉT PARCE QU'IL OFFRE L’OCCASION DE TRAITER ENFIN\nCONVÉNABLÉMÉNT. SOUS L'EMPIRE DE LA NÉCESSITÉ, LES PROBLEMES\nD’ORGANISATION DES PRODUCTIONS MEDITERRANÉÉNNES.\n\nMAIS IL NÉ PEUT AVOIR LIEU SI LES MOYENS FINANCIERS NECÉSSAIRÉS\nNÉ SONT PAS RÉUNIS AU NIVEAU DE L’EUROPE’ÉT SI LES CONDITIONS\nN’EN SONT\\PAS CLAIREMENT FIXÉÉS. POUR EVITÉR QU'IL NE SE\nFASSE AU DÉTRIMÉNT DES AGRICULTEURS - DE PART ET D’AUTRE DES\nPYRÉNÉÉS D'AILLEURS - ÉT POUR ÉVITER DURABLEMENT TOUT MALEN;\nTÉNDU SUR L’ENSEMBLE DES MODALITÉS D’ADHÉSION : NOUS AVONS\nSUR CÉ POINT. SU TIRER LA LÉCON DES ELARGISSÉMÉNTS PRECÉDÉNTS.\nL’ACQUIS FONDAMENTAL DE LA NÉGOCIATION. A CÉ STADE. EST QUE\nNOUS AVONS OBTENU UNE TRANSITION DE DIX ANS. ÉN DEUX ÉTAPES.\nÉT QUE CETTE TRANSITION EST ÉLLÉ—MÉMÉ SUBORDONNÉÉ AU RESPECT\nDE L’ACQUIS COMMUNAUTAIRE EN MATIÉRÉ DE FRUITS ET LÉGUMES.\nSUITE A L'ADOPTION, ÉN OCTOBRE DERNIER. DU NOUVEAU RÉGLEMENT.\n\nHRBE.ŒHŒQWŒSMTUE%MŒ,AWŒYPŒMŒR\nSANS ATTENDRE. LE PREMIER MINISTRE A PRIS, UANS CETTE PERS-\nPECTIVE. L’INITIATIVE D’ORGANISER UNE MISSION DE RÉFLEXION.\nOUI A TRAVAILLE EN LIAISON ETROITE AVEC MES COLLABORATEURS\nET MES SERVICES. - ' -\n\n \n\n.LES PRÉMIERES CONCLUSIONS DE CES TRAVAUX PERMETTENT DE CERNER\n\nPLUS CLAIREMENT A LA FOIS LES MOYENS NECÉSSAIRES ET LES PRINCIPAUX\nAXES DES ACTIONS A ENTREPRENDRE. POUR RENFORCER L’ORGANISATION\n\n' DES MARCHES. POUR AMÉLIORER LA VALORISATION ET LES CONDITIONS\n\nDE COMMERCIALISATION ET D’EXPORTATION DES PRODUCTIONS. POUR\nMODERNISER ET DIVERSIFIER L’AGRICULTURE DES RÉGIONS CONCERNÉESJ\nENFIN POUR ACCOMPAGNÉR L’ENSEMBLE DE CES EVOLUTIONS AU NIVEAU\n\nDE L’AMÉNAGEMENT RURAL. ELLES POURRONT BIENTOT DONNER LIEU\n\n3:5.\n\nA UNE CONCERTATION APPROFONDIE AVEC LES ORGANISATIONS PROFESSIONNELLE\n\n——. :.\\,——-'-\n\nET LES INSTANCES RÉGIONALES CONCERNÉES. . . . _ ./\n\nPRÉPARER L’AVENIR. C’EST ENFIN ACHÉVER L’EDIFICATION DU RÉGIME\n\nDE PROTECTION SOCIALE AGRICOLE. ET SPÉCIALEMENT FAIRE ÉVOLUER\n\nLE RÉGIME DES RETRAITES. DANS DES CONDITIONS ANALOGUES A CELLES\nPROPOSEÉS AUX AUTRES PROFESSIONS. CETTE ÉVOLUTION j DONT NOUS\nDEVRONS ETUDIER ET PRECISÉR LE RYTHME. DOIT NOUS OFFIR L’OCCASION\nDE RÉSSERRÉR CONJOINTEMENT LES SOLIDARITÉS ENTRE L’AGRICULTURE\n\nET LE RESTE DU CORPS SOCIAL. ET VOTRE SOLIDARITÉ INTERNE.\n\nVOILA CE QUE NOUS AVONS A FAIRE.\nNOUS NE POUVONS PAS TOUT FAIRE A LA FOIS. DANS L’IMMEDIAT\n\nLA PRIORITÉ DEVRA ÉTRÉ DONNEE AUX TRAVAUX SUR LES MODALITÉS\nD’APPLICATION DES MESURES CONCERNANT LA GESTION DU MARCHE DU LAIT\n\n \n\nET l’ACCOMPAGNEMENT DE LA RESTRUCTURATION DES EXPLOITATIONS LAI-\nTIÉRES.\n\nDANS TOUTE LA MESURE DU TEMPS DISPONIBLE IL NOUS FAUDRA NEANMOINS\nENTREPRENDRE OU APPROFONDIR LA CONCERTATION SUR L’ENSEMBLE DES\nAUTRES QUESTIONS QUE JE VIENS D’EVOQUER.\n\n.POUR LA GRANDMMAJORITE D’ÉNTRE ELLES. LE CONSEIL SUPÉRIEUR\n\nD’ORIENTATION , RENOVE DANS L'ESPRIT FIXE PAR LA LOI SUR LES\nOFFICES. FOURNIRA BIENTOT LE CADRE APPROPRIEÏ POUR CETTE CONCER—\nTATION. MES SERVICES ACHEVENT ENCE MOMENT DE PREPARER SA MISE\nEN‘PLACEÇ ' Â\" >M‘\\\n\n‘.\nN\\; I\nü . /\n\nNL;LEMI\nMAIS)QUE CES QUESTIONS SOIENT TRAITEÉS DANS CE CONSEIL 0U AILLEURS.\nELLES DEVRONT ETRE REPRISES DANS UNE DISCUSSION D’ENSEMBLE. AVEC '\nTOUTES LES ORGANISATIONS CONCERNÉES. CETTE DISCUSSION COMMENCÉRA\nAPRÉS LE SOMMET DE JUIN A FONTAINEBLEAU. AFIN DE TIRER TOUTES\nLES CONSÉQUENCES DE LA NOUVELLE ORGANISATION DE L’EUROPE GUI\nEN SERA LÉ FRUIT.\n\nEN CLOTURANT LA CONFÉRENCE ANNUELLE DE 1982. LE PREMIER MINISTRE\n\nA EN SUBSTANCE INDIQUE . A TOUS LES PARTICIPANTS :\n\nD'ABORD QUE DE TELLES RENCONTRES NE DEVRAIENT PAS DESORMAIS SE\nTENIR AVANT LE MILIEU DE L’ANNÉE. AFIN DE POUVOIR S’APPUYER\nNOTAMMENT SUR UNE CONNAISSANCE PRECISE DES RÉSULTATS ÉCONOMIQUES\n\n.../...\n\n3514. .\n\n \n\n.35;\nDE L'ANNÉE PRÉCÉDENTE . ENSUITE QU’ELLES DEVRAIENT AVOIR POUR\n\nOBJET PRINCIPAL UNE REFLEXION EN COMMUN DES POUVOIRS PUBLICS\n\nET DES ORGANISATIONS AGRICOLES SUR L’EVOLUTION A MOYEN TERME DE\nL’AGRICULTURE. . V/ïTHEUWT“‘\\\n\n' K. I .\n\nC’EST DONC CE QUE NOUS FERONS’AVEC L’INTENTION DE CONCLURE AU\nDÉBUT DE L’AUTOMNE. JE N’OUBLIE PAS. BIEN ENTENDU. QUE NOUS\nDEVRONS AUSSI PARLER DE L’ÉVOLUTION DU REVENU AGRICOLE QUI EST\nRÉDÉSCENDU CETTE ANNÉE EN MOYENNE A SON NIVEAU DE 1973. C’EST\nMON ROLÉ DE L’ÉXPLIQUÉR ET DE LE FAIRE PRENDRE EN COMPTE PAR\nLE GOUVERNEMENT ET LES FRANCAIS. NOUS N’ ÉVITERONS PAS DE_ TRAITER\nAU FOND LE PROBLÉME DE L’ ECART QUI SE CREUSE AVEC‘DES COUTS DE\nPRODUCTION CROISSANTS. NOTAMMENT EN MATIÉRE D’ELÉVAGE’ÉT QUI EST\n\nLARGEMENT A L’ORIGINE DE CE PHÉNOMÉNÉ.\n\n3€?-\n\nVOILA. MONSIEUR LE PRÉSIDENT. MÉSDAMES ET MESSIEURS. A LA FOIS\n\nLE CONSTAT QUE L’ON PEUT FAIRE ÉT LES PERSPECTIVES QUE L’ON\n\nPEUT TRACER. QU'IL Y AIT. ENTRE LES POUVOIRS PUBLICS ET LA\nPROFESSION. DES APPROCHES DIFFÉRENTES. C’EST A LA FOIS LEGITIME ET\nNORMAL. MAIS CE QUI COMPTE. C’EST D'ETRE CAPABLESDE SE METTRE _\nD'ACCORD SUR UN CONSTAT ET D'ARRIVER A DES SOLUTIONS DE COMPROMIS\nSUR LES PERSPECTIVES. J’AI EU L'OCCASION. NOTAMMENT A L'ASSEMBLÉE\nNATIONALE. LORS DE LA PRÉSENTATION DU BUDGET DE L’AGRICULTURE. DE\nPRECISER MA CONCEPTION DES RAPPORTS ENTRE L'ÉTAT ET LA PROFESSION.\nA TRAVERS LES ORGANISATIONS PUISSANTÉS ET MAJORITAIRÉS QU' ELLE\n\nS’ EST DONNÉE. CE N’ ÉTAIT PAS DES PROPOS DE CIRCONSTANCE. ET JE\nVOUDRAIS RAPPELER AUJOURD’ HUI - SURTOUT AU REGARD DES PROBLEMES\nD' ACTUALITÉ - QUE SI LE MOT DE ”COGESTION\". FREQUEMMÉNT UTILISE\n\nA PROPOS DE LA POLITIQUE AGRICOLE. EST IMPROPRE S' IL EVOQUE UNE\nCONFUSION DES GENRES ET DES RESPONSABILITÉS. IL DIT EN REVANCHÉ\nASSEZ BIEN CE QU'IL VEUT DIRE DES LORS QU'IL TRADUIT LA NÉCESSITÉ\nPOUR L’ÉTAT ET LA PROFESSION. QUI SE RETROUVENT ENSEMBLE DANS DE\nNOMBREUX ORGANISMES. D’HARMONISER LEURS ANALYSES ET LEURS SOLU-\nTIONS. CELA NE SIGNIFIE PAS QUE L’UN OU L’AUTRE ABDIQUE SES\nRESPONSABILITÉS 0U AFFADISSESÉS CHOIX SUR L’ESSENTIEL. CELA\nSIGNIFIE QUE L’ÉTAT ET LA PROFESSION) LES AGRICULTEURS ET LEUR\nMINISTRE. N’ ONT PAS D' AUTRE CHOIX QUE CELUI DE S’ÉNTÉNDRE. A LA\nFOIS SUR LES ANALYSES ÉT SUR LES MOYENS A METTRE EN OEUVRE.\n\nL’ ACCUEIL QUI VOUS EST RÉSERVE DANS MON MINISTÉRE EST. JE CROIS\nCORDIAL MAIS AUSSI EFFICACE. FRANC ET ÉXEMPT D’ ARRIERES PENSÉES.\nIL S' AGIT LA MONSIEUR LE PRÉSIDENT D’ UN POINT CAPITAL POUR LE\nDIRIGEANT DE GRANDE ORGANISATION SYNDICALE QUE VOUS ETES; ÉT QUE\nJ’ AI APPRIS A CONNAITRÉ. JE SAIS A QUEL POINT LA RESPONSABILITÉ\nDONT VOTRE ORGANISATION FAIT PREUVE. SA CAPACITÉ A COGERER SANS\nSE COMPROMETTREIÉST DÉCISIVÉ POUR UN BON FONCTIONNEMENT DES\n\n \n\nBT.\n\n\"INSIIIUTIONS DU MONDE ET DE LA POLITIQUE AGRICOLE. NOUS L'AVONS\nVÉCU ENSEMBLE. SANS COMPROMIS NI ABAISSÉMENT MEDIOCRE OU RECIPRI\nCELA PEUT RESTER NOTRE FIERTE COMMUNE. JE VOUS LE DIS D’AUTANT\nPLUS FÉRMÉMÉNT QUE JÉ N’AI JAMAIS - J’ÉSPERE QUE VOUS M’EN\nDONNEREZ ACTE - TRAITE LES AGRICULTEURS. NI COMME UN LOBBY\n\nNI COMME UNE MASSE DE MANOÉUVRE ÉLECTORALE. ENCORE MOINS COMME\n\n, UNE CLIENTELE. LES MINISTRES PASSENT. COMME D’AILLEURS LES\nRESPONSABLES SYNDICAUX. MAIS EN COMMUN. NOUS AVONS UNE RESPONSA-\nBILITÉ A L'ÉGARD DE CEUX QUI RESTENT. ET NOTAMMENT DES JEUNES Ql\nVIENNENT DE S' INSTALLER OU QUI LE FERONT AU COURS DES PROCHAINES\n\n.-\"\"\"' ‘ \\_\n\nANNÉES. .. . (;\\v ‘ \\5\\\\ x\n\n4 l l __ “ISQqàà:çvî'/\nC'EST A CEUX LA ET POUR CEUX LA OUE JE DIS AUJOURD'HUI. QU'IL\nNÎY A PAS DE FATALITE A L’ECHEC DE L’EUROPE. QU'ELLE PEUT SE\nRESSAISIR. MAIS LES CONDITIONS DÉyCE SURSAUT SONT CLAIRES :\nD’ABORD NE PAS ACCEPTER LA DESAGREGATION DE LA SEULE POLITIQUE\nCOMMUNE QUI EXISTE VRAIMENT AUJOURD' 'HUI..C’ 'EST A DIRE LA PAC:\nSES PRINCIPES FONDAMENTAUX. A SAVOIR LA PREFERENCE COMMUNAUTAIRE\nL' UNITÉ DE MARCHE. ET LA SOLIDARITÉ FINANCIERE DOIVENT ETRE\nSTRICTEMENT RESPECTES. SI CERTAINS DE NOS PARTENAIRES NE\nVEULENT OU NE PEUVENT PAS LE FAIRE. IL FAUDRA DEFINIR UNE NOUVEU\nEUROPE ADAPTEE A CET ÉTAT DE FAIT. LA FRANCE NE SAURAIT POUR SA\nPART ACCEPTER PLUS LONGTEMPS QUE CEUX OUI TRAINENT LES PIEDS\nRETARDENT L'AVANCEE DES AUTRES.\n\n \n\nENSUITE. OFFRIR A L’EUROPE DE NOUVELLES PERSPECTIVES DE\n\n.../...\n\n338.\n\nPROGRESSION COMMUNE DANS LES CHAMPS ESSENTIELS DE LA POLITIQUE\nINDUSTRIELLE. DE LA RECHERCHE. DE L’ HARMONISATION SOCIALE ET.\n\nSANS DOUTE. DE LA DEFÉNSE. LA ENCORE. ON JUGERA DE LA VOLONTE\n\nREELLE DES UNS ET DES AUTRES.\n\nENFIN. PERMETTRE QUE L’EUROPE PRENNÉl.A PLACE QUI DOIT ETRE\nLA SIÉNNE DANS LA RECHERCHE D’UN NOUVEL ORDRE INTERNATIONAL.\nQUI NE PEUT SURGIR DE L’AFFRONTÉMENT PERILLÉUX DÉSDEUX BLOCS.\nPOUR VOUS ET POUR MOI. CELA SIGNIFIE D’ABORD UNE POLITIQUE\nALIMENTAIRE PLUS JUSTE ET PLUS ÉQUILIBREE. QUI FASSE DÉFINITIVÉMENT\nDISPARAITRE LA NOTION ABSURDE D’EXCEDENTS. QUAND TANT D'HOMMEÿ\nDE FEMMES ET DAENFANTSIMEURENT DE FAIM.\n\nl\nCE QUI ÉTAIT EN JEU AU SOMMET DE BRUXELLES. CE N’ ETAIT PAS\nSEULEMENT CE QUE L’ ON A APPELÉ LÉ CHEQUE BRITANNIQUE : C' ÉTAIT\nEN RÉALITÉ TOUT CELA : SAVOIR SI POUR L’ EUROPE IL Y A UNE\nVOLONTE. IL Y A UN CHEMIN. ‘\n\nJE GARDE CONFIANCE.\n\nET SI JE CROIS A L’AVENIR DE L'AGRICULTURE. SI JE ME BATS POUR\nELLE. C'EST AU NOM DE LA CONVICTION QUE J’AI QU’UNE AGRICULTURE\nFORTE ES INDISPENSABLE A L’ ’EQU/ILIBRÉ ECONOMIQUE. SOCIAL\n\nHUMAIN DE CETTE EUROPE. L’ INDEPENDANCÉ ALIMENTAIRE EST LA CLÉ\n\nDE L’ INDEPENDANCE TOUT COURT . LA REVITALISATION DES ZONES RURALES\nEST LA CLÉ DE TOUT AMÉNAGEMENT DU TERRITOIRE. LE MAINTIEN D’ UNE\nPROPORTION SIGNIFICATIVÉ D'AGRICULTEURS EST LA CLÉ D’UNE '\nCERTAINE CONCEPTION DE L’ÉQUILIBRE SOCIAL.\n\nVOILA AU NOM DE QUOI JÉ PLAIDÉ ET J’AGIS.\n\n", "key_words": {"MONSIEUR": 4, "MICHEL": 1, "AUSSI": 13, "PUISQUE": 2, "VOTRE": 13, "PREMIÈRE": 1, "ANNEE": 1, "PRISE": 1, "FONCTIONS": 1, "MINISTERE": 1, "ATTENDS": 2, "PARCE": 6, "FACEA": 1, "EXCEPTIONNELLE": 1, "GRAVITEA": 1, "AVONS": 12, "PRENDRE": 2, "CROYEZ": 2, "MESURE": 5, "APPELLENT": 1, "JAMAIS": 2, "FACILE": 2, "CRISE": 1, "MESURES": 6, "CHIRURGICALES": 1, "IMPOSE": 1, "RESPONSABLES": 1, "DEMANDERAI": 1, "SEULEMENT": 3, "RENDRE": 2, "CETTE": 29, "JUSTICE": 2, "AVAIS": 5, "PREVENUS": 2, "DISANT": 1, "CONGRES": 3, "SEMAINES": 2, "APRES": 4, "NOMINATION": 2, "AVAIT": 8, "RESERVE": 1, "ETAIT": 4, "PREOCCUPATION": 1, "NAIVETE": 1, "SEULE": 3, "PRÉSENCE": 1, "SUFFIRAIT": 1, "RESOUDRE": 1, "POUVOIR": 3, "FAIRE": 16, "ECHAPPE": 1, "RIGUEUR": 1, "LAISSERAIS": 1, "FAUSSE": 1, "IMAGE": 1, "ESPRIT": 4, "DEBAT": 1, "PUBLICATION": 1, "COMPTES": 1, "REVENU": 6, "HAUSSE": 1, "OBSERVEE": 1, "EOUILIBRER": 1, "BAISSE": 1, "PAYSAN": 1, "AVANT": 5, "REFUSANT": 1, "CEDER": 1, "PARFOIS": 1, "DEMARCHE": 1, "PHILOSOPHIE": 1, "PARDONNEREZ": 1, "CITER": 1, "AUTRE": 4, "INTENTION": 2, "MIEUX": 4, "POSSIBLE": 3, "METTANT": 2, "ACTIONS": 5, "PERMETTRONT": 2, "INDUSTRIES": 1, "MEILLEURES": 1, "MONTRE": 1, "NECESSAIREMENT": 1, "AINSI": 4, "DURABLEMENT": 2, "TACHE": 1, "DISAIS": 1, "CHOSES": 5, "OCCASION": 1, "NORMAL": 3, "NECESSAIRE": 2, "POINT": 8, "TROIS": 3, "SERIES": 1, "DEPUIS": 9, "PREPARER": 2, "BEAUCOUP": 3, "SUIVI": 4, "CONDITIONS": 12, "LESQUELLES": 1, "PRÉSENTE": 1, "COMPRENDREZ": 1, "CONSACRE": 1, "ENFIN": 6, "DOSSIERS": 1, "ENCORE": 6, "OUVERTS": 1, "DEVANT": 2, "ALLONS": 1, "MENER": 1, "ENSEMBLE": 7, "LISANT": 1, "COMMENTAIRES": 1, "REPRISE": 1, "DIALOGUE": 2, "ENTRE": 11, "PAYSANS": 1, "LEURS": 4, "PASSEE": 1, "SATISFACTION": 1, "DECEPTIONS": 1, "QUANT": 3, "ACTES": 1, "BILAN": 1, "ETABLIR": 1, "RYTHMES": 1, "LENTS": 1, "NATURE": 1, "REFERANT": 1, "ENGAGEMENTSE": 1, "PRENAIS": 1, "ENVERS": 1, "JUSTE": 2, "RAPPELER": 2, "REMIS": 1, "PÉTITIONS": 1, "SOMMES": 1, "RAPIDEMENT": 4, "REALISE": 1, "CONSEIL": 9, "POURRONS": 2, "RÉDUIRE": 1, "HANDICAPENT": 1, "EXPLOITATIONS": 3, "LIBERER": 1, "PORCIN": 1, "CEPENDANT": 1, "OBTENU": 5, "MODIFICATION": 1, "REDUITE": 1, "MANIERE": 2, "NEPUNÙS": 1, "RESULTAT": 2, "COMMENCE": 2, "EXEMPLE": 2, "ILLUSTRATIF": 1, "VOLONTE": 3, "MIENNE": 1, "DISTORSIONS": 2, "CONCURRENCE": 1, "SOUFFRE": 1, "NOTRE": 7, "ÉGALEMENT": 1, "PRODUCTION": 8, "PORCINE": 1, "FINANCEMENT": 2, "RECENTS": 1, "TENIR": 2, "COMPTE": 2, "DISPOSITIFS": 1, "ADAPTES": 1, "CONCERTES": 2, "RÉCENTS": 1, "CESSE": 1, "BATTRE": 1, "FRONT": 1, "MAINTENIR": 1, "FALLU": 4, "ATTENUER": 1, "PORTAIT": 1, "LESCALAMITÆ": 1, "PRINTEMPS": 2, "ACCUEILLIES": 1, "ASSEZ": 1, "MISES": 2, "MALGRE": 2, "ACCIDENTS": 1, "AVICULTURE": 1, "ABATTAGE": 1, "DIVERS": 1, "POMME": 1, "TERRE": 1, "PRIMEUR": 1, "TRESORERIE": 1, "CONCLUSION": 1, "LUTTER": 1, "CONTRE": 2, "DEGRADATION": 1, "BATAILLES": 2, "TOUJOURS": 2, "ABSOLUMENT": 1, "CONSCIENCE": 4, "PROGRES": 2, "POUVAIT": 3, "DEVAIENT": 1, "RÉSULTATS": 4, "HAUTEUR": 1, "MOYENS": 8, "PEUVENT": 6, "AMELIORÉS": 1, "FONDS": 1, "FONCTIONNER": 1, "SERVICES": 3, "NOTAMMENT": 6, "COMMERCIALE": 1, "PARTENAIRES": 2, "SOPEXA": 1, "ACTION": 3, "EFFICACE": 1, "INSCRITE": 1, "CLAIR": 1, "CHOIX": 8, "LlEXPANSION": 1, "ASSAINISSEMENT": 1, "RAMENE": 1, "STRUCTURELS": 1, "ESSENTIELLE": 1, "SACRIFIEE": 1, "IMPERATIFS": 1, "DEVORANEIDU": 1, "COURT": 2, "BUDGET": 5, "ACCORDE": 1, "INVESTISSEMENTS": 1, "AIDES": 3, "ÉQUIPEMENTS": 1, "FORESTIERS": 1, "CLAIREMENT": 6, "FACILESDANS": 1, "CONTEXTE": 1, "CARACTERISÉ": 1, "AJOUTE": 1, "EFFORTS": 2, "ENGAGÉS": 1, "SUBSTANTIELLE": 1, "CREDITS": 1, "OFFICES": 1, "JUDGEI": 1, "INDIQUE": 2, "PARTICIPANT": 1, "ACTIVEMENT": 2, "PLACE": 8, "CONTRATS": 1, "TIRANT": 1, "PARTI": 2, "MAXIMUM": 3, "PRIORITAIRES": 1, "OPTION": 1, "LONGUE": 1, "BRUIT": 1, "ATTEINDRE": 1, "LAISSER": 2, "EVOLUER": 1, "TIENT": 3, "DEPLOIEMENTIDES": 1, "CRÉDITS": 1, "INCLUT": 1, "CONCOURS": 1, "PROFESSION": 6, "AGRICOLE": 9, "FONCIER": 1, "FORMATION": 1, "STATUT": 2, "LÉGISLATION": 1, "QUATRE": 1, "GRENOBLE": 1, "DYNAMISME": 1, "PROJET": 3, "CONTRÔLE": 1, "STRUCTURES": 2, "REGLEMENTER": 1, "STRICTEMENT": 1, "MUTATIONS": 1, "RESTREINDRE": 1, "AUTORISATIONS": 1, "DEMOCRATIQUES": 1, "ADAPTER": 2, "PREMIER": 4, "TEXTE": 3, "INSCRIT": 2, "SESSION": 1, "DISCUSSION": 5, "COMMENCERA": 1, "FALLAIT": 2, "DÉBLOQUER": 1, "METTRE": 6, "SITUATION": 6, "PRESSIONS": 1, "CONTRAIRES": 1, "FINALEMENT": 1, "IMMOBILISTES": 1, "CONVICTION": 2, "MARQUERA": 2, "SÉRIE": 1, "DIVERSIFIÉE": 1, "IMPORTANTE": 1, "JEUNES": 2, "VOILA": 1, "CHOQUE": 1, "LIGNE": 2, "COMMENT": 2, "ACCOMPAGNER": 1, "ÉVOLUTION": 2, "ÉCONOMIQUE": 2, "ENSEIGNEMENT": 2, "ÉLEVEÉ": 1, "OUVRIR": 1, "DAVANTAGE": 3, "MONDE": 5, "PROEESSIONNEL": 1, "EXTERIEUR": 1, "PROLONGÉ": 1, "PRÉCÉDENT": 1, "ACCOMPLESAU": 1, "ANNEES": 4, "ANTÉRIEURES": 1, "FAVEUR": 1, "JUGERA": 2, "INSCRIPTION": 1, "PRIORITÉS": 1, "CRÉATION": 1, "EMPLOIS": 1, "DUREE": 1, "IXèmè": 1, "GOUVERNEMENT": 6, "TENUS": 1, "NOUVELLE": 2, "ÉTABLISSEMENTS": 2, "RÉNOVATION": 1, "PÉDAGOGIQUE": 1, "MANIFESTEE": 1, "PRÉPARATOIRES": 1, "SECONDES": 1, "PERMETTRE": 4, "HARMONISATION": 2, "REELLE": 1, "ÉDUCATION": 1, "ALLER": 1, "PASSER": 2, "PUBLIC": 1, "MINISTRES": 7, "RAPPORTS": 2, "CONTRACTUALISATION": 1, "RÉGIME": 4, "ALÉATOIRE": 1, "ARBITRAIRE": 1, "CONSERVANT": 1, "SUIVIE": 1, "ORGANISATION": 6, "ÉCHAPPÉ": 1, "SUSCITÉ": 1, "INTERÉT": 1, "PARTIES": 1, "PRENANTES": 1, "DONNER": 2, "BLOCAGES": 1, "CONSTATER": 1, "CONCERTATION": 4, "PROMIS": 1, "FISCALE": 2, "FAISAIT": 1, "PESER": 1, "CONTRIBUTION": 2, "ÉFFORT": 1, "NATIONAL": 1, "SUSPICION": 1, "VOULU": 2, "COMME": 10, "AUTRES": 11, "FRANCAIS": 4, "ASSUJETAS": 1, "FISCAL": 2, "UNRÉGIME": 1, "PERSONNE": 1, "PUISSE": 1, "CONçU": 1, "ADOPTION": 1, "NOUVEAU": 2, "PLACEE": 1, "ÉGALITÉ": 1, "REGARD": 3, "IGNÛRE": 1, "CRITIQUÉ": 1, "ACCEPTEZ": 1, "PRINCIPE": 2, "COMPRENDS": 1, "PROLONGER": 1, "VEILEERT": 1, "GÉNÉRALISATION": 1, "SYSTEME": 2, "FISCALITÉ": 1, "ASSIS": 1, "RÉELS": 1, "PORTEUSE": 1, "CHANGEMENT": 1, "EFFORT": 1, "SUPPLEMENTAIRE": 1, "POUVOIRS": 3, "VÉILLÉRAI": 1, "REFORME": 3, "ACCOMPAGNEMENT": 1, "RÉVÉLERAIENT": 1, "PASSAGE": 1, "FORFAIT": 1, "SERAIT": 4, "GROUPES": 1, "RÉFLEXIONS": 1, "DESQUELLES": 1, "CHARGE": 1, "MODALITES": 2, "DEROULE": 1, "CLIMAT": 1, "PERMANENTE": 1, "REPRÉSENTANTS": 1, "VOLONTÉ": 1, "ANIMES": 1, "RÉGLER": 1, "FAVORABLÉMÉNT": 1, "POSAIENT": 1, "PRATIQUE": 1, "COURANTE": 1, "DEGRÉSSIF": 1, "CERTAIN": 1, "NOMBRE": 1, "TELLES": 4, "POULAILLERS": 1, "PORCHERIES": 1, "DONNERONT": 1, "SOLUTIONS": 3, "TECHNIQUES": 1, "POSITIVES": 1, "POURRONT": 3, "DIFFÉRENTS": 1, "PROBLEMÉS": 1, "CONCERNANT": 2, "VERGERS": 1, "SECOND": 2, "GROUPE": 2, "TRAVAILLE": 2, "ACTUELLEMENT": 1, "DÉFINITION": 1, "PERMETTANT": 1, "CONCRETEMENT": 1, "OEUVRE": 2, "LEGISLATIVES": 1, "PRÉSENTS": 1, "PARAIT": 1, "MAINTENANT": 2, "PRESENT": 1, "REPRESENTANTS": 1, "SERONT": 3, "DISPOSITIONS": 3, "PRISES": 4, "PARTICULIER": 4, "COUTS": 2, "CONCLUSIONS": 2, "APPELÉ": 2, "IMPORTANTES": 1, "PENSE": 2, "POURRAIENT": 1, "CADRE": 6, "RENCONTRE": 4, "REVIENDRAI": 2, "MOMENT": 4, "NÉCESSAIRE": 2, "AGRICULTEURS": 5, "IMPÔTS": 1, "AJUSTES": 1, "REVENUS": 1, "DONNÉES": 1, "UTILES": 1, "ECONOMIOUE": 1, "COMPROMIS": 2, "NÉGOCIER": 1, "PROBLEMÉ": 1, "COINS": 1, "TRAQUENARDS": 1, "PIEGES": 1, "TROUVE": 1, "SOLUTION": 3, "SATISFAIT": 1, "CONSÉQUENCES": 3, "LOGIQUES": 1, "TEMPS": 4, "ORGANISÉÉDANS": 1, "LAISSENT": 1, "RESPECTIVE": 1, "CROIS": 3, "OUELOUES": 1, "MOINS": 9, "APPREHENSION": 1, "EXTREMEMENT": 1, "ACTUEL": 1, "DISCUSSIONS": 1, "NIVEAU": 4, "CHEFS": 2, "MALHEUREUSEMENT": 2, "CONFIRMER": 2, "RESTE": 5, "SAUVEGARDER": 2, "ACOUIS": 1, "PRESERVER": 3, "REDOUTABLE": 1, "COALITION": 1, "INTÉRETS": 1, "EGOÎSMES": 1, "EMPLOYÉ": 1, "ACCORDS": 5, "ÉTABLIS": 1, "SEMAINE": 3, "DERNIÉRE": 1, "AUCUN": 3, "PORTÉE": 1, "CONCESSIONS": 1, "PENDANT": 1, "TOUTES": 2, "ÉVITER": 3, "CONTRAINT": 1, "SAGESSE": 1, "TRAITER": 4, "ÉTAIENT": 1, "PREVISIBLES": 1, "ETANTCE": 1, "RÉNIE": 1, "PROFONDÉMENT": 1, "CONVAINCU": 1, "MALGRÉ": 2, "TUMULTE": 1, "AFFIRMATIONS": 1, "PEREMPTOIRES": 1, "VEILLE": 1, "TOUTA": 1, "PERDRE": 1, "DONNEES": 3, "PREMIERE": 2, "DEDORDE": 1, "LARGEMENT": 4, "PROBLEMES": 2, "TOUCHER": 1, "EUROPEENNE": 1, "DESORMAIS": 2, "STRATÉGIQUES": 1, "REPUBLIQUE": 1, "NÉGOCIATION": 3, "EXPRIME": 1, "FRANCE": 11, "RAPPELE": 1, "COMMUNE": 3, "DEMEURE": 1, "CONSTRUCTION": 1, "PRETENDRE": 1, "CONSTRUIRE": 1, "CHOSE": 1, "CAPABLE": 1, "CONSOLIDER": 1, "ACQUIS": 1, "DIRECTEMENT": 1, "FRANCAISE": 2, "DIFFICULTES": 1, "CONFLITS": 1, "MARQUETDEPUIS": 1, "INQUIETENT": 1, "PARTICULIEREMENT": 1, "SEMBLENT": 1, "AVOIR": 3, "INCONVENIENTS": 1, "EXPORTATIONS": 1, "FRANMISES": 1, "PRODUITS": 2, "AGRICOLES": 3, "ATTEIGNENT": 2, "MILLIARDS": 2, "MOITIE": 2, "DLENTRE": 1, "ELLES": 3, "INTERIEURS": 1, "DROIT": 1, "REMETTRE": 1, "CAUSE": 1, "PROPOSER": 1, "POURRAIT": 1, "alternative": 1, "nathnaIe": 1, "ﬁnancement": 1, "LAISSE": 3, "ENTENDRE": 1, "FRANÇAIS": 1, "CAISSES": 1, "COMMUNAUTAIRES": 1, "FINANCER": 1, "RESTITUTIONS": 1, "UTION": 1, "TELLE": 1, "DANGEREUSE": 1, "AGRICULTURE": 3, "PARTIR": 2, "CHAQUE": 1, "DETERMINER": 1, "FINANCEME": 1, "SOUTIEN": 1, "MARCHES": 5, "DESAGREGATION": 2, "MARCH": 1, "EFFET": 2, "DIVERSITE": 1, "NIVEAUX": 1, "SOUTIE": 1, "FRONTIÈRES": 1, "RETABLIRAIENT": 1, "conviction": 1, "aussi": 1, "forte": 1, "RETARDER": 1, "LOURD": 1, "CONDAMNIONS": 1, "EPUISER": 1, "QUELQUES": 3, "ACCORD": 8, "TROUVER": 1, "NOUËÏÊÏZS": 1, "IMAGINEZ": 1, "PEINE": 2, "EMPLE": 1, "DEVENUE": 1, "ALORS": 2, "SAVEZ": 2, "FAUTE": 1, "APPLIQUER": 1, "GUIDE": 1, "PARTICULIÉREMENT": 1, "DERNIERES": 1, "COMMENTER": 2, "REFAIRE": 1, "RECOMPOSANT": 1, "RESPONSABILITÉ": 1, "CONCRETE": 1, "PÉRIODE": 2, "MINISTRE": 4, "ÉTAIT": 4, "PLUTOT": 2, "TÉRGIVERSER": 1, "VEILLANT": 1, "DEFENDRE": 1, "INTERÉTS": 1, "EUROPE": 2, "ENGAGER": 1, "PROCESSUS": 1, "REPLI": 1, "DERNIÉRES": 1, "RELATIFS": 1, "QUESTIONS": 5, "POLITIQUE": 4, "PÉRMETTREZ": 1, "CHACUN": 1, "COMMENCANT": 1, "CELUI": 3, "DISSIPÉR": 1, "NECESSITE": 1, "MAITRISE": 2, "LAITIERE": 3, "FAITS": 1, "MARCHE": 4, "EXPORTATION": 1, "STOCKS": 2, "EUROPÉENS": 1, "RECORD": 1, "MOBILISE": 1, "TIERS": 1, "LONGUEMENÎ": 1, "MARQUER": 1, "CERTAINE": 1, "SURPRISE": 1, "LORSQUE": 2, "ADMETTAIT": 1, "MAÎTRISE": 1, "ÉTONNEMENÎ": 1, "VENIR": 1, "ATTENTIVEMENT": 1, "TOUTE": 2, "RÉGULIEREMENÏ": 1, "RESPONSABILITÉS": 1, "PRODUIRE": 2, "GROSSIR": 1, "PUBLICS": 2, "RECEVOIR": 1, "RÉMUNÉRATION": 1, "RÉPOND": 1, "GUERÉ": 1, "MODELE": 1, "ACTUELLE": 1, "PAUSE": 1, "ADMIS": 1, "ATDEFINIR": 1, "VEILLER": 1, "ÉCONOMIE": 1, "PRODUCTEURS": 4, "DÉTAIL": 1, "SINON": 1, "PÉNALISÉE": 1, "FIXATION": 1, "CONTINGENTS": 2, "NATIONAUX": 1, "RÉDUCTION": 2, "COMMUNAUTAIRE": 4, "CERTAINS": 2, "HOLLANDE": 1, "DANEMARK": 1, "USINES": 1, "VOIENT": 1, "IMPOSER": 2, "REDUCTIONS": 1, "ETATS": 1, "AVERTISSEMENTS": 1, "DONNES": 1, "CROTTRE": 1, "POUVAIENT": 1, "NﬁEST": 1, "AUTANT": 1, "REVENIR": 1, "POSITIONS": 1, "VITALE": 1, "CONTINUER": 1, "APPAREIL": 1, "DEVONS": 3, "LIMITATION": 2, "GLOBALEA": 1, "POURSUIVRE": 2, "AMÉLIORER": 3, "SOUPLESSE": 1, "PRINCIPALES": 2, "REVENDICATIONS": 2, "ATCÉT": 1, "ÉÏIONS": 1, "ANNÉE": 2, "pETITE": 1, "MINORITE": 1, "REFUSER": 1, "FEDERALE": 1, "RESORDE": 1, "QUINZE": 1, "DUOTAS": 1, "INDIvIDUELS": 1, "REUSSI": 1, "ACCEPTER": 4, "NOTION": 2, "EXISTENÏ": 1, "DENANÏELENENT": 1, "GUÛIA": 1, "LEQUEL": 1, "RESTERA": 1, "POINTS": 4, "POSITIFS": 2, "REVIENDRNI": 1, "DEMANTELES": 1, "CAMPAGNE": 2, "DUELS": 1, "COMMUNAUTE": 2, "INTERROMPU": 1, "PLANS": 1, "EVENEMENTS": 1, "CREERDE": 1, "LAITIER": 3, "SOIENT": 2, "DIFFICILES": 2, "DIRECTIVES": 1, "PUISOUE": 1, "DISPARITION": 1, "ENTRAINE": 1, "BAISSES": 1, "RAPPELLE": 1, "PETITS": 1, "DISTRIBUTION": 1, "NOUVELLES": 4, "MARQUE": 1, "DEBUT": 1, "RETOUR": 2, "UNITE": 1, "RAPPROCHEMENT": 1, "DEVELOPPER": 2, "ABORD": 2, "FONCTION": 2, "PROPRES": 1, "POIDS": 1, "FACTEURS": 1, "CONCLU": 2, "CONCERNÉ": 1, "MONTANTS": 1, "COMPENSATOIRES": 1, "PARACHEVER": 1, "QUESTION": 3, "DURED": 1, "SOUVENT": 1, "DECEVI": 1, "PRODUIT": 1, "BENEFICIANÏ": 1, "DERNIER": 1, "GENERAL": 1, "DEMANTtLtMENT": 1, "ENTIO": 1, "APRÈS": 1, "INSTITUTION": 1, "DIMINUES": 1, "REVISION": 1, "CARACTERE": 1, "SIGNE": 1, "PERMETTAIT": 1, "ALLEMANDS": 1, "INVOQUER": 1, "DIRAI": 1, "TROISIEME": 1, "INTERVENU": 1, "SOUVENEZ": 1, "PROPOSITIONS": 5, "INITIALES": 1, "AUGMENTATION": 1, "âPOUR": 1, "PRÉVOTT": 1, "GRANDE": 2, "DEMANIELEMENT": 1, "PROGRAMME": 1, "INCONDIIIONNÉL": 1, "PROCHAINE": 1, "JANVIER": 1, "SENTIMENT": 1, "CONNAISSEZ": 1, "AUGMENTER": 1, "FRANCS": 2, "COMMENTAIRE": 1, "PROPOSE": 1, "COMMISSION": 1, "FORMELLEMENT": 1, "CULIER": 1, "ESSENTIELLES": 1, "RESTER": 2, "AMÉLIORATIONS": 1, "MOYEN": 2, "APPORTER": 1, "RAPPORT": 2, "RESPECT": 1, "TRAITE": 2, "TABLE": 1, "NEGOCIATION": 1, "RAISONS": 1, "VIGUEUR": 1, "EMPLOIERAI": 1, "AURAIENT": 1, "GLOBAL": 2, "DÉBUT": 1, "TOTALITE": 1, "OBJET": 1, "ENTRETIENS": 1, "DIRIGEANTS": 2, "CELLES": 1, "TOUCMENT": 1, "MANDAT": 1, "IMPORTATIONS": 1, "GLUTEN": 1, "PRÉSIDENT": 3, "RÉPUBLIQUE": 2, "ENTRETENIR": 1, "AMERICAINS": 1, "PARTICIPER": 1, "ÉCHANGES": 1, "NEGLIGER": 1, "ABOUTI": 1, "PARALYSE": 1, "DÉCISIONS": 3, "RtVANCHt": 1, "DISCUTERONS": 2, "GESTION": 6, "RÉFÉRENCE": 1, "TERRAIN": 1, "RECONVERSIONVERS": 1, "EXAMINERONS": 1, "DESEQUILIBRES": 1, "CERTAINES": 1, "PRODUCTIONS": 4, "PROCHAINES": 2, "PREPARONS": 1, "COLLEGUES": 1, "QUELQUE": 1, "APPROUVER": 1, "DRAMÉS": 1, "DIFFICULTÉS": 2, "SECTEURS": 2, "CATÉGORIES": 1, "RÉNCONTRENT": 1, "TRAITONS": 1, "QUANTITES": 1, "GARANTIES": 1, "COMPORTERA": 1, "VOLETS": 1, "SEMBLE": 1, "ÉVENTUELLE": 1, "PRECISER": 1, "NETTEMENT": 1, "SIGNIEIE": 1, "GESIIQN": 1, "LAITERIES": 1, "PROFESSIONS": 1, "GARDANT": 1, "REFERENCE": 1, "NECESSAIRES": 3, "TRANSFERTS": 1, "ZONES": 2, "COLLECTE": 1, "ACHEVONS": 1, "INCITATIONS": 1, "PREVOIR": 1, "MARGES": 1, "POTENTIEL": 1, "DÉVELOPPEMENT": 4, "VALORISENT": 1, "APPEL": 1, "LÜNÔCONDITIONSDE": 1, "PRODUCTIVITÉ": 1, "ELEVAGE": 1, "ELEVEURS": 2, "CESSER": 1, "ESSENTIELLEMENT": 1, "EVOQUE": 2, "AINES": 1, "POSSIBILITÉ": 1, "ACTIVITÉ": 1, "ABANDONNER": 1, "SUJETIONS": 1, "PARTIE": 2, "INDEMNITE": 1, "ANNUELLE": 2, "PRENANT": 1, "PERTE": 1, "OCCASIONWEEPAR": 1, "TOURNER": 1, "INCITES": 1, "SPÉCIFIQUES": 1, "FACILITENT": 1, "CONVERSIONS": 1, "EXPLOITATION": 1, "AGRONOMIQUES": 1, "MILIEU": 2, "RENDENT": 1, "FAUDRA": 3, "PRÉPARER": 4, "SECTEUR": 2, "ÉVOLUTIONS": 1, "INCONTROLEES": 1, "ABORDAAIDER": 1, "REDRESSER": 1, "PREPARANT": 1, "LOINTAINÉS": 1, "VALEUR": 1, "ATOUT": 1, "TROUPEAU": 1, "UTILEMENT": 1, "PROCEDER": 1, "ÉVALUATION": 1, "INCIDENCE": 1, "ORDRE": 2, "DEVRA": 2, "RECHERCHE": 2, "EXCLUT": 1, "SOLIDARITÉ": 3, "AVONSIFAIT": 1, "FERONS": 1, "EXIGENCES": 1, "PRESSANTES": 1, "ORGANISER": 2, "PRÉSENT": 1, "ECLAIRER": 1, "VOUDRAIS": 1, "CROISSANCE": 3, "COEUR": 1, "MODERNISATION": 1, "POURSUIVI": 1, "ORGANISATIONS": 7, "QUELS": 1, "NUAGES": 1, "CONSTITUER": 2, "SAVIONS": 1, "PASSERIONS": 1, "PHASE": 2, "SATURE": 1, "INTERNATIONAUX": 1, "FONDAMENTALEMENT": 1, "CHANGE": 2, "ETDUEJENERÉPRÉNDRAI": 1, "MNNTÉNANT": 1, "POTENTIALITES": 1, "VERITABLEMENT": 1, "PREMIÉRE": 1, "ENGAGE": 1, "NORMALES": 1, "AÏNOTRE": 1, "PERMANENCE": 1, "HANDICAPEE": 1, "EXASPÉRANTES": 1, "SECONDE": 1, "APPARAIT": 1, "APPORTÉES": 1, "PROBLEME": 1, "LUTTE": 1, "PROBLÈME": 1, "RÈGLE": 1, "DETESTABLE": 1, "REPARTITION": 1, "MINCE": 1, "PRENNENT": 1, "FORME": 1, "BRUTALE": 1, "CELLE": 1, "QUOTAS": 1, "ATTRIBUES": 1, "REFERENCES": 1, "CONSIDERATION": 1, "BESOINS": 1, "REELS": 1, "TIRER": 3, "LECONS": 1, "RÉPARTITION": 1, "MARCHÉ": 3, "INTÉRIEUR": 2, "PLUPART": 3, "URGENTE": 1, "ATTENDRE": 1, "TENTION": 1, "INTERET": 1, "SOUMIS": 2, "POSSIBILITÉS": 1, "PARTICIPATION": 1, "COMMISSIONS": 1, "PRÉPARATION": 1, "DERNIERS": 1, "TRANSFORMER": 1, "ORIENTER": 1, "NÉCESSAIRES": 1, "PRIORITÉ": 2, "RÉCONNUÉ": 1, "PROGRAMMES": 1, "RAPPÉLE": 1, "RENFORCER": 2, "TRANSPARENCE": 1, "EOUITE": 1, "ORIENTATION": 1, "CONFORMEMENT": 1, "REFORMER": 2, "GARANTIE": 1, "INSUFFISANCES": 1, "LUMIERE": 1, "RENCONTREES": 1, "iNÛNDAIIONSCATASTROPHIOUÉS": 1, "FAITES": 1, "SUJET": 1, "AVIONS": 1, "BESOIN": 1, "DISPOSITIF": 1, "JUILLET": 1, "ENJEUX": 2, "CÉTTE": 1, "RELATIONS": 1, "PROFESSIONNELLES": 1, "TIENS": 1, "NEANMOINS": 1, "FASSÉNT": 1, "RENFORCEMENT": 1, "GUIDER": 1, "BOVIN": 1, "MINIMUM": 1, "PREUVE": 1, "LUCIDITÉ": 1, "PROPOSANT": 1, "AMÉLIORATION": 1, "EXTENSION": 1, "VEILLERAI": 1, "DONNE": 1, "SUITE": 1, "SAVONS": 1, "QUELLES": 1, "RÉCÉNT": 1, "EUROPÉEN": 1, "ENVISAGE": 1, "FINANCIERS": 2, "DOSSIER": 1, "PORTANT": 1, "AFFECTEES": 1, "COMMUNAUTÉ": 1, "FÉVRIER": 1, "GÉNÉRAL": 1, "RÉNDRÉZ": 1, "FACON": 1, "QUASI": 1, "UNANIMÉ": 1, "MÉSÉSTIMENT": 1, "RISQUES": 1, "COMPORTÉ": 1, "FONCTIONNEMENT": 2, "POSITION": 1, "CHANCE": 1, "OFFRE": 1, "RÉUNIS": 1, "EVITÉR": 1, "DÉTRIMÉNT": 1, "MODALITÉS": 1, "LÉCON": 1, "ELARGISSÉMÉNTS": 1, "FONDAMENTAL": 1, "TRANSITION": 2, "SUBORDONNÉÉ": 1, "MATIÉRÉ": 1, "FRUITS": 1, "OCTOBRE": 1, "MISSION": 1, "LIAISON": 1, "ETROITE": 1, "PRÉMIERES": 1, "TRAVAUX": 2, "PERMETTENT": 1, "NECÉSSAIRES": 1, "VALORISATION": 1, "COMMERCIALISATION": 1, "DIVERSIFIER": 1, "RÉGIONS": 1, "ACCOMPAGNÉR": 1, "EVOLUTIONS": 1, "BIENTOT": 2, "APPROFONDIE": 1, "INSTANCES": 1, "RÉGIONALES": 1, "ACHÉVER": 1, "PROTECTION": 1, "SOCIALE": 2, "SPÉCIALEMENT": 1, "ANALOGUES": 1, "ETUDIER": 1, "PRECISÉR": 1, "OFFIR": 1, "RÉSSERRÉR": 1, "CONJOINTEMENT": 1, "SOLIDARITÉS": 1, "CORPS": 1, "POUVONS": 1, "DONNEE": 1, "RESTRUCTURATION": 1, "DISPONIBLE": 1, "APPROFONDIR": 1, "VIENS": 1, "GRANDMMAJORITE": 1, "RENOVE": 1, "FOURNIRA": 1, "APPROPRIEÏ": 1, "ACHEVENT": 1, "TRAITEÉS": 1, "DEVRONT": 1, "REPRISES": 1, "SOMMET": 2, "CLOTURANT": 1, "CONFÉRENCE": 1, "SUBSTANCE": 1, "PARTICIPANTS": 1, "RENCONTRES": 1, "DEVRAIENT": 2, "CONNAISSANCE": 1, "PRECISE": 1, "PRÉCÉDENTE": 1, "ENSUITE": 1, "PRINCIPAL": 1, "REFLEXION": 1, "COMMUN": 1, "TERME": 1, "CONCLURE": 1, "PARLER": 1, "MOYENNE": 1, "ÉVITERONS": 1, "PROBLÉME": 1, "ECART": 1, "CREUSE": 1, "MATIÉRE": 1, "MÉSDAMES": 1, "CONSTAT": 2, "PERSPECTIVES": 2, "APPROCHES": 1, "LEGITIME": 1, "CAPABLESDE": 1, "PRÉSENTATION": 1, "CONCEPTION": 2, "TRAVERS": 1, "PUISSANTÉS": 1, "MAJORITAIRÉS": 1, "PROPOS": 2, "SURTOUT": 1, "ACTUALITÉ": 1, "FREQUEMMÉNT": 1, "IMPROPRE": 1, "GENRES": 1, "TRADUIT": 1, "RETROUVENT": 1, "ANALYSES": 2, "SIGNIFIE": 2, "ABDIQUE": 1, "AFFADISSESÉS": 1, "ACCUEIL": 1, "RÉSERVE": 1, "MINISTÉRE": 1, "FRANC": 1, "ÉXEMPT": 1, "ARRIERES": 1, "CAPITAL": 1, "SYNDICALE": 1, "APPRIS": 1, "CAPACITÉ": 1, "COGERER": 1, "COMPROMETTREIÉST": 1, "DÉCISIVÉ": 1, "ABAISSÉMENT": 1, "MEDIOCRE": 1, "FIERTE": 1, "FÉRMÉMÉNT": 1, "MASSE": 1, "MANOÉUVRE": 1, "INSTALLER": 1, "FERONT": 1, "COURS": 1, "FATALITE": 1, "DÉyCE": 1, "SURSAUT": 1, "CLAIRES": 1, "EXISTE": 1, "VRAIMENT": 1, "PRINCIPES": 1, "SAVOIR": 2, "PREFERENCE": 1, "UNITÉ": 1, "FINANCIERE": 1, "DOIVENT": 1, "DEFINIR": 1, "ADAPTEE": 1, "SAURAIT": 1, "LONGTEMPS": 1, "TRAINENT": 1, "OFFRIR": 1, "CHAMPS": 1, "ESSENTIELS": 1, "SIÉNNE": 1, "NOUVEL": 1, "SURGIR": 1, "PERILLÉUX": 1, "DÉSDEUX": 1, "FASSE": 1, "ABSURDE": 1, "QUAND": 1, "FEMMES": 1, "DAENFANTSIMEURENT": 1, "CHEQUE": 1, "BRITANNIQUE": 1, "RÉALITÉ": 1, "GARDE": 1, "INDISPENSABLE": 1, "INDEPENDANCÉ": 1, "ALIMENTAIRE": 1, "INDEPENDANCE": 1, "REVITALISATION": 1, "AMÉNAGEMENT": 1, "MAINTIEN": 1, "SIGNIFICATIVÉ": 1, "PLAIDÉ": 1}}