{"id": "06_08_2001-Perth", "date": "06_08_2001", "year": "2001", "lieu": "Perth", "longitude": 2.8610728155339804, "latitude": 42.467435145631065, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_225_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Ambassade de France en Australie Page 1 of 11\n\nx\n\\\nINTERVENTION DE MICHEL ROCARD\nPREMIERE CONFERENCE NATIONALE DES PROFESSEURS DE FRANCAIS\n\nHOTEL SOFITEL MELBOURNE, 11 AOUT 2001\n\n \n\nMesdames, Messieurs,\n\nVous me faites, en me conviant à m'exprimer devant vous, un plaisir immense. Non pas\nque je sois en manque de tribunes, loin s'en faut. Mon âge et mes états de service me\nprémunissent contre une telle frustration, au point que j'ai à faire face à un excédent\nplutôt qu'à une insufﬁsance de demande.\n\nQu'avais-je besoin de m'occuper de la langue française et de l'orthographe ? J'aurais dû\nêtre protégé de cette tentation par l'imposante présence, tout le temps de mon mandat\nde Premier Ministre, d'un Président de la République solidement féru de littérature et qu\nse voulait le premier défenseur de notre langue.\n\nLas pour ma surprise complète l'incursion que je me suis permise dans le domaine\ndes grammairiens et des linguistes, a provoqué la plus incroyable, la plus démesurée, la\nplus déraisonnable mais la plus drôle aussi des batailles politiques auxquelles j'ai été\nmêlé en cinquante ans de vie publique. Pour avoir été considérés comme essentiels\nvoire sacrés, les enjeux de cette bataille, tout comme ses résultats d'ailleurs, sont\nnéanmoins restés pratiquement inconnus du grand public et même de beaucoup de\nprotagonistes. C'est au point que l'impression s'est répandue que le camp des\nmodernisateurs, représenté par l'Académie française et sollicité par mes soins, avait\nperdu cette bataille, au proﬁt des ayatollahs de la langue et de l'orthographe, alors que\nle résultat effectivement acquis est bel est bien l'inverse.\n\nEt voici que vous me conviez à vous conter cette histoire, et à faire devant vous,\nenseignants et défenseurs du français en Australie, le point sur le sens et les résultats\ndes efforts entrepris depuis plus de dix ans pour conforter la santé et la diffusion de\nnotre langue.\n\nCar la réponse à votre interrogation majeure - où en est le français aujourd'hui dans le\nmonde ? - ne saurait se contenter d'un diagnostic, mais exige que l'on pénètre dans\nl'univers de l'action pour en délimiter le champ, évaluer les résultats de ce qui fut fait ou\ntenté, et traquer les raisons de l'inaction.\n\n \n\nLe souci qu'ont les Français de leur langue est très ancien. Le premier document de\ndroit public international, le Serment de Strasbourg, écrit en français le fut en 842.\n\nCe sont très vite les troubadours, les poètes et les littérateurs qui vont illustrer la langue\net lui donner ses lettres de noblesse. La Chanson de Roland (l095—1100) et Le Roman\nde Renan‘ (à trente ans près aux environs de 1200) ﬁgurent parmi les premières\ngrandes oeuvres dont on ait gardé trace. François Villon (1431-1463) plus tard l'illustra\ngrandement de même que Rabelais (1494—1553). Ce sont surtout les poètes de La\nPléiade, à commencer par Ronsard (1524-1585) et Du Bellay (1522—1560), qui vont faire\nfranchir au français une nouvelle étape dans la formalisation de la langue et dans\nl'afﬁrmation de sa qualité littéraire. Dans la première moitié du XVlème siècle, en 1539,\nl'ordonnance royale de Villers-Cotterêts prescrit l'usage du français pour tous les\ndocuments de justice et jugements et pour l'état civil. Puis vint Malherbe, premier\ncodiﬁcateur, si j'ose dire (1555-1628).\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\nAmbassade de France en Australie Page 2 of 11\n\nLes XVlème et XVllème siècles virent se produire une véritable explosion littéraire,\npoétique et théâtrale. Aussi n'y a—t—il guère de mystère à découvrir que la création de\nl'Académie française, gardienne de la langue, par Louis Xlll et Richelieu en 1634 est\napproximativement contemporaine des travaux de Malherbe et de la grande période de\ncréation littéraire de Corneille (1606—1684). Un peu plus tard Racine (l639—1699) et\nMolière (1622-1673) notamment viendront compléter ce feu d'artiﬁce. Mais l'objet de\nnotre propos ne saurait nous laisser oublier que la France était à l'époque la plus\ngrande puissance démographique et militaire du continent. L'Espagne continuait un\ndéclin commencé dès longtemps, les communautés allemande et italienne afﬁchaient\nun dynamisme culturel indéniable mais émietté en d'innombrables principautés, et\nl'émergence brillante de l'Angleterre s'annonçait à peine.\n\nC'est en l'absence de vraie compétition, et pour des raisons où la puissance le dispute\nà la culture, que le français devint la langue internationale par excellence, et d'abord la\nlangue de la diplomatie. Le souvenir de cette période n'est pas pour rien dans\nl'attachement viscéral que tous les Français portent à leur langue, même si cet\nattachement feint de ne se ﬁxer que sur la langue elle-même et ses formes,\n\nlexicographiques et grammaticales.\n\nForce est bien de noter cependant que les premiers signes lisibles d'une perte\nd'inﬂuence de la langue française dans la pratique diplomatique commencent à être\nrepérables dès le Congrès de Vienne en 1815. Waterloo est passé par là. Les raisons\ndu rayonnement d'une langue sont loin de se limiter à sa littérature. La puissance en\nest le facteur essentiel.\n\nL'analyse des changements dans l'équilibre du monde n'est cependant pas mon propos\nd'aujourd'hui, lequel est de répondre à votre souci de comprendre et de mesurer\ncomment une langue, en l'espèce le français, évolue, change, s'adapte, et se livre\nefﬁcacement ou non à la compétition avec ses voisines et cela dans cette pén'ode\nmarquée par la vague torrentielle de la mondialisation.\n\nDe la dizaine de siècles que j'évoquais à l'instant nous restent une langue superbe, un\nimmense patrimoine littéraire, ainsi que des- institutions et des procédures. L'institution\nmajeure, c'est l'Académie française. Dès l'origine, elle reçoit de l'autorité publique\ncharge de veiller à la langue, de lui fournir des règles, de l'épurer. Elle a seule cette\ncompétence. Les législateurs ultérieurs de six rois, deux empereurs et cinq républiques\nn'y changeront rien. On ne connaît que deux accrocs, un arrêté Georges Leygues de\n1901 et un arrêté René Haby de 1977. Dans les deux cas, les Ministres de l'Education\nnationale donnaient instruction au personnel enseignant d'élargir le domaine des\ntolérances orthographiques. Ces deux décisions de puissance publique ne\nconcernaient que les enseignants, et donc pas tous les usagers de la langue, moins\nencore les éditeurs de dictionnaires. Leur effet pratique sur l‘orthographe fut faible sinon\nnul, et surtout elles avaient l'inconvénient d'empiéter explicitement sur les attributions\nde l'Académie française, qui seule peut décider de l'orthographe et des licences mit-Q.”\ntolérables à son sujet. \" ‘\n\n4’47: ,.\nAu—delà de l'institution, les procédures sont principalement trois. L'Académie a V \"A“:\ncompétence pour déﬁnir la grammaire du français. Curieusement, cette responsabilité\nne semble pas avoir été considérée comme essentielle par les Quarante. lls se bornent\nà adopter en 1705, 71 ans après la création de l'Académie, une grammaire pré-écrite\nsolitairement par Régnier-Desmarais. Ce n'est qu'en 1932 que sera adoptée la \"\nGrammaire de l'Académie française qui suscita beaucoup de critiques au moment de\nsa parution, notamment de la part de Ferdinand Brunot, qui faisait autorité en la\nmatière. L'Académie a explicitement décidé qu'elle n'entreprendrait plus de travaux\n\ntouchant la grammaire avant longtemps.\n\nUne autre procédure majeure est l'élaboration du dictionnaire. L‘Académie discute en\nséance plénière et de manière approfondie les propositions de son Comité du\ndictionnaire. Ce processus est constant : à peine terminé la lettre Z, l'Académie ré-\nattaque la semaine suivante la lettre A. Ainsi a—t-on connu huit éditions successives du\ndictionnaire de l'Académie, la première ayant été publiée en 1672, et la huitième en\n1935. La neuvième est en cours, trois tomes déjà sont publiés, les délibérations en sont\nà la lettre R et l'on pense raisonnablement ﬁnir vers 2010 pour attaquer la dixième\nédition.\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\nAmbassade de France en Australie Page 3 of 11\n\nt , L'Académie française a republié récemment toutes les préfaces de ces dictionnaires, et\nje conseille vivement la lecture instructive et parfois surprenante de ces bornes\ndans l'histoire de notre langue.\n\nAjoutons dans cet esprit que, toujours pour magniﬁer la langue, l'Académie distribue de\nnombreux prix. Le plus connu et le plus recherché est le Grand Prix du Roman, que le\npublic salue en général d'un surcroît d'achats. Qu'il s'agisse de l'histoire, de la chanson,\nde la biographie, du théâtre ou même du cinéma, l'Académie n'oublie rien et salue\ntoujours ce qui peut renforcer le bon usage de la langue, qu'elle honore autant qu'elle\nen traque les inﬁdèles.\n\nCelui qui ici nous intéresse le plus est sans doute le Grand Prix de la Francophonie,\ncréé vers 1985, et dont le premier titulaire fut en 1986 le grand poète et dramaturge\nlibanais Georges Schéhadé, suivi l'année d'après par l'admirable spécialiste japonais\nde Pascal, Yoichi Maéda.\n\nMais laissons là les prix pour en revenir à la langue elle—même et à l'orthographe. La\ntroisième procédure consiste en ceci que, d'étape en étape, à des intervalles très\nirréguliers, l'Académie française a publié des décisions concernant l'orthographe,\ncomme le font au demeurant les autorités linguistiques dans la plupart des pays\nd'Europe. Certaines d'entre elles étaient fort audacieuses, en ce qu'elles touchaient\nbeaucoup de mots. Celle de 1740 modiﬁa l'orthographe de 6000 mots sur les 24 000\nque contenait alors le dictionnaire.\n\nLa plus célèbre date de 1835. Rapprochant la règle de l'usage, elle disposa que l'on\nécrirait désormais “ai\" les ﬁnales que l'on prononçait \"è\" et que l'on écrivait jusque là\n\nOI.\n\nC'est ainsi que l'on cesse d'écrire foible, paroitre, monnoie, et naturellement françois ou\nanglois. La même décision disposa que tous les noms et adjectifs en \"en\" et \"an\"\nprendraient désormais un t alors que jusque là ils n'en prenaient pas : parens, enfens.\n\nAvec quelques autres dispositions, tout cela toucha le cinquième des mots. On s'y ﬁt, et\nl'on suivit sans barguigner, tant le Dictionnaire faisait référence. C'est aussi une\ndécision de l'Académie qui, un bon siècle plus tôt, avait adopté l'orthographe \"ph\" à la\nplace de \"f\" dans tous les mots d'origine grecque. Toutefois c'est seulement en 1935\nqu'une bévue d'un secrétaire administratifde l'Académie, non repérée par les Quarante,\najouta \" nénuphar \" à cette liste, alors que Proust l'écrivait \"nénufar\". C'est Proust qui\navait raison, le mot est d'origine arabe, et cela fait partie des toutes récentes\nrectiﬁcations.\n\nCette constance réformatrice couvre les XVllème, XVlllème et XlXème siècles, et je\ncrois savoir qu'elle est analogue à ce que font les académies ou autorités linguistiques\nde la plupart des autres pays d'Europe. L'anglais est en simpliﬁcation constante,\nl'allemand et l'espagnol régulièrement rectiﬁés. Curieusement, cette ardeur disparaît au\nXXème siècle. Les réformes proposées par l'Académie se font moins amples, et surtout\nelles ont moins d'effet. La dernière décision signiﬁcative, en deux étapes 1932 - 1935\nmodiﬁa environ 500 mots. Un rapport Beslais de 1965, examiné par l'Académie,\ndans l'oubli. Les deux arrêtés Leygues et Haby que j'évoquais plus haut, s'ils ne sont\npas désapprouvés par l'Académie ne sont pas transformés par elle en décision plus\ngénérale. Un rapport du Conseil international de la langue française en 1972 demeure\npresque sans lendemain, l'Académie en acceptant quelques bribes en 1975, pour les\nrenier en 1987 dans des conditions étonnantes. L'avertissement qui ﬁgure en tête du\ndeuxième fascicule de la neuvième édition du Dictionnaire comporte en effet ces\nphrases extraordinaires que je ne résiste pas au plaisir de citer, tout en notant qu'il y a\ndans les sources dont je me suis servi une discordance concernant l'édition du\nDictionnaire en cause. Elles évoquent la neuvième, ce qui implique que l'édition en\ncours actuellement serait la dixième alors que je la crois être la neuvième. Je m'excuse\nde n'avoir pas eu le temps de percer ce mystère et, je cite: \"l'Académie, dans ses\nséances des 12 et 19 mars 1987, ayant constaté que les modiﬁcations orthographiques\nqu'elle avait consenties en 1975 n'étaient pas entrées dans l'usage, a décidé de les\nrejeter dans leur ensemble. En conséquence, nous sommes revenus, dans ce\ndeuxième fascicule de la neuvième édition, aux usages orthographiques antérieurs à\n\n \n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\nAmbassade de France en Australie Page 4 of 11\n\ne ‘ 1975.\"\n\nReconnaissez que ces phrases sont étonnantes, et d'une certaine manière\ninquiétantes. Tout est ﬁgé. L'orthographe, monstre sacré, est devenue momiﬁée.\n\nRéﬂéchissant sur cette situation, le grand linguiste belge André Goosse, membre du\nConseil supérieur de la langue française écrit en 1991 : \"Peut-être faut-il attribuer cette\nespèce de ﬁgement à la généralisation de l'enseignement, celui de l'orthographe en\nparticulier, sacralisée par l'école et devenue le symbole, voire le résumé, de la culture.\nétait moins difﬁcile de faire évoluer la graphie quand elle n'était vraiment connue que\nd'une minorité, constituée surtout de spécialistes.\"\n\nQuoi qu'il en soit, le problème de fond n'était pas réglé, et les difﬁcultés de l'orthographe\nfrançaise continuaient à susciter bien des commentaires. Des propositions radicales,\nallant parfois jusqu'à la phonétisation complète de notre orthographe, se font jour à\ndiverses reprises. L'une des plus vigoureuses fut en 1668, celle de Lesclache,\nprofesseur de philosophie, qui défendait le droit d'accéder à l'orthographe sans\nconnaître le latin ni le grec, et particulièrement le droit des femmes à écrire leur langue\n\nsans avoir besoin pour autant de s'initier à une orthographe savante et étymologique.\n\nLa controverse fut rude, et les réformateurs de l'orthographe accusés des mêmes\npéchés voire assimilés aux réformateurs tout court, lesquels faisaient en effet beaucoup\nparler d'eux à ce moment. La lecture de ces échanges d'arguments est savoureuse au\nplus haut point. Mais on l'a vu, aucune réforme fondamentale n'aboutit.\n\nRésultat, la clameur des modernistes contre l'inutile complexité de notre graphie s'est\nrenouvelée d'époque en époque sans jamais être entendue.\n\nNos plus grands écrivains s'y sont signalés. Ronsard, Corneille, Voltaire, Sainte-\nont mené ce combat, toujours perdu. Pour me limiter au XXème siècle, je me\ncontenterai de citer Paul Valéry, qui parle de la \" criminelle orthographe et n'hésite\npas à écrire dans Variétés: \"L'absurdité de notre orthographe, qui est, en vérité, une\ndes fabrications les plus cocasses du monde, est bien connue. Elle est un recueil\nimpérieux ou impératif d'une quantité d'erreurs d'étymologie artiﬁciellement ﬁxées par\ndes décisions inexplicables.\"\n\nll peut arriver à Valéry d'être parfois un peu injuste. Mais ce n‘est pas mon propos. Je\nn'ai nulle fonction juridictionnelle ou arbitrale à exercer ici. Mon propos n'est que de\nrelever l'insatisfaction permanente, sur plusieurs siècles et jusqu'au nôtre, des meilleurs\nécrivains de notre langue en même temps que l'extrême difﬁculté pour les Français de\nmaîtriser leur orthographe et pour les professeurs ou les instituteurs de la leur\nenseigner.\n\n \n\nQu'avais-je à faire, rnoi, militant politique social-démocrate, de temps en temps député\nou ministre, de toute cette histoire ? A vrai dire pas grand—chose. Naturellement aucun\nhomme politique conséquent ne saurait exclure de son champ de préoccupations tout\nle domaine de la culture et par conséquent celui de la langue. Mais nous étions au\nPartit socialiste et notre Premier Secrétaire était un écrivain. ll était plus compétent que\nnous tous pour traiter cela. Je n'étais d'autre part guère un homme de culture au sens\nexigeant du terme, même si je prétends correspondre au proﬁl de ce que l'on appelait\nau XVllème siècle un honnête homme.\n\nSeulement voilà. Notre Premier Secrétaire, François Mitterrand, pour être écrivain, n'en\nétait pas pour autant très ouvert au mouvement social dans la culture.\n\nPour ma part, soucieux de préparer le meilleur soutien social à la gauche en train\nd'accéder au pouvoir, je fréquentais beaucoup les syndicats. L'un des plus importants\net des plus stratégiques pour nous était la puissante Fédération de l'Education\nNationale, et tout spécialement son organisation la plus forte et la mieux structurée, le\nSyndicat National des instituteurs. J'ai beaucoup rencontré leurs équipes dirigeantes à\nla ﬁn des années soixante—dix, et y ai découvert avec une certaine surprise l'importance\nque l‘on accordait à \"la réforme de l'orthographe\". De nombreux enseignants\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\nAmbassade de France en Australie Page 5 of 11\n\n. s'essayaient à des propositions simpliﬁcatrices, le thème était fréquemment abordé\ndans les journaux syndicaux, La difﬁculté de l'enseignement de l'orthographe était une\nvraie souffrance pour le monde enseignant.\n\nDe plus, un de mes amis tout proche, Pierre Encrevé, était un linguiste. ll compléta ce\ndiagnostic en évoquant votre condition, celle des enseignants du français à l'étranger.\nApprendre une langue nouvelle à quelqu'un qui en parle une autre n'est déjà pas\nsimple, enseigner en plus, quoiqu'en même temps, une orthographe aux illogismes\nnombreux et aux étrangetés multiples, sans rapport direct et nécessaire avec la langue\nparlée, voilà qui est terriblement rebutant. De fait cela rebute effectivement beaucoup\nd'élèves et d'étudiants. Et l'on sait même que nombre d'intellectuels et de savants non\nfrançais qui connaissent bien notre langue s'abstiennent absolument de l'écrire, de peur\nde faire des fautes. Assainir l'orthographe devient un enjeu de l‘enseignement du\nfrançais à l'étranger, donc du rayonnement de notre langue et de sa diffusion.\n\nAssez tôt après sa première élection, le Président François Mitterrand afﬁche son\nintérêt pour le français et sa défense, et crée en 1984 un Comité consultatif de la\nlangue française et un poste de Commissaire général. C'est un magistrat de la Cour\ndes Comptes, Monsieur Billaud, qui devient Commissaire général à la langue française,\ntandis que Roger Fajardie est appelé à la Présidence du Conseil consultatif. Les\nproblèmes qui m'avaient soucié semblaient devoir être traités. Pendant ce premier\nmandat, je fus Ministre du Plan et de l'Aménagement du Territoire, puis de l'Agriculture.\nMes préoccupations ont changé de nature.\n\nPierre Encrevé toutefois se chargeait de maintenir mon éveil à ces questions.\n\nUn incident attira notre attention. Je n'en peux pas citer la date exacte, mais une forte\ncolère présidentielle fut rendue publique, le Président venant de s'apercevoir que la\nrevue de l'Institut Pasteur était publiée en anglais. Nos Pastoriens furent fermement\nconviés à en revenir à des moeurs plus politiquement correctes. Cela ﬁt jaser. On\nregarda de près. On découvrit que le très haut niveau scientiﬁque de cette revue tant en\nbiologie moléculaire qu'en biologie génétique était tel qu‘il limitait le nombre possible de\nfrancophones capables de la lire à une petite centaine, ce qui naturellement\nn'assurerait pas l'équilibre ﬁnancier de la revue. On comprit aussi qu'à ce niveau\nextrême de qualiﬁcation, la carrière des chercheurs est nécessairement internationale\net qu'il est impératif pour eux de publier en anglais. On risquait sinon de les chasser\nvers des laboratoires étrangers. Bref l'idée d'interdire l'emploi de l'anglais dans des\npublications françaises n'était pas pertinente. On entendit peu d‘ailleurs à cette\noccasion les institutions de la langue, Commissaire général et Conseil consultatif. On\nsut ensuite que ces institutions ne conduisaient que des activités de reconnaissance,\nde gratiﬁcation et d'animation, mais on ne les voyait guère intervenir sur les facteurs\nmajeurs du tassement de l'inﬂuence du français dans le monde. C'est d'ailleurs\nquelques années après leur mise en place que l'Académie renonça en 1987, on l'a vu,\nà ses recommandations de 1975.\n\nLe temps passe, et la cause du français ne progresse guère. De mon côté je m'éloigne .\nun peu de ces sujets.\n\nPendant notre cure d'opposition, je publie un livre en 1987, Le coeur à l’ouvrage, où je\nm'amuse à décrire en troisième partie, sous forme d'un lexique, les grands enjeux\nd'avenir que je croyais devoir être ceux de notre ambition sociale-démocrate. Les mots\n\"langue française\" y ﬁguraient. J‘y défendais sommairement une politique de soutien à\nla langue française par le développement de la demande plutôt que par le contrôle de\nl'offre, en appelais discrètement aux rectiﬁcations orthographiques nécessaires, et\nplaidais vigoureusement la cause d'un plurilinguisme organisé en Europe.\n\nPuis vint 1988, la réélection de François Mitterrand et mon accession peu prévisible aux\nfonctions de Premier Ministre. Naturellement Pierre Encrevé fait partie de mon Cabinet,\nau titre de la culture, et continue sa veille linguistique. Rien ne se passait, ni du côté de\nl'Académie, découragée malgré le dynamisme modernisateur de son Secrétaire\nperpétuel, ni du côté des autorités linguistiques. Le débat, pourtant, feutré et\nintermittent, n'en continuait pas moins dans les milieux des spécialistes et des\nenseignants.\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\nAmbassade de France en Australie Page 6 of 11\n\nLa polyvalence nécessaire de mes attributions conduisit mes amis et mes\ncollaborateurs à attirer mon attention sur un autre problème. Depuis une dizaine\nd'années avaient émergé quelques immenses institutions capables de stocker\nl'essentiel du savoir du monde. Gigantesques bibliothèques totalement informatisées,\ntenant leurs archives sur microﬁlms, elles étaient quatre aux Etats-Unis, une en\nGrande—Bretagne et une au Japon. En France on commençait à caresser l'espoir que le\ntout nouveau projet de Grande Bibliothèque permettrait dix ans plus tard de remplir\ncette fonction. Or l'entrée dans ces stocks de données, pour la littérature comme pour\nle droit ou l'histoire, exige la traduction du titre, d'un bref résumé ou argument, et\nsouvent du sommaire. Nous entrons dans le monde de la traduction automatique,\nlequel concerne aussi les modes d'emploi des biens industriels domestiques ou\nprofessionnels complexes.\n\nTous ces services sont coûteux. On parle dans ce domaine d'industries de la langue et\nde travail industriel sur la langue. Les matrices de base étant en référence à l'anglais,\nj'apprends sans surprise mais avec l'inquiétude que vous devinez que la traduction\nautomatique en anglais d'une langue à orthographe phonétique ayant un coût X, la\ntraduction du français avec ses illogismes, ses 3000 mots aux orthographes,\naccentuation comprise, différentes selon les dictionnaires, et son absence de toute\nrègle pour ﬁxer l'orthographe des mots nouveaux, coûtait 50 à 60 % plus cher. De ce\nfait nos éditeurs, nos entreprises n'assumaient pas ces coûts, et la place du français se\nmarginalisait, voire s'estompait, dans ces centres de la pensée où n'importe quel\ncitoyen du monde pouvait par les moyens modernes interroger ou consulter de\nn'importe où tout élément de savoir ou de culture mondial sous la seule condition qu'il y\nsoit stocké. Quant à la traduction automatique des modes d'emploi des produits\nindustriels exportés, c'est en surcoût pour notre compétitivité qu'elle se présentait. Mes\nneurones de technocrate frémirent à cette découverte, et ma conviction qu'il devenait\nurgent d'agir se renforçait puissamment.\n\nPour couronner le tout, Bernard Pivot, l'infatigable défenseur de nos livres et de notre\nlangue, orthographe comprise, à la télévision, vint au début février 1989 nous montrer\nles résultats d'un sondage qu'il avait fait‘faire pour sa revue Lire: 45 % des Français\ntrouvaient l'orthographe difﬁcile et 25 % très difﬁcile. 44 % veulent une réforme de\nl'orthographe alors que 50 % ne la souhaitent pas et 6 % s'abstiennent. Mais \"s'il est\npossible de retoucher l'orthographe pour supprimer quelques bizarreries et absurdités\",\n76% s'y montrent favorables. Ce chiffre énorme est convaincant.\n\nC'est dans cette période, en fait un peu avant ce dernier épisode, que j'apprends le\ndécès de Roger Fajardie. Je connaissais depuis ma jeunesse ce ﬁdèle compagnon de\nPierre Mauroy, et je respectais en lui le militant aux convictions inébranlables et à la\ndiscipline irréprochable. ll ne manquait pas de talents, mais n'avait pas choisi de faire\ndonner leur maximum à ceux qui auraient fait de lui un bon Président du Conseil\nconsultatif de la langue française. Aussi n'hésitai—je pas, la semaine suivante, à\nl'occasion de son remplacement, à poser au Président de la République non pas la\nquestion d'une nomination, mais la question plus générale de toute notre stratégie en\nmatière de langue française.\n\n \n\nJe trouvai sur ce sujet un Président triste et désabusé. L'affaire de la revue de l'Institut\nPasteur l'avait beaucoup affecté, il savait que les institutions qu'il avait lui-même\nvoulues puis mises en place n'avaient guère produit de résultats, il tançait les ministres\n- moi-même le Premier à plusieurs reprises — dont il apprenait qu'ils avaient parlé\nanglais dans des conférences internationales en refusant absolument de considérer\nque nous puissions ne pas avoir eu le choix. lnquiet donc, il admettait seulement qu'il\nfallait peut-être changer de méthode, mais sûrement pas baisser les bras. ll se sentait\nécrivain autant que Président.\n\nCe fut une conversation passionnante. Je plaidai d'abord pour la qualiﬁcation des\nintervenants. Je plaidai aussi pour un changement complet de stratégie linguistique :\npasser de la ligne Maginot à la guerre de mouvement offensif, autrement dit cesser\nd'imposer l'offre de langue française là où elle n'est ni souhaitée ni opportune, et mettre\ntous les efforts sur le développement de la demande de notre langue. Je n'osai pas à\nce moment—là lui dire tout de suite qu'une simpliﬁcation orthographique me paraissait\nnécessaire à cet égard. En revanche, j'insistai pour ﬁnir sur la nécessaire remise de nos\ninstitutions de la langue sous le contrôle effectif du Gouvernement. Le Conseil\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\n \n\nAmbassade de France en Australie Page 7 of 11\n\nconsultatif ne dépendait de personne, ce qui impliquait que s'il n'obéissait pas au\nGouvernement, il ne l'engageait pas non plus, et il en allait de même du Commissaire\ngénéral.\n\nD'un Président inquiet et désabusé, mais amusé de ma force de conviction, j'obtins un\naccord général, sans lequel rien ne se serait fait.\n\nC'est ainsi que le Commissaire général, électron libre agissant comme un magistrat\nsolitaire de la langue, fut remplacé par un Délégué général du Gouvernement très\nexplicitement chargé de faire tourner la machine administrative au service de la langue\net dans le cadre des instructions reçues des ministres compétents. Le Conseil\nconsultatif lui—même, institution autocéphale présidée par un de ses membres et\nrattachée à rien, fut réintégré dans l'appareil d'Etat, devenant Conseil supérieur de la\nlangue française, présidé par le Premier Ministre, comprenant parmi ses membres les\nministres de l'Education nationale et de la Francophonie, ainsi que les Secrétaires\nperpétuels de l'Académie française et de l'Académie des Sciences. Tous les organes\nde la machinerie publique pouvaient ainsi être actionnés, et le reste du Conseil, loin de\nse limiter à des fonctionnaires, allait inclure des linguistes, des grammairiens, des\nindustriels confrontés aux marchés non francophones, des écrivains, un chanteur, une\nromancière québécoise, un écrivain marocain et un linguiste belge.\n\nJ'eus l'honneur d'installer le Conseil supérieur le 24 octobre 1989. Très vite, il structure\nen son sein plusieurs groupes de travail spécialisés, se chargeant chacun d'une tâche\nou d'une veille principale. J'ai le souvenir qu'on y traita de la langue française et des\nmédias, des industries de la langue, de l'enseignement du français à l'étranger, et bien\nsûr de l'orthographe, objet explicite d'un des comités en questiôn.\n\nL'on se mit vite au travail. Chacun des groupes spécialisés établissait des relations\navec les ministres compétents pour son secteur. Le comité pour l'orthographe se\ndécouvrit rapidement en charge de la réponse à donner à une demande de\nmodernisation de la graphie vieille de plusieurs siècles, et se sentit particulièrement\naiguillonné par la pressante demande des enseignants et par le sondage publié dans la\nrevue Lire, dont il était question plus haut. Un déjeuner à l'Hôtel de Matignon fut\norganisé pour choisir la tactique à utiliser, ce qui revenait à mesurer le degré\nd'implication que le Gouvernement, et donc moi-même, était prêt à, ou souhaitait\nassumer publiquement dans une telle affaire. Ma réponse était claire : le Gouvernement\nmobiliserait du mieux qu'il pourrait la puissance de l'administration dans tous les\ndomaines concernés par la langue (éducation, culture, affaires étrangères, commerce\nextérieur, francophonie, etc ) sous la double condition que les recommandations\nsoient précises et que rien ne soit fait qui relevât des attributions de l'Académie, qu'au\ncontraire il fallait saisir si nécessaire.\n\nMaurice Druon, le Secrétaire perpétuel de l'Académie française, présent à ce déjeuner,\ndéclara tout à la fois, à la grande satisfaction des présents, son accord profond avec les\norientations esquissées, et son scepticisme sur les chances d'aboutir. ll termina d'une\nvoix douce en disant : \"tout cela ne peut réussir, et encore, que si je prenais la\nprésidence du Comité de l'orthographe de votre Conseil supérieur...\" Qu'avait—il dit là l\nLa chose fut convenue en un instant, ofﬁcialisée la semaine suivante et le travail se\npoursuivit.\n\nJ'avais eu, au demeurant, la prudence, en installant le Conseil supérieur, de préciser\ntrès nettement que je n'entendais en rien demander une réforme de l'orthographe, mais\nsimplement des avis sur les rectiﬁcations nécessaires, à une facilitation de l'écriture et\nde l'enseignement de la langue en décrivant limitativement les domaines concernés :\n\n \n\n- l'usage des traits d'union,\n\n— le pluriel des mots composés, \\ t4» ÿ\n\n- l'usage des accents circonﬂexes, mr‘y\n— les anomalies des séries étymologiques désaccordées (du type chariot - charrette,\nciller - dessiller, ou trappe - chausse-trape),\n\n- l'accord du participe passé dans les verbes pronominaux.\n\nEt naturellement j'avais demandé aussi des suggestions quant aux règles à suivre pour\n\nhttp://www.france.net.au/language/pages/rocard2001.fr.htm 24/01/2002\n\n \n\n \n\nAmbassade de France en Australie Page 8 of 11\n\nformer l'orthographe des mots nouveaux. ll s'en forme en effet dans les sciences, les\ntechniques, la médecine et la pharmacie, plus d'une dizaine de milliers par an et l'on y\nobserve que le redoublement ou non des consonnes, l'emploi de telle lettre plutôt que\nde telle autre lorsqu'elles sont substituables présente la plus grande fantaisie.\n\nC'est dans cet esprit et dans ces limites qu'est déposé le Rapport du Conseil supérieur\nde la langue française en date du 19 juin 1990. Un petit débat s'ouvre, quelques\nréserves sont émises sur des problèmes d'accents circonﬂexes, elles sont limitées et\ncourtoisement formulées. L'Académie française adopte à l'unanimité les\nrecommandations de ce rapport qui ne propose que des rectiﬁcations, en aucun cas\nune réforme. Tout cela semble d'autant plus acquis et consolidé que la composition\nmême du Conseil supérieur avait permis d'associer à cette démarche deux des parties\nprenantes à la défense de la langue et sans l'accord desquelles peu de choses peuvent\nse faire : les éditeurs de dictionnaires et les correcteurs de journaux.\n\nSaddam Hussein ayant par ailleurs occupé le Kowe'it, et la guerre approchant\nvisiblement, je m'attendais comme tout le monde à ce que les rectiﬁcations\northographiques cessent d'attirer l'intérêt du public.\n\nVoici pourtant que, vers le 15 décembre 1990, éclate une incroyable polémique. Elle fut\nd'une violence surprenante, toute la presse s'y est mise, hebdomadaires comme\nquotidiens. Les sommets du ridicule et de l'incongruité sont atteints. Le vieil anarchiste\nDelfeil de Ton, de la gauche du \"Nouvel Observateur\", publie dans le \"Figaro\nMagazine\". Tout le monde feint d'oublier qu'il ne s'agit que de rectiﬁcations, on dénonce\navec véhémence la réforme et même la révolution orthographique. On lit sous des\nplumes d'ordinaire autorisées et pondérées des tirades enﬂammées n'ayant qu'un\nrapport très lointain avec la réalité technique des rectiﬁcations proposées. Certains\nparlent de créolisation de la langue française. Plusieurs académiciens qui avaient voté\nle rapport se dédisent et partent en guerre. La présen/ation de \"nénuphar\" devient\nl'enjeu symbolique majeur.\n\nL'Académie se sent le devoir de rouvrir le débat, pour que tous ses membres puissent\ns'exprimer.\n\nLa guerre est annoncée pour le 15 janvier 1991 au Kowe'it, cela ne sufﬁt point à\ndémobiliser les Français de la guerre de l'orthographe. L'expression a été utilisée. ll faut\nd'imposantes forces de l'ordre pour que puisse se dérouler dans le calme le débat de\nl'Académie du 10 janvier. L'affrontement est vigoureux, mais sert à redécouvrir les\nvraies dimensions du problème, qui sont bien minces. De nombreux académiciens font\nsavoir qu'ils se rallieraient volontiers si le Gouvernement voulait bien conﬁrmer qu'il\nn'entendait en aucun cas procéder par voie autoritaire. La chose m'a quelque peu\nsurpris puisque j'avais déjà pris deux ou trois fois cet engagement de manière publique\net qu'en outre je n'en avais pas réellement le pouvoir. Aussi donnai-je sans barguigner\ncette assurance renouvelée. Et c'est dans une atmosphère dégrisée, feutrée, pendant\nque les bombes tombaient sur Bagdad, que l'Académie française, le 17 janvier 1991,\nconﬁrma son premier vote à une large majorité mais non plus à l'unanimité, tout en\nincluant dans sa résolution l'idée que dans l'avenir elle conﬁrmerait elle—même ces\nrectiﬁcations après avoir constaté leur usage. , mm“\n\nQue reste—t—il de cet épisode stupéﬁant, qui a dû faire sourire la plupart d'entre vous? K ,1\nKiwis-j\n\nD'abord les rectiﬁcations sont approuvées. Elles sont des facultés ouvertes et jamais\n\ndes obligations, l'Académie les incorpore à son Dictionnaire et les récapitule en ﬁn de\n\nfascicule, tous les autres auteurs de dictionnaires les intègrent à leurs nouvelles\n\néditions, mais parfois seulement après l'orthographe antérieure, toujours permise\n\nquoique jugée fautive.\n\nLe nombre de fautes que commettent usuellement les enfants dans les dictées devrait\nêtre divisé par plus de deux. L'enseignement de l'orthographe pour qui s'approprie les\nrectiﬁcations, est indéniablement quoique modestement simpliﬁé.\n\nEn second lieu, il faut hélas admettre que des rectiﬁcations aussi modestes n'apportent\nque de tout petits éléments de solution mais non une bonne réponse au problème\n\nhttp://Www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\nAmbassade de France en Australie Page 9 of 11\n\n' dramatique de la réduction des coûts dans le travail industriel sur la langue.\n\nEn troisième lieu, il faut aussi tirer des conclusions de l'incident lui-même. ll est\nfascinant que tant de français aient vu dans ces recommandations très modestes une\nmenace pour la survie de la langue, la crainte d'une orthographe totalement phonétisée\nqui ferait disparaître les charmes essentiels que nous reconnaissons à la nôtre. A cette\npanique s'est jointe une crispation bien française, l'angoisse devant le changement, la\ndéfense d'un immobilisme qui ne touche pas seulement l'orthographe mais concerne à\nla fois tout le service public et tous les droits acquis.\n\nAucune réforme, et pas même une rectiﬁcation, n'avait été possible depuis le début du\nsiècle. ll était donc essentiel de reprendre la marche en avant, quelle que soit la\nminceur du pas. Le succès de 1990, en termes de procédure, appelle à de nouvelles\nrectiﬁcations en 2010. Si l'on en reprend l'habitude on les trouvera moins dangereuses,\net si on les craint moins, elles pourront être plus amples et mieux correspondre aux\nbesoins des usagers de notre langue.\n\nTout cela, qui fut passionnant, est bien mince devant les enjeux que représente la place\ndu français dans le monde contemporain.\n\nLa démographie ne joue guère pour nous. Les francophones sont entre 110 et 130\nmillions. Leur part dans la population mondiale décroît lentement.\n\nTrente-deux ou trente—trois nations ont le français comme langue ofﬁcielle ou\ndominante. Presque toutes ont vocation à le garder. Mais le Maghreb et le Vietnam ont\nla possibilité culturelle d'en changer. C'est une bataille incertaine.\n\nUn facteur majeur pour le rayonnement d'une langue est l'excellence de la production\nculturelle à laquelle elle sert de support. Les consécrations sont ici des instruments de\nmesure. Le jury du Prix Nobel d'économie a salué pour la première et unique fois, il y a\nde l'ordre de vingt ans maintenant, une oeuvre intégralement écrite en français, celle de\nMaurice Allais. Mais l'espoir d'un renouvellement dans cette discipline est faible. Notre\nplus grande moisson récente est en physique, mais cela est culturellement moins\nporteur. Le Prix Nobel de littérature ne s'est pas porté sur un Français depuis bien\nlongtemps, mais il a tout de même couronné l'an dernier un Chinois exilé de Chine\ncommuniste et qui écrit en français. Les deux principales disciplines où la communauté\nintellectuelle française continue de se situer dans les tout premiers rangs mondiaux\nsont l'histoire et l'espace, appelant dans chacune bien des collègues ou partenaires à\nmaîtriser la langue de nos savants. Ces situations cependant sont fragiles.\n\nEn revanche, la chanson et le cinéma peuvent offrir des chances qu'il faut appuyer par\nl'offre de programmes radio et télé. TV5 est peu de chose ici et nous sommes légers\nsur la scène internationale.\n\n \n\nll faut évoquer ensuite, quatrième facteur, les caractères de la langue elle-même, sa\nfacilité à capter des mots nouveaux, à exprimer des aspirations ou des besoins\némergents, et à se laisser aisément capturer pour un usage courant. L'allemand et le\nrusse présentent ici des difﬁcultés d'abord majeures. L'anglais en revanche bénéﬁcie,\nau-delà de sa situation géostratégique, d'une incomparable plasticité et d'une\ngrammaire très accessible. Le français est en situation intermédiaire. N'était que la\nlangue, l'apprentissage n'est pas hors de portée. C'est ici l'orthographe qui est\nprofondément dissuasive. On retrouve 1'une des raisons du combat quej'ai engagé.\n\nLa puissance technologique, cinquième facteur, apparaît de plus en plus, en ce\ntournant du siècle, comme un élément majeur de la compétition linguistique. On vend\nde moins en moins de produits bruts ou de produits ﬁnis simples, et de plus en plus de\nproduits complexes, de systèmes et de processus. Vendre un train rapide ou un\nsystème de contrôle aérien quelque part, c'est amener des centaines d'ingénieurs à\nparler français. Ce facteur commence à jouer positivement.\n\n\\\n\nUn sixième élément est la propension des habitants d'un pays a s'expatrier pour\ntravailler à l'étranger. Les Français sont plus casaniers que les autres et nos colonies à\n\nhttp ://www.france.net. au/l anguage/pages/ rocard2001 .fr.htm 24/0 1/ 2002\n\n \n\nAmbassade de France en Australie Page 10 of 11\n\n* l'étranger n'ont presque nulle part le poids de celles des Allemands, des Japonais, des\nAnglais, des Américains ou des Italiens. Cet élément est peu mobile, et peu à portée de\nl'action gouvernementale. ll y a cependant beaucoup à faire pour le faciliter.\n\nVient ensuite, septième facteur et celui-là décisif, la politique nationale d'accueil et\nd'offre de visas. La crispation d‘une partie de l'opinion française sur l'immigration a fait\nici des dégâts gigantesques. En peu d'années, nous avons largement chassé les élites\ndu Tiers- Monde et notamment d'Afrique, vers les universités américaines aux dépens\ndes nôtres. Le bel effort du Québec en sens inverse ne sufﬁt pas à compenser l'effet\nsur le rayonnement de la langue. Mais il semble que les autorités compétentes,\nnotamment universitaires, soient en train d'en prendre conscience. Une réaction dans le\nbon sens s‘amorce.\n\nLe huitième facteur est tout bonnement la politique budgétaire de soutien à la langue.\nLes bourses, les enseignants de français à l'étranger, les offres de stages et de\nscolarités en France sont quantitativement très au-dessous des ambitions que nous\ncaressons pour le français. C'est une longue affaire que seule une profonde prise de\nconscience politique peut aider à mener efﬁcacement.\n\nEt bien sûr une conduite active du travail industriel sur la langue est aujourd'hui une\ncondition majeure de la pérennité de sa diffusion.\n\nEn fait, au-delà de tous ces facteurs qu'il faut traiter dans la mesure où ils sont à la\nportée de l'action publique, l'avenir de l'influence du français dépend beaucoup du\ncrédit qu'aura dans le monde l'action de notre diplomatie, et de la politique linguistique\nà laquelle se ralliera l'Europe. Un plurilinguisme bien géré est une sérieuse garantie\nd'avenir.\n\nJe crois devoir évoquer ici un problème de plus, assez nouveau, et pas encore\nsufﬁsamment perçu. Une langue doit beaucoup aux traces qu'elle a laissées. Or on\ns'écrit de moins en moins. Le téléphone a tué la correspondance. Et les messages e-\nmail d'aujourd'hui sont ultra—périssables. Qui aurait la bizarrerie de vouloir les conserver\ns'apercevrait vite que le papier comme l'encre ne sont pas faits pour durer. Nous nous\nacheminons vers une civilisation qui ne laissera rien, ce qui est une menace pour toutes\nles langues et pas seulement pour le français.\n\nLa Grande Bibliothèque de France a pu organiser l'hiver dernier une superbe exposition\nintitulée \"Brouillons d'écrivains\". Dans peu de décennies, le renouvellement d'une telle\nmanifestation sera impossible. ll faudrait y penser, imaginer solutions, parades ou\nprécautions.\n\nll est temps de conclure. Tout ce que je viens d'évoquer dépasse le champ de vision et\nles moyens d'un gouvernement à un moment donné de l'histoire. L'essentiel est que\nconscience soit prise de ces problèmes, et que de manière permanente les pouvoirs\npublics pour ce qui dépend d'eux, l'Académie française pour ce qui dépend d'elle,\nconduisent les politiques et prennent les décisions sans lesquelles les seuls usagers de\nla langue sont trop démunis pour en assurer la défense.\n\n \n\nC'est ce que j'ai tenté d'amorcer par l'offensive que je vous ai contée. J'ai quelque ﬁerté\nd'avoir remis la mécanique en mouvement. Vous comprendrez que je me réjouisse\nd'avoir vu mon ami Lionel Jospin intervenir lui aussi sur la langue pour régler le\nproblème en train de devenir conﬂictuel de la féminisation des noms, des titres, des\nfonctions ou des métiers. De même Michel Sapin met en place un Comité de vigilance\nsur la langue administrative.\n\nEnﬁn la question des langues régionales a fait aussi des progrès importants ces temps\nderniers, car on a ﬁni par comprendre qu'elles ne sont en rien des substituts ou des\nalternatives au français.\n\nPour dire l'essentiel en trois phrases, le français n'est menacé ni dans son existence ni\ndans sa pérennité mais seulement dans son inﬂuence. L'action des autorités\nlinguistiques et du Gouvernement ne peut jouer que sur quelques-uns des facteurs qui\n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\nAmbassade de France en Australie Page 11 of 11\n\ndéterminent cette inﬂuence, elle n'en est que plus essentielle. L'histoire de douze ans\nque je viens de vous raconter a eu au moins ce résultat que dans la France actuelle sur\nce sujet, l'Etat est bien en avance sur la société civile. ll faut y voir une raison d'espérer.\n\nÿad\nVous y êtes les premiers. Votre amour pour notre langue commune est la clé de son 0\nrayonnement.\n\nAaÎ—\\\nDe toutes façons, l‘avenir dépend de ceux qui mènent le combat sur la ligne de MMQ\nOVALE: .\n\nMichel ROCARD\n\n \n\nhttp://www.france.net.au/language/pages/rocardZOO1.fr.htm 24/01/2002\n\n \n\n \n\n", "key_words": {"Ambassade": 1, "France": 16, "Australie": 11, "MICHEL": 1, "CONFERENCE": 1, "NATIONALE": 1, "PROFESSEURS": 1, "SOFITEL": 1, "conviant": 1, "devant": 4, "plaisir": 2, "manque": 1, "états": 1, "service": 3, "contre": 2, "telle": 4, "point": 4, "faire": 8, "insufﬁsance": 1, "besoin": 2, "langue": 40, "française": 18, "protégé": 1, "cette": 17, "tentation": 1, "temps": 7, "Premier": 6, "Président": 7, "République": 2, "solidement": 1, "littérature": 3, "voulait": 2, "premier": 4, "défenseur": 2, "notre": 18, "surprise": 3, "complète": 2, "permise": 1, "grammairiens": 1, "provoqué": 1, "déraisonnable": 1, "drôle": 1, "aussi": 10, "batailles": 1, "politiques": 2, "auxquelles": 1, "cinquante": 1, "avoir": 5, "considérés": 1, "comme": 9, "enjeux": 2, "résultats": 3, "restés": 1, "pratiquement": 1, "inconnus": 1, "grand": 3, "public": 3, "beaucoup": 8, "répandue": 1, "représenté": 1, "sollicité": 1, "proﬁt": 1, "ayatollahs": 1, "alors": 6, "résultat": 2, "effectivement": 2, "acquis": 2, "voici": 1, "conviez": 1, "conter": 1, "défenseurs": 1, "français": 20, "efforts": 2, "entrepris": 1, "depuis": 4, "conforter": 1, "santé": 1, "diffusion": 1, "réponse": 4, "votre": 4, "interrogation": 1, "majeure": 3, "saurait": 3, "contenter": 1, "exige": 2, "pénètre": 1, "délimiter": 1, "évaluer": 1, "traquer": 1, "raisons": 3, "souci": 2, "Français": 6, "document": 1, "Serment": 1, "écrit": 3, "poètes": 2, "littérateurs": 1, "illustrer": 1, "donner": 2, "lettres": 1, "Chanson": 1, "Roland": 1, "trente": 1, "environs": 1, "ﬁgurent": 1, "parmi": 2, "oeuvres": 1, "gardé": 1, "François": 4, "Villon": 1, "Rabelais": 1, "surtout": 3, "commencer": 1, "Ronsard": 1, "Bellay": 1, "nouvelle": 2, "étape": 1, "formalisation": 1, "qualité": 1, "première": 4, "moitié": 1, "XVlème": 2, "royale": 1, "prescrit": 1, "justice": 1, "jugements": 1, "XVllème": 2, "siècles": 3, "virent": 1, "produire": 1, "véritable": 1, "explosion": 1, "Aussi": 3, "guère": 5, "mystère": 2, "découvrir": 1, "création": 2, "gardienne": 1, "Louis": 1, "Richelieu": 1, "contemporaine": 1, "travaux": 1, "Malherbe": 1, "grande": 4, "période": 2, "littéraire": 1, "Corneille": 1, "Racine": 1, "notamment": 3, "viendront": 1, "compléter": 1, "propos": 2, "laisser": 2, "oublier": 1, "était": 13, "puissance": 6, "démographique": 1, "militaire": 1, "continuait": 2, "commencé": 1, "communautés": 1, "allemande": 1, "italienne": 1, "dynamisme": 2, "culturel": 1, "indéniable": 1, "émietté": 1, "brillante": 1, "vraie": 1, "devint": 1, "internationale": 1, "souvenir": 2, "viscéral": 1, "portent": 1, "feint": 2, "noter": 1, "cependant": 4, "premiers": 2, "signes": 1, "lisibles": 1, "pratique": 2, "diplomatique": 1, "commencent": 1, "Congrès": 1, "Vienne": 1, "Waterloo": 1, "passé": 2, "rayonnement": 4, "limiter": 3, "facteur": 5, "changements": 1, "monde": 8, "lequel": 2, "répondre": 1, "comprendre": 2, "compétition": 2, "voisines": 1, "vague": 1, "torrentielle": 1, "dizaine": 2, "restent": 1, "patrimoine": 1, "ainsi": 5, "institutions": 5, "reçoit": 1, "veiller": 1, "fournir": 1, "seule": 4, "législateurs": 1, "ultérieurs": 1, "empereurs": 1, "changeront": 1, "connaît": 1, "arrêté": 2, "Georges": 2, "Leygues": 2, "Ministres": 1, "donnaient": 1, "instruction": 1, "personnel": 1, "enseignant": 1, "domaine": 3, "décisions": 4, "publique": 2, "usagers": 3, "éditeurs": 2, "effet": 4, "faible": 1, "elles": 5, "avaient": 4, "explicitement": 2, "décider": 1, "licences": 1, "procédures": 1, "principalement": 1, "déﬁnir": 1, "grammaire": 3, "semble": 3, "considérée": 1, "essentielle": 1, "adopter": 1, "après": 5, "adoptée": 1, "suscita": 1, "critiques": 1, "moment": 2, "Ferdinand": 1, "faisait": 2, "autorité": 1, "décidé": 2, "avant": 2, "autre": 4, "procédure": 2, "discute": 1, "plénière": 1, "manière": 3, "approfondie": 1, "propositions": 3, "Comité": 4, "processus": 1, "constant": 1, "peine": 1, "terminé": 1, "lettre": 4, "semaine": 3, "suivante": 2, "Ainsi": 1, "connu": 2, "éditions": 1, "successives": 1, "ayant": 4, "publiée": 2, "huitième": 2, "neuvième": 3, "trois": 3, "tomes": 1, "délibérations": 1, "pense": 1, "raisonnablement": 1, "attaquer": 1, "republié": 1, "récemment": 1, "toutes": 4, "préfaces": 1, "conseille": 1, "vivement": 1, "lecture": 2, "instructive": 1, "parfois": 4, "surprenante": 1, "esprit": 2, "toujours": 3, "magniﬁer": 1, "distribue": 1, "recherché": 1, "Grand": 2, "salue": 1, "général": 4, "surcroît": 1, "théâtre": 1, "renforcer": 1, "usage": 2, "honore": 1, "autant": 4, "traque": 1, "intéresse": 1, "doute": 1, "titulaire": 1, "poète": 1, "suivi": 1, "spécialiste": 1, "Yoichi": 1, "laissons": 1, "revenir": 2, "consiste": 1, "intervalles": 1, "publié": 2, "concernant": 2, "demeurant": 1, "autorités": 4, "linguistiques": 1, "plupart": 3, "Certaines": 1, "étaient": 2, "Celle": 1, "modiﬁa": 1, "contenait": 1, "célèbre": 1, "Rapprochant": 1, "règle": 1, "disposa": 2, "désormais": 2, "ﬁnales": 1, "prononçait": 1, "écrivait": 1, "jusque": 2, "cesse": 1, "naturellement": 2, "françois": 1, "décision": 3, "adjectifs": 1, "prenaient": 1, "quelques": 4, "autres": 4, "toucha": 1, "cinquième": 2, "suivit": 1, "Dictionnaire": 3, "siècle": 2, "avait": 5, "adopté": 1, "Toutefois": 1, "seulement": 6, "bévue": 1, "secrétaire": 1, "administratifde": 1, "repérée": 1, "nénuphar": 1, "Proust": 2, "partie": 3, "constance": 1, "réformatrice": 1, "couvre": 1, "XVlllème": 1, "XlXème": 1, "savoir": 3, "analogue": 1, "académies": 1, "simpliﬁcation": 2, "régulièrement": 1, "ardeur": 1, "disparaît": 1, "réformes": 1, "proposées": 1, "moins": 9, "dernière": 1, "étapes": 1, "environ": 1, "rapport": 5, "Beslais": 1, "examiné": 1, "arrêtés": 1, "désapprouvés": 1, "transformés": 1, "Conseil": 9, "international": 1, "acceptant": 1, "bribes": 1, "conditions": 1, "ﬁgure": 1, "fascicule": 2, "édition": 1, "comporte": 1, "extraordinaires": 1, "résiste": 1, "notant": 1, "sources": 1, "servi": 1, "discordance": 1, "Elles": 2, "évoquent": 1, "implique": 1, "actuellement": 1, "serait": 2, "dixième": 1, "crois": 2, "percer": 1, "constaté": 2, "modiﬁcations": 1, "consenties": 1, "entrées": 1, "sommes": 2, "usages": 1, "orthographiques": 2, "antérieurs": 1, "phrases": 1, "certaine": 2, "monstre": 1, "devenue": 2, "linguiste": 2, "belge": 1, "André": 1, "membre": 1, "supérieur": 4, "attribuer": 1, "ﬁgement": 1, "généralisation": 1, "celui": 2, "sacralisée": 1, "voire": 3, "difﬁcile": 2, "évoluer": 1, "graphie": 3, "quand": 1, "vraiment": 1, "connue": 1, "constituée": 1, "problème": 2, "difﬁcultés": 2, "continuaient": 1, "susciter": 1, "phonétisation": 1, "vigoureuses": 1, "celle": 3, "défendait": 1, "droit": 3, "latin": 1, "particulièrement": 1, "femmes": 1, "écrire": 2, "orthographe": 7, "savante": 1, "controverse": 1, "réformateurs": 2, "accusés": 1, "assimilés": 1, "lesquels": 1, "faisaient": 1, "échanges": 1, "savoureuse": 1, "aucune": 1, "réforme": 5, "fondamentale": 1, "clameur": 1, "modernistes": 1, "complexité": 1, "époque": 1, "jamais": 1, "grands": 2, "écrivains": 1, "XXème": 1, "citer": 2, "parle": 3, "criminelle": 1, "fabrications": 1, "cocasses": 1, "impératif": 2, "quantité": 1, "artiﬁciellement": 1, "ﬁxées": 1, "arriver": 1, "Valéry": 1, "nulle": 2, "fonction": 1, "juridictionnelle": 1, "arbitrale": 1, "exercer": 1, "plusieurs": 4, "difﬁculté": 2, "professeurs": 1, "instituteurs": 1, "militant": 2, "politique": 7, "toute": 3, "histoire": 1, "Naturellement": 2, "conséquent": 2, "exclure": 1, "champ": 2, "préoccupations": 2, "culture": 3, "étions": 1, "socialiste": 1, "Secrétaire": 2, "compétent": 1, "traiter": 2, "homme": 1, "prétends": 1, "correspondre": 2, "proﬁl": 1, "honnête": 1, "Notre": 1, "ouvert": 1, "mouvement": 2, "social": 2, "soucieux": 1, "préparer": 1, "meilleur": 1, "soutien": 3, "gauche": 2, "fréquentais": 1, "stratégiques": 1, "puissante": 1, "Fédération": 1, "spécialement": 1, "organisation": 1, "forte": 1, "mieux": 3, "National": 1, "rencontré": 1, "leurs": 3, "équipes": 1, "dirigeantes": 1, "années": 2, "découvert": 1, "accordait": 1, "nombreux": 2, "thème": 1, "fréquemment": 1, "journaux": 1, "souffrance": 1, "Pierre": 2, "compléta": 1, "évoquant": 1, "enseignants": 3, "enseigner": 1, "étrangetés": 1, "direct": 1, "nécessaire": 3, "voilà": 1, "terriblement": 1, "rebute": 1, "nombre": 3, "savants": 1, "connaissent": 1, "absolument": 2, "Assainir": 1, "devient": 2, "enjeu": 1, "Mitterrand": 2, "afﬁche": 1, "consultatif": 1, "poste": 1, "Commissaire": 4, "magistrat": 1, "Monsieur": 1, "Roger": 2, "Fajardie": 1, "appelé": 1, "Présidence": 1, "soucié": 1, "semblaient": 1, "devoir": 4, "Pendant": 1, "Ministre": 1, "changé": 1, "Encrevé": 2, "toutefois": 1, "chargeait": 1, "maintenir": 1, "éveil": 1, "incident": 1, "attira": 1, "présidentielle": 1, "rendue": 1, "venant": 1, "Pasteur": 1, "Pastoriens": 1, "furent": 1, "moeurs": 1, "politiquement": 1, "découvrit": 1, "niveau": 1, "scientiﬁque": 1, "revue": 3, "moléculaire": 1, "biologie": 1, "génétique": 1, "limitait": 1, "possible": 2, "capables": 2, "petite": 1, "ﬁnancier": 1, "comprit": 1, "carrière": 1, "chercheurs": 1, "nécessairement": 1, "publier": 1, "risquait": 1, "sinon": 1, "laboratoires": 1, "françaises": 1, "entendit": 1, "ensuite": 1, "conduisaient": 1, "activités": 1, "gratiﬁcation": 1, "voyait": 1, "intervenir": 2, "tassement": 1, "place": 4, "renonça": 1, "recommandations": 2, "cause": 2, "progresse": 1, "publie": 2, "livre": 1, "coeur": 1, "décrire": 1, "troisième": 2, "forme": 2, "croyais": 1, "ambition": 1, "défendais": 1, "sommairement": 1, "développement": 2, "demande": 4, "plutôt": 2, "contrôle": 3, "appelais": 1, "discrètement": 1, "rectiﬁcations": 5, "vigoureusement": 1, "plurilinguisme": 2, "organisé": 1, "réélection": 1, "accession": 1, "prévisible": 1, "titre": 1, "continue": 2, "veille": 2, "découragée": 1, "malgré": 1, "modernisateur": 1, "feutré": 1, "milieux": 1, "spécialistes": 1, "polyvalence": 1, "attributions": 2, "conduisit": 1, "attirer": 1, "attention": 1, "Depuis": 1, "émergé": 1, "immenses": 1, "Gigantesques": 1, "bibliothèques": 1, "totalement": 2, "archives": 1, "quatre": 1, "commençait": 1, "caresser": 1, "nouveau": 1, "projet": 1, "Grande": 2, "Bibliothèque": 2, "permettrait": 1, "stocks": 1, "traduction": 3, "résumé": 1, "entrons": 1, "concerne": 2, "modes": 2, "biens": 1, "industriels": 1, "domestiques": 1, "services": 1, "travail": 5, "industriel": 3, "matrices": 1, "étant": 1, "référence": 1, "devinez": 1, "anglais": 1, "phonétique": 1, "différentes": 1, "selon": 1, "absence": 1, "coûtait": 1, "entreprises": 1, "centres": 1, "pensée": 1, "pouvait": 1, "moyens": 2, "modernes": 1, "interroger": 1, "consulter": 1, "élément": 4, "mondial": 1, "condition": 2, "Quant": 1, "automatique": 1, "surcoût": 1, "compétitivité": 1, "technocrate": 1, "frémirent": 1, "conviction": 1, "renforçait": 1, "couronner": 1, "Bernard": 1, "livres": 1, "début": 2, "février": 1, "sondage": 2, "veulent": 1, "souhaitent": 1, "retoucher": 1, "supprimer": 1, "bizarreries": 1, "montrent": 1, "chiffre": 1, "énorme": 1, "dernier": 3, "connaissais": 1, "jeunesse": 1, "ﬁdèle": 1, "compagnon": 1, "respectais": 1, "convictions": 1, "inébranlables": 1, "manquait": 1, "choisi": 1, "maximum": 1, "auraient": 1, "poser": 1, "question": 3, "générale": 1, "stratégie": 2, "trouvai": 1, "sujet": 1, "triste": 1, "savait": 1, "mises": 1, "produit": 1, "tançait": 1, "reprises": 1, "apprenait": 1, "conférences": 1, "internationales": 1, "refusant": 1, "puissions": 1, "lnquiet": 1, "admettait": 1, "changer": 1, "sûrement": 1, "baisser": 1, "conversation": 1, "plaidai": 2, "qualiﬁcation": 1, "changement": 1, "complet": 1, "linguistique": 1, "ligne": 2, "Maginot": 1, "guerre": 4, "autrement": 1, "souhaitée": 1, "suite": 1, "orthographique": 1, "remise": 1, "effectif": 1, "dépendait": 1, "impliquait": 1, "allait": 2, "inquiet": 1, "amusé": 1, "force": 1, "électron": 1, "libre": 1, "agissant": 1, "remplacé": 1, "Délégué": 1, "Gouvernement": 3, "chargé": 1, "tourner": 1, "machine": 1, "administrative": 1, "cadre": 1, "instructions": 1, "reçues": 1, "ministres": 2, "institution": 1, "autocéphale": 1, "présidée": 1, "membres": 3, "réintégré": 1, "devenant": 1, "présidé": 1, "comprenant": 1, "nationale": 2, "machinerie": 1, "pouvaient": 1, "reste": 1, "inclure": 1, "confrontés": 1, "marchés": 1, "écrivain": 1, "marocain": 1, "octobre": 1, "groupes": 2, "chargeant": 1, "chacun": 1, "traita": 1, "industries": 1, "objet": 1, "explicite": 1, "comités": 1, "Chacun": 1, "spécialisés": 1, "établissait": 1, "compétents": 1, "comité": 1, "rapidement": 1, "charge": 1, "vieille": 1, "sentit": 1, "pressante": 1, "déjeuner": 1, "Matignon": 1, "choisir": 1, "tactique": 1, "revenait": 1, "mesurer": 1, "publiquement": 1, "claire": 1, "pourrait": 1, "concernés": 2, "affaires": 1, "double": 1, "précises": 1, "relevât": 1, "fallait": 1, "saisir": 1, "perpétuel": 1, "présent": 1, "satisfaction": 1, "accord": 1, "profond": 1, "scepticisme": 1, "chances": 2, "termina": 1, "douce": 1, "disant": 1, "prenais": 1, "chose": 3, "convenue": 1, "ofﬁcialisée": 1, "installant": 1, "nettement": 1, "demander": 1, "facilitation": 1, "décrivant": 1, "limitativement": 1, "domaines": 1, "traits": 1, "pluriel": 1, "accents": 1, "anomalies": 1, "séries": 1, "étymologiques": 1, "désaccordées": 1, "chariot": 1, "trappe": 1, "participe": 1, "verbes": 1, "demandé": 1, "suggestions": 1, "quant": 1, "règles": 1, "suivre": 1, "médecine": 1, "milliers": 1, "redoublement": 1, "substituables": 1, "présente": 1, "limites": 1, "déposé": 1, "Rapport": 1, "petit": 1, "débat": 2, "émises": 1, "problèmes": 1, "limitées": 1, "adopte": 1, "propose": 1, "aucun": 2, "consolidé": 1, "permis": 1, "démarche": 1, "défense": 1, "desquelles": 1, "choses": 1, "dictionnaires": 2, "correcteurs": 1, "Hussein": 1, "ailleurs": 1, "occupé": 1, "cessent": 1, "pourtant": 1, "décembre": 1, "éclate": 1, "incroyable": 1, "violence": 1, "presse": 1, "hebdomadaires": 1, "sommets": 1, "ridicule": 1, "vieil": 1, "véhémence": 1, "révolution": 1, "autorisées": 1, "pondérées": 1, "tirades": 1, "enﬂammées": 1, "lointain": 1, "réalité": 1, "technique": 1, "créolisation": 1, "Plusieurs": 1, "académiciens": 2, "dédisent": 1, "partent": 1, "symbolique": 1, "rouvrir": 1, "annoncée": 1, "janvier": 2, "sufﬁt": 2, "forces": 1, "puisse": 1, "dérouler": 1, "calme": 1, "redécouvrir": 1, "dimensions": 1, "rallieraient": 1, "volontiers": 1, "conﬁrmer": 1, "procéder": 1, "quelque": 3, "puisque": 1, "engagement": 1, "outre": 1, "avais": 1, "réellement": 1, "assurance": 1, "atmosphère": 1, "bombes": 1, "tombaient": 1, "large": 1, "majorité": 1, "résolution": 1, "conﬁrmerait": 1, "épisode": 1, "sourire": 1, "facultés": 1, "ouvertes": 1, "incorpore": 1, "récapitule": 1, "auteurs": 1, "intègrent": 1, "jugée": 1, "fautes": 1, "commettent": 1, "usuellement": 1, "enfants": 1, "dictées": 1, "divisé": 1, "indéniablement": 1, "quoique": 1, "modestement": 1, "second": 1, "hélas": 1, "admettre": 1, "modestes": 2, "petits": 1, "éléments": 1, "solution": 1, "bonne": 1, "dramatique": 1, "réduction": 1, "coûts": 1, "tirer": 1, "conclusions": 1, "aient": 1, "survie": 1, "crainte": 1, "ferait": 1, "disparaître": 1, "charmes": 1, "essentiels": 1, "reconnaissons": 1, "jointe": 1, "crispation": 2, "immobilisme": 1, "touche": 1, "droits": 1, "essentiel": 1, "reprendre": 1, "marche": 1, "quelle": 1, "succès": 1, "termes": 1, "appelle": 1, "reprend": 1, "trouvera": 1, "craint": 1, "pourront": 1, "amples": 1, "mince": 1, "représente": 1, "démographie": 1, "francophones": 1, "entre": 1, "population": 1, "mondiale": 1, "décroît": 1, "nations": 1, "ofﬁcielle": 1, "Presque": 1, "vocation": 1, "Maghreb": 1, "Vietnam": 1, "possibilité": 1, "culturelle": 1, "bataille": 1, "majeur": 2, "laquelle": 2, "consécrations": 1, "instruments": 1, "Nobel": 2, "salué": 1, "unique": 1, "vingt": 1, "oeuvre": 1, "intégralement": 1, "écrite": 1, "renouvellement": 2, "discipline": 1, "moisson": 1, "récente": 1, "culturellement": 1, "porté": 1, "couronné": 1, "Chinois": 1, "exilé": 1, "principales": 1, "disciplines": 1, "situer": 1, "rangs": 1, "appelant": 1, "chacune": 1, "collègues": 1, "partenaires": 1, "situations": 1, "chanson": 1, "cinéma": 1, "peuvent": 1, "offrir": 1, "appuyer": 1, "programmes": 1, "radio": 1, "scène": 1, "évoquer": 2, "quatrième": 1, "caractères": 1, "capter": 1, "exprimer": 1, "aspirations": 1, "aisément": 1, "capturer": 1, "présentent": 1, "revanche": 1, "situation": 2, "incomparable": 1, "plasticité": 1, "retrouve": 1, "combat": 2, "apparaît": 1, "produits": 2, "bruts": 1, "systèmes": 1, "Vendre": 1, "train": 3, "rapide": 1, "aérien": 1, "amener": 1, "centaines": 1, "commence": 1, "jouer": 2, "sixième": 1, "propension": 1, "habitants": 1, "casaniers": 1, "colonies": 1, "presque": 1, "poids": 1, "celles": 1, "Américains": 1, "portée": 1, "septième": 1, "dégâts": 1, "avons": 1, "largement": 1, "chassé": 1, "Monde": 1, "universités": 1, "américaines": 1, "effort": 1, "Québec": 1, "inverse": 1, "compenser": 1, "soient": 1, "prendre": 1, "réaction": 1, "bonnement": 1, "budgétaire": 1, "offres": 1, "stages": 1, "quantitativement": 1, "ambitions": 1, "longue": 1, "affaire": 1, "profonde": 1, "prise": 2, "aider": 1, "mener": 1, "conduite": 1, "active": 1, "pérennité": 2, "facteurs": 2, "mesure": 1, "dépend": 4, "ralliera": 1, "sérieuse": 1, "assez": 1, "traces": 1, "téléphone": 1, "messages": 1, "aurait": 1, "bizarrerie": 1, "vouloir": 1, "papier": 1, "faits": 1, "civilisation": 1, "laissera": 1, "menace": 1, "langues": 2, "organiser": 1, "superbe": 1, "faudrait": 1, "imaginer": 1, "parades": 1, "viens": 2, "dépasse": 1, "vision": 1, "gouvernement": 1, "donné": 1, "permanente": 1, "prennent": 1, "lesquelles": 1, "seuls": 1, "démunis": 1, "assurer": 1, "tenté": 1, "remis": 1, "mécanique": 1, "comprendrez": 1, "Lionel": 1, "Jospin": 1, "régler": 1, "devenir": 1, "conﬂictuel": 1, "féminisation": 1, "Michel": 1, "Sapin": 1, "régionales": 1, "progrès": 1, "importants": 1, "substituts": 1, "menacé": 1, "existence": 1, "douze": 1, "raconter": 1, "actuelle": 1, "avance": 1, "société": 1, "raison": 1, "Votre": 1, "amour": 1, "commune": 1, "mènent": 1}}