{"id": "20_09_1990-Joue-les-Tours", "date": "20_09_1990", "lieu": "Joue-les-Tours", "longitude": 0.6591826666666665, "latitude": 47.33504033333334, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_40_01/ocr_discours.txt", "auteur": "Rocard", "text": "gi\nr\n\nINTERVENTION DE MICHEL ROCARD\nPREHIER HINISTRE\n\nSENINAIRE DU BUREAU EXECUTIF DU PARTI SOCIALISTE\"\n\nJoué-Tes—Tours - 20 septembre 1990\n\n1':\nw\n\nR114.\n\\ 1Ï/\nm, .\n\\\\/\\LE.> /\n\nm;\n\n \n\n \n\nChers amis, chers camarades,\n\n \n\nQui est de gauche ? Où est la gauche ? Qu’est—ce que la\ngauche ? Qu’est—ce qu'un gouvernement de gauche, une\n_politique de gauche ?\n\nAutant de questions que, comme moi, vous entendez poser\nici ou là. ‘\n\nSi ces interrogations planent, parfois teintées de\nscepticisme ou carrément critiques, c’est. parce qu’ont\ndisparu les repères simples. Les éléments de différenciation\nentre la gauche et la droite peuvent paradoxalement être\ndéfinis avec plus de clarté.\n\nJe passe sur les repères anciens — appropriation\nqllective des moyens de production et d’échanges ou\nictature du prolétariat dont Léon Blum évoquait au moins le\n\nprincipe au Congrès de Tours. Ces notions ont façonné une\nculture politique et syndicale dans le mouvement ouvrier qui\nse trouve aujourd’hui encore frustré d’images aussi nettes\nmême si la transformation sociale a pris d'autres chemins.\n\nD’autres étaient peu à peu apparus aussi discutables.\nAinsi fut-il un temps où étaient réputés de gauche ceux que\nla direction du PCF reconnaissait comme tels.\n\nDans un autre registre, le label a été un moment\nquantitatif. On était plus ou moins de gauche selon qu’on\npromettait une augmentation plus ou moins forte du SMIC,\nquelles qu’en soient la pertinence et les conséquences.\n\nNous n'en sommes plus là. D’une part, c’est nous qui\nsommes désormais en mesure d'interpeller le Parti Communiste\nsur la manière dont il sert ceux qu’il prétend défendre.\nD’autre part, nous savons que les intentions les plus\ngénéreuses peuvent produire-les effets les-plus douloureux.\n\nLes perspectives d'un gouvernement de gauche ne peuvent\ndonc plus avoir la limpide clarté qui les dispense d’explica-\ntion.\n\nL’occasion que nous offre l’élaboration d’un projet pour\nles dix prochaines années vient donc à son heure. Elle doit\nnous permettre de faire le point, pour nous-mêmes, pour les\nFrançais et, j’ose le dire, pour toutes les forces de progrès\nà travers le monde. Car, ne nous y trompons pas, notre combat\nne peut avoir qu’une dimension mondiale. Et ce que, ensemble,\nnous faisons aujourd'hui pour notre parti, nous devrons le\nfaire au sein de notre Internationale Socialiste.\n\n \n\n \n\nLES ENSEIGNEMENTS DU POUVOIR\n\nMais il nous faut le faire dans des conditions inédites.\nJusqu'à présent, l’exercice du projet avait été le propre\ndfune force d'opposition. Aujourd’hui nous sommes au pouvoir\net rien n’indique que nous n’y serons pas encore de nombreu-\nses années...\n\nCette donnée ne peut pas être sans conséquences. Elle ne\ndoit certes pas être une entrave pour la liberté de l’esprit.\nCar, autant nos valeurs demeurent, autant nos systèmes\nd’action doivent être repensés de fond en comble. Il importe\nde voir que le point aveugle des anciennes doctrines\nsocialistes, du marxisme notamment, tenait justement à la\n\nquestion du pouvoir, a la gestion du temps, au rôle de\nl’argent dans la vie de l'humanité. m,\n\n“l De notre pratique passée et présente, je pense que nous\npouvons d’ores et déjà noUS accorder sur quelques enseigne-\nments. Je les résumerai - et vous voudrez bien me le\npardonner - de manière lapidaire.\n\nNous avons su agir sur le terrain de la raison et nous\navons finalement brisé, grâce surtout à François Mitterrand,\nune malédiction de la gauche française en montrant qu’elle\navait aussi vocation à gouverner. Mais nous ne nous sommes\npas encore suffisamment préoccupés de lier le quotidien avec\nl’imaginaire. Pour ce faire, il ne sert à rien de multiplier\nles engagements, il faut proposer quelques choix majeurs et\nreuss1r. ’\n\nMais il nous faudra le faire en nous gardant de deux\nillusions, celle évidemment de la France seule, mais celle\naussi de la majorité seule. Aucun des principaux problèmes\nqui se posent, ou se poseront, à nous ne peut recevoir de\nsolution réelle en dehors d’une approche européenne. Aucune\ngrande réforme ne peut durer si elle ne prend pas en compte\nle point de vue des minorités. Ces deux remarques que je fais\nsur le mode du constat ont d’importantes implications. Elles\nnous demandent de définir clairement les voies et moyens du\nchangement démocratique dans notre société, en somme de\ndonner une chair à la notion de compromis introduite dès\nnotre congrès de Valence à l’automne 1981 !\n\nSa principale difficulté, hier comme aujourd’hui, pour\nnos gouvernements successifs, celui de Pierre Mauroy, de\nLaurent Fabius comme le mien, tient aux obstacles à l’éta-\nblissement durable des rapports sociaux contractuels. Ceci\ntraduit bien sûr une réalité de la société française.\n\nSa conséquence en est cependant que nos gouvernements\ndoivent, dans la société d’aujourd’hui, rechercher l’appui\nde l’opinion avec toutes les difficultés que cela représente.\nToute réflexion sur les rôles respectifs du gouvernement, du\nparti, des syndicats, des associations, doit le prendre en\ncompte pour être réellement efficace.\n\n \n\n \n\n \n\n'L’AGGIORNAMENTO'\n\n\"L’aggiornamento\" socialiste, que Michel Charzat, comme\nnous tous, appelle de Ses voeux, aura d’autant plus de\nchances d’ouvrir un nouvel horizon pour notre socialisme\nqu’il s’appuiera sur un solide système d’action.\n\nVivre dans un monde ouvert et une économie de marché\nnous oblige à en connaître les règles et à en tenir compte.\n\nSi je dis tenir compte et non pas respecter, c'est parce\nque toutes ces règles ne sont pas respectables.\n\nEt -certes nous en connaissons l’injustice et la\nbrutalité. Mais il faut aussi en connaître l’efficacité. Le\ncommunisme a véritablement \"implosé\" faute de le reconnaître.\nm;\n\nNotre adhésion à l’économie de marché ne peut être ni\n\neugle ni résignée. Elle doit être_immédiate, pour en_tirer\ntous les atouts, et lucide, pour en combattre ceux des excès\nque nous pouvons atténuer ou détruire.\n\nI\nMais la complexité qui en résulte opacifie les enjeux et\nparfois trouble les identités.\n\nL’évolution de l’histoire nous a amenés, d’une vision\nadministrative de la justice sociale, à une sorte de\ncapitalisme tempéré. Celui—ci pose naturellement plus de\nproblèmes doctrinaux à la tradition socialiste qu’à la\ntradition libérale.\n\nLe socialisme, en effet, a été originellement un appel\nmoral à plus de justice. Les premiers socialistes, avec les\nsociétés ouvrières, les mutuelles, les coopératives, avaient\nprivilégié la transformation sociale de manière souvent\nidéaliste et surtout de manière extérieure au système\nproductif. Les analyses marxistes, avec l’idée que tout se\nrèglerait par l’abolition de la propriété privée des moyens\nde production et d’échange, durcies par les successeurs de\nMarx, Lassalle, Lenine, Jules Guesde, etc... ont finalement\ndonné corps à la croyance qu’un commandement administratif\ncentralisé pourrait se substituer aux acteurs économiques\ndécentralisés. L’échec historique est patent. Depuis l’entre-\ndeux—guerres, les socialistes ont choisi une autre voie que\nrésume encore la notion de société mixte. Mais, sans être\ncomptables de la totalité d'une histoire complexe, nous avons\nbesoin de nous expliquer avec cette histoire sur une longue\npériode. Je ne crois pas aux partis sans histoire ! Notre\nprojet n’en fera pas l’économie.\n\n[/îîññgà\n\nLA VOLONTE COLLECTIVE n‘hnn,,à,/\n\nNos valeurs, celles que nous n’avons cessé de réaffirmer\nde congrès en congrès, ne sont certes pas en cause. Mais leur\nadaptation quotidienne à des situations complexes les rend\nparfois moins perceptibles.\n\n \n\n \n\n \n\nIl reste cependant un point nodal, irréductible, sur\nlequel tous les autres se greffent, qui se trouve au coeur de\nnotre pensée, au coeur de notre action, au coeur des\nperspectives de mon gouvernement : nous, socialistes, croyons\nà la possibilité et aux vertus d’une volonté collective.\nAlors que le libéralisme, même tempéré, continue fondamen-\ntalement de privilégier l’action des individus, tous conçus\nsur le modèle des acteurs économiques, et dénie aux hommes la\npossibilité d’exercer une maîtrise consciente sur leur destin\ncollectif.\n\nL’individualisme ne nous choque pas mais nous refusons\nde ne voir dans l’humanité qu’une addition d’individus, de\nmême que nous ne croyons pas, contrairement aux libéraux, que\nle jeu naturel de cette addition d’individus suffise à créer\nun ordre harmonieux. Bien au contraire ! L’abandon des règles\nproduit toujours l’aggravation des inégalités et la perte de\ntoute cohésion sociale.\n\nSeule une volonté collective est douée d’assgæ\nd’intelligence et d’assez de puissance pour faire prévaloir\nlxîntérêt de tous sur les égoîsmes de chacun.\n\nDe toutes mes fibres, je suis quotidiennement révolté\npar les drames absurdes que provoque l’inorganisation de la\nplanète. Misère, sous—développement, environnement, sont\nautant de problèmes dont on voit ce que pourraient être les\nSolutions. Elles sont rationnellement imaginables et\nbénéfiques à tous. Mais elles se heurtent à l’inexistence ou\nl’insuffisance d’une volonté collective assez forte pour en\ndominer la complexité. ,\n\nC’est naturellement à l’Etat et à ceux qui le dirigent,\ndans l’exécutif comme dans le législatif, qu’il appartient,\nau plan intérieur, de faire émerger cette volonté et de la\nfaire triompher des obstacles. Et c’est à ,une véritable\npuissance publique internationale qu’il reviendra de le faire\nau plan international.\n\nIl me plaît de rappeler que l’appel de La Haye, cosigné\npar 24 nations, à l’initiative de la France, prévoit, pour la\npremière fois, une autorité mondiale afin de préserver\nl’athmosphère. Les travaux préparatoires continuent. La\ncréation d’une telle autorité serait un évènement juridique\nde première importance. Nous avons commencé par l’environne-\nment. Mais, il y a bien d’autres problèmes d’intérêt communs,\nles taux d’intérêts, la dette, etc...\n\nL’ACTION POLITIQUE AUJOURD’HUI\n\n \n\nPour nourrir la volonté collective et contribuer à la\nmettre en oeuvre, en France et en Europe déjà, le rôle des\npartis est évidemment essentiel. Je suis lassé d’entendre ce\nthème rebattu de la désuétude des partis. Il n’y a pas de\nformes alternatives.\n\nMais parti, parlement et gouvernement ne peuvent pas\ntout par cela seul qu'ils ont les instruments juridiques de\nla puissance. Ce point est décisif pour nous-mêmes mais aussi\n\n \n\n \n\n \n\npour les héritiers de la tradition communiste. Il nous faut\ntrouver une lecture commune.\n\nEt surtout, dans une démocratie moderne comme la nôtre,\nles partis ne sont ni légitimes ni fondés à vouloir autre\nchose que ce que veulent les Français. Pas légitimes, c’est\nune question de démocratie ; pas fondés, c’est une question\nde lucidité.\n\n”1’ Nous avons affaire à des citoyens qui sont collecti-\nvement d’une intelligence que je trouve chaque jour confon-\ndante. '\n\nQu’importe l’irrationnel des motivations individuelles,\néclairé par le débat politique le miracle de l’alchimie\ndémocratique aboutit à ce constat que j’ai déjà écrit un\njour, sans doute après bien d’autres : personne n’est plus\nintelligent que tout le monde.\n\nEt le peuple, car c’est bien de lui qu’il s’agit, saüb\npazfaitement nous faire saisir la différence entre ce qu’il\nv t, ce qu’il tolère, ce qu’il refuse ou, éventuellement, ce\nq i lui est indifférent.\n\nC’est l’exemple classique du rapprochement entre\nl’abolition de la peine de mort et la question de l’ensei-\ngnement privé. Dans les deux cas les sondages nous montraient\ndes Français également critiques. Mais, même s’ils y étaient\nhostiles, ils ne se sont pas mobilisés contre l’abolition de\nla peine de mort. A défaut de l’accepter, ils l’ont tolérée.\nTandis qu’ils se sont assez massivement mobilisés pour\nexprimer un refus - et le faire triompher — de ce qu’ils\njugeaient comme une mise en cause de l’enseignement privé, ou\nplutôt d’une liberté fondamentale alors que le projet d’Alain\nSavary portait une perspective de rénovation profonde.\n\nAjoutez encore à cela qu’il s’agit d'un peuple\nalphabétisé, cultivé, politisé. Il n’est que rarement dupé et\njamais bien longtemps, il a appris à détecter les mensonges\ncomme les semi—vérités, à décrypter les arrièreapensées et à\névaluer les 'personnalités bien au-delà de leurs talents\nmédiatiques. Jean Jaurès le disait déjà : ”le suffrage\nuniversel, c'est la lumière. En lui toute force est obligée\nde s’exprimer, toute conscience est obligée de se livrer. Les\nruses ne peuvent y réussir qu’une heure\".\n\nAu moment où chacun glose sur le divorce entre le peuple\net ses représentants, ma propre analyse est assez différente.\n\nLes Français ne reprochent pas vraiment aux politiques\nce qu’ils sont. Ils leur reprochent surtout ce qu’ils ont la\nprétention d’être: c’est-à—dire les détenteurs d’une vérité\nqui leur serait extérieure.\n\nJamais les politiques, à droite comme à gauche, ne se\nsont pleinement libérés de cette conception, que le léninisme\na portée à un degré extrême et dramatique, dans laquelle ils\nse voient et se vivent toujours comme l’avant-garde cons-\nciente et organisée des masses populaires, sachant mieux\nqu’elles où et leur intérêt et se faisant un devoir et un\n\n \n\n \n\nhonneur de leur imposer les transformations que le peuple\nn’est pas assez lucide pour désirer spontanément.\n\nLES REFORMES\n\nNaturellement je force le trait. Mais combien de fois\nayons-nous vu prôner des décisions qualifiées courageuses\n”seulement parce qu’elles étaient mal reçues.\n\nImposer quand on est en situation juridique de le faire\nne requiert aucun courage particulier. Et l’usage de\nl’article 49—3 est à la portée du premier imbécile venu. Je\nle sais bien, j’en use !\n\nEn fait, il nous faut prendre conscience de ce que nous\navons changé de démocratie, ou plutôt d’âge de la démocratie.\n\nDe cette double conviction — le peuple est plus\nintelligent que quiconque et il sait ce qu’il veut et\nânrtout ce qu’il ne veut pas — je tire deux_idées que j’ai\ntoujours en tête dans la conduite gouvernementale : les\nmesures difficiles ne sont pas forcément des mesures\nimpopulaires mais les mesures impopulaires sont forcément de\nmauvaises mesures, soit en elles—mêmes, soit parce qu’on n’a\n‘pas su en expliquer les vertus. Pour expliquer et convaincre,\nnotre parti doit saisir les grandes tendances de l’opinion.\n\nIl n’y a pas synonymie entre mesures difficiles et\nmesures impopulaires. Lorsqu’un effort est demandé aux\nFrançais, ils y ,consentent toujours dès lors qu’ils en\nmesurent la nécessité et la justesse. Ils sont ces adultes\nqui certes n'ont aucun goût pour la piqûre mais en remercient\nle médecin, et non pas ces enfants qui haissent et l’aiguille\net celui qui la tient. _\n\nDe tout cela, il résulte que les transformations que\nnous souhaitons conduire doivent, pour être durables et\nprofondes, avancer au rythme que le pays accepte, jamais\nmoins vite, mais jamais trop non plus.\n\nCela ne veut pas dire que les réformes ne se font pas ;\ncela veut dire qu’elles se font autrement et ne seront pas\ndéfaites.\n\nJe pressentais depuis longtemps un théorème que mes\nfonctions actuelles ont largement validé. Pour qu’une réforme\nsoit aussitôt qualifiée telle, il faut deux conditions\ncumulatives : qu’elle passe par la loi et le conflit.\n\nSi manque l’une des deux conditions, on en parle à\npeine. Mais, si les deux sont réunies alors la réforme est\nidentifiée et peu importe ensuite si elle s’applique mal,\ns’attaque à la surface des choses et sombre finalement à la\npremière alternance.\n\nPensons que près de la moitié des lois votées depuis le\ndébut de la Vème République est aujourd’hui sans application\nconnue ! Entre les lois mal faites et inapplicables, celles\nbien faites mais dont les décrets d’application ont tardé,\n\n \n\n \n\ncelles, enfin, que la majorité suivante a annulées, on trouve\nune loi statistique : les lois qui s’enracinent bien et\ntransforment la réalité sociale sont le plus souvent celles\nqui ont une forte majorité. Elles ne sont pas consensuelles\npour autant. L’abolition de la peine de mort a été votée\nlargement, mais jamais une autre majorité que la nôtre ne\nl’aurait fait voter.\n\n.1 Tous les membres du gouvernement qui sont ici, et\n‘d’autres qui sont absents, ont fait cette expérience. Ils ont\nfait des réformes dont seuls les spécialistes mesurent\nl’importance dans l’immédiat.\n\nQu’importe. Ce qui compte c’est qu’ils les aient faites\n«et qu’elles soient réussies. Et vous savez combien je préfère\nqu’on prenne conscience d’une réforme à ses effets plutôt\nqu'à son annonce. Surtout quand l’annonce intervient en 88,\n89 ou 90 et que les effets bénéfiques commencent à se faire\nsentir vers la fin 92 et le tout début 93...\n\n. m;\n\n‘ Qu’il s’agisse du renouveau du service public, de la\n\nl tte contre les ghettos et de l’intégration, des investis?\n\nsements considérables dans l’éducation nationale, ou encore\n\nde la réforme des PTT, du crédit-formation, de la région\n\nparisienne et de bien d’autres choses, les résultats seront\nau rendez—vous au moment opportun et ils seront durables.\n\nAlors, certes, cette médaille a son revers. Cette\ndiscrétion relative et nécessaire peut susciter une impres—\nsion d’immobilisme ou d’excès de prudence.\n\npourquoi.\n\nDu temps des polémiques flamboyantes, le spectacle était\nassuré. Il pouvait manquer de chair mais au moins était—il\nbruyant. Or finalement, à tour de rôle, les acteurs ont eu à\nle payer.\n\nNous sommes désormais dans une ère nouvelle. Comme l’a\ndit Théodore Zeldin récemment, \"en découvrant la sagesse, la\nFrance a découvert l’ennui”.\n\n. Mais si, comme je l’espère, la sagesse est durable, j’ai\nl’absolue conviction que l’ennui n’est que très passager.\n\nIl n’est qu’une transition vers des habitudes nouvelles,\net, si nous faisons ce qu’il faut, vers une relation\nrenforcée entre les Français et la politique. Imaginez un peu\nque, dans sept ou huit années, dans 400 quartiers de nos\nvilles, l’amélioration de la vie quotidienne, la réhabili-\ntation des logements, les progrès de l’éducation, les\nréussites de l'intégration, tout ceci soit sensible, il sera\npassé un souffle nouveau dans notre pays.\n\nUN NOUVEL AGE DE LA DEMOCRATIE\n\nDans nos pays européens, le mouvement ouvrier a façonné\nune forme particulière de la démocratie.\n\n  \n\nRaison de plus pour dire ce qui se fait et en dire le(/’î:,\n\nR94.\n\\’ïLEs\n\n \n\nNous sommes les héritiers de cette réalité, où, pour\nl’essentiel, le conflit de classes fondait le clivage\npolitique, où les partis pouvaient agréger plus ou moins\nautour d’eux un milieu de vie, où les rapports avec l’élec—\ntorat étaient marqués par une communauté culturelle,\ndemeuraient d’une grande stabilité.\n\n, Cet âge de la démocratie a permis d’inscrire la question\n'sociale au centre de la vie politique, a amené l’Etat à\ndevenir le lieu d’enregistrement des réalités sociales.\n\nMais, aujourd’hui, notre démocratie devient de plus en\nplus un système dans lequel le peuple existe et ne laisse à\npersonne d’autre que lui—même le soin de l’exprimer. Le\n\nconflit social n’est plus à lui seul déterminant pour définir\n\nles clivages politiques. Les éléments conflictuels se\ndiversifient considérablement. Les médias remplissent une\nfonction d’homogénéisation indéniable. Les opinions ne se\nforment plus dans des milieux séparés de la société. hé\nveﬁatilité électorale en est la résultante inévitable.\n\nr Tout ceci ne rend pas caduc le rôle des partis. Nous\ndevons comprendre cette situation nouvelle.\n\nNe cédons donc pas à la nostalgie et encore moins à la\ndéploration. A bien y réfléchir, en effet, l’articulation\nnouvelle qui est en train de s’établir entre les partis,\nl'électorat, l'opinion, les syndicats, donne au politique\nproprement dit une nouvelle capacité d’initiative et\nd’action.\n\nLa structure sociale ne se reflète plus simplement dans\nla lutte politique. A nous de saisir dans une conjoncture\ndonnée les clivages pertinents pour dégager une majorité\npolitiqUe, à nous de faire vivre un espace public de\ndélibération. '\n\nL’opinion joue un rôle fondamental. A nous d'en faire un\nbon usage et, surtout, de développer des formes de militan-\ntisme de. proximité. .Pierre Mauroy rappelle souvent- la\nnécessité pour notre parti de passer d’un rôle de parti de\ncadres, un petit 200 000 membres, à au moins 400 000 membres.\nVous connaissez les réalités dans les pays de social-\ndémocratie. Pour en arriver là, développons, en effet, le\nmilitantisme de proximité, c’est à dire les manières d’être\nproches des gens. Je n’hésite pas à parler de convivialité\nsociale. Reconnaître le rôle des média modernes n’implique\naucun renoncement militant ! Mais, les formes de militan-\ntisme, maintenant, ne peuvent pas ressembler à celles d’hier\noù l’information était rare.\n\nIl me paraît ainsi clair que notre projet ne pourra pas\nmanquer de mener une réflexion approfondie sur les structures\nde l’action politique si nous voulons que le Parti Socialiste\ndemeure le parti du mouvement.\n\n  \n\n:3 1.2 a ._ 5.;\nA\"? ”ON 5325\n\n10\n\nNOS ADVERSAIRES ET NOUS\n\nIl aura d’autant moins de difficultés à l’être qu’il\naura préalablement identifié les adversaires idéologiques.\n'Deux se détachent. Le libéralisme qui refuse la volonté\ncollective, le nationalisme qui la dévoye dans la haine de\nl’autre. -\n\nDes lors que nous mettons la formation et l’exercice\nd’une volonté collective au centre de notre démarche, il est\nclair qu’elle est antinomique avec ceux qui croient avoir\ntrouvé la pierre philosophale dans les vertus exclusives de\nl’initiative individuelle.\n\nQui, sinon la puissance publique, peut prendre en charge\nla satisfaction des besoins collectifs et la préparation de\nPfavenir ? Et comment peut-elle prendre ces tâches en charge\n\ni les moyens lui en sont constamment contestés dans leur\nprincipe même: moyens financiers au nom desquels on conteste\nl’impôt en même temps qu’on demande plus d’équipements,\nmoyens juridiques au nom desquels on chante la\ndéréglementation en même temps qu’on dénonce l’effacement de\nl’Etat, moyens en personnel au nom desquels sont critiqués\nles recrutement de fonctionnaires en même temps qu’est exigée\nune amélioration de l’accueil des usagers. Il y a là une\nbataille à gagner pour enraciner de nouveau l'autorité de la\npuissance publique. Autant l’écriture de notre projet doit\nreconnaître sans état d’âmes l’efficacité de marché, tant\npour nos pays que pour les pays moins développés, autant il\ndoit fixer clairement les limites du marché.\n\nLes mauvaises habitudes de nos adversaires ne se\nlimitent pas au champ de la politique intérieure. On les voit\négalement, au plan communautaire, rêver à voix haute d’une\nEurope alignée sur le moins avancé. Prendre comme dénomi-\n\n‘. nateur commun pour l’ériger en règle européenne ale moins\n\nprotecteur au plan social, le plus paradisiaque au plan\nfiscal, le plus brutal au plan du libéralisme économique, le\nmoins généreux au plan de l’aide au développement ou encore\nle plus ,étroitement atlantiste au plan des relations\ninternationales, cela peut certes faciliter les négociations\nmais ne dessinerait évidemment pas l’Europe dans laquelle<:ÎÿF:\n\nnous plaçons nos espoirs. \"ÎÎ:>\nAujourd’hui, nous ne devons plus avoir de complexe vis- Rampes\n\nà-vis des valeurs que représente l’Europe, les droits de\nl’homme et le pluralisme politique, un haut niveau de\ndéveloppement, la protection sociale. Nous, socialistes,\nhéritiers des luttes du mouvement ouvrier, nous avons\nlargement façonné cette réalité qui, certes, appelle d’autres\nréformes, mais qui représente un modèle pour beaucoup\nd’autres sociétés qui ne connaissent que les injustices et\nles violences d’un capitalisme sans règles.\n\nIl n’y a donc plus lieu d’être timides sur ce système de\nvaleurs. Il faut, seulement, lui donner plus de force. Nous\n\n \n\n11\n\ntrouvons là le problème européen. Notre débat, au fond, se\nrésume simplement. Il y a, d’abord, ceux qui voudraient bien\nrefuser l’évolution de la mécanique européenne ici et là, ou\nla ralentir, le temps que le rapport de force soit meilleur\nentre conservateurs et socialistes pour obtenir de meilleures\ngaranties pour la protection sociale, pour de plus grandes\navancées pour les droits des travailleurs, pour la politique\nfiscale. Il y a, ensuite, ceux d’entre nous, qui font le pari\ninverse, le pari de la marche en avant, malgré les coûts\npossibles, parce que c’est lorsque la démocratie jouera\npleinement dans la construction européenne que nos volontés\nde justice sociale façonneront véritablement la réalité. La\ncrise actuelle du Golfe montre, d’une autre manière, la\n\nnécessité de l’Europe. Les Etats-Unis ne peuvent demeurer le\nseul gendarme au monde ! Au nom, donc, du besoin d’Europe, je\ncrois qu'il faut accélérer le processus d’unification même si\nnous perdons quelques batailles. Nous devons tout faire pour\nfaire émerger une volonté collective européenne. '\n\nOr il est de la logique même de ceux que rebute touä\nexercice français de la puissance publique de le refuse\négalement au niveau européen.\n\nTout cela nous pouvons, nous devons, l’expliquer sans\ncesse et affûter sans relâche la critique.\n\nElle se prolonge et s’élève au-delà. Oui, nous connai-\nssons et appréCions le dynamisme que porte en elle l’économie\n'de marché. Non, nous n’entendons pas nous résoudre à accepter\nl’argent comme unique référence.\n\nNous restons attachés à une éthique de la vie en\nsociété, à une éthique de l’activité productive que l’argent\nlivré à lui—même a vocation à méconnaître.\n\n_ Qu’y a-t—il de plus rentable que le trafic de drogue ?\nQu’y a-t-il de plus entreprenant que les OPA ? Qu’y a-t-il de\nplus sauvage que la spéculation ? Ce sont ces cancers-là que\nproduisent spontanément les règles de base du libéralisme\nquand il joue librement. C’est cela que nous devons dénoncer,\nque nous devons attaquer, en donnant à notre effort toute sa '\ndimension géographique. /îîîÿ\\\n\nEt tout l’effort de la volonté collective doit s’appli-\\\n\nquer avant tout à redonner leur dimension éthique aux règles \\*Qengä//\nde la vie en société.\n\nAu pseudo—romantisme des années 60 et 70 a succédé,\npresque sans transition, le cynisme de l'argent étalé des\nannées 80. Et dans le même temps, ceux qui ont trouvé des\naccents lyriques pour chanter Fidel Castro ou le bit-parade\ndes patrimoines du magazine Fortune n’ont pas manifesté la\nmoindre émotion durable pour le miracle par lequel, par\nexemple, l’Espagne est sortie de la dictature. Pourtant, nos\namis du PSOE ont montré une extraordinaire ingéniosité\ndémocratique, un véritable courage civique dans l’art du\ncompromis sans jamais une marche en arrière. Il nous faut\ndonner une dimension \"lyrique\" aux combats que nous\nentreprenons. C’est leur caractère mondial qui pourra le\nleur donner. S'il nous faut des héros qui frappent l’ima-\nginaire, trouvons-les dans ceux qui ont amélioré la vie des\n\n \n\npeuples qui les ont choisis, plutôt que dans la mystique de\nla lutte armée sans issue ou les succès des spéculateurs à\n\nla corbeille.\n\nChers amis, chers camarades, quatre grandes idéologies\nont marqué notre siècle en Europe. Le fascisme a perdu la\nguerre mondiale. Le communisme a perdu la guerre froide. Né\n-restent que les deux idéologies nées avant ce siècle et qui y\nsurvivront: le socialisme et le libéralisme. Ni l’un ni\nl'autre ne sont plus ce que croyaient leurs pères fondateurs.\nSachons-le reconnaître faute de quoi nous nous condamnerions\nà une attitude constamment défensive. Et c’est sur la base de\nces valeurs réaffirmées, de cette démocratie redéfinie, de\nces pratiques rénovées que, j’en suis sûr, notre projet sera,\npour le parti et le gouvernement, celui dont les Français\nchoisiront à nouveau les options pour le siècle prochain. ‘\n\n \n\n12\n\n", "key_words": {"MICHEL": 1, "BUREAU": 1, "EXECUTIF": 1, "PARTI": 1, "septembre": 1, "chers": 2, "gauche": 8, "gouvernement": 5, "questions": 1, "comme": 12, "entendez": 1, "interrogations": 1, "parfois": 1, "teintées": 1, "carrément": 1, "parce": 4, "repères": 2, "éléments": 2, "droite": 2, "peuvent": 6, "paradoxalement": 1, "passe": 2, "anciens": 1, "moyens": 5, "production": 2, "prolétariat": 1, "évoquait": 1, "moins": 10, "Congrès": 1, "notions": 1, "façonné": 2, "politique": 4, "syndicale": 1, "mouvement": 3, "ouvrier": 2, "trouve": 3, "encore": 6, "frustré": 1, "aussi": 4, "transformation": 2, "sociale": 5, "étaient": 4, "apparus": 1, "temps": 6, "réputés": 1, "direction": 1, "reconnaissait": 1, "autre": 4, "label": 1, "était": 2, "selon": 1, "augmentation": 1, "forte": 3, "soient": 2, "pertinence": 1, "sommes": 4, "désormais": 2, "mesure": 1, "Parti": 2, "manière": 4, "prétend": 1, "savons": 1, "intentions": 1, "effets": 3, "perspectives": 1, "avoir": 3, "limpide": 1, "clarté": 1, "dispense": 1, "offre": 1, "projet": 6, "prochaines": 1, "années": 2, "vient": 1, "permettre": 1, "faire": 10, "toutes": 4, "forces": 1, "travers": 1, "trompons": 1, "notre": 16, "dimension": 3, "faisons": 2, "devrons": 1, "Internationale": 1, "ENSEIGNEMENTS": 1, "conditions": 1, "avait": 1, "force": 4, "serons": 1, "donnée": 1, "certes": 4, "entrave": 1, "liberté": 2, "autant": 3, "valeurs": 3, "doivent": 1, "repensés": 1, "point": 4, "aveugle": 1, "anciennes": 1, "marxisme": 1, "tenait": 1, "justement": 1, "gestion": 1, "pratique": 1, "passée": 1, "pense": 1, "accorder": 1, "quelques": 3, "résumerai": 1, "voudrez": 1, "avons": 3, "terrain": 1, "raison": 1, "finalement": 2, "grâce": 1, "surtout": 3, "François": 1, "malédiction": 1, "française": 1, "montrant": 1, "vocation": 2, "suffisamment": 1, "préoccupés": 1, "quotidien": 1, "proposer": 1, "choix": 1, "majeurs": 1, "faudra": 1, "gardant": 1, "celle": 1, "évidemment": 3, "France": 2, "majorité": 3, "Aucun": 1, "principaux": 1, "recevoir": 1, "réelle": 1, "dehors": 1, "approche": 1, "réforme": 4, "durer": 1, "prend": 1, "remarques": 1, "constat": 2, "demandent": 1, "définir": 1, "clairement": 2, "voies": 1, "démocratique": 1, "somme": 1, "chair": 2, "notion": 2, "compromis": 1, "introduite": 1, "congrès": 2, "Valence": 1, "principale": 1, "gouvernements": 1, "celui": 3, "Pierre": 1, "Fabius": 1, "tient": 1, "obstacles": 1, "durable": 2, "rapports": 2, "sociaux": 1, "réalité": 3, "société": 3, "conséquence": 1, "cependant": 2, "rechercher": 1, "difficultés": 2, "réflexion": 2, "rôles": 1, "respectifs": 1, "prendre": 4, "réellement": 1, "Michel": 1, "appelle": 2, "nouvel": 1, "horizon": 1, "solide": 1, "système": 3, "monde": 2, "ouvert": 1, "économie": 1, "oblige": 1, "connaître": 2, "règles": 4, "tenir": 2, "compte": 2, "connaissons": 1, "véritablement": 2, "faute": 2, "adhésion": 1, "marché": 1, "combattre": 1, "pouvons": 1, "atténuer": 1, "complexité": 1, "résulte": 2, "opacifie": 1, "enjeux": 1, "trouble": 1, "justice": 2, "sorte": 1, "naturellement": 2, "doctrinaux": 1, "tradition": 2, "socialiste": 1, "originellement": 1, "premiers": 1, "extérieure": 1, "analyses": 1, "propriété": 1, "privée": 1, "durcies": 1, "successeurs": 1, "Jules": 1, "corps": 1, "croyance": 1, "commandement": 1, "pourrait": 1, "substituer": 1, "acteurs": 3, "historique": 1, "Depuis": 1, "socialistes": 2, "choisi": 1, "totalité": 1, "histoire": 3, "expliquer": 3, "cette": 11, "crois": 1, "partis": 3, "VOLONTE": 1, "COLLECTIVE": 1, "celles": 2, "cessé": 1, "quotidienne": 1, "situations": 1, "complexes": 1, "reste": 1, "autres": 1, "coeur": 3, "possibilité": 1, "vertus": 2, "volonté": 8, "continue": 1, "privilégier": 1, "modèle": 2, "dénie": 1, "hommes": 1, "maîtrise": 1, "consciente": 1, "choque": 1, "addition": 2, "croyons": 1, "contrairement": 1, "naturel": 1, "suffise": 1, "ordre": 1, "contraire": 1, "toujours": 3, "inégalités": 1, "perte": 1, "cohésion": 1, "collective": 6, "douée": 1, "puissance": 3, "égoîsmes": 1, "quotidiennement": 1, "drames": 1, "absurdes": 1, "provoque": 1, "problèmes": 2, "pourraient": 1, "Elles": 2, "rationnellement": 1, "imaginables": 1, "elles": 1, "heurtent": 1, "assez": 4, "émerger": 2, "triompher": 2, "publique": 2, "internationale": 1, "reviendra": 1, "plaît": 1, "rappeler": 1, "autorité": 2, "mondiale": 1, "travaux": 1, "préparatoires": 1, "telle": 1, "serait": 2, "évènement": 1, "première": 1, "commencé": 1, "POLITIQUE": 1, "nourrir": 1, "contribuer": 1, "Europe": 1, "lassé": 1, "rebattu": 1, "désuétude": 1, "parlement": 1, "instruments": 1, "juridiques": 2, "décisif": 1, "héritiers": 2, "lecture": 1, "démocratie": 6, "moderne": 1, "légitimes": 1, "fondés": 1, "vouloir": 1, "veulent": 1, "question": 2, "affaire": 1, "citoyens": 1, "intelligence": 1, "chaque": 1, "motivations": 1, "débat": 1, "miracle": 2, "aboutit": 1, "écrit": 1, "doute": 1, "après": 1, "personne": 1, "saisir": 3, "différence": 1, "entre": 5, "refuse": 2, "classique": 1, "rapprochement": 1, "peine": 3, "sondages": 1, "Français": 3, "également": 1, "mobilisés": 2, "contre": 2, "défaut": 1, "massivement": 1, "refus": 1, "cause": 1, "fondamentale": 1, "alors": 2, "portait": 1, "perspective": 1, "rénovation": 1, "rarement": 1, "appris": 1, "détecter": 1, "décrypter": 1, "arrièreapensées": 1, "leurs": 2, "Jaurès": 1, "disait": 1, "toute": 3, "conscience": 3, "obligée": 1, "réussir": 1, "moment": 2, "chacun": 1, "glose": 1, "divorce": 1, "propre": 1, "analyse": 1, "reprochent": 2, "vraiment": 1, "détenteurs": 1, "pleinement": 1, "libérés": 1, "portée": 2, "degré": 1, "extrême": 1, "laquelle": 1, "voient": 1, "vivent": 1, "organisée": 1, "masses": 1, "sachant": 1, "intérêt": 1, "faisant": 1, "devoir": 1, "imposer": 1, "transformations": 2, "lucide": 1, "désirer": 1, "combien": 2, "prôner": 1, "décisions": 1, "qualifiées": 1, "quand": 2, "situation": 2, "juridique": 1, "requiert": 1, "aucun": 2, "courage": 2, "premier": 1, "imbécile": 1, "changé": 1, "plutôt": 2, "double": 1, "conviction": 2, "peuple": 2, "quiconque": 1, "conduite": 1, "gouvernementale": 1, "difficiles": 2, "forcément": 2, "mesures": 2, "impopulaires": 1, "parti": 5, "grandes": 2, "tendances": 1, "synonymie": 1, "effort": 2, "demandé": 1, "nécessité": 1, "piqûre": 1, "enfants": 1, "haissent": 1, "souhaitons": 1, "conduire": 1, "durables": 1, "avancer": 1, "rythme": 1, "jamais": 3, "réformes": 2, "autrement": 1, "seront": 2, "pressentais": 1, "depuis": 2, "longtemps": 1, "théorème": 1, "actuelles": 1, "largement": 1, "aussitôt": 1, "qualifiée": 1, "manque": 1, "parle": 1, "réunies": 1, "importe": 1, "ensuite": 1, "surface": 1, "choses": 1, "sombre": 1, "moitié": 1, "votées": 1, "République": 1, "Entre": 1, "faites": 2, "décrets": 1, "suivante": 1, "statistique": 1, "souvent": 1, "nôtre": 1, "membres": 1, "seuls": 1, "spécialistes": 1, "aient": 1, "savez": 1, "prenne": 1, "Surtout": 1, "intervient": 1, "bénéfiques": 1, "commencent": 1, "début": 1, "renouveau": 1, "service": 1, "ghettos": 1, "considérables": 1, "résultats": 1, "opportun": 1, "médaille": 1, "relative": 1, "nécessaire": 1, "susciter": 1, "polémiques": 1, "spectacle": 1, "pouvait": 1, "manquer": 1, "Comme": 1, "Théodore": 1, "Zeldin": 1, "découvrant": 1, "découvert": 1, "sagesse": 1, "transition": 1, "habitudes": 2, "Imaginez": 1, "quartiers": 1, "progrès": 1, "souffle": 1, "nouveau": 3, "NOUVEL": 1, "forme": 1, "particulière": 1, "conflit": 1, "classes": 1, "fondait": 1, "pouvaient": 1, "agréger": 1, "milieu": 1, "marqués": 1, "communauté": 1, "grande": 1, "permis": 1, "centre": 2, "amené": 1, "réalités": 2, "devient": 1, "lequel": 1, "existe": 1, "laisse": 1, "social": 1, "déterminant": 1, "clivages": 2, "conflictuels": 1, "médias": 1, "remplissent": 1, "opinions": 1, "milieux": 1, "séparés": 1, "électorale": 1, "résultante": 1, "caduc": 1, "comprendre": 1, "cédons": 1, "nostalgie": 1, "train": 1, "donne": 1, "nouvelle": 1, "capacité": 1, "structure": 1, "reflète": 1, "simplement": 1, "lutte": 2, "pertinents": 1, "dégager": 1, "vivre": 1, "espace": 1, "public": 1, "usage": 1, "développer": 1, "formes": 2, "Mauroy": 1, "rappelle": 1, "passer": 1, "petit": 1, "connaissez": 1, "arriver": 1, "manières": 1, "parler": 1, "Reconnaître": 1, "média": 1, "modernes": 1, "renoncement": 1, "militant": 1, "ressembler": 1, "paraît": 1, "ainsi": 1, "clair": 1, "pourra": 2, "mener": 1, "approfondie": 1, "voulons": 1, "ADVERSAIRES": 1, "préalablement": 1, "identifié": 1, "adversaires": 2, "libéralisme": 2, "nationalisme": 1, "dévoye": 1, "haine": 1, "mettons": 1, "formation": 1, "antinomique": 1, "croient": 1, "pierre": 1, "philosophale": 1, "exclusives": 1, "sinon": 1, "satisfaction": 1, "besoins": 1, "collectifs": 1, "préparation": 1, "comment": 1, "tâches": 1, "constamment": 2, "contestés": 1, "financiers": 1, "desquels": 3, "demande": 1, "chante": 1, "dénonce": 1, "personnel": 1, "recrutement": 1, "fonctionnaires": 1, "amélioration": 1, "gagner": 1, "enraciner": 1, "Autant": 1, "fixer": 1, "limites": 1, "mauvaises": 1, "champ": 1, "rêver": 1, "haute": 1, "alignée": 1, "Prendre": 1, "nateur": 1, "commun": 1, "règle": 1, "européenne": 3, "paradisiaque": 1, "brutal": 1, "généreux": 1, "développement": 1, "atlantiste": 1, "faciliter": 1, "dessinerait": 1, "plaçons": 1, "devons": 4, "complexe": 1, "représente": 2, "droits": 2, "pluralisme": 1, "niveau": 2, "protection": 2, "luttes": 1, "sociétés": 1, "connaissent": 1, "injustices": 1, "violences": 1, "capitalisme": 1, "timides": 1, "donner": 1, "problème": 1, "Notre": 1, "voudraient": 1, "mécanique": 1, "rapport": 1, "conservateurs": 1, "obtenir": 1, "marche": 2, "malgré": 1, "lorsque": 1, "construction": 1, "façonneront": 1, "actuelle": 1, "Golfe": 1, "demeurer": 1, "gendarme": 1, "besoin": 1, "accélérer": 1, "processus": 1, "perdons": 1, "logique": 1, "rebute": 1, "français": 1, "affûter": 1, "relâche": 1, "prolonge": 1, "appréCions": 1, "dynamisme": 1, "porte": 1, "résoudre": 1, "unique": 1, "restons": 1, "attachés": 1, "éthique": 3, "productive": 1, "rentable": 1, "trafic": 1, "drogue": 1, "entreprenant": 1, "sauvage": 1, "spéculation": 1, "spontanément": 1, "donnant": 1, "avant": 2, "redonner": 1, "cynisme": 1, "étalé": 1, "trouvé": 1, "lyriques": 1, "chanter": 1, "Fidel": 1, "Castro": 1, "patrimoines": 1, "magazine": 1, "Fortune": 1, "manifesté": 1, "émotion": 1, "sortie": 1, "montré": 1, "extraordinaire": 1, "véritable": 1, "civique": 1, "combats": 1, "caractère": 1, "mondial": 1, "héros": 1, "frappent": 1, "amélioré": 1, "mystique": 1, "armée": 1, "issue": 1, "succès": 1, "spéculateurs": 1, "quatre": 1, "marqué": 1, "siècle": 3, "fascisme": 1, "perdu": 2, "communisme": 1, "guerre": 1, "idéologies": 1, "socialisme": 1, "croyaient": 1, "pères": 1, "reconnaître": 1, "attitude": 1, "pratiques": 1, "rénovées": 1, "options": 1}}