{"id": "04_11_1988-Lille", "date": "04_11_1988", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_55_01/ocr_discours.txt", "auteur": "Rocard", "text": "D I S C Ü U R S\n\nDE MICHEL RÜCARD\n\nCAMPAGNE PÛUR LE REFERENDUM\n\nLILLE\n\nVENDREDI 4 NOVEMBRE 1988\n\n \n\nChers Amis,\n\nC'était a peine il y a quatre mois, presque jour\npour jour.\n\nA l'Hotel Matignon, de part et d'autre d‘une longue\ntable, il y avait la délégation du FLNKS, conduite\npar Jean—Marie TJIBAUU, et celle de RCPR, avec à sa\ntète le Député Jacques LAFLEUR.\n\nL'atmosphère était grave. Les mots échangés\nsemblaient venir du fond du temps, ils étaient\npétris de chair et d'âme, lourds de souffrance et\nd‘inquiétude, mais ils disaient aussi l'espérance.\n\nEntre les murs dorés des palais de la République,\nsous les lustres et les lambris, comme il était\nprésent, cet archipel lointain du Pacifique, comme\nelle était vivante, cette terre baignée par le\nsoleil et la mer de l'océan !\n\n \n\nEt je voudrais que ce soir, la Nouvelle—Calédonie,\ncomme il y a quatre mois, soit un peu présente a\nvos esprits et a vos coeurs.\n\nJe sais bien que la Nouvelle—Calédonie, pour\nbeaucoup de nos concitoyens, c'est bien loin, loin\nde leur propre région, loin de leurs soucis\nquotidiens, d'emploi, de logement et de pouvoir\nd‘achat. Je sais également que beaucoup ont le\nsentiment, puisque l'accord est fait, qu'on les\ndérange pour rien. une\n\n \n\nMais a ceux—la, je veux dire, avÊÊÈËËÈavité, que\ndans la longue histoire de la décolonisation, si\nsouvent dramatique, les problèmes n'ont paru très\nproches que lorsqu'il était trop tard pour les\nrégler convenablement.\n\nPuisse la Nouvelle—Calédonie ne pas envahir à\nnouveau les préoccupations quotidiennes de nos\ncompatriotes métropolitains comme il y a six mois !\nqu'elle reste proche par la pensée et par le coeur\nsuffira bien assez à réussir l'entreprise de\nréconciliation.\n\nQuelques jours avant ma prise de fonctions, la\nNouvelle—Calédonie était sur le point de basculer\ndans la guerre civile. A OUVEA, l'engrenage des\naffrontements avait fait vingt-cinq morts, six dans\nles rangs des forces armées et de la gendarmerie,\net dix—neuf mélanésiens.\n\n \n\n_ 3 -\n\nL'engrenage des affrontements, la fatalité de la\nhaine, le mécanisme du désespoir, la logique de\nl'absurde.\n\nHuit mille soldats, gendarmes, et CRS avaient été\nmobilisés sur le Territoire. Huit mille pour\n160 000 habitants : un pour vingt personnes. Le\nGouvernement de l'époque avait entraîné l'armée — a\nson corps défendant je le sais — dans des\nopérations de maintien de l'ordre qui ne sont ni de\nson ressort ni de sa mission.\n\nEt malgré ce quadrillage effarant, partout des\nbarrages, partout l'insécurité, des hommes et des\nfemmes jetés en prison, des maisons incendiées et\ndes cases brûlées, les fruits du travail et de la\npeine des hommes ruinés — et pour quoi ? pour rien.\n\nRien d'autre que l'ivresse de la violence qui\nappelle la violence ! que le poison de la haine qui\nnourrit la haine !\n\nEt je sais que tout près d'ici, à VILLENEUVE\nD'ASCQ, il y a des familles qui sont dans la peine.\nIl y a des femmes qui pleurent encore un mari, des\nenfants qui n'ont pas oublié leur père, gen nm.? à\n_la brigade de FAYAUUE sur l'lle d'0UVEA. w\n\n  \n\nEt je sais aussi que très loin d'ici, a 20000 km,\nsur l‘Ile d'0UVEA, d'autres femmes, d'autres\nenfants pleurent qui un mari, qui un père, qui un\nfrère.\n\n \n\n-4-\n\nJe rn'incline avec tristesse et respect devant la\nmémoire des gendarmes assassinés, alors qu'ils\nremplissaient leur mission de soldats de la loi.\n\nMais je n‘entrerai pas dans la polémique lancée ici\nou la Et qui vise a établir une comptabilité\nmacabre, comme si il y avait de bons morts et de\nmauvais morts, comme si le _sang ne coulait pas\ntoujours rouge, quelle que soit la couleur de la\npeau.\n\nL'amnistie n'est pas l'oubli. Elle est un geste de\npardon, pour que la vie reprenne et continue, pour\nque la réconciliation puisse l'emporter sur la\nviolence et l'affrontement, pour que la paix, de\nnouveau, ait ses chances.\n\nElle ne rendra la vie à personne — ni aux gendarmes\nni aux militaires tués, ni a _leurs meurtriers\nabattus lors de la libération des otages. (/ﬁ\"ﬁä\\\\\n\n*4aaaee/\nElle ne fera pas davantage oublier le verdict du\nprocès de HIENGHENE, où les responsables de la mort\nde dix canaques — parmi lesquels deux frères de\nJean—Marie TJIBAUU — furent arrêtés, jugés et\nacquittés. Elle n'absoudra pas davantage le ou les\nassassins du jeune caldoche Yves TUAL, tué en 1985.\n\n \n\n_ 5 _\n\nL‘amnistie est justement la pour que l'histoire de\nla Nouvelle—Calédonie ne commence plus par la\nlongue litanie des douleurs et des deuils. Et si\nelle ne s‘étend pas aux auteurs directs des crimes\nd'assassinat qui, même remis en liberté provisoire,\nresteront inculpés et seront jugés conformément a\nla loi, il faut que pour le reste, elle contribue à\nramener la paix des esprits et des coeurs.\n\nJe ne me rangerai jamais, quant a Inoi, dans les\nrangs de ceux qui se servent des morts pour salir\nles vivants.\n\nMais, je ne veux plus qu‘il y ait de violences et\nde morts en Nouvelle—Calédonie. Et je ne veux pas\nque, d'ici quelques années, nos compatriotes ne se\nsentent plus massivement concernés par la Nouvelle—\nCalédonie parce qu'il faudrait rajouter une ligne\net des noms, sur trop de monuments aux morts dans\n\n’Tﬂ-‘Î‘ÎÏ‘\n\ntrop de nos cités et nos villages ! (’W” f\\\\\n\n\\%Œwëÿ/\nAussi, ce contre quoi j'ai élevé le ton ces\nderniers jours, ce n'est pas contre l'abstention,\ncar chacun à droit a son opinion, même si, en\ndémocratie, dans la vie politique comme dans\nbeaucoup d‘autres domaines, les absents ont\ntoujours tort\n\nCe contre quoi je suis indigné, c'est contre \"la\ntentation du parjure\".\n\n \n\n— 6 r\n\nJe suis en effet certain que ceux qui ont assisté a\nl'échange télévisé réalisé par TF 1 samedi dernier\nentre Jean-Marie TJIBAUU et Jacques LAFLEUR ont\nmesuré ce qui est en jeu à travers ce référendum :\nla confiance que l'on peut avoir, en Nouvelle—\nCalédonie, en la parole de la France.\n\nLe FLNKS s'est engagé. Le RPCR s‘est engagé. Le\n-Gouvernement s'est engagé. Mais naturellement,\naucun Gouvernement ne peut être assuré de durer dix\nans. Aussi, après certaine déclaration récente, on\ncomprendra que les partenaires de l'accord\ns'inquiètent de ce qui adviendra durant cette\npériode.\n\nSans être démentis par leur parti — à l'exception\ntoujours courageuse et lucide de Michel N01R - MM.\nJUPPE et PONS ont en effet, depuis quinze jours,\npris une position qui est lourde de menaces. lls\nnous ont dit qu'ils ne se sentiraient pas liés par\nles résultats du référendum, ne serait—ce que sur\nun point des accords, mais dont chacun sait qu'il\nest essentiel, et qu'éventuellement, une loi\npourrait venir défaire ce que le peuple aura\nratifié. (:Î::Î:>\nQue signifie cette prise de position ? Elle\nsignifie que dans cinq ans, a la veille des\nprochaines élections législatives, les\ninstitutions, le statut, vont redevenir un enjeu en\nNouvelle-Calédonie. Inévitablement, il y aura des\ntensions, des affrontements, et peut être à nouveau\ndes violences.\n\n./.\n\n \n\n_ 7 _\n\nAinsi, six mois après 0UVEA, MM. PONS et JUPPE\nvoudraient laisser planer le doute que dans cinq\nans, on pourrait a nouveau fouler aux pieds\nl'engagement solennel de la Nation, provoquer de\nnouveaux troubles, là où il a fallu tant de mal,\ntant de patience et de peine, pour ramener la\npaix ! Il n'est pas acceptable d‘entretenir ainsi\nune incertitude permanente sur l'avenir !\n\nMoi, je ne l'accepte pas.\n\nEt vous, par un effort de chaque heure et de chaque\njour, jusqu'au 6 Novembre, pour que le \"0UI\" soit\nle plus massif possible, vous ne le permettrez\nDas !\n\nLa poignée de mains de Jean—Marie TJIBAUU et de\nJacques LAFLEUR, il y a quatre mois, s'est mise en\ntravers du chemin qui conduisait la Nouvelle—\nCalédonie au bord de la guerre civile.\n\nVotre geste de fraternité, le 6 Novembre, se mettra\nen travers du chemin des propagateurs de division\n\net de discorde. _ ,/“”Î ll>\n\\ \\\\\"'5I'O Â; ALE;\n\nPourtant, il y a quatre mois, à l'Hotel MatignmÏÎ\ncomme il était profond le fossé de la méfiance et\ndes incompréhensions accumulées, séparant les deux\ndélégations de part et d'autre de la longue table\ndes négociations.\n\nMéfiance entre les communautés, incompréhension\nentre les forces politiques, méfiance aussi envers\nl'Etat.\n\n \n\n \n\nQuand Jean—Marie TJIBAOU m'a regardé les yeux dans\nles yeux, et qu'il m'a dit avec un mélange de\ntristesse et de gravité : \"je peux avoir confiance\nen vous, en tant qu'homme, Monsieur le Premier\nMinistre, je n'ai plus confiance en l'Etat\", que\npouvaisaje lui répondre ?\n\nEt quand Jacques LAFLEUR a ajouté, avec une\namertume que cachait mal une pointe d'ironie, \"moi\naussi, vous savez, j'ai été souvent trompé\", que\npouvais—je lui répondre ?\n\nQue pouvais-je leur répondre, moi qui savais qu'en\n1963, l'Etat avait unilatéralement renié\nl'engagement pris, en 1958, au nom du Général de\nGAULLE, que la Nouvelle—Calédonie conserverait son\nstatut d'autonomie interne !\n\nQue pouvais—je leur répondre, moi, qui, après le '\nPrésident de la République et avec tant d'autres,\navais mis en garde en 1986, le Gouvernement de\nJacques CHIRAG contre l'abrogation du statut\nPISANI, qui avait jeté les bases d'un développement\nplus équilibré du Territoire et crée les\npossibilités, pour chaque communauté, d'affirmer\nson identité et son authenticité.\n\nOui, a deux reprises, en 1963 et en 1986 ont avait\nrenié la parole de la France ! Et comment leur\napporter la garantie que les engagements que je\npouvais être amené à prendre, moi, le Premier\nMinistre, au nom de l'Etat et au nom de la France,\nne seraient pas un jour ou l'autre remis en cause ?\n\n \n\n_9_\n\nAussi, a ceux qui disent aujourd'hui : '\"mais\npuisqu'il y a eu ces accords, a quoi bon le\nréférendum ! : a ceux qui croient soupçonner, en\ndépit des précautions que le Chef de l'Etat et moi—\nmême y avons mis, une opération de politique\nintérieure, je n'ai qu'une chose à répondre, simple\net vérifiable par tous : le référendum est un des\néléments essentiels des accords de Matignon.\n\n\"La période intermédiaire, qdi prendra effet dès la\npromulgation de la loi sur l'administration directe\ndu Territoire par l'Etat, sera mise à profit pour\nl'élaboration des dispositions définitives du\nprojet de loi consacrant le nouvel équilibre\ngéographique, institutionnel, économique et social\ndu Territoire, élaboré a partir des principes\nénoncés dans le présent document\" disent les\naccords de Matignon.\n\n \n\nEt ils ajoutent :\n\n\"dès le début de la session parlementaire\nd'automne, le Gouvernement proposera à Monsieur le\nPrésident de la République, conformément à\nl'article 11 de la Constitution, de soumettre ce\nprojet de loi a la ratification du peuple français\npar voie de référendum\".\n\nCe texte porte ma signature, celle de M. Jacques\nLAFLEUR, de M. Jean—Marie TJIBAOU et de leurs\ndélégations respectives.\n\nVoilà pourquoi, comme l'a dit le Président de la\nRépublique, \"sans le référendum, il n'y aurait pas\neu l'accord\".\n\n \n\n-10-\n\nParce que 51 la parole de l'Etat était suspecte, on\npouvait en appeler directement au peuple de France . Parce que le\nréférendun était la condition de la confiance retrouvée. Et que sans\nconfiance, il n'y avait pas de retour à la paix en Nouvelle—Calédonie.\n\nLe référendum, c'est la paix.\n\nLe référendum, c'est la confiance et la stabilité.\n\n«ñ\n\nLe référendum, c'est la parole de la France. \\fsmauay/\n\nLe 6 Novembre, les Français et les Françaises ne sont pas appelés\na se prononcer pour ou contre l'indépendance de la Nouvelle—Calédonie.\n\nCe sont les Néo—Calédoniens, les premiers intéressés, qui le feront\ndans dix ans.\n\nPourquoi dix ans ? Parce qu'il faut donner du temps au temps pour\napaiser les anciennes passions, pour suppriner les causes de la\nviolence, pour construire l'avenir.\n\nD'où nait la violence, sinon des injustices et des exclusions ? Et\nqu'est-ce que l'Histoire de la Nouvelle—Calédonie depuis centre trente\ncinq ans que le Contre-amiral FEBVRIER—DESPOINTES en a pris possession\nau nom de la France, sinon une longue litanie d'exclusions et\nd'injustices ?\n\n \n\n_11-\nLe passé est le passé. Il ne sert a rien de juger l'Histoire. Mais\nfaisons au moins en sorte de ne pas ignorer ses enseignements pour\nne pas en reproduire les souffrances et les drames.\n\nQu'ont—ils à nous dire, ceux qui se drapent si volontiers et si\nabusivement dans Îles plis du drapeau, sur le fait qu'après cent\ntrente cinq ans de présence française en Nouvelle—Calédonie, on\ncompte sur les doigts de la main, les médecins, les avocats, les\ningénieurs, les juges, les haut—fonctionnaires, les chefs d'entreprise\nd'origine mélanésienne, alors que la communauté canaque représente\nprès de la moitié de la population ?\n\nQu‘ont—ils à nous dire, et surtout qu'ont—ils à dire, à ces éleveurs\ncaldoches, les broussards canne on les appelle, qui vivent à des\ncentaines de kilomètres de Nouméa dans des conditions a peine plus\nenviables que celles des canaques dans leurs tribus, parce que trop\nlongtemps, canne on ne l'a dit là—bas, \"l'argent s‘est arrêté à\nNouméa\" ?\n\nDix ans seront—ils suffisants pour assurer la formation des bonnes,\nsans laquelle il n'y a pas de vraie liberté, et pour rééquilibrer\nle développement du territoire, sans lequel il n'y a pas de véritable\négalité des chances ? Ces dix ans ne doivent pas être un répit, mais\nun défi, un défi pour construire un avenir pacifique, une économie\nplus forte, une société plus juste.\n\nC‘est aussi de cette expérience de dix ans que dépendront les\nconditions de la présence dans le Pacifique Sud.\n\n \n\n_12-\n\nLa France est une des rares anciennes puissances coloniales qui ait\ngardé des liens étroits et vivaces de coopération avec les pays qui\nétaient autrefois ses anciennes colonies. Elle leur doit une partie\n\nde son rayonnement et de son influence dans le monde.\n\nElle doit aussi à ses départements et Territoires d'0utre—Mer d'être\nprésente au voisinage de quatre continents sur cinq et sur des océans\nqui sont les grandes voies d'échange, qui dessinent l'avenir du vingt\net unième siècle. 4\n\nM. Chirac, qui a cru pouvoir écrire que le processus de paix pourrait\n\"créer un précédent pour d'autres minorités séparatistes\", a—t—il\nseulement remarqué que la quasi-totalité des parlementaires des\nDépartements et Territoires d'0utre—Mer, trente—trois sur trente—cinq,\nqu'ils appartiennent à la majorité ou à l'opposition, appellent à\nvoter “0UI\" le 6 novembre ?\n\n \n\nCes parlementaires savent au contraire que plus l'image de la France\nOutre—Mer sera celle d'une décolonisation efficace et réussie, du\nrespect de la dignité de toutes les conmunautés, de l'émancipation\néconomique, sociale et culturelle, plus la France sera forte, présente\net respectée.\n\nLa politique nenée hier nous faisait nontrer du doigt sur la scène\ninternationale. Loin d'encourager notre présence, loin d'accepter\nnotre influence, les Etats du Pacifique rejetaient en nous le fauteur\nd'instabilité et de désordres dans la zone. Chaque année, la France\nétait condamnée par les Nations-Unies.\n\n \n\n-13-\nAujourd'hui, nous avons retrouvé notre vrai visage. notre audience\net notre place. 0n encourage la réconciliation menée à bien en\nNouvelle—Calédonie.\n\n0n recherche la coopération scientifique, technique, économique avec\nnotre pays. Et j'ai au moins la certitude que l'an prochain, au jour\ndu deux centième anniversaire de la Déclaration des Droits de l'Honne\net du Citoyen, on respectera, aux Nations—Unies, le passé, le présent\net le futur‘de la France dans le Pacifique Sud.\n\nPour des raisons diplomatiques, stratégiques et économiques, je suis\npersonnellement et profondément attaché a la présence de la France\ndans le Pacifique Sud. Je l'ai dit a Jacques Lafleur et à Jean—Marie\nTjibaou dès le premier jour où je les ai rencontrés. Je l'ai répété\npubliquement en Nouvelle—Calédonie, à Nouméa et a Poindimie. Chacun\n\nE \\ ' u\n4210M\n\nconnait mon sentiment perssonnel a cet égard. ;/FEÏÎG:>\nce;\n\nLes Néo-Calédoniens feront leur choix dans dix ans. Et je leur ai\ndit, avec la néme détermination, que je ferai tout ce qui est en\nmon pouvoir et tout ce qui est de mon devoir pour ce que choix puisse\navoir lieu librement, loyalement, équitablement.\n\nLa seule chose dont je sois sûr à l'avance, c'est que ce n'est pas\nen organisant l'indifférence de nos conpatriotes de métropole a\nl'égard de la Nouvelle—Calédonie, qu'on agit pour le rayonnement\nde la Franoe dans le Pacifique Sud. Ce n'est pas par la force et\nla violence qui ont endeuillé 0uvéa, qu'on neintiendra à 20.000 km\nde la métropole la présence de la France.\n\n \n\nmîﬂà;\n\nV4\nxxﬁ\n- (li-Va L ES\n\n‘9‘\n./\n\nJ\n\n_ 14 -\n\nC'est le 7 Novembre, qu'en fin de compte, tout va\nvraiment commencer. Pour la première fois, la\nNouvelleëCalédonie disposera d'institutions qui\nn'auront pas été décidées depuis PARIS, imposées\naux uns ou aux autres, mais qui résulteront d'une\nnégociation directe entre les représentants des\nprincipales familles politiques et des principales\ncommunautés du Territoire.\n\nLe statut de la Nouvelle—Calédonie pour les dix ans\nqui viennent ne portera ni le nom de Louis LE\nPENSEC, ni le mien. Il sera celui de la\nréconcilation scellée par les accords de Matignon.\n\nJacques LAFLEUR et Jean—Marie TJIBADU se sont mis\nd'accord pour construire un avenir plus équitable,\noù chaque communauté aura sa place, et pour que,\npendant dix ans, on ne s'affronte plus sur les\nquestions institutionnelles mais pour qu'au\ncontraire, chacun s'attelle au développement\néconomique du Territoire.\n\nLe défi d‘une décolonisation réussie dans le cadre\ndes institutions de la République Française. Le\ndéfi de l‘égalité des chances, le défi du partage\naprès celui du pardon.\n\nCet équilibre consacre un progrès exceptionnel de\ntolérance et de reconnaissance de l'autre. Il est\nla main tendue a l'avenir, dans dix ans,\nprolongeant la poignée de mains des accords de\nMatignon.\n\n \n\n-15-\n\n\"La Nouvelle—Calédonie compte beaucoup sur ses\ncompatriotes métropolitains pour l'aider a se\nredresser“ à dit Jacques LAFLEUR en' appelant \"a\nvoter 0UI, à faire ce pas en avant qui a déjà donné\ndes résultats“. Jean—Marie TJIBAOU, de son côté,\nsouhaité \"le soutien massif de la Nation aux\naccords de Matignon pour créer les conditions pour\nqu'on construise définitivement la paix\" en\nNouvelle—Calédonie.\n\nDix minutes pour voter le 6 Novembre pour dix ans\net plus de stabilité, de justice et de paix civile,\n\nen Nouvelle—Calédonie : qui peut, en son âme et\nconscience, le leur refuser ? ’ﬁïùa\n44,1%ALE5 ,,\n\nC'est de vous, mes Chers Compatriotes, que ce a\ndépend. Le 6 Novembre, votre voix sera celle de la\nFrance. Elle seule peut, par sa force et sa\npuissance, effacer la méfiance et les\nincompréhensions, les exclusions et les injustices.\n\nSans doute, c'est un Premier Ministre socialiste\nqui a créé les conditions de cette réconcilation,\nqui a négocié des accords, qui a ramené la paix\ncivile sur le Territoire. Et rarement autant qu'il\ny a quatre mois, je n'ai senti d'harmonie plus\nintime entre ma conviction de socialiste et les\ndevoirs de ma fonction.\n\n \n\n—16—\n\nMais le 6 Novembre, le Président de la République\nn'appelle pas les Français a lui apporter leur\nconfiance, pas plus qu'au Premier Ministre, au\nGouvernement ou au Parti Socialiste. Comme l'a\nrépété ce soir le Président de la République, ni en\nNouvelle—Calédonie, ni en Métropole, il n'y aura de\nvainqueurs ou de vaincus.\n\nC'est aux Néo—Calédoniens directement et\npersonnellement que nous - témoignerons notre\nconfiance, pour appliquer ces accords qu'ils ont\nnégociés, signés et voulus pour garantir la paix\ncivile.\n\nC'est pour eux, qui nous le demandent, qu‘il faut\nun \"0UI\" massif le 6 Novembre.\n\nPour la Paix. < :esä:>\n\nPour la Nouvelle—Calédonie réconcilée. \\QŒÆMŒP\n\nPour l'image de la France, a nos propres yeux et\na ceux du monde.\n\nVive la République !\n\nVive la France !\n\n \n\n", "key_words": {"MICHEL": 1, "NOVEMBRE": 1, "peine": 2, "quatre": 6, "presque": 1, "avait": 7, "délégation": 1, "celle": 4, "Député": 1, "Jacques": 5, "était": 7, "venir": 2, "chair": 1, "lourds": 1, "souffrance": 1, "disaient": 1, "aussi": 5, "dorés": 1, "palais": 1, "lustres": 1, "comme": 6, "archipel": 1, "lointain": 1, "cette": 4, "terre": 1, "baignée": 1, "voudrais": 1, "présente": 1, "esprits": 2, "propre": 1, "leurs": 2, "logement": 1, "également": 1, "beaucoup": 2, "puisque": 1, "longue": 3, "histoire": 1, "problèmes": 1, "envahir": 1, "préoccupations": 1, "quotidiennes": 1, "métropolitains": 2, "reste": 1, "proche": 1, "pensée": 1, "assez": 1, "réussir": 1, "jours": 1, "avant": 2, "prise": 2, "point": 2, "guerre": 2, "rangs": 1, "forces": 2, "armées": 1, "fatalité": 1, "mécanisme": 1, "logique": 1, "mille": 2, "avaient": 1, "habitants": 1, "vingt": 1, "entraîné": 1, "corps": 1, "défendant": 1, "maintien": 1, "ressort": 1, "malgré": 1, "quadrillage": 1, "partout": 2, "hommes": 2, "jetés": 1, "maisons": 1, "incendiées": 1, "cases": 1, "fruits": 1, "travail": 1, "ruinés": 1, "violence": 3, "poison": 1, "haine": 2, "familles": 2, "femmes": 1, "pleurent": 2, "encore": 1, "oublié": 1, "brigade": 1, "FAYAUUE": 1, "tristesse": 1, "respect": 1, "devant": 1, "gendarmes": 1, "alors": 2, "mission": 1, "soldats": 1, "polémique": 1, "lancée": 1, "établir": 1, "morts": 4, "coulait": 1, "quelle": 1, "couleur": 1, "geste": 2, "reprenne": 1, "réconciliation": 2, "puisse": 1, "rendra": 1, "personne": 1, "militaires": 1, "libération": 1, "davantage": 2, "oublier": 1, "verdict": 1, "responsables": 1, "canaques": 2, "parmi": 1, "lesquels": 1, "frères": 1, "TJIBAUU": 3, "furent": 1, "jugés": 2, "jeune": 1, "caldoche": 1, "justement": 1, "commence": 1, "litanie": 2, "douleurs": 1, "auteurs": 1, "directs": 1, "remis": 2, "liberté": 1, "inculpés": 1, "seront": 1, "conformément": 2, "contribue": 1, "rangerai": 1, "quant": 1, "servent": 1, "violences": 1, "quelques": 1, "compatriotes": 1, "massivement": 1, "concernés": 1, "parce": 2, "faudrait": 1, "rajouter": 1, "monuments": 1, "cités": 1, "villages": 1, "contre": 6, "élevé": 1, "chacun": 3, "droit": 1, "politique": 2, "absents": 1, "effet": 2, "certain": 1, "assisté": 1, "télévisé": 1, "réalisé": 1, "samedi": 1, "LAFLEUR": 4, "travers": 2, "référendum": 2, "confiance": 4, "parole": 4, "FLNKS": 1, "Gouvernement": 3, "assuré": 1, "durer": 1, "après": 3, "certaine": 1, "déclaration": 1, "partenaires": 1, "adviendra": 1, "durant": 1, "démentis": 1, "parti": 1, "courageuse": 1, "lucide": 1, "Michel": 1, "depuis": 3, "quinze": 1, "position": 2, "lourde": 1, "sentiraient": 1, "résultats": 1, "défaire": 1, "peuple": 3, "signifie": 1, "veille": 1, "élections": 1, "redevenir": 1, "enjeu": 1, "laisser": 1, "planer": 1, "doute": 1, "pourrait": 1, "nouveau": 1, "fouler": 1, "solennel": 1, "provoquer": 1, "fallu": 1, "patience": 1, "ramener": 1, "acceptable": 1, "incertitude": 1, "permanente": 1, "effort": 1, "chaque": 3, "heure": 1, "massif": 3, "poignée": 2, "mains": 2, "chemin": 2, "conduisait": 1, "propagateurs": 1, "profond": 1, "fossé": 1, "méfiance": 3, "incompréhensions": 1, "séparant": 1, "entre": 3, "TJIBAOU": 2, "regardé": 1, "mélange": 1, "gravité": 1, "avoir": 1, "Monsieur": 2, "répondre": 2, "quand": 1, "cachait": 1, "pointe": 1, "souvent": 1, "savais": 1, "unilatéralement": 1, "Général": 1, "conserverait": 1, "interne": 1, "République": 3, "garde": 1, "CHIRAG": 1, "bases": 1, "équilibré": 1, "Territoire": 2, "identité": 1, "France": 6, "comment": 1, "garantie": 1, "engagements": 1, "amené": 1, "seraient": 1, "cause": 1, "disent": 2, "croient": 1, "précautions": 1, "avons": 2, "opération": 1, "chose": 2, "vérifiable": 1, "essentiels": 1, "accords": 4, "période": 1, "prendra": 1, "profit": 1, "dispositions": 1, "définitives": 1, "consacrant": 1, "nouvel": 1, "économique": 2, "élaboré": 1, "partir": 1, "présent": 1, "ajoutent": 1, "début": 1, "session": 1, "proposera": 1, "soumettre": 1, "ratification": 1, "texte": 1, "porte": 1, "Président": 3, "aurait": 1, "appeler": 1, "directement": 2, "Parce": 2, "condition": 1, "retour": 1, "Français": 2, "Françaises": 1, "prononcer": 1, "premiers": 1, "donner": 1, "temps": 2, "anciennes": 3, "suppriner": 1, "causes": 1, "construire": 3, "sinon": 2, "injustices": 1, "exclusions": 2, "centre": 1, "passé": 1, "juger": 1, "moins": 2, "sorte": 1, "ignorer": 1, "enseignements": 1, "reproduire": 1, "souffrances": 1, "drapent": 1, "volontiers": 1, "présence": 4, "française": 1, "doigts": 1, "chefs": 1, "communauté": 2, "canaque": 1, "moitié": 1, "population": 1, "surtout": 1, "broussards": 1, "canne": 2, "vivent": 1, "kilomètres": 1, "Nouméa": 2, "conditions": 3, "celles": 1, "arrêté": 1, "suffisants": 1, "assurer": 1, "formation": 1, "laquelle": 1, "vraie": 1, "développement": 1, "lequel": 1, "chances": 1, "doivent": 1, "avenir": 2, "société": 1, "expérience": 1, "dépendront": 1, "Pacifique": 5, "rares": 1, "puissances": 1, "coloniales": 1, "liens": 1, "étroits": 1, "vivaces": 1, "coopération": 2, "autrefois": 1, "rayonnement": 1, "influence": 1, "départements": 1, "Territoires": 2, "voisinage": 1, "continents": 1, "grandes": 1, "voies": 1, "dessinent": 1, "unième": 1, "pouvoir": 2, "écrire": 1, "processus": 1, "précédent": 1, "minorités": 1, "remarqué": 1, "parlementaires": 2, "appartiennent": 1, "majorité": 1, "appellent": 1, "novembre": 1, "savent": 1, "contraire": 1, "décolonisation": 2, "efficace": 1, "dignité": 1, "toutes": 1, "sociale": 1, "nenée": 1, "faisait": 1, "nontrer": 1, "doigt": 1, "notre": 4, "Etats": 1, "rejetaient": 1, "désordres": 1, "Chaque": 1, "condamnée": 1, "retrouvé": 1, "encourage": 1, "menée": 1, "recherche": 1, "certitude": 1, "centième": 1, "anniversaire": 1, "Déclaration": 1, "Droits": 1, "raisons": 1, "stratégiques": 1, "profondément": 1, "attaché": 1, "Lafleur": 1, "premier": 1, "sentiment": 1, "perssonnel": 1, "feront": 1, "choix": 2, "ferai": 1, "devoir": 1, "seule": 2, "organisant": 1, "conpatriotes": 1, "métropole": 2, "Franoe": 1, "force": 2, "endeuillé": 1, "neintiendra": 1, "première": 1, "disposera": 1, "décidées": 1, "résulteront": 1, "directe": 1, "représentants": 1, "politiques": 1, "statut": 1, "viennent": 1, "portera": 1, "Louis": 1, "celui": 2, "scellée": 1, "TJIBADU": 1, "institutionnelles": 1, "réussie": 1, "institutions": 1, "équilibre": 1, "consacre": 1, "progrès": 1, "exceptionnel": 1, "reconnaissance": 1, "tendue": 1, "compte": 1, "appelant": 1, "faire": 1, "soutien": 1, "Nation": 1, "Matignon": 1, "créer": 1, "construise": 1, "définitivement": 1, "minutes": 1, "voter": 1, "Novembre": 1, "justice": 1, "refuser": 1, "Chers": 1, "votre": 1, "effacer": 1, "Premier": 2, "Ministre": 1, "négocié": 1, "ramené": 1, "rarement": 1, "autant": 1, "senti": 1, "conviction": 1, "socialiste": 1, "apporter": 1, "Parti": 1, "Comme": 1, "témoignerons": 1, "appliquer": 1, "signés": 1, "voulus": 1, "garantir": 1, "propres": 1}}