{"id": "07_10_1992-Paris", "date": "07_10_1992", "year": "1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_37_01/ocr_discours.txt", "auteur": "Rocard", "text": "ﬁ‘ ,‘N.\n\n« L’illustre savant g)\n\nl’allocution de Michel Rocard\n\nL’illustre savant — il adorait cette expression, l’illustre savant mon père, avait 1e\ncaractère vigoureux. De ce caractère, l’une des facettes les plus connues était l’étonnante\npuissance corrosive de son humour. C’est ce qui me fait penser que s’il pouvait nous voir tous\nensemble en ce moment, il s’offrirait une bonne tranche de rigolade. Enﬁn quoi, ce fils ignare,\ntotalement inapte aux sciences exactes, est convié à faire l’ouverture d’un fort éminent colloque\nqui rassemble l’essentiel de ce que la physique française compte de plus huppé z il y a de\nsavoureux retournements de situation.\n\nAyant dit cela, qui est pour moi un constat d’évidence, je me suis heurté immédiatement à\nl’obstacle central de ce propos :\n— ce que je peux, en tant que ﬁls, vous raconter de mon père est hors du sujet,\n— mais ce qui relève du sujet relève également du champ considérable de mon incompétence.\n\nJe peux cependant me risquer à mentionner une petite zone de recoupement entre\nl’univers familial et l’univers de la science.\n\nLorsque trois semaines d’hypotaupe m’eurent convaincu que la transmission génétique\nn’assurait pas à coup sûr celle des aptitudes scientiﬁques, constat d’impuissance largement\naggravé par la redoutable omniprésence de la réputation paternelle, j’ai prévenu mon père, après\ncoup, que j’étais allé m’inscrire comme étudiant à l’Institut d’études politiques de Paris. Le\nprésent auditoire est d’une trop haute respectabilité pour que je répète ici la formule familière et\nbrutale qu’il employa pour juger mes capacités intellectuelles. Mais je reste toujours, et cela a été\ndécisif dans ma vie, marqué par les trois réactions qu’il a réussi à exprimer dans une\nconversation qui n’a pas dû dépasser 2 minutes 30, et qui fut la dernière pour plusieurs années :\n« Au lieu de créer par toi—même, tu vas apprendre à bavarder, à coordonner les autres, c’est-â—\ndire à les paralyser ». Cette mise en garde n’a jamais quitté mon esprit Elle m’a été bénéﬁque en\npolitique. « L’humanité progresse essentiellement par la science et par la connaissance. En te\ndéclarant inapte à participer à ce mouvement tu t’ installes dans la position de pouvoir seulement\nle parasiter. » Ça rend humble. « Dans ces conditions je cesse de t’ entretenir. Il faudra donc que\ntu gagnes ta vie. Mais il faudra aussi que tu apprennes à traiter des choses qui te résistent.\nPuisque ça ne peut pas être les sciences exactes, ce ne pourra être que la matière. Je t’ embauche\ncomme tourneur fraiseur dans le laboratoire de I’Ecole Non’nale. »\n\n \n\nPage 1 l7\n\n \n\n \n\nC’est ainsi que pendant que certains d’entre vous suivaient à l’étage au-dessus les cours\nde l’éminent professeur, j’ai pendant deux ans participé humblement à la fabrication des\nprototypes expérimentaux souvent bizarres nécessaires à vos innombrables expériences.\nApprendre qu’on ne triche pas avec la matière est utile pour tout un chacun. Je dois cette\ndécouverte à mon père mais cela n’intéresse que moi.\n\nPlus signiﬁcatif est l’effet de l’énorme culpabilité que cette réaction a suscité en moi à\npropos de la science.\n\nC’est sans doute à cela que je dois de m’être attaché à une démarche qui ne s’éloigne pas\ntrop de celle de la science, aussi bien dans mon métier politique que dans mon activité\n\nprofessionnelle.\n\nLa science économique est à vos yeux une science molle. Mais elle est au cœur des\ngrandes inquiétudes sociales d’aujourd’hui. C’est la raison pour laquelle, dans ce domaine plus\nencore que dans bien d’autres, il est essentiel de s’en tenir aux faits prouvés, et de débarrasser\nles séqùences de causalité de tout élément subjectif, si tant est que cela soit possible. Dans la\nconjoncture présente, leretour à plus de rigueur scientiﬁque dans le discours politique sur\nl’économie me paraît même une des conditions essentielles du retour à une compréhension\nmutuelle minimale dans nos sociétés.\n\nJe dirai la même chose du champ politique. On attend à la fois des responsables\npolitiques que la société fonctionne harmonieusement, c’est-à-dire qu’elle soit gérée avec\nrigueur, et qu’ils répondent à une mystérieuse demande d’identiﬁcation, d’expression\nsymbolisée des espérances ou des fantasmes de tout un peuple. Le rapport bizarre et exigeant\navec la science que mon père m’a installé m’a conduit à établir et à défendre publiquement avec la\ndernière énergie, parfois à mes dépens d’ailleurs, une coupure nette et largement perceptible\nentre l’impératif gestionnaire qui, lui, doit relever d’une approche aussi scientiﬁque, ou disons\nplus modestement technique, que possible, pour que la place centrale de l’impératif symbolique\nau moins ne prête pas à confusion. Le mélange fréquent de ces registres est une des causes,\nparmi bien d’autres, du doute profond de nos contemporains sur l’activité de leurs responsables\npolitiques.\n\nMais j’ai dérivé. Me voilà en train de vous parler de moi, alors que c’est lui qui vous\nintéresse. Ma seule excuse est d’avoir traqué là une part de démarche scientifique,\n\nqu’incontestablement je lui dois.\n\n \n\nMe suis-je acquitté de cette dette ? je ne saurai le dire. Et au vrai, en juger ne pourrait être\nque l’affaire de tiers impartiaux. Mais après tout, sourions-en un instant, quels meilleurs tiers\nimpartiaux que vous tous, ses amis et ses élèves ? Des pièces à conviction sont à votre\ndisposition : j’ai eu trois ans la responsabilité du budget de la République, et d’y ﬁxer la part de\n\nPage 2/7\n\n \n\nla Recherche Scientifique. Fûtes—vous martyrisés de 1988 à 1991 ? J’ai affecté de ne pas me\nsouvenir d’un propos brutal mais salubre de mon père dans' les années fastes —— je crois'que\nc’était 1982 -— « Il y a trop d’argent dans la recherche ! » Ce qu’il incriminait là était moins une\nenveloppe globale qu’une irresponsabilité de méthode. Il tenait, et j’ai très progressivement été\nconduit à penser qu’il avait raison, que tout individu, quelle que soit la nature de ses activités,\nquel que soit le niveau de sa responsabilité, ne peut efﬁcacement utiliser à travers les\néquipements maniés, les matières traitées, les collaborateurs directs rémunérés qu’environ trois\nfois son salaire. Dépasser cette proportion n’était que du gaspillage, et il était fasciné par la\ndécouverte que cette proportion était à peu près la même pour un avocat au secrétariat développé,\npour un médecin avec moins de collaborateurs mais plus d’équipement, pour un ouvrier d’usine\nautomobile ou chimique ou pour un des innombrables chercheurs gravitant autour d’un même\naccélérateur de particules. L’énoncé d’un tel principe aurait naturellement fait hurler dans\nl’univers de la recherche, aussi me suis-je prudemment gardé jusqu’à aujourd’hui de faire état de\ncette conﬁdence. Mais c’est un critère de gestion qui en vaut d’autres et qui, vériﬁé et étayé,\npermettrait sans doute des ajustements utiles entre le nombre des hommes et les budgets, et cela\n\npas seulement dans le cas de la recherche.\n\nPuisque j’en suis à me demander si j’ai restitué à l’esprit scientifique tout ce que je lui\ndois, laissez—moi évoquer l’humeur qui fut la mienne lorsqu’il me fallut, à Matignon, décider de\nla survie administrative, et surtout ﬁnancière du service de détection des explosions atomiques,\nle service était une des grandes ﬁertés de mon père qui l’avait créé et fort longtemps dirigé. Bien\nau—delà de la routine des détections et des mesures, on y faisait je crois de la séismologie\nappliquée et surtOut des recherches sur la propagation des ondes de toute nature dans la matière\nterrestre. Mais ce service était dans l’ordre administratif et ﬁnancier un bricolage à faire ﬁémir un\nmagistrat de la Cour des Comptes. Je ne vous dis pas le sourire qui fut le mien lorsque le hasard\nvoulut que je fusse saisi du problème, mais je vous dirai bien sûr 1a joie profonde que j’ai eue à\n1e régler, et à assurer, je pense, sous réserve de vériﬁcation ici-même, la pérennisation déﬁnitive\ndu service. Mon père a bien voulu en sourire bien que naturellement il ne fût plus en charge à\nl’époque. Il n’a évidemment pas douté un instant que je réagirai dans ce sens et imposerai la\nsolution.\n\nDe sa démarche scientiﬁque je ne saurai parler, et d’autres ici-même le feront à l’instant\nbeaucoup mieux que je ne saurai le faire. Mais je dirai que même pour quelqu’un d’inapte à la\npartage , elle forçait le respect par la modestie intellectuelle qu’il savait préserver. Son humour\nétait d’ailleurs l’expression la plus forte de ce refus de se prendre au sérieux et de cette capacité\ndécapante à récuser toute sufﬁsance et même toute expression qui ne fût pas fondée sur une ,. I\nindiscutable compétence. \"\n\n      \n \n\nL’une des premières manifestations de ce trait fut sans doute sa « Règle du jeu d’Oie à\nl’usage des savants et chercheurs de France et de Navarre qu’il attribua au savant Perinos, et où ‘\nl’on trouve une présentation fort sarcastique des aléas de la carrière du chercheur. — « Qui ira\n\nPage 3 I7\n\nau nombre 19, où il y a une faculté de province, paiera le prix convenu et se reposera pendant\nque les autres joueurs continueront a‘ jouer pendant 30 ans. » Mais c’est surtout l’Institut qui sort\nquelque peu malmené de ce pamphlet bien normalien.\n\nBeaucoup plus connu, est son autre pamphlet, la Coordination.\n\nMon père avait choisi pour l’illustrer une gravure de Dürer, la bête de l’Apocalypse. Vous\nla retrouverez au dos de la médaille commémorative frappée à l’occasion de cette rencontre. En\nrevanche, je le soupçonne d’avoir lui—même dessiné le graphisme du titre.\n\nCoordination est un coup de colère contre la bureaucratie paralysante. Mais c’est un coup\nde colère productif de concepts. La mise en équation des effets de l’indécision, du temps perdu,\nou de la dilution des responsabilités se révèle d’une surprenante richesse, et a de quoi faire\nméditer toute personne en situation de responsabilité institutionnelle. J’ajoute que la fantaisie du\ntexte et de ses annexes donne à la lecture de ce brûlot assez anarchiste une saveur rare. Et quelle\ndémonstration d’esprit scientiﬁque que de vouloir en appliquer les canons aux éléments mêmes\nqui vous empêchent de travailler en paix : les formes d’organisation du commandement et les\nexcès de la collégialité.\n\nEn fait, rien, aux yeux d’Yves Rocard, n’était hors du champ d’investigation de la\nscience. Il avait de ce long combat contre l’inconnu un respect profond qu’il exprimait à travers\nsa grande connaissance de l’histoire de la physique. Et ce respect allait jusqu’à des soucis\nmuséographiques, comme me le rappelle une lettre reçue d’un de mes amis voici moins d’un\nm01s.\n\nLa lettre est d’un de mes amis, le maire d’Angers, qui me convie à l’inauguration d’un «\nMusée européen de la Communication » créé à Angers par M. Biraud, et le maire d’Angers\ntermine sa lettre par ce post—scriptum : « Guy Biraud ne manque jamais de rappeler le souvenir\nde ton père, Yves Rocard qui, dans le cadre de ses responsabilités à Normale Sup. avait sauvé\nde la destruction de vieilles lampes du poste-émetteur de la Tour Eiﬂ'el. Ces lampes qui sont\nmaintenant exposées dans notre Musée de la Communication font l’objet de ce commentaire\nparticulier de la part de Monsieur Biraud qui a par ailleurs rencontré ton père à plusieurs\nreprises. »\n\nNéanmoins, 1e passé occupait peu de place dans ses réﬂexions ou ses attitudes. Il était de\nmanière absolument constante toujours sur le front de la conquête de nouveaux pans de savoir.\nComment ne pas admirer un homme qui réussit à publier deux livres dans sa quatre-vingt-\ncinquième année : Mémoires sans concessions et la science et les sourciers.\n\nDe cette permanente orientation de son esprit vers la découverte nouvelle je veux pour\nﬁnir donner un savoureux exemple familial et dire le dernier combat.\n\n \n\nPage 4/7\n\n \n\n \n\nJe ne saurai dater exactement l’exemple familial. Nou‘s devons être à l’été 1983 ou 1984.\nPapa est en retraite depuis plus de dix ans, il approche de 80 ans, je suis ministre en exercice,\ndonc à l’emploi du temps un peu chargé. Nous convenons néanmoins que j’irai avec femme et\nenfants passer deux jours en sa compagnie dans une résidence qu’il avait aux Arcs de Provence\net que je ne connaissais pas encore. Il y avait fort longtemps que je ne l’avais pas vu pour plus\nd’un repas, dans une atmosphère de vrai calme, et je me réjouissais de ces retrouvailles. Nous\narrivons en voiture, nous entrons, il commence par nous faire attendre un long moment, ce qui\nétait tout à fait inhabituel chez lui. Puis il entre dans la grande pièce, très affairé, et m’explique\nque je n’ai qu’à m’installer et prendre mes aises, mais qu’on se verra peu parce qu’il a beaucoup\nde travail. A quatre-vingts ans. Et je découvre avec une stupeur amusée qu’une campagne de tirs\nest en cours à Mururoa, que mon père est lancé dans des travaux importants sur la détermination\nde la composition du noyau terrestre à partir des perturbations et surtout des inﬂexions de\ntrajectoire que subissent les ondes qui le traversent, que dans ces conditions il est essentiel de\nfaire des mesures précises aux antipodes exacts du tir et dans un cercle relativement large ayant\nl’antipode pour centre, pour ce faire il a réussi à mobiliser trois ou quatre jeunes chercheurs pour\nl’aider à effectuer ces mesures, et que la maison bruit de l’activité de cette équipe vériﬁant un\nmatériel sophistiqué emprunté dans des conditions administratives peu claires à divers\nlaboratoires complices. Mais surtout, la zone la plus intéressante était dans le nord de l’Italie, et\nle gouvernement italien, saisi dans les délais utiles, s’était trouvé incapable, sans doute pour\ncause de coordination, de donner à temps les autorisations nécessaires, et voilà ce noble vieillard\nentouré de quelques jeunes admirateurs, en train de monter une expédition clandestine, avec\nfranchissement irrégulier de frontière pour du matériel ultrasensible. J ’hésitai entre les grandes\nmanœuvres de boy—scout et les entreprises ténébreuses de nos services spéciaux. Je me suis\nlaissé dire ensuite que le coup avait été réussi et les mesures parfaitement probantes. En tout cas,\nje n’ai à l’époque n'en raconté au ministre en charge de la douane ni à celui de la recherche\nscientiﬁque. Il va de soi que la publication ultérieure de ces travaux fut parfaitement roborative et\nque rien n’y laisse soupçonner l’infemal bricolage qui présida aux dits travaux.\n\nSon dernier combat, vous le connaissez tous, et peut-être a-t—il importuné tel ou tel\nd’entre vous. Mais il y était si attaché que je ne serais pas ﬁdèle à sa mémoire si je ne l’évoquais.\nNaturellement il s’agit du magnétisme et des sourciers.\n\nS’il est une constante absolue chez Yves Rocard, ce fut bien l’esprit positif expérimental,\nle refus de toute analyse ou déduction qui ne répondit pas aux critères les plus exigeants de la\nrationalité scientiﬁque. Il avait tout spécialement en horreur tous les charlatans qui gravitent aux\nfrontières de la physique. Et puis, un beau jour des années cinquante, il achète dans le centre de\nla France une petite maison éloignée de tout, sur un beau terrain granitique, pour y installer un\nsismographe. Mais l’agent technique attaché à la gestion de l’engin allait avoir besoin d’eau.\nTrois ou quatre kilomètres de canalisations pour se relier au plus proche réseau étaient une\ndépense impossible. Le maçon qui retapait la maison conseille un sourcier. Mon père m’avoua\n\nPage 5/7\n\n \n\n \n\n \n\ns’être permis d’épaisses moqueries. Mais l’hilarité enlevant de son acuité à la controverse en\ngerme, le sourcier vint. Il trouva de l’eau. ‘\n\nMon père décida ce jour-là qu’il comprendrait pourquoi. Ainsi commença cette longue\nquête de la sensibilité des corps vivants au magnétisme, ou pour être précis, à de petites\nvariations de champ magnétique. l\n\nIl pensait tenir sérieusement sa découverte lorsque, moins d’une dizaine d’années plus\ntard, l’opportunité s’offrit à lui de présenter sa candidature à l’Académie des Sciences. Il me ﬁt\npart de cette idée, à quoi je répondis par un éclat de rire en lui rappelant « La règle du jeu d’Oie\n». Il s’afﬂigea de mon insolence, et me dit en gros « D’abord ils l’ont tous oubliée, et ensuite\nqu’est—ce que tu veux que je fasse d’autre à mon âge... Non, le véritable problème c’est que sur\nune quarantaine d’électeurs, il doit y en avoir trois de capables de lire mes travaux. Il faut que je\nfasse quelque chose pour faire plaisir aux autres. Mais j’ai une idée : j’ai fait une petite\ndécouverte sur les raisons pour lesquelles les sourciers trouvent les ruptures géologiques dans\nle sol, c’est—a-dire souvent des trous, avec souvent de l’eau dedans. » Et ce fut la publication du\nSignal du sourcier.\n\nQu’avait—il fait là ? Rien moins qu’un « crime de lèse-majesté de la science ». Ce fut\ntorrentiel. Une pathétique indignation s’empara d’une partie de la communauté scientiﬁque,\nl’Union Rationaliste ﬁt une violente campagne, pamphlets et dénonciations circulèrent, mon père\nfut voué au pilori pour insulte à la dignité de la science et pratiquement pour sorcellerie. Francis\nPerrin le dénonça comme hérétique devant les foules chercheuses éblouies. Et Yves Rocard fut\n\nbattu à l’Académie des Sciences. De trois voix mais il fut battu. Il affecta d’en rire, mais en\nconçut en fait une vraie amertume.\n\nJe me souviens encore de l’avoir entendu commenter le résultat : « C’est tous des cons,\nje ne me représenterai jamais. » Il tint parole.\n\nMais l’essentiel à ses yeux n’était pas là. L’essentiel était que cette incroyable bourrasque\nd’irrationalité jetait un doute majeur sur la découverte elle-même. Et cela, c’était inacceptable. Il\nfallait remonter la pente, et convaincre. Aucun visiteur de mon père n’échappait au maniement de\nla baguette. Je parierais volontiers que plus de la moitié des présents dans cette salle y sont\npassés. Il y avait quelque chose d’émouvant dans la ténacité avec laquelle ce chercheur refusait\nde s’avouer battu.\n\nPuis le destin vint dire son mot dans l’affaire, avec une fois de plus la nuance d’humour\nqui convient si bien à mon père. Il était en effet d’un anticommunisme viscéral, organisé et\ncombatif. Mais c’est pourtant l’Académie des Sciences de l’Union Soviétique qui le sauva. Les\ncoûts des efforts déployés pour trouver de l’eau en Sibérie, et la minceur des résultats\nconvainquirent cette puissante institution de faire traduire en russe le Signal du sourcier et de\n\n     \n\nPage 6/7\n\n \n\nr'xï'. {Î H l il: .Ï\n\ns\n\n‘x\n\n\\‘,_/\n\n \n\nmettre ce qu’il fallait de chercheurs, d’années et de roubles pour établir de manière indiscutable si\nl’effet Rocard existait ou non. Et le résultat fut positif, jetant sur le sujet la clarté déﬁnitive d’une\nvraie victoire théorique.\n\nÇa ne rendit que lentement les choses plus faciles en France, d’autant que papa aggravait\nson cas en passant du sourcier au pendule. Mais enfin, je crois pouvoir dire que dorénavant la\ncommunauté scientiﬁque, et aussi pour sa part la très sérieuse et très critique Maison Dunod,\nadmettent sans réserve que la sensibilité sourcière répond à un signal magnétique, et qu’il y a\ndonc une sensibilité des corps vivants au magnétisme. Mon père n’a vraiment eu la certitude\nd’avoir pleinement remporté cette victoire que passé ses quatre-vingts ans. Mais ladite certitude a\ncomblé ses vieux jours.\n\nLe temps approche de conclure : je. n’aurai pas parlé d’Yves Rocard résistant. C’est\npourtant une des très grandes pages de sa vie. Il y confmne son attachement viscéral à notre\npays, un patriotisme chaleureux qu’il tenait pour partie de son père, héros de la guerre de 1914-\n1918 et dernier aviateur français abattu en vol à l’époque ; il y montre aussi l’intelligence\ngéopolitique qui le conduit à choisir et à s’engager dès octobre 1940. Il y montre enﬁn cet\nextrême courage dont il aura fait preuve toute sa vie, dans un mélange équilibré de courage\nintellectuel et de courage physique.\n\nL’essentiel reste à dire, qui est l’évaluation de son apport au développement de la\nphysique contemporaine. Ce sera l’affaire d’autres que moi ——— je n’ai pu qu’évoquer ici quelques\naspects de cette personnalité vigoureuse et ombrageuse, avec la ﬁerté d’un fils très gratifié de\npouvoir rendre hommage à cette existence tout entière placée sous le signe de l’éthique de la\nconnaissance. l\n\n \n\nPage 7/7\n\n \n\n", "key_words": {"savant": 4, "Michel": 1, "adorait": 1, "cette": 17, "avait": 10, "facettes": 1, "connues": 1, "était": 11, "corrosive": 1, "penser": 2, "pouvait": 1, "bonne": 1, "tranche": 1, "inapte": 2, "sciences": 2, "convié": 1, "faire": 7, "éminent": 1, "rassemble": 1, "physique": 1, "française": 1, "compte": 1, "huppé": 1, "retournements": 1, "constat": 2, "heurté": 1, "immédiatement": 1, "central": 1, "propos": 2, "raconter": 1, "relève": 2, "sujet": 2, "également": 1, "champ": 4, "considérable": 1, "cependant": 1, "risquer": 1, "mentionner": 1, "petite": 2, "recoupement": 1, "familial": 2, "trois": 6, "semaines": 1, "convaincu": 1, "transmission": 1, "celle": 2, "aptitudes": 1, "redoutable": 1, "omniprésence": 1, "réputation": 1, "prévenu": 1, "comme": 3, "étudiant": 1, "politiques": 1, "auditoire": 1, "haute": 1, "respectabilité": 1, "répète": 1, "formule": 1, "familière": 1, "employa": 1, "juger": 2, "capacités": 1, "reste": 2, "marqué": 1, "réactions": 1, "réussi": 3, "exprimer": 1, "dépasser": 1, "minutes": 1, "dernière": 1, "plusieurs": 1, "années": 3, "créer": 1, "apprendre": 1, "coordonner": 1, "paralyser": 1, "Cette": 1, "garde": 1, "jamais": 2, "quitté": 1, "esprit": 2, "bénéﬁque": 1, "progresse": 1, "essentiellement": 1, "science": 7, "participer": 1, "mouvement": 1, "installes": 1, "position": 1, "pouvoir": 2, "conditions": 4, "cesse": 1, "faudra": 2, "gagnes": 1, "aussi": 6, "apprennes": 1, "traiter": 1, "choses": 2, "pourra": 1, "tourneur": 1, "fraiseur": 1, "laboratoire": 1, "ainsi": 1, "pendant": 3, "certains": 1, "suivaient": 1, "participé": 1, "humblement": 1, "fabrication": 1, "expérimentaux": 1, "souvent": 3, "bizarres": 1, "nécessaires": 1, "innombrables": 2, "triche": 1, "matière": 1, "utile": 1, "signiﬁcatif": 1, "culpabilité": 1, "réaction": 1, "suscité": 1, "doute": 6, "attaché": 3, "démarche": 3, "métier": 1, "politique": 2, "économique": 1, "inquiétudes": 1, "sociales": 1, "raison": 1, "domaine": 1, "essentiel": 2, "tenir": 2, "faits": 1, "séqùences": 1, "causalité": 1, "élément": 1, "leretour": 1, "rigueur": 1, "scientiﬁque": 3, "discours": 1, "paraît": 1, "essentielles": 1, "retour": 1, "minimale": 1, "dirai": 3, "chose": 3, "attend": 1, "société": 1, "fonctionne": 1, "gérée": 1, "répondent": 1, "mystérieuse": 1, "demande": 1, "espérances": 1, "fantasmes": 1, "rapport": 1, "bizarre": 1, "installé": 1, "conduit": 2, "établir": 2, "défendre": 1, "publiquement": 1, "parfois": 1, "dépens": 1, "coupure": 1, "nette": 1, "largement": 1, "gestionnaire": 1, "relever": 1, "approche": 3, "modestement": 1, "place": 2, "centrale": 1, "moins": 6, "prête": 1, "mélange": 2, "fréquent": 1, "registres": 1, "profond": 2, "contemporains": 1, "leurs": 1, "voilà": 2, "train": 2, "parler": 1, "alors": 1, "seule": 1, "excuse": 1, "traqué": 1, "acquitté": 1, "dette": 1, "saurai": 4, "pourrait": 1, "tiers": 1, "après": 1, "quels": 1, "meilleurs": 1, "élèves": 1, "pièces": 1, "conviction": 1, "responsabilité": 2, "budget": 1, "Recherche": 1, "martyrisés": 1, "affecté": 1, "brutal": 1, "salubre": 1, "fastes": 1, "recherche": 1, "incriminait": 1, "globale": 1, "irresponsabilité": 1, "progressivement": 1, "quelle": 1, "nature": 2, "niveau": 1, "efﬁcacement": 1, "utiliser": 1, "travers": 1, "matières": 1, "collaborateurs": 2, "directs": 1, "rémunérés": 1, "Dépasser": 1, "proportion": 2, "fasciné": 1, "avocat": 1, "secrétariat": 1, "médecin": 1, "ouvrier": 1, "chimique": 1, "chercheurs": 3, "gravitant": 1, "autour": 1, "principe": 1, "aurait": 1, "naturellement": 2, "hurler": 1, "prudemment": 1, "gardé": 1, "critère": 1, "gestion": 2, "vériﬁé": 1, "ajustements": 1, "utiles": 1, "entre": 3, "nombre": 2, "hommes": 1, "seulement": 1, "demander": 1, "restitué": 1, "scientifique": 1, "évoquer": 1, "mienne": 1, "décider": 1, "survie": 1, "surtout": 3, "ﬁnancière": 1, "service": 3, "détection": 1, "explosions": 1, "grandes": 2, "ﬁertés": 1, "longtemps": 2, "routine": 1, "détections": 1, "faisait": 1, "crois": 2, "surtOut": 1, "recherches": 1, "propagation": 1, "ondes": 2, "toute": 6, "administratif": 1, "ﬁnancier": 1, "bricolage": 2, "ﬁémir": 1, "sourire": 2, "lorsque": 1, "fusse": 1, "saisi": 2, "profonde": 1, "réserve": 2, "vériﬁcation": 1, "pérennisation": 1, "voulu": 1, "charge": 2, "évidemment": 1, "douté": 1, "instant": 1, "réagirai": 1, "imposerai": 1, "feront": 1, "mieux": 1, "forçait": 1, "respect": 3, "modestie": 1, "intellectuelle": 1, "savait": 1, "forte": 1, "refus": 2, "prendre": 2, "sérieux": 1, "récuser": 1, "sufﬁsance": 1, "expression": 1, "fondée": 1, "premières": 1, "manifestations": 1, "trait": 1, "Règle": 1, "savants": 1, "France": 2, "Navarre": 1, "attribua": 1, "trouve": 1, "présentation": 1, "sarcastique": 1, "aléas": 1, "carrière": 1, "faculté": 1, "paiera": 1, "convenu": 1, "reposera": 1, "autres": 1, "joueurs": 1, "continueront": 1, "jouer": 1, "malmené": 1, "pamphlet": 1, "autre": 1, "choisi": 1, "gravure": 1, "retrouverez": 1, "médaille": 1, "commémorative": 1, "frappée": 1, "soupçonne": 1, "dessiné": 1, "graphisme": 1, "colère": 2, "contre": 2, "bureaucratie": 1, "productif": 1, "équation": 1, "effets": 1, "temps": 4, "dilution": 1, "responsabilités": 2, "révèle": 1, "surprenante": 1, "personne": 1, "situation": 1, "fantaisie": 1, "annexes": 1, "donne": 1, "lecture": 1, "brûlot": 1, "assez": 1, "anarchiste": 1, "saveur": 1, "vouloir": 1, "appliquer": 1, "canons": 1, "éléments": 1, "empêchent": 1, "travailler": 1, "formes": 1, "commandement": 1, "combat": 1, "exprimait": 1, "grande": 2, "connaissance": 1, "allait": 2, "rappelle": 1, "lettre": 3, "reçue": 1, "voici": 1, "maire": 2, "convie": 1, "européen": 1, "Communication": 2, "Angers": 1, "Biraud": 2, "manque": 1, "rappeler": 1, "Rocard": 4, "cadre": 1, "Normale": 1, "destruction": 1, "vieilles": 1, "lampes": 2, "exposées": 1, "notre": 1, "Musée": 1, "Monsieur": 1, "ailleurs": 1, "rencontré": 1, "passé": 2, "occupait": 1, "réﬂexions": 1, "absolument": 1, "constante": 2, "toujours": 1, "front": 1, "conquête": 1, "nouveaux": 1, "admirer": 1, "homme": 1, "réussit": 1, "publier": 1, "livres": 1, "année": 1, "Mémoires": 1, "concessions": 1, "permanente": 1, "orientation": 1, "découverte": 3, "nouvelle": 1, "donner": 2, "savoureux": 1, "exemple": 1, "dernier": 3, "dater": 1, "exactement": 1, "devons": 1, "retraite": 1, "depuis": 1, "ministre": 2, "convenons": 1, "néanmoins": 1, "femme": 1, "passer": 1, "jours": 1, "compagnie": 1, "résidence": 1, "connaissais": 1, "atmosphère": 1, "réjouissais": 1, "commence": 1, "attendre": 1, "inhabituel": 1, "verra": 1, "parce": 1, "découvre": 1, "stupeur": 1, "amusée": 1, "campagne": 1, "cours": 1, "lancé": 1, "travaux": 2, "importants": 1, "composition": 1, "noyau": 1, "terrestre": 1, "partir": 1, "perturbations": 1, "inﬂexions": 1, "subissent": 1, "mesures": 2, "précises": 1, "antipodes": 1, "exacts": 1, "cercle": 1, "relativement": 1, "large": 1, "mobiliser": 1, "quatre": 2, "jeunes": 2, "effectuer": 1, "maison": 3, "bruit": 1, "équipe": 1, "vériﬁant": 1, "sophistiqué": 1, "emprunté": 1, "administratives": 1, "claires": 1, "intéressante": 1, "gouvernement": 1, "délais": 1, "trouvé": 1, "autorisations": 1, "noble": 1, "quelques": 1, "monter": 1, "expédition": 1, "irrégulier": 1, "frontière": 1, "matériel": 1, "entreprises": 1, "ténébreuses": 1, "services": 1, "ensuite": 1, "parfaitement": 2, "raconté": 1, "douane": 1, "celui": 1, "publication": 2, "ultérieure": 1, "roborative": 1, "laisse": 1, "soupçonner": 1, "présida": 1, "connaissez": 1, "importuné": 1, "serais": 1, "ﬁdèle": 1, "mémoire": 1, "magnétisme": 1, "absolue": 1, "positif": 1, "analyse": 1, "déduction": 1, "répondit": 1, "critères": 1, "exigeants": 1, "spécialement": 1, "horreur": 1, "charlatans": 1, "gravitent": 1, "achète": 1, "centre": 1, "éloignée": 1, "terrain": 1, "installer": 1, "technique": 1, "avoir": 2, "besoin": 1, "kilomètres": 1, "canalisations": 1, "relier": 1, "proche": 1, "réseau": 1, "étaient": 1, "maçon": 1, "retapait": 1, "conseille": 1, "permis": 1, "enlevant": 1, "acuité": 1, "controverse": 1, "sourcier": 3, "trouva": 1, "décida": 1, "comprendrait": 1, "Ainsi": 1, "commença": 1, "sensibilité": 3, "corps": 2, "vivants": 2, "pensait": 1, "sérieusement": 1, "dizaine": 1, "présenter": 1, "candidature": 1, "répondis": 1, "éclat": 1, "rappelant": 1, "règle": 1, "fasse": 1, "véritable": 1, "problème": 1, "quarantaine": 1, "capables": 1, "quelque": 2, "plaisir": 1, "raisons": 1, "lesquelles": 1, "sourciers": 1, "trouvent": 1, "ruptures": 1, "géologiques": 1, "crime": 1, "pathétique": 1, "indignation": 1, "partie": 2, "communauté": 1, "Rationaliste": 1, "violente": 1, "pamphlets": 1, "dénonciations": 1, "pilori": 1, "insulte": 1, "dignité": 1, "pratiquement": 1, "dénonça": 1, "hérétique": 1, "devant": 1, "foules": 1, "chercheuses": 1, "affecta": 1, "vraie": 1, "souviens": 1, "encore": 1, "entendu": 1, "commenter": 1, "résultat": 2, "représenterai": 1, "incroyable": 1, "jetait": 1, "majeur": 1, "remonter": 1, "Aucun": 1, "visiteur": 1, "maniement": 1, "parierais": 1, "volontiers": 1, "moitié": 1, "présents": 1, "salle": 1, "ténacité": 1, "laquelle": 1, "chercheur": 1, "destin": 1, "nuance": 1, "convient": 1, "effet": 1, "anticommunisme": 1, "organisé": 1, "pourtant": 1, "Sciences": 1, "Soviétique": 1, "efforts": 1, "déployés": 1, "trouver": 1, "minceur": 1, "puissante": 1, "institution": 1, "traduire": 1, "russe": 1, "Signal": 1, "fallait": 1, "roubles": 1, "manière": 1, "indiscutable": 1, "existait": 1, "jetant": 1, "clarté": 1, "déﬁnitive": 1, "victoire": 2, "rendit": 1, "lentement": 1, "faciles": 1, "passant": 1, "dorénavant": 1, "sérieuse": 1, "critique": 1, "Maison": 1, "sourcière": 1, "répond": 1, "signal": 1, "vraiment": 1, "pleinement": 1, "remporté": 1, "ladite": 1, "certitude": 1, "vieux": 1, "conclure": 1, "parlé": 1, "pages": 1, "confmne": 1, "attachement": 1, "viscéral": 1, "patriotisme": 1, "chaleureux": 1, "tenait": 1, "héros": 1, "guerre": 1, "aviateur": 1, "français": 1, "abattu": 1, "montre": 2, "choisir": 1, "octobre": 1, "courage": 2, "preuve": 1, "équilibré": 1, "apport": 1, "développement": 1, "personnalité": 1, "vigoureuse": 1, "ﬁerté": 1, "gratifié": 1, "rendre": 1, "hommage": 1, "existence": 1, "entière": 1, "placée": 1, "signe": 1}}