{"id": "31_05_1988-Marseille", "date": "31_05_1988", "lieu": "Marseille", "longitude": 5.370367915973383, "latitude": 43.259333573211315, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DU ÉMIER MINISTRE\n\n13h0 '\nMARSEILLE, le 31 Mai 1988\n\n_,...ä_\n\ns \\\\\n1\n\n_ /\nNarlow'îÿ\n\nAmis de MARSEILLE et des Bouches-du-Rhone. nous voici donc\na nouveau réunis. trois mois après le grand rassemblement\nde la campagne présidentielle-i\n\nMais que d'événements en trois mois qui ont modifié les\nfrontières traditionnelles du paysage politique—i Et que\n\"d'événements, ici, a MARSEILLE. qui sont autant de défis a\nrelever. Ah. Gaston DEFFERRE, comme J'imagine que tu aurais\npréféré que l'on parle de ta ville pour d'autres raisons\nqu'aujourd'hui—i\n\nChers Amis, il faut que les 5 et 12 Juin, MARSEILLE redevienne\na l'unisson de la France qui a choisi. le 8-mai, la sérénité\net l'espoir—l\n\nLa réélection de François MITTERRAND. par une des majorités\nles plus fortes que l'on ait connues sous la Vème République\na d'ores et“ déjà entrainé une modification du paysage\npolitique. Les clivages anciens bougent, ils se' déplacent\nsous nos yeux.\n\nDans notre vieux pays a l'histoire mouvementée, la distinction\nentre la gauche et la droite. c'est traditionnellement le\nparti du mouvement contre celui de l'immobilisme, le parti ‘\ndu progrès contre celui des privilèges, le parti de 1a\nsolidarité contre celui de l‘argent.\n\n \n\nBien sûr ces lignes de partage demeurent - et le 8 mai ne\nles a pas effacées.\n\nMais elles se sont déplacées. Et le mouvement. le propreS,\nla solidarité, ne s'identifient pas a un seul parti. ils sont\ndevenus les valeurs de l'ensemble de la majorité\nprésidentielle — et meme auvdelà.\n\nL'ouverture est nécessaire à la modernisation de la vie\npolitique. Et cette ouverture. ceux qui l'ont faite, ce sont\nd'abord les six millions d'électrices et d'électeurs qui.\nentre le premier et le second tour de l'élection\nprésidentielle. se sont rassemblés sur le nom de François\nMITTERRAND.\n\nL'important. c'est de ne pas se tromper sur le sens à donner\nau vote des Français. Il exprime a la fois un rejet - celui\nde l'intolérance. des politiques d'exclusion, des\ncompromissions avec l'extrémisme - et une adhésion aux valeurs\nque le Président de la République a constamment défendues\npendant sa campagne et qui sont celles de la démocratie.<:Îîmîî> ‘\nEt je crois qu'ici, à MARSEILLE, le refus des compromissions\navec l'extrémisme, c'est quelquechose qui a un sens. Vous\navez vu. depuis deux ans, ce que donne l'alliance de la droite\net wde l‘extrême—droite dans la direction des affaires\nrégionales. Ce sont les thèses de l'extrême-droite- qui\nprévalent, en particulier peur ce qui concerne la politique\ndu logement, la politique sociale, la politique culturelle.\n\n \n\nCar. pour reprendre une recette fameuse. un volume de LE PEN\ndans cinq volumes de GAUDIN. ca a encore le ooOt du Front\nNational t Et c'est un pastis amer !\n\nAmis marseillais, je sais que vous étes des gens\naccueillants : bien sûr. vous traitez ce pauvre M. BRUN, qui\nvient de LYON, avec un peu de condescendance. mais vous\nl‘accueillez quand même a votre table. Pour ce qui est du\nmonsieur blond qui vient de Bretaone, permettez—moi de vous\nle dire, vous devriez étre plus regardants. Et vous savez,\n\"lui donner l'occasion de parader sur le stade-vélodrome, on\nne peut pas dire que ça a porté chance à l'D.M. i\n\nll y a, dans l'attitude a l'égard du Front National, un\ncritère qui est en train de devenir, au sein de ce que l'on\nappelle par commodité la droite, une ligne de démarcation\n- j'emploie le mot a dessein — entre les républicains et les\n\nautres. ' (;;::ÎÎ>\nC'est a nous qu‘il appartient désormais de montrer qpæÏÎ peut\n\nexister dans ce pays une majorité républicaine, qui soit a\n.1a fois stable. dynamique et pluraliste.\n\nUne majorité stable. parce que c‘est nécessaire pour aborder\nles échéances difficiles qui nous attendent, l'ouverture du\norand marché unique européen de 1992. la modernisation de\nnotre économie dans la justice sociale, la bataille —de\nl'emploi. '\n\n'Une majorité dynamique. car il nous faut répondre à l'attente\ndu pays.\n\n \n\nJ'ai entendu, ça et là, de fort bons esprits qui me disaient :\nvous auriez du vous présenter devant l'Assemblée Nationale,\nexposer votre programme. et puis on aurait voté tel projet,\npeut—etre tel autre, mais celui—la. vraiment je ne sais pas...\nCroyez-vous qu'un grand pays comme le nôtre puisse avoir a\nsa téte un gouvernement dont l'autorité aurait été ainsi\nsoumise a ce que M. BARRE appelait — et il sait de quoi il\nparle — \"les états d'ame des uns et les calculs intéressés\ndes autres\" ? -\n\nVoila qui n 'aurait été conforme ni a la lettre. ni a l'esprit\nde la Constitution de la Vème République. Un gouvernement,\npour gouverner a besoin d' une majorité et pas seulement d'une\nabsence d'opposition. “”Ï\\\\\ni\nw‘ml‘iy j\nUne majorité stable, une majorité dynamique, mais_ggç majorité\npluraliste. Le 8 mai, les Français ont aussi rejeté la\ntentation de mainmise d'un parti sur l'Etat. sur l'appareil\néconomique et 'financier, sur les mass media. Et ils\n\nn'accepteront pas d'un autre ce qu'ils ont refusé a celui-la.\n\nC'est pour cela que l'ouverture, ce n'est spas d'abord en 1\ntermes de portefeuilles ministériels qu'elle s'exprime. Elle\n\nest avant tout une fonction d'écoute des autres et. d'état g\nd'esprit. ‘\n\nEn 1986, la première décision de M. CHIRAC avait été de Î\nremplacer le Secrétaire Général du Gouvernement parce qu il\navait été nommé par un Premier Ministre de gauche. J' ai\nconfirmé dans ses fonctions le Secrétaire Général du\nGouvernement nommé par M. CHIRAC, comme Pierre MAUROY l'avait\nfait en 1981.\n\n \n\nL'impartialité de l'Etat ne se mesure pas seulement a des\nmots. elle se juge a des actes. Et Je crois moi. à la loyauté\nde l'administration des lors qu'elle est commandée avec\nclarté. avec détermination et avec le respect de ses\ncompétences par le pouvoir politique.\n\nL'ouverture, c'est aussi l'envoi en Nouvelle—Calédonie d'une\nmission de dialogue. composée de personnalités d'opinions\net d'horizons variés. parfois même opposés, mais animés d'un\négal souci de l‘intérêt national. La France a besoin d'unité,\nla Nouvelle-Calédonie a besoin de réconciliation. Je ne veux\npas commenter ici ce soir ce qui s'y est passé depuis six\nsemaines car je crois essentiel que le rétablissement de la\npaix civile en_ Nouvelle-Calédonie cesse d'étre un enjeu de\npolitique partisane en Métropole. Vingt-cinq hommes sont morts\n— des gendarmes, des mélanésiens - ils étaient les uns et\nles autres nos compatriotes. Et je vous demande de joindre\nvos voeux aux miens pour que la mission parvienne a renouer\nle fil ténu qui sépare le dialogue de la violence. '””°\n\n \n\nL'ouverture, c'est encore la restauration de la crédibilité\net de l'indépendance de la justice avec la nomination comme\nGarde des Sceaux d'un magistrat intègre et respecté de tous,\nM. ARPAILLANGE. Je n'insisterai pas sur des comparaisons troo\ncruelles. Mais il était vraiment temps que, s'agissant des\npouvoirs publics, la Place Vendéme, à PARIS, soit l'adresse\ndu Ministère de la Justice — et pas celle de bijouteries\ncélèbres !\n\n \n\n \n\nM. ARPAILLANGE n'est pas socialiste. Il a été le collaborateur\nde M. FOYER et de Mme Marie—France GARAUD. Mais il place\nau-dessus de tout le respect de l'Etat de droit et l'intégrité\ndu pouvoir judiciaire. Est—ce que cette ouverture-la n'en\nvaut pas bien d'autres ?\n\nL'ouverture. ce sera également le respect retrouvé des droits\ndu Parlement. Chaque année, dans notre pays. on vote bon an,\nmal an une bonne centaine de lois. Une bonne partie d'entre\nelles ne sont pas appliquées parce qu'elles sont\ninapplicables, élaborées avec précipitation et une\ninsuffisante concertation. Une autre partie est remise en\ncause par la majorité suivante, parce qu'elles ont été\nadoptées dans des conditions inutilement conflictuelles. Moins\nde lois, mais des lois qui changent davantage les conditions\nde vie réelles de nos concitoyens, des lois votées par des\nmajorités plus larges que celle qui soutient habituellement\nl'action du Gouvernement. voilà une ouverture qui comptera,\npour rassembler les Français.\n\nMais l'ouverture, c'est surtout à l'égard des préoccupations\nquotidiennes des Français qu'elle doit se manifester. Le B mai\ndernier, la majorité a exprimé son refus des conséquences\ndu libéralisme sauvage, d'une France a deux vitesses, où l'on\nencourage les forts, les performants. ceux qui réussissent,\nceux qui exportent et où l‘on est impitoyable aux faibles.\na ceux qui partent dans la vie avec un handicap, avec une\n\nformation insuffisante. \"ñîî«\\\n4’4 T/ONMp/âi/f\n\nEt je suis heureux de le dire ici. a MARSEILLE, devant Bernard\nIAPIE, qui méme au nom de la majorité présidentielle le combat\npour la modernisation économique dans la justice sociale.\n\n \n\nCe qui nourrit le vote Front National, c'est d'abord\nl'inquiétude.\n\nL'inquiétude devant la modernisation économique, qui commence\npar supprimer des emplois avant d'en créer, comme avant-hier\nla machine a vapeur a supprimé des emplois dans les diligences\nou la marine a voile. Mais avons-nous su, mieux qu'avant—nier,\naccompagner par la formation et la solidarité les\nreconversions nécessaires ?\n\nRegardez ce qui ce passe en ce moment aux chantiers NORMED\n‘de la CIOTAT ou dans les Houilléres de Gardanne. Dans le\npremier cas, les travailleurs, naturellement inquiets de\nl‘avenir de leur entreprise, se sont mobilisés. Deux memmbres\ndu Gouvernement, Louis LE'PENSEC et Jacques curateur,\ns'occupent activement de ce dossier et je ne doute pas que\nleurs efforts conjoints, dans l'esprit que j'ai dit, ne\nparviennent a apaiser la situation. Les Houillères de\nGardanne, elles, ont besoin avant tout que se rouvre le\ndialogue entre la direction et les syndicats. Des contacts\nsont en cours à cette fin et vous vous doutez bien que les\n\n/A—\\\n\npouvoirs publics y sont très attentifs. <:®“»>\\\nMais, dans un cas comme 'dans l'autre. je veux ËÏŸgÿ/aux\nsalariés concernés que la démarche du Gouvernement est\ntoujours la même a l'égard de ces situations tout ensemble\ndramatiques et symboliques. Elle consiste a prendre la mesure\ndes mutations nécessaires mais en même temps a veiller à ce\nque les efforts demandés a chacun ou imposés par le cours\ndes choses ne soient pas insurmontables. Bref, a faire en\nsorte que la modernisation ne devienne pas le synonyme du\ndésespoir. Qu'ils sachent que le Gouvernement tout entier\ny veillera.\n\n \n\nL'inquiétude devant une crise qui dure depuis maintenant pres\nde quinze ans et dont la rigueur frappe d'abord les plus\ndémunis ceux à qui l'on a supprimé le remboursement a 100 r\ndes médicaments, ceux qui sont menacés d'expulsion d'un\nlogement dont ils ne peuvent plus payer le loyer. ceux qui\nl'hiver attendent l'ouverture des \"restaurants du coeur\".\nAvons-nous su répondre, saurons—nous répondre a cette\ninquiétude la ?\n\nOui, le refus de la France a deux vitesses, c'est la volonté\n_que nul ne soit laissé au bord du chemin.\n\nLa France est un grand pays, qui a des atouts considérables\ndans le domaine de l‘espace avec Ariane. dans le domaine des\ntransports avec Airbus ou le lGV, dans le domaine de\nl'exploitation sous—marine ou de la recherche\nagro—alimentaire.\n\nMais la France ne pourra aborder victorieusement les défis\nde la fin de ce siècle que si elle est forte. Elle ne sera\nforte que si elle est unie. Et elle ne sera unie que si elle\nest juste.\n\nC'est le sens des premières mesures prises ou annoncées\\par\n\nmon Gouvernement : (\\\\g,,/j\n[YAIIONALÉÉ'\n\n— la création d'un revenu minimum d'insertion sociale, financé\nen large partie par le rétablissement de l'impdt sur les\ngrandes fortunes. afin que la solidarité de ceux QUI ont le\nplus aille a ceux qui ont le moins ;\n\n— le rétablissement du remboursement a 100 Z pour les grands\nmalades les plus défavorisés.\n\n \n\n \n\nD'autres mesures suivront prochainement :\n\n— pour permettre aux organismes d'HLM d'entreprendre les\ntravaux indispensables au mieux étre de nos concitoyens et\npour donner la priorité aux quartiers les plus dégradés ;\n\n— des ressources nouvelles seront dégagées pour financer les\nstages de formation professionnelle - dont les crédits\ns'arrêtaient au mois de mai 1988 i — et pour commencer à faire\nde l'Education Nationale la priorité des priorités, en\naméliorant le cadre de vie scolaire et en développant\nl'innovation pédagogique. ““”“\n\n  \n \n\nMoins de grandes réformes, plus de mesures concrètes qui\naméliorent le travail et la vie de chaque jour, voila\nl'ouverture que 'j'entends pratiquer a travers l'action\ngouvernementale, en direction de l'ensemble des Françaises\n.et des Français. De 1981 a 1986 nous avons réconcilié les\nFrançais avec leurs entreprises. Il s'agit maintenant de\nréconcilier l'Etat avec la Société.\n\nMais il faudra du temps et de la confiance pour lever cette\ninquiétude. Et trop longtemps encore, elle se cristallisera\nsur la peur de l'autre, sur l'incompréhension de l'étranger,\nsur la volonté d'exclure a son tour plus faible et plus démuni\nque soieméme.\n\nQuelle étrange aberration de l'histoire de la géographie que\nce soit ici. a Marseille, qu'un vol d'aventuriers se 'soit\nabattu, comme des oiseaux de proie. pour y répandre leur fiel\nde racisme et de xénophobie !\n\n \n\n10.\n\nMarseille. ville-carrefour, ville-confluent, poumon de\nl'Europe. c'est-a-dire a la fois filtre et fournisseur\nd'oxygène, accueillant les cultures mais aussi les richesses\ndu Sud et de l'0rient, les assimilant. les transformant.\nn‘est-ce pas la ce qui depuis plus de deux mille ans a fait\net votre force et votre destin ?\n\n0ui, je le sais i il est facile d'en parler de l'extérieur\nquand on n'est pas confronté quotidiennement au choc des\nhabitudes et des modes de vie différents, quand on n‘habite\npas des HLM trop sonores avec ceux qui ont un autre rythme\n'd'existence, quand vos enfants a l'école ne côtoient pas trop\nd'autres enfants pour qui l'apprentissage du Français est\nl'apprentissage d'une langue étrangère. quand on ne se sent\npas exclu de son quartier comme d'un monde qu'on comprend\nde plus en plus mal.\n\nMais Marseille ne résoudra pas les difficultés de coexistence\nde communautés différentes en se“ repliant sur elleeméme.\nL'Europe est en train de changer de pela. A coté de l'Europe\ndu Nord, encore prospère mais fragilisée par son déclin\ndémographique. une Europe du Sud. s'affirme avec l'Italie\nqui rattrappe a grands pas les pays les plus développés, et\ni'Espagne qui a trouvé dans la démocratie politique les moyens\n\nde sa compétitivité économique. //î\"a\\\\\n\n\\ «v4 u;/\nDe cette Europe en devenir, Marseille a tous les atouts en\n\nmain pour devenir l'un des pôles essentiels. tous les atouts\ngéographique, historique, culturel, économique. sauf un. Sauf\nla certitude de pouvoir puiser‘ en elle-même le ressort du\nsursaut et de l'ouverture. D'autres grandes cités d'hier se\nsont ainsi laissées aller : Algues—Mortes, Bruges, Venise.\nOui, assurément. il y a pour un grand port différentes\nmanières de s'ensabler.\n\n \n\n11.\n\nQuel immense défi a relever et a relever tous ensemble i Le\nGouvernement vous y aidera. mais il faut d'abord que vous\nvous rassembliez autour des valeurs essentielles qui animeront\nle sursaut républicain. J'évoquais en commençant le souvenir\nde Gaston DEFFERRE. Ce n'est pas trahir un secret que dire\nque Gaston DEFFERRE et moi n'avions pas toujours été d'accord.\nNous avons eu des conflits et parfois des mots durs. Mais\nj'ai toujours respecté en lui l'homme de courage et de\nconviction, le Résistant, l'auteur de la loi-cadre qui eût\névité bien des drames de la décolonisation. Et lui a toujours\nveillé dans ses fonctions de Président du Groupe\n'Parlementalre, a ce que les différends ne portent pas atteinte\na l'unité fondamentale de l'ensemble des élus socialistes.\n\nC'est au nom de ces souvenirs la, et au nom aussi des enjeux\nj qui sont devant nous - qui peut imaginer plus longtemps que\nle nom de Marseille soit associé a celui de LE PEN i - que\nje vous demande de vous rassembler pour étre vous-mêmes des\nrassembleurs.\n\nJe compte sur toi. Michel PEZET, sur toi Philippe SANMARCG,\nsur toi aussi Robert VIGUUROUX et sur toi encore Yves VIDAL,\net sur vous tous chers-amis et camarades pour gagner ensemble\nla bataille des législatives qui préparera d'autres victoires.\n\ne\" :o\n\n   \n     \n   \n\n%0 N .2. :Î\nLa deuxième ville de France doit étre le symbole du\n\nrassemblement de tous ceux qui refusent et l'extrémisme; et\nles politiques d‘exclusion, qui sont préts a oeuvrer ensemble\npour une France plus juste plus solidaire, plus fraternelle.\n\n \n\n12.\n\nL'attente considérable que traduit la confiance des Francais\na l'égard du Président de la République et du Gouvernement\nque je dirige. est la seule chose qui puisse dans la période\nqui s'ouvre, m'effrayer un peu.\n\nComment ne pas décevoir cette attente, alors que pourtant\nles difficultés économiques sont loin d'avoir disparu du seul\nfait de l'élection présidentielle ?\n\nComment répondre a cet espoir, alors que certaines des mesures\nque nous engageons, dans le domaine de la formation, par\nExemple, ne feront sentir leurs effets qu'a moyen terme ?\n\nIl nous faut transformer cette confiance en durée, car rendre\nau pays sa cohésion sociale, son unité morale et sa force\néconomique prendra nécessairement du temps.\n\nCe temps, c'est une majorité parlementaire stable, ouverte\net a votre écoute qui peut nous la donner.\n\nRassemblez-vous derrière les candidats de la majorité\nprésidentielle et ensemble nous ferons une France plus unie\net plus rayonnante.\n\n \n\n \n\n", "key_words": {"DISCOURS": 1, "ÉMIER": 1, "MARSEILLE": 2, "voici": 1, "nouveau": 1, "trois": 2, "après": 1, "grand": 4, "campagne": 2, "modifié": 1, "traditionnelles": 1, "paysage": 1, "autant": 1, "défis": 1, "Gaston": 3, "comme": 7, "parle": 1, "ville": 2, "France": 9, "réélection": 1, "François": 1, "fortes": 1, "connues": 1, "entrainé": 1, "modification": 1, "clivages": 1, "anciens": 1, "notre": 2, "vieux": 1, "gauche": 1, "traditionnellement": 1, "mouvement": 1, "contre": 3, "celui": 4, "parti": 3, "progrès": 1, "lignes": 1, "partage": 1, "demeurent": 1, "elles": 1, "valeurs": 2, "nécessaire": 2, "modernisation": 5, "cette": 6, "millions": 1, "premier": 1, "second": 1, "rassemblés": 1, "tromper": 1, "exprime": 1, "rejet": 1, "politiques": 2, "adhésion": 1, "Président": 3, "République": 2, "constamment": 1, "celles": 1, "crois": 3, "refus": 3, "quelquechose": 1, "depuis": 4, "donne": 1, "direction": 3, "thèses": 1, "particulier": 1, "concerne": 1, "politique": 3, "reprendre": 1, "recette": 1, "volume": 1, "volumes": 1, "encore": 4, "pastis": 1, "traitez": 1, "pauvre": 1, "quand": 4, "votre": 5, "blond": 1, "vient": 1, "devriez": 1, "donner": 2, "parader": 1, "porté": 1, "chance": 1, "Front": 2, "train": 2, "commodité": 1, "ligne": 1, "dessein": 1, "entre": 2, "républicains": 1, "appartient": 1, "désormais": 1, "montrer": 1, "qpæÏÎ": 1, "majorité": 10, "dynamique": 1, "parce": 4, "échéances": 1, "difficiles": 1, "marché": 1, "unique": 1, "européen": 1, "économie": 1, "justice": 3, "bataille": 2, "répondre": 3, "esprits": 1, "disaient": 1, "auriez": 1, "présenter": 1, "devant": 5, "aurait": 2, "vraiment": 2, "nôtre": 1, "puisse": 2, "avoir": 1, "gouvernement": 1, "BARRE": 1, "appelait": 1, "états": 1, "calculs": 1, "conforme": 1, "Constitution": 1, "gouverner": 1, "besoin": 4, "seulement": 2, "Français": 3, "aussi": 5, "rejeté": 1, "mainmise": 1, "autre": 3, "refusé": 1, "portefeuilles": 1, "ministériels": 1, "avant": 3, "fonction": 1, "autres": 2, "première": 1, "décision": 1, "CHIRAC": 1, "avait": 1, "Secrétaire": 2, "Général": 2, "Gouvernement": 4, "nommé": 2, "Premier": 1, "Ministre": 1, "fonctions": 2, "Pierre": 1, "MAUROY": 1, "mesure": 1, "commandée": 1, "détermination": 1, "respect": 3, "pouvoir": 3, "composée": 1, "personnalités": 1, "parfois": 2, "animés": 1, "souci": 1, "commenter": 1, "passé": 1, "essentiel": 1, "rétablissement": 3, "civile": 1, "cesse": 1, "enjeu": 1, "partisane": 1, "hommes": 1, "mélanésiens": 1, "étaient": 1, "demande": 2, "voeux": 1, "miens": 1, "mission": 1, "parvienne": 1, "sépare": 1, "dialogue": 1, "restauration": 1, "nomination": 1, "Sceaux": 1, "magistrat": 1, "intègre": 1, "respecté": 2, "comparaisons": 1, "était": 1, "temps": 3, "Place": 1, "Ministère": 1, "Justice": 1, "celle": 2, "ARPAILLANGE": 1, "FOYER": 1, "droit": 1, "également": 1, "retrouvé": 1, "Chaque": 1, "bonne": 2, "centaine": 1, "partie": 3, "appliquées": 1, "élaborées": 1, "précipitation": 1, "remise": 1, "conditions": 1, "inutilement": 1, "changent": 1, "davantage": 1, "réelles": 1, "votées": 1, "larges": 1, "soutient": 1, "voilà": 1, "ouverture": 1, "rassembler": 2, "surtout": 1, "exprimé": 1, "libéralisme": 1, "exportent": 1, "impitoyable": 1, "partent": 1, "heureux": 1, "présidentielle": 2, "économique": 1, "nourrit": 1, "supprimer": 1, "emplois": 2, "machine": 1, "vapeur": 1, "supprimé": 2, "marine": 1, "mieux": 2, "formation": 2, "solidarité": 2, "nécessaires": 2, "passe": 1, "moment": 1, "chantiers": 1, "CIOTAT": 1, "Houilléres": 1, "naturellement": 1, "inquiets": 1, "Louis": 1, "Jacques": 1, "activement": 1, "dossier": 1, "doute": 1, "efforts": 2, "apaiser": 1, "Houillères": 1, "rouvre": 1, "cours": 1, "doutez": 1, "publics": 1, "concernés": 1, "démarche": 1, "situations": 1, "consiste": 1, "prendre": 1, "mutations": 1, "veiller": 1, "demandés": 1, "chacun": 1, "imposés": 1, "choses": 1, "soient": 1, "faire": 1, "devienne": 1, "synonyme": 1, "sachent": 1, "crise": 1, "maintenant": 2, "quinze": 1, "rigueur": 1, "frappe": 1, "remboursement": 2, "menacés": 1, "peuvent": 1, "payer": 1, "attendent": 1, "laissé": 1, "atouts": 2, "domaine": 4, "Airbus": 1, "pourra": 1, "aborder": 1, "victorieusement": 1, "siècle": 1, "premières": 1, "mesures": 3, "prises": 1, "création": 1, "revenu": 1, "minimum": 1, "large": 1, "aille": 1, "moins": 1, "suivront": 1, "prochainement": 1, "permettre": 1, "organismes": 1, "indispensables": 1, "concitoyens": 1, "priorité": 2, "quartiers": 1, "dégradés": 1, "ressources": 1, "nouvelles": 1, "seront": 1, "dégagées": 1, "financer": 1, "professionnelle": 1, "commencer": 1, "Nationale": 1, "cadre": 1, "scolaire": 1, "grandes": 2, "concrètes": 1, "travail": 1, "chaque": 1, "pratiquer": 1, "travers": 1, "avons": 2, "réconcilié": 1, "leurs": 2, "faudra": 1, "confiance": 3, "lever": 1, "longtemps": 2, "volonté": 1, "faible": 1, "étrange": 1, "aberration": 1, "géographie": 1, "oiseaux": 1, "répandre": 1, "racisme": 1, "xénophobie": 1, "poumon": 1, "filtre": 1, "accueillant": 1, "cultures": 1, "mille": 1, "force": 1, "destin": 1, "facile": 1, "parler": 1, "confronté": 1, "quotidiennement": 1, "modes": 1, "sonores": 1, "enfants": 2, "côtoient": 1, "langue": 1, "exclu": 1, "quartier": 1, "monde": 1, "Marseille": 3, "résoudra": 1, "difficultés": 2, "communautés": 1, "différentes": 1, "repliant": 1, "changer": 1, "prospère": 1, "fragilisée": 1, "Europe": 2, "rattrappe": 1, "grands": 1, "trouvé": 1, "démocratie": 1, "compétitivité": 1, "devenir": 1, "pôles": 1, "certitude": 1, "ressort": 1, "cités": 1, "ainsi": 1, "laissées": 1, "aller": 1, "immense": 1, "relever": 2, "ensemble": 2, "rassembliez": 1, "autour": 1, "essentielles": 1, "sursaut": 1, "commençant": 1, "trahir": 1, "secret": 1, "DEFFERRE": 1, "toujours": 2, "conflits": 1, "courage": 1, "drames": 1, "différends": 1, "portent": 1, "fondamentale": 1, "souvenirs": 1, "imaginer": 1, "associé": 1, "compte": 1, "Michel": 1, "Philippe": 1, "Robert": 1, "VIGUUROUX": 1, "camarades": 1, "gagner": 1, "législatives": 1, "préparera": 1, "deuxième": 1, "symbole": 1, "refusent": 1, "préts": 1, "oeuvrer": 1, "juste": 1, "considérable": 1, "traduit": 1, "seule": 1, "chose": 1, "décevoir": 1, "alors": 2, "économiques": 1, "disparu": 1, "certaines": 1, "feront": 1, "sentir": 1, "effets": 1, "moyen": 1, "terme": 1, "transformer": 1, "cohésion": 1, "unité": 1, "morale": 1, "prendra": 1, "nécessairement": 1, "parlementaire": 1, "écoute": 1, "derrière": 1, "candidats": 1, "ferons": 1}}