{"id": "25_02_1994-Fontenay-le-Comte", "date": "25_02_1994", "lieu": "Fontenay-le-Comte", "longitude": -0.8029298979591833, "latitude": 46.460812142857144, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel ROCARD\nà Fontenay—le-Comte (Vendée), le 25 février 1994\n\nMesdames, Messieurs, chers Amis, W\n\nK ..Ï‘,Î‘Ï‘\\..\nv ‘ H K\n.4: )\n\nC'est avec beaucoup de plaisir queÿai choisi de répondre à votre\ninvitation, transmise par Jean-Louis BERLAND, votre très actif Premier\nSecrétaire Fédéral. Il m’a dit ”Il faut venir là où c’est dur de se battre pour\n\nnos valeurs”. Avec cet argument, il savait que je ne pouvais pas résister !\n\nJ’avais en mémoire le tonus du cortège de la Vendée le 16 janvier\nlorsque nous défilions tous ensemble, par centaines de milliers, pour 1a\ndéfense de l’école publique, de l’école laïque, de l’école de la République !\n\nJe savais qu’en venant ce soir à Fontenay-le-Comte, j’allais\nretrouver Jean-Claude REMAUD, votre Conseiller général, Jacques\nAUXIETTE, le Maire de La Roche-sur-Yon, et puis aussi Jean MALLET, le\nMaire de Puy de Serre, avec qui je partage depuis bien des années\nmaintenant tant de souvenirs de combats militants.\n\nEt puis, je savais que vous seriez là vous tous qui refusez que la\nVendée soit réduite à l’image du passé, à l’image d’un vicomte.\n\nC’est ce que vous refusez, c’est ce à quoi nous nous opposons.\n\nQue doit être aujourd’hui l’opposition ? C’est une question qui\nm’est souvent posée.\n\nJe crois que 1e fil directeur qui doit nous conduire, c’est l’intérêt\ngénéral de la France, des françaises et des français. Cela interdit la critique\npour la critique, mais cela demande aussi de l’exigence et du courage chaque\nfois qu’il en va justement de l’intérêt général.\n\nJe prendrai trois problèmes qui sont au coeur du débat politique :\nl’Ecole, l”’Etat—Balladur” selon la formule déjà courante, autrement dit la\nmanière dont nous sommes gouvernés, l’emploi enfin et surtout qui doit\nêtre le coeur de notre projet.\n\n \n\n2\n\nSur ces trois projets, comme sur d’autres, je voudrais que vous\ngardiez toujours un critère pour apprécier simplement la politique de la\ndroite, pour en discuter avec vos amis, vos voisins, vos cousins, qu’il faut\nencore convaincre : faire _ _\n\n \n\nNe jugez pas sur ce qu’ils disent, jugez sur ce qu’ils font ! \" ç 2’ ,/\n\nA vous de juger sur l’école si ce gouvernement a une politique de\npromotion de l’école publique, ou une politique de casse de l’école, de la\nformation des jeunes, de l’avenir des français !\n\nNous étions nombreux 1e 16 janvier. Nombreux et divers, car si les\nsocialistes ont toujours été au premier rang des défenseurs de l’école\npublique, ils ne sont pas les seuls, et c’est tant mieux. C’est dans tous les\nsecteurs de 1a société, sur la totalité du territoire, dans beaucoup de familles\npolitiques différentes qu’on sait que si la République a bâti l’école, l’école a\nbâti la République. C’est partout qu’on mesure combien il est\nparticulièrement Vital aujourd’hui de défendre l’enseignement de\nl’intégration, de l’apprentissage des valeurs qui nous font vivre ensemble.\nC’est partout qu’on pressent les querelles qu’aurait provoqué dans toutes les\ncommunes de France l’application de cette loi indigne.\n\nL’égalité continue des chances. L’égalité des chances, c’ est l’école qui\n1a donne. Nous, notre politique, c’est que l’école publique doit pouvoir faire\nencore mieux qu’elle ne fait, d’autre part, l’école ne suffit pas. C’est tout au\nlong de la vie que chacun doit se voir offrir la chance de trouver sa place\ndans la société, ou de la reprendre s’il l’a passagèrement perdue. D’où l’idée\nd’égalité continue des chances.\n\nMais, même pour s’en tenir à l’école seule, le gouvernement ouvre\naujourd'hui une concertation. Il était temps ! Pour l’amener à ça, il a fallu\nqu’il commence par agresser l’école publique, puis par subir un échec\ncuisant, puis par susciter une manifestation gigantesque. Avant tout cela,\navait-i1 marqué le moindre intérêt pour l’école publique ? Non. Sans tout\ncela, aurait-il marqué le moindre intérêt pour l’école publique ? Non. Alors,\npouvons-nous croire à la sincérité de l’intérêt qu’il prétend marquer\naujourd’hui ? Je vous laisse la réponse.\n\nCe que je sais, moi, c’est que nous devons le prendre au mot. Nous\navons fait un effort budgétaire sans précédent au profit de l’école et de\nl’université. Il s’est élevé à près de 80 milliards de francs. Et, pourtant, il n’a\névidemment pas suffi à régler tous les problèmes. Alors, je dis aujourd’hui\nque si le gouvernement veut vraiment être à la hauteur de la situation, son\neffort doit être au moins équivalent sur le plan budgétaire. A 80 milliards,\ncela devient sérieux. En-dessous, c’est de la poudre aux yeux.\n\n \n\n \n\n3\n\nL’effort budgétaire ne réglera pas tout. Mais, rien ne se réglera sans\nun nouvel effort budgétaire de cette ampleur. Or, il en va de l’avenir de nos\nenfants. Et, l’avenir de nos enfants, c’est celui de la France.\n\nJe ne peux pas, ce soir, développer tout ce qu’il yaurait lieu de dire.\nCe que je veux vous exprimer avant tout, c’est qu’il n’y a pas de fatalité à\nnos difficultés actuelles. C’est que nos difficultés s’aggravent toutes dans\nune politique d’insécurité sociale, tandis qu’elles pourraient se résoudre\ntoutes, plus ou moins vite, dans une politique réaliste de justice sociale.\n\nA vous de juger, deuxième sujet, sur ce que l’on appelle partout\ndéjà 1a mise en place de l”’Etat-Balladur”.\n\nL’actualité, la semaine dernière, a mis en lumière ce qu’il faut bien\nappeler le scandale ”Canal Plus”. La démission forcée des présidents de\nFrance Télévision, de Radio France d’Outre—Mer, de la Société Française de\n\nProduction, avait moins attiré l’attention. K/ * î' -\\\\\n\nMais, ici, avec Canal Plus, il s’agit d’unë“\"chaîne privée qui a\nparticulièrement bien réussi dans la période passée, qui est un fleuron de\nl’industrie audiovisuelle française. Ne pouvant rien reprocher\nexplicitement à son président, le gouvernement a tout simplement\ncommencé par changer la loi, ce qui a permis que se noue une alliance\nfinancière menée par les amis proches de M. BALLADUR, toujours les\nmêmes amis, pour assister enfin, en toute hypocrisie, à la conclusion\n\nlogique, le départ contraint d’André ROUSSELET.\n\nl\n‘ /\n\nLe coup leur a paru habile. Mais, il l’était sans doute trop l Car\npersonne, ni à gauche ni à droite, n’a pu croire que le Premier Ministre ait\nété informé en lisant son journal ! Il traduit en tout cas une méthode et un\nesprit. Il y a cependant plus grave, car ce coup traduit aussi un projet.\n\nJ’ai déjà eu l’occasion de dire que la France n’est pas faite pour être\ngouvernée par une trentaine d’hommes qui, assurés du pouvoir politique,\ntiennent toute la banque, l’essentiel de l’assurance, l’essentiel de l’industrie,\net presque tout l’audiovisuel aujourd’hui. Ce capitalisme des conseils\nd’administration n’est pas sans rappeler les moeurs financières du Second\nEmpire, que Gambetta avait dénoncé avec force, et que Zola avait dépeint\navec talent !\n\nMais, nous ne laissons pas égarer par les péripéties visibles ! Car, il\ns’agit rien de moins pour M. BALLADUR et le RPR que de marquer le\ncapitalisme français d’une empreinte profondément partisane. Les\nprivatisations, dont M. BALLADUR s’est fait une spécialité depuis 1986,\n_ prennent ainsi tout leur sens.\n\n \n\n4\n\nL'observation des privatisations déjà réalisées et à venir est\nparticulièrement significative. Il a plusieurs constantes. D’abord, nommer\nà la tête de l’entreprise à privatiser'un ami politique et composer le \"noyau\ndur” si possible avec d’autres amis. Ensuite, le Président Directeur Général\nnommé choisit ses administrateurs et les actionnaires qui comptent. Les\nentreprises retenues ne sont que les entreprises prospères. Pour être certain\ndu succès des privatisations, un prix attractif est proposé entre 15 et 20 % au-\ndessous de 1a valeur réelle des actions. Avec de telles méthodes, c’est bien\nune confrérie d’amis politiques, dont les groupes seront liés par des\nrelations financières fortes, qui dominera la scène sans aucun contre-\npouvoir !\n\nNotre jugement doit être sans ambiguïtés. Ce projet présente un\ndanger pour la démocratie en confisquant des pouvoirs essentiels de\ndécision. Mais, en plus, ces montages se révéleront dangereux et inefficaces.\nPensez-”vous que cette société dirigeante étriquée, faite d’amis politiques et\nd’obligés, pourra s’adapter, montrera le dynamisme nécessaire dans la lutte\nindustrielle mondiale ! Au total, ces privatisations ne se font même pas\ntoujours dans l’intérêt des entreprises.\n\nQui peut croire que ce \"capitalisme de fauteuils” sera à la hauteur\ndu défi de l’emploi ? Permettez-moi d’en douter. Le cr1tère financier risque\nbien d’être le seul qui soit reconnu! / ‘- Ç )\n\nTroisième sujet. A vous dejuger de la politique/de M. BALLADUR\nsur l’emploi ou surtout sur le chômage.\n\nL’équation de M. BALLADUR est simple : 120 milliards de\nprélèvement sur le pouvoir d’achat des Français + 80 milliards d’allègement\ndes charges des entreprises = trois cent mille chômeurs supplémentaires.\nVoilà le bilan vrai de celui qui est considéré comme un bon Premier\nMinistre. Qu’est-ce que ce serait s’il était mauvais !\n\nEn fait, ce gouvernement n’ a pas pris la mesure du problème et,\nfaute de s ’attaquer aux causes, il ne peut évidemment pas contribuer à le\nrésoudre. Je dis bien contribuer car, malheureusement, je ne peux pas en\ndemander plus. Je sais bien, et nous le savons tous, que la meilleure des\npolitiques publiques ne peut pas suffire à résorber le chômage. Mais au\nmoins peut-elle y aider. Or, c’est très loin d’être le cas.\n\nQue nous ayons besoin d’une reprise économique, c’est une\névidence. Et BALLADUR se borne à l’attendre. Sa seule action, c ’est de\ncroiser les doigts dans l’espoir que la reprise viendra avant 1a prochaine\nprésidentielle. Or, non seulement, il ne fait rien pour la provoquer, mais il\nfait tout pour la retarder.\n\n \n\n \n\n5\n\nQui crée les emplois ? Les entreprises. Quand les entreprises créent-\nelles des emplois ? Quand elles ont des commandes. Quand ont-elles des\ncommandes ? Quand les Français consomment. Et quand les Français\nconsomment-ils ? Quand ils ont suffisamment de pouvoir d’achat, et ne\nsont pas trop inquiets du lendemain.\n\nAlors, il n’y a pas besoin d’être grand-clerc pour comprendre que,\npour favoriser la relance, il ne faut pas ponctionner abusivement le\npouvoir d’achat des Français par des augmentations fortes et généralisées. Il\nn’y a pas besoin d'être agrégé de gestion pour comprendre que ce n’est pas\nparce qu’on abaissera le coût du travail qu’un patron embauchera un salarié\nauquel i1 n’a pas de travail à donner faute de commandes suffisantes.\n\nTout cela, c’est pourtant ce que ce gouvernement refuse de\ncomprendre. Là où il faut des Vitamines, il administre des calmants. Là où\nil faut stimuler, il administre une purge.\n\nNon seulement il prive les Français des moyens d’alimenter une\nrelance, mais encore i1 sacrifie durablement leur protection sociale au\ndogme de la baisse des charges des entreprises. Le résultat est double. D’une\npart, le chômage continue d’augmenter et le fait même sur un rythme\naccéléré. D’autre part, on met en péril tout l’édifice sur lequel est bâti notre\ndispositif de protection sociale. -\n\n \n\nNaturellement, 1e climat dans les entreprises s’en Îésïent. C’est\nparadoxalement sous la gauche que les Français s’étaient réconciliés avec les\nentreprises. Cette réconciliation était à la fois juste et nécessaire, car une\nentreprise, selon moi, c’est avant tout une communauté de femmes et\nd’hommes qui doivent poursuivre en commun des objectifs dont chacun\nest en droit d’attendre une réalisation collective et un profit personnel.\n\nOr, la droite nous prépare un nouveau divorce. En ne\ndécourageant pas les licenciements de commodité, en rognant peu à peu\ntous les avantages sociaux, elle conduit les salariés à revoir l’entreprise\ncomme un milieu hostile qui peut, à tout moment, se débarrasser d’eux,\nsimplement pour se faciliter une fin de mois difficile.\n\nEt, cela se fait au nom de la concurrence internationale, tout cela se\nfait au nom d’une compétitivité qu’on rechercherait en voulant ramener\nles salariés français au niveau des salariés de la Corée ou de la Thaïlande.\nC’est ça le sens de la mesure instaurant le SMIC—jeunes. S’engager dans cette\nvoie, ce n’est pas seulement inefficace, c’est, en plus, intolérable.\n\nOr, quand le rythme d’accroissement du chômage s’accélère, c’ est\ntoute la société qui s’en trouve menacée. Menacée par le chômage lui-\n\n \n\n6\n\nmême. Menacée par toutes ces conséquences bien connues du chômage que\nsont l’exclusion sociale, les déchirures, la délinquance, la drogue.\n\nOr, qu’entendons-nous face à cette situation ? Nous entendons le\nMinistre de l’Economie nous annoncer que, après mûre réflexion, le\ngouvernement est arrivé à la conclusion qu’il ne fallait toucher à rien. Leur\nmot d’ordre, c’est donc ”on ne change pas une politique qui perd”.\n\nEt qu’on ne vienne pas nous dire, comme on l’entend trop souvent,\nqu’il n’y a rien d’autre à faire. Nous avons fait, nous, des propositions\nprécises, ambitieuses, et nous en ferons encore. Ces propositions, elles\ntiennent compte de la situation nouvelle qui n’est déjà plus exactement\ncelle qui prévalait quand nous étions au pouvoir.\n\nCes propositions, elles commencent par l’encouragement à la p\nrelance, car là est la priorité. J’ai moi—même proposé un très grand plan de\nrelance européenne, financé par un emprunt européen, et que j’ai appelé\nun New Deal européen. C’est réaliste et ce serait efficace. On pourrait à la\nfois donner à l’Europe des instruments de son avenir et, dMimmédiat,\ncréer des emplois et stimuler l’activité. (ï \"’MÏ‘\\\n\nI\n\nk.\" \\»-I'.__/\"\n\nIl faut donc le faire, et le faire aussi vite que possible. Mais—,ﬂlmême si\ncette relance européenne doit prendre un peu de temps, il est possible de\nfavoriser une relance en France ou, au moins, de ne pas l’entraver.\n\nPourtant, cela ne suffira pas. Même la reprise de la croissance ne\npourra pas résorber tout le chômage. Et, c’est pourquoi, deuxième volet de\nnos propositions, nous souhaitons un réaménagement complet du marché\ndu travail. Il n’est pas normal que ceux qui ont un travail soient dévorés\npar leur activité tandis que ceux qui sont au chômage sont dévorés par leur\ninactivité. Il n’est pas normal qu’on trouve d’un côté trois millions et demi\nde personnes sans emplois et qu’on trouve d’un autre côté toutes sortes de\ntâches nécessaires qui ne sont pas prises en charge par personne, par\nexemple pour les jeunes enfants, les familles, les personnes âgées\ndépendantes ou les handicapés.\n\nNous affirmons, nous, qu’un abaissement réel de la durée du\ntravail, joint à une réaffectation des sommes considérables qui, aujourd’hui,\nne financent que l’inactivité, peuvent permettre d’épargner à des millions\nde Français le chômage qui les touche, ou simplement qui les menace.\n\nDemain, samedi et dimanche, les socialistes se réunissent en\nconvention pour dire que l’emploi est leur priorité, que les propositions\nsont nombreuses, que notre détermination est totale.\n\n \n\n7\n\nIci, en Vendée, je dirai comme Georges CLEMENCEAU \"mon\nprogramme en politique intérieure, faire la guerre pour l’emploi, en\npolitique extérieure, faire la guerre pour l’emploi”.\n\nVous voyez. Nous avons beaucoup à faire ensemble. Les socialistes\nont beaucoup à prouver. Ils le savent, ils y travaillent. Ils savent aussi\nqu’ils ne réussiront pas seuls. Notre avenir nous est commun, c’est en le\nfaisant ensemble, qu’on le fera victorieux. ”MM\nf/X' ». n\n\nK.)\n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "février": 1, "chers": 1, "beaucoup": 4, "plaisir": 1, "queÿai": 1, "choisi": 1, "répondre": 1, "transmise": 1, "votre": 2, "actif": 1, "venir": 2, "battre": 1, "savait": 1, "pouvais": 1, "résister": 1, "mémoire": 1, "tonus": 1, "cortège": 1, "Vendée": 1, "défilions": 1, "centaines": 1, "République": 2, "savais": 2, "venant": 1, "Conseiller": 1, "Maire": 1, "aussi": 4, "partage": 1, "depuis": 2, "souvenirs": 1, "combats": 1, "seriez": 1, "refusez": 1, "réduite": 1, "question": 1, "souvent": 1, "crois": 1, "directeur": 1, "françaises": 1, "interdit": 1, "demande": 1, "courage": 1, "justement": 1, "prendrai": 1, "trois": 4, "problèmes": 1, "coeur": 2, "débat": 1, "politique": 9, "selon": 2, "formule": 1, "autrement": 1, "sommes": 2, "enfin": 1, "surtout": 2, "notre": 3, "comme": 4, "voudrais": 1, "toujours": 3, "critère": 1, "apprécier": 1, "simplement": 2, "discuter": 1, "convaincre": 1, "faire": 5, "jugez": 2, "juger": 1, "gouvernement": 6, "casse": 1, "français": 3, "étions": 2, "nombreux": 1, "Nombreux": 1, "premier": 1, "défenseurs": 1, "totalité": 1, "différentes": 1, "partout": 2, "mesure": 3, "combien": 1, "Vital": 1, "défendre": 1, "valeurs": 1, "vivre": 1, "pressent": 1, "querelles": 1, "provoqué": 1, "toutes": 4, "France": 4, "cette": 4, "continue": 3, "publique": 3, "pouvoir": 4, "mieux": 1, "suffit": 1, "chacun": 1, "offrir": 1, "chance": 1, "trouver": 1, "reprendre": 1, "passagèrement": 1, "tenir": 1, "était": 3, "temps": 1, "commence": 1, "agresser": 1, "subir": 1, "susciter": 1, "manifestation": 1, "Avant": 1, "marqué": 2, "moindre": 2, "intérêt": 2, "croire": 3, "sincérité": 1, "prétend": 1, "laisse": 1, "devons": 1, "prendre": 2, "effort": 2, "budgétaire": 3, "précédent": 1, "profit": 2, "élevé": 1, "milliards": 3, "suffi": 1, "régler": 1, "vraiment": 1, "hauteur": 1, "moins": 4, "équivalent": 1, "devient": 1, "poudre": 1, "réglera": 2, "nouvel": 1, "celui": 2, "développer": 1, "yaurait": 1, "exprimer": 1, "avant": 3, "fatalité": 1, "difficultés": 2, "tandis": 2, "pourraient": 1, "réaliste": 2, "justice": 1, "deuxième": 2, "appelle": 1, "place": 1, "semaine": 1, "lumière": 1, "scandale": 1, "démission": 1, "forcée": 1, "présidents": 1, "Radio": 1, "Société": 1, "Française": 1, "avait": 3, "attiré": 1, "Canal": 1, "privée": 1, "réussi": 1, "période": 1, "fleuron": 1, "audiovisuelle": 1, "pouvant": 1, "changer": 1, "permis": 1, "menée": 1, "proches": 1, "assister": 1, "toute": 2, "départ": 1, "contraint": 1, "doute": 1, "gauche": 2, "Premier": 1, "Ministre": 1, "informé": 1, "lisant": 1, "journal": 1, "traduit": 2, "méthode": 1, "cependant": 1, "faite": 2, "trentaine": 1, "assurés": 1, "presque": 1, "capitalisme": 1, "rappeler": 1, "moeurs": 1, "financières": 2, "Gambetta": 1, "dénoncé": 1, "talent": 1, "laissons": 1, "égarer": 1, "péripéties": 1, "visibles": 1, "BALLADUR": 4, "marquer": 1, "empreinte": 1, "profondément": 1, "spécialité": 1, "prennent": 1, "ainsi": 1, "privatisations": 2, "réalisées": 1, "plusieurs": 1, "composer": 1, "possible": 2, "Président": 1, "Directeur": 1, "choisit": 1, "administrateurs": 1, "actionnaires": 1, "retenues": 1, "entreprises": 4, "succès": 1, "attractif": 1, "proposé": 2, "entre": 1, "valeur": 1, "réelle": 1, "telles": 1, "confrérie": 1, "groupes": 1, "seront": 1, "dominera": 1, "scène": 1, "aucun": 1, "jugement": 1, "projet": 1, "présente": 1, "démocratie": 1, "confisquant": 1, "pouvoirs": 1, "essentiels": 1, "montages": 1, "révéleront": 1, "dangereux": 1, "société": 2, "dirigeante": 1, "politiques": 1, "pourra": 1, "montrera": 1, "dynamisme": 1, "nécessaire": 1, "mondiale": 1, "financier": 1, "dejuger": 1, "simple": 1, "Français": 6, "charges": 2, "mille": 1, "chômeurs": 1, "bilan": 1, "considéré": 1, "serait": 2, "mauvais": 1, "problème": 1, "évidemment": 1, "contribuer": 2, "savons": 1, "meilleure": 1, "publiques": 1, "suffire": 1, "résorber": 2, "ayons": 1, "besoin": 3, "reprise": 3, "borne": 1, "seule": 1, "doigts": 1, "viendra": 1, "emplois": 4, "Quand": 5, "elles": 2, "quand": 3, "suffisamment": 1, "inquiets": 1, "comprendre": 2, "favoriser": 1, "ponctionner": 1, "abusivement": 1, "augmentations": 1, "fortes": 1, "agrégé": 1, "gestion": 1, "abaissera": 1, "travail": 3, "patron": 1, "embauchera": 1, "donner": 2, "faute": 1, "commandes": 1, "pourtant": 1, "refuse": 1, "administre": 2, "seulement": 2, "prive": 1, "moyens": 1, "encore": 1, "sacrifie": 1, "durablement": 1, "protection": 2, "sociale": 1, "baisse": 1, "résultat": 1, "chômage": 6, "péril": 1, "lequel": 1, "climat": 1, "réconciliés": 1, "Cette": 1, "réconciliation": 1, "juste": 1, "communauté": 1, "femmes": 1, "doivent": 1, "poursuivre": 1, "commun": 1, "objectifs": 1, "droit": 1, "réalisation": 1, "collective": 1, "droite": 1, "prépare": 1, "nouveau": 1, "licenciements": 1, "rognant": 1, "avantages": 1, "conduit": 1, "salariés": 3, "revoir": 1, "milieu": 1, "hostile": 1, "débarrasser": 1, "faciliter": 1, "concurrence": 1, "compétitivité": 1, "rechercherait": 1, "voulant": 1, "niveau": 1, "Corée": 1, "instaurant": 1, "rythme": 1, "trouve": 3, "Menacée": 2, "conséquences": 1, "connues": 1, "situation": 2, "entendons": 1, "annoncer": 1, "après": 1, "arrivé": 1, "conclusion": 1, "fallait": 1, "toucher": 1, "change": 1, "vienne": 1, "avons": 2, "ferons": 1, "compte": 1, "nouvelle": 1, "prévalait": 1, "commencent": 1, "grand": 1, "financé": 1, "emprunt": 1, "pourrait": 1, "instruments": 1, "avenir": 2, "stimuler": 1, "relance": 2, "européenne": 1, "suffira": 1, "croissance": 1, "volet": 1, "souhaitons": 1, "réaménagement": 1, "complet": 1, "normal": 2, "soient": 1, "activité": 1, "dévorés": 1, "millions": 1, "personnes": 2, "autre": 1, "sortes": 1, "nécessaires": 1, "prises": 1, "charge": 1, "jeunes": 1, "abaissement": 1, "durée": 1, "joint": 1, "réaffectation": 1, "considérables": 1, "financent": 1, "peuvent": 1, "permettre": 1, "samedi": 1, "socialistes": 1, "réunissent": 1, "détermination": 1, "dirai": 1, "Georges": 1, "CLEMENCEAU": 1, "guerre": 2, "savent": 1, "réussiront": 1, "Notre": 1}}