{"id": "17_01_1986-Paris", "date": "17_01_1986", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; notes manuscrites ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "l GCÜZIoÔæLn.——-5 “R-\n\n \n\nJe voudrais essayer de profiter de l’occasion qui nous est donnée\n\nde réfléchir ensemble ce soir pour aborder avec vous les problèmes que\nposent les médias aux hommes politiques dans une situation comme celle\nque nous Vivons aujourd’hui. Ces problèmes me paraissent résulter de la\njuxtaposition de plusieurs logiques assez profondément hétérogènes. La\npremière est celle des structures de la vie politique; la seconde, celle\ndes grands mythes dans lesquels, à un moment donné, se reconnaît une\n\nsociété; la troisième, celle des problèmes qui se posent à un\n\n \n\ngouvernement,quel qu’il soit; la quatrième, celle du fonctionnement des\nmédias. Î ,,\n.ü ï\n4/ Î;\n1) Première logique donc, celle des structures de la vie politique.\n\nNous avons durablement connu une situation relativement simple. La Vie\npolitique était dominée par une division assez stable entre majorité et\nopposition. L’absence d’alternance pendant plus de vingt ans avait figé le\njeu, et elle conduisait à ce que la majorité d’alors puisse revendiquer le\n\nmonopole de la parole légitime sur la gestion des affaires publiques.\n\nL’opposition, parce qu'elle était durablement éloignée des\n\nresponsabilités nationales, était critiquée par la majorité comme étant\n\n \n\nincompétente. Et l'argument d’incompétence était ensuite brandi pour la\nŸ ﬁ\ndisqualifier, pour lui interdire l'accès a l’exercice des responsabilités.\n\n \n\nCe cercle vicieux était évidemment extrèmement dangereux pour la gauche.\nVous le savez, nous étions quelques uns, mais peut-être pas assez\nnombreux, à mettre en garde sur les conséquences qu’il pouvait avoir: il\nétait en effet d’autant plus facile de tomber dans le piège qui consistait\nà négliger les contraintes que c’est ce à quoi 1a droite invitait par son\n\nattitude.\n\nL’importance pour la gauche des succès rencontrés dans les\nW était bien la: elle pouvait y faire la preuve de ses\ncapacités de gestion, et mettre en oeuvre concrètement certains aspects\nde son programme. Elle y trouvait l’école des responsabilités, et l’école\n\nde la responsabilité.\n\n \n\nDans ce contexte, les péripéties de la vie politique, en dehors des\nmoments des grandes consultations nationales, étaient. constituées par les\nrapports des formations de la majorité entre elles, ou de l’opposition\nentre elles. Par exemple, les difficultés croissantes de la coexistence des\n\ngiscardiens et des chiraquiens, ou les étapes de l’union de la gauche.\n\nNous sommes aujourd’hui dans un contexte profondément différent:\nle parti communiste a fait de la majorité socialiste la principale cible\ndes ses attaques, dont la virulence est chaque jour plus marquée; à\ndroite, la guerre des chefs fait rage au sein des mouvements\nparlementaires classiques, mais surtout la montée de l’extrême droite\n\nconduit les uns et. les autres à infléchir leurs discours dans un sens\n\n \n\n \n\nparfois très inquiétant. La division de 1a vie politique en deux fois deux\nformations est dépassée: il faut au moins tenir compte de cinq, peut-être\n\nsix mouvances différentes.\n\n2) Deuxième logique à prendre en compte: celle des grands mythes\n\ndans lesquels une société se reconnaît à un moment donné.\n\nLa décennie qui s’est écoulée depuis que nous nous sommes\ninstallés durablement dans la crise économique a profondément changé ces\ngrands mythes. Les trente glorieuses avaient d'abord été le temps de la\ncroissance économique la plus rapide de l’histoire de l’humanité; et le\ndébat portait sur la répartition, les systèmes de protection sociale qu’il\nfallait édifier puis généraliser. Elles se sont achevées dans un temps où\nles dégâts du progrès, la contestation écologique remrettaie'nt en cause la\n\nAre/z; \\\n\nsérénité de cette marche en avant. ” u,\nl\nbMLES z”\n\nEn dix ans de crise, les mentalités se sont radicalement\ntransformées. Les difficultés de la concurrence internationale, la\nnécessité de pouvoir mener une guerre économique, la volonté de sortir du\nchômage ont conduit à une réhabilitation paradoxale de la figure de\n\nl’entrepreneur, et a une vague libérale et individualiste sans précédent.\n\nJe dis que la réhabilitation de la figure de l’entrepreneur est\nparadoxale parce qu’elle correspond à la fois à une évolution très saine\net à quelque chose de très archaïque. Ce qui est sain, c’est que tout le\n\nmonde a compris que l’entreprise est indissociablement un lieu de\n\n \n\n \n\nproduction, où tous se battent ensemble pour la conquête ou la\nconservation des marchés, des débouchés, pour la productivité, et un lieu\noù peuvent s’opposer légitimement des intérêts divergents — comme ceux\ndes salariés et des actionnaires le sont souvent, en tout cas dans le\ncourt terme; on peut s’opposer dans l’entreprise sans la mettre en péril,\nz/AÎÏÈN\n\n(\n\nAŸr/ng)\n\nCe qui est archaïque dans la vision hyper libérale des\n\net la négociation est là pour ça.\n\nentrepreneurs, c’est cette idée que la vie économique est faite\nexclusivement de petits patrons qui doivent être dégagés de toutes les\ncontraintes pour agir, et sur qui repose entièrement la sortie de la\ncrise. C’est bien. sûr profondément absurde dit comme cela: pendant\nlongtemps encore, les très grandes entreprises joueront un rôle\ndéterminant dans la capacité d’un pays comme la France à remporter des\n\nsuccès économiques.\n\nCe qui est vrai, c’est que le tissu économique est d’autant plus\nactif, d’autant plus dense, que des petites entreprises, souvent menées au\ndépart par un homme seul ou quelques uns, réussissent a percer sur des\nsecteurs’nouveaux, sur des marchés nouveaux. Et heureusement nous n'en\n\nmanquons pas .\n\nc\n\nDe même pour l’hyper libéralisme appliqué à la gestion de 1’Etat.\nBien souvent cela“ ne veut simplement rien dire. Personne ne peut\nsérieusement croire à certaines des déclarations que font quelques ténors\n\nde l’opposition. La réalité sera faite d’évolutions qui seront longues,\n\n \n\ncomplexes, et qui ne seront pas les mutations instantanées que certains\n\nannoncent.\n\nCe qu’il faut retenir de tout cela, c’est que les grands mythes ne\nsont pas, et ne peuvent d’ailleurs pas être une représentation\nsatisfaisante de la société comme elle est ou comme elle peut devenir. Ce\nn’est pas dans leur nature. Ils ont une autre fonction: c’est en eux que se\ncatalysent à un moment donné les problèmes que rencontre une société\n\ndans son devenir.\n\nEt cela explique d’ailleurs en partie ce fait apparemment\nsurprenant,que le grand mouvement de réhabilitation de l’entreprise_s_e;_\nsoit développé plus que jamais auparavant sous un gouvernement\n\nw 4\n\nsocialiste. Tout simplement parce que la nécessité de se battre sur le\nñ\n\nfront économique, et d’avoir pour cela des entreprises qui marchent, a été\nressentie par le pays tout entier comme elle ne l’avait jamais été\n\nauparavant. Et le gouvernement a contribué à cette évolution comme il\n\nétait naturel.\n\n \n\n3) Troisième logique à prendre en compte: celle des problèmes qui se\nposent à un gouvernement quel qu'il soit. Tout gouvernement doit se battre\npour défendre les grands équilibres ou s’en rapprocher; tout gouvernement\ndoit agir pour faire évoluer le système de protection sociale; tout\ngouvernement est confronté au problème du chômage; tout gouvernement est\nen butte au sentiment d’insécurité que connaît la population, quelles qu’en\n\nsoient les causes, et quelle que soit l’exploitation politicienne que\n\n \n\ncertains en font. Et, faut—il le rappeler, tout gouvernement doit assurer\n\nla politique étrangère de la France, et sa politique de défense.\n\nMa conviction personnelle est que les gouvernements ont peu de\nmarge de choix quant aux problèmes qu’ils ont a traiter: c'est ce que l’on\npourrait appeler l'agenda. Il y a dans tous les domaines des rendez-vous\nfixes, auxquels on ne peut échapper: l’élaboration du budget, le rythme des\nprocédures, des rencontres, des sommets européens, les ajustements des\ncomptes de la sécurité sociale etc... Et l’actualité en impose d’autres:\nqu’il s’agisse des relations internationales, de la lutte contre le\nterrorisme, ou des crises qui peuvent apparaître a un moment ou un autre\ndans la vie d’un secteur économique — par exemple la sécheresse pour\n\nl’agriculture, ou la crise des chantiers navals.\n\n \n\nMais cela ne veut pas dire qu’il n’y ait pas des marges de choix,\nqu’il n’y ait pasldes manières différentes de traiter les problèmes. Le\ncoeur même de l'activité d’un gouvernement est la: dans la manière qu’il a\nde faire face a certaines situations, dans la place qu’il accorde à la\n\nnégociation ou a la prise de décision unilatérale.\n\nAujourd’hui, plus qu’a aucune autre période de notre histoire, ce\nqui peut distinguer un gouvernement d’un autre, c’est la manière dont il\n‘h—ä\n\nfait face concrètement a une série de problèmes, dont il est\n\néventuellement capable de les anticiper pour pouvoir les traiter mieux.\n\nCela veut dire, pour les électeurs, que le choix peut moins que\n\njamais se faire sur la base de simples déclarations de principe, qui sont\n\n \n\nvouées a ne pas coller avec les faits. Parler vrai, cela a toujours été\npour moi une exigence morale; je crois que c’est aujourd’hui plus que cela:\nune nécessité absolue. Si la classe politique continue de s’invectiver sur\ndes généralités, ou de proclamer la nécessité de transformations radicales\net instantanées dont chacun sait qu’elles ne verront pas le jour, elle\nrisque de se discréditer de plus en plus. Et le pays perdra la confiance\n\nqu’il peut avoir en elle.\n\nJe ne vous cache pas que je suis inquiet de ce que peuvent parfois\ndire certains hommes politiques de l'opposition: l’irréalisme total de\ncertaines déclarations nous éloigne des vrais débats. Et il est pourtant\nnécessaire que l’on puisse discuter des questions qui sont les vraies\n\nquestions, les questions qui se posent concrètement a un gouvernement.\n\nC’est au parti socialiste aujourd’hui, surtout après le congrès de\nToulouse et la synthèse qui y a été faite, que se trouve le mieux réalisé\nl’équilibre entre la prise en compte des contraintes et lalperception des\nfinalités qui doivent être poursuivies. Nous avons appris a gérer, et je\ncrois pouvoir dire que dans bien des domaines ce pays n'a jamais été\naussi bien géré, mais nous avons gardé une éthique qui inspire notre\n\naction, et qui en fait la force. m\nx; :‘vîï'wa LË/\n\nBref: la logique des problèmes qui se posent réellement aux\ngouvernements est souvent complexe; elle mérite des débats ayant un\nminimum de sérénité, un minimum d’écoute des thèses opposées. Et cela est\nplus vrai que jamais en un temps où la gestion de grands appareils,\n\ncomplexes, lourds, sur lesquels se sont cristallisés tant d’intérêts\n\n \n\ninterdépendants, devient le plus gros morceau des problèmes qu’un\n\ngouvernement trouve sur son agenda.\n\n4) J’en viens maintenant à la quatrième logique, qui est celle des\nmédias; ou plutôt aux différentes logiques qui sont celles des médias. Je\nvoudrais d’abord rappeler quelques évidences sur la façon dont les hommes\npolitiques peuvent intervenir dans les médias, et ensuite essayer de voir\ncomment les trois logiques que j’ai décrites rencontrent ce fonctionnement\n\ndes médias.\n\nIl y a — bien sûr je simplifie - trois formes fondamentales de\nprésence d’un homme politique dans les médias. D’abord, les occasions où\nil s’exprime directement dans un journal, a l’antenne d’une radio ou à la\ntélévision: ce sont les articles qu’il écrit, les interviews qu’il donne,\nles émissions comme le grand jury, face au public, questions à domicile,\n\nou encore l’heure de vérité, pour n’en citer que quelques unes.\n\n \n\nDeuxième forme: les reportages sur des occasions où un homme\npolitique s’exprime devant un public qui n’est pas celui du média qui en\nrend compte. Par exemple, les compte-rendus de meetings, les différentes\noccasions de discours, les débats dans des enceintes plus ou moins\n\nouvertes.\n\nTroisième forme: les présentations de l’actualité où l’on fait\n\nallusion à ce qu’a fait ou dit un homme politique, mais dans le cadre d’un\n\n \n\n«.4\n\npropos plus général, par exemple dans le cadre de la description générale\n\nde la vie politique.\n\nJe crois, toujours schématiquement, que c’est dans la grande\némission, dans l’interview qu’un homme politique peut le mieux s’exprimer,\net qu’il est aussi le plus disponible pour vraiment répondre aux questions\n\nqui lui sont posées.\n\nLe reportage, le compte—rendu de meeting, de congrès le\ncontraignent à toujours penser à la nécessité de s’adresser a plusieurs\npublics a la fois, parce que même lorsqu’il ne parle physiquement qu’a un\n\npublic, ses propos peuvent toujours être rapportés à un autre public.\n\nDans la troisième forme de présence de l’homme politique dans les\nmédias, il est plutôt objet que sujet: ce qu’il a pu faire ou dire est\nintégré à une logique qui n’est pas la sienne, mais celle de la\n\nprésentation, de l’étude de l’actualité par un journaliste.\n\n \n\nIl va sans dire, mais peut-être tout de même mieux en le disant,\nque chacune de ces démarches est parfaitement naturelle, légitime, et que\nla juxtaposition de toutes ces formes d’action des médias est l’une des\n\ngrandes caractéristiques de la démocratie.\n\nEnfin les différentes formes d’intervention vont de pair avec des\ndurées variables: de quelques secondes a plus d’une heure. Mais il est\nvrai que le rythme est presque toujours rapide. On écrit rarement de\n\nlongs articles — de peur que les gens ne les lisent pas; et même dans les\n\n \n\n10\n\némissions les plus longues, la nécessité supposée d’aborder beaucoup de\nsujets, et même idéalement tous les sujets, conduit à ne jamais rester\n\nbien longtemps sur l’un d’entre eux.\n\nComment ces différentes formes et leurs caractéristiques\ninteragissent-elles avec les logiques dont je vous ai parlé il y a\n\nquelques instants?\n\nLa logique de la vie politique, de ses mutations dans le temps,\nconduit a des analyses en termes d’alliances, de conflits de pouvoirs, de\nrivalités de personnes. Ce qui importe, la, c’est le changement, c'est\nl’évènement; c’est l’insertion de faits isolés dans une logique. Permettez-\nmoi d’en prendre un exemple récent. J’ai donné une interview à Newsweek\n\ndans laquelle je disais quelque chose de tout a fait banal, de tout” a\n,-\n\n-;..\n\nfait factuel sur les résultats probables des élections; et j’y répet'ais\négalement des choses que j’avais déja dites ailleurs sur les perspectives\n\nqui étaient les miennes.\n\n \n\nRien que de très banal dans tout cela. Mais il suffisait de\nrapprocher quelques segments de phrase isolés en les tronquant pour\npouvoir donner l’impression qu’il y avait là un évènement. C’est ce qui a\nété fait. C’est un phénomène classique, en un sens. Il impose a l’homme\npolitique une vigilance de tous les instants; mais il n’est dangereux que\nsi les fins poursuivies par le journaliste ne sont pas celles de\n\nl’information, mais de la production d’effets politiques.\n\n \n\n11\n\nCette logique de la vie politique, de l’actualité, de l’évènement,\nelle est aujourd’hui singulièrement prenante. C’est le résultat de\nplusieurs causes: d’abord des raisons de calendrier, bien sûr; mais plus\nencore, je crois, les mutations du paysage politique dont je parlais au\ntout début. Elles donnent matière a de multiples analyses, “qui sont\nindispensables, et même souvent passionnantes. Mais il faut bien voir que\nlorsque l’on parle de tout cela, on ne parle pas du fond des problèmes, de\nce a quoi un gouvernement va être confronté dans la réalité. Il s’agit\n\nd’autre chose.\n\nSeconde logique: celle des grands mythes, des grands thèmes d’un\nmoment. La, le problème pour les hommes politiques est de donner d’eux-\nmêmes une image qui soit pour les gens à la fois leur image personnelle,\nleur image propre, et une image qui corresponde aux attentes. On n’échappe\n\npas aux grands mythes. Mais c’est aussi un test.\n\nSeuls ceux des hommes politiques qui ont une vision réellement\npersonnelle du monde, de la société française contemporaine, de l’économie\nd’un pays comme le nôtre, peuvent à la fois répondre aux attentes et être\nréellement eux-mêmes. Je crois que le public ne s’y trompe pas. D’une\ncertaine manière, un homme politique n’a jamais que les problèmes d’image\n\nqu’il mérite.\n\n \n\nC’est un jeu difficile; vous savez comme moi que beaucoup\nd’hommes politiques prêtent la plus grande attention a leurs prestations,\nà leur ”look”. Il y a là un vrai métier, pour lequel on peut être plus ou\n\nmoins doué. Et les dons pour ce métier la ne sont pas nécessairement les\n\n \n\n12\n\ndons qu’il faut pour faire un bon ministre, un bon premier ministre, un\nbon président de la République. Mais, encore une fois, je crois, comme\ndisait Lincoln, qu’on peut tromper tout le monde quelque temps sur ce que\nl’on est réellement, quelques personnes tout le'temps, mais qu’on ne peut\n\npas tromper tout le monde tout le temps.\n\nBref: la vérité d’un message, son adéquation aux réalités d’une\n\népoque finissent par être reconnues.\n\nC’est sur la troisième logique que se posent les problèmes les\nplus difficiles pour les rapports d’un homme politique avec les médias. La\nlogique des problèmes de gouvernement est irréductiblement complexe. Le\nrythme des médias, leurs contraintes se prêtent mal, se prêtent même\nparfois très mal à l’exposé sérieux, complet de l’ensemble des tenants et\n\ndes aboutissants d’un problème.\n\n \n\nJe ne prendrai qu’un exemple: celui de la sécurité sociale. Il y a\ndans 1e pays une hostilité à la hausse des prélèvements obligatoires, et\nune volonté assez générale de les stabiliser, ou même de les réduire. Nous\ny sommes d’ailleurs parvenus l’an dernier, et c’est une bonne chose. C’est\nmême la première fois depuis des années et des années \"que cela se\nproduit. Pourtant les gens ne veulent pas renoncer aux niveaux de\nprotection qu’ils ont atteint, et veulent même que ces niveaux soient\naméliorés dans certains cas: je pense notamment au sort des chômeurs en\n\nfin de droits.\n\n \n\n13\n\nIl y a là une contradiction majeure, qui fait intervenir des foules\nde problèmes: l’organisation du système des cotisations sociales, la\ndéfinition des bénéficiaires des prestations, la répartition de la charge\n\nentre les salariés et les employeurs, la part que l’Etat doit assumer.\n\nLa solution a ce type de problèmes demande des études\napprofondies, sérieuses, un débat ouvert entre des options alternatives.\nTout cela n’est guère possible dans l'organisation actuelle des médias.\nUne fois les péripéties de la vie politicienne décrites, une fois les\nhommages rendus aux grands mythes du moment, il ne reste que peu de\ntemps, ou il n’en reste pas, pour discuter de ce qui sera la réalité de\nl’activité d’un gouvernement. C’est une situation qui me semble faire\n\ncourir un risque a la qualité du débat démocratique, un risque sérieux.\n\nOn n’expose pas ce que l’on va faire sur des sujets aussi\ncomplexes, et pourquoi on veut le faire, en quarante secondes, ni même en\n\ndeux minutes. Or deux‘minutes d’antenne sur un thème, vous le savez, c’est\n\n( 1 e ÿ\n\\\\ z I\n\\”»q —\n\\]/QNAI r5\n\n\\ :a/\n\nJe crois qu’une partie de la désaffection dont font preuve les\n\ndéjà long.\n\nfrançais Vis à vis des hommes politiques tient à cela: les habitants de\nce pays ont une perception très réaliste de la difficulté de beaucoup de\nproblèmes. Ils disent certes souvent ”il n’y a qu’à faire ceci, il n’y a\nqu’a faire cela”; mais ils savent bien, ils savent fort bien_que ce n’est\n\npas si simple. Et le débat politique les déçoit donc souvent.\n\n \n\nl4\n\nIl y a donc un problème a résoudre, dont l’acuïté me paraît\naujourd’hui plus grande qu’elle ne l’a jamais été. Ce problème est celui de\nla capacité des médias a inventer des formes nouvelles d’expression du\ndébat politique, de compte-rendu de l’actualité, qui permettent d’exposer\nle fond des problèmes; et c’est aussi celui des hommes politiques, et de\n\nleur capacité a ne'pas renoncer à parler vrai.\n\n***\n\n \n\nQuelques mots pour conclure.\n\nJe ne voudrais pas sembler plus pessimiste ou plus critique que je\nne le suis. Je veux simplement, comme je vous l’ai dit, tirer parti d’une\noccasion qui est précisement de celles où l’on peut aller au fonds des\nchoses, pour poser un problème qui est un vrai problème et en parler\n\navec, VOUS .\n\nLes électeurs ne se satisfont plus du grand show que les hommes\npolitiques et les médias ont chacun à sa façon souvent contribué a mettre\nen scène. Ils sont adultes, et veulent qu’on les traite comme des adultes.\nLa bataille politicienne, la guerre des looks, cela va un temps, mais cela\nn’a qu’un temps. Il vient un moment où l’adhésion d’un pays à, ses\ninstituitons, où la légitimité même de ces institutions, dépendent de la\nconviction qu’ont les gens que le débat politique est sérieux, est\n\nresponsable.\n\n \n\nf .5\n\nJe sais bien que la responsabilité essentielle dans le manque de\nsérieux, dans le caractère parfaitement idéologique de certaines\nproclamations incombe aux hommes politiques eux-mêmes. Mais il ne faut\npas sous-estimer la difficulté que rencontre dans le débat public l’homme\npolitique qui est décidé, comme c’est mon cas, a se comporter de manière\nresponsable, et à traiter les problèmes au fond. Les principales formes\nd’expression qu'offrent les médias n’y sont que très imparfaitement\n\nadaptées.\n\nIl est de notre responsabilité d’hommes politiques, il est de votre\n\nresponsabilité d’hommes de médias de faire en sorte que cela change.\n\n \n\n \n\n \n\n", "key_words": {"voudrais": 2, "essayer": 2, "profiter": 1, "réfléchir": 1, "ensemble": 2, "aborder": 1, "problèmes": 13, "médias": 6, "hommes": 7, "politiques": 7, "situation": 3, "comme": 15, "Vivons": 1, "paraissent": 1, "résulter": 1, "plusieurs": 1, "logiques": 4, "assez": 3, "profondément": 4, "celle": 9, "structures": 2, "grands": 9, "mythes": 3, "moment": 5, "reconnaît": 2, "posent": 4, "fonctionnement": 1, "Première": 1, "logique": 8, "avons": 3, "durablement": 3, "connu": 1, "relativement": 1, "était": 6, "dominée": 1, "division": 2, "stable": 1, "entre": 4, "majorité": 5, "pendant": 1, "vingt": 1, "avait": 2, "conduisait": 1, "puisse": 2, "revendiquer": 1, "parole": 1, "légitime": 1, "gestion": 3, "affaires": 1, "parce": 4, "éloignée": 1, "critiquée": 1, "ensuite": 2, "brandi": 1, "interdire": 1, "cercle": 1, "vicieux": 1, "évidemment": 1, "extrèmement": 1, "dangereux": 2, "étions": 1, "quelques": 8, "mettre": 3, "garde": 1, "conséquences": 1, "pouvait": 2, "effet": 1, "facile": 1, "tomber": 1, "piège": 1, "négliger": 1, "contraintes": 3, "droite": 1, "invitait": 1, "gauche": 1, "succès": 1, "rencontrés": 1, "faire": 10, "preuve": 2, "oeuvre": 1, "concrètement": 3, "certains": 3, "trouvait": 1, "péripéties": 2, "dehors": 1, "grandes": 2, "consultations": 1, "constituées": 1, "formations": 1, "difficultés": 2, "croissantes": 1, "coexistence": 1, "étapes": 1, "sommes": 2, "contexte": 1, "parti": 3, "communiste": 1, "socialiste": 2, "principale": 1, "virulence": 1, "chaque": 1, "guerre": 3, "chefs": 1, "surtout": 2, "montée": 1, "autres": 1, "infléchir": 1, "leurs": 4, "discours": 1, "politique": 12, "moins": 2, "tenir": 1, "compte": 2, "mouvances": 1, "Deuxième": 1, "prendre": 3, "lesquels": 2, "société": 3, "décennie": 1, "écoulée": 1, "depuis": 2, "crise": 2, "économique": 5, "changé": 1, "trente": 1, "glorieuses": 1, "avaient": 1, "temps": 4, "rapide": 1, "portait": 1, "systèmes": 1, "protection": 2, "sociale": 2, "édifier": 1, "Elles": 2, "achevées": 1, "dégâts": 1, "contestation": 1, "écologique": 1, "cause": 1, "cette": 3, "marche": 1, "mentalités": 1, "concurrence": 1, "pouvoir": 3, "mener": 1, "volonté": 2, "sortir": 1, "conduit": 2, "réhabilitation": 3, "paradoxale": 1, "figure": 2, "vague": 1, "libérale": 2, "individualiste": 1, "correspond": 1, "évolution": 2, "quelque": 3, "chose": 2, "compris": 1, "indissociablement": 1, "battent": 1, "conquête": 1, "peuvent": 7, "légitimement": 1, "intérêts": 1, "divergents": 1, "salariés": 2, "actionnaires": 1, "archaïque": 1, "vision": 2, "hyper": 1, "négociation": 1, "petits": 1, "patrons": 1, "doivent": 2, "dégagés": 1, "toutes": 2, "repose": 1, "entièrement": 1, "sortie": 1, "absurde": 1, "entreprises": 2, "joueront": 1, "capacité": 3, "France": 1, "remporter": 1, "tissu": 1, "petites": 1, "souvent": 6, "menées": 1, "homme": 6, "réussissent": 1, "percer": 1, "marchés": 1, "heureusement": 1, "libéralisme": 1, "appliqué": 1, "simplement": 2, "Personne": 1, "croire": 1, "certaines": 2, "déclarations": 3, "réalité": 2, "faite": 1, "seront": 2, "mutations": 3, "instantanées": 2, "retenir": 1, "autre": 3, "donné": 2, "rencontre": 2, "explique": 1, "partie": 2, "grand": 3, "mouvement": 1, "développé": 1, "jamais": 7, "auparavant": 1, "nécessité": 5, "battre": 1, "entier": 1, "gouvernement": 9, "contribué": 2, "Troisième": 1, "défendre": 1, "équilibres": 1, "évoluer": 1, "système": 2, "confronté": 2, "problème": 6, "butte": 1, "sentiment": 1, "connaît": 1, "quelles": 1, "quelle": 1, "politicienne": 2, "étrangère": 1, "conviction": 1, "personnelle": 1, "gouvernements": 1, "choix": 2, "quant": 1, "appeler": 1, "domaines": 2, "auxquels": 1, "rythme": 2, "sommets": 1, "ajustements": 1, "sécurité": 2, "impose": 2, "relations": 1, "lutte": 1, "contre": 1, "crises": 1, "apparaître": 1, "secteur": 1, "exemple": 3, "sécheresse": 1, "chantiers": 1, "marges": 1, "pasldes": 1, "manières": 1, "différentes": 4, "traiter": 3, "manière": 2, "place": 1, "accorde": 1, "prise": 2, "décision": 1, "aucune": 1, "période": 1, "notre": 2, "distinguer": 1, "série": 1, "capable": 1, "anticiper": 1, "simples": 1, "coller": 1, "Parler": 1, "toujours": 5, "exigence": 1, "crois": 3, "classe": 1, "continue": 1, "proclamer": 1, "transformations": 1, "chacun": 2, "verront": 1, "discréditer": 1, "perdra": 1, "avoir": 1, "cache": 1, "inquiet": 1, "total": 1, "éloigne": 1, "vrais": 1, "discuter": 2, "questions": 3, "après": 1, "congrès": 2, "synthèse": 1, "trouve": 2, "mieux": 3, "lalperception": 1, "appris": 1, "gardé": 1, "éthique": 1, "inspire": 1, "réellement": 1, "mérite": 1, "débats": 2, "ayant": 1, "minimum": 1, "thèses": 1, "cristallisés": 1, "devient": 1, "morceau": 1, "viens": 1, "maintenant": 1, "quatrième": 1, "plutôt": 2, "celles": 3, "rappeler": 1, "évidences": 1, "façon": 2, "intervenir": 2, "trois": 2, "décrites": 1, "rencontrent": 1, "simplifie": 1, "formes": 5, "fondamentales": 1, "occasions": 2, "directement": 1, "radio": 1, "articles": 2, "interviews": 1, "émissions": 1, "encore": 2, "citer": 1, "reportages": 1, "devant": 1, "public": 3, "celui": 4, "média": 1, "enceintes": 1, "présentations": 1, "cadre": 2, "description": 1, "aussi": 3, "disponible": 1, "vraiment": 1, "répondre": 2, "penser": 1, "parle": 3, "physiquement": 1, "propos": 1, "rapportés": 1, "troisième": 2, "forme": 1, "présence": 1, "objet": 1, "chacune": 1, "démarches": 1, "parfaitement": 2, "juxtaposition": 1, "caractéristiques": 1, "secondes": 1, "presque": 1, "écrit": 1, "rarement": 1, "lisent": 1, "supposée": 1, "beaucoup": 2, "idéalement": 1, "longtemps": 1, "parlé": 1, "analyses": 1, "termes": 1, "conflits": 1, "faits": 1, "isolés": 2, "interview": 1, "laquelle": 1, "disais": 1, "factuel": 1, "résultats": 1, "probables": 1, "choses": 1, "dites": 1, "ailleurs": 1, "étaient": 1, "banal": 1, "suffisait": 1, "segments": 1, "phrase": 1, "tronquant": 1, "donner": 2, "phénomène": 1, "vigilance": 1, "poursuivies": 1, "journaliste": 1, "production": 1, "singulièrement": 1, "résultat": 1, "raisons": 1, "paysage": 1, "parlais": 1, "donnent": 1, "matière": 1, "multiples": 1, "thèmes": 1, "image": 4, "corresponde": 1, "française": 1, "attentes": 1, "trompe": 1, "savez": 1, "prêtent": 3, "grande": 2, "attention": 1, "lequel": 1, "métier": 1, "nécessairement": 1, "premier": 1, "président": 1, "tromper": 2, "monde": 2, "personnes": 1, "vérité": 1, "adéquation": 1, "réalités": 1, "finissent": 1, "difficiles": 1, "rapports": 1, "irréductiblement": 1, "complet": 1, "tenants": 1, "aboutissants": 1, "prendrai": 1, "hostilité": 1, "hausse": 1, "prélèvements": 1, "générale": 1, "parvenus": 1, "bonne": 1, "première": 1, "années": 2, "Pourtant": 1, "veulent": 3, "renoncer": 2, "niveaux": 2, "pense": 1, "notamment": 1, "chômeurs": 1, "contradiction": 1, "cotisations": 1, "bénéficiaires": 1, "répartition": 1, "solution": 1, "demande": 1, "débat": 5, "ouvert": 1, "options": 1, "guère": 1, "possible": 1, "actuelle": 1, "rendus": 1, "reste": 2, "semble": 1, "risque": 2, "qualité": 1, "sujets": 1, "pourquoi": 1, "quarante": 1, "désaffection": 1, "tient": 1, "habitants": 1, "perception": 1, "réaliste": 1, "difficulté": 2, "disent": 1, "certes": 1, "savent": 2, "déçoit": 1, "inventer": 1, "nouvelles": 1, "permettent": 1, "parler": 1, "sembler": 1, "pessimiste": 1, "critique": 1, "tirer": 1, "précisement": 1, "aller": 1, "fonds": 1, "poser": 1, "électeurs": 1, "satisfont": 1, "traite": 1, "bataille": 1, "vient": 1, "légitimité": 1, "dépendent": 1, "responsabilité": 2, "essentielle": 1, "manque": 1, "caractère": 1, "idéologique": 1, "incombe": 1, "comporter": 1, "principales": 1, "sorte": 1}}