{"id": "17_12_1981-Poitiers", "date": "17_12_1981", "year": "1981", "lieu": "Poitiers", "longitude": 0.36695181494661894, "latitude": 46.58231935943061, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_31_01/ocr_discours.txt", "auteur": "Rocard", "text": "nnçwﬂoœæ\n\nPO‘W.19.”—-g‘ A -\n\nJE VOUDRAIS CONCLURE EN EVOOUANT UN SUJET OUI —AU DELA DES DONNEES\n\nDIFFICILES DE LA SITUATION ECONOMIOUE DE NOTRE PAYS— EST CERTAINE-\n\nNENT CELUI OUE L'ACTUALITE IMPOSE AVEC SA FORCE ET SA BRUTALITE\n\nCOUTUNIERES A NOS ESPRITS ET A NOS CONSCIENCES.\n\n \n\nJE NE N’ELOIGNE D'AILLEURS OU’EN APPARENCE DE NON PROPOS PRECEDENT\nCAR OUI OUBLIERAIT DUE LE PROFOND NOUVEMÉNT OUVRIER ET POPULAIRE OUI\nS'EST AFFIRME CES DERNIERES ANNEES EN POLOGNE EST D’ABORD NE D’UNE\nREVOLTE DEVANT LES DIFFICULTÉS ECONONIOUES, LES INSUFFISANCES D'APPRO—\n\nVISIONNB‘AENT, LA CHERTE DES PRODUITS DE PRENIERE NECESSITE ?\n\nSI DANS LE CONTEXTE INTERIEUR ET D<TERIEUR POLONAIS, LA NAISSANCE\n\nDU SYNDICAT SOLIDARITÉ A ACQUIS UNE DIMENSION POLITIQUE, A POSE\n\nDES PROBLEMES AU POUVOIR ET DONC DES PROBLÉT’ES DE POUVOIR, IL FAUT\nGARDER EN PERMANENCE A L’ESPRIT QUE CE QUI S’EST PASSE EN POLOGNÉ\nDEPUIS 1971 EST UNE ACTION DE DEFÜTSE, PAR LE MONDE DU TRAVAIL, DE\nSES INTÉRETS II’MÉDIATS ET DE SA DIGNITE QU’IL NE SENTAIT PLUS RE—\n\nPRESÉNTT-Ë PAR LES STRUCTURES OFFICIELLES —TANT POLITIQUES QUE SYNDICALES.\n\nx\" lu I, _\n\\ , .H. ,\n\\_,..,..—»\"\n\nC’EST POUR CELA QUE LES ÉVÉNEMENTS DE CES DERNIERS JOURS NE SONT NI\n\nUNE AFFAIRE INTÉRIEURE POLONAISE, NI UNE AFFAIRE INTÉRIEURE FRANÇAISE\n—COM\"É TENTE DE LE FAIRE CROIRE L'OPPOSITION A QUI UNE VIEILLE PRATIQUE\nDE L'INDIGNATION SELECTIVE DEVRAIT INSPIRER PLUS DE RÉSERVE— C'EST UNE\nAFFAIRE INTÉRIEURE A LA CONSCIENCE UNIVERSELLE, PARCE QU'ELLE MET\n\nÉN CAUSE LES LIBERTÉS LÉS PLUS FONDAMENTALES.\n\nQUELLE IMAGE CE SERAIT, ÉN EFFET, SI NOUS POUVIONS NOUS ACCOTVDDER,\n\nSI PEU QUE CE SOIT, D’UNE SITUATION OU DES MILITAIRES SIÉGÉNT A LA\n\n \n\nTABLE DU CONSEIL DES MINISTRES QUAND DES SYNDICALISTES SONT JÉIES\n\nEN PRISON ?\n\nLA FRANCE NE POUVAIT DONC RESTER SANS RÉAGIR ET ELLE L'A FAIT AVEC\nFORCE, PAR LA VOIX DU PRÉSIDENT DE LA RÉPUBLIQUE DANS UNE DÉCLARATION\n\nEN CONSEIL DES MINISTRES ET QUI ENGAGE DONC TOUT LE GOUVERNEMENT.\n\nIL FALLAIT QUE LA FRANCE DISE HAUT ET FORT QU’ELLE NE SE RESIGNÉ PAS\nA L’ INACEPTABLE, QU’ELLE DEMATDE LA LIBÉRATION DES TRAVAILLEURS\n\nEMPRISONNES ET LE RETOUR A L'ETAT DE DROIT.\n\n» T A\nT 1\n\nx ’l ‘ .. _.\n\\--.-..I “L'un—f\n\nIL FALLAIT QU’ELLE LE DISE PARCE QU'ELLE EST LA FRANCE, C’EST—A—DIRE\nLA PATRIE DES DROITS DE L’HOMVE ET DU CITOYEN, MAIS AUSSI UNE NATION\nDONT LES LIENS MJLTISECULAIRES AVEC LA POLOGNÉ N’ONT PAS TOUJOURS ETE\n\nFRAPPES DE LA MARQUE DU COURAGE;\n\nSI C’EST SOUS LE REGNÉ DE LOJIS XV QUE SE SONT FORGES CES LIENS,\nCOT‘AVTENT OUBLIER QUE C'EST SOUS LA RÉPUBLIQUE QUE LA POLOGNÉ FUT\nANNEXEE PAR SES PUISSANTS VOISINS ? ET SI ÉN 1830, UN GRAND I’DUVÉMENT\nDE SOLIDARITÉ REUNIT TOUS LES REPUBLICAINS EN FAVEUR DE LA POLOGNÉ,\nEN 1959, EN RÉVANCHÉ, LE SENS COTVMUN DE L'EPOQUE SE RÉFUSAIT A\n\n\"MOURIR POUR DANIZIG\". . V’ '3‘\n\nENFIN, LA FRANCE DEVAIT FAIRE ENTENDRE SA VOIX PARCE QUE SA MAJORITÉ\nPOLITIQUE SE RÉCLAME DU SOCIALISME. CEUX QUI FONT DE LA POLITIQUE\nINTÉRIEURE SUR LE DOS DU PEUPLE POLONAIS AFFIRTVENT AUJOURD'HUI\n\nQU’ILS \"RECUSENT TOUT CE QUI S’APPARENTE AU SOCIALISME\". QUE DE\nBASSESSÉ DANS CET ANALGAIVE ! LE SOCIALISME DE PARIS —QUI OSERAIT\n\nEN DOUTER ?— N’A RIEN DE CQVTVIJN AVEC CELUI DE VARSOVIE, PAS PLUS\n\nQUE CEUX QUI PARLENT DE LIBERTÉ A PARIS N'OSENT LUI DONNER —J’IMAGINE—\n\nLE MEVTE SENS QU’A SANTIAGO-DU—CHILI OU AU SALVADOR.\n\n \n\n \n\nl\n\nLE PROJET DE LA GAUCHE EST DE RÉCONCILIER LE SOCIALISME AVEC LA\n\nLIBERTÉ. TOUTE NOTRE ACTION DE DECENTRALISATION, D'D(TÉNSION DES\n\nLIBERTÉS JUSQUES ET Y COMPRIS DANS L’ORDRE ÉCONOMIQUE ET SOCIAL,\n\nTETVOIGNE DE CErrE VOLONTE.\n\nC’EST POUR CELA QUE CE QUI SE PASSÉ EN POLOGNÉ APPELAIT UNE PRISE\n\nDE POSITION DE NOTRE PART, SANS FAIBLESSÉ ET AVEC LE SENTIMENT DE\n\nREMPLIR CE QUE LE PRÉSIDENT FRANCOIS MITTERRAND APPELAIT, DANS SON\n\nDISCOURS D’ IL Y A DEUX MOIS, A MEXICO : ”LE DEVOIR D'ASSISTANCE A\n\nPEUPLE EN DANGER”. , (7%\n\nLE PRÉSIDENT DE LA RÉPUBLIQUE A INDIQUE QUE LA FRANCE APPORTÉRAIT\n\nAU PEUPLE POLONAIS \"SON AIDE MATÉRIELLE ET MORALE”.\n\n \n\n \n\nCET ENGAGETVTENT CONCERNE TOUS LES FRAI-TCAIS) PAP. LE SOUTIEN MORAL QUE PEUT - '\n\nREPRESÉNTÉR, POUR CEUX QUI SE BAI TÉNT POUR RÉCOUVRÉR LEUR LIBERTÉ ET\n\n \n\nLEURS DROITS, LA DÉTERMINATION D’UN PEUPLE FRÉRE DONT L’ATTACHETVIENT\n\nA LA LIBERTÉ ET AUX DROITS DE L’HŒ’I’E EST ÉNRACINÉ DANS L'HISTOIRE.\n\nIL FAUDRA FAIRE PREUVE D'IMAGINATION, DE RESPONSABILITÉ, DE TÉNACITE\nDANS L’EXPRESSION DE CEFTE AIDE. CETTE FLAMVE QUI NE S'ETEINDRA PAS\n\nPORTE UN NOV! : LA SOLIDARITÉ. M...\n\n", "key_words": {"VOUDRAIS": 1, "CONCLURE": 1, "EVOOUANT": 1, "SUJET": 1, "SITUATION": 2, "ECONOMIOUE": 1, "NOTRE": 3, "CELUI": 2, "IMPOSE": 1, "FORCE": 1, "ESPRITS": 1, "APPARENCE": 1, "PROPOS": 1, "OUBLIERAIT": 1, "PROFOND": 1, "NOUVEMÉNT": 1, "OUVRIER": 1, "POPULAIRE": 1, "AFFIRME": 1, "DERNIERES": 1, "ANNEES": 1, "POLOGNE": 1, "DEVANT": 1, "DIFFICULTÉS": 1, "INSUFFISANCES": 1, "CHERTE": 1, "PRODUITS": 1, "PRENIERE": 1, "NECESSITE": 1, "CONTEXTE": 1, "INTERIEUR": 1, "SYNDICAT": 1, "SOLIDARITÉ": 2, "ACQUIS": 1, "DIMENSION": 1, "PROBLEMES": 1, "POUVOIR": 1, "PERMANENCE": 1, "PASSE": 1, "ACTION": 2, "MONDE": 1, "INTÉRETS": 1, "DIGNITE": 1, "SENTAIT": 1, "STRUCTURES": 1, "OFFICIELLES": 1, "POLITIQUES": 1, "ÉVÉNEMENTS": 1, "DERNIERS": 1, "JOURS": 1, "AFFAIRE": 2, "INTÉRIEURE": 3, "TENTE": 1, "FAIRE": 3, "CROIRE": 1, "VIEILLE": 1, "SELECTIVE": 1, "DEVRAIT": 1, "INSPIRER": 1, "CONSCIENCE": 1, "PARCE": 3, "CAUSE": 1, "LIBERTÉS": 1, "IMAGE": 1, "POUVIONS": 1, "MILITAIRES": 1, "SIÉGÉNT": 1, "CONSEIL": 2, "MINISTRES": 2, "QUAND": 1, "SYNDICALISTES": 1, "PRISON": 1, "FRANCE": 4, "POUVAIT": 1, "RESTER": 1, "RÉAGIR": 1, "PRÉSIDENT": 3, "RÉPUBLIQUE": 3, "ENGAGE": 1, "FALLAIT": 2, "RESIGNÉ": 1, "DEMATDE": 1, "LIBÉRATION": 1, "RETOUR": 1, "PATRIE": 1, "DROITS": 2, "AUSSI": 1, "LIENS": 1, "MJLTISECULAIRES": 1, "POLOGNÉ": 3, "TOUJOURS": 1, "MARQUE": 1, "REGNÉ": 1, "LOJIS": 1, "FORGES": 1, "OUBLIER": 1, "PUISSANTS": 1, "VOISINS": 1, "GRAND": 1, "REUNIT": 1, "REPUBLICAINS": 1, "FAVEUR": 1, "COTVMUN": 1, "RÉFUSAIT": 1, "DEVAIT": 1, "ENTENDRE": 1, "RÉCLAME": 1, "PEUPLE": 3, "POLONAIS": 2, "AFFIRTVENT": 1, "ANALGAIVE": 1, "SOCIALISME": 2, "PARIS": 2, "DOUTER": 1, "CQVTVIJN": 1, "PARLENT": 1, "LIBERTÉ": 3, "DONNER": 1, "MEVTE": 1, "PROJET": 1, "GAUCHE": 1, "RÉCONCILIER": 1, "TOUTE": 1, "JUSQUES": 1, "COMPRIS": 1, "ÉCONOMIQUE": 1, "CErrE": 1, "PASSÉ": 1, "APPELAIT": 1, "POSITION": 1, "FAIBLESSÉ": 1, "SENTIMENT": 1, "FRANCOIS": 1, "MITTERRAND": 1, "MEXICO": 1, "DEVOIR": 1, "INDIQUE": 1, "MATÉRIELLE": 1, "ENGAGETVTENT": 1, "CONCERNE": 1, "SOUTIEN": 1, "MORAL": 1, "RÉCOUVRÉR": 1, "DÉTERMINATION": 1, "FRÉRE": 1, "ÉNRACINÉ": 1, "FAUDRA": 1, "PREUVE": 1, "CEFTE": 1, "CETTE": 1, "FLAMVE": 1}}