{"id": "06_12_1988-Orly", "date": "06_12_1988", "lieu": "Orly", "longitude": 2.4002320000000004, "latitude": 48.742616857142856, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_69_01/ocr_discours.txt", "auteur": "Rocard", "text": "Orly, le 6Décembre 1988\n\n \n\nDiscours de Monsieur 1e Premier Ministre\ndevant l’Internationale socialiste\n\nC’est par le Président de l’Internationale socialiste que j’ai appris hier\nsoir que j’étais chargé d’introduire 1e débat économique.\n\nJe me limiterai donc aux questions qu’un Premier Ministre en\nexercice peut se poser sur la façon dont la pensée et l’action militante\ninternationale l’aident ou ne l’aident pas à résoudre des problèmes dont il a la\ncharge.\n\nPlus je réfléchis aux questions qui se posent à nous tous dans l’action\nmilitante comme dans l’action gouvernementale, plus je constate qu’étant\ninterdépendants, nous sommes liés par le même combat.\n\nIl semble évident qu’aujourd’hui la planète est en quête d’une\nmeilleure organisation sociale ; je voudrais préciser que le grand combat de notre\népoque me parait être celui de la pensée économique, de la philosophie\néconomique.\n\nJe crois que l’on peut dire d’abord que tout ce qui va mal sur cette\nplanète, tout ce qui est grave, important — des conflits locaux aux tensions en\npassant par la famine et la pauvreté — suscite deux questions centrales : quelle est,\nàléchelle de chacune de nos nations, la meilleure organisation politique et sociale\npossible ? Quel est, pour la planète toute entièe, le progrès que l’on peut faire\nvers une meilleure régulation collective ?\n\nPour répondre à ces deux questions, il me semble important de\nréfléchir, en ce centième anniversaire, à ce que nous somme. Nous sommes les\nfils d’un mouvement international de longue tradition, un mouvement de défense\ntout à la fois de la liberté et de l’épanouissement de la personne humaine, un\nmouvement de combat pour la justice sociale et pour l’égalité.\n\nOr, notre longue histoire, notre longue et conflictuelle histoire -\nn’oublions pas que le rameau communiste fit partie longtemps de notre\ninternationale dont il ne s’est détaché qu’en 1920 -, est celle d’une erreur initiale\ndont nous avons mis longtemps à nous dégager.\n\nL’erreur initiale était de croire que puisque la compétition est brutale,\nles entreprises ne survivent que si elles sont agressives commercialement, elles le\nsont bien sûr, jusqu’à et y compris envers le personnel. Notre espoir de justice\nsociale ne pourrait passer que de l’appareil de production à celui de\nl’administration.\n\nNous avons vécu en fait avec des dénominations différentes, d’où\nl’idée étrange qui consistait à penser que lorsque l’Etat prenait les choses en main,\nelles devaient aller mieux.\n\n \n\n \n\nNous avons longtemps pensé qu’en effet la conquête du socialisme\nconsistait en l’élargissement des pouvoirs de la puissance publique dans le seul but\nde redistribuer la richesse et même de la produire.\n\nNous avons tous porté longtemps le thème de la collectivisation des\nmoyens de production et d’échanges.\n\nLorsque les deux grands rameaux de l’internationale se sont séparés en\n1920, nos prédécesseurs — qui étaient d’ailleurs l’écrasante majorité de\nl’internationale socialiste —, ont fait le choix de la liberté. Ils n’ont pas associé ce\nchoix de la liberté politique, du pluralisme constitutionnel à une récusation du\nmodèle économique.\n\nL’internationale est restée organisée autour de l’idée d’un système\nfondé sur la propriété collective des moyens de production et d’échanges.\n\nAu Congrès de Tours en 1920, la France a été l’un des pays où le\npartage entre socialiste et communistes a été — si j’ose dire — le plus équilibré.\n\nLéon Blum, qui se séparait des communistes alors majoritaires non\nseulement à cause de la violence en politique, mais encore à cause du rôle de\nl’armée et de la police dans l’établissement de la jeune société soviétique, parlait\ntout de même de la dictature du prolétariat.\n\nBeaucoup de nos partis ont longtemps porté une vision nationalisatrice\ndes échanges et de la production : ce sont nos camarades suédois gagant en 1932\nles élections sur la base d’un programme qu’Olof Palme, me décrivait comme un\nprogramme marxiste.\n\nIl leur a fallu 3 ou 4 mois d’expérience du pouvoir pour s’en\ndébarasser et expliquer à la fois à leurs militants et à l’électorat que décidément,\nles problèmes ne se posaient pas de la sorte, qu’il fallait d’abord construire la\ndémocratie politique puis sociale, et ensuite seulement infléchir les règles du\nsystème de production.\n\nIl a fallu du temps pour qu’en Allemagne un autre grand parti fasse\nune démarche analogue en 1959.\n\nNous avons tous évolué progressivement, avec plus ou moins de\ncourage, ou plus ou moins de clarté dans la manière d’assumer cette\ntransformation profonde.\n\nLe troisième parti à l’assumer avec force et soudaineté, dans une\natmosphère de crise mais avec une absolue netteté dans le choix, fut 1e parti\nespagnol en 1979.\n\nSans évoquer ici nos partis membres du Tiers-Monde, je dirai qu’il\nm’est arrivé de m’amuser à constater qu’en Europe occidentale, continent\nd’enracinement de notre Internationale, il y a presque une proportionalité absolue\nentre la qualité de la performence politique gouvernementale, la durée et\nl’ampleur des succès électoraux et de la présence au Gouvernement et la force de\nl’acte de récusation de la vision étatique du socialisme.\n\nCertains l’ont fait avec netteté et depuis longtemps: nos camarades\nsuédois par exemple. Les deux chanceliers Willy Brandt et Helmut Schmidt en\nAllemagne Fédérale ont assumé complètement cette responsabilité comme nos\ncamarades espagnols aujourd’hui ; les autres l’ont fait soit plus tard soit moins\ncomplètement.\n\n \n\nJe pense à la Belgique, je songe à nos camarades portugais, a nous—\nmêmes français. Nous n’avons pas su faire passer le message selon lequel le\nsocialisme d’aujourd’hui, demeure toujours une bataille pour la liberté, pour la\njustice sociale ; cette conquête ne peut se faire qu’avec de meilleure règles du jeu\nau sein d’économies qui ne seraient compétitives que si elles sont de libre\nentreprise, et ouvertes au commerce international ; qu’enfin l’Etat limite son rôle\naux seules règles du jeu et n’entreprend pas de se substituer aux producteurs.\n\nIl me semble que nous avons maintenant cette même vision en\ncommun et que c’est autour d’elle que s’est bâti le modèle social démocrate.\n\nOn peut dire que dans notre espérance initiale nous avions oublié le\nvrai moteur de la vie économique. Nous nous sommes toujours battus pour la\nliberté politique. Nous y avons ensuite rajouté une dimension économique. Nous\nsommes maintenant dans une phase où nous prenons en charge le fait que le seul\nmoteur économique est celui de l’intérêt, que l’humanité n’est pas composée \"de\npetits saints\" et que nous ne pouvons pas projeter sur un projet d’organisation\nsociale un espoir mythique de voir l’espèce humaine s’améliorer.\n\nC’est bien cette vision qui nous a précisément amené au modèle\nsocial-démocrate qui me parait marqué par trois principales caractéristiques :\n\n1°) là où le projet est le plus avancé, 1e niveau de vie est élevé.\n\n2°) l’organisation politique est fondée sur 1e respect des droits de\nl’homme et une représentation pluraliste. ,\n\n// 1‘ R (Î ;.\n‘1 L\\\n/ \" o‘ \\_\nî-\n\n3°) partout s’est réalisé un haut niveau de protection sociale. K , .\n\\:LQQ‘ZËÂLEJ .j\n\nC’est sur le continent européen que ce modèle a pris ses dimensions\nles plus claires et les plus affirmées. Dans cetaines de nos sociétés européennes,\nles sociaux—démocrates au pouvoir ont su le mettre en oeuvre. Dans d’autres où\nils n’ont pas eu assez longtemps le commandement politique, la pression sociale en\nmême temps, peut—être, que la contagion des réussites, notamment scandinaves,\nnous ont aidés à façonner un peu ce continent européen. Aujourd’hui, celui—ci\naffiche un niveau de vie enviable — mais cela ne nous est pas particulier,\nl’Amérique du Nord, l’Australie, en font autant. Son organisation politique, se\nfonde sur les droits de l’homme, et ce n’est pas non plus une spécificité ;\nl’Amérique du Nord, l’Australie, une partie de l’Amérique latine, peur—être\nl’Inde, peuvent s’en réclamer. Mais il a une troisième dimension, et qui est\njalousée jusqu’en Amérique du Nord, pour ne pas parler du Tiers—Monde : la\nprotection sociale.\n\nAujourd’hui, devant vous , j’ai envie d’affirmer le caractère universel\nde ce modèle. Que cherche—t—on dans les pays de l’Est sinon plus de droits de\nl’homme, plus de pluralisme et plus de démocratie ? Que cherche—t—on dans les\npays du Tiers—Monde, sinon plus de développement économique ; cette qualité de\ndéveloppement permise par la décentralisation, par la reconnaissance du fait qu’il\nn’y a pas d’économie performante sans que chaque entrepreneur, fût-il artisan,\nn’ait l’autonomie suffisante pour que son entreprise fonctionne ?\n\nQue cherche—t—on en Amérique du Nord ou en Australie, sinon une\namélioration du système de protection sociale ? Les forces conservatrices, là—bas,\nont toujours limité le progrès de la redistribution et des garanties sociales que\nseules les forces sociale—démocrates ont finalement su imposer. Sur cette planète\ntoujours ravagée par 1a bataille entre collectivistes et libéraux, notre\ninternationale me semble la seule porteuse d’un projet commun, reconnaissant en\n\n \n\neffet qu’il n’y a pas d’économie efficace sans un grand degré de libre entreprise\net de libre échange, mais qu’à l’inverse il ne saurait y avoir de société\nharmonieuse et acceptable si la puissance publique n’a pas charge d’y édicter des\nrègles et d’en contrôler l’application. Ces règles doivent limiter l’exploitation,\nl’oppression sur les travailleurs et garantir l’égalité des chances. Voilà pourquoi je\n\nsuis fier d’appartenir a cette internationale et conscient de tout ce qu’il y a de\ncommun dans notre combat, lequel est sans fin.\n\nEn ce moment même ou tant d’inquiétudes sur les conflits, les\nguerres, les tensions mais aussi sur la faim, sur le développement , sur la misère,\nsur la pauvreté ravagent encore les continents entiers, nous avons à nous poser le\nproblème du grand combat commun de la période, deuxième temps de ma\nréflexion.\n\nJe disais en introduction que ce combat est celui de la pensée\néconomique et je voudrais dire pourquoi : regardons d’abord ce problème\ndramatique du sous-développement des trois-quart voire des quatre cinquième de\nla planète ; j’en suis arrivé à considérer qu’il y a non seulement sous—\ndéveloppement mais blocage ou interdiction du développement.\n\nNos réflexions doivent aller plus loin qu’elles ne vont aujourd’hui.\nPremier exemple, le problème de la dette.\n\nJe veux d’abord dire que dans mon pays, la France, le Président de la\nRépublique sort de nos rangs, et pendant cinq ans puis après une interruption de\ndeux ans, le Gouvernement est à dominante et inspiration socialiste — il faut dire\nsocialiste en français et social-démocrate quand on traduit en anglais et en\nallemand — je veux dire que les travaux de notre internationale et\nparticulièrmeent la résolution du Congrès de Lima sur la dette nous ont beaucoup\naidés à faire des propositions essentielles :\n\nCelles, en effet, d’une réduction d’un tiers de la dette des quinze pays\nles plus pauvres ainsi que de nouvelles propositions concernant un fond\ninternational de garantie des intérêts de la dette.\n\nTous nos travaux servent mes camarades : ils inspirent l’action de nos\ngouvernements, mais je veux dire aussi que le combat sur la dette, je le ressens\ncomme un combat négatif, comme celui de l’apurement du passé.\n\nIl est décisif bien sûr ; il n’est pas à lui tout seul créateur d’avenir.\n\nNous avons pour le mener, à affirmer en effet que la responsabilité\nn’est pas seulement celle des débiteurs mais celle aussi des créanciers qui ont\nprobablement fait n’importe quoi, parce qu’à l’époque il y avait énormément de\npétro—dollars à recycler.\n\nFaute d’assumer la responsabilité d’institution publique internationale,\nnous, occidentaux, nous, pays riches et développés, avons laissé des banques\nprivées placer n’importe comment et laisser les pays pauvres s’endetter sans espoir\nde remboursements. Je vois les hochements de tête approbateurs de notre\ncamarade brésilien qui, s’il représente ici le pays le plus endetté, représente aussi\nl’un de ceux qui est le moins mal placé pour s’en sortir.\n\nD’autres sont dans une situation plus dramatique encore.\n\nIl nous faut assumer cette responsabilité des créanciers jusque dans le\npartage du coût de la dette.\n\n \n\n \n\nMais il y a plus à dire, c’est le droita ‘ la croissance dont les pays du\nTiers- Monde ont besoin et ce droit à la croissance, nous ne pourrons l’obtenir\ntous ensemble que si nous savons apporter des solutions au problème des prix des\nmatières premières — et donc à celui des termes de l’échange.\n\nVous savez tous qu’il faut aujourd’hui cinq ou six fois plus de sacs de\nblé, d’arachide ou de cacao pour acheter un tracteur qu’il y a vingt cinq ans :\nl’assassinat du Tiers—Monde est là.\n\nNous avons en conséquence à proposer et à inventer des mécanismes.\nJe veux dire aussi que dans ce grand combat, mon passage au Ministère de\nl’Agriculture m’a permis de me rendre compte de l’un des aspects sur lequel n’a\npas asez réfléchi notre Internationale : l’agriculture est le problème dominant, y\ncompris au sein de pays comme le Brésil, pays dont le développement industriel\nest le plus fort.\n\nPartout ailleurs, notre vision du développement agricole, de l’auto—\nsuffisance alimentaire est limitée.\n\nIl y a une priorité sur laquelle nous avons à travailler. Je dis cela\nparce que partout nos formes d’aides et de coopérations non seulement ont\nfavorisé l’exode rural mais encore copient trop vite des normes d’organisation\nsociales trop onéreuses.\n\nNous encourageons — et nous en sommes d’ailleurs fiers - la\nconstruction d’hôpitaux mais ne formons pas d’infirmiers, ni d’hygiénistes et\nencore moins de médecins de brousse. Nous construisons des tribunaux mais l’idée\nde donner une formation juridique à des chefs coutumiers en Afrique est une\nidée qui horrifierait nos juristes.\n\nBref, nous pensons un mode de vie urbain dont les charges de\nfonctionnement et de représentation sont incompatibles avec le développement.\n\nAvons—nous suffisamment réfléchi à tout cela ? Sous prétexte de\nlibre—échange, nous imposons aux échanges agricoles des prix qui ne permettent\nplus le développement agricole local.\n\nQuand les mécanismes mondiaux permettent que le prix international\ndu blé soit inférieur à son prix de revient aux Etats— Unis donc à peine rentable\npour des gens qui font vingt trois ou vingt quatre quintauxa l’hectare (rendement\nUS), vous comprendrez aisément qu’un paysan sénégalais ne puisse en vivre,\npuisqu’il produit un demi quintal à l’hectare.\n\nNous avons compris qu’il n’y a pas d’économie performante sans\ncompétition, qu’une économie isolée nationalement, s’étiole et se replie ; que la\nliberté des échanges est facteur de progrès sous condition qu’elle soit régulée. Il\nnous faut maintenant savoir aussi nous demander si les règles internationales ne\ndevraient pas s’accomoder d’un droit de protectionisme temporaire pour faiblesse\néconomique. J’ajoute d’ailleurs que si la réflexion et l’action ne vont pas jusque\nlà, les pays qui en ont besoin imposeront de manière unilatérale le droit de se\nprotéger et là ce sera définitif. Sans le recours de l’échelon international, ce\nprotectionisme se retournera contre eux, car il devient nocif quand le minimum //—\\\nde développement est acquis. _( ‘\n\n\\\n\\ ,1\n\\.-:«:\n\nJe n’ai pas le temps ici de développer l’expérience indienne en _\n\nmatière de production laitière, laquelle demeure l’une des plus intéressantes\nexpériences de développement autocentré.\n\n \n\nSavez—vous que le prix d’un litre de lait payé au paysan indien est le\ndouble du prix d’un litre de lait payé a un paysan de la Communauté\nEuropéenne ? L’Inde est ainsi devenue autosuffisance en production laitière. 70\nmillions d’Indiens vivent actuellement de la production laitière.\n\nAinsi en sont-ils arivés à un niveau compétitif où il faut ouvrir,\néchanger les techniques, rester modernes. Ils devraient pouvoir être aidés par ces\nrégulations internationales et je ne vois pas, mes chers camarades, d’autres\nenceintes pour réfléchir à ces questions que notre Internationale, qui devrait faire\nun peu moins de rencontres politiques et un peu plus de séminaires et de travaux\nthéoriques.\n\nDeuxième champ de réflexion sur le plan de la bataille de la pensée\néconomique : le chômage.\n\nNous avons beaucoup à dire — nous savons tous nos insuffisances sur\nla formation des hommes, sur l’organisation de ce que l’on appelle le marché du\ntravail, de la recherche d’emploi, et aussi de l’adaptation des qualifications aux\nemplois qui sont offerts. Mais nous savons surtout, mes chers camarades, que le\nchômage est d’abord le résultat d’une croissance insuffisante.\n\nCe mot de crise, suppose - à tort — qu’une fois terminée, on revienne\nà une situation \"normale\" — et connue.\n\nNous subissons une terrible mutation vers la croissance lente.\n\nJe me suis souvent demandé si ce que l’on appelle \"crise économique\"\nn’est pas aggravée par une crise de la pensée économique.\n\nN’oubliez pas que trois sur quatre des quinze ou vingt derniers prix\nNobel de l’économie sont des monétaristes, donc des conservateurs.\n\nNous ne sommes plus, nous socialistes porteurs d’un courant\nintellectuel assez riche pour animer la pensée économique comme nous l’avions\nfait, il y a un demi—siècle.\n\nJe me suis souvent demandé si tous ces critères de sauvetage de\nchacune de nos économies nationales, des vents de tempête qui nous viennent de\nmarchés mondiaux en matière de taux d’intérêt, d’équilibrage de balance de\n\npaiements consistent a ralentir la croissance pour limiter l’inflation, les\nimportations et donc les déséquilibres des balances de paiements. ”r\n\n \n   \n\nJe me demande s’il n’y a pas plus intelligent à faire. \\,\n\n. ; . _\nN’Æ\"; Eb;/’\n\nLe Premier Ministre de la France que je suis, est obligé de vous dire\nque les règles du jeu sont d’une telle brutalité qu’il me faut être brutal a mon\ntour.\n\nJe ne laisserai croire à personne que la gestion des Finances Publiques\nou de l’économie française prendra le moindre risque a cet égard.\n\nIl n’est pas question de se le permettre, et tous ceux qui\ngouvernement, subissent les mêmes contraintes. Je me demande cependant s’il n’y\na pas sérieusement lieu de réfléchir à ces contraintes.\n\nEst—il si évident que l’assainissement de la situation financière du\nmonde exige partout des taux d’intérêts élevés, alors que nous savons que le\nrésultat immédiat de tels taux aboutit à freiner considérablement la croissance ?\n\n \n\n \n\nIl y a là pour moi, une lourde interrogation. Je me dois donc de vous\ndire quels sont les champs de réflexion qui devront être les nôtres.\n\nToujours à propos du chômage, nous avons tous dans la tête un\nmodèle orthodoxe qui nous vient d’ailleurs et au terme duquel, il y a hausse des\nprix quand les liquidités monétaires sont excessives. Or nous constations tous,\nqu’il n’y a pas de rapport entre la variation des liquidités monétaires et la stabilité\ndes prix qui est un fait physique d’équilibre du marché du travail et de suffisance\nde l’offre par rapport à la demande. Ne sommes nous pas là en présence d’une\nrégulation dangereusement dommageable à nos économies ?\n\nEt puis troisième champs, toujours dans ce combat pour la pensée\néconomique, la pensée libérale a fait de tels dégâts, qu’elle en arrive à légitimer -\nj’ai même entendu cela parfois dans nos rangs — l’idée que l’agent superflu dans\nl’ordre économique est l’Etat.\n\nIl faudrait diminuer l’impôt, les prélèvements obligatoires, la présence\nde l’Etat dans l’économie, renvoyer au marché l’essentiel des activités des hommes\njusque, et y compris parfois, la santé, voir l’éducation, en tout cas la recherche.\nJe me demande si à une époque où l’exigence de nos concitoyens, s’oriente vers la\nqualité des services (services d’équipements urbains, services de santé, services\nd’éducation, tout service qui n’incorpore pas une croissance de la productivité\nphysique des facteurs comme disent les économistes) nous n’avons pas à\nréhabiliter le fait que l’harmonie de nos sociétés tient aussi, à la juste place que\ndoit y tenir la redistribution sociale, y compris vers les services d’éducation et de\nsanté, notamment, mais également vers l’aménagement urbain.\n\nIl y a un niveau de dépression fiscale, de renoncement de l’Etat, par\nexemple dans le financement de la recherche longue, de renvoi de certains types\nd’éducation au marché, et à la libre entreprise, qui est une renonciation à la\ncohésion sociale.\n\nDans le monde industriel d’aujourd’hui, nous ne sortirons plus de nos\ngrandes banlieues, de nos agglomérations en désespérance sans réhabiliter l’effort\npublic ; encore faut—il qu’il soit compatible avec une économie performante.\n\nLà encore, je prétends concernant l’économie de la puissance publique\nque nous sommes tous dans l’obligation d’effectuer non seulement un effort\nthéorique mais encore un effort politique.\n\nVoilà quelques unes des questions troublantes qui embarrassent la\ngestion publique en même temps que notre combat militant. Je l’annonçais en\nintroduction de mon troisième point de réflexion : au delà même de cette bataille\npour la pensée économique, se joue celle de l’organisation sociale.\n\nL’ordre du jour de notre rencontre concerne le problème du\ndéveloppement : avons—nous sérieusement une théorie du développement ? Nous\nacceptons des modèles nationaux car nous savons maintenant que le\ndéveloppement ne se fait pas par parachutage de grosses usines ici ou là ou par\nl’évolution trop rapide de certains pays dont une petite partie de la population\nacquiert les qualifications, les rémunérations des pays modernes, pendant que tout\nle reste croupit dans une misère inchangée. Nous savons que le développement est\n\nla capacité de toute une population a intégrer culturellement les mutations\ntechnologiques.\n\nNous avons appris, par l’expérience, que les modèles étatiques\ncentralisateurs sont nuisibles au développement qui le bloque, et qu’une\n\n \n\ndécentralisation politique lui est nécessaire. Nous avons appris qu’il n’y a pas de\ndéveloppement agricole sans une régulation des terres, des eaux, de la prise en\ncharge des assolements par des autorités locales ou des assemblées villageoises ;\nqu’aucun pouvoir central tenu par des militaires ou des fonctionnaires ne le peut.\nNous avons appris qu’il n’y a pas de développement sans décentralisation, sans\nparticipation collective des habitants. Aucune administration n’a jamais favorisé le\ndéveloppement directement. S’il est important de former des agents techniques de\nvulgarisation agricole, il l’est davantage de former des paysans.\n\nEnfin, nous avons appris que la première composante du\ndéveloppement est culturelle. Il n’y a pas de développement même en injectant de\nl’argent quand il n’y a ni idées, ni hommes susceptibles de s’en préoccuper. J’ai\ndit des hommes, mais ici et puisque c’est l’autre sujet qui est à votre ordre du\njour, je vais évoquer notamment le rôle des femmes. N’oublions jamais que c’est\nla partie féminine de l’humanité qui est transmettrice des modèles culturels.\nN’oublions jamais que toute l’économie alimentaire de l’Afrique repose\nentièrement sur les femmes beaucoup plus exploitées, opprimées, martyrisées que\nles hommes. N’oublions pas que dans un processus de développement, un éventuel\nblocage de la partie féminine de la population, le paralyse complètement. On ne\nsortira ni de nos banlieues, ni de nos zones rurales en difficulté, sans une\nattention particulière à la formation des femmes, à un système scolaire qui\nnotamment les accueille avec un vrai souci de l’égalité des chances. Ceci est\nd’ailleurs vrai pour un pays développé comme pour un pays du Tiers—Monde.\n\nEnfin, il n’y a pas de développement (pensons à nos amis Algériens et\nà fortiori aux tentatives dictatoriales de l’Amérique Latine) sans une organisation\npolitique qui prenne en charge un souci de limiter les inégalités et de limiter\nfermement la proportion constante des grandes bourgeoisies nationales à récupérer\nl’essentiel des fruits du développement. C’est le caractère \"rapace\" des\nbourgeoisies nationales qui est dans la plupart du Tiers—Monde le plus grand\nblocage au développement et c’est là que des modèles décentralisés constitueront\nune grande aide.\n\nSommes—nous maintenant capables de décrire au monde le projet, le\nmodèle d’organisation social démocrate auquel nous sommes déjà en partie\nparvenus comme étant le meilleur support du développement, la vraie réponse à\nde nombreuses inquiétudes nationales. Ma dernière question sera celle qu’il faut\nbien avoir le courage de prendre en charge aujourd’hui. Nous menons tous, nous\nautres socialistes — membres d’une Internationale — un même combat en faveur de\nl’indépendance nationale.\n\nLes puissances coloniales que beaucoup d’entre nous ont été, ont\nreconnu le combat pour la liberté, pour la dignité qui supposait la suppression du\ncolonialisme, s’accommodait bien de l’instrument national comme support.\n\nNous sommes aujourd’hui dans une phase où l’indépendance nationale\ndonne le droit à n’importe quel dictateur d’assassiner et de torturer son peuple\nsans que le monde entier n’intervienne, ni qu’il y ait le moindre droit de contrôle.\n\nNous sommes dans une situation où la souveraineté nationale et le\n\nlibre droit peuvent permettre a n’importe quelle nation de polluer\nl’environnement sans sanction particulière.\n\nNous sommes dans une situation où la souveraineté nationale permet\nde construire chez soi les armements d’agression contre les autres.\n\n. ,. û\n\n \n\nIl est donc quand même grand temps, surtout pour les membres d’une\nInternationale de se demander s’il faut carrément poser le problème d’une\nrégulation mondiale susceptible de sanctionner certaines pratiques.\n\nNous sommes efficaces, nous avons fourni des idées positives en\nmatière de désarmement, et notre internationale s’est honorée d’être médiatrice\ndans bien des conflits — comment ne pas saluer ici, l’immense labeur effectué par\nle Président Willy Brandt lui—même, et sous son autorité par bien des missions de\nl’Internationale —, songeons enfin à la paix permanente, à un désarmement qui ne\nsoit pas seulement celui des super puissances, mais de toutes les puissances. Il faut\ncommencer à se poser les questions du comment faire et du comment surveiller.\nDe la même manière en matière d’environnement, nous avons progressé sur la\nvoie des conventions internationales, qui améliorent les choses et permettent le\nprogrès : Pouvons—nous nous contenter de ce rythme et de cette méthode quand\ndes menaces font aujourd’hui apparaître que la composition même de l’air est\nchimiquement menacée dans moins de deux ou trois siècles.\n\nJe dirai pour en revenir au domaine économique que le problème\nmondial des liquidités internationales et des taux d’intérêts ne peut être seulement\nlivré aux lois du marché.\n\nNous avons besoin que des institutions publiques, acceptées à\nl’intérieur des pays disposent d’un équivalent au niveau international.\n\nVoilà, mes camarades quelques unes des questions qui me paraissent\nessentielles. Premier Ministre, je vis la même expérience que vous tous ; aucun de\nnos pays même ceux qui se croient à peu près souverains et se pensent à peu près\nautonomes, ne peut à lui seul régler l’essentiel des problèmes qui sont posés à ses\nconcitoyens. La phase actuelle est bien celle de l’organisation du monde : notre\nInternationale est présente dans 80 Nations faisant de nous le plus grand\nrassemblement d’hommes et de femmes luttant pour les mêmes idéaux. Nous nous\nsentons — à travers une histoire troublée, conflictuelle, et dramatique - porteurs\nde toute cette expérience mondiale. Nous avons à l’approfondir, à la rendre\nrayonnante. La tache est immense. Même s’il est sympathique de nous retrouver\nensemble, nos responsabilités sont immenses et, je voudrais terminer en formulant\nle voeu que notre Internationale soit à la hauteur de ses responsabilités.\n\n \n\n", "key_words": {"Monsieur": 1, "Premier": 4, "Président": 3, "socialiste": 4, "appris": 4, "chargé": 1, "débat": 1, "limiterai": 1, "questions": 7, "Ministre": 2, "poser": 4, "façon": 1, "pensée": 6, "résoudre": 1, "problèmes": 3, "réfléchis": 1, "posent": 1, "comme": 10, "constate": 1, "sommes": 12, "semble": 4, "évident": 2, "planète": 3, "quête": 1, "organisation": 3, "sociale": 5, "voudrais": 3, "préciser": 1, "grand": 6, "combat": 10, "parait": 2, "celui": 7, "crois": 1, "important": 3, "conflits": 2, "locaux": 1, "tensions": 2, "famine": 1, "pauvreté": 2, "suscite": 1, "centrales": 1, "quelle": 2, "chacune": 1, "meilleure": 3, "politique": 5, "toute": 4, "progrès": 3, "régulation": 2, "collective": 3, "répondre": 1, "centième": 1, "mouvement": 2, "international": 2, "longue": 3, "liberté": 2, "personne": 2, "justice": 1, "notre": 13, "conflictuelle": 1, "histoire": 2, "rameau": 1, "communiste": 1, "partie": 5, "longtemps": 6, "détaché": 1, "celle": 6, "erreur": 1, "avons": 23, "initiale": 2, "était": 1, "croire": 2, "puisque": 2, "compétition": 1, "entreprises": 1, "survivent": 1, "elles": 3, "agressives": 1, "compris": 4, "envers": 1, "Notre": 1, "espoir": 2, "pourrait": 1, "passer": 2, "production": 7, "dénominations": 1, "étrange": 1, "consistait": 1, "penser": 1, "lorsque": 1, "prenait": 1, "choses": 2, "devaient": 1, "aller": 2, "pensé": 1, "effet": 2, "conquête": 2, "pouvoirs": 1, "puissance": 3, "publique": 4, "redistribuer": 1, "richesse": 1, "porté": 2, "thème": 1, "collectivisation": 1, "grands": 1, "rameaux": 1, "séparés": 1, "prédécesseurs": 1, "étaient": 1, "majorité": 1, "choix": 1, "associé": 1, "pluralisme": 2, "constitutionnel": 1, "récusation": 2, "restée": 1, "organisée": 1, "autour": 2, "propriété": 1, "moyens": 1, "Congrès": 2, "Tours": 1, "France": 2, "entre": 3, "communistes": 2, "séparait": 1, "alors": 2, "majoritaires": 1, "cause": 2, "violence": 1, "encore": 5, "police": 1, "jeune": 1, "société": 1, "dictature": 1, "partis": 2, "vision": 5, "échanges": 3, "camarades": 4, "suédois": 1, "gagant": 1, "élections": 1, "programme": 1, "décrivait": 1, "fallu": 2, "pouvoir": 4, "expliquer": 1, "leurs": 1, "militants": 1, "posaient": 1, "fallait": 1, "construire": 2, "ensuite": 2, "seulement": 6, "infléchir": 1, "règles": 6, "temps": 4, "Allemagne": 1, "autre": 1, "parti": 2, "démarche": 1, "analogue": 1, "évolué": 1, "moins": 6, "clarté": 1, "manière": 3, "troisième": 4, "force": 2, "crise": 2, "absolue": 1, "netteté": 2, "évoquer": 2, "membres": 3, "dirai": 2, "arrivé": 2, "constater": 1, "Europe": 1, "presque": 1, "proportionalité": 1, "qualité": 2, "performence": 1, "durée": 1, "succès": 1, "électoraux": 1, "présence": 2, "Gouvernement": 2, "étatique": 1, "depuis": 1, "chanceliers": 1, "Willy": 2, "Brandt": 2, "Helmut": 1, "Schmidt": 1, "Fédérale": 1, "assumé": 1, "complètement": 1, "cette": 11, "responsabilité": 3, "espagnols": 1, "autres": 1, "pense": 1, "songe": 1, "faire": 4, "message": 1, "selon": 1, "lequel": 3, "demeure": 2, "toujours": 4, "bataille": 3, "seraient": 1, "compétitives": 1, "ouvertes": 1, "commerce": 1, "limite": 1, "seules": 1, "substituer": 1, "maintenant": 5, "modèle": 2, "social": 2, "espérance": 1, "avions": 1, "oublié": 1, "moteur": 1, "battus": 1, "rajouté": 1, "dimension": 1, "phase": 3, "prenons": 1, "charge": 4, "économique": 5, "composée": 1, "pouvons": 1, "projeter": 1, "projet": 3, "mythique": 1, "humaine": 1, "précisément": 1, "amené": 1, "marqué": 1, "trois": 4, "principales": 1, "caractéristiques": 1, "niveau": 6, "fondée": 1, "respect": 1, "droits": 3, "représentation": 2, "partout": 3, "réalisé": 1, "protection": 2, "continent": 2, "européen": 1, "claires": 1, "cetaines": 1, "sociétés": 2, "mettre": 1, "assez": 2, "commandement": 1, "pression": 1, "contagion": 1, "notamment": 2, "aidés": 2, "façonner": 1, "enviable": 1, "spécificité": 1, "peuvent": 2, "Amérique": 2, "parler": 1, "devant": 1, "envie": 1, "caractère": 2, "sinon": 3, "démocratie": 1, "développement": 14, "permise": 1, "reconnaissance": 1, "performante": 2, "chaque": 1, "suffisante": 1, "entreprise": 1, "fonctionne": 1, "système": 2, "forces": 2, "limité": 1, "redistribution": 2, "garanties": 1, "sociales": 1, "finalement": 1, "ravagée": 1, "collectivistes": 1, "seule": 1, "porteuse": 1, "reconnaissant": 1, "efficace": 1, "degré": 1, "libre": 3, "saurait": 1, "avoir": 2, "acceptable": 1, "édicter": 1, "contrôler": 1, "doivent": 2, "limiter": 3, "travailleurs": 1, "garantir": 1, "Voilà": 1, "pourquoi": 2, "internationale": 3, "conscient": 1, "moment": 1, "aussi": 6, "ravagent": 1, "continents": 1, "commun": 1, "deuxième": 1, "disais": 1, "introduction": 1, "regardons": 1, "voire": 1, "quatre": 3, "cinquième": 1, "considérer": 1, "blocage": 1, "interdiction": 1, "réflexions": 1, "problème": 5, "pendant": 2, "après": 1, "interruption": 1, "dominante": 1, "inspiration": 1, "français": 1, "quand": 5, "traduit": 1, "anglais": 1, "travaux": 2, "résolution": 1, "dette": 2, "propositions": 2, "essentielles": 1, "réduction": 1, "tiers": 1, "quinze": 2, "pauvres": 2, "ainsi": 2, "nouvelles": 1, "concernant": 2, "garantie": 1, "intérêts": 1, "servent": 1, "inspirent": 1, "décisif": 1, "créateur": 1, "affirmer": 1, "débiteurs": 1, "créanciers": 2, "parce": 1, "avait": 1, "énormément": 1, "riches": 1, "laissé": 1, "placer": 1, "comment": 4, "laisser": 1, "hochements": 1, "approbateurs": 1, "brésilien": 1, "représente": 2, "placé": 1, "situation": 5, "dramatique": 2, "assumer": 1, "jusque": 1, "droita": 1, "croissance": 6, "Monde": 1, "besoin": 3, "droit": 6, "pourrons": 1, "ensemble": 1, "savons": 6, "apporter": 1, "solutions": 1, "premières": 1, "termes": 1, "savez": 1, "cacao": 1, "acheter": 1, "tracteur": 1, "vingt": 4, "conséquence": 1, "proposer": 1, "inventer": 1, "passage": 1, "Ministère": 1, "permis": 1, "rendre": 1, "compte": 1, "aspects": 1, "réfléchi": 2, "Internationale": 3, "alimentaire": 2, "priorité": 1, "laquelle": 2, "formes": 1, "coopérations": 1, "rural": 1, "copient": 1, "normes": 1, "encourageons": 1, "fiers": 1, "formons": 1, "médecins": 1, "construisons": 1, "tribunaux": 1, "donner": 1, "formation": 3, "juridique": 1, "chefs": 1, "coutumiers": 1, "Afrique": 1, "horrifierait": 1, "pensons": 1, "urbain": 1, "charges": 1, "incompatibles": 1, "suffisamment": 1, "prétexte": 1, "imposons": 1, "agricoles": 1, "agricole": 2, "mécanismes": 1, "mondiaux": 2, "permettent": 2, "inférieur": 1, "revient": 1, "peine": 1, "quintauxa": 1, "comprendrez": 1, "aisément": 1, "paysan": 3, "sénégalais": 1, "puisse": 1, "produit": 1, "quintal": 1, "économie": 2, "isolée": 1, "replie": 1, "facteur": 1, "condition": 1, "savoir": 1, "demander": 2, "internationales": 3, "protectionisme": 1, "temporaire": 1, "réflexion": 4, "imposeront": 1, "unilatérale": 1, "recours": 1, "retournera": 1, "contre": 2, "devient": 1, "nocif": 1, "minimum": 1, "développer": 1, "indienne": 1, "litre": 2, "indien": 1, "devenue": 1, "autosuffisance": 1, "vivent": 1, "actuellement": 1, "arivés": 1, "compétitif": 1, "rester": 1, "devraient": 1, "chers": 2, "réfléchir": 2, "devrait": 1, "rencontres": 1, "politiques": 1, "séminaires": 1, "champ": 1, "beaucoup": 3, "insuffisances": 1, "appelle": 2, "marché": 3, "recherche": 2, "qualifications": 1, "résultat": 1, "suppose": 1, "subissons": 1, "terrible": 1, "mutation": 1, "souvent": 2, "demandé": 2, "aggravée": 1, "derniers": 1, "socialistes": 2, "porteurs": 1, "riche": 1, "animer": 1, "critères": 1, "sauvetage": 1, "économies": 2, "vents": 1, "tempête": 1, "viennent": 1, "matière": 2, "balance": 1, "consistent": 1, "ralentir": 1, "déséquilibres": 1, "balances": 1, "demande": 3, "intelligent": 1, "obligé": 1, "telle": 1, "brutalité": 1, "brutal": 1, "laisserai": 1, "gestion": 1, "Finances": 1, "française": 1, "prendra": 1, "moindre": 2, "risque": 1, "question": 2, "subissent": 1, "mêmes": 2, "cependant": 1, "sérieusement": 2, "financière": 1, "exige": 1, "immédiat": 1, "aboutit": 1, "freiner": 1, "considérablement": 1, "lourde": 1, "quels": 1, "champs": 1, "devront": 1, "propos": 1, "orthodoxe": 1, "vient": 1, "terme": 1, "hausse": 1, "liquidités": 3, "monétaires": 2, "constations": 1, "rapport": 2, "variation": 1, "physique": 1, "travail": 1, "dangereusement": 1, "dommageable": 1, "libérale": 1, "arrive": 1, "légitimer": 1, "entendu": 1, "parfois": 1, "rangs": 1, "superflu": 1, "faudrait": 1, "diminuer": 1, "prélèvements": 1, "renvoyer": 1, "activités": 1, "époque": 1, "services": 3, "service": 1, "facteurs": 1, "disent": 1, "tient": 1, "juste": 1, "place": 1, "tenir": 1, "également": 1, "dépression": 1, "renoncement": 1, "financement": 1, "renvoi": 1, "certains": 2, "renonciation": 1, "monde": 4, "industriel": 1, "sortirons": 1, "agglomérations": 1, "désespérance": 1, "réhabiliter": 1, "compatible": 1, "prétends": 1, "effort": 1, "quelques": 2, "troublantes": 1, "embarrassent": 1, "point": 1, "rencontre": 1, "concerne": 1, "théorie": 1, "modèles": 4, "nationaux": 1, "parachutage": 1, "grosses": 1, "usines": 1, "rapide": 1, "petite": 1, "rémunérations": 1, "reste": 1, "croupit": 1, "misère": 1, "capacité": 1, "population": 1, "intégrer": 1, "culturellement": 1, "nuisibles": 1, "prise": 1, "assolements": 1, "autorités": 1, "locales": 1, "assemblées": 1, "villageoises": 1, "central": 1, "militaires": 1, "fonctionnaires": 1, "Aucune": 1, "administration": 1, "jamais": 3, "favorisé": 1, "former": 2, "agents": 1, "techniques": 1, "davantage": 1, "première": 1, "composante": 1, "injectant": 1, "hommes": 1, "susceptibles": 1, "sujet": 1, "votre": 1, "ordre": 1, "féminine": 2, "transmettrice": 1, "femmes": 2, "martyrisées": 1, "processus": 1, "paralyse": 1, "zones": 1, "rurales": 1, "particulière": 1, "scolaire": 1, "accueille": 1, "souci": 2, "développé": 1, "Algériens": 1, "fortiori": 1, "tentatives": 1, "dictatoriales": 1, "prenne": 1, "inégalités": 1, "proportion": 1, "constante": 1, "grandes": 1, "bourgeoisies": 1, "nationales": 2, "fruits": 1, "plupart": 1, "décentralisés": 1, "grande": 1, "capables": 1, "décrire": 1, "démocrate": 1, "auquel": 1, "étant": 1, "meilleur": 1, "support": 1, "vraie": 1, "réponse": 1, "nombreuses": 1, "inquiétudes": 1, "dernière": 1, "courage": 1, "prendre": 1, "menons": 1, "faveur": 1, "puissances": 1, "coloniales": 1, "dignité": 1, "supposait": 1, "suppression": 1, "national": 1, "dictateur": 1, "torturer": 1, "entier": 1, "souveraineté": 2, "nationale": 2, "permettre": 1, "nation": 1, "sanction": 1, "armements": 1, "surtout": 1, "carrément": 1, "mondiale": 1, "susceptible": 1, "sanctionner": 1, "certaines": 1, "fourni": 1, "idées": 1, "positives": 1, "honorée": 1, "saluer": 1, "labeur": 1, "effectué": 1, "autorité": 1, "missions": 1, "songeons": 1, "enfin": 1, "désarmement": 1, "super": 1, "toutes": 1, "progressé": 1, "conventions": 1, "améliorent": 1, "contenter": 1, "rythme": 1, "méthode": 1, "menaces": 1, "apparaître": 1, "composition": 1, "menacée": 1, "revenir": 1, "domaine": 1, "institutions": 1, "acceptées": 1, "disposent": 1, "équivalent": 1, "expérience": 2, "aucun": 1, "croient": 1, "souverains": 1, "pensent": 1, "régler": 1, "posés": 1, "actuelle": 1, "présente": 1, "Nations": 1, "faisant": 1, "luttant": 1, "travers": 1, "tache": 1, "sympathique": 1, "responsabilités": 1, "immenses": 1, "terminer": 1, "hauteur": 1}}