{"id": "12_02_1987-Aiguillon", "date": "12_02_1987", "lieu": "Aiguillon", "longitude": 0.3639512403100775, "latitude": 44.29995542635659, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "MM» WTW)\n\nT2 ,àUaIAA,ITLI.\n\nRENCONTRE AVEC LE GRAND ORIENT DE FRANCE\n\nSQCIAEÆÊEËÆLEËEAEIÊEÊ\n\nLE SOCIALISME EST UN HUMANISME. IL EST NÉ DE LA\nVOLONTÉ DE CRÉER LES CONDITIONS DU BONHEUR ET DE\nL'ÉPANOUISSEMENT DE L’HOMME. IL S'EST DONNE CELA POUR\n\nBUT, AVEC LA LIBERTÉ COMME CONDITION ET COMME MOYEN\nLA RAISON.\n\n \n\nSONT INSCRITS DANS CES FONDEMENTS.\n\nCRÉER LES CONDITIONS DU BONHEUR ET DE L’ÉPANOUISSE-\nMENT DELHOMME DONNE A LA POLITIOUE SON AMBITION ET SA\nLIMITE. SON AMBITION CAR NUL, A GAUCHE, NE PEUT SE\nSATISFAIRE DU SPECTACLE DU MONDE. NOUS SOMMEsHUMAINS\nPAR CELA MÊME OUI FAIT OUE NOUS PARTAGEONS LE SENTI-\nMENT DE L'ESPÈCE. RIEN DE CE OUI ATTEINT LES AUTRES\nHOMMES NE NOUS EST INDIFFÉRENT. ET SI LA NÉCESSITÉ\nNOUS IMPOSE D'ÊTRE ATTENTIFS D'ABORD A CE OUE NOUS\nAVONS SOUS LES YEUX, TOUTES NOS FIBRES SE RÉVOLTENT\n\nDÈS OU'ON SONGE, C'EST'ÀTDIRE SOUVENT, A LA SOMME DE\nDRAMES OUI S'ATTACHE AU MALHEUR DE NAÎTRE DANS TEL\n\n.../.:.\n\n \n\n \n\nDANS TEL OU TEL PAYS, DANS TEL OU TEL CONTEXTE. AUSSI\nEST-CE DU REFUS D’ABANDONNER L‘HOMME A SON FUNESTE\nSORT OUE VIENT NOTRE ENGAGEMENT. C’EST CE OUI EN FAIT\nL’HUMANISME, CE OUI EN FAIT. J'OSE LE DIRE, LA\nNOBLESSE, MAIS ÉGALEMENT CE OUI EN FAIT LA LIMITE.\n\nLA LIMITE DONT JE PARLE ICI NE TIENT PAS A LA DIFFI-\nCULTÉ DE LA TÂCHE. ELLE TIENT A L'ABSTENTION vo-\nLONTAIRE. PENDANT TROP LONGTEMPS, EN EFFET, NOMBRE\nDE NOS DEVANCIERS ONT ASPIRÉ A FAIRE LE BONHEUR AU\nLIEU DE SE BORNER - CE OUI EST DÉJÀ BEAUCOUP - A EN\nCRÉER LES CONDITIONS. L’EXPÉRIENCE TRAGIOUE DE CES\nTENTATIVES. TOUJOURS GÉNÉRATRICES DE DÉVIATIONS\nTOTALITAIRES, A REMIS LES IDÉES A LEUR PLACE. POUR-\nTANT: SANS ALLER JUSQU'AUX EXCES LES PLUS CONDAMNA-\nBLES, ON POUVAIT VOIR UN DERNIER AVATAR DE CES\nAMBITIONS IMPRUDENTES DANS LA FOI PROCLAMÉE DES\nVERTUS EXCLUSIVES DE L'ETAT. A TROP VOULOIR LUI\nCONFIER ON LE RENDAIT INEFFICACE. A TROP VOULOIR LE\nRENFORCER, ON LE RENDAIT MENAÇANT. NOUS SOMMES\nAUJOURD'HUI REVENUS DE CES ERREURs-LA. NOUS AVONS\nTOUS COMPRIS OUE LE BONHEUR EST AVANT TOUT AFFAIRE‘\n\nINDIVIDUELLE. MÊME SI L‘ÉPANOUISSEMENT SUPPOSE\n\nL’HARMONIE DU CORPS COLLECTIF. DE CE FAIT NOUS NE\nDEMANDONS PLUS A L'ETAT OUE CE OU’IL PEUT ET DOIT\n\n“RCHWSS n . : /I I c\nFI\n.- 1/\n\nNU»; 10 N3 Lfrj/\n\n \n\nFAIREE MAIS CELA NOUS LE LUI DEMANDONS PLEINEMENT.\n\nVOULOIR CONTRIBUER A CRÉER LES CONDITIONS DU BONHEUR\nEST UNE AMBITION MOINS VASTE OUE CELLE DE VOULOIR\nFAIRE LE BONHEUR DE CHACUN. MAIS C'EST UNE AMBITION\nPLUS JUSTE, PLUS HUMAINE, ET DÉJÀ ASSEZ HAUTE POUR\nNOUS MOBILISER PENDANT OUELOUES SIECLES ENCORE..\n\nVOILA POUR CE QUI EST DU BUT' CELUI QUI SUFFIT A\nDÉFINIR LE SOCIALISME COMME HUMANISME.\n\nPOUR L’ATTEINDRE IL EST UNE CONDITION SUR LAOUELLE\nNOUS NE POUVONS TRANSIGER: CELLE DE LA LIBERTÉ.\n\nDIRE ou’ELLE EST L’OXYGENE. c'EST ASSEZ LA OUALIFIER\nVITALE. LA LIBERTÉ N’EST PAS UN LUXE OUI VIENDRAIT DE\nSURCROÎT OUAND L'ESSENTIEL SERAIT ASSURÉ. ELLE FAIT\nPARTIE DE L’ESSENTIEL SI L'ON VEUT BIEN LA DÉFINIR\nCOMME IL CONVIENT. LE PROBLÈME TIENT ICI A CE OUE\nTOUS LES HOMMES, TOUTES LES CULTURES, N’ONT PAS DE\nCETTE LIBERTÉ LA MÊME DÉFINITION. ETRE LIBRE, EN IRAN\nAUJOURD’HUI, C'EST NE S'ASSUJETTIR OU’A DIEU- C'EST\nVIVRE DANS LE RESPECT DE LA FOI DE L'ISLAM TEL OUE LE\nCHI'ISME L'INTERPRÊTE. ETRE LIBRE, C’EST MANOUER DE\n\nBEAUCOUP MAIS N'ÊTRE PAS SOUMIS A LA DURETÉ DE LA\nCOMPÉTITION OCCIDENTALE NOUS DISENT LES DISSIDENTS\n\n.../..\n\n“RI. h' . 53-\n\n \n \n\n \n\n \n\n \n\nSOVIÉTIOUES OUI, EXILÉS A L‘OUEST, CHOISISSENT DE\nRETOURNER DANS L'URSS OU'ILS AVAIENT TOUT FAIT POUR\nOUITTER. ETRE LIBRE, c‘EST POUVOIR BATTRE SA FEMME\nSANS OU‘UN SOLDAT RUSSE EN SOIT TÉMOIN NOUS DISENT\nA DEMI-MOT CERTAINS RÉSISTANTS AFGHANS.\n\nIL VA DE SOI OUE NOUS NE POUVONS ADHÉRER A TOUT CELA\nOUI FAIT POURTANT PARTIE DES CROVANCES DE L’HOMME.\nAUSSI NE NOUS SUFFIT-IL PAS D’AVOIR UNE CONCEPTION DE\nLA LIBERTÉ, DE LA CROIRE LA MEILLEURE. IL NOUS FAUT\nL'EXPORTER, CESSER DE NOURRIR DES COMPLEXES OUAND A\nLA LÉGITIMITÉ DE TOUTE CULTURE. NOUS AUSSI, A NOTRE\nMANIÈRE, POUVONS ÊTRE DES COMBATTANTS D'UNE FOI A\nLAOUELLE NOUS CROYONS UNE VOCATION UNIVERSELLE. FOI\n\n   \n\nDANS LA LIBERTÉ INDIVIDUELLE ET COLLECTIVE, RÉELLE\nET PAS SEULEMENT FORMELLE. ‘\n\n   \n  \n\nBQ':\"\"\":-.'-\n. ‘\\\n\nmomÿj\nCETTE LIBERTÉ A UNE DÉFINITION MINIMALE SUR LAOUELLE\nNOUS NE DEVONS RIEN CÉDER: LA LIBERTÉ, C'EST LE PAIN\nET LA DÉCLARATION DES DROITS DE L'HOMME. Au-DELA DE\nCE MINIMUM. ON DISCUTE. EN-DEÇA, ON COMBAT. DANS NOS\nCIVILISATIONS CE OUI SE TROUVE PARFOIS EN CAUSE, CE\nNE SONT PAS NOS PRINCIPES, CE SONT LES ATTEINTES OUI\n\nY SONT PORTÉES. ET IL NOUS FAUT ÊTRE D'AUTANT PLUS\nVIGILANTS OUE NOUS AVONS L'OBLIGATION D'ÊTRE EXEM-\n\n.../. .\n\n \n\n \n\nPLAIRES POUR POUVOIR PRETENDRE EXPORTER CE QUI FAIT\nNOTRE GRANDEUR. ET J'AVOUE RESSENTIR UN DOUBLE\nAGACEMENT DEVANT CERTAINES ATTITUDES.\n\nJE SUIS AGACÉ TOUT D'ABORD DES AUTOCRITIOUES EXCESSI-\nVES. QUE TOUT SOIT LOIN D'ÊTRE PARFAIT, CE N’EST PAS\nMOI OU'IL FAUT EN CONVAINCRE. MAIS OU’AU MOINS,\nAu-DELA DE NOS DIFFICULTÉS ET DE NOS INJUSTICES, NOUS\nAVONS CONSCIENCE DE TOUT CE DONT NOUS DISPOSONS ET\nOUI FAIT DE LA CIVILISATION EUROPÉENNE, JE N’HÉSITE\nPAS A LE DIRE, UN MODELE ENVIABLE. 0R COMMENT Pou-\nVONs-NOUS DONNER AUX AUTRES ENVIE DE LE REPRODUIRE SI\nNous-MÊMES NE CESSONS DE LE DÉNONCER ET D'INSISTER\nSUR SES IMPERFECTIONS EN OUBLIANT SES OUALITÉS.\n\nMÊME s‘IL EST SEUL A POUVOIR EFFECTIVEMENT EN TÉMOI-\nGNER, JE TROUVE TOUJOURS INDÉCENT LE RICHE OUI\nEXPLIOUE A UN PAUVRE OUE L’ARGENT NE FAIT PAS LE\nBONHEUR. DE LA MÊME MANIERE, JE TROUVE INACCEPTABLE\nOUE PAR NOTRE ATTITUDE NOUS DONNIONS A PENSER AU\nRESTE DU MONDE OUE NOTRE CIVILISATION N'A OUE DE BIEN\nMÉDIOCRES OUALITÉS PUISOUE NOUS NE CESSONS DE NOUS\nPLAINDRE. MAN“\n\n   \n\nMON SECOND MOTIF D'AGACEMENT TIENT A CE OUE POUR\nVANTER NÉANMOINS CES MÉRITES, OUAND L'ENVIE NOUS EN\n\n.../.\n\n \n\n \n\n \n\nms;\n”Anomÿ\n\nPREND, CE SOIT LA SEULE RICHESSE OUI SOIT MISE EN\nAVANT. LOIN DE MOI L'IDÉE DE LA NIER OU DE M’EN\nOFFUSOUER. NON SEULEMENT JE NE TROUVE PAS L’OPULENCE\nSUSPECTE MAIS JE LA JUGE NÉCESSAIRE POUR DONNER SA\nRÉALITÉ A NOTREE LIBERTÉ. EN REVANCHE, IL RESTE VRAI\nOUE L'ARGENT NE FAIT PAS PLUS LE BONHEUR D’UN PEUPLE\nOU’IL NE FAIT CELUI D'UN HOMME. ET IL EST TOUT-A-FAIT\nINSUFFISANT DE NE METTRE L’ACCENT OUE SUR L'AISANCE\nMATÉRIELLE POUR DISTINGUER NOS PAYS DE CEUX DE L’EST\n0U DU SUD. IL FAUT A CETTE PROSPÉRITÉ RELATIVE DONNER\nUN SUPPLÉMENT D'ÂME. LA LIBERTÉ NOUS LE FOURNIT.\n\nCRÉER LES CONDITIONS DU BONHEUR DE L’HOMME, DONT LA\nPREMIERE EST LA LIBERTÉ, EST UNE ASPIRATION ÉLEVÉE AU\n\nSERVICE DE LAOUELLE LE SOCIALISME ENTEND METTRE LA\nRAISON.\n\nFONDAMENTALEMENT, C'EST’ CELA OUI A FORGÉ NOTRE\nIDENTITÉ DE SOCIALISTES. LA VOLONTÉ D’INTRODUIRE LA\nRAISON DANS LE GOUVERNEMENT, POUR LA SUBSTITUER A\nL’EMPRISE DE L’IRRATIONNEL. LES LOIS DE LA NATURE\nSONT CRUELLES. TOUT NOTRE EFFORT NOUS CONDUIT A LES\n\nCONNAÎTRE PUIS A LES MAITRISER, PARFOIS A LES\nSOUMETTRE.\n\nLES CONNAÎTRE EST LA PREMIÈRE ÉTAPE. RIEN NE PEUT\nl:l/IZI\n\n \n\nSE FAIRE D'EFFICACE OU SOLIDE OUI NE s'APPUIE SUR LA\nCONNAISSANCE DES RÉALITÉS. L'HOMME A APPRIS A FAIRE\nVOLER DES AVIONS LE JOUR où IL A CONNU ASSEZ BIEN LES\nLOIS DE LA GRAVITATION POUR APPRENDRE A LES DOMINER.\n\nAVANT IL LES NIAIT ET s’ÉCRASAIT AU SOL. <;; ;;>\nN4 MALEE,\n\nDE LA MÉME MANIERE, L’AMBITION LA PLUS GÉNÉREUSE, LE\nPROJET LE PLUS NOBLE, N'ONT DE GÉNÉROSITÉ ET D'AMBI-\nTION OU’A LA MESURE DE LEUR RÉALISME. ET S’IL M’EST\nARRIvÉ D’ÊTRE UN BRISEUR DE REVES. C'EST PARCE OUE JE\nREFUSE DE CONFONDRE L'IDÉAL ET L'ILLUSION. ON POUR-\n\nSUIT D’AUTANT MIEUX LE PREMIER OU'ON A PAS ENTRETENU\nLA SECONDE.\n\nMAIS LORSOUE LES RÉALITÉS SONT CONNUES, ALORS, ET\nALORS SEULEMENT, IL EST POSSIBLE DE LES MODELER. BIEN\nSOUVENT LA MARGE DE MANOEUVRE QU’ELLE LAISSE APPARAI-\nTRA ÉTROITE. ET DE LÀ VIENT LE SENTIMENT AUJOURD’HUI\nPARTAGÉ DE CE OUE LA DISTANCE OUI SÉPARE LA GAUCHE DE\nLA DROITE A PERDU EN CLARTÉ.\n\nC'EST VRAI ET IL FAUT S’EN RÉJOUIR SI CELA SIGNIFIE\nQU'IL EST IRRÉMÉDIABLEMENT ACOUIS OUE L'ÉOUILIBRE DE\nLA BALANCE DES PAIEMENTS, LA PARITÉ Du FRANC, SONT\nDES CONTRAINTES OUI PESENT ÉGALEMENT SUR LA GAUCHE ET\nLA DROITE.\n\n.../...\n\n \n\n \n\nCE SERAIT EN REVANCHE DRAMATIOUE SI ON ALLAIT Au-DE-\nLA, SI ON CONSIDÉRAIT OUE CES MARGES DE MANOEUVRE\nSONT A CE POINT ÉTROITES OU’ELLE ANNIHILERAIENT TOUTE\nDIFFÉRENCE POLITIOUE. CELA JE NE LE CROIS PAS. JE\nPENSE AU CONTRAIRE OUE CETTE DIFFÉRENCE SUBSISTE ET\nOU'ELLE EST D'IMPORTANCE, MAIS OU'ELLE EST CULTURELLE\nET SOCIALE BIEN PLUS OU’ÉCONOMIOUE.\n\nHUMANISTES NOUS SOMMES, HUMANISTES NOUS RESTERONS. ET\nLA PREMIÈRE MARQUE DE CET HUMANISME EN POLITIQUE\nINTÉRIEURE CONSISTE A NE PRETENDRE A AUCUN MONOPOLE.\nSI TOUS LES SOCIALISTES SONT. OU DOIVENT ÊTRES, DES\nHUMANISTES, TOUS LES HUMANISTES NE SONT PAS NÉCESSAI—\n\nI’R...P“J:.S\n\nREMENT, OU PAS ENCORE; SOCIALISTES.\n\n   \n\nNATIONNÿ/\n\nJE NE FERAI PAS A TOUS MES ADVERSAIRES POLITIOUES LE\nPROCÈS DE N’ÊTRE PAS ATTACHÉS AU BONHEUR DES HOMMES,\nDE N'ÊTRE OUVERTS NI A LA LIBERTÉ NI A LA GÉNÉROSITÉ.\nQUE BEAUCOUP D’ENTRE EUX SOIENT DES DÉMOCRATES\nSINcERES, OUI EN DOUTERAIT ? OUE BEAUCOUP D'ENTRE EUX\nSOIENT VISCÉRALEMENT ATTACHÉS A CERTAINES VALEURS OUE\nNOUS AVONS EN COMMUN, OUI SONGERAIT A LE NIER ? AUSSI\nBIEN NOTRE EFFORT SUR CE POINT NE DOIT-IL PAS TENDRE\n\nA AFFIRMER UN MONOPOLE MAIS A PRÉTENDRE A L'EXCELLEN-\nCE.\n\n.../...\n\n \n\n \n\nETRE UN SOCIALISTE. AUJOURD'HUI, C‘EST D'ABORD,\nVIs-A-VIS DU MONDE OUI NOUS ENTOURE, FAIRE EN SORTE\nOUE TOUS LES HUMANISTES PARLENT D'UNE MÊME ET FORTE\nVOIX, C’EST ENSUITE, A L'INTÉRIEUR, DÉMONTRER OUE\nNOUS SOMMES LES MEILLEURS SERVITEURS DE L'IDÉAL\n\nCOMMUN A TOUS LES HUMANISTES - LA CRÉATION DES\nCONDITIONS DU BONHEURÈDE L'HOMME.\n\nVOILA OUI PEUT DÉJÀÈSUFFIR A NOUS OCCUPER ASSEZ\nLONGTEMPS, VOILA OUI JUSTIFIE OU'ON RENONCE Aux\nOUERELLES SULBALTERNES. VOILA, EN TOUT CAS, POUROUOI\nJE ME BATS EN TANT OUE SOCIALISTE ET HUMANISTE, DEUX\nTERMES OUI NE SONT PAS SYNONYMES MAIS, A MES YEUX,\n\nINDISSOCIABLES. “MINES\nÇmæa‘ÿ\n\n \n\n \n\n", "key_words": {"GRAND": 1, "ORIENT": 1, "SOCIALISME": 3, "CRÉER": 2, "CONDITIONS": 4, "BONHEUR": 8, "DONNE": 2, "LIBERTÉ": 7, "COMME": 3, "CONDITION": 2, "INSCRITS": 1, "DELHOMME": 1, "POLITIOUE": 1, "AMBITION": 3, "SPECTACLE": 1, "PARTAGEONS": 1, "ATTEINT": 1, "IMPOSE": 1, "ATTENTIFS": 1, "TOUTES": 2, "FIBRES": 1, "SOMME": 1, "MALHEUR": 1, "NAÎTRE": 1, "REFUS": 1, "VIENT": 2, "NOTRE": 5, "ÉGALEMENT": 2, "LIMITE": 1, "PARLE": 1, "TIENT": 4, "PENDANT": 2, "DEVANCIERS": 1, "ASPIRÉ": 1, "FAIRE": 3, "BORNER": 1, "BEAUCOUP": 3, "TRAGIOUE": 1, "TOUJOURS": 2, "GÉNÉRATRICES": 1, "REMIS": 1, "IDÉES": 1, "ALLER": 1, "EXCES": 1, "POUVAIT": 1, "DERNIER": 1, "AVATAR": 1, "IMPRUDENTES": 1, "PROCLAMÉE": 1, "EXCLUSIVES": 1, "VOULOIR": 2, "RENDAIT": 2, "REVENUS": 1, "COMPRIS": 1, "AVANT": 1, "CORPS": 1, "DEMANDONS": 1, "CONTRIBUER": 1, "MOINS": 1, "VASTE": 1, "CELLE": 2, "ASSEZ": 3, "HAUTE": 1, "MOBILISER": 1, "OUELOUES": 1, "SIECLES": 1, "CELUI": 2, "SUFFIT": 1, "POUVONS": 3, "VIENDRAIT": 1, "OUAND": 3, "SERAIT": 2, "PROBLÈME": 1, "RESPECT": 1, "MANOUER": 1, "SOUMIS": 1, "DURETÉ": 1, "OCCIDENTALE": 1, "DISENT": 1, "EXILÉS": 1, "CHOISISSENT": 1, "AVAIENT": 1, "POUVOIR": 3, "BATTRE": 1, "SOLDAT": 1, "RUSSE": 1, "TÉMOIN": 1, "CERTAINS": 1, "RÉSISTANTS": 1, "ADHÉRER": 1, "POURTANT": 1, "PARTIE": 1, "CROVANCES": 1, "CONCEPTION": 1, "CROIRE": 1, "CESSER": 1, "NOURRIR": 1, "COMPLEXES": 1, "LÉGITIMITÉ": 1, "TOUTE": 1, "COMBATTANTS": 1, "CROYONS": 1, "VOCATION": 1, "INDIVIDUELLE": 1, "SEULEMENT": 2, "DÉFINITION": 1, "MINIMALE": 1, "DEVONS": 1, "DÉCLARATION": 1, "DROITS": 1, "TROUVE": 4, "PARFOIS": 2, "ATTEINTES": 1, "AVONS": 2, "PRETENDRE": 2, "EXPORTER": 1, "RESSENTIR": 1, "DEVANT": 1, "CERTAINES": 2, "AGACÉ": 1, "AUTOCRITIOUES": 1, "DIFFICULTÉS": 1, "CONSCIENCE": 1, "DISPOSONS": 1, "CIVILISATION": 2, "MODELE": 1, "COMMENT": 1, "DONNER": 2, "AUTRES": 1, "ENVIE": 1, "REPRODUIRE": 1, "CESSONS": 2, "DÉNONCER": 1, "IMPERFECTIONS": 1, "OUBLIANT": 1, "EFFECTIVEMENT": 1, "INDÉCENT": 1, "RICHE": 1, "PAUVRE": 1, "ATTITUDE": 1, "DONNIONS": 1, "PENSER": 1, "MONDE": 2, "OUALITÉS": 1, "PUISOUE": 1, "SECOND": 1, "MOTIF": 1, "NÉANMOINS": 1, "SEULE": 1, "RICHESSE": 1, "NÉCESSAIRE": 1, "NOTREE": 1, "RESTE": 1, "METTRE": 2, "DISTINGUER": 1, "CETTE": 2, "PROSPÉRITÉ": 1, "RELATIVE": 1, "SUPPLÉMENT": 1, "ASPIRATION": 1, "ÉLEVÉE": 1, "LAOUELLE": 1, "ENTEND": 1, "FORGÉ": 1, "VOLONTÉ": 1, "SUBSTITUER": 1, "EFFORT": 2, "CONDUIT": 1, "CONNAÎTRE": 1, "PREMIÈRE": 2, "SOLIDE": 1, "APPRIS": 1, "AVIONS": 1, "CONNU": 1, "GRAVITATION": 1, "APPRENDRE": 1, "NIAIT": 1, "GÉNÉROSITÉ": 1, "MESURE": 1, "BRISEUR": 1, "PARCE": 1, "CONFONDRE": 1, "MIEUX": 1, "PREMIER": 1, "LORSOUE": 1, "RÉALITÉS": 1, "POSSIBLE": 1, "MARGE": 1, "MANOEUVRE": 1, "LAISSE": 1, "SENTIMENT": 1, "DISTANCE": 1, "SÉPARE": 1, "GAUCHE": 2, "DROITE": 1, "PERDU": 1, "RÉJOUIR": 1, "IRRÉMÉDIABLEMENT": 1, "ACOUIS": 1, "BALANCE": 1, "PARITÉ": 1, "CONTRAINTES": 1, "PESENT": 1, "REVANCHE": 1, "DRAMATIOUE": 1, "ALLAIT": 1, "CONSIDÉRAIT": 1, "MARGES": 1, "POINT": 2, "ÉTROITES": 1, "ANNIHILERAIENT": 1, "CROIS": 1, "CONTRAIRE": 1, "DIFFÉRENCE": 1, "SUBSISTE": 1, "SOCIALE": 1, "HUMANISTES": 4, "MARQUE": 1, "HUMANISME": 1, "CONSISTE": 1, "AUCUN": 1, "SOCIALISTES": 1, "DOIVENT": 1, "FERAI": 1, "ADVERSAIRES": 1, "POLITIOUES": 1, "ATTACHÉS": 2, "OUVERTS": 1, "SOIENT": 1, "DOUTERAIT": 1, "VISCÉRALEMENT": 1, "VALEURS": 1, "SONGERAIT": 1, "AFFIRMER": 1, "MONOPOLE": 1, "PRÉTENDRE": 1, "PARLENT": 1, "DÉMONTRER": 1, "SOMMES": 1, "MEILLEURS": 1, "SERVITEURS": 1, "CRÉATION": 1, "BONHEURÈDE": 1, "DÉJÀÈSUFFIR": 1, "OCCUPER": 1, "VOILA": 1, "JUSTIFIE": 1, "RENONCE": 1, "SOCIALISTE": 1, "SYNONYMES": 1}}