{"id": "09_06_2001-Paris", "date": "09_06_2001", "year": "2001", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_224_16_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nanmt'âÂm 0/ 40 23 24 /6 Font/4’400»\n\nolwzszéoïfæyf P\n0630715062 p.21 “M\n\nMichel ROCARD W\nUn mouvement socialiste internationaliste .\n\nLe mouvement socialiste au XlXe siècl est né contre nos Nations. Il est né\ninternationaliste.\n\nJAURES a trouvé ensuite la meilleure es formules : « Un peu d'internationalisme\nnous éloigne de la «ü’àtien, beaucoup nm y ramène ». C'est quelque chose qu'un\nsoldat français, issu du pays qui a rédigé la Déclaration des Droits de l'Homme et du\nCitoyen, peut effectivement dire, mais il vaudrait tout de même mieux se souvenir de\ncela en ce moment où le monde entier nous menace.\n\n   \n   \n\nMa seconde afﬁrmation sera pour rappeler que quand j'ai lu la question « Quelle\n\norganisation du monde pour la paix et le développement ? », j‘ai traduit à peu près M\npar « Quelle politique étrangère pour les socialistes ? ». W\nJ’ai félicité Lionel JOSPIN de ne pas avoir ouvert de guerre de cohabitation avec le 3'“\n\nPrésident de la République sur les problèmes de politique étrangère qui sont e la .\n\ncompétence constitutionnelle du Président de la République. Kg“ 'W\nLa France est un grand pays : nous sommes au Conseil de Sécurité... Nous sommes , r'\naussi un petit pays : - 1% de la population mondiale. Mais nous pesons encore plus\nque beaucoup d'autres et il était nécessaire de ne pas ouvrir ce conflit. Moyennant\nquoi, nous approchons d'une grande période électorale sans qu'il y ait eu de politique\nétrangère de signature. socialiste pendant quatre ans et demi, et ce pour l'avoir choisi\nau nom de la paix civile. Nous n'avons donc pas notre « carte d'identité, » qui devient\nnécessaire.\n\n \n\nDe moins en moins de politique intérieure.\n\nPrenons en exemple le plus classique des problèmes de politique intérieure: la\ndélinquance urbaine. Elle est pour 30 à 40% liée à la drogue, laquelle est entre 30 et\n40% liée aux mafias internationales de la drogue, lesquelles sont mondialisées et\nblanchissent leur argent dans tous les paradis ﬁscaux et sont en train de s‘équiper\ninternationalement de sous-marins et de blindés. Ces informations sont officielles et\ncertaines. Le problème de la lutte contre la criminalité internationale, dont le chiffre\nd’affaires est évalué à deux fois le PNB fran ais est un problème de olice dans sa\nnature et ses aspects juridiques, g‘miiaire dans ses volumes et ses enitiqees—\naujourd'hui. ll est en tout cas totalement mondial et n'a même plus seulement une\ndimension européenne. hammam dm WGMM)\n\nll n'y a plus dans le domaine de Hagéreeesztlaeæmnhqm de problème strictement\nnational. Pour l'essentiel, le Parlement français aujourd'hui produit de la loi dont\nl‘inspiration est à 70% d'origine ou de contrainte européenne ou mondiale.\n\n   \n   \n\nDonc, l'essence de la politique socialiste ou social—démocrate aujourd'hui est de\nsavoir comment l'on se situe devant ce problème de régulation mondiale.\n\nPour mémoire, si nous avions achevé l'édification des Etats-Unis d'Europe ou d'une\nFédération européenne dans la décennie 1960 ou au plus tard avant 1975. I‘Europe\nserait devenue une puissance normative au niveau international, avant que s'ouvrent\nla liberté totale des échanges, les mouvements de capitaux, les mouvements que\n\n15:1 9112.1 ÎB/LB/àï ggÿzgngtg : ap 1159.1 x25\n\n \n\n \n\n \n\nl'on appelle - d'ailleurs un peu trop vite - la mondialisation. L'Europe pourrait y jouer\nson rôle. Mais nous sommes arrivés trop tard.\n\nL'Europe est seulement chargée de canaliser le flot, elle ne pèse pas. Tous les\nmouvements sociaux qui chez nous combattent le malheureux « Bruxelles » se\ntrompent de cible. Les combats sont mondiaux. On peut faire de Bruxelles un\n\nmeilleur organisateur de la lutte pour la &éfense mais sûrement pa un contre-\npouvoir. Nous n'en sommes plus là. ML.\n\nQuelle politique étrangère pour les socialistes .7 /\n\nPar rapport à cela, l'enjeu d‘une politique étrangère est maintenant de savoir\ncomment nous nous situons sur ce problème de la régulation mondiale qui vise la\npaix, la guerre, la santé, la sécurité, la volatilité des marchés... l'essentiel de ce qui\nconcerne notre vie quotidienne. Personne ne s'en rend compte, et surtout pas les\nmédias. Je pense que c'est dramatique.\n\nSimplement, sur la scène internationale se posent des problèmes de normes pour\ntous ces sujets - de même pour l'éducation : Jack LANG est avec raison en train de\nse battre pour établir un multilinguisme pour sauver le français l -, pour des raisons\nde mondialisation. Le problème de la régulation mondiale est donc, encore une fois,\nla clé de toute politique étrangère socialiste.\n\n \n \n\nJ'espère qu'une période de campagne électorale va nous démarquer des carcans de\nla cohabitation - non pas qu'il faille renoncer à gérer la France pendant un an pour\nparler d’une voix unique au niveau international - mais en tout cas pour afficher une\nidentité qui, pour demain, puisse prendre ses degrés de liberté.\n\nJe voudrais a cet égard signaler un problème majeur et, pour le traiter, une clé, des\noutils, des concepts. /.,:—s\n\n‘N,\n\nL‘ingérence K ..\n‘zïïee’\n\nSans aucun désaccord avec ce qui a été dit ici, mais dans un sens beaucoup plus\nlarge, je reprendrai pour désigner ce problème majeur le mot « ingérence »,\nl‘ingérence lntemationale.\n\nll faut rappeler tout d'abord que le mot « ingérence » n'existe pas en Droit\ninternational. Il ne figure dans aucun traité, seulement dans les commentaires. On\npratique donc l'ingérence sans employer le mot.\n\nL'origine en est une résolution dont Bernard KOUCHNER est l'auteur et moi-même le\nnégociateur téléphonique avec le Conseil de Sécurité ; nous en sommes très fiers.\nElle s'appelle la résolution 43—131 et date de l'année 1989 : elle interdit à toute\nautorité de s'opposer, en cas de catastrophe naturelle ou de massacres d'homme , a\nl'entrée de la presse, des ONG, bref de s'opposer à l'accès aux victimes. Là est le\nfondement de ce que nous appelons par convention, sans que le mot soit dans le\nDroit, l‘ingérence.\n\nCela a permis environ deux cents résolutions d'application (c’est un champ\nd'application immense), toujours limitées au seul aspect humanitaire. Or, qui dit\n« ingérence » dit « prévention », qui dit « humanitaire » dit « intervention après\ncoup », hélas. Nous ne sommes pas sortis de ce drame.\n\n \n \n    \n\n:Bd 91:4I IB/LB/LI BQÿZEZQÿIB : ap näea xeg\n\n \n\n \n\n \n\nW\nËÎJHÎL T‘EN ,, Mm; MWWM MME/me\n«L'c in?“ clh—ÀrW W On. LW live/5R JÙLMW\nWMC A MIE» W”—\nJe voudrais dire ici qu 'au-delà de l'intervention thérapeutique en Afrique, dont je suis\ncontent qu'elle mûrisse (il y a une perception de l'opinion qui nous permet de la faire\npasser), nous sommes devant l’urgente nécessité mondiale d'arriver, petit à petit,\ntraité par traité, cas par cas, vers l'ingérence policière et criminelle. Il faudra bien\narrêter les futurs inculpés du Tribunal pénal international... et donc qu'une police aille\nles chercher. C'est aussi simple que cela l Le mouvement juridique est à peine\nentamé, et la France n est pas le dernier des pays à hésiter. Nous sommes toujours\nsensibjes à notre souveraineté cm dva W M W 2k MM eumwx 4M ‘jN-n W\nce ce\nJe voudrais aussi parler de l‘ingérence nécessaire, en matière d'environnement\névidemment, de paradis fiscaux, de blanchiment d‘argent de la drogue, de guerres\ninternes, et enfin de production d'armement. Après l'interdiction des armes\nbiologiques en 1972 -— il s'agit d'ailleurs d’une mauvaise Convention accompagnée\nde mauvais moyens de surveillance, mais elle va ètre révisée -, après le\nbannissement, sur une initiative franco-indonésienne, des armes chimiques, le\nbannissement relatif des armes nucléaires à travers le Traité de non-prolifération\nnucléaire - que les Américains sont hélas en train d‘anéantir, mais qui reste une clé -,\naprès le bannissement des mines terrestres par la Convention d'Ottawa en 1997 -\nsous une énorme pression des ONG - une grande Convention va essayer de\ns'attaquer au problème des armes légères à l'ONU. Ce sont celles qui tuent le plus :\nchaque année 2 à 300 000 personnes, soit 20 fois plus que les mines terrestres. Va-\nt-on pouvoir les identifier, les marquer, organiser une traque internationale des\nfilières clandestines ? Je fais partie d'une « task force n internationale qui esszje\nd'aider Koﬁ ANNAN par un peu de diplomatie clandestine pour pousser à cela N\nMec WMLWM WhW-\nJe termine cette partie sur le problème majeur de l'ingérence Ce qui vient de se faire\nau Kosovo, trop tard et avec bien des difficultés, mais admirablement, il faut admettre\nque cela se fasse dans toutes les collectivités humaines qui meurent de n'avoir plus\nd'Etat : Somalie, Cambodge, pourquoi pas Tchétchénie ; c'est à négocier dans\nchaque cas sur le concept de mandat international.\n\nL’acceptation de l'unilatéralisme dominant\n\n  \n  \n   \n   \n\n \n\n   \n \n\nJe voudrais soutenir ici l'idée que la Communauté internationale, dès l'instant qu'elle\nn'est pas limitée à une Nation hégémonique, dès l'instant que les procédures de _ .WV‘\nconsensus y sont correctes, est en devoir d'aider jusque dans l'administration et la W\npro uction un consensus n 'our capable d crte un gouvernement localement\nélu la responsa ne de gérer ses affaires. Nous avons besoin de ce concept de\nmandat. C‘était le problème majeur.\n\nPour aller vite et de manière caricaturale, je donnerai une clé, l'outil et quelques\nproblèmes de concepts\n\n \n\n.W de l'unilatéralisme dominant, et\n\nmême la France a du mal à accepter cela. Nous avons en 1991, lors d'un sommet\neuropéen, refusé la mise en commun des souverainetés en matière de politique\nétrangère et de défense. C'est ce qui rend illisible le Traité de Maastricht. Mais\n\nWWquwwmbMd/éüÿw\n\nb». Vuﬂmtm W ’th-w mvvwn MM CL U—‘r‘k\n\n \n \n \n \n\n \n  \n\n \n   \n  \n\nE :56 91:41: IB/LB/LI gangzgïqg ; ap 1153.1 x21\n\n \n\n \n\naujourd' hui le problème majeur MWuniIatéralismeÆot le Président et\nle Gouvernement actuels des États-Unis. Avec le refus du Protocole de Kyoto, avec\nla non-ratification du Traité d'arrêt complet des essais nucléaires, avec le lancement\nde ce projet de défense nationale anti-missiles (<4 nationale » pour les États-Unis),\nprojet dangereux et diplomatiquement terrible car il déstabilise notamment toute\nl'Asie, avec le retrait des États-Unis des négociations sur le blanchiment de l‘argent\nde la drogue et de la lutte contre la délinquance ﬁnancière. nous avons un\nalignement de décisions terriﬁantes Tout est mis\naméricanisme ambiant progresse très vite. On aurait d'ailleurs raison, tant ces\n\nMm et complètement inadmissibles.\n\n \n  \n    \n \n\nJe voudrais vous soutenir la thèse suivante. Quand nous constatons que, sur les\nproblèmes du monde, les souverainetés nationales ne sont plus pertinentes, nous\nconstatons aussi que, sur l'action militante citoyenne sur ces problèmes du monde,\non ne saurait s'enfermer dans des souverainetés nationales. Une association comme\nATTAC sort de la souveraineté nationale, et elle a bien raison; Amnesty International\net quelques autres de même\nJe ne connais pas de randes batailles internationales pour le progrès qui ne se\ngagnent ou ne se perdent, ' sur le territoire des Etats- Unis. La mise place du\nsystème des Nations—Unies vient de ce que les États-Unis, après avoir rejeté la\nratification du Traité de Versailles, ont ratifié l'ONU, sesasmieas et sa structure.\nW\nNous allons vivre une crise très grave avec le États—Unis 'e le crains, pendant\nquelques années. , Je»\nSi elle devait aggraver une méfiance culturelle, une impossibilité de s'écouter et de\nse comprendre, cela aurait des conséquences terribles. Si nous Sommes d'accord 4‘ N 4s,\npour considérer qu' une usurpation d‘élection a mis en place aux États-Unis uni\npouvoir regrettable pour les États-Unis eux-mêmes, et qu' en tant que démocrates MW\ndans le monde développé, en faisant jouer tous les moyens de nos inter-\ncommunications, d'ONG ou autres, nous arrivons à mobiliser des alliés dans ces\ncombats démocratiques à l'intérieur même des États-Unis alors les batailles sont\n\npossibles Je ne voisyas d' mautres oss bilités, et je suis sinon très pessimiste 4- k Ïa—u/r\n\n \n      \n \n \n\n \n\n \n\n    \n  \n\nL ’outilw -. Ai. w. 61e. ML‘ËMÆ\nVenons en à l’outil. Beaucoup de réflexions sont ouvertes sur la réforme des Nations 'W .\nUnies _ mirage\n\nJe .suis combattant de cette cause, engagé dans deux ou trois des réseaux qui ( r‘ ml:\nproduisent des thèmes ou des idées à ce sujet. Je voudrais vous “dire “-rhon «i ‘1'. . il ‘.\npessimisme, non pas sur la finalité mais sur la durée puisque nous sommesi\"\n\nrelativement pressés: il y a des urgences , ... W\nPar conséquent, le seul outil pertinent -ïil faudra bien sen contenten— est celur des LÊeWŒ’\nconventions Internationales d'e's' traites ponctuels avec dlSpOSlttfs de sanctions 'aet 3\n\nd’executnon 23:12 'ÈÎ‘ÏW\n\n, Ü' ,,,_ :N,\n\" \" ‘h- ' \"' A).\n\n \n\n \n\n \n\nCertains Voüdralel‘lt taire un sort à l'OMC ...-mais quiconque voudrait combattre cette ,\noutil que nous, Européens, avons imposé aux Américains pour les sortir de. leur.\nunilatéralisme, ferait une grave erreur. Que les panels, les équilibres internes de\nl'OMC jouent en faveur des Etats—Unis, dans l'état actuel des forces commerciales et\nfinancières du monde, ne devrait surprendre personne... Ce n'est d'ailleurs pas\n\n \n\nb :BJ 9m11 IB/LB/LI sovzezovm : 9P née-I xvs\n\n \n\n   \n\ntoujours vrai : nous avons a né nous Européens contre les Etats—Unis plus\nsouvent que inverse. ll faut le savoir. Nous avons besoin de respecter cet outil mais\naussi de mobiliser les forces et de mieux illustrer les thèses que nous y défendons.\n\nLes concepts\nTout cela finit par des problèmes de concepts ou de philosophie. lI nous faut savoir\net comprendre que la clé de la bataille que nous menons n'a pas lieu avant tout chez\n\nnous. w\n\nNous manquons d'un nouveau KEYNES. Milton FRIEDMAN, en 50 ans aﬂät une\nrévolution in eilectuelle qui a mis au pouvoir, mondialement, ce capitalisme dans-des\nW l'efﬁcacité règled. Cette philosophie\ngénérale est en train de nous tuer parce quelle valait pOur l'économie et on l’a\nétendue en paradigme à l'organisation générale de la société.\nLe fait que l'Etat ne sache pas toujours intervenir affecte jusque“: nos budgets de\npolice, de défense et nos opérations internationales de sécurité W\nNous avons besoin d'une nouvelle pensée économique internationale. Cela W\n\ncommence : le jury du Prix Nobel a couronné un économiste de la pauvreté... mais\ncela remonte à deux ans, après vingt ans de couronnement de néo-libéraux.\n\n \n \n \n  \n  \n   \n   \n \n \n \n \n\n \n \n \n  \n\ni\n\nC'est l'ouverture d'un champ neuveau de pensée qui doit restaurer le concept de\nservice public et de règles. C'est dans ce cadre que nous pouvons faire sa place\nefficace au marché, mais sous contrôle. Alors nous pourrons enfin nous occuper\nsérieusement du développement et de la société civile.\n\nLa société civile\n\nLa société civile était un concept utile quand il fallait se débarrasser de la toute\npuissance des seuls gouvernements et de l'inexistence de toute personne de Droit\npublic international autre que le; Gouvernements d'une part, et des milliards de y\ncitoyens perdus dans leur coin d‘autre part Ce n'est de la faute de personne si dans\nla société civile il y a a la fois les ONG et les entreprises. Ne craignez pas d‘être\nconfondus, vous êtes distincts! Les ONG font leur travail on les respecte, les\nentreprises font le leur. Vous avez cet avantage d'être étrangers à la réglementation\npublique et d'avoir parfois des convergences : faites avec ! Ce n'est pas une\nconfusion des genres, ni une assimilation, c'est un constat: pour le moment c’est de\nla société civile teute entière que peut nous venir une régulation\n\n \n\nLe développement\n\nConcernant le développement, je dirai simplement que nous sommes en train de\nmassacrer tout le rapport entre pays développés et pays en voie de développement\nsur des fautes qui sont d‘abord de concept.\n\n \n  \n \n\nä»;\n\n   \n\nLa gran e clé pour sortir de cel est l'accès des pays pauvres à la richesse, grâce à\n. l'exportation. Personne au monde dans I'Histoire n'a vu de développement qui ne soit\nd'abord autocentré. C'est vrai de l'émergence européenne aux Xlle, Xllle et XlVe\nsiècles, c'est vrai du Japon, c'est vrai des Dragons asiatiques pour leur temps, c‘est\nvrai partout. On ouvre plus tard, après ; le développement est d'abord endogène.\n\nÈ.\n\n‘Ë\nÎ\n\n'è\n\n \n\nS :54 QIZLI ïB/LB/AI 3511,23ng13 : ap nâaa xeg\n\n \n\n \n\nLe sous-développement est le manque d'outils que d'autres détiennent et qui\npermettent d'aller plus vite. ll n'y a pas le choix : il faut acheter ces outils. Pour les\nacheter, il faut vendre : il n’y a pas le choix non plus l C'est un adjuvant nécessaire,\nsans lequel il n'y a pas de développement, mais ce n'est qu'un adjuvant.\n\nLe développement est interne, endogène, dans la mesure où‘c'est toute une\npopulation qui s'approprie un mieux-être qu'elle bâtit tout entier, parce que la\nnouvelle richesse est équitablement distribuée. Tout autre mécanisme fausse le\ndéveloppement.\n\nC'est un concept aujourd'hui subversif et révolutionnaire l L'idée de le faire accepter\npar la France dans sa politique de développement autonome est impensable t. On\nest trop seul. C'est une idée subversive mondiale. ll n'y a plus de lutte que mondiale.\n\nUne grande politique étrangère socialiste sera mondiale ou ne sera pas l\n\n \n\n:BJ 9I:LI IEI/LB/LI sangzgng : ap née-1 x1251\n\n", "key_words": {"ROCARD": 1, "mouvement": 3, "socialiste": 5, "internationaliste": 1, "siècl": 1, "contre": 4, "trouvé": 1, "ensuite": 1, "meilleure": 1, "formules": 1, "éloigne": 1, "beaucoup": 3, "ramène": 1, "quelque": 1, "chose": 1, "rédigé": 1, "Déclaration": 1, "Droits": 1, "effectivement": 1, "vaudrait": 1, "mieux": 2, "souvenir": 1, "moment": 2, "monde": 4, "entier": 1, "seconde": 1, "afﬁrmation": 1, "rappeler": 2, "quand": 2, "question": 1, "développement": 6, "traduit": 1, "Quelle": 1, "politique": 10, "étrangère": 6, "socialistes": 2, "félicité": 1, "Lionel": 1, "JOSPIN": 1, "avoir": 2, "ouvert": 1, "guerre": 1, "cohabitation": 2, "République": 1, "problèmes": 5, "constitutionnelle": 1, "Président": 2, "France": 5, "grand": 1, "sommes": 9, "Conseil": 2, "petit": 2, "population": 1, "pesons": 1, "encore": 2, "était": 2, "nécessaire": 1, "ouvrir": 1, "approchons": 1, "grande": 3, "période": 2, "électorale": 2, "pendant": 2, "quatre": 1, "notre": 3, "carte": 1, "moins": 2, "exemple": 1, "classique": 1, "laquelle": 1, "entre": 2, "mafias": 1, "internationales": 3, "lesquelles": 1, "mondialisées": 1, "argent": 1, "paradis": 2, "ﬁscaux": 1, "train": 5, "informations": 1, "officielles": 1, "problème": 12, "lutte": 4, "criminalité": 1, "évalué": 1, "olice": 1, "aspects": 1, "volumes": 1, "totalement": 1, "mondial": 1, "seulement": 3, "hammam": 1, "domaine": 1, "Hagéreeesztlaeæmnhqm": 1, "Parlement": 1, "français": 2, "produit": 1, "contrainte": 1, "européenne": 3, "comment": 1, "situe": 1, "devant": 2, "régulation": 3, "avions": 1, "achevé": 1, "décennie": 1, "avant": 3, "devenue": 1, "puissance": 1, "normative": 1, "niveau": 2, "liberté": 1, "totale": 1, "mouvements": 2, "ggÿzgngtg": 1, "appelle": 1, "pourrait": 1, "arrivés": 1, "chargée": 1, "canaliser": 1, "sociaux": 1, "combattent": 1, "malheureux": 1, "Bruxelles": 2, "combats": 1, "faire": 3, "organisateur": 1, "sûrement": 1, "rapport": 2, "maintenant": 1, "situons": 1, "mondiale": 4, "volatilité": 1, "Personne": 2, "surtout": 1, "pense": 1, "scène": 1, "internationale": 3, "posent": 1, "normes": 1, "sujets": 1, "raison": 1, "battre": 1, "établir": 1, "multilinguisme": 1, "sauver": 1, "toute": 3, "campagne": 1, "démarquer": 1, "carcans": 1, "faille": 1, "renoncer": 1, "gérer": 2, "unique": 1, "international": 2, "afficher": 1, "puisse": 1, "prendre": 1, "degrés": 1, "voudrais": 6, "égard": 1, "signaler": 1, "majeur": 4, "aucun": 2, "désaccord": 1, "reprendrai": 1, "désigner": 1, "ingérence": 3, "figure": 1, "employer": 1, "résolution": 2, "Bernard": 1, "KOUCHNER": 1, "téléphonique": 1, "Sécurité": 1, "interdit": 1, "catastrophe": 1, "naturelle": 1, "massacres": 1, "appelons": 1, "permis": 1, "environ": 1, "cents": 1, "résolutions": 1, "toujours": 2, "limitées": 1, "aspect": 1, "prévention": 1, "humanitaire": 1, "intervention": 1, "sortis": 1, "BQÿZEZQÿIB": 1, "thérapeutique": 1, "mûrisse": 1, "perception": 1, "permet": 1, "nécessité": 1, "policière": 1, "faudra": 2, "futurs": 1, "inculpés": 1, "Tribunal": 1, "pénal": 1, "police": 1, "aussi": 3, "simple": 1, "juridique": 1, "dernier": 1, "souveraineté": 2, "eumwx": 1, "parler": 1, "matière": 2, "blanchiment": 2, "enfin": 2, "production": 1, "Après": 1, "mauvaise": 1, "Convention": 3, "mauvais": 1, "moyens": 2, "révisée": 1, "après": 4, "initiative": 1, "armes": 3, "relatif": 1, "nucléaires": 1, "travers": 1, "Traité": 4, "Américains": 2, "hélas": 1, "reste": 1, "bannissement": 1, "mines": 2, "terrestres": 1, "énorme": 1, "pression": 1, "essayer": 1, "légères": 1, "celles": 1, "tuent": 1, "année": 1, "pouvoir": 1, "organiser": 1, "traque": 1, "clandestines": 1, "partie": 2, "force": 1, "ANNAN": 1, "diplomatie": 1, "clandestine": 1, "pousser": 1, "WMLWM": 1, "termine": 1, "cette": 3, "vient": 2, "fasse": 1, "toutes": 1, "collectivités": 1, "humaines": 1, "meurent": 1, "pourquoi": 1, "Tchétchénie": 1, "négocier": 1, "concept": 5, "mandat": 1, "soutenir": 2, "Communauté": 1, "limitée": 1, "Nation": 1, "procédures": 1, "devoir": 1, "jusque": 1, "uction": 1, "consensus": 1, "capable": 1, "gouvernement": 1, "responsa": 1, "avons": 7, "besoin": 3, "aller": 1, "manière": 1, "donnerai": 1, "accepter": 1, "refusé": 1, "commun": 1, "souverainetés": 3, "illisible": 1, "Vuﬂmtm": 1, "mvvwn": 1, "gangzgïqg": 1, "MWuniIatéralismeÆot": 1, "Gouvernement": 1, "actuels": 1, "refus": 1, "Protocole": 1, "complet": 1, "essais": 1, "projet": 1, "défense": 2, "nationale": 2, "dangereux": 1, "diplomatiquement": 1, "terrible": 1, "déstabilise": 1, "notamment": 1, "retrait": 1, "négociations": 1, "drogue": 1, "délinquance": 1, "décisions": 1, "terriﬁantes": 1, "ambiant": 1, "progresse": 1, "aurait": 2, "complètement": 1, "thèse": 1, "Quand": 1, "constatons": 1, "nationales": 1, "militante": 1, "citoyenne": 1, "saurait": 1, "association": 1, "Amnesty": 1, "quelques": 1, "autres": 1, "connais": 1, "randes": 1, "batailles": 2, "progrès": 1, "territoire": 1, "place": 2, "rejeté": 1, "ratifié": 1, "sesasmieas": 1, "allons": 1, "vivre": 1, "crise": 1, "grave": 2, "devait": 1, "aggraver": 1, "méfiance": 1, "impossibilité": 1, "conséquences": 1, "Sommes": 1, "considérer": 1, "usurpation": 1, "regrettable": 1, "démocrates": 1, "faisant": 1, "jouer": 1, "arrivons": 1, "mobiliser": 2, "alliés": 1, "démocratiques": 1, "alors": 1, "voisyas": 1, "mautres": 1, "sinon": 1, "pessimiste": 1, "Beaucoup": 1, "réflexions": 1, "ouvertes": 1, "réforme": 1, "Nations": 1, "combattant": 1, "engagé": 1, "trois": 1, "réseaux": 1, "thèmes": 1, "idées": 1, "finalité": 1, "durée": 1, "puisque": 1, "urgences": 1, "outil": 2, "pertinent": 1, "celur": 1, "Internationales": 1, "traites": 1, "ponctuels": 1, "dlSpOSlttfs": 1, "sanctions": 1, "taire": 1, "quiconque": 1, "voudrait": 1, "combattre": 1, "imposé": 1, "sortir": 2, "ferait": 1, "équilibres": 1, "internes": 1, "jouent": 1, "faveur": 1, "actuel": 1, "forces": 2, "commerciales": 1, "devrait": 1, "surprendre": 1, "sovzezovm": 1, "Européens": 1, "respecter": 1, "illustrer": 1, "thèses": 1, "finit": 1, "concepts": 1, "comprendre": 1, "bataille": 1, "menons": 1, "manquons": 1, "nouveau": 1, "Milton": 1, "eilectuelle": 1, "capitalisme": 1, "Cette": 1, "parce": 2, "quelle": 1, "valait": 1, "paradigme": 1, "générale": 1, "sache": 1, "intervenir": 1, "affecte": 1, "budgets": 1, "opérations": 1, "sécurité": 1, "nouvelle": 1, "pensée": 2, "économique": 1, "Nobel": 1, "couronné": 1, "économiste": 1, "remonte": 1, "vingt": 1, "couronnement": 1, "champ": 1, "neuveau": 1, "restaurer": 1, "public": 1, "cadre": 1, "pouvons": 1, "Alors": 1, "pourrons": 1, "société": 5, "civile": 3, "utile": 1, "fallait": 1, "débarrasser": 1, "seuls": 1, "gouvernements": 1, "personne": 2, "autre": 2, "Gouvernements": 1, "milliards": 1, "perdus": 1, "faute": 1, "craignez": 1, "travail": 1, "avantage": 1, "étrangers": 1, "parfois": 1, "convergences": 1, "faites": 1, "teute": 1, "entière": 1, "venir": 1, "dirai": 1, "simplement": 1, "développés": 1, "fautes": 1, "pauvres": 1, "grâce": 1, "Xllle": 1, "Dragons": 1, "asiatiques": 1, "ouvre": 1, "QIZLI": 1, "manque": 1, "détiennent": 1, "choix": 2, "acheter": 1, "vendre": 1, "adjuvant": 1, "lequel": 1, "mesure": 1, "bâtit": 1, "richesse": 1, "équitablement": 1, "mécanisme": 1, "fausse": 1, "subversif": 1, "révolutionnaire": 1, "autonome": 1, "impensable": 1, "subversive": 1, "sangzgng": 1}}