{"id": "13_05_1991-Les Mureaux", "date": "13_05_1991", "year": "1991", "lieu": "Les Mureaux", "longitude": 1.9132362903225808, "latitude": 48.98262483870968, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_43_01/ocr_discours.txt", "auteur": "Rocard", "text": "\"PREMIERrWHMSTRE\n\nSERVICE DE PRESSE\n\nDISCOURS DE M. LE PREMIER MINISTRE\n\næ...“\n/Ïm:/v,» .55“\nt a)\n\\wﬁ'4î;;';<,.._l..v,_r‘/\n\n/\n\n.“ .\n“Hum.--”\n\nINAUGURATION DU SITE INDUSTRIEL D’ARIANE V\nLES NUREAUX\n\nLe l3 mai 1991\n\n \n\n \n\nDiscours du Premier Ministre\n\npour l’inauguration du “site d’intégration lanceur\" des Mureaux\n\nLe 13 mai 1991\n\nMessieurs les Ministres,\nMonsieur le Président de la Cour des Comptes,\nMessieurs les Parlementaires,\nMessieurs les présidents,\n\nMesdames, messieurs, /\n\nî ,\n\nf.m,_,__\n,r’\" r » Ï's\n\nJ.\n\naQP/\n\n->.,_ . . ’J\n\nC’est pour moi un grand plaisir que d’inaugurer aujourd'hui ce\nsuperbe site industriel de l’Aérospatiale, où se trouvent réunis\nquelques uns des maillons essentiels du programme Ariane V : Cryospace,\nle Groupement d’Intérêt Economique qui réunit Aérospatiale et l’Air\nLiquide pour la réalisation de cet immense réservoir qui caractérise\nla silhouette de la fusée ; le bâtiment d’assemblage, où viendront se\ngreffer sur le réservoir les autres composants de cet étage de la fusée\n; et aussi une installation de simulation fonctionnelle et un port\nfluvial.\n\nAriane V prendra la suite d’Ariane IV qui symbolise déjà, dans le\nmonde entier, le succès des Européens dans le domaine spatial. Ces\nprogrammes de l’Agence spatiale européenne ont en effet démontré la\ncapacité de notre continent à réussir scientifiquement, techno—\nlogiquement ces aventures extraordinaires que sont les programmes\nspatiaux. Et le CNES, à qui ont été confiées la direction technique et\nla gestion financière de ces programmes, s’est brillament acquitté de\nces missions. Avec ces succès est aussi venu le succès industrie],\npuisqu’Arianespace est aujourd’hui leader d’un marché dont elle\ndétient plus de la moitié.\n\nJe voudrais m’arrêter un instant sur l’un des aspects les plus\nimpressionnants, et aussi les plus encourageants pour le futur, de\ncette grande aventure : sa capacité à réunir un ensemble varié\n\n.d’intervenants, sur des technologies incroyablement complexes - chaque\nétape apporte encore son lot d’imprévu, de surprises - avec pour\naboutissement un objet parfaitement intégré et cohérent.\n\n.\\_ j\n\nw.\" . L\": ’\n‘N—vw’w\n\nCollaboration entre nations, puisque pas moins de douze pays\neuropéens participent au programme Ariane V ; collaboration entre\nindustriels, puisque des dizaines d’entreprises européennes apprennent\nà travailler ensemble pour fournir toutes les pièces de ces merveilles\ntechnologiques que sont les fusées ; collaboration entre des lieux\néloignés : le port fluvial nous rappelle que tout ce qui converge, des\nquatre coins du continent, vers ce site des Mureaux a vocation, une\nfois intégré dans ce que vous appelez \"l’étage principal\ncryotechnique\", à voguer vers le centre spatial guyanais de Kourou.\n\nCar le programme Ariane c’est aussi la Guyane Française associée à\nl’aventure spatiale.\n\nAinsi que je le rappelais le 7 avril 1989 à Sinnamary, \"le centre\nspatial Guyanais par son poids humain, technique et financier, est\nnécessairement partie prenante de l’avenir Guyanais\". Le plan \"Phèdre\"\nconsacre cette union, cette nouvelle alliance du spatial et de la\nGuyane.\n\nCe plan contribue à établir un environnement propice au\ndéveloppement de cette activité en liaison étroite avec, les élus\nGuyanais, la population Guyanaise et l’ensemble des responsables de\nl’activité spatiale.\n\nCette intégration de l’espace dans la Guyane et de la Guyane dans\nl’activité spatiale, est l’expression d’une solidarité, d’un\npartenariat particulièrement efficace : le choix qui a été fait de\nfabriquer, pour Ariane V, le combustible de propulsion et d’assembler\nles boosters en Guyane, est l’illustration précisément de cette\nintégration.\n\nLa grande aventure de l’espace, c’est aussi cela : cette\nmobilisation des compétences les plus diverses, poussées chacune à son\nplus haut degré, autour d’un projet commun. Les Mureaux méritent\nvraiment le nom de site d’intégration, et l’Aérospatiale, en tant\nqu’architecte industriel de la fusée et étagiste, a su faire converger\ntoutes ces énergies, les catalyser.\n\nPermettez aussi à l’élu des Yvelines que je suis de vous dire\ncombien je suis sensible à l’importance économique de ce site, au rôle\nqui est le sien dans le tissu industriel local. Vernon, Les Mureaux,\nces quelques boucles de la Seine sont désormais des hauts lieux de\nl’industrie spatiale mondiale, et je m’en réjouis.\n\nL’Aérospatiale dispose ici de 45 hectares, dont l5 hectares de\nsurfaces couvertes. Le nouveau bâtiment conçu pour Ariane 5 est lui-\n\n \n\nmême gigantesque : 24.000 métres carrés, assez de place pour loger\nl’Arc de Triomphe, me dit-on... Plus de trois mille personnes travail-\nlent ici, dont près de la moitié d’ingénieurs et cadres, près de 30 %\nde techniciens. Voilà qui devrait suffire à se convaincre que l’espace\nest désormais une grande industrie.\n\nx, MA j\n* ﬂ\\»l'(‘l,i\\‘.v\n\nu;;__'_';‘..;/\n\nMais une industrie comme les autres, certes pas. Partout dans le\n\nmonde, le secteur spatial vit proche de l’Etat : parce que les\n\nressources à mobiliser sont grandes et les aléas considérables, parce\n\nque seul l’Etat ou les Etats peuvent défricher de telles nouvelles\n\nfrontières. A ceux qui s’interrogent sur ce que doit devenir la\npolitique industrielle, voici l’une des réponses.\n\nIci, l’Etat agit en fait comme entrepreneur ; il le fait désormais\ndans un cadre international, la réalisation des projets est confiée à\ndes agences - l’agence spatiale européenne, le CNES - qui elles—mêmes\ns’appuient sur des entreprises, au premier rang desquelles\nl’Aérospatiale. Et, au bout du compte, une fois le stade commercial\natteint, c’est une société qui reprend le flambeau : Arianespace.\n\nMais c’est bien d’un accord entre Etats que naît la décision de\nfaire.\n\nCette manière d’agir n’est pas la seule possible, cela est clair,\net la politique industrielle passe maintenant bien souvent par un appui\nde la puissance publique à des projets issus d'entreprises, publiques\nou privées, portées par elles, et dont elles gèreront elles-mêmes\nl’essentiel, de la conception à la commercialisation : n’est-ce pas là\nl’essence même des programmes Eureka?\n\nLa politique industrielle s’appuie également de plus en plus sur\ndes actions indirectes, sur la formation, la qualification des hommes,\nla création d’infrastructures de communication, l’effort de recherche\ndéveloppement des laboratoires publics.\n\nMais, contrairement à ce qui se dit parfois, l’émergence de ces\nnouvelles formes de politique industrielle n’est nullement incompatible\navec la réalisation de ces très grands projets dont Ariane est l’un des\nmeilleurs exemples. Les succès d’Airbus me confortent amplement dans\ncette analyse.\n\nDans les deux cas, un objet technique exceptionnel a rencontré un\ngrand marché, solvable, et entraîné le développement de tout un tissu\nindustriel.\n\nC’est en s’appuyant sur la leçon de ces succès que je veux\nregarder l’avenir. Comme vous le savez, 1991 est une année importante\npour l’industrie spatiale européenne, puisque nous devrons, avec nos\npartenaires européens, examiner les décisions à prendre sur les\nprogrammes Hermès et Columbus.\n\n.../.1.\n\n \n\n \n\nCe ne seront pas des décisions faciles : les sommes en jeu sont\nconsidérables, et le ralentissement de la croissance nous a retiré\ntoutes nos marges de manoeuvre budgétaires.\n\nEn outre, des centres d’intérêt nouveaux apparaissent ou prennent\nune importance accrue dans le domaine spatial. Je pense, comme vous,\ncher président Martre, à tout ce qui concerne l’environnement, le\nchangement global du climat, l’observation de la terre, la prévention\ndes catastrophes — comment ne pas y penser au moment où le Bengladesh\nvit une épouvantable tragédie?\n\nEt je pense aussi à tous les enseignements à tirer de la guerre du\ngolfe sur l’importance déterminante de la dimension spatiale dans les\ntechniques modernes d'acquisition de l’information, de contrôle et de\ncommandement.\n\nNous devons donc mettre tous ces programmes en perspective, en\névaluer l’intérêt, les retombées scientifiques, technologiques,\nindustrielles et commerciales, en mesurer avec précision les coûts. Il\nfaut que les ministres européens responsables de l’espace puissent se\nprononcer sur la base d’analyses sérieuses et détaillées, contra—\ndictoires au besoin. Cela prendra du temps, mais je crois que nous\ndevrions pouvoir être prêts cet automne — plus tôt me paraîtrait\nirréaliste.\n\nNotre réflexion devra être guidée par le souci de maintenir la\ndimension scientifique de l'aventure spatiale, et par celui de\npoursuivre le développement de ce que nous avons pris l’habitude\nd’appeler l’espace utile - cet espace utile dont Ariane est la plus\ngrande réussite.\n\nC’est pour célébrer cette réussite que nous sommes réunis, et pour\ndire à toutes celles et à tous ceux qui assureront le succès d’Ariane V\nnotre admiration, notre soutien, notre confiance en l’avenir, en leur\navenir.\n\nBravo à tous ! Et rendez-vous à Kourou en 1995.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "INDUSTRIEL": 1, "Premier": 1, "Président": 1, "grand": 1, "plaisir": 1, "industriel": 3, "trouvent": 1, "maillons": 1, "essentiels": 1, "programme": 3, "Ariane": 7, "Groupement": 1, "Economique": 1, "réunit": 1, "Aérospatiale": 1, "réalisation": 3, "immense": 1, "réservoir": 2, "silhouette": 1, "fusée": 2, "bâtiment": 2, "viendront": 1, "autres": 1, "composants": 1, "étage": 1, "aussi": 7, "installation": 1, "simulation": 1, "fonctionnelle": 1, "prendra": 2, "suite": 1, "symbolise": 1, "succès": 6, "Européens": 1, "domaine": 2, "spatiale": 5, "européenne": 1, "effet": 1, "démontré": 1, "notre": 3, "continent": 1, "réussir": 1, "aventures": 1, "extraordinaires": 1, "confiées": 1, "direction": 1, "technique": 3, "gestion": 1, "financière": 1, "brillament": 1, "acquitté": 1, "leader": 1, "marché": 1, "voudrais": 1, "instant": 1, "aspects": 1, "encourageants": 1, "grande": 3, "aventure": 2, "capacité": 1, "réunir": 1, "ensemble": 2, "technologies": 1, "incroyablement": 1, "complexes": 1, "apporte": 1, "encore": 1, "surprises": 1, "objet": 2, "parfaitement": 1, "intégré": 2, "entre": 3, "puisque": 3, "moins": 1, "douze": 1, "participent": 1, "collaboration": 2, "dizaines": 1, "européennes": 1, "travailler": 1, "fournir": 1, "toutes": 2, "pièces": 1, "fusées": 1, "fluvial": 1, "rappelle": 1, "coins": 1, "Mureaux": 2, "appelez": 1, "voguer": 1, "centre": 1, "spatial": 3, "guyanais": 1, "Guyane": 3, "Française": 1, "associée": 1, "rappelais": 1, "avril": 1, "Guyanais": 1, "poids": 1, "partie": 1, "prenante": 1, "cette": 4, "nouvelle": 1, "alliance": 1, "contribue": 1, "établir": 1, "environnement": 1, "propice": 1, "activité": 1, "liaison": 1, "étroite": 1, "population": 1, "Guyanaise": 1, "responsables": 2, "intégration": 1, "particulièrement": 1, "efficace": 1, "choix": 1, "combustible": 1, "propulsion": 1, "boosters": 1, "précisément": 1, "compétences": 1, "poussées": 1, "chacune": 1, "autour": 1, "projet": 1, "faire": 1, "Yvelines": 1, "sensible": 1, "économique": 1, "tissu": 1, "quelques": 1, "boucles": 1, "Seine": 1, "désormais": 2, "hauts": 1, "lieux": 1, "dispose": 1, "hectares": 1, "nouveau": 1, "conçu": 1, "gigantesque": 1, "métres": 1, "assez": 1, "place": 1, "trois": 1, "mille": 1, "personnes": 1, "moitié": 1, "Voilà": 1, "devrait": 1, "suffire": 1, "convaincre": 1, "industrie": 1, "comme": 3, "certes": 1, "Partout": 1, "secteur": 1, "proche": 1, "parce": 1, "mobiliser": 1, "grandes": 1, "aléas": 1, "Etats": 2, "peuvent": 1, "défricher": 1, "telles": 1, "devenir": 1, "voici": 1, "entrepreneur": 1, "cadre": 1, "projets": 3, "confiée": 1, "agences": 1, "premier": 1, "stade": 1, "société": 1, "reprend": 1, "flambeau": 1, "accord": 1, "décision": 1, "manière": 1, "seule": 1, "politique": 3, "industrielle": 3, "passe": 1, "maintenant": 1, "souvent": 1, "puissance": 1, "publique": 1, "issus": 1, "portées": 1, "elles": 1, "gèreront": 1, "conception": 1, "commercialisation": 1, "programmes": 2, "également": 1, "actions": 1, "qualification": 1, "création": 1, "laboratoires": 1, "contrairement": 1, "formes": 1, "nullement": 1, "grands": 1, "confortent": 1, "amplement": 1, "exceptionnel": 1, "rencontré": 1, "entraîné": 1, "développement": 2, "leçon": 1, "Comme": 1, "année": 1, "examiner": 1, "décisions": 2, "prendre": 1, "Hermès": 1, "seront": 1, "faciles": 1, "sommes": 2, "ralentissement": 1, "croissance": 1, "marges": 1, "manoeuvre": 1, "centres": 1, "nouveaux": 1, "apparaissent": 1, "importance": 1, "accrue": 1, "président": 1, "concerne": 1, "global": 1, "catastrophes": 1, "comment": 1, "penser": 1, "moment": 1, "épouvantable": 1, "pense": 1, "enseignements": 1, "tirer": 1, "guerre": 1, "déterminante": 1, "dimension": 1, "modernes": 1, "contrôle": 1, "devons": 1, "mettre": 1, "retombées": 1, "mesurer": 1, "précision": 1, "ministres": 1, "européens": 1, "puissent": 1, "sérieuses": 1, "crois": 1, "pouvoir": 1, "prêts": 1, "automne": 1, "réflexion": 1, "devra": 1, "guidée": 1, "souci": 1, "maintenir": 1, "scientifique": 1, "celui": 1, "avons": 1, "utile": 2, "espace": 1, "célébrer": 1, "réussite": 1, "celles": 1, "assureront": 1, "confiance": 1, "Kourou": 1}}