{"id": "17_09_1987-Metz", "date": "17_09_1987", "year": "1987", "lieu": "Metz", "longitude": 6.960349436619719, "latitude": 49.101046901408445, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_189_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "MES CHERS CAMARADES,\n\nS’IL Y A UN POINT, PARMI BEAUCOUP D’AUTRES HEUREUSEMENT,\nOUI FAIT LÏUNANIMITE PARMI NOUS, C'EST BIEN LA RECONNAIS-\nSANCE DU FAIT OUE CE CONGRES N’EST PAS UN SIMPLE CONGRES\nORDINAIRE. S’IL L’EST STATUTAIREMENT, SON IMPORTANCE EST\n\n. 4:.“\n34“ >«)\n\n    \n   \n\nPOURTANT EXCEPTIONNELLE. .-\n\\ænmm*\nC’EST LE PREMIER CONGRES DU PARTI SOCIALISTE APRÈS LA\nDEFAITE DE MARS 1978. LE PRIX POLITIOUE DE CETTE DEFAITE\nSE MESURE EN TERMES DE CHOMASE MASSIF, DE VIOLENCE SOCIALE\nCROISSANTE DEVANT LES CRISES SANS SOLUTION ET D'ABSENCE\n\nA PEU PRES COMPLETE DE TOUTE PERSPECTIVE CLAIRE PROPOSEE\nAU PAYS QUANT A SON AVÉNÎRI LE CONGRES DE METZ DOIT, ET\nPEUT, REDONNER A LA FRANCE L’IMAGE D'UN PARTI SOCIALIST\nDEMOCRATIOUE TROUVANT DANS SES DÉBATS LA DOUBLE SOURCE DE\nSON AUDACE ET DE SA COHERENCE ET CAPABLE ENFIN D’ETRE VIC-\nTORIEUX.\n\nC’EST AUSSI LE PREMIER CONGRES DU PARTI SOCIALISTE SUIVANT\nL’ADOPTION UNANIME DE NOTRE NOUVEAU REGLEMENT INTERIEUR\n\n_ 2 _\n\nLES COMMENTATEURS APPRECIENT PEU CETTE MATIERE. MAIS LES\nHISTORIENS VERRONT PEUT ÉTRE DANS CE RÈGLEMENT, ET DANS\nLE FAIT QU’IL FUT ADOPTÉ A L’UNANIMITÉ, CE QUI EN EXPLI-\nQUE QUELQUES LOURDEURS, NOTRE COMMUNE VOLONTE DE PASSER\nENSEMBLE DU STADE NÉCESSAIRE EN SON TEMPS ET VOULU PAR\nNOUS TOUS DE RASSEMBLEMENT AUTOUR D’UN HOMME Au STADE\n'NÉCESSAIRE AUJOURD’HUI ET PLUS AMBITIEUX DE VÉRITABLE\nPARTI CAPABÉE DANS TOUTES SES SENSIBILITES COMME DANS\nTOUTES SES ORGANISATIONS SUR LE TERRAÎN'D'AGIR EN COMMUN\n\nPARCE QU’ÎL A DÉLIBÉRÉ EN COMMUN, CE SONT CES DEUXï‘\nÉLÉMENTS, L’APRES MARS 78_ET_LA MUTATION DU PARTI, QUI\nDÉFINISSENT LE CONTEXTE A PARTIR DUQUEL IL NOUS FAUT\nTOUS ENSEMBLE RÉPONDRE AUX ENJEUX LOURDS AUXQUELS NOUS\nNOUS TROUVONS CONFRONTÉSÇ\n\n \n\nENJEUX POUR LE PAYS, ENJEUX POUR LE SOCIALISME, ENJEUX\nPOUR NOTRE ORGANISATION LE PARTI SOCIALISTE; SI L’ON PEUT\nTENTER DE CLASSER PAR RUBRIQUES LES DIFFÉRENTS ÉLÉMENTS\nD’UN MÊME COMBAT}\n\nENJEUX POUR LE PAYS\n\n \n\nL’ÉVOLUTION DU MONDE EST AÎNSÎ FAITE QU’UN GRAND PEUPLE\nNOURRI D’UNE GRANDE HISTOIRE, CELA NE FAIT PLUS AUJOUR—\nD’HUI QU’UN PAYS MOYEN, CELA RISQUE DE NE FAIRE DEMAIN\nQU’UN PETIT PAYS.\n\n_ 3 _\n\nLA FRANCE EST CONFRONTEE A DES PROBLÈMES DE GRAVITÉ CROIS-\nSANTE, ET SON INFLUENCE SUR LES SOLUTIONS DIMINUE AU FUR\nET A MESURE QUE S’ÉVEILLENT PAR CONTINENTS ENTIERS, LES\nPEUPLES DONT NOUS AVIONS, JUSQU’AU 19E SIÈCLE QUASIMENT\nOUBLIE QU'ILS EXISTAIENTI (437;?î>\nAU COURS DES VINGT DERNIÈRES ANNÉES LA LISTE DES PAYS\nDISPOSANT DE GOUVERNEMENTS REPRÉSENTATIFS ET D’UN MINI-\nMUM DE LIBERTÉS PUBLIQUES S’EST DANGEREUSEMÈNT ÉCOURTÉE.\nIL N'EN Esr PRESQUE PLUS EN AMERIQUÈ LATINE NI EN AFRIQUÈ.\nET L'ASIE QUI N’EN OFFRE GUÈRE DAVANTAGE NOUS QUESTIONNE\nEN OUTRE SUR LA CONFUSION QU'IL PEUT Y AVOIR ENTRE LE\n\nPLUS SINISTRE DES TOTALITARISMES CELUI QUI COMME AU\nCAMBODGE, VA JUSQU‘AU GÉNOCIDE, ET NOTRE ESPÉRANCE DE\nSOCIALISTESI DE PARTOUT LE FAIT TOTALITAIRE NOUS ASSAILLE.\nDANS CE MONDE LA ON CONTINUE D’AVOIR FAIM, ON RISQUE MÊME\nD’AVOIR DE PLUS EN PLUS FAIMI MAIS FAIT NOUVEAU, LES PAYS\nDE LA MALNUTRITION COMMENCENT A S’ARMER DE BOMBES NUCLEAI-'\nRES : UN AuJOURD’HUI, QUATRE OU CINQ DEMAIN, UNE DIZAINE\nDANS QUINZE ANSI LE MONDE NE MAITRISE PLUS SA PAIX OU\n\nSA GUÉRREI LE PRIX EN NOUVELLES INCERTITUDES, QUE SE\nPAIE LA PAIX FRAGIE ENTRE ISRAEL ET L’EGYPTE PERMETTRA-\nT-IL UNE VRAIE DETENTE LOCALE OU PROVOQUERA-T—IL DES\nCONFLITS PLUS LOURDS, QUI D’ENTRE NOUS OSERAIT LE DIRE\nAUJOURD’HUI ?\n\nCES DANGERS LÀ, QUELQUE REDOUTAÈLES QU’ILS SOIENT, NOUS\nETAIENT PLUS OU MOINS FAMILIERS ILS NE SONT PAS RÉCENTS.\nD'AUTRES, PLUS SUÈTILS, SONT APPARUS CES DERNIÈRES ANNÉES.\n\n \n\n_ A _\n\nL MONDE N’A PLUS DE MONNAIE, ET L’ON SE PAIE DE PART\n\nET D’AUTRE CE QU’ON S’ACHÈTE EN DES VALEURS DONT L’HY—\n\nfﬂ\n\nPOTHÉTIQUE PRÉSERVATION DÉPEND DE L’INERTIE D’UNE MASSE\nÉNORME DE CAPITAUX, DITE EURODOLLARS 0U PÉTRODOLLARS,\n\nQUI REPRÉSENTE DEUX FOIS LA MASSE MONÉTAIRE FRANÇAISE OU\n407 m DE CELLE DES ETATS- UNIS, ÉCHAPPE A TOUT CONTRÔLE ET\nPEUT DÉCHAINÉR PAR SES MOUVEMENTS ERRATIQUES DES TORNADES\nMONÉTAIRES ET ÉCONOMIQUES DONT LA CRISE DE 1929 NE DONNE\nQU' UNE IDÉE BIEN AFFAIBLIE. CE N’ EST QU’ UN RISQUE. IL EST\n\n  \n\nENCORE FAIBLE. IL PEUT GRANDIR.\n\n \n\nVLJ/Ç\nL’ÉNERGIE Noùs POSE D’AUTRES PROBLÈNÉSI NOUS AVONS RÉAGI\nAVEC, JE CROIS, SAGESSE, DEVANT LES DANGERS DU NUCLÉAIRE.\nCERTAINS PROGRAMMES ONT ÉTÉ RALENTIS, LE DÉBAT DOIT A NOU-\nVEAU S'OUVRIR EN FRANCE DEVANT LES DÉCISIONS RÉCENTES.\nMAIS, L'IRAN AIDANT, FORCE NOUS EST DE RÉFLÉCHIR MAINTE—\nNANT NON SEULEMENT AUX CONSÉQUENCES DE LA POLLUTION PÉ—\nTROLIÈRÉ, MAIS, PLUS ENCORE} AUX CONSÉQUENCES DU MANQUE\nÉVENTUEL D'ÉNERGIE ou CE QUI EST SYNONYME; D’UN NOUVEAU\nDOUBLEMENT DE SON PRIX.\n\nPARLONS FRANC : CERTAINS DE CES PROBLÈMES SONT HORS DE\nPORTÉE DE LA FRANCE ACTUELLE, COMME ELLE EST ET COMME\nELLE EST GOUVERNÉE. MAIS SUR BEAUCOUP D’ENTRE EUX LE\nPROLONGEMENT DE NOTRE ACTION AU NIVEAU D’UNE CONCERTA—\nTION EUROPÉENNE EFFICACE LÀ où ELLE EST POSSIBLE DANS UN\nSENS COMPATIBLE AVEC LA PERSPECTIVE SOCIALISTE CHANGE\nDÉJÀ LES RAPPORTS DE FORCE ET PAR LÀ LA NATURE DES\nCHOSES. EN OUTRE, ET SUR TOUS, L’AVENIR EST POUR UNE\n\n \n\n- 5 _\n\nLARGE PART FONCTION DE NOTRE CAPACITÉ A LE PRÉVOIR ET\n\nA METTRE DE L’ORDRE DANS NOS DÉCISIONS A PARTIR D’UNE VUE\n\nA LONG TERME. CET EXERCICE XIGEANT S'APPELLE PLANIFICATION.\nJAMAIS ELLE N’A ÉTÉ SI NÉCESSAIRE.'\n\nCELA EST ENCORE PLUS VRAI D'UNE GAMME D’AUTRES PROBLÈMES\nQUE NOUS AVONS L’HABITUDE DE TRAITER COMME PROPRES A LA\nFRANCE BIEN QU’IL NOUS SOIENT COMMUNS AVEC BEAUCOUP D’AU-\nTRE PAYS. LE CHÔMAGE} L'INFLATION, LE DÉCLIN DÉMOGRAPHIQUE,\nL'AFFAISSEMENT DE RÉGIONS OU DE BRANCHES INDUSTRIELLES\nTOUT ENTIÈRES ET D’UNE MANIÈRE PLUS GÉNÉRALE LE MALAISE\nSOCIAL CROISSANT QUE SECNFTENT AUSSI BIEN LES FORMES MO-\nDERNES DU TRAVAIL QUE CELLES DE L' HABITAT, TOUT CELA AUSSI\nDONNE A LA FRANCE UN AVENIR DONT LES MANACES NE SONT\n.GUÈRÉ ERCLUÉST\n\n4‘41\"13\n\nWIO'IVÇ\nLE PROPOS DE CE CONGRES N EST PAS DE CHERCHER ICI DES\n\n \n  \n  \n\nSOLUTIONS, MAIS PLUTOT DE DE.ERMINER LES GRANDES PERS-v\nPECTIVES POLITIQUES QUI ORIENTERONT LA RECHERCHE PRÉCISE\nDE CES SOLUTIONST '\n\nIL ME SEMBLE A CE TITRE QUE L’ON PEUT RAMENER LA MASSE\nCONFUSE DE CES ÉLF ÉMENTS DE CRISE DE DIFFICULTÉS OU D’IN-\nCERTITUDES A DEUX CRISES CENTRALES, CELLE DE L ’ETAT, ET\nCELLE DE LA PENSÉE ÉCONOMIQUE.\n\nCRISE DE L’ETAT ? COMMENT NE PAS POSER CE PROBLÈME QUAND\nON CONSTATE A LA FOIS L’IMPUISSANCE CROISSANTE DE L’ETAT\nDEVANT LES PROBLÈMES QUI LUI VIENNENT DE SON PROPRE TERRI—\n\n \n\n_ 5 _\n\nTOIRE, ET LE BLOCAGE ABSOLU QUE L’ETAT, C’EST-A—DIRE\nTOUS LES ÉTATS, OPPOSE A TOUTE FORME DE COOPÉRATION\nINTERNATIONALE EFFICACE, QU’IL S’AGISSE DE LA PAIX,\nDU DÉSARMEMENT, DE L’HARMONISATION DES ÉCHANGES OU DE\n\nL’AIDE AU DÉVELOPPEMENT DU TIERS MONDET ÆEËLNberœñf-\n\nLA CROISSANCE DÉMESURÉE DES FONCTIONS ADMINISTRATIVES\nDE L’ETAT DANS LE MONDE MODERNE EN A FAIT UN NIVELEUR\nDES AUTONOMIES UN RÉDUCTEUR DES IDENTITÉS ETHNIQUES\nLINGUISTIQUES, RELIGIEUSES OU MÊME SIMPLEMENT LOCALES.\nA DES DEGRÉS DIFFÉRENTS L’IRLANDE, LA BELGIQUE ET LE\nCANADA CONNAISSENT CE PROÉLÈMÉ, QUE LA CORSE ET A SA\nMANIÈRE LA BRETAGNE NOUS POSENT AUSSI} SANS ALLER\nJUSQUE LA,LA DESTRUCTION A PEU PRÈS SYSTÉMATIQUE, EN\nFRANCE NOTAMMENT, DE TOUT CENTRE DE DÉCISION EFFICACE\nAU NIVEAU RÉGIONAL LOCAL OU MÊME PROFESSIONNEL RENVOIE\n\nTOUS LES PROBLÈMES A L'ETAT ET A LUI SEUL AU MOMENT\n\nMÊME OÙ LA RESTRUCTURATION MONDIALE DU CAPITALISME PAR_\nLES SOCIÉTÉS MULTINATIONALES ENLÈVE PRÉCISÉMENT AUX ÉTATS\nLES MOYENS D'ASSURER LEURS GRANDS ÉQUILIBRES ÉCONOMIQUES\nET DE MAITRISER LEUR AVENÎRT ARME;\n\nIL EN VA AINSI DE L’EMPLOI : C’EST AU NIVEAU RÉGIONAL QUE\nLES TRAVAILLEURS EN CHERCHENT LA GARANTIEI NAIS A CE NI-\nVEAU IL N’V A PAS D’AUTORITÉ RESPONSABLE; ET L’ETAT\nNATIONAL S’EN VOIT A TORT CHARGÉ, ALORS QUE LUI N’EST\nPLUS EN SITUATION DE PESER SUR LES DÉCISIONS MAJEURES\n\nQUE PRENNENT LES GRANDES FÏRNESI\n\n.,./,.,\n\n \n\n \n\n_ 7 _\n\nDE MÊME LA DÉFENSE DE L’ENVIRONNEMENT, CELLE DU CADRE\nDE VIE, LA LUTTE CONTRE LA SPÉCULATION FONCIÈRE, SE\nVOIENT PARALYSÉES PAR LE FAIT QUE TOUT DÉPEND D’UN ÉTAT\nQUE LA DISTANCE REND MYOPE SUR CES PROBLÈMES ALORS QUE\nNOS COMMUNES, ELLES, CONCERNÉES AU PREMIER CHEF, SONT\nSANS POUVOIR.\n\n \n\nNAIS L’ÉTAT EST EN OUTRE PÉDAGOGUE EN CHEF, MÉDECIN EN\nCHEF, POLICIER EN CHER ET INGÉNIEUR EN CHEF. IL SÊCRÈTE\nDES NORMES D’HABITAT IDENTIQUES POUR LILLE ET POUR\nMARSEILLE, ET EST INCAPABLE D’ASSURER LA FORMATION PRO-\nFESSIONNELLE SUR LE PLAN AUX MÉTIERS DONT A EFFECTIVEMENT\nBESOIN CHAQUE RÉGION. CHACUN CONNAIT CE PROCÈS. RETENONS\nEN QUE LA DISPARITION DE TOUT LIEU DE DÉCISION IMPORTANT\nAUTRE QUE L'ETAT ENLÈVE TOUT AMORTISSEUR DANS LES CONFLITS\nÉCONOMIQUES OU SOCIAUX, ET DÉMOBILISE EN FAIT LES VOLONTÉS\nDE CHANGEMENT POURTANT SI NOMBREUSES.\n\nA L’ÉVIDENCE LES SOCIÉTÉS HUMAINES, COMME LES ORGANISMES\nVIVANTS ONT BESOIN DE DIFFÉRENTS NIVEAUX DE RÉGULATION ET\nDE DÉCISION DOTÉS D’UNE AUTONOMIE SUFFISANTE.LES COMMU-\nNAUTÉS OU COLLECTIVITÉS NE DOIVENT DÉPENDRE DES NIVEAUX\nDITS SUPÉRIEURS ET QUI SONT EN FAIT SEULEMENT PLUS AGRÉ—\nGÉS, QUE POUR CE QUI TOUCHE LEURS RELATIONS AVEC LES\nAUTRES, ET NON PAS LEUR VIE INTERNE. RUE VOULONS-NOUS\nDIRE D’AUTRE QUAND NOUS PARLONS D’AUTOGESTION ? QUE\nL’ENTREPRISE NE SOIT PLUS SEULEMENT-\n\n.../...\n\n \n\nUNE SOCIET E DE CAPITAUX MAIS UNE COMMUNAUTÉ D’ INDIVIDUS AUX DROITS\nCOLLECTIFS RECONNUS. QUE CHAQUE ÉQUIPEMENT PUBLIE_SOIT UNE UNITÉ\nDE GESTION OUVERTE A L’ INFLUENCE DE SES UTILISATEURS, QUE LE QUARR—\nTIER DE LA GRANDE VILLE ASSUME SES FONCTIONS DANS LE DOMAINE SOCIAL\nQUE LA RÉGION SOIT EFFECTIVEMENT CHARGÉE, A TRAVERS LA RESPONSABILI\nTE DES INFRASTRUCTURES, DE LA RECHERCHE ET DES FINANCEMENTS,D’Assu—\nRÉR L’ IMPULSION DU DÉVELOPPEMENT ÉCONOMIQUE RÉGIONAL, VOILA QUI\nVIÉNDRAIT UTILEMENT ETAYER LE PEU DE POUVOIRS QUI SUBSITÉNT AU\nNIVEAU DE LA COMMUNE ET DU DÉPARTEMENT. DÉGAGÉ DE SES FONCTIONS\n\nDE GESTION, LETAT SERAIT MIEUX A MÊME DE SE CONCENTRER IL RISQUE—\nRAIT UN PEU MOINS DE DONNER CONSTAMMÉNT LA PRIORITÉ AU OURT TERME\nSUR L’ AVENIR.\n\nA CETTE CRISE GÉNÉRALE DE L’ÉTAT DONT ON POURRAIT COMPLÉTÉR LE\nDIAGNOSTIC PAR UNE OBSERVATION DES PAYS DE L’EST QUI RENFORCERAIT\nLA CONCLUSION, SE SURAJOUTE A MON SENS UNE CRISE DE LA PENsÉÉ\nÉCONOMIQUE.\n\nDE LA CRISE ÉCONOMIQUE EN TANT QUE TELLE, NOUS AVONS DÉJÀ, ENSEMBLE\nBEAUCOUP PARLÉ. PLûTôT QUE DE REVENIR SUR LE DIAGNOSTIC, L’IMPORTAN\nEST DE CONSTATÉR L’ABSENCE DE RÉPONSES EFFICACES AUX DIFFICILES\nPROBLÈMES DE L’ÉPOQUE ACTUELLE. DANS AUCUN PAYS DE L’EST LA PLANI-\nNIFICATION ADMINISTRATIVE ET CENTRALISÉE N’ARRIVE A DOMINER DES\nDÉSÉQUILIBRES GRAVES ET PERSISTANTS NI SURTOUT A ASSURER A LA VIE\nQUOTIDIENNE LES SATISFACTIONS MINIMALES DONT ELLE A BESOIN EN\nQUANTITÉ COMME EN QUALITÉ. A L’OUEST AUCUN PAYS N ’ASSURE PLUS LE\nPLEIN EMPLOI DE SAMAIN D’ OEUVRE NI LA STABILITÉ DE SA MONNAIE.\n\nET DEVANT LA CRAINTE DES SOLUTIONS SOCIALISTES —CAR SEULE EST\nEFFECTIVEMENT CONNUE LA VARIANTE GOULAG, NOUS N’ EN SOMMES, NOUS\nSOCIALISTES DÉMOCRATIQUES, QU’A L’ESQUISSE DE PROPOSITION —\n\nLES GOUVERNEMENTS LIBÉRAUX OU SOCIAUX DÉMOCRATES SONT PLUS ENCORE\nPARALYSÉS PAR LEUR ABSENCE D’IMAGINATION ET DE SOLUTIONS NOUVELLES\nQUE PAR LES CONTRAINTES AUXQUELLES ILS SONT CONFRONTÉS. ON ACCEPTE\nEN FAIT UN DEGRÉ D’INCERTITUDE CROISSANT, ET LES PRÉVISIONS CHIF-\nFRÉES DEVIENNENT UN EXERCICE DE FICTION.\n\n \n\n \n\n9\n\nLES VARIANTES LES PLUS LIBÉRALES NE SE DISTINGUÉNT GUÈRE A CET\nÉGARD DE L’ÉCONOMIE DITE MIXTE. ET LE LIBÉRALISME DIT AVANCE DE\nMESSIEURS GISCARD D’ESTAING ET BARRE BAT LE RECORD DES MAUVAIS\nRÉSULTATS EN PAYS DÉVELOPPÉ POUR LA RAPIDITÉ DE CROISSANCE DU\nCHOMAGÉ ET LA GRAVITÉ DES CRISES RÉGIONALES SANS ATTEINDRE POUR\nAUTANT DE RÉSULTATS SIGNIFICATIFS EN MATIÉRE DE LUTTE CONTRE\n\nL’ INFLATION NI MÊME DURABLES EN MATIÉRE DE BALANCE DES PAIEMENTS.\nL’ ABSENCE DE PERSPECTIVE EST ÉVIDENTE ET LE REFUS DE PLANIFIER\nEST LE FRUIT D’ UNE IMPUISSANCE/AU MOINS AUTANT QUE D’ UNE VOLONTÉ.\n\nAVONS-NOUS LES RÉPONSES ? EN ÊTES-VOUS SûRS CAMARADES . LE SOCIA—\nLISME A TOUJOURS EU, ET NOUS SOMMES FIDÉLES A CETTE BONNE TRADITION\nUNE PENsÉE TRÉS RAFFINÉE EN CE QUI CONCERNE LA DISTRIBUTION DE LA\nRICHESSE. NAIS POUR CE QUI EST DE LA PRODUCTION , C’EST UNE AUTRE\nAFFAIRE. LA PLUPART DE NOS RÉFÉRENCES A L’ ACTE DE PRODUIRE PASSÉNT\nPAR PLUS D ’ADMINISTRATION. C’ EST NOTAMMENT ÉVIDENT A LA LECTURE DES\nMOTIONS A ET E. ‘““”\n\n \n\nNOS RÉPONSES, QU’IL S’AGISSÉ D’ÉLÉMENTS AUSSI ESSENTIELS QUE LA\nPLANIFICATION, LES NATIONALISATIONS OU LES OFFICES AGRICOLES\nPAR PRODUITS, SONT SEULEMENT EXPRIMÉS EN FORME D’INSTITUTIONS,\nCOMME LA PROPRIÉTÉ ELLE- MÊME, ET JAMAIS EN FORME DE MÉCANISMES.\n\nUNE FORMULE COMME ”LE POUVOIR PASSE PAR LA PROPRIÉTÉ, LA PROPRIÉTÉ\nC’EST LE POUVOIR”, NE NOUS ÉCLAIRE EN RIEN SUR LA POLITIQUE\nÉCONOMIQUE QUE NOUS AURONS A FAIRE NI SUR LA MANIÈRE D’ ENGAGER\n\nLA RUPTURE AVEC LE CAPITALISME SANS METTRE EN CAUSE LE REVENU MOYEN\nDES FRANÇAIS ET SURTOUT DES PLUS DÉFAVORISÉS D’ ENTRE EUX.\n\nA SUPPOSER, CE QUEJE NE CROIS PAS, QUE CETTE FORMULE RÉGLE LE PRO-\nBLÈME DES DOMINATIONS EXTÉRIEURES, ET CELUI DU POUVOIR FACILEMENT\nXCESSIF DES COMPÉTENTS, ELLE NE DIT RIEN DE LA MANIÈRE DE SE SERVII\nDU POUVOIR UNE FOIS QUE L’ON S’EST SERVI DE LA PROPRIÉTÉ POUR LE\nPRENDRE. DE PLUS, LES IMMENSES PROBLÈMES AUQUELS LE PREMIER SECRÉ—\nTAIRE DANS LA PREMIÈRE PARTIE DE SA MOTION, MONTRE A JUSTE '”\"’É\nTITRE QUE NOUS SERONS CONFRONTÉS ONT CECI DE CARACTÉRISTIQUE QUE\nL’ APPROCHE DU POUVOIR PAR LA PROPRIÉTÉ EST INSUFFISANTE A LES\nMAITRISER, VOIRE DANS LE CAS DE LA BIOLOGIE OU DES RAPPORTS DE\nLA SOCIÉTÉ DES HOMMES AVEC SON ENVIRONNEMENT, TOTALEMENT ÉTRANGÈRÉ\nA LEUR PRISE ÉN CHARGE.\n\n \n\nlO\n\nIL Y A PLUS GRAVE, CAR IL FAUT ALLER JUSQU'AU BOUT DE CETTE\nCONTROVERSE. LA PENsÉE LIBÉRALE EST EN CRISE CAR ELLE N’OSE PAS\nASSUMER LA NÉCESSITÉ DE LA RÉGULATION ET D’UNE CERTAINE PLANI—\nFICATION. NAIS LA PENSÉE SOCIALISTE EN MATIÈRE ÉCONOMIQUE EST EN\nCRISE AUSSI PARCEQU’ELLÉ N’OSE PAS ASSUMER L’EXIGNNCE INVERSE,\nCELLE DE RECONNAITRE QUE L'ACTE DE PRODUIRE, POUR SE DÉROULER DANS\nDE BONNES CONDITIONSHET}NOTAMMENT S’ADAPTER RAPIDEMENT AUX\nEXIGENCES CHANGEANTES DES CONSOMMATEURS A BESOIN DE MOTIVATIONS\nAUTRES QUE LA CONTRAINTE. '/\n\nET C’EST POURQUOI UNE MEILLEURE ADMINISTRATION ET UNE PLANIFICA—\nTION CENTRALIsÉÉ ET RIGIDE NE SAURAIENT Y POURVOIR. ‘”“”'\\N\n\n.j;\n\n \n \n\nLA QUESTION DÉCISIVÉ A LAQUELLE IL NOUS FAUT RÉPONDRE POUR LEVER\nLES INQUIÉTUDES LÉGITIMES DU PAYS A L’ENDROIT DE NOS PROPOSITIONS\nEST DONC CELLE DE LA NATURE DE NOTRE PLANIFICATION, DES MÉCANISMES\nPAR LESQUELS ELLE POURRA UOUER PLUS DE L’INCITATION QUE DE LA\nRÉGLE, STIMULER DES COMPORTEMENTS PLUTOT QUE DE LES IMPOSER, ET\n\nFINALEMENT USER DE LA SANCTION ÉCONOMIQUE PLUTOT QUE DE LA POLICE.\n\nC’EST LÀ QUE SE PLACE NOTRE CONTROVERSE SUR LA MARCHÉ. ELLE A ÉTÉ\nTROP SOUVENT FAUSSÉE PAR LES PROCÈS D’INTENTION. NAIS JUSTEMENT\nCEUX LA EXIGENT D’ÊTRE LEVÉS. POUR METTRE DES PRODUITS OU DES\nSERVICES A LA DISPOSITION DU PUBLIC, IL N’Y A QUE DEUX PROCÉDÉS;\nLE MARCHÉ OU LE RATIONNEMENT. IL FAUT CHOISIR. IL Y A MARCHÉ DÈS\nLORS QUE VOUS OU MOI, CHAQUE CONSOMMATEUR PEUT ACHETER CE CU’IL\nVEUT, QUAND IL VEUT, OÙ IL VEUT ET A QUI BON LUI SEMBLE, PUBLIC\nPRIVÉ OU COOPÉRATIF. LE MARCHÉ SUBSISTE MÊME QUAND IL Y A MONOPOLE\nLOCAL DE L’OFFRE SI LES FRONTIÈRES RESTENT OUVERTES ET SI LE DROIT\nDE CRÉER DE NOUVELLES ENTREPRISES DEMEURE.\n\nNOYENNANT QUOI IL EST ÉVIDÉNT QU'EN SYSTÈME CAPITALISTE LE MARCHÉ\nAGGRAVÉ LES INÉGALITÉS, POUSSE A LA CONCENTRATION, FAVORISE LES\nFORTS ET AFFAIBLIT LES FAIBLES, ENCOURAGE LA SPÉCULATION ET LES\nPARASITISMES. C’EST AU PLAN DE TRADUIRÉ DANS LES FAITS LA VOLONTÉ\nPOLITIQUE DE RÉDUIRE TOUS CES DANGERS. NOUS SOMMES TOUS D’ACCORD\nLÀ DESSUS. L’IMPORTANT EST D’EN CONVENIR, DE CONVENIR AUSSI QU’UNE\nSOCIÉTÉ D’où AURAIT DISPARU CETTE LIBERTÉ ÉLÉMENTAIRE DU CONSOM-\nMATEUR/QUI EST CONSTITUTIVE DU MARCHEJEST UNE SOCIÉTÉ Où LA\nLIBERTÉ NE SERAIT PLUS ENRACINÉE DANS L’ORDRE ÉCONOMIQUE ET SERAIT\n\n.. / ...\n\n \n\nll\nIL FAUT\nDÈS LORS MENACÉE.ÉEVCONVENIR ENFIN QU’EN RENDANT POSSIBLE QUE\nLES MAUVAIS PRODUITS SOIENT DÉDAIGNÉS ET LES BONS ENCOURAGÉS PAR\nLES CONSOMMATEURS, LE MARCHÉ EXERCE UNE FONCTION DE RÉGULATION,\nCELLE LÀ SALUTAIRE.\nËmHnM2>\n\nLﬂ/\n\n   \n \n   \n\nLE RESTE EST SOTTISE OU POLÉMIQUÉ.\n\nJE ME SUIS PERMIS DE RAPPELER CELA PARCECUE LA DISPARITION DES\nMOTS TABOUS EST LA CONDITION NÉCESSAIRE A LA RELANCE D’UNE RÉFLE—\nXION SOCIALISTE POSITIVE SUR LA PRODUCTION EN ÉCONOMIE OUVERTE.\n‘CAR L’IMPORTANT N’EST PAS CETTE STUPIDE AFFAIRE DU MARCHÉ :\n\nQUI D’ENTRE NOUS CHOISSIRAIT LE RATIONNEMENT ?\n\nL’IMPORTANT EST JUSTEMENT D’ORGANISER LA PRODUCTION ALORS QUE\nL’EXISTENCE MÊME DU MARCHÉ INTERDIT LA PLANIFICATION RIGIDE. LA\n\nSE SITUENT A LA FOIS LA CRISE DE LA PENSÉE ÉCONOMIQUE D’AUJOURD’HUI\nET L’ESQUISSE DE RÉPONSE QUE COMMENCE A APPORTER LE SOCIALISME\nAUTOGESTIONNAIRE, EN RECONNAISSANT LA NÉCESSITÉ DE CENTRES DE\nDÉCISIONS MULTIPLES (ENTREPRISES, RÉGIONS) ÉQUILIBRANT LE POUVOIR\nCENTRAL/ET EN PRÉCONISANT UNE PLANIFICATION,FERME DANS SA VOLONTÉ,\nMAIS FLEXIBLE DANS SES MOYENS, C’EST A DIRE AU FOND ACCEPTANT DANS\nLA SOCIÉTÉ LA COMPLEXITÉ QUI EST CELLE MÊME DE LA VIE.\n\nVOUS VOYEz, CAMARADES, QU’EN CE QUI CONCERNE NOTRE PAYS ET LA MANIE\nRE DE LE GOUVERNER, LES PISTES QUE NOTRE CONGRES DOIT OUVRIR, LES\nDÉFIS QU’IL DOIT AFFRONTER ET LES ENJEUX QU’IL DOIT ASSUMER SONT\nLOURDS. ILS LE SONT AUSSI POUR LE SOCIALISME ET PRÉCISEMENT LES\nCONDITIONS DANS LESQUELLES LE SOCIALISME AUTOGESTIONNAIRE COMMENCE\n\nÀ ESQUISSER DES RÉPONSES TANT À LA CRISE DE L'ÉTAT QUÀ LA CRISE DE\nLA PENSÉE ÉCONOMIQUE RECOUPENT LARGEMENT LES QUESTIONS QUE NOUS\nPOSE AUJOURD'HUI LA CONSOLIDATION DE L'IDENTITÉ DU SOCIALISME.\n\nLES ENJEUX POUR LE SOCIALISME\n\nFRANÇOIS NITTËRAND ÉVOQUE A PLUSIEURS REPRISES DANS SA MOTION\nLES RAPPORTS DU SOCIALISME AVEC SON HISTOIRE, QU’IL S’AGISSE\nD’UNE FIDÉLITÉ GLOBALE A CE QU’IL NOMME LE SOCIALISME HISTORIQUE\nOU D’UNE CONTINUITÉ PLUS RÉCENTE PAR RAPPORT A LA LIGNE D’EPINAY\nQUI, COMME IL L’ÉCRIT, N’EST PAR PARTIE DE RIEN.\n\n... / ...\n\n \n\n12\n\nCE SOUCI ME PARAIT SAIN. LE FARTI SOCIALISTE D’AUJOURD'HUI NE DOIT\nPAS ÉCHANGER UNE NOUVEAUTÉ QUI FAIT SA FORCE CONTRE UNE ABSENCE\nDE MÉMOIRE. QU'IL S’AGISSE D’ACQUIS A PRÉSERVER OU D’ERREURS A\nÉVITER, L’HISTOIRE DU MOUVEMENT OUVRIER DOIT EN EFFET, A CHAQUE\nÉTAPE, NOURRIR NOTRE DÉBAT SUR L’AVENIR DES ENSEIGNEMENTS DU PASSÉ.\nMAIS IL NOUS FAUT ALORS ÉTRE EXIGEANTS ET NE PAS BIAISER AVEC\n\nrh-‘T,\n\nL’HISTOIRE. Lw1-L\n\n  \n\nLE SOCIALISME HISTORIQUE, LIT—ON DANS LA MOTION A, OU PLUTÔT LE\nSOCIALISME TEL QUE L’HISTOIRE L’A FAIT, EST-IL REMIS EN QUESTION ?\nCETTE QUESTION EN APPELLE IMMÉDIATEMENT UNE AUTRE ; QU’EST CE QUE\nLE SOCIALISME HISTORIQUE ?\n\nAU DELA DU MESSAGE PROPHÉTIQUE DE JAURÈS, DU FRONT POPULAIRE, ET DE\nLA RÉSISTANCE, LES ACQUIS COMPORTENT AUSSI L’INCAPACITÉ A POSER\nCORRECTEMENT LA QUESTION NATIONALE ET SON RAPPORT AVEC L'INTER—\nNATIONALISME LORS DE LA PREMIÈRE GUERRE MONDIALE.\n\nL'AVEUGLEMENT POUR NE PAS DIRE PLUS EN MATIÈRE POLITIQUE COLONIALE,\n\nL’INSUFFISANCE, LA LÉGÉRETÉ, ET SOUVENT L’ÉCHEC DES POLITIQUES ÉCONC\nMIQUES DE LA GAUCHE SOUS LA TROISIÈME COMME SOUS LA QUATRIÈME\nRÉPUBLIQUE,\n\nLA FAIBLE IMPLANTATION SOCIALE DU SOCIALISME FRANÇAIS.\n\nEN FAIT, L'HISTOIRE DU SOCIALISME FRANÇAIS EST, DEPUIS LA NON\nINTERVENTION EN ESPAGNE, CELLE D’UN LONG DÉCLIN JUSQU'EN I971, ET\nL'HISTOIRE DE SON RAPPORT AVEC LE GOUVERNEMENT DE LA FRANCE EST CELL\nD’UN ÉCHEC PERMANENT. IL Y A LÀ UNE SORTE DE MALÉDICTION. ELLE NE\nPEUT ÈTRE LE FRUIT DU HASARD.\n\nJE VOUDRAIS RISQUER UNE EXPLICATION ; LE SOCIALISME, EN FRANCE,\nNOTAMMENT MAIS PAS SEULEMENT, N’EST PAS NÉ DANS DES LIVRES OU CHEZ\nDES INTELLECTUELS. IL EST NÉ SUR LA TERRAIN DES RÉPONSES CONCRÈTES\nAPPORTÉS PAR LES TRAVAILLEURS AUX DIFFICULTÉS DE LEUR VIE. DEVANT\nLES SOUFFRANCES ENGENDRÉES PAR L’EXPLOITATION SAUVAGE QU'ILS SUBIS-\nSAIENT, ILS ONT CRÉE DES MUTUELLES POUR SE GARANTIR CONTRE LA MALADI\n\n... / ...\n\n \n\n \n\nDES COC.LITT:T\"S PO DUR TENTER DE VOIR SI L'ON NE POURRAIT PAS\nPRODUIRE SAIIS SUSIR L'AUTORITE MONARCHIQUE DU PATRON, ET DES\nDOURSE S DU WRP AIL POUR SE PROTÉSER CONTRE LE RACRET DES LOUEURS\nD’HOMMES.\n\nCES RÉPONSES SOIN\nELLES N ’ATTEND EI\nIGNORENT. ,\nPUIS VIENT LA NN SSANCE DU PARTI UNIFIÉ. SI JULES GUESDE LUI\nAPPORTE UN UTILE SOUCI ET UNE CAP.ACITÉ D’ORGANISATION A UN NIVEAU\nDE MASSE QUE NOS DEUX GRANDES EÉDÉRATIONS NORDIQUES PRÉSERVENT\nJALOUSEMENT «T HEUREUSEMENT, L: MENE JULES GUESDE APPORTE AUSSI\n\nAU PARTI LE MARNISME DÉFC -RME PAR LASSALLE ET KAUTSV , SOUS LA\nFORME D UNE VISION ULTRACENTRALIsæ ETÉ TATIQUE , DE LA LDICTATURE\nAU PROLETARIAT, QUE LENINE AGGRAVERA ENCORE, OUBLIANT COMPLÉTEMEN\nCE QUE JE CROIS ÊTRE LE VRAI MARx. CELUI DU SOCIALISME CONCU COMME\nSOCIÉTÉ ASËZCIATIVE , COMME AUTODETERMINATION DES TRAVAILLEURS\nCOMME PL.LII: ENENT DE L'ETAT. C' EST JAURÈS QUI A CE MOMENT _\n\nME NE LA CONTROVERSE AU NOM DU SOCIALISME ANTIJACOBIN, DU SOCIALISN\nDÉCENTRAI -ISATEUR, COOPÉRATIP ET MUTUEL LISTE, DREE, DU SOCIALISME ‘\nAUTOSE TIONNAIR: ET PEUT-ET RE VRAIMENT MARXISTE. LA GUERRE ET LA\nMORT DE ÈALRES ARRÊTENT LA CONTROVERSE SANS LA TRANCHER ET LÉON\nBLUM, DANS LE DISCOUP S D ADIEU Aux MAJORITAIRES QUITTANT LI;' PARTI\nPOUR ALLER Er‘zzR E PARTI CDMMUNISŒ FRANÇAIS, ÉVOQUE ENCORE LA\nDICTATUR: DI N’Ü! ÉTARIAT QU AU FOND IL SOUHAITE SEULEMENT MOINS\nBRUTALE :I.N ENU H3 ON SOVIÉT IQUE. RI‘W\n\nT CONCRÈTES,LOCALEMENT EFFICACES. DÉCENTRALISÉES.\nIT RIE LN DE L ‘FT T NI DE L’ ADMINISTRATION QU’ ELLES\n\n   \n    \n \n   \n\nç,\n\nñ r\n\"SINON!“\n\nTOUT'IE RESTE CIT‘TNIT. PENDANT PRES D’ UN DEMI SI CLE, LE PARTI\nCOMMUNISTE AU EN FRANCE UN DISCOURS, UNE ORGANISATION ET UNE\nPRATIQLi RazEAITENENT COHÉRENTS ENTRE Eux. SA BRUTALITÉ SERA\nSEULEMENT A LA HAUTEUR DE SA LOGIQUE, DES SES AMBITIONS, ET DE LA\n\nVIOLEÎ'CI; {'îm .ZT/‘I'IJSTE. LE PROLÉTARIAT DOIT ÊTRE AUSSI CENTRALISÉ\nQUE SOIS i'-.'.Î\"\"”’ Î‘Î'Ë DE CLASSE ETC C'EST L APPAREIL CENTRAL DE ‘,_\"I;TA'I\nQUI S ...—I LE ITI’Z D OEUVRE EXCLUSIF DE LA TRANSFORMATION SOCIAL,\nL EXPRESSE c CLIQUE DE LA DICTATURE DU PROLÉTARIAT.\n\nLE PART: :CC: L,ST., LA S. F.I.0 DE L ’ÉPOQUE, GARDERA JUSOUE ,S.S\nGUY MOLLET I: NTNE DISCOURS, EN REEUSANT SIMPLEMENT D ’ALLER HCRU\nAU BOUT DE Lf TTHINLITÉ PRATIQUE QU’IMPLIOUE SA LOGIQUE.\n\nl!'/\"‘-\n\n \n\nDE CE FAIT LES MILITANTE COMMUNISTES SERONT EN sÉCURITÉ\nINTELLECTUELLE,A L’AISE DANS LEUR DOCTRINE, RAYONNANTS ET\nCOMBATTIFS LES MILITANTS SOCIALISTES EUX SERONT TOUJOURS\n\nMAL A L’AISE. GENES , AMPUTES DE QUELQUE CHOSE, CRAINTIFS\nDEVANT LES CONSÉQUENCES DE CE QU’ILS DISENT, ET EN FAIT\nADMETTRCNT UNE PRATIQUE FORT ÉLOIGNEE DE LEUR THÉORIE.\n\nEN OUTRE CE CORPS DE DOCTRINE LES COUPE COMPLÉTEMENT DE LEURS\nORIGINES COOFERATIVES OU NUTUALLISTES ET.SURTOUT DU MOUVEMENT\nSYNDICAL, OUI AVAIT ROMPU AVEC LE GUESDISME AU MOMENT DE LA\nCHARTE D’AMIENS EN 1305. ET QU’IL AURAIT FALLU INTERROGER AU\nNOM DES CONVERGENCES NÉCESSAIRES DANS LA PRATIQUE SOCIALE. HAIS\n'IL NÎV.AVAIT PLUS DE PRATIQUE.ENCLUSIVEMENT SOCIALE PUISQUE LA\nDOCTRINE APPELAIT UNE PRAT.OUE EXCLUSIVEMENT POLITIQUE ET SA\nDÉCENERESCENCE UNE PRATIQUE EXCLUSIVEMENT ELECTORALISTE ART”T\n\n   \n   \n\nCULTURELLEM»NHH9’\nIL N’V AVAIT DONC PAS DE NVSTERE A CE QUE LE PARTIRCOMMUNISTE\nAIT PRATIQ EMENT DOMINE LA GAUCHE PENDANT PLUS DE QUARANTE ANS\nÀET CREE CETTE SITUATION INCROYABLE QUE C’EST PAR RAPPORT A SES\n'.POSITIONSI QUE SE DECERNAIT OU NON LE LABEL D'APPARTENANCL A\nLA GAUCHE. C'EST A CETTE SITUATION QU’IL FAUT METTRE FIN SI NCUI\n\n‘VOULONS POUVOIR RECONSTRUIRE L'UNION DE LA GAUCHE COMME UNE\nZ'ALLIANCE CONPÉTITIVE ENTRE DEUX FORCES AUX IDENTITES ÉGALEM7NT\n' MARQUÉES. 1'\nPRÉCIsÉNENT LA RENAISSANCE DU PARTI SOCIALISTE SE FAIT DANS LA\nDECENNIE DE 1970, DOUSLE PARI NE DE LA LUTTE CONTRE LA GUERIE\nD'ALGERIE ET LA COLLABORATION AVEC LA DROITE, AUTOUR DE DEUR\nÉLÉMENTS INDISSOCIASLES LA VOLONTÉ D‘UNION DE LA GAUCHE, APIUNI\nA ISSV LES HOULINEAUX PUIS CONFIRMEE A EPINAV A TRAVERS LE LNOII\nDU PROGRAMME COMMUN. ET L’AFFIRMATION D'UNE IDENTITÉ NON Lié:\nAU CENTRALISNE. ERPRIMEE A EPINAV PAR CETTE FORTE PHRASE r\n\"L'IDEE DONT IL FAUT PARTIR. C’EST QU'ON NE METTRA PAS EN PLACE\nUN GOUVERNEMENT DE LA GAUCHE DURABLE, ET A FORTIORI, LA CÜNCTÊEL\nTION SOCIALISTE. EN PARTANT D’EN HAUT, C’EST A DIRE EN SE\nCONTENTANT DÏUTILÏSER DANS UN SENS SOCIALISTE D'APPAREIL Un\n\nL’ETAT. MÉNE RENFORcE” PUIS CONFIRMÉE PAR LE CHOIX DE L’Aüïfh\nGESTION AU CONGRES DE SURESNES. I\n\nOll/lk\n\n \n\n15\n\nJE L'AVAIS DIT AU CONGRES DE MANTES, L’HOMOGENEISATION RÉELLE\nDU PARTI NE PEUT SE PAIRE OUE DANS LE RESPECT DES DEUX\nCULTURES OUI LE TRAVERSENT COMME ELLES TRAVERSENT TOUTE LA\nGAUCHE ALORS OUE LA CULTURE CENTRALISATRICE ET ÉTATIOUE v RESTE\nLARGEMENT DOMINANTE.\n\nCOMMENT NE PAS VOIR OUE LA RÉPONSE A LA CRISE DE L’ETAT ET A LA\nCRISE DE LA PENSÉE ÉCONOMIQUE CENTRALISATRICE, NOUS LA TROUVONS\nDANS LE PROLONGEMENT RIGOUREUX DE NOS OUINZE THESES SUR L’AUTOGES\n\nTION ?\n\nCOMMENT NE PAS VOIR OUE BIEN DES LUTTES D’ AUJOURD ’HUI. CELLE DES\nPEUPLES MINORITAIRES. CELLE DES FEMMES, CELLE DE LA PROTECTION DE\nL’ENVIRONNEMENT DE L'ÉCOLOGIÉ NE PEUVENT SE RÉDUIRE A LA SEULE LU\nTE DES CLASSES NI TROUVER LEURS SOLUTIONS DANS LE SEUL MANIEMEN\nDE L ’APPAREIL DE L- ’ETAT CENTRAL ?\n\nCOMMENT NE PAS VOIR QUE LA UTTE DES CLASSES ELLE MÊME, PLUS ELI”\nPORTE SUR DES OBJECTIFS VISANT LE lES CONDITIONS DE TRAVAIL, LA\nDIFFUSION DU POUVOIR DANS L ENTREPRISE ET LE CONTRÔLE DES TRAV'H\nLEURS: TENDANT PAR LÀ VERS L AUTOGESTION; PLUS ELLE SE DÉCENTIIHL'\nRECHERCHE LA LUTTE ET LA NÉGOCIATION PONCTUELLES ET MOINS ELLE\n\nSE RÉPERE A L’ETAT. /çîîîî\\\n\nf”\n\\%Dïæ>)\n\nCOMMENT NE PAS S’INOUIÉTER ENFIN DE VOIR OUE CELUI DE NOS GRAND,\nOBJECTIFS OUI A ÉTÉ GOMMÉ DE NOTRE DISCOURS PUBLIC PENDANT L3\nFIN DE LA CAMPAGNE ÉLECTORALE DES LÉGISLATIVES ÉTAIT LA MISEIU\nPLACE D ’ASSEMBLÉES RÉGIONALES ELUES, ET OUE LE MOT DE RÉGION\nN'APPARAIT DANS LA MOTION OUI N'ÉVOOUE LE PROBLÈME OUE PAR\n\nL'ADJECTIF RÉGIONAL PLACE DEUX FOIS EN INCIDENTE.\n\nVOILA MES CAMARADES, ESOUISSÉE A GRANDS TRAITS, LA DÉMARCHE\nTHÉORIOUE ET PRATIOUE ENGAGEE PAR NOTRE MOTION, ET OUI S’APPARP\nD'AILLEURS A CERTAINES ORIENTATIONS DES MOTIONS B ET F .\n\nL\"ENUEU POUR LE SOCIALISME EN EST CLAIR, IL VISE A RÉOUSER\nABSOLUMENT LE LÉNINISME ET A INTERROGER HARX SUR LE RAPPORT DU\nSOCIALISME A LA LIBERTÉ. IL VISE LA LEVER DES AMBIGUITÉS THÉOR;CD\n\n/\n\nSUR LESQUELLES A TOUJOURS VÉCU LE SOCIALISME FRANCAIS :\n\nDISCOURS DE LIBERTÉ ET DICTATURE DU PROLETARIAT, RÉDUITE AUJOURD“\nHUI AU RÔLE EXCLUSIF DE L'ETAT: DISTANCE ENTRE LE PROGRAMME\nMAXIMUM ET LE PROGRAMME MINIMUM: EXIGEANCE DE DÉMOCRATIE MAIS\n\nMAINTIEN DU CENTRALISME DE L’ETAT. IL VISE A ÉTABLIR LE TEMPS\nCOMME VARIABLE CENTRALE DE L’ACTION POLITIQUE. IL VISE L’ÉTABLIS—\nSEMENT D’UNE LIAISON ÉTROITE ENTRE LA PRATIGUE POLITIOUE ET LA\nPRATIOUE SOCIALE. IL VISE LA RECONNAISSANCE DE LA SOCIÉTÉ CIVILE\n\nCOMME UN CHAMP SPÉCIFIQUE DE L’ACTION POLITIQUE, DISTINCT DE\nL’ÉTAT. IL TEND A DÉFINIR LE MILITANT COMME CREATEUR DE PRATIOUE\n\nSOCIALE ET NON COMME SIMPLE SOLDAT PROPAGANDISTE D'UNE ARMÉE\nEN CAMPAGNE — ÉLECTORALE — PERMANENTE.\n\nIL VISE EN BREF A REDONNER AU PARTI SOCIALISTE UNE IDENTITÉ FORTE\nET COHÉRENTE EN PLEIN ACCORD AVEC SES SOURCES HISTORIQUES LES\n\nPLUS ANCIENNES .\n\n    \n\nﬁ . V, .,\n\\_-C‘.-I\"‘[S\n\nI‘“\n\n   \n    \n\n, \"a\n4A î IÛI. îÿ/\n\n \n\n. LES ENJEUX POUR L’ORGANISATION\n\n{DE9TOUT CELA NATURELLEMENT DÉCOULENT DES ENJEUX FORTS POUR NOTRE\nORGANISATION ELLE MÊME: LE PARTI SOCIALISTE.\n\nPAS UN SEUL INSTANT , JE N'AI ÉTÉ DE CEUX QUI SÉ SONT\n\nD'AVANCE RÉSIGNÉsA LA DÉFAITÉ,ËN 1981, NOUS POUVONS\n\nBATTRE LÉ PARTI CONSERVATEUR. TOUT DÉPÉND POUR CELA DU\nPARTI SOCIALISTE. LES FRANÇAIS SAVÉNT QUÉ NOUS RÉPRÉSÉNTONS\nLE CHANGEMENT. C'EST LA RAISON POUR LAQUELLE ILS N'AT—\nTENDÉNT DÉ NOUS NI LA CONSTITUTION D'UN RASSEMBLEMENT\nHÉTÉROCLITE DÉ MÉCONTENTS ET D'OPPOSANTS, NI LE RÉSSAS—\nSÉMÉNT DÉCÉNNALÉ DÉ QUELQUES VÉRITÉS PREMIÈRES.\n\nC'EST UNÉ MARQUE DE L‘HONNEUR QUE LÉS FRANCAIS FONT A LA\nGAUCHE, ET JÉ VÉUXË LE CQOTRE EN PARTICULIER AU PARTI\nSOCIALISTE, QUÉ D'ATTÉNDRÉ D'ABORD DE NOUS LÉ LANGAGE\n\nCLAIR ÉT VÉRIDIQUÉ,DÉS PROPOS D'AUDACÉ ET DE RIGUEUR,\n\nUN PROJET DE SOCIÉTÉ QUI, SELON LA FORMULE DE JAURÉ çwHHû\nPARTE DU RÉEL POUR ALLER A L'IDÉAL. H ‘:>\nC'ÉTAIT UNE DES DÉFINITIONS QU'IL DONNAIT DU COURAGÉÎQŒÆüJ\n\n \n\nVOILA CÉ QUI NOUS ATTEND. VOILA LE SÉNS DE CÉ QUÉ NOUS\nAVONS ESSAYÉ DEPUIS PLUSIEURS MOIS DE DIRE AU PARTI.\n\nLE CONGRES SERA AIDE DANS SAhACHÉ POUR REMETTRE LE PAR——\nTI EN MARCHÉ VERS LA NÉCESSAIRE VICTOIRE GRACÉ A UN\nFONCTIONNEMENT PLUS DÉMOCRATIQUE, PAR LÉS MANDATS QUE\nVOUS VENEZ DE DONNER A VOTRE DIRECTION PAR VOS VOTES.\n\nAUCUN COURANT DE PENSÉE N‘A LÉ DROIT DÉ SÉ CONSIDERÉR\nCOMME MANDATE EXCLUSIVEMENT PAR SES SEULS ELÉCTÉURS\nINTERNES, TOUS ONT L'OBLIGATION DÉ TENIR LE PLUS GRAND\nCOMPTE DE CÉ QUE GLOBALÉMÉNT VOS VOTES ONT VOULU DIRE,\nTOUS ONT LNOBLIGATION DE TENIR LE PLUS COMPTE DE CÉ QUÉ\n\nLÉ PARTI TOUT ENTIER EXRPRIMÉ A TRAVERS CE CONGRES.\n\nC‘EST DIRÉ QUE LES ORGANES DE DELIBÉRATION ET DE DÉCISION\nCOLLECTIVES — ÉT NOTAMMENT LÉ BUREAU EXÉCUTIF QUI FUT\n\nTROP SOUVENT PAR LE PASSÉ UNÉ SIMPLE CHAMBRE D'ENREGISTRE—\nMÉNT— VONT DEVOIR JOUÉR TOUT LEUR ROLÉ.\n\n \n\nËÎ?\n\nET CELA NOUS CONDUIT DONC A EXAMINER LES RAPPORTS ENTRE\nLE PROBLEME DU GOUVERNEMENT DU PARTI ET CELUI DE SA\nDÉMOCRATIE INTERNE ET DE SON PLURALISME.\n\nGOUVERNER LE PARTI NECÉSSITE UN ACCORD POLITIQUE: NOUS\nALLONS TENTER DELÊEGAGER SUR LA BASE DE LA MOTION DE\nFRANCOIS MITTERRAND, PUBQUE C‘EST CELLE QUI A OBTENU\n\nLA PLUS FORTE MAJORITÉ RELATIVE; A QUELQUES EXCEPTIONS\nPRÉS, JE N'AI GUÉRE ENTENDU DE CAMARADES EVOQUER D'AUTRES\nPERSPECTIVES QUE LA RECHERCHE D'UNE SYNTHÈSE SANS EXCLU—\nSIVE PREALABLE. NOUS NOUS Y EMPOIÉRONS, EN PRÉSENTANT ﬁ\nLES AMENDEMENTS CORRESPONDANTS AUX MANDATS QUE NOUS\n\nAVONS RÉCUS DES MILITANTS QUI NOUS ONT FAIT CON H“\nEN VUE DE CE RASSEMBLMENT. 'V h\n\nCET EFFORT DE SYNTHESE NOUS LE FERONS LOYALEMÉNTŒMAÈS\nTOUJOURS DANS LA CLARTE. IL EST POSSIBLE QUE NOUS N'AR—\nRIVIONS PAS‘A UN ACCORD SUFFISANT POUR GOUVERNER ENSEMBLE.\nALORS NOUS NE SERONS PAS MES CAMARADES ET MOI—MEME\nMEMBRES DU NOUVEAU SECRÉTARIAT. MAIS LA, N'EST PAS L'EN—\nJEU DECISIF DE CE CONGRES.\n\nIL S‘AGIT EN EFFET BIEN DAVANTAGE DÂENRICHIR NOTRE PARTI\nDE CETTE DIMENSION NOUVELLE QUI FONDE L'UNITE DANS LÉ\nPLURALISME ET NON DANS L‘ORTHODOXIÉ.\n\n   \n\n \n\nJE PLAIDE POUR QUÂEL N‘YËST PAS A L'ISSUE DE CE CONGRES\nUNE MAJORITÉ ET UNE MINORITE DANS LA CONCEPTION TRA—\nDITIONNELLE QUI REPRODUIT LES RAPPORTS ENTRE LE POUVOIR\nET SON OPPOSITION PARLEMENTAIRE. IL PEUT TRES BIEN Y\nAVOIR UN CONCENSUS, QUI SOIT L'EXPRESSION DE MAJORI—\n\nTÉS DIVERSES ET DE MINORITES DIFFÉRENTES.\n\nNOS STATUTS PREVOIENT QUE LE BUREAU EXÉCUTIF QUI EST LE\nSEUL ORGANISME DE DÉCISION POLITIQUE VÉRITABLE, EST ÉLU\nA LA PROPORTIONNELLE. TOUS LES COURANTS DE PENSÉE Y SONT\nDONC REPRESENTÉS ET IL DOIT REDEVÉNIR CE QU'IL AURAIT\nTOUJOURS DU ETRE, LE LIEU DES DÉBATS POLITIQUES REELS DU\nPARTI. JÉ CONVIENS PARFAITEMENT QU'IL EST DES LORS NÉCES—\nsaire, POUR L'EFFICACITÉ, QU'IL Y AIT UN SECRÉTARIAT\n\n \n\nHOMOGENÉ DU PARTI .\n\nMAIS AU DÉLA, J'APPELLÉ A LA SYNTHESÉ LA PLUS LARGE QUI\nTROUVERAIT NOTAMMENT SON EXPRESSION DANS CHAQUE FÉDÉRA—\nTION ET DANS CHAQUE SECTION OU L'ENSEMBLE DES RÉPRESEN—\nTANTS DE MOTIONS DEVRAIENT ETRE EN/MÉSURE DE PARTICIPER A\nL'ANIMATION ET A LA MISE EN PRATIQUE DES RÉSOLUTIONS DU\nCONGRES.\n\nUN GRAND DÉBAT VIENT DE S'OUVRIR, QUI NE S‘ACHEVERA PAS DE\nSEEOT. QUI D'AILLEURS POURRAIT PENSER QUE L'ON AURA\n\nREGLE LES PROBLEMES DE L'UNION DE LA GAUCHE,-DE LA RUP—\nTURE AVEC LE CAPITALISME, DU FONCTIONNEMENT DU PARTI\n\nEN DEUX FORMULES ET QUÆRE AMÉNDEMENTS, FUSSEME DANS\n\nUNE MOTION DE SYNTHÈSE, FUT—CE DANS UN TEXTE UNANIMëﬁî}\\\\\n:“ ‘ 3\n\n \n\nLES INTERROGATIONS QUI NOUS SEPARENT PARFOIS ET LES\"\nPONSES QUI NOUS RASSEMBLENT SOUVENT TOUCHENT A UN DÉBAT\nQUI CONCERNE, AU BOUT DU COMPTE, L'AVENIR DU PAYS, LA CA—\nPACITE DES FORCES RÉPRESENTATIVES DU MONDE DU TRAVAIL\n\nA DONNER UNE RÉPONSE POLITIQUE A LA CRISE DU CAPITALISME.\nVOILA QUI VA BIEN AU DÉLA DES DEUX PROCHAINES ANNÉES ET\nQUI NE SE RÉGLE DONC PAS SIMPLEMENT A TRAVERS UNE MOTION.\n\nJE SUIS D'AILLEURS CONVAICU QUE SUR LES QUATRE GRANDS\nSUJETS QUI ONT CHARPENTE NOTRE DISCUSSION INTERNE IL N'y\nA PAS DE SYNTHESÉ UNIQUE, ENTRE DEUX MOTIONS QUI SE RE—\nJOINDRAIÉNT SUR TOUS LES POINTS. SUR L'EUROPÉ, PAR EXEM—\nPLE, IL Y A PROBABLEMENT LES BASES D'UN ACCORD ENTRE\n\nLES MOTIONS A, B et C. SUR LE FONCTIONNEMENT DU PARTI\n\nIL Y A CERTAINÉMENT DES POINTS COMMUNS ENTRE LES MOTIONS\nB, C, É, F et G.\n\nSUR D'AUTRES POINTS ENCORE, IL PEUT SE TROUVER D'AUTRES\nRAPPROCHÉMÉNTS POSSIBLES.\n\nJE PROPOSE DONC DAVANTAGE QUE LA SYNTHESE : L'UNITE D’ANI—\nTION ÉT DE DÉBAT POUR LE PARTI, PARCE QUE LES ENJEUX DES\nPROCHAINES ANNÉES ÉXIGÉRONT DE MOBILISER 3U HUHBÜÜGÜI\nTOUTES LES RESSOURCES DE GÉNÉROSITÉ ET D'IMAGINATION ﬁ”!\n\nQUI SONT CELLES DESÿÿULITANTS SOCIALISTES\n\n \n\n \n\nÿ-ŸD\n\na!\"\n\nUN SECRETARIAT MINORITAIRE MAIS HOMOGENE, UN BUREAU EXECUTIF\nPRENANT VRAIMENT LES DÉCISIONS, DES FEDERATIONS RECONCILIEES\nNOUS PARERIONS AINSI A DEUX DANGERS A LA FOIS : L'UNANIMISME\nET LE SECTARISME. L'UNANIMISME PARALYSE DANS LA MESURE OU\nTOUTE QUESTION DEVIENT UNE OFFENSE, TOUTE INTERROGATION UNE\nDIVISION, ET TOUTE DIFFÉRENCE UNE DEVIATION. LE SECTARISME\ndeSON COTE PORTE AVEC LUI LA SCLEROSE ET LE DECLIN. IL N'EN\nâ pas MANQUE DANS NOTRE PARTI CES DERNIERS MOIS, VOUS\n\nCONNAISSEZ TOUS CES DECLARATIONS OU CES MISSIVES EFFARANTES\n\nPARFAITEMENT INADMISSIBLE ENTRE MILITANTS ET QUI N'ONT MEME PAS\n\nTOUTES L'EXCUSE D'UN ENGAGEMENT TROP RECENT DANS LE COMBAT\n\nSOCIALISTE. POUR AIDER A Y METTRE FIN IL FAUT ÉVITER QUE SE\n\nSTRUCTURE DES MINORITES HOMOGENEEELA BASE AU SOMMET DU PARTI.\n\n \n\nC'EST QU'ENTRE L'UNANIMISME ET LES SECTARISME, IL Y A UN FONDRw\nMENT COMMUN: LE REFUS DE LA DIFFÉRENCE, L'INTERDICTION DU LIBRE\nEXAMEN, LE REPLI AMPLE 0U FRILEUX SUR LE PASSE. LE PLUS PETIT\nCOMMUN DENOMINATEUR PERMET DE FAIREIES DIVISIONS, C'EST\nL’INSTRUMENT DES FRACTIONS, CE N'EST CELUI DES MULTIPLICATIONS.\n\nNI CELUI DES RASSEMBLEMENTS.\n\nCELA FAIT MAINTENANT PLUS DE VINGT ANS QUE LA GAUCHE EST ECARTEF\nDES RESPONSABILITES ET DU POUVOIR.\nENCORE LA POLITIQUE QU’ELLE MENAIT ALORS ÉTAIT—ELLE LOIN D'ETRE\n\nTOUJOURS UNE POLITIQUE DE GAUCHE.\n\nMAIS DEPUIS? Y A T IL UN SEUL SOCIALISTE POUR SE STAISFAIRE\nD'UN PARTAGE BANCAL OU NOUS GAGNERIONS TOUJOURS LES ELECTIONS\nMUNICIPALES, LES ÉLECTIONS CANTONALES, ET LES ÉLECTIONS\nLÉGISLATIVES POURVU QU’ELLES SOIENT PARTIELLES, POUR S'ACCOM—\nMODER DE TRIOPHER DANS LES SONDAGES SI NOUS DEVONS PLUS SURE—\nMENT ECHOUER DANS LES COMBATS DECISIFS?\n\nETRANGE CONFIANCE EN VERITE OUE CE VOTE DE PROTESTATION, CE\nVOTE OU LES FRANÇAIS CHOISISSENT LA GAUCHE POUR ADMINISTRER\nLEURS COMMUNES ou LEURS DÉPARTEMENTS, ALA RIGUEUR POUR ETRE\n\nLES TRIBUNE DU COMBAT CONTRE L'INJUSTICE MAIS OU ILS NOUS RE—\nFUSENT EN FAIT LA POSSIBILITÉ DE BATIR UNE SOCIETE DIFFÉRENTS,\nDE METTRE EN OEUVRE LES REFORMES PROFONDES SANS LESQUELLES\n\nLA JUSTICE ET LÀ LIBERTÉ SERONT TOUJOURS ECRASEES PAR LE POIDS\nDE L‘ARGEÏT ET DES PRIVILÈGES.\n\nJE ME REFUSE POUR MA PART A ME RESIGNÈR A CE QUE LA GAUCHE NE\nSOIT JAMAIS QUE LÀ GAUCHE DEFENSIVE, LA GAUCHE PROTESTATAITE,\nLÀ GAUCHE ADMINISTRATRICE DE NOS CHEFS—LIEUX DE CANTON.\n\nJE PENSE PLUTOT POUR CONCLURE, QUE NOUS DEVONS REFLECHIR\n\nENSEMBLE A CE QUE SIGNIFIE, AUJOURD'HUI ET POUR DEMAIN ETRE\nAGAUCHE. '\n\nÊTRE DE GAUCHE, AUJOURD‘HUI, C’EST SAVOIR QUE LA VICTOIRE\nDU MONDE DU TRAVAIL APPELLE UNE DYNAMIQUE ET UN PROJET QUI\nNE NAITRONT PAS SEULEMENT DE L‘AUDITION DE SUCCÈS LOCAUXX\nET PARTIELS. ‘I ' ’\n\nETRE DE GAUCHE,AUJOURD‘HUI, C'OST TRAVAILLER INLASSABLUNRNT\nA LA RECONSTRUCTION DE L'UNION EN S'APPUYANT RIRNRNENT SUR\nL’IDENTITE RETROUVEE DE NOTRE PARTI ET EN N'OUBLIANT JAMAIS\n\nQU'A LA FIN DES FINS, C'EST L'AUTORITARISME QUI EST DE DROITE\n\n \n\nDIRE DE GAUCHE, AUJOURD'HUI, C'EST COMPRENDRE QUE LE PEUPLE\nFRANOAIS ATTEND DU PARTI SOCIALISTE OUI LUI PRESENTE UN\n\nPROJET DE SOCIETE ENRACINE DANS LE REEL, LE DESSIN D'UNE\nSOCIETE NOUVELLE QUIAARUIRNRRA SA RUPTURE AVEC L'ORDRE ANCIEN\nMOINS A TRAVERS LES BOULEVERSEMENTS QU'IL SUSCITERA QUE PAR\n‘LE PROGRÈS EQUILIBRE DES CONDITIONS DE VIE'ET DE TRAVAIL ET LP\nDIFFUSION SINULTANER DU POUVOIR ET DE RESPONSABILITUS.\n\nNOUS AURONS DEGU LA CONFIANCE QUE LES TRAVAILLEURS ONT PLACE\nEN NOUS SI NOUS NU SOMMES PAS CAPABLES DE TENIR LES DRUX BOUT»\nDU LA ORAINE 4 AUSSI, NE PRRàONS JAMAIS DE VUE QUE VOULOIR\nTOUT TENIR D'UN COUP PEUT NOUS FAIRE PERDRE ET L'ANULIORATION\nDES CONDITIONS NATURIULLUS ET LES TRANSFORMATIONS QUALITATIVE:\n\n \n\n \n\n \n\nCAR C'EST L‘UN ET L'AUTRE OUI CONTRIBUENT A CHANGER LA VIE.\n\nETRE DE GAUCHE, AUJOURD'HUI, C'EST PARLER VRAI ET SE DIRE\nQUE LA RIGUEUR NEOESSAIRE EST D‘ABORD UNE EXIGENOE VIS—A—\nVIS DE NOUs_ NÈMES.\n\nC'EST METTRE PIN A CETTE SINISTRE TRADITION QUI VEUT QUE LES\n-CONGRES SOCIALISTES SE GAGNENT \" A GAUCHE\" ET EN PEOMETTENT\nBEAUCOUP POURjAU BOUT DU COMPTE ,OOUVERNER AU CENTRE.\n\nDEUX DE NOS MOTS D'ORDRE ONT TOUJOURS FAIT MA FIERTE DE\nMILITANT SOCIALISTE : LE PREMIER ETAIT CELUIDELA CAMPAGNE\nPRESIDENTIELLE DE ERANCOIS MITTEERAND : \" LA SEULE IDEE DE\n\nLA DROITE, GARDER LE POUVOIR,MON PREMIER PROJET , VOUS LE\nRENDRE \" ; L'AUTRE ETAIT SUR LES MURS DE NOS VILLES ET DE NOS\nCAMPAGNES,L'AN DERNIER : \" LES SOCIALISTES TIENNENT CE QU'ILS\nPROMETTENT, ILS NE PROMETTENT QUE CE QU'ILS PEUVENT TENIR. \"\nJE FORME LE VOEU QUE CES DEUX ELOOANS SOIENT COMME DES PHARES\nQUI CONSTAMMENT EALAIENT NOTRE ROUTE ET , S'IL LE FAUT3\nDEVANT NOTRE PORTE. “”Uî:>\n\n  \n\nETRE DË GAUCHE, AUJOURD'HUI, C'EST ENFIN AVOIR LA VOLONTÉ\nPERMANENTE DE METTRE NOTRE PRATIQUE EN ACCORD AVEC NOS DISCOLÈW\nL'IDENTITE SOCIALISTE,N'EST PAS SEULEMENT UNE AFFAIRE DE DOCT?‘”E\n0U DE MOTIONS, OU DE RÉFÉRENCES INTELLECTUELLES. '\n\nC’EST DANS L'ACTION QU'ELLE S'ENRACINE ET PRENONS GARDE A NE\n\nPAS LIMITER CETTE ACTION AUXSEULS COMBATS ELECTORAUX.\n\nDEPUIS LE CONGRES 05 EPINAY LE PARTI SOCIALISTE A BEAUCOUP\nPROGRESSE A LA FOIS SUR LE PLAN DOCTRINAL ET SUR LE PLAN\nELECTORAL. NOTRE PRINCIPAL SOUCI DEVRAIT'îTRE MAINTENANT DE L“\nFAIRE PROGRESSER SUR LA VOIE DE L'IDENTITE MILITANTE RETRÊUVEF\nQU'IL S'AGISSE DU COMBAT DANS LES ENTREPRISES, DE L'ENGAGEMENT\nASSOCIATIF, DE LA LUTTE DE LIBÉRATION DES FEMMES, OU DE\nL'INSERTION DANS LE MONDE RURAL.\n\n \n\n \n\n“1)\n\nC'EST A CES CONDITIONS QUE NOUS RETROUVERONS NON SEULEMENT LA\nVOLONTÉ MAIS LA CAPACITE DE VAINCRE, C'EST A CES CONDITIONS QL’.\nNOUS RENDRONS SES CHANCES A LA GAUCHE.\n\n \n\n \n\n", "key_words": {"CHERS": 1, "PARMI": 2, "BEAUCOUP": 3, "LÏUNANIMITE": 1, "CONGRES": 10, "SIMPLE": 3, "IMPORTANCE": 1, "PREMIER": 6, "PARTI": 20, "SOCIALISTE": 13, "APRÈS": 1, "POLITIOUE": 2, "CETTE": 13, "MESURE": 3, "TERMES": 1, "CHOMASE": 1, "VIOLENCE": 1, "DEVANT": 4, "CRISES": 3, "SOLUTION": 1, "COMPLETE": 1, "TOUTE": 5, "PERSPECTIVE": 3, "CLAIRE": 1, "QUANT": 1, "AVÉNÎRI": 1, "REDONNER": 2, "FRANCE": 7, "TROUVANT": 1, "DÉBATS": 2, "DOUBLE": 1, "SOURCE": 1, "AUDACE": 1, "COHERENCE": 1, "CAPABLE": 1, "ENFIN": 4, "AUSSI": 8, "UNANIME": 1, "NOTRE": 21, "NOUVEAU": 2, "REGLEMENT": 1, "COMMENTATEURS": 1, "APPRECIENT": 1, "VERRONT": 1, "ADOPTÉ": 1, "QUELQUES": 3, "COMMUNE": 2, "VOLONTE": 1, "STADE": 1, "NÉCESSAIRE": 3, "TEMPS": 1, "VOULU": 2, "RASSEMBLEMENT": 1, "AUTOUR": 2, "HOMME": 1, "AMBITIEUX": 1, "CAPABÉE": 1, "TOUTES": 1, "SENSIBILITES": 1, "COMME": 15, "ORGANISATIONS": 1, "DÉLIBÉRÉ": 1, "MUTATION": 1, "CONTEXTE": 1, "PARTIR": 2, "DUQUEL": 1, "ENSEMBLE": 1, "RÉPONDRE": 2, "ENJEUX": 7, "LOURDS": 1, "AUXQUELS": 1, "TROUVONS": 1, "ORGANISATION": 2, "CLASSER": 1, "RUBRIQUES": 1, "DIFFÉRENTS": 3, "MONDE": 8, "AÎNSÎ": 1, "FAITE": 1, "GRAND": 2, "GRANDE": 2, "RISQUE": 2, "FAIRE": 3, "PETIT": 1, "CONFRONTEE": 1, "PROBLÈMES": 6, "GRAVITÉ": 2, "INFLUENCE": 2, "SOLUTIONS": 4, "DIMINUE": 1, "CONTINENTS": 1, "SIÈCLE": 1, "EXISTAIENTI": 1, "COURS": 1, "VINGT": 2, "DERNIÈRES": 2, "ANNÉES": 3, "LISTE": 1, "GOUVERNEMENTS": 2, "REPRÉSENTATIFS": 1, "LIBERTÉS": 1, "PUBLIQUES": 1, "DANGEREUSEMÈNT": 1, "PRESQUE": 1, "AMERIQUÈ": 1, "LATINE": 1, "OFFRE": 1, "GUÈRE": 2, "DAVANTAGE": 3, "OUTRE": 3, "CONFUSION": 1, "AVOIR": 2, "ENTRE": 11, "SINISTRE": 2, "TOTALITARISMES": 1, "CELUI": 7, "ESPÉRANCE": 1, "PARTOUT": 1, "TOTALITAIRE": 1, "CONTINUE": 1, "FAIMI": 1, "MALNUTRITION": 1, "COMMENCENT": 1, "BOMBES": 1, "QUATRE": 2, "QUINZE": 1, "MAITRISE": 1, "GUÉRREI": 1, "NOUVELLES": 2, "FRAGIE": 1, "ISRAEL": 1, "VRAIE": 1, "DETENTE": 1, "LOCALE": 1, "OSERAIT": 1, "DANGERS": 3, "QUELQUE": 2, "REDOUTAÈLES": 1, "MOINS": 4, "FAMILIERS": 1, "APPARUS": 1, "VALEURS": 1, "PRÉSERVATION": 1, "DÉPEND": 2, "EURODOLLARS": 1, "REPRÉSENTE": 1, "MASSE": 2, "MONÉTAIRE": 1, "FRANÇAISE": 1, "CELLE": 10, "ÉCHAPPE": 1, "CONTRÔLE": 2, "DÉCHAINÉR": 1, "MOUVEMENTS": 1, "ERRATIQUES": 1, "ÉCONOMIQUES": 1, "CRISE": 11, "PROBLÈNÉSI": 1, "AVONS": 3, "PROGRAMMES": 1, "DÉBAT": 4, "DÉCISIONS": 3, "FORCE": 3, "RÉFLÉCHIR": 1, "SEULEMENT": 7, "CONSÉQUENCES": 3, "POLLUTION": 1, "FRANC": 1, "CERTAINS": 1, "ACTION": 2, "NIVEAU": 3, "EUROPÉENNE": 1, "EFFICACE": 1, "POSSIBLE": 3, "COMPATIBLE": 1, "RAPPORTS": 5, "NATURE": 2, "FONCTION": 2, "CAPACITÉ": 1, "PRÉVOIR": 1, "METTRE": 8, "EXERCICE": 2, "XIGEANT": 1, "ENCORE": 2, "GAMME": 1, "TRAITER": 1, "PROPRES": 1, "SOIENT": 4, "COMMUNS": 2, "DÉCLIN": 2, "RÉGIONS": 1, "BRANCHES": 1, "ENTIÈRES": 1, "MANIÈRE": 3, "GÉNÉRALE": 2, "CROISSANT": 1, "SECNFTENT": 1, "FORMES": 1, "TRAVAIL": 3, "CELLES": 2, "AVENIR": 1, "MANACES": 1, "PROPOS": 2, "CHERCHER": 1, "PLUTOT": 4, "GRANDES": 3, "POLITIQUES": 3, "ORIENTERONT": 1, "RECHERCHE": 3, "SOLUTIONST": 1, "SEMBLE": 1, "TITRE": 1, "RAMENER": 1, "ÉMENTS": 1, "DIFFICULTÉS": 2, "PENSÉE": 7, "COMMENT": 1, "POSER": 1, "PROBLÈME": 2, "CONSTATE": 1, "CROISSANTE": 1, "VIENNENT": 1, "PROPRE": 1, "BLOCAGE": 1, "ABSOLU": 1, "OPPOSE": 1, "FORME": 4, "ÉCHANGES": 1, "DÉVELOPPEMENT": 2, "TIERS": 1, "MONDET": 1, "CROISSANCE": 2, "DÉMESURÉE": 1, "FONCTIONS": 2, "MODERNE": 1, "AUTONOMIES": 1, "RÉDUCTEUR": 1, "IDENTITÉS": 1, "RELIGIEUSES": 1, "SIMPLEMENT": 3, "DEGRÉS": 1, "BELGIQUE": 1, "CONNAISSENT": 1, "CORSE": 1, "BRETAGNE": 1, "POSENT": 1, "DESTRUCTION": 1, "CENTRE": 1, "DÉCISION": 4, "RÉGIONAL": 3, "LOCAL": 1, "PROFESSIONNEL": 1, "RESTRUCTURATION": 1, "MONDIALE": 1, "CAPITALISME": 2, "SOCIÉTÉS": 2, "MULTINATIONALES": 1, "ENLÈVE": 2, "PRÉCISÉMENT": 1, "MOYENS": 1, "LEURS": 4, "GRANDS": 2, "ÉQUILIBRES": 1, "MAITRISER": 1, "AVENÎRT": 1, "AINSI": 2, "TRAVAILLEURS": 3, "CHERCHENT": 1, "GARANTIEI": 1, "ALORS": 6, "SITUATION": 3, "PESER": 1, "PRENNENT": 1, "DÉFENSE": 1, "LUTTE": 5, "CONTRE": 6, "SPÉCULATION": 2, "PARALYSÉES": 1, "DISTANCE": 2, "MYOPE": 1, "CONCERNÉES": 1, "PÉDAGOGUE": 1, "MÉDECIN": 1, "POLICIER": 1, "INGÉNIEUR": 1, "NORMES": 1, "IDENTIQUES": 1, "LILLE": 1, "INCAPABLE": 1, "FORMATION": 1, "MÉTIERS": 1, "CHAQUE": 5, "CHACUN": 1, "CONNAIT": 1, "DISPARITION": 2, "AMORTISSEUR": 1, "DÉMOBILISE": 1, "CHANGEMENT": 1, "POURTANT": 1, "BESOIN": 3, "NIVEAUX": 1, "RÉGULATION": 2, "DOTÉS": 1, "AUTONOMIE": 1, "COLLECTIVITÉS": 1, "DOIVENT": 1, "DÉPENDRE": 1, "SUPÉRIEURS": 1, "TOUCHE": 1, "RELATIONS": 1, "QUAND": 3, "PARLONS": 1, "SOCIET": 1, "CAPITAUX": 1, "COMMUNAUTÉ": 1, "INDIVIDUS": 1, "ÉQUIPEMENT": 1, "GESTION": 1, "OUVERTE": 1, "VILLE": 1, "ASSUME": 1, "DOMAINE": 1, "RÉGION": 1, "EFFECTIVEMENT": 1, "TRAVERS": 5, "IMPULSION": 1, "ÉCONOMIQUE": 8, "VOILA": 2, "UTILEMENT": 1, "ETAYER": 1, "POUVOIRS": 1, "SUBSITÉNT": 1, "DÉGAGÉ": 1, "LETAT": 1, "SERAIT": 2, "MIEUX": 1, "CONCENTRER": 1, "DONNER": 3, "CONSTAMMÉNT": 1, "PRIORITÉ": 1, "POURRAIT": 3, "COMPLÉTÉR": 1, "OBSERVATION": 1, "SURAJOUTE": 1, "PLûTôT": 1, "REVENIR": 1, "CONSTATÉR": 1, "RÉPONSES": 5, "EFFICACES": 1, "AUCUN": 2, "ADMINISTRATIVE": 1, "CENTRALISÉE": 1, "DOMINER": 1, "GRAVES": 1, "PERSISTANTS": 1, "SURTOUT": 2, "ASSURER": 1, "SATISFACTIONS": 1, "MINIMALES": 1, "EMPLOI": 1, "SAMAIN": 1, "OEUVRE": 3, "STABILITÉ": 1, "CRAINTE": 1, "SOCIALISTES": 4, "SEULE": 3, "CONNUE": 1, "VARIANTE": 1, "PROPOSITION": 1, "LIBÉRAUX": 1, "SOCIAUX": 1, "DÉMOCRATES": 1, "ABSENCE": 2, "CONTRAINTES": 1, "AUXQUELLES": 1, "DEGRÉ": 1, "PRÉVISIONS": 1, "DEVIENNENT": 1, "VARIANTES": 1, "LIBÉRALES": 1, "DISTINGUÉNT": 1, "LIBÉRALISME": 1, "AVANCE": 1, "GISCARD": 1, "BARRE": 1, "RECORD": 1, "DÉVELOPPÉ": 1, "RAPIDITÉ": 1, "RÉGIONALES": 2, "ATTEINDRE": 1, "RÉSULTATS": 1, "SIGNIFICATIFS": 1, "MATIÉRE": 2, "INFLATION": 1, "DURABLES": 1, "BALANCE": 1, "ÉVIDENTE": 1, "REFUS": 2, "FRUIT": 2, "AUTANT": 1, "CAMARADES": 3, "TOUJOURS": 5, "SOMMES": 3, "FIDÉLES": 1, "BONNE": 1, "PENsÉE": 2, "RAFFINÉE": 1, "CONCERNE": 2, "DISTRIBUTION": 1, "PRODUCTION": 3, "PLUPART": 1, "RÉFÉRENCES": 2, "PRODUIRE": 1, "NOTAMMENT": 3, "ÉVIDENT": 1, "LECTURE": 1, "ESSENTIELS": 1, "NATIONALISATIONS": 1, "OFFICES": 1, "EXPRIMÉS": 1, "PROPRIÉTÉ": 3, "JAMAIS": 3, "FORMULE": 3, "POUVOIR": 7, "PASSE": 1, "ÉCLAIRE": 1, "AURONS": 2, "RUPTURE": 2, "CAUSE": 1, "REVENU": 1, "FRANÇAIS": 4, "DÉFAVORISÉS": 1, "QUEJE": 1, "CROIS": 2, "RÉGLE": 2, "DOMINATIONS": 1, "SERVI": 1, "IMMENSES": 1, "AUQUELS": 1, "PREMIÈRE": 2, "PARTIE": 2, "MONTRE": 1, "JUSTE": 1, "SERONS": 2, "CONFRONTÉS": 1, "CARACTÉRISTIQUE": 1, "APPROCHE": 1, "INSUFFISANTE": 1, "VOIRE": 1, "BIOLOGIE": 1, "SOCIÉTÉ": 5, "HOMMES": 1, "TOTALEMENT": 1, "PRISE": 1, "ALLER": 3, "LIBÉRALE": 1, "NÉCESSITÉ": 2, "CERTAINE": 1, "MATIÈRE": 2, "ASSUMER": 2, "RECONNAITRE": 1, "DÉROULER": 1, "BONNES": 1, "RAPIDEMENT": 1, "CHANGEANTES": 1, "CONSOMMATEURS": 1, "POURQUOI": 1, "MEILLEURE": 1, "ADMINISTRATION": 2, "CENTRALIsÉÉ": 1, "RIGIDE": 1, "SAURAIENT": 1, "QUESTION": 5, "DÉCISIVÉ": 1, "LAQUELLE": 2, "INQUIÉTUDES": 1, "LÉGITIMES": 1, "LESQUELS": 1, "POURRA": 1, "UOUER": 1, "STIMULER": 1, "COMPORTEMENTS": 1, "SANCTION": 1, "PLACE": 2, "CONTROVERSE": 3, "SOUVENT": 4, "FAUSSÉE": 1, "PROCÈS": 1, "EXIGENT": 1, "PRODUITS": 2, "DISPOSITION": 1, "MARCHÉ": 7, "CONSOMMATEUR": 1, "ACHETER": 1, "SUBSISTE": 1, "FRONTIÈRES": 1, "RESTENT": 1, "OUVERTES": 1, "CRÉER": 1, "ENTREPRISES": 1, "ÉVIDÉNT": 1, "SYSTÈME": 1, "CAPITALISTE": 1, "POUSSE": 1, "FAVORISE": 1, "AFFAIBLIT": 1, "ENCOURAGE": 1, "TRADUIRÉ": 1, "FAITS": 1, "RÉDUIRE": 2, "CONVENIR": 1, "AURAIT": 2, "DISPARU": 1, "LIBERTÉ": 3, "ÉLÉMENTAIRE": 1, "CONSTITUTIVE": 1, "MARCHEJEST": 1, "ENRACINÉE": 1, "RENDANT": 1, "MAUVAIS": 1, "DÉDAIGNÉS": 1, "ENCOURAGÉS": 1, "EXERCE": 1, "RESTE": 2, "SOTTISE": 1, "PERMIS": 1, "RAPPELER": 1, "PARCECUE": 1, "TABOUS": 1, "CONDITION": 1, "RELANCE": 1, "POSITIVE": 1, "ÉCONOMIE": 1, "STUPIDE": 1, "AFFAIRE": 2, "CHOISSIRAIT": 1, "RATIONNEMENT": 1, "JUSTEMENT": 1, "INTERDIT": 1, "PLANIFICATION": 1, "SITUENT": 1, "RÉPONSE": 3, "COMMENCE": 1, "APPORTER": 1, "RECONNAISSANT": 1, "CENTRES": 1, "MULTIPLES": 1, "ÉQUILIBRANT": 1, "PRÉCONISANT": 1, "FLEXIBLE": 1, "ACCEPTANT": 1, "COMPLEXITÉ": 1, "PISTES": 1, "AFFRONTER": 1, "SOCIALISME": 13, "PRÉCISEMENT": 1, "LESQUELLES": 2, "AUTOGESTIONNAIRE": 1, "ESQUISSER": 1, "RECOUPENT": 1, "LARGEMENT": 1, "QUESTIONS": 1, "CONSOLIDATION": 1, "NITTËRAND": 1, "ÉVOQUE": 2, "PLUSIEURS": 2, "REPRISES": 1, "FIDÉLITÉ": 1, "GLOBALE": 1, "NOMME": 1, "CONTINUITÉ": 1, "RÉCENTE": 1, "RAPPORT": 5, "LIGNE": 1, "SOUCI": 3, "PARAIT": 1, "FARTI": 1, "ÉCHANGER": 1, "NOUVEAUTÉ": 1, "PRÉSERVER": 1, "MOUVEMENT": 1, "OUVRIER": 1, "NOURRIR": 1, "ENSEIGNEMENTS": 1, "EXIGEANTS": 1, "BIAISER": 1, "MOTION": 4, "PLUTÔT": 1, "REMIS": 1, "APPELLE": 2, "IMMÉDIATEMENT": 1, "AUTRE": 1, "HISTORIQUE": 1, "MESSAGE": 1, "PROPHÉTIQUE": 1, "FRONT": 1, "ACQUIS": 1, "COMPORTENT": 1, "NATIONALE": 1, "GUERRE": 2, "POLITIQUE": 6, "GAUCHE": 10, "TROISIÈME": 1, "FAIBLE": 1, "IMPLANTATION": 1, "SOCIALE": 2, "DEPUIS": 2, "GOUVERNEMENT": 3, "ÉCHEC": 1, "SORTE": 1, "VOUDRAIS": 1, "RISQUER": 1, "EXPLICATION": 1, "LIVRES": 1, "TERRAIN": 1, "SOUFFRANCES": 1, "ENGENDRÉES": 1, "SAUVAGE": 1, "MUTUELLES": 1, "GARANTIR": 1, "TENTER": 2, "SAIIS": 1, "SUSIR": 1, "MONARCHIQUE": 1, "PROTÉSER": 1, "RACRET": 1, "VIENT": 2, "SSANCE": 1, "JULES": 2, "GUESDE": 2, "UTILE": 1, "EÉDÉRATIONS": 1, "NORDIQUES": 1, "APPORTE": 1, "MARNISME": 1, "LASSALLE": 1, "KAUTSV": 1, "VISION": 1, "ULTRACENTRALIsæ": 1, "TATIQUE": 1, "LENINE": 1, "AGGRAVERA": 1, "OUBLIANT": 1, "CONCU": 1, "ASËZCIATIVE": 1, "AUTODETERMINATION": 1, "ENENT": 1, "JAURÈS": 1, "MOMENT": 2, "COOPÉRATIP": 1, "MUTUEL": 1, "VRAIMENT": 2, "ÈALRES": 1, "ARRÊTENT": 1, "TRANCHER": 1, "DISCOUP": 1, "ADIEU": 1, "MAJORITAIRES": 1, "QUITTANT": 1, "CDMMUNISŒ": 1, "ÉTARIAT": 1, "SOUHAITE": 1, "SOVIÉT": 1, "PENDANT": 3, "RazEAITENENT": 1, "COHÉRENTS": 1, "BRUTALITÉ": 1, "HAUTEUR": 1, "PROLÉTARIAT": 1, "CLASSE": 1, "APPAREIL": 1, "CENTRAL": 2, "EXCLUSIF": 2, "TRANSFORMATION": 1, "EXPRESSE": 1, "CLIQUE": 1, "DICTATURE": 2, "GARDERA": 1, "JUSOUE": 1, "MOLLET": 1, "REEUSANT": 1, "TTHINLITÉ": 1, "PRATIQUE": 6, "MILITANTE": 2, "COMMUNISTES": 1, "SERONT": 3, "RAYONNANTS": 1, "MILITANTS": 3, "GENES": 1, "AMPUTES": 1, "ÉLOIGNEE": 1, "CORPS": 1, "DOCTRINE": 1, "COUPE": 1, "COMPLÉTEMENT": 1, "COOFERATIVES": 1, "NUTUALLISTES": 1, "AVAIT": 2, "ROMPU": 1, "GUESDISME": 1, "FALLU": 1, "INTERROGER": 2, "CONVERGENCES": 1, "NÉCESSAIRES": 1, "PUISQUE": 1, "APPELAIT": 1, "EXCLUSIVEMENT": 3, "ELECTORALISTE": 1, "NVSTERE": 1, "PRATIQ": 1, "EMENT": 1, "DOMINE": 1, "QUARANTE": 1, "INCROYABLE": 1, "DECERNAIT": 1, "LABEL": 1, "RECONSTRUIRE": 1, "CONPÉTITIVE": 1, "FORCES": 2, "IDENTITES": 1, "RENAISSANCE": 1, "DOUSLE": 1, "COLLABORATION": 1, "INDISSOCIASLES": 1, "VOLONTÉ": 1, "HOULINEAUX": 1, "CONFIRMEE": 1, "EPINAV": 2, "PROGRAMME": 2, "IDENTITÉ": 2, "ERPRIMEE": 1, "FORTE": 2, "PHRASE": 1, "METTRA": 1, "PARTANT": 1, "DÏUTILÏSER": 1, "CONFIRMÉE": 1, "CHOIX": 1, "PAIRE": 1, "RESPECT": 1, "TRAVERSENT": 2, "ELLES": 1, "CULTURE": 1, "CENTRALISATRICE": 1, "ÉTATIOUE": 1, "PROLONGEMENT": 1, "RIGOUREUX": 1, "OUINZE": 1, "THESES": 1, "LUTTES": 1, "AUJOURD": 1, "PROTECTION": 1, "PEUVENT": 2, "CLASSES": 2, "TROUVER": 2, "OBJECTIFS": 1, "VISANT": 1, "CONDITIONS": 5, "ENTREPRISE": 1, "TENDANT": 1, "NÉGOCIATION": 1, "PONCTUELLES": 1, "RÉPERE": 1, "GOMMÉ": 1, "DISCOURS": 1, "PUBLIC": 1, "CAMPAGNE": 2, "ÉLECTORALE": 2, "LÉGISLATIVES": 1, "ÉTAIT": 1, "ESOUISSÉE": 1, "PRATIOUE": 1, "ENGAGEE": 1, "CERTAINES": 1, "ORIENTATIONS": 1, "MOTIONS": 4, "LÉNINISME": 1, "LEVER": 1, "AMBIGUITÉS": 1, "FRANCAIS": 2, "RÉDUITE": 1, "EXIGEANCE": 1, "DÉMOCRATIE": 1, "CENTRALISME": 1, "ÉTABLIR": 1, "VARIABLE": 1, "CENTRALE": 1, "LIAISON": 1, "ÉTROITE": 1, "PRATIGUE": 1, "RECONNAISSANCE": 1, "CHAMP": 1, "SPÉCIFIQUE": 1, "DISTINCT": 1, "DÉFINIR": 1, "MILITANT": 1, "CREATEUR": 1, "SOLDAT": 1, "PROPAGANDISTE": 1, "COHÉRENTE": 1, "PLEIN": 1, "ACCORD": 5, "SOURCES": 1, "HISTORIQUES": 1, "ANCIENNES": 1, "NATURELLEMENT": 1, "DÉCOULENT": 1, "FORTS": 1, "INSTANT": 1, "RÉSIGNÉsA": 1, "DÉPÉND": 1, "SAVÉNT": 1, "RAISON": 1, "CONSTITUTION": 1, "MÉCONTENTS": 1, "DÉCÉNNALÉ": 1, "VÉRITÉS": 1, "MARQUE": 1, "VÉUXË": 1, "CQOTRE": 1, "PARTICULIER": 1, "PROJET": 3, "SELON": 1, "JAURÉ": 1, "DÉFINITIONS": 1, "DONNAIT": 1, "ESSAYÉ": 1, "SAhACHÉ": 1, "REMETTRE": 1, "VICTOIRE": 1, "GRACÉ": 1, "MANDATS": 2, "VENEZ": 1, "VOTRE": 1, "DIRECTION": 1, "COURANT": 1, "DROIT": 1, "MANDATE": 1, "SEULS": 1, "TENIR": 4, "GLOBALÉMÉNT": 1, "VOTES": 1, "LNOBLIGATION": 1, "COMPTE": 2, "ENTIER": 1, "EXRPRIMÉ": 1, "ORGANES": 1, "DELIBÉRATION": 1, "BUREAU": 3, "EXÉCUTIF": 2, "PASSÉ": 1, "CHAMBRE": 1, "DEVOIR": 1, "JOUÉR": 1, "CONDUIT": 1, "EXAMINER": 1, "PROBLEME": 1, "INTERNE": 2, "NECÉSSITE": 1, "DELÊEGAGER": 1, "PUBQUE": 1, "MAJORITÉ": 2, "GUÉRE": 1, "ENTENDU": 1, "EVOQUER": 1, "SYNTHÈSE": 1, "PRÉSENTANT": 1, "AMENDEMENTS": 1, "CORRESPONDANTS": 1, "RÉCUS": 1, "EFFORT": 1, "SYNTHESE": 2, "FERONS": 1, "SUFFISANT": 1, "GOUVERNER": 1, "DECISIF": 1, "EFFET": 1, "DÂENRICHIR": 1, "DIMENSION": 1, "NOUVELLE": 2, "FONDE": 1, "PLAIDE": 1, "QUÂEL": 1, "MINORITE": 1, "CONCEPTION": 1, "REPRODUIT": 1, "OPPOSITION": 1, "DIVERSES": 1, "MINORITES": 2, "STATUTS": 1, "PREVOIENT": 1, "ORGANISME": 1, "COURANTS": 1, "REPRESENTÉS": 1, "REDEVÉNIR": 1, "REELS": 1, "CONVIENS": 1, "PARFAITEMENT": 1, "SYNTHESÉ": 2, "LARGE": 1, "EXPRESSION": 1, "SECTION": 1, "DEVRAIENT": 1, "PARTICIPER": 1, "RÉSOLUTIONS": 1, "PENSER": 1, "PROBLEMES": 1, "FONCTIONNEMENT": 2, "FORMULES": 1, "QUÆRE": 1, "FUSSEME": 1, "TEXTE": 1, "INTERROGATIONS": 1, "SEPARENT": 1, "PARFOIS": 1, "RASSEMBLENT": 1, "TOUCHENT": 1, "RÉPRESENTATIVES": 1, "PROCHAINES": 1, "CONVAICU": 1, "CHARPENTE": 1, "DISCUSSION": 1, "PROBABLEMENT": 1, "BASES": 1, "CERTAINÉMENT": 1, "POINTS": 2, "PROPOSE": 1, "PARCE": 1, "ÉXIGÉRONT": 1, "MOBILISER": 1, "RESSOURCES": 1, "GÉNÉROSITÉ": 1, "DESÿÿULITANTS": 1, "SECRETARIAT": 1, "MINORITAIRE": 1, "FEDERATIONS": 1, "PARERIONS": 1, "PARALYSE": 1, "DEVIENT": 1, "INTERROGATION": 1, "DIFFÉRENCE": 1, "PORTE": 1, "SCLEROSE": 1, "MANQUE": 1, "DERNIERS": 1, "DECLARATIONS": 1, "MISSIVES": 1, "INADMISSIBLE": 1, "ENGAGEMENT": 1, "RECENT": 1, "AIDER": 1, "ÉVITER": 1, "HOMOGENEEELA": 1, "SOMMET": 1, "REPLI": 1, "AMPLE": 1, "FRILEUX": 1, "DENOMINATEUR": 1, "PERMET": 1, "FAIREIES": 1, "MAINTENANT": 2, "RESPONSABILITES": 1, "MENAIT": 1, "PARTAGE": 1, "BANCAL": 1, "GAGNERIONS": 1, "ÉLECTIONS": 1, "POURVU": 1, "TRIOPHER": 1, "SONDAGES": 1, "DEVONS": 2, "ECHOUER": 1, "COMBATS": 2, "CONFIANCE": 2, "VERITE": 1, "CHOISISSENT": 1, "COMMUNES": 1, "RIGUEUR": 2, "TRIBUNE": 1, "COMBAT": 2, "POSSIBILITÉ": 1, "BATIR": 1, "SOCIETE": 2, "REFORMES": 1, "PROFONDES": 1, "JUSTICE": 1, "ECRASEES": 1, "REFUSE": 1, "RESIGNÈR": 1, "ADMINISTRATRICE": 1, "PENSE": 1, "DEMAIN": 1, "SAVOIR": 1, "DYNAMIQUE": 1, "NAITRONT": 1, "SUCCÈS": 1, "TRAVAILLER": 1, "RECONSTRUCTION": 1, "RIRNRNENT": 1, "RETROUVEE": 1, "COMPRENDRE": 1, "ATTEND": 1, "PRESENTE": 1, "ENRACINE": 1, "DESSIN": 1, "QUIAARUIRNRRA": 1, "BOULEVERSEMENTS": 1, "SUSCITERA": 1, "PROGRÈS": 1, "EQUILIBRE": 1, "SINULTANER": 1, "CAPABLES": 1, "ORAINE": 1, "PRRàONS": 1, "PERDRE": 1, "NATURIULLUS": 1, "TRANSFORMATIONS": 1, "CONTRIBUENT": 1, "CHANGER": 1, "PARLER": 1, "NEOESSAIRE": 1, "EXIGENOE": 1, "TRADITION": 1, "GAGNENT": 1, "POURjAU": 1, "FIERTE": 1, "ETAIT": 2, "CELUIDELA": 1, "ERANCOIS": 1, "MITTEERAND": 1, "GARDER": 1, "VILLES": 1, "DERNIER": 1, "TIENNENT": 1, "PROMETTENT": 1, "ELOOANS": 1, "CONSTAMMENT": 1, "EALAIENT": 1, "ROUTE": 1, "PRENONS": 1, "GARDE": 1, "LIMITER": 1, "AUXSEULS": 1, "EPINAY": 1, "DOCTRINAL": 1, "PRINCIPAL": 1, "PROGRESSER": 1, "LIBÉRATION": 1, "RETROUVERONS": 1, "CAPACITE": 1, "RENDRONS": 1, "CHANCES": 1}}