{"id": "23_11_1993-Marseille", "date": "23_11_1993", "lieu": "Marseille", "longitude": 5.370367915973383, "latitude": 43.259333573211315, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_205_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "z,\n\nDiscours de Michel ROCARD\n\nMARSEILLE le 23 NOVEMBRE 1993\n\n \n\nL’emploi, l’emploi, l’emploi... Voilà ce qui doit être au coeur de notre\nréflexion et qui nous assigne un devoir d’audace et d’imagination pour\ndemain.\n\nJe sais être entendu ici, dans ce département et dans cette ville qui, plus\nque d’autres, ont subi depuis quinze ans, les effets douloureux des\nrestructurations industrielles, en particulier dans la sidérurgie, dans la\n\nconstruction et la réparation navale.\n\nVous avez mesuré et, hélas, - à voir le nombre croissant de plans\nsociaux et d’entreprises en difficulté et la progression continue du chômage\nqui atteint ici un niveau insupportable — plus de 16 % dans les Bouches-du-\nRhône, plus de 18 % à Marseille -, vous mesurez encore aujourd’hui les\ndifficultés des politiques de revitalisation économique et les limites des\npolitiques traditionnelles de l’emploi.\n\nVous en payez aujourd’hui le prix fort, l’exclusion sociale et la\npaupérisation s’ajoutant au chômage pour renforcer une image\néconomique souvent injustement dévaluée, qui ne correspond pas à la\nréalité d’une situation plus complexe où les raisons d’espérer existent aussi\nfortement.\n\nNous devons en convenir lucidement. Si les politiques conduites\ndepuis quinze ans et le haut niveau de protection sociale dont s’est doté\nnotre pays ont pu en atténuer les effets, nous n’avons pu endiguer la\nprogression du chômage et les risques de fracture sociale n’ont jamais été\naussi grands.\n\nL’actualité sociale en témoigne, une angoisse majeure touche une\ngrande part de nos concitoyens, et d’abord les jeunes, qui n’ont jamais eu\nautant de difficultés à trouver un premier emploi.\n\nLes hésitations et les erreurs successives accumulées par le\ngouvernement depuis six mois sur le plan de la politique économique et\n\n \n\n \n\n \n\n2\n\nsociale, et l’immobilisme, la frilosité, dont il fait preuve désormais ne\npeuvent qu’aggraver cette situation et renforcer le scepticisme des Français\nsur la capacité des hommes politiques à proposer des solutions efficaces.\n\nLa manière aberrante dont la majorité Vient de conduite au Parlement\nce débat majeur qu’est la réduction du temps de travail, est l’illustration la\nplus récente de l’incapacité de ce gouvernement à penser en termes\nnouveaux pour répondre aux formidables défis qui nous sont opposés.\n\nPartons d’un constat simple : de 1974 à 1992, 1e chômage est passé en\nEurope de 4 % à plus de 10 % de la population active, et se manifeste de plus\nen plus sous la forme d’un chômage d’exclusion.\n\nMalgré une variété de politiques - politiques macro-économiques,\nbaisse des charges sociales, politiques actives de l’emploi - la création\nd’emplois a été décevante. La croissance s’est révélée insuffisante et les\nmécanismes traditionnels d’intervention en partie impuissants.\n\nPourtant, la résignation ne doit pas être de mise et toutes les pistes\ndoivent être aujourd’hui explorées.\n\nJ’en exclus cependant deux d’emblée, parce qu’elles entrent dans une\nlogique de déclin et de régression que j’entends combattre.\n\n- le retour à un certain protectionnisme tout d’abord, que certains\nhommes politiques préconisent insidieusement, pour flatter une opinion\ninquiète et tentée par le repli.\n\nCette perspective nous la refusons clairement et nous plaidons pour\nune économie ouverte dans un ensemble européen fort et un cadre\ncommercial international régulé.\n\n- la réduction forte et généralisée du coût du travail, d’autre part, par la\nbaisse des salaires, notamment les plus bas, ceux des emplois non\nqualifiés, et la remise en cause des droits sociaux.\n\nCette perspective, nous la refusons également pour des raisons\névidentes, car elle ne correspond ni à nos aspirations, ni à notre modèle de\ndéveloppement.\n\nr\"”\"’.\"‘\\»\nin ‘ I \\.\n\nJ\n3(- , ' .\nxikjhpy q. f.\n\nDès lors, quelles sont les voies susceptibles de nous faire retrouver le\nchemin de la croissance, sans laquelle rien ne peut se faire, mais également\ncelui de l’emploi que le retour de celle—ci ne pourra seul régler ?\n\nVous le savez, j’ai fait pour ma part deux propositions — deux\npropositions parmi d’autres — j’insiste là-dessus, dont je me félicite qu’elles\n\n \n\n \n\nsoient aujourd’hui reprises et soient au centre du débat public.\nLa première, c’est une nouvelle donne européenne.\n\nChaque problème doit être traité à son niveau pertinent. Et dans bien\ndes cas, et moi je m’en réjouis, ce niveau pertinent, c’est l’Europe,\nnotamment dans 1e domaine économique.\n\nSur ce plan, mes convictions sont simples. Je sais que l’Europe peut\nêtre facteur de croissance, et c’est pourquoi j’ai proposé un new deal\neuropéen dont je vous rappelle brièvement les termes.\n\nQue l’Union Européenne, qui n’est pas endettée, fasse ce choix\nintelligemment keynésien, qui consiste à emprunter à long terme - j’ai alors\nparlé de 50 milliards d’Ecus — que cet emprunt soit immédiatement réinvesti\ndans des dépenses ayant la double caractéristique d’être des dépenses\nd’avenir et créatrices d’emploi.\n\nEt que ce mécanisme entraîne l’effort des Etats, des collectivités locales\net du secteur privé, pour que de 150 à 200 milliards d’Ecus, soient ainsi\nréinjectés dans la communauté, pour relancer l’activité et la croissance.\n\nCette proposition fait aujourd’hui son chemin. Ie m’honore que ces\nréflexions rejoignent celles engagées par Edmond Malinvaud et Jacques\nDrèze, et 1e collège de l’association économique européenne qui réunit les\nplus prestigieux de nos économistes, qui nous proposent d’engager\nd’ambitieux programmes d’investissements riches en emplois non\nqualifiés, à hauteur de 250 milliards d’Ecus, soit 4 % du PIB européen, sur\nquatre ans avec pour objectif de retrouver une croissance de 3 % l'an,\npermettant une augmentation de l'emploi de 1 % et la réduction du\nchômage de 0,5 % chaque année .\n\nJe partage également le point de vue d’Edmond Malinvaud sur la\nnécessiter de baisser les taux d’intérêt à court terme — en visant des taux réels\nnuls - par une action européenne concertée pour faire repartir la machine.\nLa responsabilité des autorités monétaires allemandes est ici largement\nengagée. Mais j’insiste sur le fait que tout ceci ne sera efficace que si la baisse\ndes taux est audacieuse, et non à petits pas, et si l’objectif de stabilité du\nsystème monétaire européen est réaffirmé . /«-\"\"_\"I ''''' 5.x\n\nMa deuxième proposition concerne la durée du travail et la semaine\n\n- des quatre jours.\n\nOn a beaucoup dit et entendu sur ce sujet depuis un mois, et il me\nsemble qu’il faut reposer clairement les termes du débat, au-delà des effets\nde mode et de la démagogie... ou de la nécessité qu’a eu la majorité de\nmasquer le vide de sa grande loi quinquennale pour l’emploi et les reculs\nsociaux qu’elle engage — à l’exemple de la remise en question de seuils\n\n \n\n \n\n4\n\nsociaux dans les entreprises, comme si la démocratie sociale pouvait jouer\ncontre l’emploi !\n\n(Décidemment, la droite ne comprend rien à la modernisation de\nl’économie et garde une vision archaïque et dépassée des rapports sociaux\ndans l’entreprise).\n\nI’ai donc dès avant les dernières élections indiqué ma conviction\nprofonde en ce qui concerne le chômage : nous ne réglerons le problème\nqu’en organisant différemment le travail dans notre société. Le chômage,\nc’est un problème économique et social, mais c’est aussi une question\nculturelle.\n\nLa croissance ne peut à elle seule résoudre cette question, nous venons\nde 1e voir, sauf à attendre dix ans, ce qui, convenons-en est proprement\nintolérable. D’ailleurs, la croissance ne l’a jamaispermis, comme 1e montre\nl’Histoire. f ‘\n\nK»QL.-‘_v_‘; 44/“\n\n- en l’espace de cinq générations, le temps de travail annuel a été\ndiminué de moitié, soit l’équivalent, en 150 ans, de 172 journées de huit\nheures.\n\n- en prenant la période récente, celle de l’après-guerre, qui a vu se\nsuccéder une forte période de croissance — les Trente Glorieuses - puis, à\npartir de 1974, la crise, la richesse nationale a été multipliée environ par\ncinq, soit un peu moins que la productivité du travail.\n\nEn d’autres termes, la croissance a été insuffisante pour éviter une\ncontraction de l’activité travaillée, et l’emploi total ne s’est accru que dans la\nmesure où la durée annuelle du travail s'est réduite plus fortement (moins\n21 %) que celle-ci (moins 8 %). Et ceci vaut pour les deux périodes de forte\ncroissance puis de crise.\n\nNous devons donc, de façon inéluctable, renouer avec le processus\nséculaire de réduction du temps de travail, seul à même en vérité de\nrépondre à la question de l’emploi.\n\nJ’ai eu l’occasion d’indiquer que la semaine de quatre jours est un\nobjectif urgent, digne et responsable :\n\n- urgent, parce que c’est la seule voie entre l’aventurisme et la\nrésignation,\n\n- digne, parce qu’elle se traduira par un progrès social dont nous\ndevons être les ardents promoteurs : que chacun puisse dans l’avenir\n\ndisposer d’une journée pour soi,\n\n- responsable car possible à certaines conditions précises :\n\n \n\n \n\n \n\n5\n\n. la réorganisation de la production, car si nous devons travailler tous,\nnous devons travailler plus, et donc réorganiser l’entreprise, pour\naugmenter la durée d’utilisation des équipements ;\n\n. le réglement de la question des revenus et j’ai indiqué que, si pour\ndiminuer le chômage, on choisit une baisse significative du temps de\ntravail, il faut pouvoir garantir que les baisses de revenus qui seraient\nnécessaires soient justes et n’affectent pas les bas revenus ;\n\n. la compensation par l’Etat, enfin, qui doit amorcer la pompe et\ntourner vers l’activité les sommes aujourd’hui consacrées au financement\nde l’inactivité.\n\nJ’ajoute, mais cela va de soi, que seule l’implication dynamique des\npartenaires sociaux et la négociation sociale- peuvent réellement\ntransformer la réduction de la durée du travail en création d’emplois. Nous\navons un besoin urgent de démocratie sociale renouvelée.\n\nC’est donc un véritable projet de société qui se dessine, fondé sur la\nconsécration d’un réel droit de chacun à l'activité.\n\n \n\n. 9‘\n\nOn est loin du débat tronqué qui a animé la majorite ‘äiÏÿParlement, sur\nun projet de fléxibilité accrue du travail, sans contre-parties en terme\nd’emploi, puis en-réalité de généralisation du temps partiel de longue durée\nindemnisé.\n\nLes Français sont aujourd’hui intéressés. Il nous faut les convaincre de\nla justesse de cette grande ambition et de cette dynamique à impulser et ne\npas céder aux habituelles et classiques oppositions de principe sur ce sujet.\n\nJe sais bien les arguments qui peuvent m’être opposés. C’étaient déjà\nceux employés par les adversaires de la journée de dix heures, puis de la\njournée de huit heures. Et pourtant, la journée de dix heures a été votée.\nCelle de huit heures également, et malgré les argument qui sont toujours\nles mêmes, la semaine de quatre jours se fera. La seule question qui vaille\nest de savoir quand La seule réponse qui vaille est de la faire par choix, au\nnom du partage du travail, plutôt que d’y être un jour contraint, sous 1a\npression d’un chômage plus lourd encore, et dans des conditions aggravées.\n\nVoilà donc deux pistes, deux pistes parmi d’autres soumises au débat\npublic et que j’entends promouvoir et faire partager par tous.\n\n \n\n \n\n", "key_words": {"Michel": 1, "NOVEMBRE": 1, "Voilà": 1, "coeur": 1, "assigne": 1, "devoir": 1, "entendu": 2, "département": 1, "cette": 5, "ville": 1, "depuis": 3, "quinze": 2, "effets": 1, "douloureux": 1, "particulier": 1, "réparation": 1, "mesuré": 1, "nombre": 1, "croissant": 1, "difficulté": 1, "progression": 1, "continue": 1, "atteint": 1, "niveau": 4, "insupportable": 1, "Marseille": 1, "mesurez": 1, "encore": 1, "politiques": 7, "revitalisation": 1, "économique": 4, "limites": 1, "traditionnelles": 1, "payez": 1, "sociale": 6, "chômage": 6, "renforcer": 2, "souvent": 1, "injustement": 1, "correspond": 2, "situation": 2, "complexe": 1, "raisons": 1, "existent": 1, "devons": 4, "convenir": 1, "protection": 1, "atténuer": 1, "endiguer": 1, "risques": 1, "fracture": 1, "jamais": 2, "angoisse": 1, "majeure": 1, "touche": 1, "difficultés": 1, "trouver": 1, "premier": 1, "hésitations": 1, "erreurs": 1, "successives": 1, "accumulées": 1, "politique": 1, "preuve": 1, "désormais": 1, "scepticisme": 1, "capacité": 1, "hommes": 1, "proposer": 1, "solutions": 1, "manière": 1, "aberrante": 1, "majorité": 2, "Vient": 1, "conduite": 1, "débat": 3, "majeur": 1, "réduction": 5, "temps": 5, "récente": 1, "gouvernement": 1, "penser": 1, "répondre": 1, "formidables": 1, "défis": 1, "constat": 1, "simple": 1, "passé": 1, "population": 1, "manifeste": 1, "forme": 1, "variété": 1, "charges": 1, "actives": 1, "croissance": 6, "révélée": 1, "insuffisante": 2, "traditionnels": 1, "partie": 1, "résignation": 1, "toutes": 1, "exclus": 1, "cependant": 1, "parce": 3, "entrent": 1, "déclin": 1, "régression": 1, "retour": 2, "certain": 1, "protectionnisme": 1, "préconisent": 1, "flatter": 1, "tentée": 1, "perspective": 1, "refusons": 2, "clairement": 2, "plaidons": 1, "économie": 1, "ouverte": 1, "ensemble": 1, "européen": 2, "international": 1, "forte": 2, "généralisée": 1, "notamment": 1, "emplois": 2, "remise": 2, "cause": 1, "droits": 1, "également": 2, "notre": 2, "modèle": 1, "quelles": 1, "voies": 1, "susceptibles": 1, "faire": 4, "retrouver": 2, "laquelle": 1, "pourra": 1, "régler": 1, "propositions": 1, "parmi": 2, "félicite": 1, "reprises": 1, "soient": 3, "centre": 1, "nouvelle": 1, "donne": 1, "problème": 2, "traité": 1, "domaine": 1, "convictions": 1, "facteur": 1, "pourquoi": 1, "proposé": 1, "rappelle": 1, "brièvement": 1, "fasse": 1, "consiste": 1, "emprunter": 1, "terme": 2, "milliards": 3, "emprunt": 1, "immédiatement": 1, "dépenses": 1, "ayant": 1, "double": 1, "caractéristique": 1, "créatrices": 1, "mécanisme": 1, "entraîne": 1, "collectivités": 1, "secteur": 1, "relancer": 1, "proposition": 2, "rejoignent": 1, "celles": 1, "engagées": 1, "Edmond": 1, "Malinvaud": 2, "collège": 1, "européenne": 2, "réunit": 1, "prestigieux": 1, "proposent": 1, "programmes": 1, "riches": 1, "hauteur": 1, "objectif": 1, "augmentation": 1, "chaque": 1, "année": 1, "partage": 2, "point": 1, "baisser": 1, "court": 1, "visant": 1, "action": 1, "concertée": 1, "repartir": 1, "responsabilité": 1, "autorités": 1, "monétaires": 1, "allemandes": 1, "efficace": 1, "petits": 1, "stabilité": 1, "monétaire": 1, "réaffirmé": 1, "deuxième": 1, "concerne": 2, "durée": 4, "travail": 5, "quatre": 3, "beaucoup": 1, "sujet": 1, "reposer": 1, "termes": 1, "nécessité": 1, "grande": 2, "quinquennale": 1, "engage": 1, "question": 4, "comme": 2, "démocratie": 2, "pouvait": 1, "droite": 1, "comprend": 1, "modernisation": 1, "garde": 1, "vision": 1, "archaïque": 1, "dépassée": 1, "rapports": 1, "avant": 1, "dernières": 1, "élections": 1, "indiqué": 2, "réglerons": 1, "organisant": 1, "différemment": 1, "aussi": 1, "seule": 5, "résoudre": 1, "attendre": 1, "annuel": 1, "journées": 1, "prenant": 1, "période": 2, "celle": 1, "Trente": 1, "Glorieuses": 1, "richesse": 1, "nationale": 1, "multipliée": 1, "environ": 1, "moins": 1, "productivité": 1, "éviter": 1, "total": 1, "accru": 1, "annuelle": 1, "réduite": 1, "fortement": 1, "périodes": 1, "façon": 1, "renouer": 1, "vérité": 1, "semaine": 2, "jours": 2, "digne": 1, "responsable": 2, "entre": 1, "traduira": 1, "progrès": 1, "social": 1, "ardents": 1, "promoteurs": 1, "chacun": 2, "puisse": 1, "journée": 3, "possible": 1, "certaines": 1, "conditions": 2, "précises": 1, "réorganisation": 1, "travailler": 2, "réorganiser": 1, "équipements": 1, "réglement": 1, "revenus": 3, "choisit": 1, "baisse": 1, "significative": 1, "pouvoir": 1, "garantir": 1, "baisses": 1, "justes": 1, "compensation": 1, "amorcer": 1, "pompe": 1, "sommes": 1, "consacrées": 1, "dynamique": 2, "sociaux": 1, "négociation": 1, "peuvent": 2, "création": 1, "besoin": 1, "urgent": 1, "véritable": 1, "projet": 2, "société": 1, "fondé": 1, "droit": 1, "tronqué": 1, "animé": 1, "majorite": 1, "fléxibilité": 1, "accrue": 1, "généralisation": 1, "partiel": 1, "longue": 1, "Français": 1, "convaincre": 1, "justesse": 1, "ambition": 1, "impulser": 1, "céder": 1, "habituelles": 1, "classiques": 1, "oppositions": 1, "principe": 1, "arguments": 1, "employés": 1, "adversaires": 1, "heures": 2, "malgré": 1, "argument": 1, "savoir": 1, "quand": 1, "réponse": 1, "vaille": 1, "plutôt": 1, "lourd": 1, "pistes": 1, "soumises": 1, "promouvoir": 1, "partager": 1}}