{"id": "29_03_1990-Paris", "date": "29_03_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_40_01/ocr_discours.txt", "auteur": "Rocard", "text": "1\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS DE MICHEL ROCARD\nA L’OCCASION DE LA\nXIè RENCONTRE NATIONALE\nDES AGENCES D’URBANISME\n\nle 29 mars 1990\n\nMessieurs les Présidents,\nMesdames, Messieurs\n\n \n\nDeux bonnes raisons au moins justifiaient ma venue à\nvotre colloque :\n\nl’invitation qui m’avait été faite par Monsieur Charles\nKRIEG, Président du Conseil Régional d’Ile—de—France, et par\nMonsieur Umberto BATTIST, nouveau Président de la Fédération\nNationale des Agences d’Urbanisme, que je suis heureux de saluer\naujourd’hui dans cette nouvelle responsabilité ;\n\nmais aussi le thème de votre rencontre de cette année,\n\"Villes en projet\" dont je souhaitais m’entretenir quelques\ninstants avec vous.\n\nMa première réflexion sera à caractère historique. Depuis\nla dernière guerre, deux époques surtout ont été porteuses de\nprojets ambitieux pour nos villes.\n\nLa période de la reconstruction tout d’abord, qui restera,\nau milieu des grandes difficultés de l’immédiat après-guerre, comme\nune réussite exceptionnelle de notre urbanisme. L’imagination des\nmoyens et les moyens de l’imagination se rejoignaient alors dans la\nvolonté et la capacité de construire.\n\nPuis la décennie qui s’est écoulée entre le milieu des\nannées 60 et le premier choc pétrolier, dont nous retiendrons\nnotamment les schémas directeurs de nos villes, les métropoles\nd’équilibres, le lancement des villes nouvelles et, comment\nl’oublier ici ?, la création des agences d’urbanisme.\n\nLa crise économique a ensuite donné un coup d’arrêt aux\nprojets urbains.\n\n \n\n \n\n \n\nPour autant que la planification avait encore une réalité,\nsa vocation restait essentiellement défensive : il fallait ici\nprévenir un effondrement industriel, là en limiter les conséquences\nnéfastes.\n\nEt voici qu’avec l’amélioration de la situation\néconomique, nous avons tout à coup le sentiment d’entrer dans\nune époque où notre avenir passe par celui de nos villes, où nous\navons besoin d’exprimer nos ambitions dans des projets urbains en\nmême temps que la lutte contre certains dérèglements devient une\n\n’,,..,.»..._.,,°\n\nurgente nécessité. ’gszyﬁëa\n\nApres une periode de de51nvestissement intellectuel \\\\c;c;//)\n\nsur les problèmes urbains, les colloques a nouveau se multiplient,\nles équipes se remobilisent.\n\nAlors qu’aucune agence d’urbanisme n’était née depuis\n1978, sept sont actuellement en cours de création.\n\nComment aborder cette nouvelle époque pour nos villes ?\n\nMa conviction est qu’il faut, en premier lieu, tirer\npleinement parti de la grande réforme qu’ont constitué les lois de\ndécentralisation de 1982.\n\nL’existence aujourd’hui de collectivités locales disposant\nde larges compétences est une chance considérable pour l’avenir.\n\nC’est aux maires et à leurs municipalités que revient le\nrôle d’être les animateurs et les chefs d’orchestre de l’action au\nniveau local. Eux seuls sont en mesure de faire émerger des projets\nde développement, de décloisonner les approches, de coordonner les\ninterventions, de les confronter vraiment à la vie des gens, de\nfaire participer les habitants.\n\nNe nous y trompons pas. Lorsque nous citons aujourd’hui\ndes expériences réussies, des villes qui se transforment, elles\ns’identifient la plupart du temps à un maire et à une équipe\nmunicipale dynamiques.\n\nAyons donc d’abord le souci de faire vivre et\n\nd’approfondir la décentralisation : nous tenons là a la fois la\nclef de l’efficacité et celle de la démocratie.\n\nTelle est la perspective du Gouvernement dans le projet de\nloi auquel il réfléchit sur l’organisation territoriale de la\nrépublique, qui vise notamment à favoriser la coopération\nintercommunale, condition indispensable d’une décentralisation\nréussie dans nos villes.\n\nEst-ce à dire que le rôle de l’Etat, qui avait occupé le\npremier rang dans les politiques urbaines lors de la\nreconstruction ou dans les années 1960-70, a maintenant disparu ?\n\nA l’évidence non, puisqu’il reste compétent dans de\nnombreux domaines liés a la vie urbaine comme l’éducation, le\n\nlogement, la sécurité, la justice ou encore a certaines grandes\ninfrastructures de transport.\n\n—Mais ce n’est plus du même Etat dont nos villes ont\nbesoin.\n\n \n\n \n\nLes collectivités locales ne doivent plus se retrouver\nface à un Etat tuteur, mais face à un Etat partenaire, capable\nd’adapter son action à la réalité des territoires où elle s’exerce,\nde l’inscrire dans les projets définis ensemble au niveau local.\n\nJ’attends beaucoup, à cet égard, des initiatives prises\ndans le cadre du renouveau du service public, et qui visent à\nréussir enfin la déconcentration.\n\nCar bien que celle-ci ait toujours été présentée comme le\ncorollaire indispensable de la décentralisation, elle ne s'est\njamais vraiment réalisée. Chaque fois qu’une politique de\ndéconcentration a été engagée ces dernières années, elle s’est\ntrouvée réduite à un catalogue de mesures ponctuelles.\n\nLa déconcentration doit être le principe de droit commun\ndes interventions de l’Etat, et l’inverse, une exception à\njustifier.\n\nJe suis donc déterminé à ce que rapidement, des progrès\nsignificatifs interviennent pour que l’administration de l’Etat,\ngrâce à une plus grande liberté d’initiative locale, grâce à une\nmeilleure capacité de traiter les questions de\nfaçon horizontale, soit capable de jouer de façon efficace son\nrôle dans la vie de nos villes.\n\nQuels sont, au-delà du bon fonctionnement des services\npublics dont il est responsable, les thèmes sur lesquels il est\nsouhaitable que l’Etat se mobilise dans nos villes ?\n\nJ’en vois essentiellement deux, concernant d’un côté le\ndéveloppement social urbain et , de l’autre, l’aménagement du\nterritoire.\n\nVous vous souvenez, comme moi, des circonstances de la\nnaissance de ce qui est devenu la politique du développement\nsocial urbain.\n\nL’été 1981 est, aux Minguettes et dans les banlieues de\nplusieurs de nos grandes villes, un été chaud. De graves incidents\ny éclatent, la violence s’exprime quotidiennement et révèle la\nrévolte d’une jeunesse sans perspectives.\n\nCes évènements furent l’occasion d’une prise de Conscience\nde l’ampleur des problèmes que constitue la vie dans les grands\nensembles.\n\nLes ZUP n’ont que vingt ans, et déjà la dégradation a\ngagné les immeubles. L’exclusion, l’insécurité, la délinquance se\nconcentrent dans ces quartiers, dont le décor quotidien exprime le\nrejet loin de la ville, symbole traditionnel de la rencontre et de\nla vie collective.\n\nCette prise de conscience a été le point de départ de deux\ndémarches parallèles: celle du développement social des quartiers\net celle de la prévention de la délinquance.\n\nLeur inspiration est profondément la même : il s’agit de\nreunir localement, autour des maires, tous ceux qui sont concernés\npour s’attaquer ensemble aux problèmes rencontrés.\n\n \n\n \n\n \n\n \n\nDans le premier cas, il s’agira plutôt des organismes\nHLM, des travailleurs sociaux et des associations d’habitants.\nDans le second, ce seront les juges, les policiers, les éducateurs\nde rue...\n\nDans un cas comme dans l’autre, les frontières\ntraditionnelles éclatent, ce qui constitue une véritable révolution\nde nos manières d’agir.\n\nLes gestionnaires immobiliers prennent conscience qu’il ne\nsert à rien de dépenser des sommes importantes pour réhabiliter les\nlogements si ce n’est pas l’occasion de changements majeurs dans la\nvie sociale, ou alors les dégradations ruineront rapidement ce qui\na été amélioré.\n\nLes conseils communaux de prévention de la délinquance\npermettent aux juges, aux policiers et aux travailleurs sociaux de\ndialoguer et, progressivement, de développer leur action autour\nd’objectifs communs.\n\nEt là où ces démarches sont conduites avec toute la\ndétermination nécessaire, le succès est au rendez—vous : les\ndégradations sont moins nombreuses, les logements vacants trouvent\nà nouveau preneur, les impayés de loyers baissent, la délinquance\nrecule, commerçants et artisans reviennent s’installer dans les\nquartiers, la fréquentation des équipements collectifs augmente.\n\nAinsi, peu à peu, est faite la démonstration que la ville\nà deux vitesses n’est pas' une fatalité, et les résultats sont\nparfois suffisamment spectaculaires pour que nombre de pays\nétrangers s’intéressent à nos expériences et tentent de s’en\ninspirer.\n\nDès ma désignation comme Premier Ministre, j’ai tenu à\ndonner une forte impulsion à ces actions menées sur le mode\nexpérimental, voire sur le mode militant, depuis le début des\nannées 1980.\n\nElles ne doivent plus se situer aux franges, mais au\ncentre de notre politique urbaine, car nous sentons bien que dans\nbeaucoup d’endroits, nous courons le risque d’une véritable\ndéchirure de notre société si nous ne prenons pas le problème à\nbras le corps.\n\nDans le mois qui suivit ma nomination, des crédits étaient\nprévus pour accélérer l’entretien des immeubles HLM, le Fonds\nSocial Urbain était relancé, de même que les zones d’éducation\nprioritaire.\n\nPour donner à l’action plus d’ambition et de cohérence, un\nConseil National, un Comité Interministériel, et une Délégation\nInterministérielle des Villes et du Développement Social Urbain,\nétaient créés en regroupement d’instances existantes.\n\nLa négociation des contrats de plan Etat—Région a permis\nune forte augmentation des moyens, et ce sont maintenant plus de\n400 quartiers qui font l’objet d’actions spécifiques.\n\nLe budget de 1990 marque une priorité particulièrement\nnette pour cette politique : le Fonds Social Urbain, que j’avais\n\n \n\n \n\ntrouvé réduit à 80 millions de francs en 1988 bénéficie cette\nannée de 335 MF de crédits.\n\nLe ministre du Logement, Louis BESSON, a prévu, au sein\nd’un budget en augmentation de 17 %, de réserver les moyens pour un\ndoublement du rythme de réhabilitation des logements sociaux dans\nles 400 quartiers prioritaires.\n\nPourtant, je dois vous exprimer aujourd’hui à la fois mon\nimpatience et une certaine préoccupation.\n\nLa conjonction des élections municipales et du\nrenouvellement des contrats de Plan Etat-Région nous ont, en 1989,\nfait perdre un peu de temps. Les moyens dégagés ont tardé et\ntardent encore à se traduire par des actions sur le terrain. Dans\nbon nombre de régions, dont notamment les plus grandes, les\nquartiers prioritaires sont seulement en train d’être identifiés.\n\nJ’y vois pour ma part la traduction d’une mobilisation\ninsuffisante, et le signe que nos grandes bastilles adminis—\ntratives ne se laissent guère ébranler par l’urgence des\nsituations.\n\nJe me limiterai sur ce sujet à une simple remarque : dans\nune démocratie, les bastilles sont destinées à tomber. Je veillerai\npour ma part à ce qu’elles ne fassent pas obstacle à la mise en\noeuvre des priorités gouvernementales.\n\nLa politique du développement social urbain ne consiste\npas pour l’Etat à s’occuper à nouveau, de façon générale, du cadre\nde vie et de l’embellissement de nos villes. Comme je l’ai rappelé\nen commençant, ces compétences appartiennent aux communes et\nl’Etat ne doit pas s’occuper de tout, sous prétexte qu’il s’agit\nde sujets d’un grand intérêt et d’une grande importance.\n\nLe sens des actions de développement social urbain est\ntout autre. Face à l’extrême difficulté de la lutte contre les\nprocessus d’exclusion, elles consistent à mettre en place, avec des\nmoyens considérablement renforcés, des procédures exceptionnelles\npour attaquer les situations les plus graves sur tous les fronts en\nmême temps : la lutte contre l’échec scolaire, l’amélioration des\nlogements, l’embellissement du cadre de vie, le développement de la\nvie sociale, la sécurité, la prévention de la délinquance ...\n\nPour cela, les maires ont besoin d’avoir l’Etat à leurs\ncôtés, dans toutes ses composantes locales, de même que les\norganismes de logement social, les milieux associatifs, les\nacteurs économiques et tous ceux qui sont les acteurs de la ville.\n\nVoilà le sens de la démarche engagée, au nom de laquelle\nj’appelle à un renforcement de la mobilisation collective de tous\nceux qui sont concernés.\n\nJe voudrais maintenant vous dire quelques mots sur le rôle\nde nos villes dans l'aménagement du territoire.\n\nNous le sentons bien, l’équilibre de notre territoire\ndépend aujourdihui beaucoup de la vitalité de notre armature\nurbaine, et nos grandes régions rurales elles-mêmes ont un besoin\nabsolu de disposer d’un réseau de villes en bonne santé qui leur\nfournissent les services nécessaires.\n\n \n\nPar ailleurs, dans une Europe aux frontières ouvertes, la\ncompétition internationale prend largement la forme d’une\ncompétition entre les villes. L’Europe de demain sera, pour une\nbonne part, l’Europe des villes.\n\nSur ces deux sujets, l’équilibre de notre armature\nurbaine et la capacité de nos villes à affronter la compétition\ninternationale, quelles sont mes préoccupations ?\n\nJ’ai déjà eu l’occasion de m’exprimer ailleurs, sur celles\nqui concernent l’agglomération parisienne.\n\nFavoriser le rayonnement de Paris, faire en sorte que la\nrégion—capitale soit une des 4 ou 5 métropoles mondiales qui\ncomptent à l’aube du siècle prochain, voilà un objectif priori-\ntaire.\n\nL’évolution récente est la marque d’une bonne vitalité\néconomique mais la dégradation des conditions de logement et de\ntransports constitue une grave menace pour l’avenir.\n\nComment sortir de cette contradiction, entre un dynamisme\néconomique que nous voulons soutenir et renforcer, et une qualité\nde la vie quotidienne aujourd’hui menacée, qu’il faut protéger et\ndans bien des cas, restaurer ?\n\nTel est bien le défi du grand chantier de l’aménagement\nde l’Ile de France qui a été engagé en juillet dernier.\n\nNous sommes actuellement, vous le savez, dans une phase de\ndébat sur le Livre Blanc élaboré par les experts de l’Etat et ceux\ndes agences d’urbanisme de la région Ile-de-France et de la ville\nde Paris.\n\nJe proposerai au Président KRIEG de nous revoir avant\nl’été pour tirer ensemble les conclusions de ce débat, pour\narrêter les modalités d’élaboration du schéma directeur ainsi qu’un\ncertain nombre de grandes options d’aménagement qui pourront sans\ndoute, dès cette date, être identifiées.\n\nLe succès dépendra en partie de la capacité de l’Ile de\nFrance à vivre en symbiose avec le reste du pays. Elle constitue, à\nl’évidence, un des principaux atouts de la France dans la\ncompétition internationale mais il ne faudrait pas pour autant que\ns’y développe une croissance attrape—tout,ziueadétriment de la\nprovince. < j ‘ -‘\n\nCe ne serait d’ailleurs pas souhaitable” pour l’Ile de\nFrance elle—même, car une reprise de sa croissance démographique\nconduirait à des problèmes d’urbanisation, de logement, de\ntransports et plus généralement d’environnement et de qualité de la\nvie, que nous aurions sans doute les plus grandes difficultés à\nmaîtriser.\n\nQue faire, dès lors, pour que davantage de villes\nfrançaises jouent vraiment dans la catégorie des euro-cités ?\n\n \n\nLes méthodes ne peuvent, bien sûr, être les mêmes qu’il y\na vingt cinq ans : vouloir orienter un candidat à l’implantation en\nIle de France vers la province, est dans une Europe aux frontières\nouvertes, le plus sûr moyen de favoriser Londres ou Francfort.\n\nMais fermer les yeux sur les écueils et les dangers du\ncentralisme parisien ne serait guère plus responsable.\n\nLe rythme d’investissement exceptionnel que nous\nconsentons actuellement dans l’ensemble du pays pour les\ninfrastructures routières et autoroutières, le développement du\nréseau TGV, celui de nos télécommunications, le grand effort que\nnous nous apprêtons à faire en faveur de nos universités sont des\néléments de réponse importants.\n\nLa décentralisation et la déconcentration que j’ai déjà\névoquées aussi, car on imagine mal une euro—cité aller quémander\ndans les ministères parisiens les facteurs de son développement.\n\nMais il faut sans doute nous poser aussi la question de\nl’organisation des rapports entre l’Etat et les grandes métropoles\nfrançaises.\n\nLes principales relations contractuelles mises en place\npour l’aménagement de notre territoire sont, vous le savez, les\ncontrats de plan Etat-Région.\n\nJ’avais été à l’origine de cette idée en 1982 et j’avoue\nalors avoir malgré tout sous-estimé «le succès qu’elle\nrencontrerait. a\" ‘”’Î:>\n\n\"xi“. I 1'15: \"c - ÿ J\nCes contrats sont aujourd’hui complètement intégrés dans\nnotre pratique administrative. C’est très bien ainsi, et la seule\nquestion à se poser est celle des améliorations qu’on peut apporter\nà cette démarche.\n\nJ’ai entendu de divers côtés que les grandes métropoles\nne s’estiment pas toujours bien prises en compte par les contrats\nde plan Etat-Région. Il est vrai qu’elles suscitent parfois quelque\njalousie dans leur propre région, et que la spécificité de leurs\nproblèmes mérite une démarche particulière.\n\nDans cet esprit, je suivrai avec intérêt les résultats des\nréflexions engagées par la DATAR avec les responsables de certaines\ngrandes métropoles de l’hexagone afin de définir une véritable\ncharte d’objectif dans laquelle la ville exprimerait sa volonté\nd’aménagement et de développement.\n\nCette charte d’objectif permettrait de tracer des voies\nd’avenir connues de tous, et constituerait la référence naturelle\nde l’action des différents partenaires.\n\nPour les agglomérations de taille plus modeste, l’idée\nd’organiser en réseau des villes d’une grande région est également\nintéressante et permetrait de mettre en valeur les complémentarités\npour mieux affronter la concurrence européenne.\n\nLà aussi je prendrai connaissance avec intérêt des\nresultats des initiatives en cours.\n\n \n\n \n\nQuelques mots, en guise de conclusion, sur les missions\nspécifiques des agences d’urbanisme.\n\nJe pense beaucoup de bien de cette formule, et comme vous\nl’imaginez, je ne serais pas parmi vous aujourd’hui si cela\nn’était pas le cas.\n\nNos villes ont besoin d’équipes permanentes d’expertise,\nd’étude et de proposition. Les agences ne constituent sans doute\npas la seule réponse possible, mais elles offrent le gros avantage\nde pouvoir faire travailler ensemble, dans un cadre d’une grande\nsouplesse, des spécialistes de toutes les disciplines nécessAires à\nl’urbanisme. x” ‘”*îv\n\nElles permettent également d’organiser le partenariat\nentre les collectivités locales, l’Etat et les acteurs économiques\net sociaux dans un lieu qui ne soit pas un enjeu de pouvoir, mais\noù la préoccupation dominante soit bien la réflexion sur nos villes\net l’élaboration des projets pour l’avenir.\n\nLeurs périmètres d’intervention peuvent être suffisamment\nvastes pour poser vraiment les problèmes de développement et\nd’aménagement à la bonne échelle. A ce titre, elles permettent de\nlimiter les insuffisances de la coopération intercommunale ou,\nlorsque celle-ci existe, d’inscrire les projets de l’institution de\nla ville—centre dans son environnement géographique.\n\nEnfin, dernière des qualités des agences d’urbanisme qui\nme vienne spontanément à l’esprit, leur organisation en réseau\npermet le progrès de notre réflexion urbaine et de nos savoir—\nfaire, par échanges d’expériences entre les différentes villes.\n\nPour toutes ces raisons, l’Etat soutient et soutiendra\nl’action des agences.\n\nIl en encouragera la création là où le besoin existe. Je\nsalue à ce titre la présence à votre table ronde de Monsieur Jean\nBOUSQUET, Maire de Nîmes, qui vient de doter sa ville d’un tel\noutil, et de Monsieur Jean ANCIANT, Maire de Creil, qui envisage la\ncréation d’une agence pour la vallée de l’Oise. Je sais par\nailleurs que les élus de Lille, de Mulhouse, d’Evry et d’Avignon\nnourrissent des projets dans le même sens.\n\nLe budget de 1990 a marqué, vous le savez, un coup d’arrêt\ndans le désengagement financier de l’Etat vis—à-vis des agences.\nIl a même manifesté une certaine remontée. Sans vouloir donner\naujourd’hui de garanties chiffrées, je vous promets de veiller à ce\nque le budget 1991 soit élaboré dans le même esprit.\n\nEn échange de cet effort, l’Etat est en droit d’attendre\nque les agences se mobilisent sur les enjeux prioritaires pour la\nsociété française.\n\nDans cet esprit, votre Président a proposé que le contenu\ndu partenariat entre l’Etat et le réseau des agences soit précisé\net redéfini à l’occasion d’une conférence annuelle réunissant le\nbureau de votre fédération et l’ensemble des ministères concernés\npar vos activités.\n\n \n\n \n\nC’est à mes yeux une bonne formule. Je sais que c’est\naussi l’avis de Monsieur Michel DELEBARRE, ministre chargé de\nl’urbanisme, et qui est votre interlocuteur principal au sein du\nGouvernement. Il prendra donc désormais l’initiative de réunir\ncette conférence annuelle.\n\n \n\nMesdames et Messieurs, la tâche qui nous attend est bien\nde continuer à construire nos villes du XXIème siècle afin qu’elles\ntémoignent à la fois de notre capacité à vivre ensemble et. du\nrayonnement de notre économie et de notre culture, en un mot de ce\nqui constitue, pour le présent et pour l’avenir, une civilisation\nurbaine.\n\nIl est peu d’entreprise plus exaltante, et pour nous y\naider, je fais confiance à nos agences d’urbanisme.\n\n", "key_words": {"MICHEL": 1, "RENCONTRE": 1, "AGENCES": 1, "bonnes": 1, "raisons": 1, "moins": 2, "justifiaient": 1, "venue": 1, "colloque": 1, "faite": 2, "Monsieur": 4, "Président": 4, "Conseil": 1, "Régional": 1, "Umberto": 1, "nouveau": 3, "Agences": 1, "heureux": 1, "cette": 9, "nouvelle": 2, "responsabilité": 1, "aussi": 3, "thème": 1, "votre": 5, "rencontre": 2, "souhaitais": 1, "première": 1, "réflexion": 3, "caractère": 1, "dernière": 2, "époques": 1, "surtout": 1, "porteuses": 1, "ambitieux": 1, "période": 1, "reconstruction": 1, "milieu": 2, "grandes": 8, "difficultés": 2, "réussite": 1, "exceptionnelle": 1, "notre": 12, "moyens": 3, "rejoignaient": 1, "alors": 2, "capacité": 5, "décennie": 1, "écoulée": 1, "entre": 6, "premier": 3, "schémas": 1, "directeurs": 1, "lancement": 1, "villes": 11, "nouvelles": 1, "création": 2, "agences": 8, "crise": 1, "économique": 1, "ensuite": 1, "donné": 1, "autant": 2, "planification": 1, "avait": 2, "encore": 3, "vocation": 1, "restait": 1, "essentiellement": 2, "défensive": 1, "fallait": 1, "effondrement": 1, "limiter": 1, "voici": 1, "avons": 1, "sentiment": 1, "époque": 2, "avenir": 1, "passe": 1, "celui": 2, "besoin": 4, "ambitions": 1, "projets": 5, "urbains": 1, "temps": 3, "lutte": 3, "contre": 3, "certains": 1, "dérèglements": 1, "devient": 1, "periode": 1, "intellectuel": 1, "problèmes": 5, "colloques": 1, "équipes": 1, "agence": 2, "actuellement": 2, "cours": 1, "aborder": 1, "conviction": 1, "parti": 1, "grande": 4, "réforme": 1, "constitué": 1, "collectivités": 3, "locales": 2, "larges": 1, "compétences": 2, "chance": 1, "considérable": 1, "maires": 2, "leurs": 1, "municipalités": 1, "revient": 1, "animateurs": 1, "chefs": 1, "seuls": 1, "mesure": 1, "faire": 5, "émerger": 1, "décloisonner": 1, "coordonner": 1, "confronter": 1, "vraiment": 4, "participer": 1, "trompons": 1, "Lorsque": 1, "citons": 1, "expériences": 2, "plupart": 1, "maire": 1, "souci": 1, "vivre": 3, "décentralisation": 2, "tenons": 1, "celle": 4, "perspective": 1, "Gouvernement": 1, "projet": 1, "auquel": 1, "réfléchit": 1, "territoriale": 1, "notamment": 2, "favoriser": 2, "condition": 1, "indispensable": 2, "occupé": 1, "politiques": 1, "urbaines": 1, "années": 1, "maintenant": 3, "disparu": 1, "reste": 2, "compétent": 1, "domaines": 1, "urbaine": 2, "comme": 6, "justice": 1, "certaines": 1, "doivent": 2, "action": 2, "réalité": 1, "territoires": 1, "définis": 1, "ensemble": 4, "niveau": 1, "initiatives": 2, "cadre": 3, "renouveau": 1, "service": 1, "visent": 1, "enfin": 1, "toujours": 2, "présentée": 1, "Chaque": 1, "politique": 5, "engagée": 1, "dernières": 1, "réduite": 1, "catalogue": 1, "mesures": 1, "déconcentration": 2, "principe": 1, "droit": 2, "interventions": 1, "exception": 1, "déterminé": 1, "interviennent": 1, "liberté": 1, "grâce": 1, "traiter": 1, "questions": 1, "capable": 1, "jouer": 1, "façon": 2, "efficace": 1, "fonctionnement": 1, "thèmes": 1, "lesquels": 1, "mobilise": 1, "concernant": 1, "social": 4, "urbain": 3, "circonstances": 1, "devenu": 1, "Minguettes": 1, "banlieues": 1, "graves": 2, "violence": 1, "quotidiennement": 1, "révèle": 1, "jeunesse": 1, "évènements": 1, "furent": 1, "prise": 2, "constitue": 3, "vingt": 2, "dégradation": 2, "délinquance": 2, "décor": 1, "quotidien": 1, "exprime": 1, "symbole": 1, "traditionnel": 1, "conscience": 2, "point": 1, "départ": 1, "développement": 6, "prévention": 3, "inspiration": 1, "profondément": 1, "autour": 1, "plutôt": 1, "travailleurs": 2, "sociaux": 4, "associations": 1, "seront": 1, "véritable": 1, "manières": 1, "gestionnaires": 1, "immobiliers": 1, "prennent": 1, "dépenser": 1, "sommes": 2, "importantes": 1, "réhabiliter": 1, "changements": 1, "majeurs": 1, "dégradations": 1, "ruineront": 1, "rapidement": 1, "conseils": 1, "communaux": 1, "policiers": 1, "développer": 1, "démarches": 1, "conduites": 1, "toute": 1, "succès": 3, "logements": 2, "vacants": 1, "impayés": 1, "loyers": 1, "commerçants": 1, "artisans": 1, "reviennent": 1, "fréquentation": 1, "équipements": 1, "collectifs": 1, "démonstration": 1, "vitesses": 1, "résultats": 2, "suffisamment": 1, "spectaculaires": 1, "nombre": 3, "tentent": 1, "désignation": 1, "Premier": 1, "forte": 2, "impulsion": 1, "actions": 3, "menées": 1, "voire": 1, "depuis": 1, "début": 1, "situer": 1, "sentons": 2, "courons": 1, "risque": 1, "société": 1, "prenons": 1, "problème": 1, "suivit": 1, "crédits": 1, "accélérer": 1, "immeubles": 1, "Urbain": 1, "était": 1, "zones": 1, "donner": 1, "Comité": 1, "Villes": 1, "Développement": 1, "Social": 2, "créés": 1, "regroupement": 1, "négociation": 1, "contrats": 3, "augmentation": 2, "quartiers": 2, "budget": 4, "marque": 2, "priorité": 1, "Fonds": 1, "réduit": 1, "millions": 1, "francs": 1, "bénéficie": 1, "ministre": 2, "Louis": 1, "réserver": 1, "rythme": 2, "réhabilitation": 1, "exprimer": 1, "certaine": 2, "conjonction": 1, "élections": 1, "municipales": 1, "perdre": 1, "dégagés": 1, "tardé": 1, "traduire": 1, "prioritaires": 2, "seulement": 1, "train": 1, "traduction": 1, "signe": 1, "bastilles": 2, "laissent": 1, "guère": 2, "ébranler": 1, "limiterai": 1, "sujet": 1, "simple": 1, "remarque": 1, "destinées": 1, "fassent": 1, "obstacle": 1, "priorités": 1, "Comme": 1, "appartiennent": 1, "communes": 1, "prétexte": 1, "sujets": 1, "grand": 3, "intérêt": 3, "difficulté": 1, "elles": 3, "consistent": 1, "mettre": 2, "considérablement": 1, "procédures": 1, "attaquer": 1, "situations": 1, "fronts": 1, "toutes": 3, "composantes": 1, "logement": 2, "milieux": 1, "économiques": 1, "acteurs": 2, "démarche": 2, "renforcement": 1, "mobilisation": 1, "collective": 1, "voudrais": 1, "quelques": 1, "aujourdihui": 1, "beaucoup": 2, "vitalité": 1, "régions": 1, "rurales": 1, "disposer": 1, "réseau": 3, "bonne": 4, "santé": 1, "services": 1, "Europe": 2, "frontières": 1, "internationale": 2, "prend": 1, "largement": 1, "forme": 1, "demain": 1, "affronter": 2, "quelles": 1, "préoccupations": 1, "concernent": 1, "rayonnement": 1, "sorte": 1, "métropoles": 2, "mondiales": 1, "siècle": 2, "voilà": 1, "objectif": 1, "récente": 1, "conditions": 1, "grave": 1, "menace": 1, "sortir": 1, "voulons": 1, "soutenir": 1, "quotidienne": 1, "protéger": 1, "restaurer": 1, "chantier": 1, "France": 3, "engagé": 1, "juillet": 1, "phase": 1, "Livre": 1, "Blanc": 1, "élaboré": 2, "experts": 1, "région": 2, "proposerai": 1, "KRIEG": 1, "revoir": 1, "tirer": 1, "conclusions": 1, "modalités": 1, "schéma": 1, "directeur": 1, "ainsi": 1, "options": 1, "pourront": 1, "dépendra": 1, "partie": 1, "symbiose": 1, "principaux": 1, "atouts": 1, "faudrait": 1, "développe": 1, "croissance": 2, "serait": 2, "reprise": 1, "généralement": 1, "qualité": 1, "aurions": 1, "doute": 2, "davantage": 1, "jouent": 1, "catégorie": 1, "méthodes": 1, "mêmes": 1, "vouloir": 2, "orienter": 1, "candidat": 1, "moyen": 1, "Londres": 1, "fermer": 1, "écueils": 1, "dangers": 1, "parisien": 1, "exceptionnel": 1, "routières": 1, "effort": 1, "apprêtons": 1, "faveur": 1, "universités": 1, "réponse": 2, "imagine": 1, "aller": 1, "ministères": 2, "parisiens": 1, "facteurs": 1, "poser": 3, "question": 1, "rapports": 1, "principales": 1, "relations": 1, "contractuelles": 1, "mises": 1, "territoire": 1, "avoir": 1, "malgré": 1, "complètement": 1, "intégrés": 1, "pratique": 1, "améliorations": 1, "entendu": 1, "divers": 1, "côtés": 1, "prises": 1, "compte": 1, "suscitent": 1, "parfois": 1, "propre": 1, "spécificité": 1, "mérite": 1, "suivrai": 1, "engagées": 1, "DATAR": 1, "responsables": 1, "définir": 1, "laquelle": 1, "ville": 2, "exprimerait": 1, "charte": 1, "permettrait": 1, "tracer": 1, "connues": 1, "constituerait": 1, "référence": 1, "différents": 1, "agglomérations": 1, "taille": 1, "permetrait": 1, "valeur": 1, "mieux": 1, "concurrence": 1, "prendrai": 1, "connaissance": 1, "guise": 1, "pense": 1, "serais": 1, "parmi": 1, "permanentes": 1, "constituent": 1, "seule": 1, "offrent": 1, "pouvoir": 1, "travailler": 1, "spécialistes": 1, "disciplines": 1, "nécessAires": 1, "permettent": 2, "également": 1, "enjeu": 1, "préoccupation": 1, "dominante": 1, "périmètres": 1, "peuvent": 1, "insuffisances": 1, "coopération": 1, "intercommunale": 1, "environnement": 1, "qualités": 1, "vienne": 1, "spontanément": 1, "organisation": 1, "progrès": 1, "échanges": 1, "différentes": 1, "soutient": 1, "encouragera": 1, "titre": 1, "présence": 1, "table": 1, "ronde": 1, "Maire": 2, "vient": 1, "doter": 1, "envisage": 1, "vallée": 1, "désengagement": 1, "financier": 1, "manifesté": 1, "garanties": 1, "promets": 1, "veiller": 1, "échange": 1, "mobilisent": 1, "enjeux": 1, "proposé": 1, "partenariat": 1, "redéfini": 1, "conférence": 2, "annuelle": 1, "réunissant": 1, "fédération": 1, "Michel": 1, "chargé": 1, "interlocuteur": 1, "principal": 1, "prendra": 1, "désormais": 1, "tâche": 1, "attend": 1, "continuer": 1, "construire": 1, "XXIème": 1, "économie": 1, "présent": 1, "confiance": 1}}