{"id": "05_04_1990-Rennes", "date": "05_04_1990", "lieu": "Rennes", "longitude": -1.680148629032257, "latitude": 48.110870645161306, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_44_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE M. MICHEL ROCARD\n\nPREMIER MINISTRE\n\nlllll\n-.«___/\"\n\nCOLLOQUE DE RENNES\n\n\"LES NOUVELLES RELATIONS DE L’ETAT\nET DES COLLECTIVITÉS LOCALES\"\n\n5 AVRIL 1990\n\n \n\nMesdames, Messieurs,\n\nJe me réjouis d’être avec vous en ce premier jour du\ncolloque, organisé par Monsieur le ministre de l’Interieur, sur les\nnouvelles relations de l’Etat et des collectivites locales.\n\nHuit ans après la première loi de décentralisation, chacun\nreconnaît, aujourd’hui, l’ampleur de cette réforme qui a modifié, de\nmanière profonde et irréversible, les relations entre l’Etat et les\ncollectivités locales, et entre les collectivités locales elles—mêmes.\n\nC’est donc dans le sens d'un approfondissement, d’un perfec-\ntionnement, que nous devons rechercher les voies d’une relance de cette\névolution qui porte encore en elle de riches espérances.\n\nC'était bien là le sens des paroles prononcées le 22 mars\ndernier par Monsieur le Président de la République à MOULINS. Le\ndispositif législatif n’est pas figé ; il mérite d’être enrichi dans\ntrois domaines :\n\n— celui des compétences respectives de l’Etat et des collec-\ntivités locales,\n\n \n\n- celui de leurs moyens humains,\n- celui de leurs moyens financiers.\n\nS’agissant des transferts de compétences, je crois qu’il est\ndésormais possible de prendre de nouvelles initiatives.\n\nJe pense d’abord à certains aspects de l’aide sociale, aux\néquipements de transport, et à l’enseignement où le fait précède\nsouvent le droit et où les collectivités locales ont, fort à propos,\nbien souvent relayé et même devancé l’action de l’Etat. C’est un\ndomaine où le dialogue doit se poursuivre pour faire pleinement\napparaître l’idée de partenariat auquel je suis personnellement\nattaché. _\n\nMais, fortes de leurs responsabilités et portées par l’ambi—\ntion légitime d’en exercer de nouvelles, les collectivités territo-\nriales ne répondront à leur mission que si elles peuvent s’appuyer sur\ndes hommes et des femmes ayant reçu une formation de qualité et\nbénéficiant de perspectives de carrière intéressantes. Doter ces\ncollectivités d’une fonction publique digne de ce nom est un impératif\nnational. Plus de la moitié des fonctionnaires territoriaux sont\naujourd’hui intégrés dans des cadres d’emplois.\n\n \n\nLe travail entrepris se poursuit pour les filières\nculturelle, sportive et sociale.\n\nIl faut donc maintenant achever cette construction statutaire\net développer, dans le cadre de la politique de renouveau du service\npublic, la mobilité entre les fonctions publiques.\n\nLa réussite de la décentralisation est aussi conditionnée par\nla prise en compte de la situation des élus locaux. Le statut de l’élu\ns’impose.\n\nC’est pourquoi le Gouvernement a décidé de présenter, à la\nprochaine session du Parlement, un projet de loi sur le statut de\nl'élu local élaboré à partir des propositions de la commission présidée\npar M. le Sénateur DEBARGE.\n\nQuatre grandes orientations semblent recueillir un large\naccord :\n\n- l’amélioration des garanties accordées aux élus locaux pour\nl’exercice de leurs fonctions,\n\n- l’institution d’un droit à congé de formation,\n\nx, \"L ;;) - la refonte et la rationalisation du système des indemnités,\n\n'«.. “un\"\n\n- l’extension et la revalorisation du régime de retraite.\n\nCompétences, moyens humains, la décentralisation appelle\naussi des moyens financiers.\n\nDeux grands sujets devront trouver des solutions très\nrapidement : il s’agit des concours globalisés que l’Etat apporte aux\ncollectivités locales et de leurs ressources fiscales.\n\nEn ce qui concerne les dotations globalisées, deux d’entre\nelles posent question : la dotation globale de fonctionnement et la\npremière part de la dotation globale d’équipement.\n\nLa Loi de Finances pour 1990 a introduit une réforme\nindispensable de la DGF. Il faut être réaliste : le mécanisme jusqu’-\nalors existant conduisait à un différentiel de plus en plus important\nentre la croissance de la DGF et les recettes de TVA effectivement\nperçues. Je rappellerai que sur la seule période 1987—1989, la perte de\nTVA due à la baisse des taux a été de plus de 20 milliards de francs\npour l’Etat, sans que les collectivités aient eu à en subir les\nconséquences. De bonne foi, était-il raisonnable, était-il possible\nde poursuivre sur cette voie ?\n\n.../...\n\n \n\n \n\n*\\_,,/\n\nLe dispositif retenu par le Parlement indexe désormais l’évo-\nlution de la DGF sur un nouvel indice qui fait une part importante au\nproduit intérieur brut en volume. Par là, le souhait des élus de voir\nla DGF garantie est respecté puisque l’évolution de ces recettes sera\nassociée aux résultats de la croissance.\n\nLes conditions d’attribution de la dotation globale d’équipe—\nment, notamment en ce qui concerne la part réservée aux \"villes\",\nméritent réflexion et sans doute réforme.\n\n \n\nLa progression extrêmement rapide des investissements\nréalisés par les collectivités locales éligibles à la DGE conduit,\nmalgré l’effort de l’Etat, à une baisse du taux de concours. Récemment,\nen adoptant le taux de concours pour 1990 fixé à 1,72 %, le comité des\nfinances locales a relevé cette évolution et décidé, à l’initiative de\nson président, Jean-Pierre FOURCADE, de constituer un groupe de travail\nsur l’avenir de cette dotation. J’en examinerai avec attention les\nconclusions. r\n\nLe Gouvernement a également engagé la modernisation de la\nfiscalité locale. Dans un esprit de justice sociale, il a ainsi fait\nvoter une mesure très importante dans la Loi de finances pour 1990 : le\nplafonnement de la taxe d’habitation. Il présentera prochainement un\nprojet de loi sur la réforme des valeurs locatives foncières dont la\ndernière révision des bases remonte à 1961 pour le foncier non bâti et\nà 1970 pour le foncier bâti.\n\nUn ensemble de simulations seront évidemment nécessaires pour\ns’assurer que l’équilibre entre les contribuables est maintenu et que\nla justice fiscale est préservée.\n\nS’agissant de la taxe professionnelle, je veux que l’on\npuisse aller au-delà des solidarités mécaniques pour adopter un régime\nde solidarités concertées. La coopération intercommunale pourrait y\ncontribuer.\n\nPour ce qui concerne enfin la taxe d’habitation, nous devons\nnous interroger sur le rôle et la part du département dans l'éta—\nblissement de la taxe et sur le moyen de mieux prendre en compte la\nréalité des revenus des habitants.\n\n \n\nSur la base des propositions adoptées à la session d’automne,\nje souhaite qu’un vaste debat s’engage au Parlement pour définir les\nvoies et les modalités des réformes nécessaires.\n\n \n\nMais si la décentralisation a constitué une avancée majeure\npour la participation des élus et des citoyens à la démocratie, elle\ndemeurerait insuffisante si elle ne s’accompagnait d’un effort de\nmême ampleur en faveur de la déconcentration. Ces deux notions sont\ncomplémentaires d’une même réalité : l’adaptation de nos institutions\net de notre administration aux exigences de notre temps.\n\nLes élus et les usagers sont plus que jamais demandeurs de\nsimplifications, de partenariat et de transparence dans leur rapport\navec les services publics locaux de l’Etat.\n\nJ’ai choisi, dès mon arrivée au Gouvernement, de faire de la\ndéconcentration un axe majeur du renouveau du service public.\n\nMais il faut en ce domaine, comme toujours, agir vrai. Les\nmécanismes politiques et administratifs qui confortent les pouvoirs des\nbureaux parisiens sont complexes. On ne saurait, pour les renverser, se\nlimiter à une critique facile de la mauvaise volonté des administra—\ntions centrales. On ne saurait non plus se limiter à un diagnostic\nglobal et le traduire en textes généraux qui ne pourraient satisfaire\nque les réformateurs du verbe. Des textes sont nécessaires ; ils sont\ninsuffisants.\n\nJ’ai demandé en février 1989 à tous les ministres d’engager\ndes plans de modernisation qui définissent, avec leurs agents, les\nmissions de leur administration et les répartissent entre les services\ncentraux et les services extérieurs. L’Etat ne peut et ne doit tout\nfaire. Mais il ne doit plus se définir par défaut.\n\nJ’ai donné rendez—vous au Gouvernement pour faire, dans\n\n__\\quelques semaines, le bilan de ces plans de modernisation.\nl\n\nMais il y aurait quelque paradoxe à prétendre réussir la\ndéconcentration sans s’ appuyer sur les agents de l’ Etat eux— mêmes.\n\nJ’ ai donc demandé en novembre dernier aux Préfets de région\nde coordonner une réflexion et des propositions des fonctionnaires\nlocaux à 'travers des projets d’ administration déconcentrée. Sur ces\nbases, d’ici la fin de l’année, une charte de la déconcentration des\ndécisions sera définie pour tous les ministères.\n\n \n\nLa déconcentration sera alors le principe de droit commun des\n\ninterventions de l’Etat, l’inverse une exception à justifier.\n\n.../...\n\n \n\n \n\nMais ce transfert de pouvoirs serait incomplet s’il ne\ns’accompagnait d’une transformation des règles comptables et finan—\ncières. Elles sont aujourd’hui trop lourdes et dissuadent l’innovation\nlocale.\n\nLe Gouvernement a décidé que tous les budgets de fonction—\nnement seront globalisés en 1991.\n\nJ’ai aussi personnellement demandé que les services locaux de\nl’Etat soient de véritables centres de responsabilité où l’amélioration\ndu service public bénéficie tout à la fois aux usagers, aux finances\npubliques et aux conditions de travail des fonctionnaires.\n\nLe prochain séminaire gouvernemental devrait nous permettre\nde franchir à nouveau un pas décisif dans le domaine de la modernisa—\ntion des circuits financiers internes. Le ministre délégué chargé du\nBudget s’y emploie.\n\nSi la déconcentration doit devenir un principe général, son\norganisation variera nécessairement selon les administrations, les\nmissions et leurs structures. Il faudra tirer pleinement parti de la\nrichesse de notre diversité nationale. Telle est la perspective du\nGouvernement dans la réflexion engagée sur la réorganisation ter-\nritoriale de l’Etat.\n\nL’égalité ne passe pas par l’uniformité, mais bien par le\nrespect de la variété.\n”Me“-\nf“ :;> Par ailleurs, les élus ne peuvent travailler correctement\n’ C«avec une administration trop cloisonnée. Que l’ on songe aux interven—\ntions diverses que nécessitent par exemple le développement local, la\npolitique d’insertion, la sécurité, la politique de l’ environnement ou\nle crédit- formation.\n\n‘ \\,____,.../\n\nLa cohérence des interventions locales de l’Etat doit être\nune priorité.\n\nElle sera d’abord assurée dans tous ces domaines sous\nl’ impulsion des Préfets garants de l’ unité de l’ Etat. J’ ai noté avec\nsatisfaction que plusieurs Préfets mettent en place des contrats\nd' objectifs avec les chefs de services territoriaux. Il y a là une\nbonne méthode qui devra se généraliser très prochainement.\n\nMais d’autres formules sont possibles. Ayons donc, dans ce\ndomaine encore, l’ imagination de notre volonté.\n\n \n\nAvec la déconcentration, le Gouvernement a engagé une grande\nréforme de l’Etat. Elle ne prendra tout son sens que si elle s’accom—\npagne d’une réflexion sur la fonction de direction administrative.\nC’est une obligation que nous ne pouvons esquiver.\n\nCar l’autorité, aujourd’hui, n’a de sens que si elle\ns’enracine dans la société locale.\n\nElle trouve sa justification d’abord dans l’écoute, le\ntravail collectif, la concertation, l’animation afin d’entraîner la\nsociété sur le terrain des grands intérêts publics.\n\nLa dimension humaine de la mission de direction administra—\ntive, l’aptitude au dialogue seront au premier plan.\n\nLe renouveau de cette fonction est, lui aussi, une nécessité.\n\n***\n\nC’est une même volonté d’adaptation et d’efficacité de notre\ndémocratie qui guide la décentralisation et le renouveau du service\npublic.\n\nEt c’est du même dessein que procède la réflexion actuelle\nsur les structures territoriales de la République et sur la participa—\ntion des citoyens à la vie locale.\n\nLe discours le plus courant, c’est que la France a trop de\ncommunes, de régions, de niveaux d’administration.\n1‘_\\*\nIl faut nuancer cette affirmation. K;;’ ,;:)\n‘Iu_,s:..._'“\n\nNous sommes les héritiers d’une réalité politique, sociale,\nhistorique dont il nous faut tenir compte.\n\nCette vision claire de la réalité nous commande d’écarter\ntout projet qui tendrait, par voie d’autorité, à réduire le nombre de\n\n\\\n\ncommunes ou a procéder à un nouveau découpage administratif de notre\npays.\n\nUne démarche de cette nature serait vaine parce qu’elle ne\nserait pas acceptée.\n\nCela n’interdit pas de promouvoir des possibilités de\ncoopération.\n\n.../...\n\n \n\nAu contraire, je souhaite que se créent entre les collec—\ntivités territoriales des liens qui garantissent, sur des SUJets\nd’intérêt commun, plus de cohérence et d’efficacité à leur action.\n\nCette volonté existe ; il faut lui donner les moyens de se\ntraduire dans les faits.\n\nAucune politique des villes ne réussira si les solidarités ne\npeuvent se renforcer au niveau de chaque agglomération.\n\nAucun aménagement réaliste de l’espace ne sera possible si\nles communes rurales ne peuvent coordonner les moyens de leur dévelop-\npement.\n\nC’est à des formules différenciées, communautés de communes,\ncommunautés de villes, que réfléchissent Pierre JOXE et Jean—Michel\nBAYLET.\n\nMais il doit être clair qu’il n’est pas dans les projets du\nGouvernement de contraindre à des regroupements qui ne seraient pas\nsouhaités.\n\nLe Gouvernement ne porte aucune autre ambition que de\nsusciter le débat, de proposer la concertation locale et de l’aider à\ns’organiser quand elle résulte du libre choix de l’adhésion à un\nprojet commun.\n\nC’est ajouter à la démocratie locale que de lui ouvrir de\nnouvelles possibilités d’expression et d’action.\n\nLa même préoccupation guide le Gouvernement en ce qui\nconcerne la reconnaissance de droits nouveaux aux minorités dans les\nassemblées élues.\n\nElle fonde également sa recherche de moyens appropriés de\ncommunication et de dialogue entre les élus et les citoyens.\n\nLes droits des minorités, l’information des citoyens, leur\nparticipation aux procédures de décision méritent de prendre toute leur\nplace dans nos institutions.\n\n \n\n.../...\n\n \n\nMesdames, Messieurs, vos travaux nourriront la réflexion de\ntous les acteurs de la vie locale, et celle du Gouvernement. J’en\nmesure personnellement l’importance.\n\nNotre pays est engagé dans une entreprise nécessaire et\nambitieuse d’adaptation à son environnement. Les collectivités et\nl’administration territoriales ne peuvent en être exclues.\n\nEnsemble, nous devons rechercher le meilleur pour une\ndémocratie vivante, forte, efficace. Cela suppose une concertation\nconfiante, qui n’exclut pas le débat, ni la fidélité à ses convictions.\n\nPour ma part, c’est dans cet esprit de dialogue que je\nconduirai l’action du Gouvernement, certain que nous sommes placés,\navec le thème qui vous réunit aujourd’hui, devant un enjeu majeur de\nsociété. Il mérite un débat digne de notre pays et de son histoire.\n\nJe vous remercie de l’enrichir de vos propositions et\nd’éclairer la voie.\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "NOUVELLES": 1, "RELATIONS": 1, "COLLECTIVITÉS": 1, "AVRIL": 1, "réjouis": 1, "premier": 2, "organisé": 1, "Monsieur": 2, "ministre": 2, "relations": 2, "collectivites": 1, "après": 1, "première": 1, "cette": 8, "réforme": 2, "profonde": 1, "entre": 7, "collectivités": 6, "locales": 6, "devons": 2, "rechercher": 2, "voies": 1, "relance": 1, "porte": 2, "encore": 1, "riches": 1, "paroles": 1, "prononcées": 1, "Président": 1, "République": 2, "législatif": 1, "mérite": 2, "enrichi": 1, "domaines": 2, "celui": 3, "compétences": 1, "respectives": 1, "leurs": 7, "moyens": 7, "transferts": 1, "crois": 1, "possible": 2, "prendre": 3, "nouvelles": 1, "pense": 1, "certains": 1, "aspects": 1, "droit": 3, "souvent": 1, "relayé": 1, "devancé": 1, "dialogue": 4, "poursuivre": 2, "faire": 2, "partenariat": 2, "auquel": 1, "fortes": 1, "responsabilités": 1, "portées": 1, "légitime": 1, "exercer": 1, "répondront": 1, "mission": 2, "elles": 1, "peuvent": 4, "hommes": 1, "femmes": 1, "ayant": 1, "formation": 1, "qualité": 1, "perspectives": 1, "carrière": 1, "Doter": 1, "fonction": 3, "publique": 1, "digne": 2, "moitié": 1, "fonctionnaires": 1, "territoriaux": 1, "intégrés": 1, "cadres": 1, "travail": 2, "entrepris": 1, "poursuit": 1, "sportive": 1, "maintenant": 1, "achever": 1, "construction": 1, "cadre": 1, "politique": 3, "renouveau": 4, "mobilité": 1, "fonctions": 1, "réussite": 1, "décentralisation": 4, "aussi": 2, "conditionnée": 1, "prise": 1, "compte": 2, "situation": 1, "statut": 2, "pourquoi": 1, "Gouvernement": 7, "décidé": 2, "session": 2, "projet": 2, "local": 1, "élaboré": 1, "partir": 1, "propositions": 4, "commission": 1, "Sénateur": 1, "grandes": 1, "orientations": 1, "semblent": 1, "recueillir": 1, "garanties": 1, "accordées": 1, "locaux": 3, "congé": 1, "refonte": 1, "rationalisation": 1, "système": 1, "revalorisation": 1, "régime": 1, "grands": 2, "sujets": 1, "devront": 1, "trouver": 1, "solutions": 1, "concours": 2, "globalisés": 2, "apporte": 1, "ressources": 1, "concerne": 3, "dotations": 1, "posent": 1, "question": 1, "dotation": 3, "globale": 3, "fonctionnement": 1, "Finances": 1, "introduit": 1, "réaliste": 2, "mécanisme": 1, "existant": 1, "conduisait": 1, "différentiel": 1, "croissance": 1, "recettes": 2, "rappellerai": 1, "seule": 1, "période": 1, "perte": 1, "baisse": 2, "milliards": 1, "aient": 1, "subir": 1, "bonne": 1, "dispositif": 1, "retenu": 1, "Parlement": 2, "indexe": 1, "désormais": 1, "nouvel": 1, "indice": 1, "importante": 2, "intérieur": 1, "souhait": 1, "garantie": 1, "respecté": 1, "puisque": 1, "résultats": 1, "conditions": 2, "notamment": 1, "réservée": 1, "réflexion": 6, "doute": 1, "progression": 1, "extrêmement": 1, "rapide": 1, "éligibles": 1, "adoptant": 1, "comité": 1, "relevé": 1, "évolution": 1, "constituer": 1, "groupe": 1, "examinerai": 1, "attention": 1, "également": 2, "engagé": 3, "modernisation": 2, "esprit": 2, "justice": 2, "ainsi": 1, "mesure": 1, "finances": 1, "présentera": 1, "prochainement": 1, "valeurs": 1, "locatives": 1, "foncières": 1, "révision": 1, "bases": 1, "remonte": 1, "foncier": 2, "ensemble": 1, "simulations": 1, "seront": 3, "évidemment": 1, "nécessaires": 2, "contribuables": 1, "maintenu": 1, "fiscale": 1, "aller": 1, "solidarités": 3, "mécaniques": 1, "adopter": 1, "coopération": 1, "intercommunale": 1, "pourrait": 1, "enfin": 1, "interroger": 1, "département": 1, "moyen": 1, "mieux": 1, "revenus": 1, "adoptées": 1, "souhaite": 2, "vaste": 1, "debat": 1, "définir": 2, "modalités": 1, "réformes": 1, "constitué": 1, "avancée": 1, "participation": 1, "citoyens": 2, "insuffisante": 1, "effort": 1, "ampleur": 1, "faveur": 1, "notions": 1, "réalité": 3, "notre": 5, "administration": 4, "exigences": 1, "usagers": 1, "jamais": 1, "demandeurs": 1, "transparence": 1, "services": 4, "publics": 1, "arrivée": 1, "majeur": 2, "service": 2, "comme": 1, "politiques": 1, "administratifs": 1, "confortent": 1, "pouvoirs": 2, "parisiens": 1, "critique": 1, "facile": 1, "mauvaise": 1, "volonté": 3, "saurait": 1, "limiter": 1, "traduire": 1, "textes": 2, "généraux": 1, "pourraient": 1, "réformateurs": 1, "demandé": 3, "février": 1, "ministres": 1, "plans": 2, "répartissent": 1, "donné": 1, "bilan": 1, "aurait": 1, "quelque": 1, "paradoxe": 1, "prétendre": 1, "réussir": 1, "appuyer": 1, "agents": 1, "novembre": 1, "dernier": 1, "Préfets": 3, "coordonner": 2, "projets": 2, "charte": 1, "déconcentration": 3, "définie": 1, "alors": 1, "principe": 2, "commun": 1, "exception": 1, "transfert": 1, "serait": 2, "incomplet": 1, "transformation": 1, "règles": 1, "comptables": 1, "Elles": 1, "lourdes": 1, "dissuadent": 1, "budgets": 1, "personnellement": 2, "soient": 1, "véritables": 1, "centres": 1, "responsabilité": 1, "public": 1, "bénéficie": 1, "prochain": 1, "séminaire": 1, "gouvernemental": 1, "devrait": 1, "franchir": 1, "nouveau": 2, "décisif": 1, "domaine": 1, "circuits": 1, "financiers": 1, "délégué": 1, "chargé": 1, "devenir": 1, "variera": 1, "nécessairement": 1, "selon": 1, "faudra": 1, "tirer": 1, "pleinement": 1, "parti": 1, "diversité": 1, "Telle": 1, "perspective": 1, "engagée": 1, "réorganisation": 1, "passe": 1, "travailler": 1, "songe": 1, "diverses": 1, "nécessitent": 1, "exemple": 1, "développement": 1, "environnement": 1, "cohérence": 2, "interventions": 1, "assurée": 1, "impulsion": 1, "garants": 1, "unité": 1, "plusieurs": 1, "mettent": 1, "place": 1, "objectifs": 1, "chefs": 1, "méthode": 1, "devra": 1, "généraliser": 1, "formules": 2, "Ayons": 1, "imagination": 1, "prendra": 1, "direction": 2, "obligation": 1, "pouvons": 1, "société": 1, "trouve": 1, "justification": 1, "terrain": 1, "intérêts": 1, "dimension": 1, "humaine": 1, "guide": 2, "dessein": 1, "procède": 1, "structures": 1, "territoriales": 3, "discours": 1, "France": 1, "niveaux": 1, "nuancer": 1, "sommes": 2, "héritiers": 1, "tenir": 1, "vision": 1, "claire": 1, "commande": 1, "réduire": 1, "nombre": 1, "procéder": 1, "découpage": 1, "administratif": 1, "démarche": 1, "nature": 1, "vaine": 1, "parce": 1, "promouvoir": 1, "possibilités": 2, "créent": 1, "liens": 1, "existe": 1, "donner": 1, "villes": 1, "réussira": 1, "renforcer": 1, "niveau": 1, "chaque": 1, "aménagement": 1, "communes": 1, "rurales": 1, "communautés": 1, "réfléchissent": 1, "Pierre": 1, "clair": 1, "contraindre": 1, "regroupements": 1, "seraient": 1, "aucune": 1, "autre": 1, "ambition": 1, "proposer": 1, "concertation": 1, "locale": 2, "quand": 1, "résulte": 1, "libre": 1, "choix": 1, "ajouter": 1, "démocratie": 1, "ouvrir": 1, "préoccupation": 1, "reconnaissance": 1, "droits": 2, "nouveaux": 1, "minorités": 1, "fonde": 1, "recherche": 1, "appropriés": 1, "procédures": 1, "décision": 1, "méritent": 1, "toute": 1, "travaux": 1, "nourriront": 1, "acteurs": 1, "celle": 1, "entreprise": 1, "nécessaire": 1, "meilleur": 1, "suppose": 1, "fidélité": 1, "certain": 1, "thème": 1, "réunit": 1, "devant": 1, "enjeu": 1, "débat": 1, "remercie": 1}}