{"id": "17_02_1993-Montlouis-sur-Loire", "date": "17_02_1993", "year": "1993", "lieu": "Montlouis-sur-Loire", "longitude": 0.8315805645161294, "latitude": 47.381657741935456, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "Montlouis—sur-Loire — 17 février 1993\nDiscours de M. Michel ROCARD\n\nChers amis, chers camarades,\n\nMerci d'abord à Jean—Jacques Filleul pour ces mots\nchaleureux.\n\nJe suis sûr que le maire d'une ville aussi\nharmonieuse que Montlouis-sur-Loire, qui a rai se battre\navec tant d'efficacité pour le développement économique et\nl'animation culturelle, portera haut et fort nos espoirs\ndans cette circonscription.\n\nEt avec lui en Indre—et—Loire :\n\n— le Président de l'université de Tours, Jean Germain\n\n— l'équipe très présente sur le terrain que forment\nJean Proveux et Yves Dauge\n\n- Jean-Michel Testu\n\n— et notre dynamique ami Eric Ghebali\n\n— avec eux, avec vous tous, avec la fédération animée\npar Jean-Lue Galliaud, vous allez nous montrer ce qu'est\nune campagne active et efficace.\n\n \n\nRappelez—vous Foch au pire moment de la bataille de\nla Marne : \"mon centre cède, ma droite recule, situation\nexcellente, j'attaque U' Voilà, chers amis, chers\ncamarades, ma manière de voir et d'agir pour aujourd'hui\net pour demain, avec le sentiment que c'est bien une sorte\nde bataille de la Marne du socialisme qu'il nous faut\nlivrer.\n\nAttaquer, qu'est—ce que cela signifie ? Cela signifie\nd'abord prendre avec lucidité la mesure de la situation et\ny réagir avec courage. Et cela commence par un rappel.\n\nEn 1905, Jaurès créait le premier Parti dans lequel\nse sont réunis les socialistes. En -1920, ici même, à\nTours, naissait sous les auspices de Blum un nouveau parti\npour le socialisme démocratique. Celui—ci s'est effondré\nen juin 40. La Résistance allait ébaucher une troisième\nformation ‘qui prendrait sa forme durable après la\nLibération et sous Guy Mollet. Entré en léthargie dans les\nannées 60, ce parti—là laissait la place d'abord à\nl'esquisse tentée par Alain Savary puis, finalement, au\nParti socialiste créé par François Mitterrand.\n\n \n\n \n\nMontlouis-sur—Loire - 17 février 1993\nDiscours de M. Michel ROCARD\n\nA C\"ws,»\n'. \\ \\\nChers amis, chers camarades, \\%ŒMŒ>/\n\n(...)\n\nRappelez-vous Foch au pire moment de la bataille de\nla Marne : \"mon centre cède, ma droite recule, situation\nexcellente, j'attaque U' Voilà, chers amis, chers\ncamarades, ma manière de voir et d'agir pour aujourd'hui\net pour demain, avec le sentiment que c'est bien une sorte\nde bataille de la Marne du socialisme qu'il nous faut\nlivrer. ' ‘\n\nAttaquer, qu'est-ce que cela signifie ? Cela signifie\nd'abord prendre avec lucidité la mesure de la situation et\ny réagir avec courage. Et cela commence par un rappel.\n\nEn 1905, Jaurès créait le premier Parti dans lequel\nse sont réunis les socialistes. En 1920, ici même, à\nTours, naissait sous les auspices de Blum un nouveau parti\npour le socialisme démocratique. Celui—ci s'est effondré\nen juin 40. La Résistance allait ébaucher une troisième\nformation qui prendrait sa forme durable après la\nLibération et sous Guy Mollet. Entré en léthargie dans les\nannées 60, ce parti-là laissait la place d'abord à\nl'esquisse tentée par Alain Savary puis, finalement, au\nParti socialiste créé par François Mitterrand.\n\nQue s'est—il passé à chacun de ces changements ? Ce\nfut la rencontre entre trois éléments : le monde avait\nchangé ; ce changement entraînait des ruptures ; ces\nruptures se faisaient dans la fidélité à certaines\nvaleurs. Le monde n'était plus le même après la première\nguerre mondiale et la Révolution d'Octobre. Le monde\nn'était plus le même après la seconde guerre mondiale. Le\nmonde avait encore changé, moins violemment, après la fin\ndes guerres coloniales puis de la grande croissance.\n\nAlors, et vous voyez parfaitement où je veux en venir\n: le monde d'aujourd'hui n'est plus le même que celui de\nl'époque d'Epinay.' 1905, 1920, 1946, 1971, c'est dans\ncette lignée que devra figurer 1993. Avec le même courage\nque nos prédécesseurs, avec la même fidélité, je vous\ninvite aussi à une rupture pour, comme eux, accomplir une\nrenaissance.\n\n \n\nPour transformer le monde,\nmonde a changé, il nous faut le\n\n \n\nDepuis plus d'un siècle maintenant, nous avons eu une\nimage du monde organisée autour de la production, du\ntravail et de leurs représentations syndicales comme\npatronales. Nous considérions que la place que chacun\n\nconfrontation des partis suffisait à animer la vie\npolitique. En somme, \"dis—moi où tu travailles, où tu\nhabites, ce que faisaient tes parents, si tu vas a\nl'église et je te dirai comment tu votes et, sans doute,\ncomment tu voteras toute ta vie\".\n\nNos programmes, nos modes d'organisation, et, ce qui\nest plus important encore, notre manière de voir le monde\net les autres, sont encore tributaires de cet héritage. Or\nle monde qui.nous entoure a considérablement changé. Nous\nsommes entrés dans une société de marché où les inégalités\nse traduisent sous de multiples' formes, mais où le\nsentiment d'appartenance à une classe, à un mouvement\ncollectif n'est plus perçu comme une réalité, où le\nchangement n'est efficace qu'autant qu'il touche\nl'individu. .\n\nLa vie en société se résume de plus en plus souvent\nà une multitude de trajectoires individuelles, sans liens\nentre elles, sans solidarités ressenties au—delâ d'un\nquartier, à la rigueur d'une entreprise, parfois seulement\nd'un métier.\n\nCela ne signifie certes pas que les conflits de\nclasse aient disparu. Certains chefs d'entreprise\n\nMais, je le répète, la représentation spontanée que\nchaque individu a de la société a changé. La perception\nmême d'un intérêt général se dilue jusqu'à disparaître,\nles revendications s'accumulent et deviennent souvent\nindéchiffrables. Elles se résument dans une sorte de désir\nvaguement désespéré de reconnaissance : \"on ne nous écoute\npas, on ne nous comprend pas\".\n\nC'est cela qui explique, partout en Europe, la remise\nen cause des partis et formations traditionnels. C'est\ncela qui explique, en France, le succès d'opinion des\nécologistes. Ne nous y trompons pas, et qu'eux—mêmes ne\ns'y trompent pas non plus : s'ils rencontrent un large\nécho chez les Français, ce n'est pas seulement parce que\nceux—ci ont pris conscience du respect nécessaire de la\nnature, c'est, je crois, pour une raison plus profonde\n\n \n\n \n\n  \n\n\\Œ%A L E 3\nencore. Quand les Français ne peuvent plus trouver les\nressorts de leur identité dans une classe sociale, ni dans\nune religion, ni dans une catégorie professionnelle, ni\ndans une génération, ni même dans un niveau de revenu, que\nleur reste-t—il pour s'identifier ? Il leur reste ce qui\nles entoure immédiatement : leur environnement. Leur\nenvironnement concret, qu'il soit celui d'une banlieue ou\nd'une campagne, d'un village ou d'une agglomération. C'est\ncela qui leur reste car à cela ils peuvent s'identifier,\nen bien ou en mal, tantôt pour le changer, tantôt pour le\nconserver à tout prix. L'environnement n'est donc pas\nseulement la nature et sa charge de chlorophylle, c'est\navant tout une histoire sociale avec sa charge de\nproblèmes.\n\nDans cette réalité multiforme, les clivages sont\nvariés, le malheur social vient de toutes sortes\nd'exclusions et de contraintes, dans lesquelles on ne peut\nplus vraiment identifier ni le coupable ni l'adversaire.\nAlors les grandes politiques nationales ne sont perçues\nque dans leurs traductions individuelles.\n\nNe pas le comprendre, ce serait se condamner à un\ndiscours décalé par rapport aux réalités ressenties et\nvécues, en clair, ce serait manier la langue de bois.\n\nles gens. Oui, le courage c‘est de le reconnaître\nlucidement et d'en tenir compte.\n\nC'est un monde nouveau. Il nous faut l'aborder avec\ndes analyses nouvelles et des instruments nouveaux. Mais\ntoujours dans la fidélité à nos convictions. Et notre\nconviction première, c'est toujours qu'il faut transformer\nla société qui nous entoure et que nous ne le ferons que\npar une volonté collective.\n\nNous, socialistes, sommes résolument dans le camp de\nla transformation. Oh, certes, 'il ne s'agit pas de\nprétendre faire le bonheur des gens malgré eux. Il s'agit\nd'en créer les conditions pour chaque individu. C'est cela\nque les gens attendent de nous. Et cela exige de lutter à\nchaque instant, sans jamais se décourager, sans jamais\nrenoncer. La société parfaite n'existera jamais, mais\n\nchanger progressivement la société actuelle, ce n'est deja\npas si mal et à cela nous ne cesserons jamais de croire.\n\nNous l'avons dejà fait et avons le droit d'en être\nfiers. L'abolition de la peine de mort, la\ndécentralisation, la retraite à soixante ans, la liberté\nde l'audiovisuel, le RMI, et bien d'autres encore, ce sont\n.des transformations que nous, et le plus souvent nous\nseuls, avons introduites.\n\n \n\n \n\n \n\nSongeons d'abord à l'égalité des chances et à\nl'emploi. Ce sont deux thèmes qu'il faut lier. D'abord par\nce que j'appellerai l'égalité continue des chances. Depuis\ndes décennies nous nous préoccupons de l'égalité des\nchances et nous croyons avoir fait notre devoir lorsque\nnous avons mis tous les Français, à égalité, sur la même\nligne de départ. L'école laïque, gratuite et obligatoire\nest supposée y suffire. Eh bien non. L'école n'y suffit\npas. '\n\nQuiconque n'a pas pu saisir cette chance ne se la\nvoit plus présenter à nouveau. Le voilà inscrit aux pertes\net profits d'un système qui ne peut plus grand—chose pour\nlui. Bien sûr le crédit—formation, que nous avons créé,\nlui offre un rattrapage possible, mais il est limité et\nparfois éphémère.\n\nEn réalité, nous vivons toujours sur un modèle\ndépassé, celui d'une vie découpée en trois âges :\nschématiquement,» les vingt premières années durant\nlesquelles on se forme et on ne fait que cela, les\nquarante suivantes durant lesquelles on travaille et on ne\nfait que cela, puis le temps qui reste à vivre durant\nlequel on se repose et on ne fait que cela.\n\nCette époque est révolue. Elle ne correspond plus ni\naux attentes des gens, ni à l'allongement de la durée de\nvie, ni aux besoins de la société. Un retraité ne\ntravaille certes plus sous forme salariée, mais il est\nheureusement loin d'être inactif. Un actif s'active\nbeaucoup, mais heureusement il a également de vrais temps\nde repos et parfois de nouvelles périodes de formation.\n\n“ch't/S:\n\nEn réalité, la société de demain nous promet unﬂmgﬂgs/\n\ndécoupage différent de la vie, dans-lequel les phases de\nformation, de travail et de repos s'entremêleront au lieu\nde se succéder l'une à l'autre.\n\nEt c'est à chacun de ces différents stades que\nl'égalité des chances devra être assurée, de manière\ncontinue et non une fois pour toutes. La société n'en est\npas quitte de ses devoirs parce qu'elle a offert une fois\nl'école. L'égalité des chances est plus exigeante. Chacun\na droit à ce qu'elle soit continue, à ce que nul ne soit\nirrémédiablement abandonné à l'un ou l'autre 'moment du\nchemin de la Vie.\n\n_ C'est pour toutes ces raisons que je relie l'égalité\ncontinue des chances et la question de l'emploi. Oui il\n\nParce qu'aujourd'hui dans le travail reside toute\ndignité, céder un peu de son travail est souvent perçu\ncomme céder un peu de sa dignité, indépendamment même du\n\n \n\n \n\nLe jour, en revanche, où on cessera d'opposer\nartificiellement actifs et inactifs, le jour où on\ncomprendra qu'il n'y a pas un âge pour chaque chose mais\ndes temps pour tout, où l'activité accomplie au profit des\nautres, par goût ou dévouement, ne sera plus perçue comme\n\nrémunération, alors et alors seulement, la société aura\nfait un progrès vers l'avenir mais elle aura aussi créé\nles conditions d'un vrai partage du travail.\n\n_ La politique de l'emploi doit évidemment attaquer le\nchômage sur tous les fronts, celui de la réduction du\ntemps de travail, de l'accroissement des emplois d'utilité\ncollective, de la diminution des charges sur les emplois\nmoins qualifiés. Oui, sur tous ces fronts-là et sur\nd'autres encore. Mais cela laisse entier un choix\nfondamental et préalable : quand, pour reprendre [une\nformule récente, \"le travail quitte la société du travail\"\nnous devons amener nos concitoyens à le repenser\ncomplètement, à l'organiser différemment.\n\nLa deuxième perspective à tracer à notre action\nfuture concerne notre espace commun. La Nation c'est son\npeuple, mais c'est aussi son territoire. La croissance\nurbaine incontrôlée, le monde rural laissé â son\ndésespoir, ce sont là tout ensemble des ségrégations\n\nculturelles et territoriales.\n\nOui, là aussi il y a de vrais choix à faire, et ces\nchoix sont vraiment politiques. Reconquérir notre maîtrise\nsur notre territoire, sortir nos terroirs de l'alternative\nentre le béton ou l'abandon, éviter que la région\nparisienne grossisse jusqu'à l'hypertrophie sur les\ndépouilles de la province, tout cela fait partie des\nurgences. La France serait—elle toujours la France sans le\nmonde rural qui en occupe et en fait vivre l'essentiel du\nterritoire ? Non, évidemment non et aucun de nous ne la\nreconnaîtrait plus. Alors tout cela, tous les choix que ça\nimplique, forme réellement le pays qui sera celui de nos\nenfants, beaucoup plus concrètement et plus durablement\n\nDans tout cela, bien sûr, le rôle de l'Etat est\ndéterminan . '\n\nL'Etat, pour nous, c'est l'incarnation d'une volonté,\nde la volonté des hommes lorsqu'il s'agit d'un Etat\ndémocratique, substituée à la force des choses et qui ne\nlaisse pas à l'argent le rôle de référence universelle.\n\nCet Etat, il doit être plus proche des gens et c'est\npourquoi je, crois nécessaire d'alléger le style de ses\ninterventions, de le débarrasser de tout ce que son\ndécorum a: de superflu et de parfois anachronique. Cet\nEtat, je le veux engagé dans un dialogue permanent avec\n\n \n\n  \n\ntous ses partenaires, soucieux de concertation plus que\nd'oukases, évaluant ses politiques avant d'en décréter de\nnouvelles, reconnaissant ses responsabilités chaque fois\nqu'elles sont réelles et même avouant ses erreurs pour\ns'attacher à les corriger, bref, un Etat qui sera d'autant\nplus respecté des Français que lui—même les respectera.\n\nOr il nous faut un Etat respecté, en particulier pour\nfaire fonctionner à nouveau le creuset de la France. La\ngrandeur de la République, c'est l'unité qu'elle a\ntoujours su créer autour d'elle et par elle. Dans notre\npays, même ceux qui vivaient mal avaient l'espoir de vivre\nmieux et ils avaient surtout la certitude que la Nation\nferait son possible pour les y aider. Ce sentiment à lui\ntout seul, indépendamment des résultats toujours\ninsuffisants, créait une communion de destins, une\ncommunion d'attachements que catalysait le principe de\nlaïcité. Nous ne pourrons recréer cette cohésion qu'en\nfaisant collectivement les choix qui s'imposent.\n\nPrésenter les grands choix aux Français avec leurs\nsolutions alternatives, organiser la délibération vraie,\npour que l'intérêt général Se dégage d'une dignité\ncitoyenne retrouvée, cela exige le recours à des formes\nnouvelles de participations des gens aux choix qui les\nengagent. Cela s'appelle,“ à mon sens,. la République\nmoderne.\n\nMais ce monde, notre monde, est un monde dur. Je ne\ncrois pas que nous soient permis le moindre relâchement\ndans l'effort, la moindre concession à la facilité, qu'il\ns'agisse du drame du SIDA dont tout le monde n'a pas\n\nencore mesuré l'ampleur ou, plus prosaïquement, de\nproblèmes monétaires ou autres. \"Rien n'est jamais acquis\nà l'homme, ni sa force, ni sa faiblesse\". Cette parole\n\nd'Aragon, à la fois d'espoir et d'exigence, est aussi\njuste aujourd'hui qu'en 1940.\n\nAussi bien l'Europe est—elle notre besoin vital .'\n\nautant que notre espoir. Nous sommes une puissance grande\npar ses ambitions mais moyenne par ses dimensions. Notre\ngrandeur ne viendra que de l'union et du partage. Prenez\nl'exemple de la monnaie unique. Débattre sur sa nécessité,\nc'est à mes yeux un débat déjà dépassé : le seul débat qui\nvaille sur ce sujet, c'est comment faire cette monnaie au\nplus tôt, quitte si nécessaire à la faire d'abord à\nquelques uns plutôt qu'à douze.\n\nRien ne se fera de fort et de durable que dans\nl'espace européen. Partout existent les forces politiques\nqui partagent nos espoirs et le récent colloque organisé\npar Jacques Delors a montré la richesse et le dynamisme de\nla social—démocratie européenne avec laquelle, partout\naussi, d'autres sont prêts à travailler. Nous n'avons pas\nle droit de laisser en jachère ce champ immense et porteur\nd'espérance. Nous sommes aussi à l'étroit dans les\nfrontières de notre pays que nous le serions en restant\ndans les frontières de notre parti.\n\n/\n4\n\nl M\". agi/v\n\nOr l'histoire n'attend pas. Le nationalisme\nbelliqueux à l'extérieur, la démagogie à l'intérieur, ce\nsont là, dans l'immédiat, les menaces de demain.\n\nMais je compte sur la raison des Français pour se\nressaisir, pour faire mentir les pronostics les plus\nsombres. Faut—il encore que nous leur en donnions des\nmotifs.\n\nVous aurez noté qu'il ne m'a pas semblé utile de\nparler de la droite. Certains peuvent même en être déçus.\nMais je vais vous dire pourquoi : c'est parce que notre\nproblème, aujourd'hui, ce n'est pas la droite, c'est nous.\nSi les résultats attendus se confirment, ce ne sera pas sa\nvictoire, ce sera notre échec. Alors il n'est pas\nindispensable de passer trop de temps à mettre ses défauts\nen lumière, les Français les connaissent. C'est l'ensemble\ndu monde de la politique et de l'audiovisuel que les\nFrançais voient aujourd'hui un peu comme nos 'ancêtres\nvoyaient jadis la Cour de Versailles : un monde trop\nclinquant, trop éloigné d'eux et soupçonné de toutes les\nturpitudes.\n\nNe croyez donc pas qu'ils se fassent des illusions\nsur la droite mais sachez que si, pourtant, ils songent à\nlui confier le pouvoir, cela donne la mesure des reproches\nqu'ils nous font.\n\nOr le premier de ces reproches c'est de ne pas leur\navoir toujours dit la vérité, de ne pas avoir reconnu nos.\nerreurs. Nous avions commis une erreur en 1981 lorsque\nnous promettions monts et merveilles, et nous ne l'avons\npas reconnue. Nous avons accompli un virage économique\nnécessaire et courageux en 1983, et nous l'avons présenté\nsimplement' comme un. mauvais moment. à passer. Et, plus\ndommageable encore, quelques—uns d'entre nous, en portant\ngravement atteinte à la probité, ont de ce seul fait cessé\nde mériter le beau nom de socialistes, et nous avons tardé\nà le reconnaître. Ajoutons enfin que souvent nous n'avons/4F7Éq\\\npas vraiment vu le monde changer autour de nous. <\\\\ K \\\nOui nous avons commis des erreurs, parfois des MŒMŒÈ/\nerreurs graves. Ces erreurs, d'où sont—elles venues ?\nAvant tout d'un mode de ‘fonctionnement que nous nous\nsommes donné et qui n'est plus d'époque.\n\nSocialiste je suis depuis toujours et socialiste je\nmourrai. C'est ainsi que je définis ce à quoi je crois.\nMais ce qui est un élément d'identification au plan\nindividuel est devenu un élément de confusion au plan\n‘collectif. Dans Parti socialiste, il y a parti et\nsocialiste, or chacun de ces termes doit aujourd'hui être\n\nreconstruit.\n\nLe nom même du socialisme s'est forgé dans une\nconception du monde tout entière basée sur des rapports de\nproduction, sur des rapports de classe dont j'ai dit en\n\n \n\n \n\n \n\ncommençant qu'ils avaient cessé d'être les seuls\nfondements de l'action politique. Etre fidèle aujourd'hui\nc'est prendre acte de ce fait.\n\nMais que dire du parti lui—même ? Qui peut croire\n\na\n\nmonolithique par rapport auquel tout désaccord est un\ndrame, toute déviation un sacrilège, et n'acceptant\nd'alliés que dans la soumission ?\n\nCe dont nous avons besoin, ce à quoi je vous appelle,\nc'est un vaste mouvement ouvert et moderne, extraverti,\nriche de sa diversité et même l'encourageant. Un mouvement\n\nsolidarité, le même objectif de transformation. Ce\nmouvement, j'en avais dejà évoqué les contours à Bordeaux.\nIl s'étendra à tout ce que l'écologie compte de\nréformateur, tout ce que le centrisme compte de fidèle a\nune tradition sociale, tout ce que le communisme compte de\nvéritablement rénovateur, et à tout ce que les droits de\nl'homme comptent aujourd'hui de militants actifs et\ngénéreux.\n\nEt il y a dans tout cet ensemble des femmes et des\nhommes innombrables qui ont toujours avec nous mené les\ngrands combats. Beaucoup sont aujourd'hui comme orphelins\nd'une cause, mais toujours disponibles pour se mobiliser a\n\nA ce vaste rassemblement tout le monde devra prendre\nune part active, à commencer par toi, Laurent, et à suivre\npar vous tous j'en suis sûr.\n\nDans ce vaste rassemblement chacun devra trouver sa\nplace et c'est pourquoi, attaché au scrutin majoritaire je\ncrois indispensable d'y ajouter une certaine dose de\nproportionnelle.\n\nBien sûr, je sais que la période immédiate se prête\nmal à ce \"big bang\" politique auquel j'aspire. Trop\nd'intérêts contradictoires, trop de considérations\ntactiques y font aujourd'hui obstacle. Mais ‘dès les\nlégislatives passées nous devrons bâtir d'urgence le\nmouvement, l'instrument de transformation dont la France a\nbesoin, avec tous ceux dont les valeurs sont compatibles\navec les nôtres, même si certains d'entre eux sont\nactuellement nos concurrents.\n\nIls découvriront, ‘ou se rappelleront, combien nous\ncomptons dans nos rangs de militants sincères et\ndésintéressés, d'élus dévoués et expérimentés. Avec un\nmouvement de ce type, nous pourrons être parmi les\n\ncette gauche européenne dont nous avons besoin et qui a\nbesoin de nous.\n\nOui, décidément, la renaissance à laquelle j'appelle\nn'est pas un moins, elle est un plus pour la gauche, une\nurgence pour la France.\n\nMais cette renaissance ne pourra pas se bâtir sur les\nruines de toutes nos espérances. Vous qui voulez demeurer\nfiers d'être socialistes, vous qui savez être les\npremières victimes d'un discrédit dont vous n'êtes pas\nresponsables, mobilisez—vous !\n\nJe me bats avec vous pour le succès de nos candidats.\nC'est pourquoi nous devons tous nous battre. Il nous reste\n\nquelques semaines, il faut les utiliser pour faire\ncomprendre aux Français une chose vitale pour leur propre\navenir : voter pour nos candidats le 21 mars, ce ne sera\n\nplus voter pour le PS d'hier, ce sera donner sa chance à\nla renaissance de demain.\n\n’ÎËRCMWÆ.‘\n\n(.\n\ni ’Væ .\n“gym ,Ë/\n\n", "key_words": {"février": 2, "Michel": 2, "chers": 4, "Filleul": 1, "maire": 1, "ville": 1, "développement": 1, "économique": 1, "portera": 1, "cette": 6, "Président": 1, "présente": 1, "terrain": 1, "Proveux": 1, "notre": 13, "dynamique": 1, "fédération": 1, "allez": 1, "montrer": 1, "campagne": 1, "active": 1, "moment": 2, "bataille": 4, "Marne": 4, "centre": 2, "droite": 3, "manière": 3, "sentiment": 3, "socialisme": 5, "signifie": 3, "prendre": 3, "lucidité": 2, "mesure": 3, "situation": 2, "réagir": 2, "commence": 2, "Jaurès": 2, "créait": 3, "premier": 3, "Parti": 3, "réunis": 2, "naissait": 2, "auspices": 2, "nouveau": 3, "Résistance": 2, "allait": 2, "ébaucher": 2, "prendrait": 2, "forme": 5, "durable": 3, "après": 5, "Entré": 2, "léthargie": 2, "laissait": 2, "place": 3, "tentée": 2, "Alain": 2, "Savary": 2, "socialiste": 3, "François": 2, "passé": 1, "chacun": 4, "changements": 1, "rencontre": 1, "entre": 1, "trois": 2, "éléments": 1, "monde": 14, "changement": 1, "entraînait": 1, "ruptures": 1, "faisaient": 2, "fidélité": 2, "mondiale": 1, "Révolution": 1, "seconde": 1, "guerre": 1, "avait": 1, "encore": 3, "moins": 1, "guerres": 1, "coloniales": 1, "grande": 1, "voyez": 1, "parfaitement": 1, "celui": 5, "lignée": 1, "devra": 4, "figurer": 1, "aussi": 5, "rupture": 1, "comme": 5, "accomplir": 1, "transformer": 1, "siècle": 1, "avons": 10, "organisée": 1, "autour": 3, "leurs": 2, "représentations": 1, "syndicales": 1, "considérions": 1, "partis": 2, "suffisait": 1, "animer": 1, "dirai": 1, "comment": 2, "votes": 1, "voteras": 1, "toute": 2, "modes": 1, "important": 1, "tributaires": 1, "entoure": 3, "considérablement": 1, "entrés": 1, "société": 10, "marché": 1, "traduisent": 1, "perçu": 1, "efficace": 1, "résume": 1, "multitude": 1, "trajectoires": 1, "solidarités": 1, "ressenties": 2, "rigueur": 1, "parfois": 4, "certes": 2, "conflits": 1, "aient": 1, "Certains": 2, "chefs": 1, "représentation": 1, "spontanée": 1, "individu": 1, "intérêt": 1, "général": 2, "dilue": 1, "revendications": 1, "deviennent": 1, "Elles": 1, "résument": 1, "sorte": 1, "désespéré": 1, "reconnaissance": 1, "comprend": 1, "partout": 1, "cause": 1, "formations": 1, "succès": 2, "trompons": 1, "trompent": 1, "rencontrent": 1, "seulement": 1, "parce": 3, "conscience": 1, "respect": 1, "nécessaire": 3, "raison": 2, "Quand": 1, "Français": 6, "peuvent": 3, "trouver": 2, "identité": 1, "classe": 2, "catégorie": 1, "niveau": 1, "reste": 3, "immédiatement": 1, "banlieue": 1, "village": 1, "tantôt": 2, "nature": 1, "charge": 2, "histoire": 1, "sociale": 1, "réalité": 1, "clivages": 1, "malheur": 1, "social": 1, "vient": 1, "toutes": 4, "lesquelles": 2, "vraiment": 3, "identifier": 1, "coupable": 1, "grandes": 1, "politiques": 2, "nationales": 1, "traductions": 1, "serait": 2, "condamner": 1, "décalé": 1, "rapport": 2, "réalités": 1, "manier": 1, "langue": 1, "courage": 1, "tenir": 1, "analyses": 1, "nouvelles": 2, "instruments": 1, "toujours": 7, "ferons": 1, "volonté": 2, "sommes": 3, "résolument": 1, "faire": 4, "bonheur": 1, "malgré": 1, "créer": 2, "conditions": 2, "chaque": 3, "attendent": 1, "exige": 2, "lutter": 1, "jamais": 3, "parfaite": 1, "progressivement": 1, "cesserons": 1, "droit": 3, "peine": 1, "retraite": 1, "soixante": 1, "transformations": 1, "souvent": 3, "chances": 4, "thèmes": 1, "continue": 1, "décennies": 1, "préoccupons": 1, "croyons": 1, "avoir": 2, "devoir": 1, "gratuite": 1, "supposée": 1, "saisir": 1, "chance": 2, "présenter": 1, "voilà": 1, "inscrit": 1, "profits": 1, "système": 1, "offre": 1, "rattrapage": 1, "limité": 1, "vivons": 1, "découpée": 1, "vingt": 1, "premières": 1, "années": 1, "suivantes": 1, "durant": 1, "travaille": 1, "temps": 3, "vivre": 2, "repose": 1, "époque": 1, "correspond": 1, "attentes": 1, "durée": 1, "besoins": 1, "retraité": 1, "actif": 1, "heureusement": 1, "également": 1, "vrais": 2, "repos": 2, "périodes": 1, "demain": 1, "promet": 1, "différent": 1, "phases": 1, "travail": 4, "succéder": 1, "différents": 1, "stades": 1, "quitte": 3, "devoirs": 1, "offert": 1, "abandonné": 1, "raisons": 1, "relie": 1, "question": 1, "reside": 1, "céder": 2, "indépendamment": 2, "cessera": 1, "actifs": 2, "chose": 2, "accomplie": 1, "profit": 1, "perçue": 1, "alors": 2, "progrès": 1, "partage": 1, "politique": 3, "évidemment": 2, "attaquer": 1, "réduction": 1, "emplois": 1, "diminution": 1, "charges": 1, "laisse": 1, "entier": 1, "préalable": 1, "reprendre": 1, "devons": 2, "amener": 1, "concitoyens": 1, "deuxième": 1, "perspective": 1, "tracer": 1, "concerne": 1, "espace": 1, "Nation": 1, "rural": 2, "laissé": 1, "ensemble": 2, "choix": 5, "Reconquérir": 1, "sortir": 1, "terroirs": 1, "béton": 1, "éviter": 1, "grossisse": 1, "partie": 1, "France": 3, "occupe": 1, "aucun": 1, "Alors": 2, "réellement": 1, "beaucoup": 1, "concrètement": 1, "hommes": 1, "substituée": 1, "force": 1, "choses": 1, "référence": 1, "proche": 1, "crois": 1, "style": 1, "débarrasser": 1, "superflu": 1, "engagé": 1, "dialogue": 1, "permanent": 1, "soucieux": 1, "concertation": 1, "évaluant": 1, "avant": 1, "décréter": 1, "reconnaissant": 1, "responsabilités": 1, "réelles": 1, "avouant": 1, "erreurs": 1, "respecté": 1, "particulier": 1, "fonctionner": 1, "creuset": 1, "vivaient": 1, "avaient": 3, "surtout": 1, "certitude": 1, "possible": 1, "résultats": 2, "communion": 1, "catalysait": 1, "principe": 1, "pourrons": 2, "recréer": 1, "cohésion": 1, "collectivement": 1, "grands": 1, "organiser": 1, "délibération": 1, "dégage": 1, "recours": 1, "participations": 1, "soient": 1, "permis": 1, "moindre": 2, "concession": 1, "drame": 1, "mesuré": 1, "monétaires": 1, "Cette": 1, "besoin": 2, "vital": 1, "puissance": 1, "ambitions": 1, "moyenne": 1, "viendra": 1, "monnaie": 2, "Débattre": 1, "débat": 2, "dépassé": 1, "plutôt": 1, "Partout": 1, "existent": 1, "forces": 1, "partagent": 1, "espoirs": 1, "récent": 1, "colloque": 1, "Jacques": 1, "Delors": 1, "montré": 1, "richesse": 1, "dynamisme": 1, "européenne": 2, "prêts": 1, "laisser": 1, "jachère": 1, "champ": 1, "immense": 1, "serions": 1, "frontières": 1, "démagogie": 1, "menaces": 1, "compte": 4, "mentir": 1, "pronostics": 1, "donnions": 1, "aurez": 1, "semblé": 1, "utile": 1, "pourquoi": 2, "attendus": 1, "passer": 1, "mettre": 1, "voient": 1, "jadis": 1, "Versailles": 1, "éloigné": 1, "soupçonné": 1, "croyez": 1, "fassent": 1, "sachez": 1, "songent": 1, "confier": 1, "donne": 1, "reproches": 1, "reconnu": 1, "avions": 1, "commis": 2, "erreur": 1, "promettions": 1, "monts": 1, "accompli": 1, "virage": 1, "courageux": 1, "mauvais": 1, "atteinte": 1, "mériter": 1, "Ajoutons": 1, "enfin": 1, "changer": 1, "venues": 1, "donné": 1, "depuis": 1, "ainsi": 1, "définis": 1, "élément": 2, "devenu": 1, "confusion": 1, "parti": 2, "termes": 1, "forgé": 1, "entière": 1, "basée": 1, "rapports": 2, "cessé": 1, "fidèle": 2, "auquel": 2, "désaccord": 1, "déviation": 1, "soumission": 1, "vaste": 3, "mouvement": 1, "ouvert": 1, "diversité": 1, "objectif": 1, "avais": 1, "évoqué": 1, "contours": 1, "centrisme": 1, "tradition": 1, "communisme": 1, "droits": 1, "comptent": 1, "militants": 2, "femmes": 1, "innombrables": 1, "Beaucoup": 1, "disponibles": 1, "mobiliser": 1, "rassemblement": 2, "commencer": 1, "attaché": 1, "scrutin": 1, "majoritaire": 1, "indispensable": 1, "ajouter": 1, "certaine": 1, "période": 1, "immédiate": 1, "passées": 1, "devrons": 1, "bâtir": 2, "transformation": 1, "valeurs": 1, "certains": 1, "combien": 1, "rangs": 1, "sincères": 1, "dévoués": 1, "parmi": 1, "gauche": 1, "renaissance": 3, "laquelle": 1, "pourra": 1, "voulez": 1, "savez": 1, "victimes": 1, "discrédit": 1, "utiliser": 1, "vitale": 1, "voter": 2, "candidats": 1, "donner": 1}}