{"id": "31_05_2007-Paris", "date": "31_05_2007", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours manuscrit ; correspondance ; documentation annotee,.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_240_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE République Française\n\nHaut Conseil\nde la coopération internationale\n\nProjet compte-rendu de la séance plénière du HCCI\n\nle 31 mai 2007 CCI — Kléber, Paris\n\n \n\n \n\nListe de présence des membres à la huitième séance plénière du HCCI\n\nle 31 mai 2007 à 9 h 30 au CCI — Salle 5\n\nl9, avenue Kléber - 75016 Paris\n\n \n\nNoms\n\nOrganismes\n\n \n\nALLES Elisabeth\n\nReprésentante de la Fédération internationale des Droits\n\nd l'H LDH-FIDH\ne omme( ) . m\n\n \n\nBACQUET J ean-Paul\n\n/'/ 0‘\nO»\n\\VALES\n\nDéputé du Puy de dôme\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nBELIN J eau-Marie Directeur du Développement européen et des Affaires\nExtérieures de FR 3\n\nBELLIARD Jean-François Premier vice-président de la Caisse centrale de la Présente\n\nreprésenté par Mme MEFTAH mutualité sociale agricole (MSA)\n\nBERNARDIN Jean—François Président de l’Assemblée des Chambres françaises de Excusé\nCommerce & d'Industrie\n\nBERTHELOT Yves Président du Comité français pour la solidarité Excusé\ninternationale (CFSI)\n\nBERTHOLET Henri Maire de Romans sur Isère - AMF\n\nBOSREDON Bernard Président de l’Université de Paris 3\n\nBOUNEAUD Hélène Conseillère Confédérale - Confédération Générale du Présente\nTravail (CGT)\n\nBRUNET Denis Vice-président du Conseil général de la Vienne - ADF Excusé\n\nCAZENAVE Richard Député de l'Isère\n\nCHAMBOLLE Thierry Président du comité «changement climatique» du Présent\nMouvement des entreprises de France (MEDEF)\n\nCOLLIN Arnaud Représentant de la section française du World Wild life Présent\nFund (WWF)\n\nCÔUDRAY Georges Président du Centre international du Crédit mutuel\n(CICM)\n\nDARDAUD J ean—Pierre Président de Frères des Hommes Présent\n\nDAUGE Yves Sénateur-Maire de Chinon Présent\n\nDUBOIS Jean-Lue Membre associé du Réseau IMPACT Présent\n\nDUCROUX Amie-Marie Première Présidente du Conseil national du Excusée\ndéveloppement durable (CNDD)\n\nDUFOURCQ Bertrand Ancien Président de la Fondation de France Présent\n\nDULAIT André Sénateur\n\nDUPUY Christian Maire de Suresnes - AMF\n\nDURON Jacques UNSA — Conseil économique et social (CES) Présent\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nF ORNI Raymond Président du Conseil régional de Franche-Comté - ARF\nGENDRE Pierre Représentant CGT—FO\nGIRARD J ean—F rançois Président de l’Institut de recherche pour le Présent\ndéveloppement (IRD)\nGRIMM Daniel Directeur adjoint de l'Ecole Centrale de Paris - CGE\nGUILLAUME Didier Président du Conseil Général de la Drôme - ADF\nHEIDER J ean—Paul Vice-président du Conseil régional d'Alsace- ARF\n’ ’ ’lr/\nJ ONCOUR Bruno Maire de Saint-Brieuc - AMF KO’L/ n d)\nJ OSSELIN Charles Vice-Président du Conseil général des Côtes d'Armor - Présent\nADF\nLAMBERT Agnès Représentante de l'Institut de recherche et d'application Présente\ndes méthodes de développement. (IRAM)\nLEVARD Laurent Délégué général de la Fédération Artisans du Monde Présent\nLIMAGNE Joseph Directeur de la rédaction de Paris d’Ouest France Présent\nMIRIBEL Benoît Directeur général d'Action contre la Faim (ACF)\nPASTY Jean-Claude CES - Président de la section des affaires extérieures. Présent\nPEIGNEY Antoine Directeur des opérations internationales de la Croix Excusé\nRouge française\nPELLETIER Jacques Président du HCCI — Sénateur Présent\nSAINT-MARTIN Gilles Directeur des relations européennes et internationales\ndu CIRAD\nSANCHEZ Frédéric représenté Président de la société Fives Lille, membre du Présente\npar MINARD Catherine Mouvement des entreprises de France (MEDEF)\nVERGÈS Paul Président du Conseil régional de la Réunion - ARF\nVERNIÈRES Michel Membre du Groupement pour l'étude de la Présent\nmondialisation et du développement (GEMDEV)\nMARTINET Luc Responsable du service international et Europe, CFDT Présent\nVORAVONG Chansamone Président du Forum des organisations de solidarité\ninternationale issues des migrations (FORIM)\nCOUSIN Lucien Président du Comité de liaison d‘ONG de volontariat Présent\n(CLONG-Volontariat)\nWATTEZ Edouard Consultant du Programme des Nations unies pour le Présent\nDéveloppement\nYAMGNANE Koﬁ Président de la Fondation pour l’intégration Présent\nrépublicaine\n3\n\n \n\n \n\n \n\n \n\nCORRESPONDANTS OFFICIELS\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAUBERT Emmanuel MINEFI\n\nDE CAZOTTE Henry AFD\n\nDEBERRE J ean—Christophe MAE DGCID\n\nFRANÇOIS Jean-Lue MAE DGCID - Présent\n\nFAYOLLE Ambroise MINEFI\n\nSEVERINO Jean-Michel AFD\n\nLECAS Julien MAE\n\nMUSCA Xavier MINEFI\n\nPASQUIER Jérôme MAE/DGCID\n\nPERRIN Vincent MINEFI\n\nRIGOUZZO Luc Directeur général de PROPARCO\n\nROCARD Michel Ancien Premier ministre, Président de \"Initiatives et\ndéveloppement\".\n\nSTEIN-SOCH AS Martha Directrice du département secteur privé de l'AFD\n\nTHEIMANN Nadine économiste et anthropologue.\n\nBOUILHOL Julien ' Délégué permanent de la Conférence Permanente des\nChambres Consulaires\n\nPELEAU Thierry Manager IPAD\n\n \n\n \n\n \n\nSecrétariat général du HCCI\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nBABY Marie—Claude MONFORT Michel\nCARASSO Gilles BONNET Philippe\nPERRIN Emile-Robert EL MARZOUKI Zahira\nCHEBAHI Zineb CUDEL David\n\nDe CALAN Annie CHEVALIER Patrice\nDOUCET Didier MIGNAVAL Philippe\n\n \n\n \n\n \n\n \n\n \n\n \n\nJacques Pelletier : La séance est ouverte. Vous avez reçu le compte rendu de la dernière séance\nplénière, l’avant-dernière. Il n’y a pas d’observations spéciales ? Je le considère comme adopté.\n\nCe matin, nous avons une matinée qui est réservée à l’économie, le développement et aussi l’état\nactuel des travaux de la commission « Economie et développement» et je remercie beaucoup\nmon ami, le Premier ministre, Michel Rocard, d’avoir bien voulu venir animer cette matinée.\nNous aurons également une intervention de Luc Rigouzzo, directeur général de la PROPARCO\net puis une intervention de Mme Martha Stein—Sochas, responsable du département ﬁnancement\ndu secteur privé à l’AFD, et ensuite le Dr Nadine Mendelek-Theimann, économiste et chercheur\net consultante indépendante, membre fondateur du Change Editors, parrainé par Oxford\nUniversity-Business School et HEC Paris. Vous voyez donc que nous avons une m'a); ée très,\ntrès dense. qçÿîi‘T'W’m;\n\n’/’ONALE5‘\n\n \n       \n    \n\nJe remercie Jérôme Pasquier d’avoir bien voulu nous consacrer quelques instants ce matin sur\nun emploi du temps chargé étant donné qu’il cumule sa fonction première et celle de directeur\ngénéral de la DGCID, parce que vous savez que notre ami Philippe Etienne est devenu directeur\nde cabinet du ministre des Affaires étrangères, Bernard Kouchner. Jérôme Pasquier a donc\ndouble travail en ce moment. Et je le remercie d’autant plus d’être venu nous dire ce matin un\npeu comment se présentait ce nouveau gouvernement et ses attributions. J érôme, si vous voulez\nbien nous dire comment se présentent nos interlocuteurs, nous en serions très heureux.\n\nJérôme Pasquier: Merci, Monsieur le Président. Oui, comme vous l’expliquez, je jongle un\npeu avec deux agendas que j’essaie de concilier. Je ne pourrai donc pas rester très longtemps ce\nmatin, mais je souhaitais d’abord venir quand même pour m’associer, même rapidement, à cette\nsession parce que, pour nous, les relations avec le Haut Conseil sont évidemment tout à fait\nimportantes et nous comptons aussi beaucoup d’ailleurs sur votre aide dans tous les débats sur\nl’aide au développement à intervenir dans la nouvelle conﬁguration française.\n\nJe vais peut—être simplement vous faire un point sur les discussions qu’il y a eues et dont\nd’ailleurs les journaux se sont largement fait l’écho sur les conséquences pour nous de la\ncréation donc du nouveau ministère de l’Immigration, de l’Intégration, de l’Identité nationale et\ndu Codéveloppement. La création d’un ministère, c’est quelque chose d’assez exceptionnel. Je\ncrois que les derniers, d’après ce qu’on m’a dit, cela a été le ministère de l'Environnement et du\nCommerce extérieur, ce qui doit remonter à une trentaine d’années. Ce n’est donc pas très\nfréquent, un peu compliqué à gérer. Il y a eu des discussions. Elles ont maintenant abouti à des\narbitrages. Le décret d’attribution du nouveau ministre de l’Immigration a été adopté hier en\nconseil des ministres. Comme vous le savez, il n’y a traditionnellement pas de décret\nd’attribution pour le ministre des Affaires étrangères. C’est donc le décret d’attribution de M.\nHortefeux qui délimite la frontière entre nos deux ministères. Ce qui a été donc décidé dans le\ndécret _. j’avoue que je n’ai pas pu vériﬁer s’il était sorti au Journal oﬂîciel de ce matin ou si\nc’était publié demain ou après—demain, mais c’est imminent -, concerne évidemment deux\ndomaines : il y a toute la partie délivrance des visas et relations avec la Direction des Français\nde l’étranger qui n’est pas de ma compétence mais qui est évidemment un morceau essentiel sur\ncette répartition des compétences. Pour la partie développement, le ministre de l’Immigration,\nde l’Intégration, de l’Identité nationale et du Codéveloppement a 1a charge de la politique de\ncodéveloppement et l’ambassadeur au codéveloppement, notre ami Guy Serieyz, y sera rattaché\n— il va probablement s’installer rapidement rue de Grenelle auprès de M. Hortefeux —‘et sinon le\nministre est associé aux décisions de la politique de développement qui ont des implications en\nmatière de ﬂux migratoires. Concrètement, pour exercer ces attributions, il a l’ambassadeur au\ncodéveloppement auprès de lui sous son autorité unique et claire, il a une autorité conjointe sur\nla Direction des Français de l’étranger, donc la partie visas du ministère et, pour ce qui est de la\nDGCID, celle—ci d’abord reste telle qu’elle est, elle est entière — on ne s’amuse pas à diviser, à\n\n \n\n \n\ndécouper en morceaux — et elle reste sous l’autorité unique du ministre des Affaires étrangères et\neuropéennes et elle est à disposition de M. Hortefeux dans l’exercice de ses attributions, comme\nd'ailleurs, la Direction générale du Trésor et de la Politique économique qui est également à\ndisposition de M. Hortefeux dans l’exercice de ses attributions.\n\nVoilà l’équilibre qui a été tranché. Ceci, c’est une première étape puisqu’il est prévu la\nconstitution d’un vrai ministère avec une administration. Patrick Stefanini, le Secrétaire général\ndu Comité interministériel de contrôle de l’immigration, qui est conseiller spécial auprès de M.\nHortefeux, a reçu de M. Hortefeux mission de lui faire des propositions pour constituer un tel\nministère avec une administration, et un budget. Il doit rendre un rapport à M. Hortefeux le 15\njuin. Nous verrons ensuite les conséquences qui en seront tirées. Il y aura donc une nouvelle\nétape, qui entrera en vigueur au 1er janvier avec probablement des crédits. Il y a des discussions\npour savoir s’il y aura des programmes LOLF ou pas pour ce nouveau ministère. Tout ceci se\nprécisera à ce moment-là, mais, sur la base du décret d’attribution tel qu’il a été adopté hier, il\nest possible qu’une partie des services des visas DFE fasse partie de l’administration centrale de\nce nouveau ministère. A priori, pour la DGCID, sauf peut-être à dégager quelques emplois pour\nétoffer une cellule codéveloppement, normalement il ne devrait pas y avoir de transfert de\npersonnels — quand je dis «transfert», je ne parle pas de transfert d’emplois; ensuite, la\nquestion des individus est une autre affaire et elle sera traitée en tenant compte des droits de\nchacun dans le respect des statuts de la Fonction publique. Il y a des inquiétudes qui existent\nchez certains, mais il faut les calmer là—dessus. En tout état de cause le codével ement ne peut\npas vraiment être séparé du reste des politiques de développement. '“RCH'VP\n\n    \n   \n\n  \n\n7477W“;\nPour le réseau, il n’y a, là aussi, pas de changement, c’est-à—dire qu'il est toujours géré\nentièrement par leministère des Affaires étrangères et européennes _ c’est le nouveau titre de\nBernard Kouchner — et il est évidemment à la disposition du ministre de l’Immigration. Sur le\nfond, nous travaillerons avec ce nouveau ministère, mais c’est vrai que, pour nous, c’est inscrit\nen permanence : nous passons notre temps à travailler avec la moitié du gouvernement. On ne\nfait pas de développement sans travailler avec le ministère de l’Education nationale, de la Santé,\nde la Recherche, etc. Nous travaillerons donc avec ce ministère, comme nous travaillions déjà\navec le Secrétariat général du CICI. Nous tâcherons donc, là encore, de prendre, peut-être plus\nencore qu’avant, en compte la question du contrôle des ﬂux migratoires dans les politiques de\ndéveloppement.\n\nJ’ajoute aussi que nous avons tous bien pris note des déclarations du nouveau Président de la\nRépublique en faveur d’une politique ambitieuse de développement en faveur de l’Afrique — il\nl’a mentionnée régulièrement — et, avec, je l’espère, le soutien du Haut Conseil, nous tâcherons\nde nous appuyer sur toutes ses déclarations pour obtenir des moyens accrus, et notamment dans\nles débats qui ont commencé très vite pour la préparation du PLF 2008.\n\nVoilà à peu près la situation aujourd’hui, telle que je pouvais la décrire. Je pensais qu’il était\nutile de faire ce petit point d’information en début de séance. Merci, Monsieur le Président.\n\nJacques Pelletier : Je vous remercie beaucoup de nous donner ce point. On s’aperçoit que, sur\nle plan institutionnel, il n’y a pas grand—chose de changé. Par contre, il y a une volonté\nréafﬁrrnée de s’occuper d’une façon très positive de l’Afrique. Pour nous, ce deuxième volet est\ntrès important et nous continuerons à essayer de pousser les feux pour que cette Afrique soit\nmieux prise en compte. Je vous remercie, J érôme.\n\nJérôme Pasquier: J’ai oublié de mentionner, bien évidemment dans ce cadre-là, que nous\navons proposé que le CICID soit élargi pour que le ministère de l’Immigration y ait sa place,\nmais il y a déjà une dizaine de ministères et c’est donc bien normal. Et nous voyons également\ncomment ce ministère de l’Immigration pourrait être associé au fonctionnement de l’Agence\n\n \n\nfrançaise de développement, être amené à se prononcer sur ses projets. Ce n’est pas dans le\ndécret d’attribution, mais on est en train de travailler sur cette idée-là.\n\nJacques Pelletier: Merci beaucoup de ces précisions tout à fait intéressantes et qui sont\npratiquement des primeurs.\n\nMes amis, si vous le voulez bien, nous reprenons le ﬁl de notre présentation d’aujourd’hui et je\nvais demander à Thierry Chambolle, qui est président de notre commission Economie et\ndéveloppement, de nous faire part en préambule de l’état actuel des travaux de la commission\n\nEconomie et développement.\n\nThierry Chambolle : Merci beaucoup, Monsieur le Président. Je voudrais d’abord, au nom de\nla commission Économie et Développement, exprimer ma satisfaction et ma gratitude Vis-à—Vis\ndu président de notre institution, du HCCI, pour avoir organisé une séance plénière consacrée au\nthème de l’entreprise et plus particulièrement des PME en Afrique. C’est une journée à marquer\nd’une pierre blanche parce que je crois que, en dix ans d’existence du HCCI, c’est la première\nfois. En fait, cette séance s’inscrit bien dans la ligne qui a été tracée par le CICID puisque, en\njuin 2006, le CICID avait décidé de mettre l’accent justement sur l’entreprise comme élément\nfort d’un développement durable dans les pays en développement.\n\n \n \n\nLa commission est composée d’environ quatre à cinq membres du HCCI\nrégulièrement à ses réunions, mais elle est composée surtout de beaucoup d’éléments extérieurs\nau HCCI, que je voudrais remercier ici, notamment ceux qui ont pu participer à cette séance, et\nqui représentent des milieux très divers comme, bien entendu, les chambres de commerce et\nd’industrie, les chambres de commerce et d’industrie << Afrique francophone >> mais aussi\nl’ONUDI, mais aussi les syndicats, de salariés et patronaux, ainsi que beaucoup d’organismes\nﬁnanciers qui s’intéressent aux entreprises, l’AFD au premier plan, PROPARCO, les banques\nmutualistes. Il y a, je trouve, une fédération d’intérêts sur ce thème qui s’est réalisée autour de la\ncommission Économie et développement. C’est quelque chose de très positif.\n\nNous avons tenu, depuis le milieu de l’année dernière, sept séances et nous avons pratiqué\nenviron une trentaine d’auditions, si l’on compte l’audition groupée d’une douzaine de chefs\nd’entreprise africains qui étaient réunis à Paris dans le cadre de l’opération destinée à montrer\nque c’était possible de créer des entreprises qui réussissent en Afrique. Ces personnes que nous\navons auditées, là encore, font partie des chambres de commerce, des milieux ﬁnanciers et donc,\ncomme je l’ai dit, du milieu des entreprises africaines.\n\nUne originalité de notre démarche est que nous nous appuyons sur l’ISTOM qui a accepté\nd’impliquer une douzaine d’étudiants dans une étude, principalement par Internet, il faut le dire,\nmais aussi à travers d’autres contacts, sur les dispositifs d’appui aux entreprises dans les pays en\ndéveloppement pas seulement francophones puisque, outre des pays que nous suivons\ntraditionnellement, on a ajouté des pays comme le Ghana ou l’Afrique du Sud, un pays du\nMaghreb, le Maroc, mais aussi le Brésil et le Vietnam pour essayer d’établir des comparaisons\net essayer de déterminer ce qui marche et ce qui marche moins bien.\n\nNous nous efforçons de préparer un rapport pour la ﬁn de cette année. Nous comptons beaucoup\nsur le concours des autres commissions comme la commission sur la formation professionnelle\net la commission sur la coopération décentralisée, qui ont aussi, bien sûr, des choses importantes\nà dire sur ce sujet. Les thèmes que nous traiterons principalement — mais j’y reviendrai\néventuellement en conclusion,— sont les thèmes des marchés, les thèmes des compétences, y\ncompris les problèmes de propriété intellectuelle, de recherche et de formation professionnelle,\nbien sûr ; un thème extrêmement riche et difﬁcile qui est celui des ﬁnances, puisque les douze\nchefs d’entreprise que nous avons rencontrés ont manifesté, leur frustration vis-à—Vis de leur\nsystème ﬁnancier — je ne vais pas plus loin pour le moment - ; le thème de la gouvernance sur\n\n7\n\n \n\n \n\nlequel il sera peut-être difﬁcile de dire des choses originales, mais qui est un thème important\npour la création et la croissance stable ou durable d’entreprises ; et puis, nous ferons deux focus\nsur, d’une part, l’encouragement à la sortie de l’informel, en tout cas le problème\ninformel/formel pour les entreprises, qui évidemment, en Afrique, est un problème important ; et\npuis un focus sur les dispositifs d’appui institutionnel aux PME ou même aux TPE et PME dans\nles pays en développement.\n\nVoilà la feuille de route de notre commission et les travaux, grâce à Philippe Mignaval, sont\nbien engagés. J’espère que nous ferons un rapport riche. Notre ambition est d’apporter un\nconcours et des idées à des plans qui existent déjà, certains ont été établis par l’Agence française\nde développement, pour cet appui au secteur privé, mais nous pensons qu’il est possible\nd’apporter un certain nombre d’éclairages et de pistes de progrès. Encore merci, au nom de la\ncommission, à notre président.\n\nJacques Pelletier: Merci, Thierry. Je passe maintenant la parole à Michel Rocard pour\nl’exposé. ‘ '\n\n \n\nMichel Rocard : Merci. Je ne voudrais pas interrompre un débat avec d’éventuelles questions\nsur l’apport de M. Thierry Chambolle, mais bon, on y va !\n\nMonsieur le Président, mon cher Jacques, Mesdames, Messieurs, chers amis, c’est un honneur\npour moi d’être convié ici, encore que je me sois posé des questions. Vous êtes tous ici des\nexperts qui passez l’essentiel de votre temps, avec l’Afrique, moi pas. Mon expertise en matière\nde milieu d’affaires, gestion d’entreprises est à peu près nulle et j’arrive ici avec l’air frais d'un\ntype qui a essayé une petite novation, qui a quelques idées et l’habitude de ne pas trop mettre sa\nlangue dans sa poche, mais mon expérience ne va pas plus loin. Simplement vous avez jugé utile\nque je vous la raconte, ce que je vais tenter de faire.\n\nC’est comme militant socialiste que, depuis plus d’un demi—siècle maintenant, je regarde\nl’Afrique avec un intérêt politique soutenu et, quand j’y vais, j’essaie de faire ce que j’appelle\ndu tourisme politique intelligent, c’est—à—dire de ne pas limiter les rencontres aux personnels du\ngouvernement en place mais de rencontrer les milieux sociaux, voire l’opposition de ne pas\noublier que l’Afrique, c’est d’abord ses campagnes avant d’ etre ses Villes, enﬁn un certain\nnombre de choses que vous savez tous très bien. Mais jamais de ma Vie je n’ avais eu à m’ en\noccuper de manière préférentielle ou professionnelle permanente. Le moment de ma Vie où j’ai\neu le plus affaire avec l’Afrique est celui où ce que j’avais à y faire prenait les dimensions les\nplus importantes, mais le temps que j’y consacrais était extrêmement faible puisque c’était le\nmoment où j’étais Premier ministre et que j’avais vingt-deux abonnés au téléphone sur les ﬁns\nde mois difﬁciles — VOus connaissez tous tout ça -, je pense que peu de mes prédécesseurs ont\nosé dire ce que c’est que l’Afrique pour un Premier ministre de France. J’avais d’ailleurs à cette\noccasion engagé une bataille, qui fut sur le moment perdue, qui ﬁnalement a été gagnée mais\nbeaucoup trop tard, pour dévaluer le franc CFA. J’avais déjà commencé comme ministre du\nPlan en 1982 et je savais que la souffrance sociale serait proportionnelle au retard d’une telle\nopération. Mais ce sont les décisions qu’un Premier ministre prend en dix minutes avec un faible\napprofondissement intellectuel de l’univers porté par chacun de ces drames ou de ces cas, vous\nvous en doutez.\n\nJe ne suis devenu un plein temps de l’Afrique, si j’ose dire, que par les hasards de la répartition\nproportionnelle des postes au Parlement européen où, sans même que j’aie fait candidature, j’ai\nété propulsé président de la Commission du développement pour sortir d’un blocage interne.\n\nJa’i donc rempli cette fonction pendant deux ans et demi avec passion. Elle—est—une—fenetien\ndune—utrhte—profonde— C’ est une fonction de législateur et il n’ y a pas grand- chose‘ a légiférer là—\ndedans, mais c’est un point d’observation absolument fabuleux. J’ y ai rajouté le souci\n\n8\n\nd’emmener quelques-uns de mes collègues et de participer moi-même à pas mal de missions sur\nle terrain, en sortant d’Afrique francophone pour découvrir davantage l’Afrique lusophone et\nl’Afrique anglophone. En sortante du seul aspect législateur à travers les fonds d’aide et de\ncoopération pour passer à un regard un peu plus large. Et ce que je ressentais, je le résume d’une\nseule phrase : nous, les développés, les riches, nous savons transmettre des techniques\nd’amélioration de la santé, nous savons transmettre des techniques d’amélioration de\nl’éducation, spectaculaires même, nous savons empêcher la famine, nous savons parfois, pas\npartout, mettre ﬁn à des guerres ou à des conﬂits, nous ne savons pas transmettr J_ p, . secrets du\ndéveloppement. Cela m ’est apparu aussi simple et violent que ça. ' ' ‘\n\n  \n \n\nJe ne vais pas ici me lancer dans une philosophie un peu empirique de l’analyse de ces causes,\npuisque vous Vivez dedans, que vous les connaissez bien et que c’est votre travail que d’essayer\nde les relever et de les diagnostiquer. Je n’y insiste donc pas, mais, devant ce désastre, je me suis\ndit que l’on n’exerçait pas ce genre de fonction sans en tirer des devoirs, des obligations de\ntenter de pousser aussi loin que possible les essais de réponses que l’on peut se donner.\n\nLe constat de départ est simple. Le développement, c’est principalement deux choses. La\npremière, cela consiste en infrastructures qui permettent de fabriquer, de produire, de collecter et\nde distribuer, et puis, la seconde, c’est que, utilisant les infrastructures, il y ait tout bonnement\nles entreprises, et notamment les entreprises privées qui s’en servent et qui les fassent marcher.\nEt le mystère de l’aide publique, que j’appellerai occidentale — on peut l’appeler mondiale parce\nque le Japon s’y rallie pour le moment et la Chine recopie assez largement ces techniques et ces\nmoyens, le mystère de l’aide, c’est qu’on ne sait pas beaucoup, même quand l’aide vient du\nprivé, appuyer le développement d’entreprises privées. Nous savons utiliser puissamment des\nressources naturelles locales à coup d’usines qui coûtent des centaines de millions de dollars, les\ntransformer avec des techniques performantes en en faisant des produits mondialement\nstandardisés et utilisables par le monde entier, nous ne savons pas développer autour de tout ça\nun tissu conjonctif de très petites, petites et moyennes entreprises, qui fait le cœur du\ndéveloppement. Tout a commencé comme ça. Les très grosses sont arrivées après, d’une\ncertaine façon. Le diagnostic se lit partout dans nos travaux: de ces immenses usines —je—pense\n\n \n\nimmenses—nanas qui utilisent une ressource africaine locale dont l’activité produit des revenus\nlocaux qui vont être consommés pour leur partie alimentaire localement et pas beaucoup plus,\nalers—que—le—preduit—est—däntérêt—mond—ial—et va quitter l’usine sans aucune espèce de relation\navec une deuxième transformation locale, sans relation avec des activités de sous-traitance. Et\npuis le personnel principal de cette usine, les cadres continueront à s’habiller dans des boutiques\nimportatrices et avoir peu de référencesà 1’ idée de faire bénéﬁcier le développement local de\n\nleur aisance, leur savoir et leurs ressources mai—développement—loeal.\n\nJe suis donc sorti de là avec l’idée que la clé majeure de notre impuissance à transmettre le\ndéveloppement, c’était l’absence d’un mécanisme de puissante incitation à l’émergence de\nPME, et notamment de très petites entreprises.\n\nDéjà, je pourrais donner quelques-unes des conclusions de toute cette réﬂexion, mais je vais le\nfaire en deuxième paragraphe, le premier étant de vous raconter l’histoire d’Afrique-Initiatives.\nC’est une histoire qui est en cours d’atterrissage en douceur, donc de quasi-arrêt, mais c’est une\nhistoire loyale, honnête, relativement efﬁcace, qui donc constitue un enseignement utile. Bien\nentendu, quand on arrive à la conclusion que c’est de petites et moyennes entreprises qu’on\nmanque, le problème est de trouver les ressources ﬁnancières pour les aider.\n\nJ’étais, par ailleurs — c’est une autre aventure, cela s’est fait différemment — lié d’une relation\namicale peu fréquente mais dense tout de même avec Moharnmad Yunus, j’ai été très longtemps\net je suis encore membre du Collège parlementaire mondial de soutien au microcrédit. Mon idée\n\n9\n\n \n\nétait : il faut trouver l’équivalent de ce qu’est le microcrédit, à l’étage au—dessus pour\nsolvabiliser une offre, mais il faut probablement entre 150 et 1000 fois autant d’argent pour\nﬁnancer une boulangerie que pour acheter une baguette de pain. On a, un effet de seuil qu’il faut\nbien traiter. Nous ne parlons pas de la même chose, même si — je le sais très bien et j’approuve\nd’ailleurs - un certain nombre d’institutions de microcrédit, en Afrique, en Asie, débordent leur\nancienne délimitation au ﬁnancement d’une demande sociale pour aller jusqu’au ﬁnancement de\nmicro-activités commençantes. Je crois que c’est une bonne chose, mais je pense quand même\nque le ﬁnancement de la création d’entreprises ou l’aide à la croissance d’entreprises toutes\npetites doit être traité comme un besoin spéciﬁque et ne peut pas être traité seulement comme\nune dérive positive du microcrédit.\n\n \n\nFort de cette idée, mais ne sachant pas du tout quoi faire, ayant passé toute ma vie dans le\npublic, n’ayant jamais été un homme d’entreprise vivant sous bilan et examen des comptes, j’ai\nsagement commencé par aller m’informer. Ma première demande d’audience a visé Vincent\nBolloré que je ne connaissais pas. Je suis allé le trouver pour lui dire : << Monsieur le Président,\nje viens voir parce que vous travaillez beaucoup avec l’Afrique. On raconte même que vous y\ngagnez beaucoup d’argent. >> «C’est vrai, me dit-il. On ne fait pas que le raconter. >> «Alors,\nvoilà, moi, ce que j’ai comme souci et ce qui m’amène et avant d’entrer dans plus de détails sur\nle sujet, dites-moi comment vous avez fait. Il m’a répondu en rigolant: «L’Afrique est très\nﬁable. Une seule règle : ne jamais, en aucun cas, n’importe comment ni n’importe où, travailler\navec les puissances publiques. >>. J’ai pris l’information comme ne méritant même pas\ndiscussion. Vous savez très bien que je suis un peu social-démocrate, mais je suis de la catégorie\ndes sociaux-démocrates qui sentent le soufre parce qu’ils croient au marché, ce qui m’a valu une\ncarrière atypique et un peu secouée, toujours en difﬁculté. J’ai donc accepté ces phrases de\nVincent Bolloré sans la moindre ombre d’un début de soupçon, de désaccord - vous prendrez ça\ncomme vous voudrez. Ce n’est pas un aveu sur la toute-puissance du marché. L’optimalité des\néquilibres de marché de M. Milton Friedman, est un de mes objets de combat théorique mais\nc’est compatible. Le marché a besoin de guide. Et je raconte à Vincent Bolloré ce que j’essaie\nd’entreprendre en cassant un peu un rêve, parce que, une fois qu’il m’a répondu ça, je lui ai dit :\n« Et bien entendu, comme tout le monde, vous travaillez sur l’Afrique moins pour aujourd’hui,\nvu la répartition géographique de vos proﬁts, que parce que tout le monde sait que, avec un\n1.100.000 ou 1.200.000 d’habitants dans quinze ans, l’Afrique est un des grands marchés de\ndemain. >> Et il me dit : « Oui, bien entendu. >> Et je lui ai dit : << Cher Président, tout ce que je\nfais comme travail prospectif me laisse craindre le contraire. Il y aura en effet 1.100.000 ou\n1.200.000 habitants dans vingt ans en Afrique, il y en aura 200.millions qui vivront avec des\nsalaires énormes et des savoir-faire européens dans une relation avec le marché mondial et tout\nle reste-continuera à crever la faim sans qu’il y ait de pont et de relations entre les deux. » Et il\nme dit : << Je le crains un peu. Je constate que vous parlez plus net que vos collègues, auteurs de\nrapports ofﬁciels roboratifs. Qu’est—ce qu’on y peut? >> Alors, je lui dis : « On peut mettre un\naccent majeur sur la création d’un vrai tissu d’entreprises africaines, c’est-à-dire de petites et\nmoyennes et pas de très grosses. >> Il dit : << Mais je ne demande que ça. Qu’est-ce qu’on fait ? >>\nAlors, je lui ai proposé d’attaquer à travers le capital-risque, non pas le prêt, non pas augmenter\nles charges des entreprises — je suis un peu revenu là-dessus — mais le capital-risque et en disant\nqu’il fallait que le très gros capital français signe un engagement, parte dans l’idée de s’attacher\nà faire naître, émerger dans toute l’Afrique, si possible dans les trois zones linguistiques, une\nactivité de capital-risque qui soit un accélérateur puissant de la montée de petites et moyennes\nentreprises. Il m’a dit oui tout de suite. On a même immédiatement parlé chiffres. Cela a été très\nVite, il n’y a pas eu d’hésitation, ni de murmure sur le fait de partir comme ça, ce qui m’a permis\nd’aller en voir quelques autres. Mon second fut Jean-Marie Messier. Notre appartenance à un\ncorps maudit par ailleurs pour son caractère néfaste dans la transmission sociale des équilibres\nﬁnanciers — je suis inspecteur des ﬁnances — faisait que nous nous connaissions avec un peu de\nrespect mutuel. Il commençait déjà à m’inquiéter un peu, mais, c’est autre chose. En tout cas,\navec sa générosité et son enthousiasme et la puissance qu’il avait, il a donné un appel au\ndémarrage assez fantastique. J’ai continué la liste. Je suis allé voir François Pinault, à qui je dois\n\n10\n\n \n\n \n\nque la CFAO fasse partie de notre équipe. C’est lui qui m’a dit : «Mais vous devriez mettre\nEDF dans le coup. >> EDF s’est révélé être un des plus ﬁdèles, un des plus efﬁcaces. Cela se\npasse dans les années 98—99 et nous ﬁnissons par créer une SA de droit belge, installée à\nBruxelles pour pouvoir, un jour, après l’épuisement de mon propre carnet d’adresses franco-\nfrançais, s’étendre vers un actionnariat multilingue européen, non pas référé à la Communauté\nmais référé certainement à l’Europe. C’est pour ça que notre siège est toujours à Bruxelles, mais\nnous n’avons pas pu aller jusqu’à cet espoir-là.\n\nIl y avait dans le capital d’Afrique-Initiatives — que je n’en oublie pas trop ! — Bolloré, ELF et\nTotal qui m’avaient donné accord séparément, Michelin, Renault, Accor, AGF, Vivendi, donc\nVeolia, Pierre Fabre, llEDF, Danone. Je dois en oublier un ou deux. Peu importe. Tout cela avait\nde l’allure. Des gens se posaient des questions bizarres sur ce que faisait ce social—démocrate\navec ces grands requins du capitalisme international et cette monstruosité de l’économie des\nmastodontes prédateurs qui détruisent tout partout où ils passent. Humainement, tout cela a fait\ndes réconciliations. J’avais un copain que peut-être ceux qui connaissent bien l’Afrique parmi\nvous ont rencontré ou ont connu — il est mort maintenant — qui s’appelait Jacques Bugnicourt.\nC’était le fondateur de ENDA, une des très belles ONG, très généreuse et très efﬁcace qui avait\ncomme théorie que l’Afrique était principalement la proie des grands prédateurs internationaux\nqu'il fallait d’abord détruire et, en tout cas, empêcher de nuire. Il est devenu copain avec\nBolloré. Il l’avait emmené visiter ses travaux dans les bidonvilles. Bolloré en a pleuré. Enﬁn,\nune aventure humaine tout à fait belle. Et nous avons commencé à travailler. En huit ou neuf\nans, nous aidons à la création de — cela dépend un peu comment on compte -, en gros, onze\nentreprises, 150 emplois à peu près. On en a deux qui sont des producteurs d’œufs frais, on en a\ndeux très différentes l’une de l’autre qui sont des producteurs d’aliments pour nourrissons. Il y a\nun garage de réparations camions et de formation de personnels mécaniciens automobiles. Il y a\nune entreprise qui a démarré pendant les drames de la Côte d’Ivoire sous forme de distribution\nde Butagaz en bonbonne, grâce à Total qui a apporté le matériel. Je dois en oublier quelques-\nunes. Et une décortiquerie de riz à Madagascar. Nous sommes donc présents dans sept Etats,\ntous francophones. Une des entreprises fabriquant des cosmétiques à partir du karité. Nous\nétions plutôt contents de nous, mais il est apparu assez vite qu’il était complètement impossible\nde revendre nos participations, que la philosophie du capital-risque, en fait, supposait qu’il y ait\nun marché, des parts de copropriété dans des entreprises non cotées petites et qu’il y ait un\nsupport bancaire pour accompagner les transitions et pour sélectionner des repreneurs. Bref, le\nniveau général de développement du tissu économique en matière de PME en Afrique était\ninterdictif de l’activité telle que nous l’avions, au fond, inventée, avec la compli '\nexperts. ' “mW/55\n\n    \n    \n\n4' ._\n4/IÛNALÎÎË’\n\n \n\nJe vais ajouter pour votre information un détail intéressant. Le premier produit, celui sur lequel\nnous avons eu le résultat technique le plus fort et sur lequel nous nous sommes fait voler comme\nau coin d’un bois par un inventeur africain, un peu génial mais un peu crapule, était une bouillie\npour nourrissons. J’avais été scandalisé que, avec un produit d’une aussi évidente qualité,\nl’inventeur n’avait pas pu rassembler le ﬁnancement normal d’une entreprise. Il s’agissait de\nparer au fait que, après le lait maternel, le passage au mil faisait chez 1a plupart des enfants\nd’Afrique — et là, on est au Sénégal — des carences alimentaires effroyables. Le produit était bien\ninventé, il avait été certiﬁé, il avait remporté deux ou trois prix commerciaux. Bref, toutes les\nraisons étaient là. J’ai obtenu que M. James Wolfensohn, qui était un ami, accepte de m’inviter à\nWashington pour une demi-joumée de séminaire sur : comment on fait pour aider à démarrer les\npetites entreprises en Afrique. Et j’engueule la Banque en disant : << Mais comment n’avez-vous\njamais ﬁnancé ça? Monsieur, c’est scandaleux l» et la réponse fut la suivante: «On le\nconnaît, ce produit. Il nous a embêtés assez longtemps. Il a raison: le produit est génial si\nl’homme est un peu inquiétant. Nous sommes une banque créée par la puissance publique mais\nsous obligation de payer du dividende et de rembourser ses prêts et fonctionnant comme une\ninstitution privée. Nous sommes Occidentaux, avec les niveaux de salaire, de rémunération et\nd’avantages annexes collatéraux au fait d’être Américano-Européens. Le grouillot d’unité qui va\n\n11\n\n \n\nchez nous regarder un dossier pareil est quand même payé au moins 3 000 euros par mois, le\nchef d’unité qui décidera de sa conclusion, est payé le double. Il faut rembourser tout ça.\n\nNous sommes trop gros et trop lourds et cela dépasse ce que nous pouvons concéder comme\ncoût unitaire. PROPARCO m’a fait la même réponse. A la Banque mondiale, en tout cas, ils\nétaient une demi-douzaine pour dire ça avec beaucoup d’émotion et beaucoup d’intensité à\nWashington. C’était un grand moment. «Nous ne pouvons nous rentabiliser qu’à la condition\nque la taille unitaire de l’équipement qu’on fait soit telle que nous puissions trouver notre\nrémunération dans 1a part modeste du prix de chaque produit fabriqué pour que cela colle et on\nest cent fois au-dessous du volume. >> Je ne sais pas comment on peut traiter ça, mais c’est un\ndes blocages majeurs dans les services d’aide à l’entreprise nécessaires pour créer et développer\ndes PME. C’est dans ces conditions qu’Afrique—Initiatives a été, créée pour apporter ses services\ndans le cadre non pas de prêt mais d’apport en capital. Cela a très bien marché au début. On\n\n' s’est expliqué de tout ça avec notre Sénégalais sur la bouillie pour nourrissons. L’usine est bien\n\npartie. Il nous a volés. C’est un détail. Cela ne compromet pas totalement la suite, sauf que cela\nnous a beaucoup fatigués et beaucoup cassé l’essor. Mais, au fur et à mesure que ces multiples\nentreprises proliféraient, nous constations avec une gravité croissante qu’il était impossible de\nvendre nos parts. Alors, on a continué en racontant l’histoire à nos actionnaires dont aucun ne\ns’est déclaré surpris. Bolloré, et, je crois bien, l’homme Afrique de Total, une fois, se sont payé\n\nattendre. C’est bien ce qui vous attendait. »\n\n \n\nDonc, il n’y a pas de drame. L’arrêt progressif d’Afrique-Initiatives se fait dans le respect\nmutuel, dans l’amitié générale, dans le sauvetage des contrats et des signatures, mais, à la\ntroisième augmentation de capital, ils en ont eu assez et nous n’avons pas pu continuer. Nous\narrêtons donc. Nous sommes maintenant un club avec un nom et une histoire, un introducteur de\nprojets auprès de nos grands actionnaires qui ont pris la décision de traiter chacun les tout petits\nprojets d’entreprises qui viendraient dans leur champ de compétences : Danone pour\nl’agroalimentaire, Total qui continue avec les bonbonnes à gaz en Côte d’Ivoire. Et nous\nsommes introducteurs de ces dossiers auprès de très grandes entreprises qui ont décidé, au fond,\nd’ouvrir chez elles, un département permanent d’appui capitalistique et managérial à de toutes\npetites entreprises. Nous regardions en même temps les hybrides à côté de nous du type\nAGRISUD, par exemple, qui fonctionnaient mieux parce que leur appartenance au monde de\nl’humanitaire et l’intégration dans leur gestion comptable d’une philosophie de l’aide déﬁnitive,\nde la subvention leur a facilité une survie. Nous avions peut-être été intégristes du capitalisme —\nc’est moi qui parle — en nous refusant à toutes ces formes d’aide. En tout cas, j’ai la joie de vous\ndire que tout cela ﬁnit sans drame ni escroquerie probablement en annulant toutes les dettes, la\ntotalité - on est en train de ﬁnir la dernière — et que deux expériences se font maintenant autour\ndu redémarrage de certaines de nos idées. L’une est un clone d’Afrique-Initiatives, c’est—à-dire\nune espèce d’alliance interpatronale de ﬁnancement de PME, né au Niger sous le nom de\nSynergi. Nous ne sommes plus actionnaires puisque nous ne voulons plus faire d’opérations de\nce genre, mais c’est une copie et nous avons été les inspirateurs de cette création. L’autre est un\nservice. Il s’agissait de PESINET, un service de protection maternelle et infantile qui était un\nabonnement payable d’un peu moins d’un euro par mois par chaque maman pour obtenir deux\npesées par semaine de tout nourrisson de moins de trois ans, puisque chacun sait que, même très\npauvre, une maman qui voit son nourrisson étemuer, moucher, pleurer, mal manger, etc. a peur\net appelle le médecin trop vite et, dans ce genre de famille, une Visite médicale, c’est trois jours\nsans manger alors que la perte de poids est le seul indice grave pour l’avenir. Donc, c’est fait\npour pas grand-chose avec des agents de pesée qui sont des adolescents ﬁnissant leurs études et\nle fait de peser les mômes et de garder trace sur ordinateur de leur poids indique ceux pour\nlesquels il va y avoir un danger. Nous avons tenté cela à Saint—Louis du Sénégal. Ce fut une\nréussite absolument exemplaire. Tout le monde était content. Elle s’est arrêtée, dans la logique\nde notre travail ﬁnancier, dans 1e drame général, chacun sachant que là, il n’y avait pas une\nactivité de nature autosufﬁsante et il fallait donc que cela devienne un des éléments d’un service\nde protection maternelle et infantile. Mais le taux d’appels au médecin avait diminué des trois\n\nl2\n\n \n\nquarts. Pour la population, c’était un peu plus de la moitié de Saint—Louis en cause et nous avons\nla certitude d’avoir sauvé la vie de quelques nourrissons. Et Dieu merci, Alcatel, qui a trouvé\nque tout cela sentait bon et avait de l’allure, a décidé, en accord avec Orange, de reprendre cette\ntentative. Je vous annonce — c’est un peu un scoop — que nous espérons redémarrer PESINET —\nje pense qu’ils garderont le nom — à Bamako dans les cinq ou six semaines qui viennent. C’est\ndonc une assez belle histoire. Elle ﬁnit un peu tristement pour moi. J’aurais préféré que nous\ncréions une technique reproductible et que nous soyons le fer de lance d’une innovation dans le\ntraitement des PME, mais cela n’a pas été le cas pour des raisons qui n’ont rien de mystérieux,\nrien d’inexplicable et qui renvoient les soupçons de gestion inattentive ou de mauvaise gestion\nqui ont pu peser sur notre équipe un temps. C’est vrai qu’on s’en est aperçu trop tard — dans des\ntermes commerciaux parisiens —, mais c’est vrai que c’est ça qui s’est passé.\n\nIl reste quand même que l’expertise d’Afrique-Initiatives, portée par Patrick Sevaistre ici présent\n— est présente dans les trois quarts des Etats francophones d’Afrique, d’Afrique de l’Ouest et du\nCentre, et que nous sommes toujours capables d’apporter certains de nos dossiers dans cette\nactivité permanente à nos grands actionnaires.\n\nMais maintenant mon propos est de vous dire les enseignements que je tire de tout ça et les\npoints sur lesquels il me semble qu’il faut que le monde des bailleurs, le monde de la\ncoopération osent parler fort et dire vraiment les choses.\n\nJe pense d’abord qu’une des raisons majeures de la difﬁculté de faire émerger puis de faire tenir\net grandir des petites entreprises en Afrique est la quasi absence de tout soutien bancaire sérieux.\nL’essentiel des banques africaines, en dehors des banques centrales, fait du crédit sur compte\ncourant, n’aime pas le risque et n’a pas pris cette habitude. Il n’est pas impossible que, dans\nl’entraînement au métier bancaire pour les colonisateurs de tous types, l’apprentissage du risque\nn’a pas été sufﬁsante. En tout cas, aucune des entreprises dans les pays dont je viens de vous\nparler, cela fait 150 emplois, ce n’est pas grand-chose, n’a trouvé d’appui local. Le soutien\nbancaire est quasi nul. Je n’entrerai pas dans le sous-détail des méthodologies et des\ndépartements ou des types d’activités que ce soutien bancaire doit traiter, mais je dirai\nsimplement que c’est, à mon sens, une priorité absolue, absolue ! JRCW’ES\n4TIONALË?‘\nJe voudrais dire une deuxième chose qui élargit de beaucoup le champ car il concerne l’accès\naux marchés — pardonnez—moi, on aurait plus de temps, je serais peut-être plus nuancé -, je passe\nde l’ancien président d’Afrique—Initiatives à l’ancien président de la Commission du\ndéveloppement en Afrique. Pour le dire sèchement, il faut mettre ﬁn aux grandes hypocrisies ou\naux mensonges. Le discours selon lequel la clé de la croissance africaine, c’est l’accès à des\nproduits africains à nos marchés est une grande hypocrisie. Au nom de ce dogme du libre accès\nau marché, les États-Unis n’ont pas hésité à assassiner le coton en Afrique, à sacriﬁer une\nquinzaine ou une vingtaine de millions de travailleurs du coton dans toute l’Afrique centrale et\nsahélienne au nom de la protection de 25.000 grands producteurs aux États-Unis, ce n’est pas la\npeine de se raconter des coups. C’est probablement le coton qui est la matière la plus exemplaire\nde ce que pourrait donner en effet une vraie ouverture à nos marchés.\n\nCafé, cacao, cela ne va pas beaucoup mieux, mais ce ne sont pas des produits très porteurs.\nL’Afrique n’a pas grand-chose à exporter. Elle importe pour manger.\n\n     \n\nDe fait, j’ai été beaucoup plus frappé par l’aventure du poulet sénégalais. Elle vaut pour à peu\nprès toute l’Afrique et dans beaucoup de domaines. Le poulet est au Sénégal ce que la morue est\nau Portugal (l’alimentation nationale, la survie, etc.). Dans les décennies 1970—1985 une dizaine\nd’exploitants agricoles sénégalais, courageux, tenaces et acceptant le risque, avaient réussi à\nproduire du poulet en batterie et à fournir 80 %-9O % du marché sénégalais du poulet, ce qui\nétait formidable. Et puis, il a sufﬁ de dix ans d’exportation de poulets industriels du Brésil et\nd’Europe pour casser tout ça.\n\n13\n\n \n    \n\nLa même chose vaut sur la plupart des activités d’agriculture vivrière. Et—quand—je—parle—de—la\n\nl—aæaehrde—eest—vræ—peur—le—eafe— C’ est malheureusement largement vrai dans les zones où les\ncultures de rente (arachnide, café, cacao) ont chassé les productions vivrières. Il y a des\nquantités d’endroits où il n’y a même plus de place pour l’agriculture sédentaire vivrière qui\npermette de survivre. Vous savez tous d’ailleurs en plus que la plupart, je dis << la plupart >> par\nprudence, des États d’Afrique n’ont pas d’autosufﬁsance alimentaire et l’Afrique importe pour\nmanger, et ceci, à ma connaissance, dans des conditions croissantes.\n\nC’est parce qu’on importe pour manger que le problème de la dette devient insoluble, que\nl’annulation d’une dette fait place, dès le lendemain, à sa renaissance sous d’autres formes. Tout\ncela est inadmissible et scandaleux. La réponse, c’est qu’il faut protéger, oui protéger l,\ndouanièrement l’agriculture, vivrière en Afrique. C’est une condition d’entrée. Il y a un\n<< politiquement correct >> mensonge dans les colloques internationaux où l’on parle de tout cela\net, comme on est tous des gens bien élevés, on n’aime pas se dire des horreurs et, comme on est\ntous des gens soucieux de nos réputations, on n'aime pas prononcer les mots qui vous\ndéconsidèrent intellectuellement. Nous vivons toujours dans une ambiance où celui qui parle\ncomme moi en ce moment est d’abord qualiﬁé de cinglé ou d’ignorant, d’incompétent par\n\nrapport à la réalité de théorie économique dont on parle. Alors, il faut que cela ﬁnisse. Et j’ai\ndécidé de m’afﬁcher comme un cinglé, si nécessaire. Je rends public le fait que je vais essayer\nd’entraîner mon parti politique, s’il est encore intellectuellement bonà aquelque chose — ne\nperdons pas totalement espoir — et puis mes alliés, le Parti des socialistes européens — ça, c’est\nun gros morceau et cela pèse et cela gouverne ici ou là — dans le combat pour retrouver la\npossibilité d’une protection douanière de l’agriculture vivrière, d’une part, et des PME, d’autre\npart, en Afrique. Je ne sous estime pas sur les lois du marché et j’espère d’ailleurs vous avoir\nraconté l’histoire d’Afrique-Initiatives dans des conditions qui vous traduisent le profond\nrespect que j’ai pour l’efﬁcacité des lois du marché, mais je les remets à leur place.\n\n    \n\nplexus/,1\n\n44 5.\n. 770M,- mi\"\nConcluSIOn: «le protectionnisme, c’est 1’ ennemi et il ne faut donc pas de protectionn\n\nMais comment fait-on la jonction entre ces éléments contradictoires ? Je crois en effet que le\nlibre-échange est le régime le plus favorable au progrès, le plus distributeur d’une diffusion des\néchanges techniques, mais je crois que, quand il est absolu, il est intolérant et qu’il est\ncontradictoire avec la protection de l’émergence des entités fragiles ou petites. Après tout, même\nquand on plante un cèdre, aussi longtemps qu’il est très bas, on met un petit grillage autour pour\nque les chèvres ne le broutent pas au début. Un siècle après, plus personne ne peut y toucher\nsinon la foudre. C’est ce dont il s’agit, ce qui veut dire que tout protectionnisme doit être\ntemporaire et sectoriel et susceptible d’être annulé le moment venu où ce que l’on protège a\natteint une résistance sufﬁsante pour tenir le coup devant le marché. Pour qu’il soit révocable, ce\nprotectionnisme, et déﬁni sectoriellement et dans le temps de manière acceptable, la seule\ncondition, c’est évidemment qu’il soit établi internationalement. Si on laisse telle nation opérer\nsans retenue, — je pense au Venezuela en ce moment —, la grandiloquence, la démagogie, la\ndémesure locales peuvent ajouter leur drame. C’est ça qu’il faut éviter. Et le seul moyen de\nl’éviter, c’est de reconnaître cette nécessité de protection temporaire et sectorielle dans les\ninstances internationales. Une capacité de protection élémentaire, temporaire, sectorielle,\ncontrôlée intemationalement est la condition, à mon avis, de protéger le libre-échange mondial,\nce qui est le coeur de l’affaire. Cela me paraît tout à fait important.\n\nMon expérience dans ces divers pays que j’aime bien, dont vous avez tous compris que je les\nconnaissais tous avant même de lancer Afrique-Initiatives, m’amène à dire une autre horreur -\npour tempérer nos propres vocabulaires. L’autre horreur, c’est que l’exportation, pour l’Afrique,\nest un rêve et une nécessité pour les États, mais elle n’est en rien une nécessité pour les\npopulations. Il faudrait en terminer par l’idée que leur développement ne peut se concevoir et se\nfaire que s’il est en coordination avec le nôtre et corrélé internationalement. Ce n’est pas vrai.\nOn a commencé, nous, chez nous, mais c’était au XIII\" siècle, par faire grandir un artisanat\n\nl4\n\nqu’on protégeait. Et regardez ce qui s’est passé dans tous les pays du monde. Je crois qu’il faut\najuster les vocabulaires là—dessus.\n\nJustement, en vocabulaire, un mot de plus. C’est une bataille que nous avons engagée, que j’ai\ngagnée pendant deux ou trois ans au Parlement européen et puis reperdue. Je crois que le mot\nd’<< informel >> fait un malheur gigantesque. Pourquoi ? Parce que c’est un mot des dominants,\nc’est un mot à nous, c’est un mot des civilisés, des riches, qui confond dans la même opprobre\ntout ce dont il ne veut pas entendre parler, qu’il s’agisse de commerce d’armes, de prostitution,\nde drogue, de traﬁc d’êtres humains ou d’économie non ﬁscalisée. Or le vocabulaire est\nimportant parce qu’on ne peut poursuivre et punir judiciairement que ce qu’on nomme et ce\nqu’on décrit. Et donc, dès qu’on baptise «informel», avec toutes ces catégories dedans, ce\nqu’on veut punir, l’économie non ﬁscalisée est connotée d’une espèce d’ignominie et\nd’immoralité qui est non-compatible avec le fait que, dans le monde entier et d’abord en France\navec Jacques Cœur, tout le monde a commencé en volant le ﬁsc. Je crois qu’il faut parler\nd’économie populaire et accepter que les techniques juridiques et policières d’incrimination sur\nla délinquance soient complètement différenciées entre le monde du crime et en ce qui n’est pas\nle crime (<< Mais on se débrouille comme on peut quand on ne peut pas autrement >>) et qui fait\nvivre 70 % de l’Afrique. C’est de la sémantique, mais c’est un politique qui parle. Les mots\ncomptent dans le jugement que celui qui les subit ou les reçoit. L’informel, c’est notre manière\ndes leur dire : << Vous n’êtes que des petits incapables, vous n’êtes pas foutus de. . ., etc. » Il faut\nﬁnir avec tout ça et accepter que, pour longtemps, le développement de l’Afrique consistera à\nfaire passer de l’informel dans le formel. C’est ce que nous faisions à Afrique-Initiatives : nous\nn’avons fonctionné qu’avec des entreprises passées au formel, mais la plupart d’entre elles\nétaient nées dans l’informel, et heureusement qu’elles étaient nées dans l’informe]: elles ne\nseraient jamais nées autrement. J’ai la faiblesse d’insister un peu sur ce point-là. 12.RCI-/II,IÎ.Ç\n\n%ALEË>\nJe voudrais dire aussi que le pays de Jacques Cœur, de F ouchet, de Talleyrand et de que ques\nautres commence à m’agacer au fur et à mesure qu’il donne des leçons de morale sur la\ncorruption chez les autres. Les grands ministres qui ont fait la France ont été des voleurs inouïs.\nTout le monde le sait. C’est une histoire grandiose, c’est notre talent et nous savons tous - c’est\nmême de la théorie économique — que c’est proportionnellement à la croissance et au\ndéveloppement que s’assainissent les mœurs. Il faut aider les États à punir les gros poissons, ce\nqui n’est pas le plus facile, et ﬁcher la paix aux autres. Essayons de nous comprendre les uns et\nles autres en fonction même de notre propre passé.\n\nEt puis, deux mots de plus. L’un, c’est que je suis entré dans cette affaire par le microcrédit\nd’entreprise, si j’ose dire, c’est—à—dire par le capital-risque, mais je me suis aperçu — vous l’avez\ndéjà compris, je l’ai dit en demi-teinte sur mes conclusions — qu’il me paraît important de songer\nà la mutualisation de toutes les aides à l’entreprise. On a besoin d’aide managériale, on a besoin\nde clariﬁcation de conceptions comptables, on a besoin de simpliﬁer un certain nombre de\nnormes quand on travaille très près du terrain. J’ajouterai d’ailleurs que le projet de plan\ncomptable communal proposé par mon ami René Lenoir il y a de ça Vingt-cinq ans maintenant\ndans un admirable bouquin qui s’appelait Le tiers-monde peut se nourrir, a été renvoyé en\ndéshérence, n’est occupé par personne, n’est utilisé par personne. C’est complètement idiot : il\nserait le moyen de valoriser l’investissement dans les comptabilités publiques et, dans un\ndémarrage d’une économie de la PME en Afrique, on a besoin de ça. On a besoin de cette\ncompréhension de deux façons pour que les communes d’abord agissent intelligemment et —\ncomment dire ? — proﬁtablement en termes d’investissement, mais aussi pour répandre une\nculture, une façon de penser sur la comptabilité de l’investissement. Nous avons une espèce\nd’aristocratie de la pensée qui pense qu’elle a raison partout où elle passe. Le changement de\nmonde, quand on arrive dans l’Afrique pauvre de la brousse, est tel que ce n’est plus vrai. Il faut\naccepter ces écoles d’humilité et, là, il y avait une école d’humilité : donnons à l’Afrique les\nmoyens comptables pour commencer à traiter intelligemment ces problèmes d’appui au\ndéveloppement privé de la part des collectivités publiques de base.\n\n15\n\n \n\n \n\nCar mon dernier point dans cette séquence sera la décentralisation. Il est clair — il m’est arrivé de\nle dire au président Biya, il n’a pas aimé ; le seul qui était bien d’accord avec moi et qui n’a pas\neu besoin que j’aille lui faire le numéro pour le comprendre et l’approuver, c’était Konare, vous\nvous en doutez, - que le développement d’un secteur privé, y compris les grandes entreprises du\nsecteur privé de toutes dimensions, a besoin d’un espace d’indépendance par rapport à la\ndécision publique. Il ne faut plus que les fonctionnaires soient obligés de fournir une\nautorisation, il ne faut plus que tout soit trop lié aux décisions publiques de l’État et à ses\ncontrats. Dans ces conditions, le meilleur des supports, c’est la décentralisation administrative.\nOr, pour des raisons policières, pour des raisons de sécurité interne, la plupart des chefs d’État\nd’Afrique refusent profondément la décentralisation dont ils se méﬁent et ils pensent que c’est\nun Virus que, nous, Occidentaux, installons chez eux pour les affaiblir — cela m’a été dit comme\nça. Je crois qu’il faut pousser le débat au point d’avoir une clarté de compréhension mutuelle.\nOn n’en sortira pas sans une vraie décentralisation. Et ce n’est pas un hasard si le seul pays qui\nest allé un peu loin dans cette direction, qui est le Mali, en tire des bénéﬁces déjà perceptibles.\n\nJ’en suis au bout de mon propos à moi, mais j’ai eu, il y a trois semaines, une surprise\n\nformidable au nom de l’Afrique dont je voudrais vous dire un mot. C’est la déclaration de\n\nl’Association Industrielle Africaine de rejet, de refus, de demande à tous les États d’Afrique, les\n\ncinquante-trois — le Maroc ﬁnira bien par arriver -, de rejeter l’idée des APE, des Accords de\n\nPartenariat Économique, parce que trop symétriques. Je voudrais vous dire que, quelle que soit\n\nma philosophie de perfectionnement du savoir-faire social-démocrate en matière de marché,\n\nmalgré mon souci d’en ﬁnir avec les économies dirigées — il a fallu que je regarde un peu ce qui\n\nse passe à Cuba et pourquoi la transition en douceur de la dictature cubaine vers une situation\n\nhybride de membre des ACP, elle bloque sur le refus de libéraliser la création d’entreprises\n\nunipersonnelle (toute entreprise est d’État à Cuba) Bref, je suis un défenseur du marché. Mais,\n\nà l’impossible nul n’est tenu, l’asymétrie du développement est trop grande pour que les petites\n/”\\7m entreprises africaines résistent si, à travers les APE, on ouvre trop vite les marchés. C’est ce\nÇhi‘lMQqu’elles disent avec beaucoup de puissance. C’est un sujet absolument tabou. C’est le cœur du\n‘w’ vocabulaire de l’OMC. Il existe mondialement une classe dirigeante de quelques dizaines de\nmilliers d’experts, de commerçants, d’industriels, d’avocats liés au commerce mondial. Cette\nclasse a pour deux tiers des citoyens de pays développés et pour un tiers des citoyens de pays\nsous—développés qui ensemble sont partis sur nos normes avec notre vocabulaire et dont la\ndéﬁnition tient à la déclaration de folie ou de subversion de quiconque ne croit pas\nintégralement et absolument au libre-échange inconditionnel, où que l’on soit et où que ce soit.\nVoilà la situation. Ceux qui mèneront cette bataille commenceront donc par être traités de\nmalades mentaux. A ceux que cela inquièterait, je dis ici : << Rassurez-vous. Cela fait trente ans\nque je porte ça dans mon propre camp. On survit. >> Mais mon propos ici, il est de dire : << C’est\nparti ! >> Il y a davantage d’espoir politique depuis cette déclaration unanime panafricaine (53\nnations) de l’Association Industrielle Africaine que les Apports de Partenariat Économique ne\npassent pas comme tels. Le reﬁls du libre-échange généralisé et inconditionnel est entré\ninstitutionnellement dans l’expression des forces qui s’expriment sur la scène mondiale. Pour\nmon grand pays — je suis ﬁer d’être Français et je suis un patriotard un peu à l’ancienne, j’adore\nmon pays (tout le monde a ses faiblesses) —, pour un pays aussi centré dans ses combats et\nd’aussi grande taille et une aussi longue histoire culturelle dans les relations Nord-Sud que la\nFrance, le choc va être terrible. Que l’administration française prenne le risque d’en dire assez\npour que la totalité des administrations conservatrices des autres pays développés disent : << Ca y\nest ! les Français sont devenus fous ! >>. Mais je tiens à vous dire que la bataille est commencée\net que c’est une faute de mettre le monde entier en libre-échange absolu indépendamment des\ndéséquilibres entre les niveaux de développement. C’est d’ailleurs un des plus libéraux, des plus\nenragés libéraux, Prix Nobel d’économie, qui l’a dit lui-même, Maurice Allais, qui souligne\ncette faute que nous allons payer, je pense, très gravement. Que le Haut Conseil de la\nCoopération assume le risque - mais cela va être la bagarre l -, que le Haut Conseil prenne la\nresponsabilité d’établir ce diagnostic, de le dire et de dire: << Il n’y a pas de choix.» Il faut\n\nl6\n\npousser en effet à une reconnaissance de la validité de cette position africaine, accepter qu’elle\nsoit traduite par les États, ne pas punir ceux qui voudraient aller dans ce sens et trouver les\nnouveaux équilibres, les nouvelles formes qui nous permettront tout de même de préserver un\néquilibre économique tenant debout dans le cadre de l’OMC avec des compréhensions\ninternationales minimales, celle des États-Unis étant probablement la dernière à venir, bien\nentendu, mais il ne faut jamais renoncer à l’avoir.\n\nJ’ai été un peu plus long que je n’aurais voulu, chers amis, mais j’aime l’Afrique. Alors, c’est la\npassion. Merci.\n\nJacques Pelletier : Merci, Michel, de cette fresque remarquable et courageuse, et courageuse l\nMichel Rocard : Cela ne me coûte pas grand-chose.\n\nJacques Pelletier : Non, je le sais bien. Ce n’est pas d’hier. Mais c’est tout à fait intéressant et il\nfaut un peu de recul pour arriver à y voir clair.\n\nNous sommes un peu en retard, mais cela en valait la peine. Est-ce que vous souhaitez poser\ncomme ça abrupto une ou deux questions à Michel Rocard ?\n\n \n\nDenis Brunet : Juste une petite chose. Je représente les départements de France et je préside, au\nsein du HCCI, la commission Coopération décentralisée. J’ai bien apprécié votre ﬁn\nd’intervention sur la mise en place des pouvoirs locaux, donc l'importance des collectivités\npartenaires dans ce cadre-là. Je me suis un peu étonné que vous ne parliez pas ou très peu des\nsécurités juridiques africaines parce qu’on se rend compte — et vous l’avez bien dit — que\n\nl’Afrique a besoin aussi de produire ses biens de consommation, l’esse tiel provenant, des\n. . RC 4\n1mportat10ns. . k ”’Ve ,\n\n      \n \n\nEntre parenthèses, il y a bien longtemps que les maires des grandes villes, les présidents de\ndépartement, de région vont sur place avec des présidents de chambres d’agriculture, des\nprésidents de chambres de commerce et encouragent les entreprises françaises à s’implanter en\nAfrique pour y produire, des biens de consommation qui leur sont particulièrement spéciﬁques,\npuisque tout est importé. Vraisemblablement, cela me rappelle une entrevue avec un de nos\nambassadeurs au Burkina Faso, partisan, bien sûr, d’aider aux implantations d’entreprises\n' françaises dans le cadre de ces productions locales, qui m’alertait justement sur ces difﬁcultés\nd’implantation relative aux sécurités juridiques. Alors, peut-être que, dans le cadre des processus\nde décentralisation, on pourra avancer là—dessus, mais je crois que c’est un sujet sur lequel il est\nimportant aujourd’hui de se pencher. C’est tout simplement cette remarque que je voulais faire.\n\nMichel Rocard : Merci, monsieur. Après le propos un peu osé que j’ai tenu, je m’attendais à\ncommencer par me faire engueuler. C’était quand même normal. Je ne prends pas votre\nintervention comme la moindre chose qui lui ressemble mais, au contraire, comme un\ncomplément. Vous avez complètement raison. J’ai recommandé au Parlement européen, pendant\nque j’étais Premier ministre déjà, de pousser, d’appuyer l’OHADA qui est un des éléments de\nréponse à votre demande. J’ai même tenté, à partir du vote de la Commission de la coopération\net du développement du Parlement européen, de demander que l’OHADA se soucie d’un peu\nplus de multilatéralisme linguistique, car ﬁnalement l’OHADA est massivement franco-\nfrançaise et limitée à ce type de droit. Or l’Afrique aura besoin d’un droit vraiment uniﬁé. Le\n\nl7\n\n \n\nprojet du traité qui est celui d’Abuja, qui est d’une intégration économique complète de\nl’Afrique à l’horizon de 30 ans, ce projet est tenable. Il est intelligent en termes de masse par\nrapport à la Chine, l’Inde, le Brésil. Je ne me hasarderais pas à dire que c’est utopique, que c’est\nfou. Je suis sûr que, au contraire, l’Afrique a besoin d’aller vers une interdépendance interne\ncroissante, notamment en matière alimentaire, pour se dégager des ﬂux mondiaux dangereux.\nTout cela n’est concevable qu’avec un appui juridique, qu’avec une amélioration profonde des\nsécurités juridiques de toute nature, sur le patrimoine, sur les contrats, sur les ﬂux, etc. C’est\ntellement vrai que j’ai été contacté, il n’y a pas très longtemps, par un Belge pour participer aux\ntravaux et peut-être même présider la partie apprentissage du droit des affaires de l’Association\ninternationale des juristes francophones. Vous allez probablement découvrir qu’une prochaine\ndimension de mes activités publiques va aller dans ce sens de la sécurité juridique et je\nm’excuse tout bonnement de ne pas l’avoir rajoutée au lot. C’est même anticipateur par rapport\nau problème de sécurité interne à chaque État, parce que, quand on est Togolais, Béninois ou\nmême Nigérien, on sait très bien que l’État ne règlera pas tous les problèmes du contexte ou de\nl’environnement de l’entreprise. Et c’est peut—être du niveau international, quand il prend la\ndimension de l’OHADA ou de l’Association internationale des juristes de langue française\nfournissant son conseil, qu’une pression sufﬁsante peut venir pour aller dans ce sens.. Voilà un\npeu la vision que j’en ai. Mais vous avez complètement raison. Merci d’avoir insisté sur ce\npoint.\n\nJacques Pelletier : Joseph Limagne. ..\n\n \n\nJoseph Limagne : Je suis ici comme membre du HCCI plus que comme journaliste d’Ouesï\nFrance. Vous avez dit que les exportations ne sont pas une nécessité pour les populations. Or\naujourd’hui on voit que nos concitoyens, depuis quelques années, sont très attachés au\ncommerce équitable, ils ont le sentiment, par le commerce équitable, d’aider au développement.\nAlors, je voulais vous demander: est-ce que cela aussi, le commerce équitable, c’est, à votre\navis, une tromperie, un leurre ou est-ce qu’il y a une voie à développer ?\n\nMichel Rocard: Tromperie ou leurre. Grand dieu non! C’est magniﬁque, mais c’est un\nmouvement social de transformation du monde qui peine à labourer les sillons sur lesquels il y a\ndes concurrents, il y a des obstacles, il y a des cailloux, etc. Il y a des truands, il y a des gens qui\nont envie de voler et d’améliorer leurs revenus, même dans des ﬁlières de production qui ont\nune section commerce équitable. Je suis en France le ministre, avant d’être Premier ministre, qui\navait consolidé et puis institutionnalisé tout le secteur de l’économie sociale. C’est autre chose,\nmais c’est la même démarche mentale. C’est une manière de vous dire que je ne crois pas qu’on\nait le droit de laisser à l’écart toute tentative marginale isolée, ponctuelle et non globale\nd’améliorer une situation. Le commerce équitable en fait partie, comme le microcrédit et,\ncomme, j’espère, un jour, le ﬁnancement par commerce de capital-risque des PME en Afrique.\nMais il ne faut pas se tromper. A ma connaissance, le commerce équitable aujourd’hui n’en est\nqu’à 1,5 % des transactions sur les quelques produits auxquels il s’intéresse et il ne peut\nprobablement pas s’intéresser à tous. Il ne faut perdre aucune occasion de sauver des vies\nhumaines, de créer des équilibres productifs qui tiennent debout par la cohésion des acteurs. Le\ncommerce équitable, cela en fait partie. Il faut l’encourager, le défendre avec une particulière\nVigilance. Mais ce n’est qu’une toute petite partie du problème. Ne rêvons pas. Le fond de\nl’affaire, c’est le jour où l’OMC accepterait de reconnaître que le caractère absolu et sans\naucune exception du libéralisme des échanges mondiaux est derrière nous et que nous avons\nbesoin de protectionnisme partiel, d’emplois sectoriels surtout, temporaires et sous contrôle\ninternational pour préserver le décollage d’activités économiques, en Afrique, en Amérique\nlatine, dans certains pays d’Asie, sous le regard international très intransigeant pour faire tomber\nces protections lorsque c’est possible. C’est une invention, c’est une autre manière de réguler les\naffaires, mais c’est la clé. Rien ne se fera avant qu’on ne soit capable de faire ça.\n\nJacques Pelletier : Charles J osselin. ..\n\nl8\n\nCharles Josselin : Merci, Président. Je voudrais dire d’abord mon adhésion totale et entière —\nmais personne n’en sera surpris — avec la démonstration que Michel Rocard vient de faire et, en\nparticulier, son introduction — j’en parlais hier soir avec M. Girard, le patron de l’IRD, qui\nparlait des problèmes de recherche sur le développement et je lui disais que c’était bien quand\nmême sur ce créneau-là qu’on n’avait pas su faire. On sait soigner la pauvreté —tu le disais tout à\nl’heure -, on sait même faire de l’appui institutionnel, un peu, en commettant des erreurs\nénormes, en confondant notre histoire, notre culture et la leur, mais le développement, on n’a\ntoujours pas su faire.\n\nL’appui des entreprises j’ai compris que tu avais su mobiliser les plus grosses sur ton initiative\nme paraît un peu en contradiction avec la réalité dans ces pays-là. On est quand même en\néconomie de comptoir. La plupart des intérêts ﬁnanciers sont bien plus liés au commerce qu’à la\nproduction. Et je ne suis pas sûr que, de ce point de vue, il y ait encore disponibilité ou volonté\nde la part des entreprises, de changer un peu cette manière de fonctionner, hormis quelques\nniches ou alors lorsqu’on est lié à une économie ou une production locale très spéciﬁque et tu as\névoqué le pétrole, on pourrait en trouver d’autres. En tout cas, je crois que, là, il y a un\nproblème.\n\n \n\nMa seconde remarque, c’est pour dire: l’exemplarité du dossier des APER, c’est là-dessus\nqu’on va voir si on est capable de gérer intelligemment le principe du libre-échange et une\napplication pertinente sur certains territoires. J’ai regretté — je le dis à l’intention de ceux qui ont\npréparé le dossier — qu’on y ait mis seulement le rapport de Jean-Claude Lefort de l’Assemblée.\nJ’ai commis le même au nom de la délégation du Sénat avec des conclusions qui sont un peu\ndifférentes de celles de J ean—Claude Lefort.\n\nPour l’instant, on est sur sept accords régionaux (Caraïbes, Paciﬁque et cinq africains).\nNormalement — je rappelle les enjeux -, ler janvier 2008, date limite au—delà de laquelle tous les\npanels devant l’OMC sont possibles de la part des pays non ACP qui peuvent, à bon droit, se\nplaindre que l’accord n’est pas mis en œuvre. Cela suscite en Afrique des remontées terribles,\nnotamment de la part de la société civile. Il est intéressant de voir comment la communauté\ninternationale, y compris la France, va gérer ce dossier. Il est tout à fait sensible.\n\nMa seconde remarque concerne un acteur nouveau dont le rôle est en train de devenir\nconsidérable dans beaucoup de pays africains, c’est la Chine dont on ne sait pas si elle aide le\ndéveloppement dans l’immédiat et le tue à moyen et long terme. En tout cas, une réﬂexion\napprofondie sur la relation de la Chine à l’Afrique et ses conséquences en termes de\ndéveloppement me paraît très urgente et il serait intéressant que nous puissions le regarder.\n\nEnﬁn en quoi le concept de codéveloppement peut rentrer dans cette problématique du\ndéveloppement de l’entreprise ? La question reste ouverte. Moi, j’attends d’ailleurs encore\nqu’on nous explique, qu’on déﬁnisse vraiment ce qu’est le codéveloppement. Pour moi, le\ndéveloppement ne peut pas être seulement la maîtrise des migrations. C’est tout le problème. Et\non va suivre avec intérêt ce que M. Hortefeux ne manquera pas de nous dire lorsqu’il viendra\ndevant notre assemblée, mais sans doute aussi M. Kouchner pour voir comment, entre eux, le\npartage des responsabilités va s’organiser. Pour l’instant, nous ne le sentons pas encore très\nbien. En tout cas — et j’en termine -, je crois que la question de la volonté politique reste très\nimportante quand on parle du développement de l’Afrique et, quand je dis << volonté politique >>,\nc’est aussi présence d’une organisation politique sans laquelle le développement aura beaucoup\nde mal à se mettre en ligne, sachant que certains continuent à diaboliser les États, d’autres peut—\nêtre trop à les béatiﬁer, mais ce qui est sûr, c’est que, sans État organisé, décentralisé, il n’y aura\npas non plus de développement. De ce point de vue, moi, je souhaiterais qu’on continue à\npousser fort ce concept d’appui institutionnel en souhaitant peut-être qu’on intègre davantage les\n\nl9\n\n \n\n \n\n \n\nréalités africaines, y compris, je disais, culturelles et, bien entendu, sociales dans cet appui\ninstitutionnel.\n\nJacques Pelletier : Thierry Chambolle. ..\n\nThierry Chambolle: Je voudrais simplement remercier Michel Rocard au nom de la\ncommission Économie et développement et je dois dire que je partage la plupart des idées qu’il\na émises, que j’avais un peu peur de passer pour un fou et que j’aurai moins peur dans le rapport\nque nous ferons. Merci.\n\nMichel Rocard : Tant mieux.\n\nJacques Pelletier : Est-ce que je peux répondre ? Michel, c’est vrai qu’il n’y a pas de\ncontradicteur sur ce que tu as dit. Je crois que, à 95%, nous partageons largement tes idées et\nsurtout que, comme tu l’as dit en démarrant, nous ne savons pas transmettre la manière de faire\nle développement. C’est ça le problème. Alors, avec Afrique—Initiatives, il y a un essai tout à fait\nextraordinaire.\n\nJe reviens du Mali, en mission de la Commission des Affaires étrangères du Sénat sur le\nproblème des migrations et du codéveloppement. Nous avons vu des projets de\ncodéveloppement dans la banlieue de Bamako et dans le secteur de Kayes qui marchent bien, et\ndes petites entreprises qui créent jusqu’à six ou sept emplois, qui marchent bien. Il y en a\nd’autres pour lesquelles il faudra voir ce que cela donne dans deux ou trois ans. Mais c’est suivi,\nil y a une suite. Il y a une ONG importante qui a pris le relais sur le terrain et cela marche bien.\nLe codéveloppement a ses limites, mais c’est une petite pierre amenée au développement et je\ncrois qu’on ne peut pas s’en passer.\n\nMichel Rocard : Deux minutes pour répondre à Charles. _\n\nJacques Pelletier : Oui, une seconde, sur la quasi absence du système bancaire. C’est\nfondamental. S’il n’y a pas de système bancaire correct il n’y a pas de développement possible.\nIl y a certains pays d’Afrique qui commencent à avoir un système bancaire correct, mais la\nplupart n’en ont pas. Je crois que c’est fondamental.\n\nTu as dit que l’Afrique importait pour manger. Et Dieu sait si c’est vrai ! Et c’est là le scandale.\nÉtant donné que l’Afrique est encore un continent très, très rural et très agricole, que l’Afrique\nsoit obligée d’importer pour manger, c’est scandaleux l Et tout ce que tu as développé là-dessus,\nnous le partageons. Je crois donc que nous avons bon nombre de problèmes que tu as soulevés\nque nous sommes en train de travailler. Nous sommes sur la même longueur d’ondes et je crois\nsur lesquels le fait que tu aies précisé ces actions nous est très réconfortant. Je te laisse terminer.\n\nMichel Rocard : Merci, Jacques, merci, Président. Je ne commenterai pas l’intervention de M.\nChambolle à l’instant parce que c’est une expression d’accord trop profond, mais je ne l’ai pas\nprise pour une question, je l’ai prise pour une expression d’accord. Je ne veux donc avec ce\ndernier propos que reprendre quelques-uns des points qu’évoquait Charles à l’instant.\n\nIl a traité de cinq sujets. Il y en a un sur lequel je ne reviendrai pas parce que je suis\ncomplètement d’accord et que ce n’est pas la peine d’en rajouter c’est ce qui concerne les\nAPER. Je suis complètement d’accord avec toi : il faut partir dans ce sens.\n\nSur la Chine, je ne dirai que ceci : la façon dont la Chine va prendre sa place sur la planète dans\n\nles vingt ans qui Viennent est probablement le plus important problème que l’espèce humaine ait\nà traiter, parce que, si tout cela ﬁnit par une guerre: je ne vous fais pas un dessin sur la\n\n20\n\n \n\ndimension, et si tout cela ﬁnit dans des conﬂits commerciaux même sans faire la guerre : je ne\nvous fais pas non plus un grand dessin sur les conséquences.\n\nJ’ai travaillé beaucoup sur la Chine, j’ai eu la chance d’être un des cofondateurs et un des\nparticipants du premier Forum Europe-Chine d’il y a maintenant un an et demi. Nous préparons\npour l’automne — c’est fragile, cela peut sauter — le deuxième Forum Europe—Chine qui, lui, au\nlieu d’être à Canton comme le premier, serait à Bruxelles. Les autorités chinoises sont en train\nde se crisper. Il s’agit des cas uniques — on n’en avait jamais vu d’autres avant — où la Chine a\nlaissé se faire des rencontres avec le monde extérieur un peu organisées en société civile mais\ntout de même des nations, des porte-parole, des orateurs reconnus et des responsables politiques\navec sa propre société civile, puisque les participants à ces forums sont sélectionnés dans trois\ngrandes universités qui ont reçu un mandat pour faire ça. Je donne ces détails pour expliquer que\nj’ai eu la chance d’être introduit à un niveau de conversation relativement sérieuse ou\napprofondie avec les conseillers les plus proches du pouvoir central. Il y a un mystérieux\nJacques Attali là—bas qui est le conseiller de cinq présidents et Premiers ministres successifs —\ncela ne s’est jamais fait dans d’autres pays -, mais parler avec lui est riche. Et je voudrais attirer\nvotre attention sur le fait que le pouvoir central est totalement affaibli en Chine, mais le sait. Il a\ncompris que le gâchis soviétique, c’est-à-dire ouvrir de la ﬂexibilité dans les structures de\npouvoir avant que ne soit établi un système économique efﬁcace et respecté détruit une nation,\net pour un avenir imprévisible. Le système s’autoj ustiﬁe.\n\n   \n\n4:”? c rut/[55\"\n\n‘qTIONALaË'\nIls savent que le pouvoir n’a plus de légitimité théorique autour du marxisme et du ma erïalisme\nhistorique, que sa longue légitimité historique, c’est lui qui a fait la Chine uniﬁée, commence à\ns’user et que — nous, on a fait la paix en 1945 et c’est pour ça qu’on a fait l’Europe, cela\ncommence à s’user et à n’être plus sufﬁsant -, c’est ce qui leur arrive. C’est ça la question de la\nsociété civile chinoise. Dans cet univers-là où une moitié du Parti dans les congrès qui\ns’annoncent est prête à jouer une carte de réveil nationaliste — cela s’écrit -, une autre moitié du\nParti est prête à jouer le refus du nationalisme pour des raisons de croissance économique, parce\nqu’ils ont compris les inconvénients du protectionnisme, mais là, on n’est pas en l’état des\nmicro-entreprises maliennes commençantes, on est sur une très grande nation qui fait 15 %-\n\n16 % du commerce mondial aujourd’hui et qui augmente sa part à toute allure.\n\n    \n\nDans cet esprit-là, leur grande inquiétude est la découverte que l’immense puissance américaine\net l’immense culture américaine ne parlent de la Chine que sous la forme d’une menace. C’est\nmilitairement que les États-Unis préparent l’affaire.\n\nCela ouvre une chose assez inouïe qui est, de la part de la Chine, une disponibilité à cette\nétrange affaire d’Europe. Pourquoi un consortium d’États qui n’est pas tout à fait un État, qui\nn’en a pas les pouvoirs, qui parle commerce mais qui ne parle pas d’armée, qui n’en a pas\nd’ailleurs et qui est ridiculisable sur la scène internationale dans n’importe quelle décision\ninternationale ? Mais ils ont regardé les performances. Compte tenu de leur implication dans le\nmaintien monétaire du dollar, sur les deux milliards de dollars par jour dont les États-Unis ont\nbesoin pour tenir aujourd’hui, la Chine en prend entre 850 et 900 millions tous les jours. La\nChine commence à comprendre ce que c’est que le \"softpower\" par rapport au \"hardpower\".\n\nNous sommes dans une période tout à fait exceptionnelle où je crois, à la possibilité pour\nl’Europe d’être à l’initiative d’une vraie discussion de refondation de la planète avec les\nChinois. L’arrivée chinoise, plus indienne — qu’il ne faut pas oublier à cette occasion -, c’est\nl’occasion de repenser Bretton Woods et y compris les équilibres politiques de la charte des\nNations unies Le monde est à refaire et c’est d’abord avec les Chinois. Les États-Unis sont dans\nun état intellectuel qui afﬁche une espèce d’incapacité de le faire, ce qui sidère les Chinois.\nAlors, je voulais vous dire ce message pour décrire, je crois, quelque chose de très important,\nquelque chose sur lequel vous devriez réﬂéchir et pour ajouter, dans ce paritarisme que vous\npourrez rechercher dans la relation avec les Chinois, les techniques de l’aide au développement\ncomme des éléments de cet échange triangulaire dans lequel, après tout, une aggravation, une\n\n21\n\n \n\n \n\n \n\naugmentation tout à fait signiﬁcative de la part de la Chine en Afrique est parfaitement\nimaginable, en compatibilité avec l’idée que nous nous faisons des droits de l’Homme, d’une\npart, et avec notre propre présence permanente, y compris commerciale aussi. Il y a de la place\npour tout le monde tellement c’est gros. Mais cela ne se fait pas à l’intuition, cela se négocie au\nsommet, cela se formalise, cela se demande. Vous avez à écrire là—dessus. Il faut parler de ces\nchoses avec les Chinois.\n\nSur le codéveloppement, je dirai simplement d’un—met que je crois bien — je ne voudrais pas être\narrogant — que l’inventeur du mot, c’est moi, à moins que ce ne soit J ean—Pierre Cot. Quand on a\ninventé ce mot, on pensait à tout autre chose. On pensait au fait qu’une gauche arrivant en\nFrance au pouvoir avait naturellement inscrit dans ses textes, en plus, l’économi de marché\nmais pas l’abandon de toute régulation publique. Codéveloppement voulait dire capacité entre\ndeux pays ou deux groupes de pays de confronter nos plans de développement à long terme des\ndeux côtés, de confronter les balances d’échanges interindustriels et de voir quels étaient les\nbesoins, les fournitures, les blocages, les possibilités à long terme en favorisant cette relation-là,\nle mouvement des hommes n’étant qu’une partie de ce sujet. Et puis, une certaine sufﬁsance\npoliticienne et un certain mépris pour ce que les autres appelaient la théorie a fait un peu\nsombrer tout ça. Jean-Pierre Cot a rendu peut-être un peu trop vite visible son intention\nréformatrice, pas seulement techniquement mais même moralement dans les rapports Nord-Sud,\ndans la zone francophone. Il s’est donc fait jeter et cela a tué ce mouvement. Il n’est resté que\nl’idée de réguler les mouvements d’hommes, qui n’est pas bête. Celle-là Vient d’une expérience\nréussie sur laquelle il faut probablement un regard archiviste pour avoir des détails, c’est Porto\nRico. Juste après la Première ou la Deuxième guerre mondiale, les États-Unis ont été capables\nde tenir avec Porto Rico pendant vingt ans une politique incroyable d’immigration de Porto-\nRicains vers les États-Unis, organisée, souhaitée, produite et incitée. Mais pour faire des\nemplois prévus à l’avance, déﬁnis pour quelques années avec obligation de retour pour utiliser\nles qualiﬁcations professionnelles ainsi acquises dans Porto Rico. A ma connaissance, c’est la\nseule zone où le mécanisme a donné une telle ampleur. Évidemment, les formes du\ncommandement le facilitaient davantage. Mais c’est avec une certaine tristesse que je vois un\nmot co—créé par J ean-Pierre et moi avec une immense espérance, utilisé, au fond, de manière un\npeu dégénérée uniquement comme une tentative de contrôler l’immigration. Reste que le faire\ncorrectement et donner quelques garanties du bon usage de qualiﬁcations acquises dans le pays\nd’immigration temporaire serait déjà une bonne manière de s’en sortir. Ce constat sur la\ndiminution du champ du concept n’est pas pour moi un renoncement au bon traitement de la\npartie ainsi retenue. Simplement, sur le plan du vocabulaire, limiter le codéveloppement à\nl’encadrement des mouvements migratoires me paraît être un peu court.\nJe m’arrêterai là.\n\n \n\nMonsieur le Président, c’est un sacré auditoire que celui—là. Je suis honoré de cette séance que\nvous m’avez permise et j’y ai pris plaisir.\n\nJacques Pelletier : C’est le Haut Conseil qui est très heureux de t’avoir entendu nous donner ce\npanorama tout à fait intéressant. Je te remercie beaucoup.\n\nAvant de passer la parole à Luc, je voudrais vous annoncer les prochaines réunions. Le 7 juin,\nnous avons une réunion de Bureau pour les membres du Bureau, de 9 heures à 10 heures 30. Le\n2l juin, nous avons une plénière avec des avis sur les questions d’actualité : Europe,\ncodéveloppement, etc., dont on Vient de parler déjà un peu. Le 3 et 4 juillet, nous avons un\ncolloque, notre colloque << De l’assistance technique à l’expertise internationale. Les nouveaux\nmétiers de la coopération >>. Ét le 20 septembre — ça, vous ne le savez pas encore -, plénière avec\nle commissaire Louis Michel. Nous avons enﬁn obtenu une date. J’espère qu’elle sera respectée.\nJe passe donc la parole à Luc Rigouzzo, Directeur général de la PROPARCO.\n\n22\n\n \n\nLuc Rigouzzo : Merci beaucoup, Monsieur le Président. Je vais essayer de ne pas être trop long.\nIntervenir après le Premier ministre, Michel Rocard, est une gageure. J’avais prévu de vous\nprésenter un diaporama un peu classique et un peu, je dirais, traditionnel en vous vantant tous\nles mérites de ce que fait le groupe AFD-PROPARCO. Je vais probablement changer mon fusil\nd’épaule un peu en m’inspirant de ce qu’a fait Michel Rocard, en partageant peut-être avec vous\nquelques points-clés qui vont, bien sûr, s’inspirer de ce qu’on fait mais qui sont aussi tirés de\nmon expérience personnelle. Je suis ingénieur agronome, au départ, puis banquier et j’ai décidé,\nil y a vingt ans, de consacrer ma Vie au secteur privé en Afrique en réalisant, grâce à l’AFD, très\nvite, au bout d’un ou deux ans sur le terrain, que le secteur public est un facteur de\ndéveloppement probablement moindre. Ce constat-là d’ailleurs est un peu le constat de l’Aide\nPublique au Développement elle-même puisque, depuis quarante ans, elle est quand même\npassée progressivement d’une aide très étatique, après la Seconde Guerre mondiale et les\nindépendances, à une aide tournée progressivement vers d’autres acteurs. C’est d’ailleurs ce qui\na inspiré la nouvelle stratégie de l’AFD.\n\nCette nouvelle stratégie de l’ AF D et je ne vous la présente pas, car Jean- Michel everino vous\nl’a présentée. Je vais peut-être insister sur deux points qui résonnent avec le sujet d’aujourd’hui.\nLe premier, c’est que l’ AFD a décidé de travailler moins avec les États et beaucoup plus avec\nl’ensemble des acteurs du continuum de ce qu’est une économie, c ’est— à—dire à la fois les\nsociétés publiques mais sans la garantie des États, les collectivités locales, le secteur privé qui\nest devenu un axe absolument essentiel, et puis évidemment les ONG, et un deuxième élément\nqui est que l’on a développé, puisqu’on a la double casquette d’être à la fois une association de\ndéveloppement et une banque, de nombreux outils de ﬁnancement à nos risques, que ce soit du\ncapital- risque, ce qui est le cas de PROPARCO, que ce soit des prêts sans garantie des États et\nqui ont aujourd’hui une place essentielle dans notre activité. On voit que d’autres institutions\nmultilatérales qui n’ont pas fait cette évolution peinent aujourd’hui à continuer leur activité et on\nest assez intéressés par les débats internes à la Banque mondiale et au Fonds monétaire\naujourd’hui qui, parce qu’ils ont décidé de conserver comme clients exclusifs les États, se\nretrouvent bientôt sans clients parce que, dans un monde qui bouge et qui se libéralise, les États\nsont capables d’emprunter eux— mêmes sans intervention des bailleurs de fonds.\n\nLe résultat de tout ça, c’est que, si vous regardez l’évolution de ce que nous avons fait en tant\nque Groupe depuis six ans, au—delà de la croissance elle-même, qui est quand même importante\n— nous faisions 369 millions en Afrique en 2001, nous faisons plus d’un milliard en 2006;\nl’Afrique est donc la première bénéﬁciaire de nos crédits. Ce qui est tout aussi important, c’est\nque, dans la même période, l’activité secteur privé, au sens large, représentait en 2001 un\nsixième de notre activité — c’était 220 millions, PROPARCO faisant à peu près 180 millions et\nl’AFD 40 millions - cela représente aujourd’hui, en 2006, pratiquement un milliard, c’est-à—dire\nque cela a été multiplié par cinq. PROPARCO a plus que doublé, d’un côté, et l’AFD a relancé\ntoute l’activité non souveraine — c’était mon métier les quatre dernières années avant donc de\nrejoindre PROPARCO -, mais cela représente aujourd’hui plus d’un tiers de notre activité.\n\nÉvidemment, cette activité est d’abord centrée sur le secteur privé, sur les transports, sur les\ninfrastructures. Ce qu’il est intéressant de voir aussi, c’est que, malgré ce changement de fusil\nd’épaule ou, en tout cas, cette ouverture, nos impacts restent substantiels - on y reviendra, parce\nque je pense qu’un des sujets sur lequel le HCCI peut se pencher, le développement ne se fait\npas nécessairement qu’avec des dons ou même qu’avec de la concessionnalité, on peut obtenir\ndes impacts développement très élevés sans intervention du contribuable alors que\nmalheureusement parfois ils ne sont pas comptabilisés en APD.\n\nPROPARCO dans le panorama de nos actions ? PROPARCO est donc la ﬁliale du groupe qui\n\nﬁnance le secteur privé à condition de marché. C’est une institution qui aujourd’hui ne coûte\nplus un centime au contribuable puisque nous n’avons plus aucun élément ni de boniﬁcation, ni\n\n23\n\n \n\n \n\n \n\nde soutien, au-delà, bien sûr, de notre capital qui est doté par l’AFD. Je ne rentrerai pas dans\ntrop de détails puisque le temps nous est compté et, que le rapport annuel vous a été distribué.\n\nUn petit point d’histoire quand même. A l’origine, nous ne faisions que du capital-risque.\nPROPARCO a trente ans. Pendant les vingt premières années de sa Vie, elle ne faisait que des\nprises de participation. On s’est très Vite rendu compte que les besoins du secteur privé allaient\nau—delà et qu’il fallait développer l’activité de prêt, ce que nous avons fait depuis une quinzaine\nd’années avec succès.\n\nLa mission de PROPARCO est de catalyser les investissements privés dans les pays en voie de\ndéveloppement, donc avec la même stratégie que l’AFD de trois piliers du développement : la\ncroissance, notamment en Afrique, le développement durable et les Objectifs du Millénaire. Et\navec une triple contrainte: ﬁnancer des opérations viables, soutenables économiquement et\nsocialement et rentables. J’insiste sur ce point—là parce que, à mon avis, c’est un point\nabsolument essentiel quand on parle de développement — et c’est un des défauts, je crois,\npolitiques majeurs de la Vision que les pays du Nord ont eue du développement pendant des\ndécennies -, on a eu tendance à parfois se faire un peu plaisir. Le développement, ce n’est ni la\ncharité, ni la corruption. Le premier critère du développement, c’est donc la soutenabilité. Et la\npremière des soutenabilités, de mon point de vue, c’est la soutenabilité ﬁnancière, c’est-à—dire\nque faire des opérations, aussi belles soient-elles, si elles ne peuvent pas se reproduire sans\nsoutien public ensuite, c’est distraire de l’argent du contribuable à des ﬁns contestables. Oui,\nc’est le tonneau des Danaïdes ou le sable. La rentabilité de PROPARCO, pour nous, est donc un\naspect absolument essentiel, ce n’est pas l’objectif de PROPARCO. PROPARCO est une société\nde développement, mais, si elle n’était pas rentable, elle ne pourrait pas - ' er d’autres\ninvestisseurs privés. Son rôle serait donc nul et non avenu.\n\n  \n \n\nNous avons, une première priorité géographique qui est l’Afrique qui représente 60% de nos\nengagements dans les pays étrangers. De ce point de vue là, PROPARCO est un peu unique.\nC’est la seule des ÉDFI, si on compare à ce que font les Anglais, les Allemands, les Hollandais\net certaines institutions bilatérales, qui ait ce niveau d’engagement sur l’Afrique, les autres sont\nplutôt autour de, on va dire, entre 15 % et 20 %. On est donc trois fois plus concentrés en\nAfrique qu’eux. Ét les multilatéraux comme la SFI sont également assez peu africains.\n\nQuelques chiffres rapidement. PROPARCO, c’est quand même une institution petite — ça, cela\npeut être un sujet pour le HCCI —, dans une optique d’harmonisation européenne — on en parlera\ntout à l’heure — puisqu’il y a un club des institutions du ﬁnancement du secteur privé européen\nqui se constitue en ce moment avec notamment trois d’entre elles, la DGE allemande, le FMO\nhollandais et la PROPARCO française. PROPARCO est quand même la plus petite de ces\ninstitutions. On est à peu près trois fois plus petits que les autres. Ca, c’est un choix politique\nque le HCCI peut être amené à critiquer ou, au contraire, à approuver.\n\nLa deuxième particularité, c’est que nous avons 30 % de notre capital qui est détenu par des\nprivés, essentiellement des banques françaises (BNP, Société Générale). C’est un point\nextrêmement positif de gouvernance. Le conseil d’administration de PROPARCO est un conseil\ntrès vivant avec beaucoup de contradictions et l’apport des privés dans ce conseil est absolument\nessentiel. Ca, je pense que c’est quelque chose qu’il faut qu’on conserve. Les Allemands, eux,\nsont dans une gouvernance 100 % publique. Les Hollandais, eux, ayant une culture beaucoup\nplus moderne, ont une particularité : 99 % de leur capital est détenu par l’État, mais 100% de\nleur gouvernance est privée. Il n’y a pas un seul représentant de l’État au conseil\nd’administration du FMO.\n\nEn termes de répartition sectorielle, PROPARCO a une grande part de son activité qui est de\nl’intermédiation ﬁnancière - ça, je crois que c’est aussi un des points essentiels de ma\nprésentation. Premier point: ne pas se faire plaisir en faisant des opérations qui sont non\n\n24\n\n \n\n \n\nsoutenables et non rentables. Deuxième point : ne pas se substituer aux acteurs locaux dans le\nﬁnancement du secteur privé. Moi, mon expérience des Vingt dernières années, c’est qu’on\napprend plus de ses échecs que de ses réussites. Chaque fois que le groupe AFD, dans ces\nsujets-là, a échoué, c’est quand il essayait de se substituer aux acteurs privés et de faire les\nchoses à leur place parce qu’ils ne le faisaient pas — j’insisterai là—dessus tout à l’heure. On fait\ndonc beaucoup d’intermédiation ﬁnancière, parce qu’on pense que notre premier rôle, c’est de\npousser les banques et les fonds d’investissement locaux à ﬁnancer le secteur privé à long terme,\nce qu’elles ne font pas assez — et on verra qu’on y parvient assez bien. Mais ceci dit, nous\nsouhaitons faire beaucoup plus de choses dans le secteur des infrastructures et dans l’appui\ndirect aux entreprises, sachant que, quand nous sommes en appui direct aux entreprises, ce sont\nquand même plutôt des entreprises d’une taille moyenne — Michel Rocard a parlé d’un tissu\nconjonctif. Quand on est en intervention directe, on est plutôt dans la catégorie intermédiaire du\ntissu conjonctif, pas sur les très grandes mais malheureusement pas sur la mésoﬁnance et sur les\nplus petites. La mésoﬁnance et les petites, on les atteint grâce aux intermédiaires que l’on\nﬁnance.\n\nÉn termes sectoriels, comme je vous le disais, l’Afrique est quand même l’essentiel de ce que\nnous faisons. Le continent représente 60% et l’Afrique subsaharienne à peu près 40%. Nous\navons un plan d’affaires en très forte croissance qui impliquera, si nous voulons le mener à bien,\nde réaugmenter le capital de PROPARCO, soit cette année, soit l’année prochaine, comme on le\nfait tous les cinq ou six ans. Ce sera la cinquième ou la sixième augmentation de capital de\nPROPARCO. Donc, un plan d’affaires qui nous amènerait à doubler nos activités, notamment\nen Afrique, et notamment pour servir les objectifs que l’État nous a assignés et que le CICID\nnous a assignés dans le cadre du plan d’appui au secteur privé en Afrique. Et vous voyez une\nparticularité dans ce diagramme qui est l’apparition d’une zone bleue. La zone bleu marine,\nc’est notre petite activité dans les DOM-TOM. La zone bleu ciel est plus importante. Nous\navons passé un accord avec l’AFD, qui est notre principal actionnaire, pour pouvoir, quand nous\natteignons notre limite de risque, travailler sur leur bilan. Le conseil d’administration de l’AFD\na donc délégué au conseil d’administration de PROPARCO l’instruction d’opérations du secteur\nprivé qui seront prises sur le bilan de l’AFD elle-même, ce qui permettra de faire plus.\n\n    \n\nAu-delà de ces deux piliers fondamentaux, nous avons donc quatre zones d’inﬂexion‘sm\npremière, c’est d’inscrire le développement durable et la Responsabilité Sociale et\nEnvironnementale au cœur de toutes nos actions. Ça, ce n’est pas seulement un slogan. C’est\nune zone de contraintes extrêmement fortes pour nous aujourd’hui. Je refuse tous les jours des\nopérations qui nous arrivent et qui sont pourtant des opérations que vous trouveriez splendides\nsur le plan des impacts, sur le plan de la création d’entreprises, parce qu’on se retrouve avec 5 %\ndu capital détenu par quelqu’un sur lequel on peut avoir des doutes. C’est un sujet politique - sur\nlequel le HCCI pourrait se prononcer. J’ai entendu Michel Rocard dire avec passion que, dans\ncertains cas, pousser à l’extrême les débats contre la corruption pouvait être contre—productif. Je\nn’ai pas à avoir d’avis sur le sujet. J’ai un avis personnel, bien sûr, mais institutionnellement je\nn’ai pas à en avoir, mais c’est vrai que le degré d’exigence qu’on s’est ﬁxé dans ce domaine-là\nnous amène parfois à être mal compris, à être mal perçus, mais je crois qu’il faut le maintenir,\nparce qu’on doit être exemplaire dans ce domaine-là.\n\nLa deuxième chose, c’est le renforcement de mesure des impacts — je vais vous donner des\nexemples tout de suite.\n\nLe troisième axe, c’est d’avoir une panoplie d’instruments ﬁnanciers beaucoup plus développée,\nde prendre plus de risques que par le passé. PROPARCO est une institution très conservatrice.\n\nÉt le quatrième, c’est d’augmenter notre degré de partenariat. — on verra concrètement ce que\ncela veut dire.\n\n25\n\n \n\n \n\nInscrire la RSÉ au centre de nos secteurs d’intervention, je vais passer parce que j’ai peu de\ntemps, mais, en gros, on a huit axes: bien évidemment, l’environnement local et global; la\nbiodiversité ; les droits sociaux ; se servir des entreprises pour augmenter les services en matière\nd’éducation et de santé; investir dans les secteurs de la santé où PROPARCO était très peu\nprésent ; lutter contre la criminalité ﬁnancière ; rémunérer la gouvernance d’entreprise.\n\nMieux mesurer nos impacts. Encore une fois, j’insiste: PROPARCO est une institution de\ndéveloppement, même si nous sommes une banque privée qui fait des résultats, qui distribue des\ndividendes tous les ans, mais nous sommes une institution de développement. Notre objectif\nn’est pas le proﬁt, c’est une contrainte. Malheureusement, je trouve qu’on avait un peu dérivé\nces dernières années et que, d’une part, on ne mesurait pas assez et on ne communiquait pas\nassez sur nos impacts de développement. Je vous donne un premier résultat, qui est encore\npartiel, sur nos impacts des trois dernières années. Ce que vous avez là, ce n’est pas nos impacts\nstrictement PROPARCO, c’est l’impact des projets que nous avons ﬁnancés. Bien évidemment,\nnous ne ﬁnançons qu’un pourcentage de ces projets ; en règle générale, 20 %. Mais c’est quand\nmême assez impressionnant, si on garde à l’esprit, encore une fois, que tout ça est fait sans un\ncentime de concessionnalité, sans un centime du contribuable. J’ai pris deux exemples: les\nimpacts de nos opérations d’infrastructures et les impacts de nos opérations en intermédiation.\nJe commence par l’interrnédiation puisque c’est le sujet d’aujourd’hui. On a essayé d’être\nconservateur et de ne mesurer que les impacts direct—direct. Directement, nous avons pu toucher\n350 entreprises qui elles-mêmes touchaient 60.000 emplois. Et quand je dis << direct—direct >>, par\nexemple, nous ne comptabilisons pas tout ce que nous faisons en intermédiation via le leasing.\nOn a des opérations de garantie qui permettent, par exemple, de donner l’accès à\nl’investissement à des PMÉ africaines grâce au leasing. Par exemple, nos opérations de leasing\ndistribuent plusieurs milliers, 5000, 6000, 7000 crédits d’à peu près 10.000 ou 15.000 euros\npour permettre à des PME d’accéder à des investissements matériels. Élles ne sont pas\ncomptabilisées là. Premier élément. T\n\n \n\nDeuxième élément : sur les impacts d’infrastructures. Vous voyez, par exemple, l’acces de 4500\npersonnes à des formations professionnelles — je ne parle que des impacts de PROPARCO là,\npas ceux de l’AFD - ; 200.000 Africains raccordés à un réseau d’eau potable ; quatre millions\nd’usagers dont l’accès à un pôle de transport a été amélioré; 1200 mégawatts d’énergie\nrenouvelable qui ont permis d’économiser 4,5 millions de tonnes de CO’, etc. On peut donc faire\ndu développement — encore une fois, j’insiste là—dessus — aux conditions de marché, sachant\nque, quand on dit « aux conditions de marché >>, cela n’a pas vraiment de sens parce que ce sont\ndes marchés tellement imparfaits et tellement asymétriquues que, en réalité, le seul fait de\nﬁnancer à long terme l’investissement est déjà faire de l’aide au développement, puisque les\n\nbanques ne le font pas.\n\nTroisième axe : on s’est rendu compte que nos outils étaient insufﬁsants — Martha développera\nça avec plus de détails tout à l’heure parce qu’une bonne partie de ça est faite également, par\nl’AFD. On s’est dit qu’il fallait développer trois types de produits, que nos clients avaient besoin\nde trois choses. Ils avaient besoin de ressources longues — ça, on le faisait déjà par le passé. Ils\navaient besoin également de ressources longues en monnaie locale — et ça, on le faisait\ninsufﬁsamment. Plus que de ressources elles—mêmes, ils avaient besoin d’outils de partage des\nrisques. Si on veut pousser des intermédiaires à ﬁnancer des acteurs privés, il faut leur retirer\ndes risques. On a donc développé des outils de garantie. Ét enﬁn, on s’est dit qu’il fallait\nproposer des solutions adaptées à des problématiques spéciﬁques, ce qui nous a conduits à\ndévelopper, par exemple, des prêts indexés sur les cours des matières premières, des prêts\nindexés sur le cash ﬂow dans le secteur des infrastructures, etc. Nous avons développé nos outils\ndans ces trois directions.\n\nEnﬁn — il faut rester une seconde là—dessus parce que c’est peut-être une des évolutions les plus\nimportantes en termes de politique publique de ces quatre-cinq dernières années -, les\npartenariats. Il s’est produit quelque chose d’assez étonnant il y a deux ans et sur lequel j’étais\n\n26\n\n \n\n \n\nmoi-même assez sceptique. On parle beaucoup d’harmonisation de l’aide et, dans les institutions\nqui ﬁnancent le secteur privé, les trois principaux Européens, donc les Allemands (DÉG), les\nHollandais (FMO) et PROPARCO, (les Français), on a décidé de se déléguer mutuellement la\nsolution de certains projets, ce qui culturellement, pour nous, était inconcevable. Dire à nos\néquipes : << Vous allez ne pas participer à une évaluation » ou dire à nos avocats, à nos juristes :\n<< Vous allez déléguer à un juriste hollandais ou à un juriste allemand la structuration juridique\nd’un projet >>, c’était quelque chose qui culturellement était une hérésie. On l’a fait. La DÉG est\nau conseil d’administration de PROPARCO, je suis à leur conseil d’administration. De facto\naujourd’hui, quand nous ﬁnançons une opération, nos clients ne voient plus qu’une seule tête, ce\nqui, en termes d’efﬁcience, est considérable. Nous avons maintenant 40 % de nos opérations qui\nsont en coﬁnancement et beaucoup plus de leviers. Ça, c’était un premier étage de la fusée. Le\ndeuxième étage de la fusée, c’est que nous avons proposé à des multilatéraux de nous déléguer\nleurs fonds, notamment à la BÉI, et aussi la Banque africaine de développement. Là, je rentre\ndes Philippines où on a fait la même proposition - ce sera un peu plus long pour des raisons\nculturelles — à la Banque asiatique de développement. Je ne pense pas qu’on y arrive tout de\nsuite avec la SFI, mais cela pourrait venir. Sur le secteur privé, nous sommes en train\nvéritablement de créer un club qui propose une offre unique aux partenaires dans le Sud, qui se\nspécialise et joue sur cet avantage comparatif. Clairement, par exemple, PROPARCO est plus\n<< infrastructures >> et plus << africain >> que les deux autres. La DÉG est plus << Amérique centrale\net entreprises >> — si je vous fais les spéciﬁcités géographiques et sectorielles. Ét les Hollandais\nsont plus asiatiques et << secteur ﬁnancier >>.\n\nLa deuxième chose, c’est que, de la même façon, PROPARCO maintenant fait du levier sur sa\nsociété-mère, sur l’AFD, ce qui nous permet d’avoir des offres beaucoup plus importantes.\nJ’insiste là-dessus parce que c’est quand même paradoxal que la partie de l’aide au\ndéveloppement qui touche au secteur privé, qui utilise plus de concessionnalité, y arrive et que\nnous peinions autant dans la partie publique — je parle, pour le coup, avec ma casquette AFD,\npas avec ma casquette PROPARCO -, que nous ayons autant de mal au niveau de la\nCommission européenne à obtenir le même genre de résultats sur des outils co l’AFD, la\nKfW, etc.\n\n  \n \n\nQuelques exemples de projets. Je vais en sauter les trois quarts puisque vous les avez dans le\nrapport annuel et peut—être insister avant de conclure sur deux ou-trois points.\n\nUne des critiques qui a été longtemps faite à PROPARCO, à juste titre, c’est : «Dans le tissu\nconjonctif — pour reprendre l’expression de Michel Rocard -, vous ne vous intéressez qu’aux\ngros. >> C’est vrai. C’est vrai que, en direct, au niveau des entreprises et des infrastructures, on\ns’intéresse essentiellement aux gros et aux moyens. Cela ne représente que 30 % à 4 0% de\nnotre activité. Par contre, 60% de notre activité, porte sur les intermédiaires et les ﬁnancer, et ce\nsont ces intermédiaires qui vont atteindre les entreprises de taille plus petite, voire très petite.\nQuand ce sont des intermédiaires comme des fonds d’investissement - PROPARCO a été à\nl’origine de la toute première génération de fonds d’investissement au Maghreb et en Afrique\nsur les PMÉ—PMI -, évidemment, ces fonds d’investissement intéressent des entreprises de taille\nmoyenne-grosse pour l’Afrique. Moyenne-grosse pour l’Afrique, ce sont des investissements en\nfonds propres qui représentent entre 500.000 euros et un million. On a également investi dans\ndes entreprises des fonds d’investissement qui visaient la mésoﬁnance ou la microﬁnance, mais\non s’est interdit et on continuera de s’interdire — je regrette que Michel Rocard nous ait quittés\nparce que j’étais en totale adéquation avec tout ce qu’il a dit, sauf sur un point, on s’est interdit\nde faire du direct. La seule fois où l’AFD dans son histoire a décidé de faire du direct sur des\npetites entreprises, c’était il y a dix ans. Cela s’appelait les AIPB, les aides aux initiatives\nproductrices de base. On avait un directeur général qui était un excellent directeur général de\nl’AFD, qui a fait de très bonnes choses sauf celle-là, qui est arrivé et qui nous a dit la même\nchose que Michel Rocard : «Écoutez. C’est scandaleux! Vous ne faites qu’un métier de\ngrossiste. Vous allez faire un métier de détaillant. » Et il a dit à tous ses directeurs d’agences — il\n\n27\n\n \n\n \n\n \n\ny en avait quarante sur le terrain : << Si vous ne faites pas cinq ou six opérations unitaires petites\npar an, vous êtes virés. »\n\nAlors, comme dans une maison loyale, tout le monde s’y est mis. Il y a eu quelques résistances\nquand même. Ceux qui avaient le plus de cheveux blancs lui disaient: «Vous savez, cela va\naller à la catastrophe.» On ne les a pas écoutés. Moi, je n’avais pas de cheveux blancs à\nl’époque et je fais partie de ceux qui ont obéi, avec beaucoup de zèle, sur le terrain, parce que\nj’étais jeune et qu'on conﬁait ça aux jeunes plutôt à l’époque. On a donc dû faire 100 opérations\ndans 35 pays, qui ont été faites par des gens aussi différents que des HEC, des agronomes, etc.\nC’étaient donc des petites opérations de quelques dizaines, vingtaines de milliers d’euros qui\nétaient faites en direct. Il y a eu 85 % d’impayés, 85 % l Je rappelle que le taux d’impayés de\nPROPARCO, c’est 2,5 %. Cela a été un échec absolu. C’était quelque chose de totalement non-\nreproductible. Ét comme Michel Rocard le disait tout à l’heure, un des problèmes d’Afrique-\nInitiatives, cela a été la difﬁculté à recouvrer, à récupérer les fonds, eh bien, on a partagé cette\nexpérience avec eux. Par contre, nos fonds d’investissement, eux, qui sont construits par des\ngens dont c’est le métier et qui sont sur le terrain et qui sont locaux, eux savent faire ce métier.\nJe crois donc qu’il faut toujours faire attention. Un des grands risques de l’Aide Publique au\nDéveloppement, en règle générale, c’est, quand la réalité ne nous fournit pas ce que nous\nsouhaitons, d’essayer de s’y substituer. Une des rares choses que j’ai apprises de mes Vingt ans\nd’Afrique, c’est que l’enfer est pavé de bonnes intentions. Soyons prudent dans ce domaine-là.\n\nNous, dans ce domaine—là, sur les PMÉ, on fait donc surtout de l’intermédiation. Trois\ndimensions — et, Monsieur le Président, après, je m’arrête pour tenir la montre.\n\nLa première dimension, qui est peut-être celle qui est la moins visible, la moins << politically\ncorrect», sur laquelle il est plus difﬁcile de communiquer aux médias, c’est déjà de dynamiser\nles marchés ﬁnanciers eux-mêmes. Le drame de l’Afrique, en règle générale, c’est que les\ncrédits au secteur privé en Afrique représentent 12 % du PIB seulement. Dans nos pays, c’est\n150 % du PBI. Én Amérique latine, c’est 80 % du PIB. Ce n’est donc pas l’argent qui manque\nen Afrique. L’épargne locale, elle existe et elle est considérable. Én ce moment, il y a plus de\ndeux milliards d’euros disponibles en zone franc, qui ne vont à rien. Notre premier rôle, ce n’est\ndonc pas d’amener quelques millions d’euros en direct sur des PME—PMI, notre premier rôle,\nc’est de se débrouiller pour que les marchés ﬁnanciers et les banques fassent leur boulot. Une\ndes premières choses qu’on fait, c’est donc d’essayer de développer tous les outils qui favorisent\ncette dynamique.\n\n \n   \n \n\n4.\nQuelques exemples - qui, encore une fois, souvent parlent peu à la presse. Un\nTunisie où PROPARCO a monté la première opération qui garantissait à des épargnants qui\ninvestissaient sur la Bourse de Tunis qu’ils auraient un rendement minimum de façon à pousser\nles petits épargnants locaux à aller en Bourse pourquoi, ensuite, la Bourse ﬁnance les PME—\nPMI. Cela a très bien marché. C’est une opération qui est un beau succès. Un autre exemple : en\nAfrique du Sud - là, par contre, pour le coup, on a eu un beau succès de presse, qui nous a valu\nle << 20 heures >> de FR3 -, cela a été d’aider des ONG locales et des populations noires\ndéfavorisées à rentrer au capital des principales institutions ﬁnancières d’Afrique du Sud. Ét\npuis, bien évidemment, tout ce qu’on fait en intermédiation ﬁnancière (c’est la majorité de notre\nactivité) et d’abord de participer à la création de banques locales en rentrant au capital à leur\ncréation - BNP-Paribas, par exemple, en Mauritanie. Ce qu'on fait en leasing : le leasing, on en\nparle très peu, mais c’est un des éléments principal pour permettre à des PMÉ-PMI d’investir en\nAfrique. Le gros de l’investissement des PMÉ-PMI en Afrique se fait par le leasing. Ce sont des\ncrédits à 20 ans. On a donc ﬁnancé pratiquement toutes les sociétés de leasing d’Afrique.\n\nL’autre exemple, c’est tout ce qu’on fait en fonds propres, et notamment Via les fonds\nd’investissement. L’année dernière, par exemple, l’essentiel de notre activité de fonds\nd’investissement a été en Afrique. Il y a deux types de fonds d’investissement: les fonds\n\n28\n\n \n\n \n\nd’investissement qui s’intéressent, aux PMÉ—PMI, les fonds d’investissement qui s’intéressent\naux petites entreprises. Je cite l’exemple qui est sur ce diapo de I&P (Investissement et\nPartenaires, la holding de Patrice Hoppenot, qui ne ﬁnance que de toutes petites entreprises, qui\nest dans la mésoﬁnance, davantage à la limite de la microﬁnance: on veut essayer de\ndévelopper davantage ces opérations, même si elles sont plus risquées.\n\nMa conclusion, ce serait de dire que PROPARCO, depuis 30 ans, est un outil dont la\nCoopération française, je crois, peut se féliciter, qui a permis de donner accès au ﬁnancement à\nlong terme à des milliers d’entreprises, avec des impacts qui ont été très importants, même si\neffectivement, pour les plus petites d’entre elles, nous ne sommes pas intervenus directement,\nmais nous sommes intervenus en intermédiation. Sans notre intervention, ces ﬁnancements ne se\nseraient pas faits. Je pense donc qu’il faut que l’appui aux PMÉ-PMI et aux toutes petites\nentreprises, au-delà des outils pour les toutes petites entreprises — que vous présentera Martha\nStein-Sochas tout à l’heure — puisse continuer de se faire essentiellement en intermédiation,\nparce que c’est la clé de la soutenabilité. C’est parce qu’on aura créé des intermédiaires\nsoutenables qu’ils pourront se développer.\n\nUn exemple typique pour moi, c’est la microﬁnance. Quand l’AFD — ce sera ma dernière\nconclusion -, a repris il y a six ans le portefeuille de la microﬁnance de l’AFD, on a été\nextrêmement surpris de voir que, sur des opérations de microﬁnance qui avaient des résultats\nannuels équivalant à leur capital, il y avait donc un rendement (ROÉ — pour parler\nﬁnancièrement) — de 100 %, ce qu’aucune entreprise française ne peut avoir, l’AFD continuait à\nintervenir en subventions. On a essayé de comprendre pourquoi et on s’est dit : << Cela n’a pas\nde sens. >> Nos subventions sont extrêmement rares, en plus, on intervenait avec des miettes.\nQuand des entreprises arrivent à ce niveau de structuration, notre devoir, c’est de les aider à\ndevenir soutenables et donc d’essayer d’entrer dans leur capital, c’est de les aider à accéder au\nmarché, ce qu’on a fait, y compris au marché obligataire. Je crois que c’est ça notre métier, c’est\nd’aider les intermédiaires locaux à exister et ne pas substituer à eux. Je vous remercie. Je ne sais\npas si j’ai tenu les douze minutes que le président m’avait assignées. Je serai heureux de\nrépondre à vos questions, s’il y en a.\n\n \n\nJacques Pelletier : Merci, Luc.\nOn va tout de suite passer à l’exposé de Martha Stein-Sochas, pour des raisons de temps\n\nMartha Stein-Sochas : Je vais vous parler de l’activité de la maison-mère de PROPARCO dans\nle domaine de l’appui au secteur privé en Afrique.\n\nCe que je souhaitais préciser avant de démarrer mon intervention, c’est que la stratégie secteur\nprivé du groupe a été développée conjointement et d’accord parties entre l’AFD et PROPARCO.\nLa stratégie que Luc Rigouzzo vous a décrite dans sa présentation s’applique donc à tout le\nmonde, mais elle se décline différemment évidemment selon qu’on est à PROPARCO ou à\nl’AFD.\n\nDans ce transparent que Luc vous a déjà montré, nous voyons qu’il y a trois sortes de besoins de\nnos partenaires. Je dirai que PROPARCO est plus dans une offre de ﬁnancement aux conditions\nde marché. Quand nous voyons avec nos partenaires qu’il faut une solution adaptée, c’est-à—dire\nque nous avons comme objectif de ﬁnancer un projet qui aura un impact développemental avéré,\non se pose la question : est-ce que l’AFD peut apporter une ligne de crédit concessionnel où la\nconcessionnalité serait dirigée et ﬂéchée vers l’impact développemental. Je vous donnerai des\nexemples dans quelques instants. A côté de cela, nous avons d’autres activités qui visent à\npartager et à couvrir les risques — j’y reviendrai dans un instant. Il y a évidemment l’éternel\nproblème du ﬁnancement — qui a été mentionné par M. Rocard, —, mais ce n’est pas seulement\nune question d’accès au ﬁnancement. Il y a également la question des technologies,\nl’amélioration des process et des technologies au sein de ces entreprises pour les mettre au\n\n29\n\n \n\n \n\nmeilleur niveau, donc au niveau mondial, l’amélioration et le renforcement des compétences à la\nfois des managers mais également des équipes de ces entreprises. Ét je pense personnellement\nque, à côté du problème du ﬁnancement, que la question des compétences, des capacités des\nentrepreneurs africains est absolument au cœur du sujet. Enﬁn, il y a toute la question de l’accès\nau marché et, par cela, j’entends le marché régional mais aussi le marché mondial. Ét puis, en\ntoile de fond, on ne peut pas oublier ce que nous appelons le «climat des affaires» qui\ncomprend bien évidemment les aspects juridiques qui ont déjà été mentionnés ce matin.\n\nFace à ces besoins, je souhaiterais parler de quelques éléments, de quelques produits << phares >>\nque l’AFD a développés jusqu’alors. J ’insisterai donc plus particulièrement sur le PRCC — ça,\nc’est le thème « accès au marché >> -, les garanties des prêts bancaires qu’a pu apporter ARIZ. Je\ndirai un mot sur la micro et la mésoﬁnance, et enﬁn les programmes de mise à niveau des\nentreprises.\n\nD’abord, le PRCC. Le PRCC est un programme sur trois ans — nous sommes dans la deuxième\nphase. Ce programme est coﬁnancé entre DGTPÉ et l’AFD. Le premier programme, est un\nsuccès, les sommes de ce premier programme, c’est—à—dire 25 millions d’euros, sont employés\ndans des petits projets — j ’insiste bien. Cela va de 800.000 euros à deux millions d’euros, jamais\nplus, en subventions. Les objectifs, c’est donc de viser la promotion des échanges internationaux\nde façon à améliorer les capacités d’exportation des entreprises et aussi les capacités de\nnégociation dans ces pays par les pouvoirs publics mais aussi les représentants nationaux du\nsecteur privé, qui peuvent être les chambres de commerce, par exemple, dans le cadre des\n.négociations internationales. Les modes d’intervention, cela passe souvent par l’assistance\ntechnique, des études sectorielles ou le ﬁnancement de petits matériels.\n\nQuelques exemples :\n\n \n\nLe Sénégal\n\nLa Mauritanie, c’était un projet touristique. L’objectif est donc d’aider à placer la Mauritanie sur\nla carte touristique. C’était déjà engagé et nous avons travaillé avec les Mauritaniens sur un\nprojet d’éco-tourisme.\n\nA Madagascar, nous avons appuyé la mise en place d’un laboratoire qui soutient la ﬁlière\ncrevettes. Cette opération, comme beaucoup d’opérations, est complémentaire d’un projet que\nPROPARCO a mené, parce que, dans les transparents de M. Rigouzzo, vous avez vu qu’ils\navaient ﬁnancé un grand projet crevettes. Mais, si le laboratoire n’est pas aux normes\neuropéennes, les Malgaches ne peuvent pas exporter une seule crevette. C’est donc absolument\nprimordial qu’il soit aux normes.\n\nNous avons également, en coﬁnancement avec la SFI et US Aid, ﬁnancé un centre de solutions.\nC’est un guichet exportation pour les PMÉ malgaches. Et nous avons travaillé également pour la\npromotion des exportations avec la Chambre de Commerce franco-malgache.\n\nÉt puis, le dernier volet, c’était un renforcement des capacités pour la promotion touristique.\nMaintenant, ARIZ : c’est un instrument relativement ancien à l’AFD. Avant, peut—être vous avez\nentendu parler de ARIA. ARIZ a beaucoup changé ces derniers temps. Nous avons\ncomplètement repensé la façon de faire travailler ARIZ pour rendre ce fonds plus performant à\nla fois pour les ﬁnancements directs des PME mais surtout à travers le secteur bancaire. Nous\navons mis en place ce qu’on appelle les accords globaux avec les banques. Nous regardons la\ncapacité d’une banque dans un pays donné à étudier les dossiers envers des PME, on regarde\nson sérieux dans la mise en place et le suivi de ce type de clientèle. Si la banque est aux normes,\nnous signons un accord global et, après, c’est à la banque de faire son travail. Nous regardons\nson travail « ex post >>.\n\n30\n\n \n\nNous accompagnons aussi — et ça, c’est nouveau — le ﬁnancement des banques en monnaie\nlocale en faveur des institutions de microﬁnance, parce que les petits IMF n’ont pas toujours\nbesoin de nos euros. C’est complètement inadapté. Cela répond à la question qu’a soulevée M.\nRocard de la taille de nos interventions. ARIZ nous permet de se mettre au niveau des besoins\nde ces marchés locaux en termes de taille, parce que la taille unitaire est d’un million d’euros.\n\nCe sont quelques caractéristiques principales d’ARIZ, mais je souhaiterais souligner que, même\nsi nous avons accéléré et amélioré, son fonctionnement, nous nous sommes engagés vis-à—Vis de\nnos partenaires bancaires à recevoir une réponse sous cinq jours ouvrables et, en général, on\ntient cet engagement . Nous cherchons en ce moment même, en regardant ce que font les autres.\nà proposer encore des améliorations, notamment dans le domaine de la garantie des\ninvestissements en fonds propres et de peut—être aller un peu plus loin dans no lia\" _ation vers\n\n   \n \n\nles banques performantes.\n\nA Madagascar, nous faisons travailler ARIZ, mais nous avons également participé en 2003 à la\ncréation d’un fonds de garantie avec les banques de la place pour aider les banques à\naccompagner les entreprises à sortir de la crise. Nous avons à la fois ce fonds de sortie de crise\nqui est un peu spéciﬁque à Madagascar et, à travers ARIZ, des accords globaux en faveur des\nPMÉ et aussi des institutions de microﬁnance.\n\nUn dernier exemple sur ARIZ en Afrique du Sud. L’Afrique du Sud est un cas un peu particulier\nparce que l’État, à la ﬁn de la période de l’apartheid, a tout de suite, devant l’ampleur de ce qu’il\ny avait à faire dans ce pays rencontré le secteur privé et le secteur bancaire et a dit : << Moi, je ne\npourrai jamais tout faire. Donc, vous, vous allez être partie prenante dans la nouvelle Afrique du\nSud pour améliorer la situation, notamment des populations historiquement désavantagées. >>\nDix ans après, le gouvernement a trouvé que cela n’allait pas assez Vite. Le gouvernement a\ndonc été chercher des banques à nouveau, a dit : << Soit je vais vous imposer les choses, soit vous\nallez me faire des propositions. >> Ét in ﬁne ils ont négocié ce qu’on appelle une « charte >>, la\ncharte ﬁnancière, où les banques prennent des engagements sur ce qu’elles vont faire envers les\npopulations historiquement désavantagées. Un des volets, c’est de permettre à des PMÉ noires\net des entrepreneurs noirs à devenir propriétaires des PMÉ, à créer et à investir dans leurs PMÉ.\nL'AFD a donc mis en place deux instruments : une ligne de crédit, d’une part, et une garantie\nARIZ. Je dois dire aussi que, pour nous, cela a été un apprentissage parce que la banque,\nregardant ARIZ, a dit : << jamais on ne va pouvoir faire quoi que ce soit avec vous. » On a donc\nrenégocié beaucoup de choses et cela a proﬁté à tout le monde. Quand ARIZ était en cohérence\navec les façons de travailler avec cette banque, nous avons signé, et je dois dire que, dans la\npremière année, qui était l’année 2006, nous avons signé quinze dossiers ARIZ, enﬁn on a\ndonné notre accord pour quinze dossiers de ﬁnancement, pour le rachat d’entreprises, le\ndéveloppement dans des secteurs aussi divers que le transport, l’imprimerie, bref tous les\nsecteurs.\n\nUn mot sur la micro et la mésoﬁnance. Je ne reviendrai pas sur la microﬁnance — c’est un sujet\ntrès connu. Sur la mésoﬁnance, qui est un peu un chaînon manquant dans notre panoplie à\nl’AFD,'parce que, en fait, entre la microﬁnance et ce que peuvent faire les banques, il y a un\n« gap >> de ﬁnancement que nous estimons peu ou prou entre 2000 et 50.000 euros. Mais c’est\nune niche, c’est une partie du marché qui a ses spéciﬁcités à la fois pour aider les banques à\nappréhender ces entrepreneurs qui ont ces besoins entre 2000 et 50.000 euros. Nous sommes\ndonc, avec nos ministères de tutelle (le ministère des Finances, le ministère des Affaires\nétrangères, DGCID), en train de développer une approche qui va combiner assistance technique,\npartage de risque et mise en place du ﬁnancement qui sera présentée d’ici la ﬁn 2007.\n\nDernier volet : sur l’amélioration de l’environnement des affaires. Je souhaiterais juste dire Un\nmot sur le Financial Investment Advisers & Services (FIAS. C’est un fonds qui est logé à\nl’intérieur de la Banque mondiale. Le FIAS est surtout connu de vous, je pense, par son rapport\n\n31\n\n \n\n<< Doing business». La DGTPÉ et l’AFD, nous avons décidé qu’il était grand temps qu’on\ns’intéresse au FIAS pour infuser une dose de notre vision du monde dans ce fonds et aussi pour\nles amener à regarder de plus près l’OHADA, qui a quand même, en droit des affaires, a\nbeaucoup de vertus mais qui est assez ignorée, je pense, du FIAS. Nous allons avoir un échange\nde personnels et nous allons, à travers cet échange de personnels,“ mais pas seulement, travailler\navec le FIAS sur les questions du droit des affaires et l’OHADA.\n\nDernier exemple — et j’aurai terminé, Monsieur le Président -, notre programme de mise à\nniveau, qui est une approche globale, dans un marché donné, parce que parfois ce sont des\nquestions qu’on ne peut pas prendre petit bout par petit bout, il faut parfois faire les choses dans\nune cohérence. Ce programme PARCÉS au Sénégal est fortement soutenu par le gouvernement\nsénégalais et fait partie de ce programme de croissance accélérée. L’importance de\nl’engagement de l’État sénégalais est tout à fait primordiale pour la réussite de ce programme et\naussi sa pérennisation et également amener les systèmes ﬁnanciers, donc microﬁnance et\nbanques, à mieux travailler avec le secteur privé.\n\nJe passe sur la responsabilité sociale et environnementale, parce que M. Rigouzzo en a déjà\nlargement parlé et je vous remercie de votre attention.\n\nJacques Pelletier : Merci beaucoup, Madame. Si vous le voulez bien, nous allons tout de suite\n\npasser au troisième exposé de Mme Nadine Mendelek Theimann, qui est écono\net consultante indépendante et qui est donc totalement libre de ses propos.\n\n \n\nNadine Mendelek Theimann : Merci, Monsieur le Président. Monsieur le Ministre, Messieurs,\nMesdames, je pense que je vais faire comme les autres : vous donner un bref aperçu de mon\napproche par rapport à mon parcours.\n\nJ’ai travaillé pour les Nations unies, pour le Programme des Nations unies pour le\ndéveloppement et, en fait, le premier contact que j’ai eu avec l’Afrique, c’était l’Angola en\n1992. J’ai été envoyée là-bas comme économiste du bureau du PNUD. Par la suite, j’ai été au\nMozambique et ensuite j’ai été au siège du PNUD où j’étais en charge de l’Afrique et du\nMoyen-Orient pour les programmes de développement du secteur privé du PNUD. Cela m’a\npermis, en fait, d’approcher tout de suite les problèmes des petites et moyennes entreprises en\nAfrique. Les pays où j’ai été, c’est l’Angola, le Mozambique, le Nigeria, le Togo, le Gabon et, à\nprésent, la Tanzanie. Je suis donc résidente à Dar es—Salaam depuis le mois d’octobre et ce que\nj’ai essayé de faire, cela a été de me rediriger sur une approche terrain en reprenant des études\noù j’ai essayé de comprendre un peu les idées de management du changement, de management\ninterculturel. Je pense d’ailleurs que mon approche est essentiellement une approche\ninterdisciplinaire où j’essaie de voir les différents aspects qui appartiennent à la culture, au\nchangement, à la psychologie, à la théorie des organisations.\n\nCe que je viens vous dire, c’est la chose suivante, c’est qu’une grande leçon de tous ces efforts\nde développement est que le succès de la majorité des programmes d’intervention dépend d’une\nbonne compréhension de la société dans laquelle ils sont exécutés et de la connaissance des\nfacteurs socioculturels qui conditionnent l’acceptation ou le rejet du changement au sein de\nl’entreprise; enﬁn, de l’obtention d’une coopération volontaire des individus ou des groupes\nconcernés dans la conduite du changement à mettre en place.\n\nPour quelles raisons voit-on souvent les efforts d’intervention et de changement échouer ? Je\npense que c’est un constat que tout le monde a fait après tant d’années d’efforts de\ndéveloppement. Souvent, parce qu’on n’a pas de réponse convaincante à une série de questions,\nsurtout quand on pense donc au gérant, propriétaire d’une PME qui se dit : << Mais quels sont les\nchangements préconisés ? En quoi sont-ils nécessaires ? En quoi sont-ils adaptés à mon\nenvironnement? Quels sont les résultats positifs attendus au bout du processus ? En quoi cela\n\n32\n\nm’affecte-t-il ? >> La plupart des dirigeants des PMÉ en Afrique sont conscients de leur problème\nde gestion des compétences techniques et humaines, ils n’arrivent cependant pas à envisager\nsereinement le changement qui remet en question l’estime de soi et donc le sentiment de sécurité\npersonnelle. Face à l’incertitude, ils se crispent sur leurs positions avec un contrôle étroit de\nleurs employés et manquent de conﬁance dans la capacité d’agents externes et souvent internes\nde leur fournir des solutions appropriées. Comprendre la personnalité de l’individu propriétaire\nou gérant de la PME, son niveau d’éducation, sa culture d’origine et sa créativité est essentiel\npour lui permettre de développer son plein potentiel d’entrepreneur et d’imposer son empreinte,\nc’est-à—dire in ﬁne la culture d’entreprise à travers son comportement managérial. Je suis donc\ndevant vous aujourd’hui pour insister sur l’importance de la dimension humaine dans la gestion\ndes entreprises en Afrique. Cette dimension a souvent été occultée en faveur de solutions\ntechniques ou de processus de gestion clé en main importés de l’Occident. Le cas du Sénégal\nque je viens vous présenter me permettra de vous faire toucher du doigt l’importance de la prise\nen compte d’une approche culturelle et donc humaine du management dans un contexte africain.\nIl s’agit d’une grosse structure certes, mais les leçons à en tirer sont clairement applicables au\ncas des PME. Je conclurai avec une série de recommandations qui, je l’espère, provoqueront un\ndébat enrichissant.\n\nIl s’agit de la Sénégalaise des eaux. J’ai été interviewer les dirigeants de cette entreprise en 2004\nà Dakar dans le cadre d’une investigation justement sur les conditions de management du\nchangement lié également au management interculturel et, à cette époque, j’avais été interviewer\nnon seulement la Sénégalaise des eaux mais également la Société d’Eau de Côte d’Ivoire et la\nCompagnie ivoirienne d’électricité. J’ai essayé de comprendre comment, à partir du moment où\nc’était une maison-mère commune, donc le groupe Bouygues, Saur en particulier à cette époque,\nnous avions donc une culture d’entreprise uniforme au niveau du sommet, et pourtant, les\nréactions sur le terrain étaient différentes, que ce soit en Côte d’Ivoire ou au Sénégal. Je me suis\ndonc intéressée à comprendre en quoi la culture locale avait une incidence sur le\nde ces managers.\n\n \n\nLa deuxième chose qui était intéressante à comprendre, c’était la gestion des relations entre les\nmanagers français qui avaient été envoyés par la maison-mère et les dirigeants sénégalais qui\nétaient là.\n\nDans le cas du Sénégal, c’est une société homogène où vous avez 95 % de musulmans et 85 %\nde la population qui s’expriment en wolof. Les confréries religieuses dominantes, il y en a\nplusieurs, mais les deux principales, ce sont les Tidjanes et les Mourides. Ces deux confréries-là\nsont d’ailleurs source de ﬁnancement important d’entreprises et surtout des réseaux puissants\nd’inﬂuence politique.\n\nCe qui est évident et qu’on retrouve partout en Afrique, pas simplement au Sénégal, c’est\nl’important respect pour l’expérience de leurs aînés. Il est donc toujours très difﬁcile de mettre\nen place des jeunes managers africains qui reviennent d’Europe, auréolés de leur formation à\nHEC, Polytechnique, Harvard Business School, qui viennent, qui sont mis dans une position de\nmanagers dominants et qui, en même temps, sont parfaitement conscients de leur double\ncasquette. Ces gens-là font le grand écart culturel tous les jours entre le fait qu’on leur a donné,\nsur le plan managérial, une position importante et, en même temps, qu’ils doivent respecter les\npersonnes qu’ils sont en train de diriger parce que ces personnes-là, peut—être, dans leur quartier,\nont une position sociale religieuse et autre qui est vraiment importante. Tous les jours, ils\ndoivent donc essayer de jongler avec ce genre d’attitude, à savoir : « Jusqu’où je peux pousser\nmon subordonné et où est—ce que je dois m’arrêter et lui montrer le respect qui lui est dû ? » Ca,\nc’est vraiment une tension culturelle qui existe au quotidien dans beaucoup de pays africains.\n\nEnsuite, le sénégalais a un concept qui est le concept de << yok» ou la considération qui me\nrappelle un peu la Chine, c’est—à—dire qu'il faut surtout éviter de faire perdre la face à quelqu’un\n\n33\n\n \n\net surtout il faut lui donner la face. Cette importance-là est souvent occultée par les managers\noccidentaux\n\nChez eux, ils ont également le concept de « diom >>ou le sens de l’honneur. Les Sénégalais sont\ntrès ﬁers, ils ont un sens de l’honneur très poussé\n\nIls ont, par contre, un concept qui est à double tranchant qui est le concept de << masla >>. Le\nconcept de « masla >>, certains m’ont dit que c’était le plus grand mal ﬁnalement de la société\nsénégalaise. Il s’agit avant tout d’obtenir un consensus, de prendre le temps de négocier et\nd’obtenir un accord de toutes les parties. Sinon... La palabre, oui, cela mène éventuellement à la\npalabre, mais, avant de mener à la palabre, la différence du concept de \"masla\" avec la palabre,\nc’est la suivante, c’est que, dans le concept de « masla >>, si on a quelque chose à dire qui risque\nde blâmer, par exemple, quelqu’un, on va surtout éviter de commencer tout de suite la palabre,\non va lui donner le temps de prendre conscience par lui—même qu’il y a un problème et lui\ndonner l’occasion de quitter par lui-même ou de rectiﬁer son erreur par lui-même. Le concept de\n<< masla >>, c’est vraiment ne pas offenser, éviter le conﬂit, ce qui va rallonger le temps de prise\nde décision. Et ça, c’est quelque chose qui s’opère au quotidien dans toutes les entreprises au\nSénégal et que les Occidentaux ne comprennent pas toujours parce qu’ils ont toujours envie\nd’aller très vite dans les décisions et dans l’exécution de ces décisions.\n\nConclusion : le pot-pourri de perception des Occidentaux face aux Africains, c’est de dire qu’il\ny a des attitudes divergentes, voire contradictoires pour les efforts de planiﬁcation et de ﬁxation\ndes objectifs. En fait, il y a la notion du temps. Les Africains, en général, sont plutôt court-\ntermistes, si on les compare, par exemple, aux Américains. Maintenant, la question est de savoir\npourquoi y a—t—il une telle Vision de court terme. Il faut peut-être voir l’environnement dans\nlequel ils Vivent où l’espérance de vie n’est pas toujours très élevée, les conditions de vie ne sont\npas toujours très favorables. Beaucoup d’Africains que j’ai interviewés m’ont dit très\nfranchement : «A qui cela sert de penser à demain ? Demain on sera morts. Je préfère donc\npenser aujourd’hui, faire ce que je peux aujourd’hui et agripper ce que je peux aujourd’hui. >>\nCela peut peut-être expliquer pourquoi il y a parfois des comportements qu’on ne comprend pas,\nqui peuvent être presque saboteurs, du fait que certains partent avec la caisse effectivement,\ncomme M. Michel Rocard nous en a parlé tout à l’heure. Il y a déﬁnitivement une préférence\ndonnée au court terme sur le long terme.\n\n         \n \n\nï {rRCI—mﬂ,\n\n«‘2‘ '6‘\n, ,. . ,. . . . . , .\"QQNALE’?\nIls ont egalement l 1mpre551on qu 11 faut toujours un fort beso1n de su1v1 de la reallsat1on‘ es\ntâches, parce qu’il y a un faible sens de la responsabilité et un faible sens d’initiatives de la part\ndes managers africains. Le manager occidental se dit toujours : << Je suis complètement débordé.\nJe n’ai pas le temps de m’occuper de ce que je devrais m’occuper parce je dois toujours suivre\ntout ce que font mes subordonnés et cela remplit bien mes journées. Donc, après cela, je n’ai\nmême pas le temps de faire de l’analyse, ce que je devrais faire en tant que directeur. >> Ca, c’est\n\nle troisième point qui leur pose problème.\n\nEnﬁn, une chose que j’ai lue par ailleurs dans certains des rapports déjà du HCCI. Il y a un\nproblème des notions de standards de qualité. Il semblerait que les managers occidentaux et les\nmanagers africains ne partagent pas le même concept de standards de qualité. Encore une fois,\nfaut—il voir l’environnement et essayer de comprendre que, quand on a des gens qui sont\npauvres, qui n’ont pas beaucoup d’argent, ils se contentent d’un niveau de qualité de leurs biens\nde consommation et même de leurs conditions de logement qui sont forcément différentes d’un\nFrançais ou d’un Américain qui a grandi toute sa Vie dans des conditions autres.\n\nEnsuite, un Africain, que ce soit dans son village ou au niveau de son entreprise ou au\ngouvernement, doit constamment être conscient d’un niveau de négociations politiques qui ont\nlieu tout le temps, parce que l’imbrication du secteur public et du secteur privé est telle que\nn’importe quel manager dans une entreprise privée ou privatisée en Afrique doit tenir compte\n\n34\n\n \n\ndes desiderata des membres du secteur public, de certains ministres, du président, etc. Ils\ndoivent donc arriver à jongler et négocier quotidiennement ce genre de pressions.\n\nEnﬁn, ils estiment qu’il y a peu de respect pour l’expérience des travailleurs sénégalais qui n’ont\npeut—être pas toujours des grands diplômes mais qui ont parfois une longue expérience de terrain\net qui seraient capables de leur montrer les solutions. En cela, ce qui m’intéresse, c’est que, il y\na quelques jours, j’ai vu que, dans le cas du groupe Michelin, ils ont décidé d’aller demander\ndirectement aux ouvriers de la base de la pyramide leurs conseils sur : comment améliorer la\nproductivité au sein de leurs usines ? Cela a donc été les ouvriers de base qui ont réussi à trouver\ndes solutions à un certain nombre de problèmes et qui ont réussi à améliorer la productivité,\nparce que ce sont ceux qui sont le plus effectivement sur le terrain, en relation avec leurs\nmachines, leur organisation et qui ont réussi à apporter des solutions. Les managers africains\npensent donc souvent que les managers occidentaux ne donnent pas sufﬁsamment d’importance\nau niveau de l’expérience et donnent trop d’importance au niveau des diplômes.\n\nFinalement, il y a souvent un autre point de vue qui arrive, c’est la méﬁance et le scepticisme\nquant à la loyauté réelle des managers locaux. Ils ont toujours l’impression qu’on ne peut pas\nleur faire conﬁance parce que, à un moment donné, il va être sous une telle pression, que ce soit\ndes membres du gouvernement, que ce soit des membres de son ethnie et de sa famille.\n\nComment la SDÉ a essayé de surmonter ces problèmes-là ? Leur déﬁ, c’était donc d’encourager\nl’initiative individuelle, de renforcer le sens de la responsabilité individuelle, voire collective,\nselon qu’il s’agissait des équipes, pousser vers le bas le processus de décision et surtout essayer\nde maintenir de hauts standards de qualité, ce qui était forcément très important pour une\nentreprise qui s’occupe d’eau potable. Ils ont donc mis en place un certain nombre de\nchangements stratégiques et ces changements ont été possibles parce qu’il y a eu un binôme au\nsommet entre le DG, le directeur général français qui avait été envoyé par la maison-mère et le\ndirecteur général adjoint qui était un Sénégalais et qui était déjà en place depuis une vingtaine\nd’années, qui connaissait tous les travailleurs et qui avait donc un niveau de connaissance intime\nde l’organisation et des relations de pouvoir au sein de cette organisation. La bonne entente\nentre ces deux personnes-là a permis de commencer le processus de changement.\n\npR c lin/F\n. 4. ‘6‘,\nMes recommandat1ons : 47\"0NALE'9\n\nPremièrement, c’est de concentrer les efforts de formation sur le chef d’entreprise grâce à un\ncoaching personnalisé qui lui permettra de surmonter ses craintes liées au stress de\nperformances. Par ailleurs, une telle formation permet de changer les mentalités ou les modèles\nmentaux et les normes de comportement Vis-à-vis des collaborateurs en faveur d’une plus\ngrande délégation du pouvoir de décision et d’encouragement de la prise d’initiatives.\n\nDeuxièmement, comment faire pour que les différences culturelles n’entraînent pas les\ndifférends personnalisés. Il s’agit de mettre en place une formation de communication\ninterculturelle auprès des employés de la PME pour construire un climat de conﬁance qui\npermette de surmonter les mécanismes de défense par une meilleure sensibilité culturelle aﬁn\nd’éviter le jeu du blâme et du rejet de l’autre et surtout de trouver des solutions créatives aux\nproblèmes de gestion en environnement incertains\n\nTroisièmement, la faiblesse reconnue des compétences de gestion nécessite un effort de\nformation interne délivrée par les cadres supérieurs de l’entreprise quand cela est possible. Dans\nle cas des moyennes entreprises, on trouve un niveau de cadres supérieurs, parce que souvent ce\nqui se passe dans les PME, c’est qu’on n’a pas un niveau de cadres moyens, de chefs de service\nqui puissent servir de courroie de transmission.\n\nPour conclure, je dirai que, chaque fois que j’ai posé la question, et même avant de venir là de\nDar es-Salaam, à deux personnes que j’ai coachées dernièrement, qui sont des chefs\n\n35\n\n \n\nd’entreprise, de PME : << Si je devais dire quelque chose à Paris, ce serait quoi?» et il m’a\nrépondu: «On manque complètement de ressources humaines ici. On n’a pas le niveau de\ncompétences nécessaire. On a affaire à des gens peu qualiﬁés dans nos PME. On n’a pas les\nmoyens d’avoir des expatriés qui viennent dans notre entreprise.» Il y a d’ailleurs certains\nd’entre eux qui ont fait venir des expatriés indiens en espérant que, comme ils ne coûtaient pas\ncher, ils allaient pouvoir se charger de la gestion de leur entreprise. En fait, ces expatriés indiens\nqui sont venus à Dar es-Salaam ne se sont pas du tout adaptés et, au bout de six mois, ils sont\nrepartis en Inde. Au bout de deux-trois expériences de ce genre, le propriétaire de la PME a\nlaissé tomber. Ce qui a été intéressant, c’est de discuter avec lui et de comprendre comment il\navait un manque total de conﬁance Vis-à—Vis de ses employés et que tout était donc contrôlé au\nsommet. A partir de là, s’il devait partir en vacances ou s’éloigner pendant une semaine, tout\nétait complètement paralysé jusqu’à ce qu’il revienne. Je pense donc que ça, c’est le problème\nprincipal par rapport aux grandes entreprises. Il y a un niveau supérieur, le propriétaire, peut-être\nun ou deux directeurs, et puis, plus rien jusqu’à la base. Entre les deux, il n’y a pas de niveaux\nintermédiaires. Je crois que ces niveaux intermédiaires là, il faut comprendre comment les\nformer. La façon dont on forme un Africain en tenant compte de sa culture et de son mode de\npensée n’est pas le même que quand on forme un Français ou un Américain. C’est pour ça que\nje dis que la dimension culturelle a été un peu trop galvaudée ces dernières années où on a trop\nmis en avant l’aspect stéréotypé des cultures, à savoir << Doing business in Thailand >> ou bien\n<< Doing business in France » mais plutôt de dire : il faut voir au cas par cas, il faut voir que,\nquand on donne de la formation, il faut essayer d’employer autant que possible des consultants\nlocaux qui, eux, connaissent la culture et qui connaissent les problèmes quotidiens parce qu’ils\nvivent dans cet environnement-\n\nJe vous remercie beaucoup. w.\n\nJacques Pelletier : Merci, Madame. C’est fort intéressant. Ces trois exposés étaient très\ncomplémentaires. Merci aux trois orateurs. Nous n’avons plus beaucoup de temps pour discuter,\nun tout petit peu quand même. Moi, je vais être obligé de vous quitter bientôt parce que j’ai un\ndéjeuner avec tous les ambassadeurs d’Afrique au Sénat, mais on peut quand même avoir une\npetite discussion sur ce sujet passionnant.\n\nMoi, j’aurai une question à poser surtout à PROPARCO. Vous avez un jeune qui est bien formé\ntechniquement, qui a un projet de création d’entreprise, une entreprise qui peut créer cinq ou six\nemplois et il a fait un plan de gestion intéressant qui tient la route et il lui faut 100.000 euros. Il\na raclé les fonds de tiroirs de lui et de sa famille et il a réussi à obtenir 20.000 euros. Il vient voir\nvotre correspondant à Niamey, parce que c’est un gars du Niger. Votre correspondant à Niamey,\nqu’est-ce qu’il fait pour l’aider Première question. Deuxième question : s’il l’aide, ce que\nj’espère, est-ce qu’il se préoccupe d’un suivi de gestion, c’est—à—dire est-ce qu’il ﬁnance\néventuellement un suivi de gestion par une ONG — c’est souvent le cas -, par une association\nd’ingénieurs jeunes retraités qui peuvent suivre pendant un an ou même deux le créateur\nd’entreprise ? Parce qu’on sait bien que, en Afrique, comme chez nous, un an après, il y en a la\nmoitié qui ont disparu, s’il n’y a pas un suivi de gestion. Alors, en Afrique, je pense que c’est la\nmême chose. Qu’est-ce que vous faites dans ces deux cas-là ?\n\nLuc Rigouzzo : Je m’attendais à pire. Je vais pouvoir avoir des éléments de réponse.\n\nSur le premier point, le ﬁnancement d’abord et ensuite le suivi. Sur le ﬁnancement, aujourd’hui\non a quand même les outils pour cela. La particularité, je pense, c’est qu’on se gardera, de faire\nquelque chose si on est les seuls à faire le complément, à faire les 80.000 euros. La spéciﬁcité de\nnotre action, c’est de se dire qu’on n’a pas la recette miracle. On va dire : << Aide-toi le ciel\nt’aidera. Vous amenez 20.000 euros en capital. Je peux vous mettre en contact avec un fonds\nd’investissement qui vous amène 20.000 euros de plus en capital et, pour les 60.000 euros; de\nprêt, trouvez une banque qui vous prête 60.000 euros. C’est-à—dire qu’on va systématiquement\nessayer de le mettre en relation avec des réseaux soit de capital-risque, soit de ﬁnancements\n\n36\n\nlocaux, parce que sinon on se fait plaisir, c’est bien, mais ce n’est pas soutenable. Notre\nexpérience, c’est que, chaque fois qu’on a eu des promoteurs sérieux, même dans des situations\ndifﬁciles, ils trouvaient des ﬁnancements. Ce qui arrive très souvent, c’est qu’on a souvent des\npromoteurs basés en France qui ont perdu leurs liens avec les pays, qui sont soumis au même\n<< gap >> culturel, malheureusement, que les expatriés et qui pensent que, parce qu’ils ont envie\nde bien faire et de retourner au pays et qu’ils ont la capacité de prendre du risque pour 20.000 ou\n30.000 euros, ils ont tous les éléments. Mais quelqu’un qui vient vous voir et qui dit: «J’ai\n30.000 euros, mais je ne connais pas de banques locales, je ne connais pas de partenaires\nlocaux», c’est quelqu’un qui est en risque. Vous allez lui faire perdre 30.000 euros. Notre\ndevoir, c’est donc de l’aider à rentrer dans un réseau de contacts locaux. Pour vous donner un\nexemple : ARIZ, on l’a totalement décentralisé, c’est-à-dire qu’on l’a mis entre les mains des\nbanques locales. On leur a dit : «Maintenant, vous avez jusqu’à 750.000 euros. Vous pouvez\nfaire toutes les opérations sans nous consulter puisque vous prenez la moitié du risque avec\nnous. >>, d’une part. D’autre part, pour les opérations un peu plus grosses, on leur a dit : << On a\nquatre jours pour vous répondre. Entre le moment où vous l’adressez, vous avez un oui ou un\nnon en moins de quatre jours. >> Et on est passé de un million d’euros d’engagement il y a quatre\nans à 25 cette année. Donc, ça, cela marche. Cela ne résout pas tous les problèmes, mais cela\nrésout ceux-là.\n\nLe vrai sujet — et là, vous avez tout à fait raison —, c’est le sujet de l’appui de gestion.\nMalheureusement, dans le dispositif français — et là, on revient à un sujet sur lequel le HCCI est\nplus compétent que moi -,celui des enveloppes de subventions globales — parce que cela se fait\nen subventions normalement; si vous voulez faire de l’appui de gestion, il faut le faire en\nsubventions —, aujourd’hui, dans le dispositif français, le total des subventions dont bénéﬁcie\nl’AFD, y compris à l’assistance technique, c’est 400 millions pour 60 pays. C'est donc vrai que\nde facto, dans les priorités qui sont ﬁxées par le ministère des Affaires étrangères, le secteur\nproductif a toujours été le parent pauvre. Il faut bien faire les choix, il faut bien être sélectif.\nNous, on a donc retourné le sujet de la façon suivante, c’est qu’on demande aux fonds\nd’investissement dans lesquels on intervientqet qui s’intéressent aux petites entreprises — ils\nl’acceptent généralement — de faire ce suivi de gestion. Typiquement, le modèle idéal mais je\nn’en ai que deux à vous fournir et je suis conscient que deux fonds d’investissement, ce n’est\npas beaucoup, mais c’est déjà quelque chose -, c’est le modèle de I&P d’Hoppenot... 1&P au\nSénégal, est un exemple dans lequel on investit en capital à côté d’un petit promoteur - c’était un\npetit promoteur sénégalais qui avait fait des études — et il l’appuie en gestion pendant trois-\n\nquatre ans.\n[ARCHIMQ\n4.4\" ‘6‘. .\nPhilippe Mignaval : I&P est présent ici, et pourra conﬁrmer. l ’ONALE“\n\nLuc Rigouzzo : Il pourra parler mieux que moi. Ils sont un des deux seuls en Afrique\nsubsaharienne. Par contre, des modèles de type 1&P, il y en a plein au Maghreb. Mais c’est vrai\nque, en Afrique subsaharienne, ils ne sont que deux. Pour ne rien vous cacher, parce que nous\naussi - l’AFD et PROPARCO sommes des institutions loyales et obéissantes, et il va falloir\nqu’on aille un peu au-delà et trouver le moyen — mais ce sera toujours le même modèle, c’est-à-\ndire qu’on dira à des fonds d’investissement: «On va prendre des risques pour vous et, en\néchange du fait qu’ion vous retire des risques, vous allez faire l’appui de gestion. >> Mais c’est\nvrai qu’en subventions pures on n’a pas beaucoup d’éléments. C’est donc une demi réponse.\n\nJacques Pelletier : Qui souhaite intervenir ?\n\nThierry Peleau: Merci, Président. Je suis Thierry Peleau, de l’IPAD,’ de la chambre de\ncommerce et d’industrie de Rouen. J’ai une question pour l’AF D. Sur les premiers << slides >>,\nlorsqu’ils présentent les outils permettant de répondre aux objectifs des entreprises, il est fait\nréférence au compagnonnage industriel. C’est une approche qui nous intéresse particulièrement\ndans le réseau consulaire français et plus particulièrement à Rouen parce qu’on le met en\n\n37\n\n \n\npratique depuis dix ans. J’aimerais bien avoir un peu plus de détails sur ce que fait l’AFD en\ntermes de compagnonnage industriel. Merci.\n\nMartha Stein-Sochas : Je pense que c’est un sujet que nous avons l’intention d’investir, que\nconcrètement, aujourd’hui, en termes opérationnels, nous ne sommes pas allés très loin sauf\ndans les programmes «mise à niveau», comme le programme Sénégal que je vous ai montré\ndans un « slide >>. Le sujet, ce n’est pas la Tunisie aujourd’hui, mais, en Tunisie, nous sommes\nmaintenant à notre troisième programme de mise à niveau qui a un volet d’accompagnement,\nune sorte de << monitoring» des managers des PME, un peu comme vous l’avez imaginé pour\nvotre entrepreneur nigérian. Mais si vous avez des idées\n\nThierry Peleau : On se met effectivement à votre disposition - cela fait dix ans qu’on travaille\nsur le sujet — pour peut-être faire avancer votre réﬂexion sur ce dossier—là.\n\nLuc Rigouzzo : En direct, en matière de compagnonnage, c’est vrai qu’on n’a pas pris le relais —\nsoyons clair - de ce que faisait, je me rappelle, il y a dix ans, le ministère de la Coopération. On\ns’était rencontrés à l’époque. Par contre, ce que l’on pourrait déjà mettre à votre disposition : on\nest au sein d’AMSCO, que vous connaissez, qui ﬁnance les assistants techniques en Afrique et\néventuellement dans des opérations de compagnonnage dans une entreprise française et une\nentreprise locale, on pourrait essayer de vous amener de l’assistance technique. Ca, on pourrait\ndéjà le faire aujourd’hui. Mais on n’a pas de programmes structurés de compagnonnage\naujourd’hui, à part au Sénégal et en Tunisie.\n\nThierry Peleau : Ce n’est pas vraiment du compagnonnage, c’est-à-dire que, sur le Sénégal,\npour avoir essayé justement de faire du compagnonnage au Sénégal l’approche qui est mise en\nplace au sein du programme, c’est plutôt de faire intervenir des consultants pour aider des\nentreprises sénégalaises à évoluer que de faire intervenir des chefs d’entreprise français qui\npourraient organiser ce type d’accompagnement.\n\nLuc Rigouzzo : Pour une entreprise, c’est impossible.\n\n \n\nThierry Peleau: Pourquoi? On se verra en particulier tout de suite après, mais ça, cela\nm’intéresse. Si vous avez proposé des services de consultants sur l’opération au Sénégal et\nqu’on vous a dit non, ça, je suis preneur.\n\nLuc Rigouzzo : Trouver une entreprise française, un dirigeant de PME-PMI qui peut\neffectivement consacrer trois semaines ou un mois pour faire un diagnostic d’une entreprise en\nAfrique, aujourd’hui c’est impossible.\n\nThierry Peleau : Ça, c’est d’accord.\n\nLuc Rigouzzo : Donc, aujourd’hui, le cadre tel qu’il est déﬁni sur ce programme d’appui aux\nentreprises au Sénégal, on ne peut pas faire rentrer d’entreprises françaises alors que l’on sait\nqu’elles ont les compétences, l’historique qui leur permet bien souvent de réaliser en quelques\njours un diagnostic très opérationnel pour permettre à l’opérateur africain d’évoluer dans son\nfonctionnement et d’engager, derrière, un partenariat avec un opérateur français. Aujourd’hui, le\ndispositif mis en place au Sénégal ne le permet pas.\n\nThierry Peleau : Pardon, juste une question. Qu’est-ce qui fait que vous dites : << Trouver une\nentreprise française, c’est impossible >> ?\n\nLuc Rigouzzo : Eh bien, trouver un dirigeant d’entreprise français qui aujourd’hui accepte de se\nlibérer trois semaines ou un mois de son entreprise, c’est impossible. Trouver, par contre, un\nchef d’entreprise qui accepte de se libérer une semaine, ça, on arrive à trouver, mais plus d’une\n\n38\n\n \n\nsemaine, c’est ingérable, ce n’est pas adapté à la réalité de l’opérateur économique français, tout\nsimplement.\n\nThierry Peleau : Mais ça, on peut aider à faire.\n\nNadine Mendelek Theimann : Excusez-moi. Je voulais dire qu’il n’est pas forcément toujours\nnécessaire de passer trois semaines. Il faut d’abord rencontrer la personne au moins, deux-trois\njours, mais le reste du temps, beaucoup de choses peuvent se passer au téléphone aussi, peuvent\nse passer par mail. Il y a beaucoup de possibilités.\n\nJacques Pelletier : Et c’est là que le jeune retraité est aussi utile parce qu’il a plus de temps.\n\nJulien Bouilhol : Merci. Pour rebondir sur ce que disait Thierry Peleau, qui est de la chambre\nde commerce de Rouen et qui est membre de l’organisation dont j’anime le secrétariat général\nqui s’appelle la Conférence permanente des chambres consulaires africaines et francophones, je\nvois avec plaisir que, dans le transparant sur le compagnonnage, la Conférence est citée à deux\nreprlses.\n\nJe voulais simplement signaler que cette Conférence est dirigée par un président de chambre\nafricain, c’est une organisation véritablement multiculturelle. On a déﬁni, au sein de cette\norganisation, un programme d’appui aux organismes intermédiaires pour justement agir sur\nl’environnement des PME en Afrique, programme que nous avons présenté le 22 mai dernier à\nnos bailleurs partenaires dont l’AFD, puisque j’ai négocié avec M. Rigouzzo une convention qui\na été signée par M. Severino, Mme Girardin et le président de la Conférence permanente en\n2005. A notre grande surprise, on na pas eu de réactions du tout de l’AFD. On s’interroge un\npeu, parce qu’on a une convention, on a un programme d’appui aux organismes intermédiaires\ndéﬁni avec les organismes intermédiaires africains concernés, qui répond et qui prend donc en\ncompte un certain nombre de choses que j’ai entendues ce matin et malheureusement, on n’a, de\nla part de l’AFD, pas vraiment de répondant ou de solutions qui nous sont apportées si ce n’est\nd’essayer de se fondre, bureau de l’AFD par bureau de l’AFD, dans différents instruments qui\nexistent. Merci.\n\n \n\ncollègues, un lieu de débat bilatéral. On est donc à votre disposition. On en parle quand vous\nvoulez. Je crois me rappeler, à l’époque, qu’on s’était d’ailleurs dit, avec vous et vos\nprédécesseurs, que cela dépendait aussi de la capacité que vous aviez vous-mêmes de vous\ndévelopper sur un certain nombre de pays. On peut aider, on peut jouer un rôle de catalyseur, on\nne peut pas tout faire. Encore une fois, quand la réalité patine, il y a souvent des raisons\nobjectives. Je vous propose donc : on est à votre disposition. On a besoin de vous aussi.\n\nJulien Bouilhol: Mais il y a une chose qui est très claire, c’est qu’aujourd’hui l’AFD est\nl’opérateur unique ou principal de la Coopération française et que visiblement on ne parle pas\ntout à fait le même langage, si j’en crois les dernières réactions que j’ai reçues de votre part, ce\nqui pose un certain problème. Moi, je discute...\n\nLuc Rigouzzo: Je crois savoir aussi que, avant le transfert, la Coopération elle—même avait\ncommencé également à réduire les moyens de son programme pour d’autres raisons. Donc,\nencore une fois, On peut continuer si vous voulez, mais en bilatéral.\n\nThierry Chambolle : Cher ami, vous faites partie de notre commission et croyez bien que notre\n\nrapport se fera votre relais sur ce point. Donc, ne vous inquiétez pas. Monsieur Josselin. .. Vous\nvoulez conclure complètement, M. Josselin, parce que je voulais dire quelques mots aussi.\n\n39\n\n \n\n \n\nCharles Josselin : Non, je ne vais pas conclure complètement. Je peux observer simplement que\nla question d’un modèle démocratique universel et d’un organigramme de management\nuniversel se pose et souvent se rapproche. La question des niveaux intermédiaires se pose dans\nles deux cas de ﬁgure. Le déﬁcit, en termes de chaînes de commandement, est patent en ce qui\nconcerne les niveaux intermédiaires de responsabilité. Et je le dis à nouveau : c’est vrai du plan\npolitique, c’est vrai, semble-t-il — mais je parle sous le contrôle de ceux qui sont à cette tribune -\n, en ce qui concerne le niveau des entreprises.\n\nOn n’a pas parlé de la question de la formation. J’observe que les pays en développement\nconnaissent, parfois de manière plus caricaturale encore, les mêmes inadéquations de formation\nque nos propres pays. On a un nombre considérable de licenciés en droit, de littéraires.\nS’agissant des formations plus professionnelles, c’est encore plus absent que chez nous. Or on\nn’en a pas du tout parlé. Je crois que c’est une question sur laquelle il faudra peut-être qu’on\ninsiste un peu.\n\n \n\nDire aussi le télescopage entre la hiérarchie professionnelle et la hiérarchie soci‘a e. Là, on\nrenvoie bien à ces questions culturelles qu’évoquait tout à l’heure ma voisine.\n\nJe veux dire enﬁn, parce que je Viens de croiser à l’instant Dominique Perrault (?), qui ﬁ1t\nambassadeur au Sénégal et qui a été ambassadeur en Corée du Sud et qui me disait : « La preuve\nest faite, les Coréens l’ont montré, que c’est quand même possible de réussir le\ndéveloppement. >> Au sein de la commission que préside Thierry Chambolle, on pourrait se\ndonner le temps de regarder un peu les vraies différences qu’il y a dans le processus de\ndéveloppement que connaît l’Afrique aujourd’hui ou qu’ont pu connaître les « dragons\nasiatiques >>, parce que je crois qu’il y a eu quand même, plein de choses très différentes. Or on\na tendance parfois, y compris à culpabiliser les Africains en disant : «Après tout, s’ils avaient\nvoulu se démerder, la preuve, les autres ! >> Cela me paraîtrait intéressant qu’on aille un peu dans\ncette direction. Mais, moi, je laisse volontiers à Thierry le soin surtout de tirer la conclusion\ngénérale de cet échange que j’ai trouvé personnellement très riche par le croisement de\nl’expérience PROPARCO/AFD et par l’analyse qui a été faite, vous allez dire, du « software »\navec tous ces éléments qui me paraissent de plus en plus importants, culturels et sociaux,ceci\nmérite qu’on s’en inspire davantage. En tout cas, et sans vouloir prolonger le débat qu’il y avait\nà l’instant, je crois que la relation de conﬁance et, j’ajoute, dans la durée, est la clé\nincontestablement du codéveloppement, puisqu’on en a beaucoup parlé. Nous 1e rencontrons\ndans le cas de la coopération décentralisée. Une collectivité française peut avoir un vrai\npartenariat — je le répète. Ce n’est pas une question de longueur de séjour, c’est le fait qu’on\nreste en contact et qu’il y ait cette relation personnelle qui dure dans le temps. La différence\nentre une simple expertise qui vient se plaquer sur une réalité et puis cette relation de conﬁance\nentre un patron français et un collègue africain méritent d’être soulignées.\n\nThierry Chambolle : Merci. M. Rigouzzo voudrait dire un mot.\n\nLuc Rigouzzo : Parce que cela rebondit sur le sujet précédent, sur la formation professionnelle.\nLà, par contre autant, c’est vrai qu’on est insufﬁsants, qu’on met trop peu de choses en matière\nde compagnonnage direct entreprise par entreprise, autant les programmes de formation\nprofessionnelle entre les fédérations françaises et les fédérations des pays du Sud qu’on a\nmontés depuis maintenant dix ans sont, par contre, vrai succès. Cela a démarré en Tunisie, cela a\ndémarré au Sénégal, on est en train de les développer partout. Ce sont, en fait, branche par\nbranche, hôtellerie, boulangerie, etc., que l’on a un vrai compagnonnage, mais par fédérations.\nCe sont les centres de formation professionnelle de France qui construisent avec les entreprises\ndu Sud.\n\nUn mot sur la Corée, très court — je ne vais pas faire une grande théorie de développement\nmaintenant. Je pense quand même que — cela revient à mon plaidoyer et j ’espère que j’ai réussi à\n\n40\n\nen convaincre au moins 10 %, cela sera déjà ça, sur l’intermédiation ﬁnancière — la grande\ndifférence — et si cela intéresse le HCCI, je peux vous amener toutes les statistiques là—dessus —\nentre la Corée et l’Afrique, c’est que, en Corée, il y avait 30 % d’épargne structurelle et que\ncette épargne allait directement à l’investissement. Le paradoxe des pays africains, c’est\nl’absence de conﬁance — et notre collègue l’a démontré au niveau micro-économique, mais c’est\nvrai en macro-économique —, entre l’épargnant local et l’investisseur local. Le jour où on aura\nrésolu ça — et je pense que, nous, notre boulot, en tout cas, le premier boulot, c’est ça - , on aura\nfait — allez ! - la moitié du chemin — sans être trop caricatural.\n\nThierry Chambolle: Merci beaucoup. En l’absence de notre président, je voudrais d’abord\nremercier tous ceux qui ont réussi à rester ici jusqu’ici et maintenant dans la salle, je voudrais\nexprimer notre profonde gratitude aux orateurs qui se sont exprimé. Je pense qu’effectivement\nleurs interventions étaient très complémentaires. J’avais dit en début de réunion, au fond, que\nnos quatre grands thèmes, c’étaient les marchés, les compétences, les ﬁnances et la\ngouvernance.\n\nAlors, sur les marchés, je trouve que Michel Rocard nous a apporté un point de vue\nextrêmement rafraîchissant, fort et que nous allons reprendre.\n\nSur le développement des compétences, on a eu un certain nombre d’apports effectivement,\nmais c’est vrai qu’il y aura un travail à faire avec la commission Formation professionnelle et\nqu’on n’a pas complètement développé ce sujet. Moi, j’ai eu l’occasion de voir l’action de\nl’Agence française de développement en Algérie. Comme l’Algérie n’a pas besoin d’argent, son\naction est essentiellement axée sur la formation professionnelle. C’est clair.\n\nLes problèmes des ﬁnances : je garde évidemment quelques interrogations parce que nos\ninterlocuteurs africains nous ont dit tout le mal possible de leur système ﬁnancier. Donc, quand\nj’entends PROPARCO dire qu’ils ne peuvent pas se substituer à ce système ﬁnancier, je dis :\n<< Mais comment est-ce qu’on arrive quand même à faire marcher les choses ? >> Mais enﬁn on\ncontinuera ce débat sur ce point-là.\n\n  \n  \n    \n\n   \n\n“R C l'l l VÆ’S\n44 ,ç\n\n. . . , . . ”01%\nEt puls, sur le dernler pomt, sur la gouvernance, on en a parle auSSI pulsque les deux org s\n(AFD et PROPARCO) nous ont dit quelle attention ils portaient à la responsabilité sociale de\nl’entreprise, au développement durable, etc. Mais il y a eu également une intervention sur la\nsécurité juridique. C’est aussi un des points auxquels on porte une attention importante. Je\nconstate qu’il y a beaucoup de pays africains qui demandent une coopération plus forte avec des\nanciens magistrats, avec des gens du monde économique sur ce thème de sécurité juridique qui\nest également essentiel.\n\nÉn tout cas, ce que je veux dire, c’est que toutes ces interventions nous ont apporté beaucoup de\ngrain à moudre sur chacun de ces thèmes. On va les reprendre. Le problème du compagnonnage,\nle problème d’ailleurs de l’intervention également des seniors experts qui est beaucoup mieux\nutilisée aux Pays-Bas, par exemple, et en Allemagne que nous ne le faisons en France et il faut\ndonc arriver à trouver une solution pour mieux s’en servir. Je crois que nous avons là un certain\nnombre de pistes de progrès qui ont été déﬁnies, pas complètement traitées mais que nous allons\nessayer de préciser et de reporter dans le rapport qui vous sera soumis.\n\nMerci beaucoup à vous tous.\n\n4l\n\n \n\n", "key_words": {"PREMIER": 1, "MINISTRE": 1, "République": 1, "coopération": 6, "séance": 6, "plénière": 5, "présence": 3, "membres": 6, "huitième": 1, "Salle": 1, "avenue": 1, "Kléber": 1, "Fédération": 2, "internationale": 3, "Directeur": 8, "Développement": 2, "européen": 3, "Premier": 11, "Caisse": 1, "centrale": 3, "MEFTAH": 1, "mutualité": 1, "sociale": 7, "agricole": 1, "Président": 20, "Chambres": 1, "françaises": 6, "Comité": 3, "français": 9, "solidarité": 1, "Henri": 1, "Maire": 3, "Romans": 1, "Isère": 1, "Bernard": 2, "Paris": 4, "Hélène": 1, "Conseillère": 1, "Confédérale": 1, "Confédération": 1, "Générale": 1, "Denis": 1, "Conseil": 12, "général": 14, "Vienne": 1, "Richard": 1, "Député": 1, "Thierry": 9, "comité": 1, "entreprises": 37, "France": 11, "Arnaud": 1, "Représentant": 2, "section": 3, "française": 7, "World": 1, "Georges": 1, "Centre": 1, "international": 4, "Crédit": 1, "Frères": 1, "Hommes": 1, "Chinon": 1, "Membre": 2, "associé": 3, "Réseau": 1, "IMPACT": 1, "Première": 3, "Présidente": 1, "national": 1, "durable": 5, "Bertrand": 1, "Ancien": 2, "Fondation": 2, "André": 1, "Christian": 1, "Suresnes": 1, "Jacques": 5, "économique": 10, "social": 2, "Raymond": 1, "régional": 4, "Pierre": 2, "rançois": 1, "recherche": 4, "Daniel": 1, "adjoint": 2, "Centrale": 1, "Didier": 2, "Général": 1, "Drôme": 1, "ONCOUR": 1, "Bruno": 1, "OSSELIN": 1, "Charles": 3, "Côtes": 1, "Agnès": 1, "Représentante": 1, "méthodes": 1, "Laurent": 1, "Délégué": 2, "Artisans": 1, "Monde": 1, "Joseph": 2, "rédaction": 1, "Benoît": 1, "contre": 4, "affaires": 3, "Antoine": 1, "opérations": 15, "internationales": 1, "Croix": 1, "Sénateur": 1, "Gilles": 2, "relations": 7, "européennes": 2, "Frédéric": 1, "représenté": 1, "société": 6, "Fives": 1, "membre": 6, "MINARD": 1, "Catherine": 1, "Mouvement": 1, "Réunion": 1, "Michel": 18, "Groupement": 1, "développement": 36, "Responsable": 1, "service": 2, "Chansamone": 1, "Forum": 3, "organisations": 1, "issues": 1, "migrations": 2, "Lucien": 1, "liaison": 1, "volontariat": 1, "Edouard": 1, "Consultant": 1, "Programme": 2, "Nations": 3, "unies": 3, "Emmanuel": 1, "CAZOTTE": 1, "Henry": 1, "DGCID": 1, "Ambroise": 1, "Julien": 2, "Xavier": 1, "Jérôme": 3, "Vincent": 2, "Martha": 4, "Directrice": 1, "département": 3, "secteur": 33, "privé": 16, "Nadine": 3, "économiste": 3, "permanent": 2, "Conférence": 5, "Permanente": 1, "Manager": 1, "MONFORT": 1, "BONNET": 1, "MARZOUKI": 1, "Zineb": 1, "CUDEL": 1, "CALAN": 1, "Annie": 1, "CHEVALIER": 1, "MIGNAVAL": 1, "Pelletier": 15, "compte": 10, "rendu": 4, "dernière": 3, "spéciales": 1, "considère": 1, "comme": 44, "avons": 42, "matinée": 1, "réservée": 1, "aussi": 36, "travaux": 3, "commission": 11, "Economie": 2, "remercie": 7, "voulu": 2, "venir": 5, "animer": 1, "cette": 41, "aurons": 1, "également": 17, "intervention": 6, "directeur": 4, "responsable": 1, "ensuite": 4, "consultante": 2, "fondateur": 2, "Change": 1, "parrainé": 1, "School": 1, "voyez": 2, "Pasquier": 2, "consacrer": 3, "quelques": 20, "instants": 1, "matin": 4, "emploi": 1, "temps": 15, "chargé": 1, "étant": 3, "donné": 6, "cumule": 1, "fonction": 5, "première": 8, "celle": 3, "parce": 58, "savez": 5, "notre": 52, "Philippe": 2, "Etienne": 1, "devenu": 4, "cabinet": 1, "ministre": 11, "Affaires": 6, "travail": 6, "comment": 15, "présentait": 1, "nouveau": 11, "gouvernement": 3, "présentent": 2, "serions": 1, "Monsieur": 10, "jongle": 1, "agendas": 1, "pourrai": 1, "rester": 3, "longtemps": 4, "souhaitais": 2, "quand": 47, "évidemment": 11, "comptons": 2, "beaucoup": 42, "votre": 14, "débats": 4, "intervenir": 4, "nouvelle": 4, "conﬁguration": 1, "simplement": 7, "faire": 71, "point": 14, "discussions": 1, "journaux": 1, "largement": 4, "conséquences": 3, "ministère": 11, "nationale": 2, "création": 9, "quelque": 11, "chose": 22, "remonter": 1, "trentaine": 2, "compliqué": 1, "Elles": 1, "maintenant": 11, "abouti": 1, "décret": 3, "adopté": 2, "Comme": 2, "traditionnellement": 1, "délimite": 1, "frontière": 1, "entre": 22, "décidé": 8, "vériﬁer": 1, "était": 23, "sorti": 2, "Journal": 1, "oﬂîciel": 1, "publié": 1, "demain": 2, "imminent": 1, "concerne": 5, "toute": 14, "partie": 19, "délivrance": 1, "visas": 3, "Direction": 3, "compétence": 1, "morceau": 2, "essentiel": 2, "répartition": 3, "Codéveloppement": 2, "charge": 2, "politique": 13, "probablement": 11, "rapidement": 1, "Grenelle": 1, "auprès": 6, "Hortefeux": 6, "sinon": 2, "décisions": 4, "implications": 1, "exercer": 1, "autorité": 2, "unique": 4, "conjointe": 1, "Français": 4, "reste": 7, "telle": 10, "entière": 2, "morceaux": 1, "étrangères": 3, "disposition": 4, "générale": 1, "Trésor": 1, "Politique": 1, "étape": 1, "prévu": 2, "Patrick": 2, "Secrétaire": 1, "interministériel": 1, "contrôle": 4, "conseiller": 2, "spécial": 1, "mission": 3, "propositions": 1, "constituer": 1, "rendre": 2, "rapport": 10, "verrons": 1, "seront": 2, "entrera": 1, "vigueur": 1, "janvier": 2, "savoir": 5, "programmes": 7, "possible": 7, "services": 4, "fasse": 2, "dégager": 2, "emplois": 2, "cellule": 1, "normalement": 1, "devrait": 1, "avoir": 14, "transfert": 2, "parle": 13, "individus": 2, "autre": 11, "affaire": 5, "traitée": 1, "tenant": 3, "droits": 3, "respect": 4, "statuts": 1, "Fonction": 1, "inquiétudes": 1, "calmer": 1, "cause": 2, "codével": 1, "ement": 1, "vraiment": 10, "séparé": 1, "politiques": 4, "toujours": 18, "leministère": 1, "titre": 1, "Kouchner": 2, "travaillerons": 2, "permanence": 1, "passons": 1, "travailler": 9, "moitié": 6, "travaillions": 1, "Secrétariat": 1, "tâcherons": 1, "question": 20, "migratoires": 2, "déclarations": 2, "faveur": 6, "ambitieuse": 1, "mentionnée": 1, "régulièrement": 1, "soutien": 4, "appuyer": 2, "toutes": 17, "obtenir": 4, "moyens": 2, "notamment": 12, "commencé": 6, "préparation": 1, "situation": 1, "pouvais": 1, "pensais": 1, "petit": 7, "début": 3, "donner": 12, "façon": 8, "positive": 2, "deuxième": 10, "volet": 3, "important": 6, "continuerons": 1, "essayer": 9, "pousser": 6, "Afrique": 17, "prise": 3, "oublié": 1, "proposé": 5, "CICID": 3, "élargi": 1, "dizaine": 1, "ministères": 2, "voyons": 3, "pourrait": 9, "fonctionnement": 1, "amené": 2, "prononcer": 2, "train": 7, "Merci": 7, "précisions": 1, "intéressantes": 1, "voulez": 3, "reprenons": 1, "présentation": 2, "demander": 2, "président": 9, "préambule": 1, "actuel": 1, "Chambolle": 3, "voudrais": 13, "Économie": 3, "exprimer": 1, "satisfaction": 1, "gratitude": 2, "organisé": 1, "consacrée": 1, "particulièrement": 4, "journée": 1, "pierre": 2, "blanche": 1, "crois": 29, "ligne": 3, "tracée": 1, "avait": 20, "mettre": 14, "justement": 5, "composée": 2, "quatre": 6, "surtout": 12, "remercier": 2, "participer": 5, "représentent": 3, "milieux": 3, "divers": 3, "chambres": 7, "commerce": 15, "francophone": 2, "salariés": 1, "ainsi": 3, "premier": 15, "fédération": 1, "thème": 6, "réalisée": 1, "autour": 5, "depuis": 12, "milieu": 3, "séances": 1, "groupée": 1, "douzaine": 2, "africains": 8, "étaient": 8, "réunis": 1, "cadre": 9, "destinée": 1, "créer": 7, "réussissent": 1, "personnes": 2, "ﬁnanciers": 5, "originalité": 1, "démarche": 2, "appuyons": 1, "principalement": 4, "travers": 8, "dispositifs": 2, "seulement": 7, "francophones": 2, "outre": 1, "ajouté": 1, "Ghana": 1, "Brésil": 2, "Vietnam": 1, "déterminer": 1, "marche": 3, "moins": 12, "efforçons": 1, "préparer": 1, "concours": 1, "autres": 7, "commissions": 1, "formation": 10, "choses": 14, "thèmes": 3, "traiterons": 1, "problèmes": 10, "propriété": 1, "extrêmement": 4, "riche": 2, "difﬁcile": 4, "celui": 6, "puisque": 12, "rencontrés": 2, "frustration": 1, "ﬁnancier": 2, "moment": 12, "gouvernance": 4, "croissance": 8, "stable": 1, "ferons": 2, "sortie": 2, "problème": 9, "focus": 1, "institutionnel": 2, "feuille": 1, "route": 2, "grâce": 6, "Notre": 4, "ambition": 1, "idées": 5, "plans": 2, "existent": 1, "certains": 11, "établis": 1, "appui": 3, "pensons": 1, "certain": 10, "nombre": 10, "pistes": 2, "Encore": 4, "passe": 6, "parole": 3, "Rocard": 18, "interrompre": 1, "débat": 5, "chers": 2, "convié": 1, "encore": 12, "passez": 1, "expertise": 2, "gestion": 12, "nulle": 1, "frais": 1, "essayé": 8, "petite": 7, "expérience": 5, "Simplement": 1, "tenter": 1, "militant": 1, "socialiste": 1, "intérêt": 2, "soutenu": 2, "tourisme": 1, "limiter": 2, "rencontres": 2, "personnels": 3, "place": 18, "rencontrer": 2, "voire": 4, "campagnes": 1, "avant": 15, "jamais": 8, "avais": 2, "manière": 9, "préférentielle": 1, "professionnelle": 4, "prenait": 1, "dimensions": 1, "consacrais": 1, "faible": 3, "abonnés": 1, "téléphone": 2, "difﬁciles": 1, "connaissez": 2, "pense": 21, "prédécesseurs": 1, "engagé": 2, "ﬁnalement": 3, "gagnée": 1, "dévaluer": 1, "franc": 1, "savais": 1, "souffrance": 1, "serait": 8, "proportionnelle": 1, "retard": 1, "prend": 4, "minutes": 3, "intellectuel": 2, "porté": 1, "chacun": 5, "drames": 2, "plein": 4, "hasards": 1, "postes": 1, "Parlement": 4, "propulsé": 1, "Commission": 4, "sortir": 2, "blocage": 1, "rempli": 1, "pendant": 8, "législateur": 2, "légiférer": 1, "absolument": 7, "rajouté": 1, "collègues": 1, "missions": 1, "sortant": 1, "découvrir": 2, "davantage": 5, "lusophone": 1, "sortante": 1, "aspect": 1, "fonds": 19, "passer": 9, "regard": 3, "résume": 1, "phrase": 1, "savons": 9, "transmettre": 4, "techniques": 7, "spectaculaires": 1, "empêcher": 2, "guerres": 1, "transmettr": 1, "secrets": 1, "apparu": 2, "simple": 2, "violent": 1, "lancer": 2, "philosophie": 4, "empirique": 1, "Vivez": 1, "relever": 1, "insiste": 1, "devant": 4, "genre": 5, "tirer": 3, "obligations": 1, "essais": 1, "réponses": 1, "constat": 4, "départ": 1, "consiste": 1, "infrastructures": 3, "permettent": 1, "collecter": 1, "utilisant": 1, "privées": 1, "servent": 1, "fassent": 2, "mystère": 2, "occidentale": 1, "mondiale": 3, "Japon": 1, "rallie": 1, "Chine": 9, "recopie": 1, "assez": 16, "vient": 5, "utiliser": 1, "puissamment": 1, "naturelles": 1, "locales": 4, "coûtent": 1, "centaines": 1, "millions": 11, "performantes": 1, "faisant": 3, "produits": 4, "utilisables": 1, "monde": 21, "développer": 8, "tissu": 3, "conjonctif": 1, "petites": 15, "moyennes": 4, "grosses": 2, "arrivées": 1, "diagnostic": 3, "partout": 4, "immenses": 1, "usines": 2, "utilisent": 1, "ressource": 1, "africaine": 2, "locale": 4, "produit": 6, "consommés": 1, "alimentaire": 2, "localement": 1, "quitter": 3, "aucune": 3, "espèce": 4, "transformation": 2, "relation": 9, "activités": 4, "personnel": 1, "principal": 4, "cadres": 4, "continueront": 1, "référencesà": 1, "bénéﬁcier": 1, "local": 3, "leurs": 11, "ressources": 6, "majeure": 1, "impuissance": 1, "mécanisme": 2, "puissante": 1, "incitation": 1, "pourrais": 1, "conclusions": 3, "raconter": 2, "histoire": 4, "cours": 2, "relativement": 3, "constitue": 2, "enseignement": 1, "arrive": 7, "conclusion": 1, "trouver": 10, "ﬁnancières": 2, "ailleurs": 3, "différemment": 2, "fréquente": 1, "dense": 1, "Moharnmad": 1, "Collège": 1, "parlementaire": 1, "mondial": 3, "autant": 5, "boulangerie": 1, "acheter": 1, "baguette": 1, "effet": 5, "seuil": 1, "parlons": 1, "débordent": 1, "délimitation": 1, "ﬁnancement": 17, "demande": 5, "aller": 8, "bonne": 4, "traité": 4, "besoin": 16, "spéciﬁque": 3, "dérive": 1, "sachant": 4, "ayant": 2, "passé": 4, "homme": 1, "vivant": 2, "bilan": 2, "examen": 1, "connaissais": 1, "viens": 4, "travaillez": 2, "raconte": 2, "souci": 2, "détails": 5, "répondu": 2, "seule": 5, "règle": 4, "aucun": 3, "puissances": 1, "méritant": 1, "sentent": 1, "soufre": 1, "croient": 1, "atypique": 1, "accepté": 1, "phrases": 1, "Bolloré": 3, "moindre": 2, "ombre": 1, "désaccord": 1, "prendrez": 1, "marché": 14, "Milton": 1, "objets": 1, "combat": 2, "théorique": 2, "cassant": 1, "géographique": 2, "quinze": 3, "grands": 10, "marchés": 7, "prospectif": 1, "laisse": 4, "craindre": 1, "habitants": 1, "vingt": 5, "vivront": 1, "énormes": 1, "européens": 2, "crever": 1, "crains": 1, "constate": 1, "parlez": 1, "auteurs": 1, "ofﬁciels": 1, "majeur": 1, "charges": 1, "revenu": 1, "fallait": 5, "capital": 12, "signe": 1, "parte": 1, "émerger": 2, "trois": 25, "zones": 3, "accélérateur": 1, "puissant": 1, "montée": 1, "immédiatement": 1, "parlé": 5, "murmure": 1, "partir": 7, "second": 1, "appartenance": 2, "maudit": 1, "caractère": 2, "néfaste": 1, "transmission": 1, "inspecteur": 1, "ﬁnances": 3, "faisait": 5, "connaissions": 1, "commençait": 1, "générosité": 1, "enthousiasme": 1, "puissance": 3, "appel": 1, "continué": 2, "François": 1, "devriez": 2, "révélé": 1, "années": 7, "ﬁnissons": 1, "droit": 6, "installée": 1, "après": 8, "propre": 5, "carnet": 1, "actionnariat": 1, "multilingue": 1, "référé": 2, "certainement": 1, "siège": 2, "oublie": 1, "accord": 6, "oublier": 4, "posaient": 1, "questions": 5, "bizarres": 1, "requins": 1, "capitalisme": 2, "monstruosité": 1, "prédateurs": 2, "détruisent": 1, "copain": 2, "connaissent": 3, "rencontré": 2, "connu": 2, "belles": 2, "généreuse": 1, "efﬁcace": 2, "théorie": 6, "proie": 1, "détruire": 1, "emmené": 1, "visiter": 1, "aventure": 1, "humaine": 4, "aidons": 1, "dépend": 2, "producteurs": 3, "différentes": 2, "garage": 1, "réparations": 1, "camions": 1, "mécaniciens": 1, "entreprise": 11, "démarré": 2, "forme": 4, "Butagaz": 1, "Total": 2, "apporté": 3, "décortiquerie": 1, "sommes": 23, "présents": 1, "fabriquant": 1, "cosmétiques": 1, "plutôt": 7, "contents": 1, "complètement": 12, "revendre": 1, "supposait": 1, "parts": 1, "copropriété": 1, "cotées": 1, "bancaire": 7, "accompagner": 1, "transitions": 1, "sélectionner": 1, "matière": 5, "compli": 1, "ajouter": 2, "information": 1, "détail": 1, "résultat": 2, "technique": 3, "lequel": 10, "voler": 2, "inventeur": 1, "génial": 2, "scandalisé": 1, "évidente": 1, "rassembler": 1, "normal": 1, "passage": 1, "plupart": 8, "Sénégal": 9, "carences": 1, "alimentaires": 1, "remporté": 1, "obtenu": 2, "James": 1, "accepte": 3, "séminaire": 1, "aider": 8, "démarrer": 2, "Banque": 6, "disant": 2, "ﬁnancé": 4, "scandaleux": 2, "réponse": 3, "embêtés": 1, "banque": 6, "créée": 2, "publique": 3, "obligation": 2, "payer": 1, "dividende": 1, "rembourser": 2, "prêts": 4, "fonctionnant": 1, "niveaux": 5, "rémunération": 1, "annexes": 1, "collatéraux": 1, "grouillot": 1, "regarder": 3, "dossier": 3, "pareil": 1, "euros": 5, "décidera": 1, "lourds": 1, "dépasse": 1, "pouvons": 2, "concéder": 1, "PROPARCO": 27, "grand": 7, "rentabiliser": 1, "taille": 6, "unitaire": 2, "puissions": 2, "modeste": 1, "chaque": 5, "fabriqué": 1, "colle": 1, "traiter": 3, "blocages": 1, "majeurs": 2, "nécessaires": 2, "conditions": 9, "apporter": 4, "expliqué": 1, "Sénégalais": 3, "bouillie": 1, "compromet": 1, "totalement": 6, "fatigués": 1, "cassé": 1, "mesure": 3, "constations": 1, "gravité": 1, "croissante": 1, "impossible": 3, "racontant": 1, "actionnaires": 3, "déclaré": 1, "progressif": 1, "sauvetage": 1, "contrats": 1, "augmentation": 2, "introducteur": 1, "décision": 3, "viendraient": 1, "champ": 3, "compétences": 4, "Danone": 1, "continue": 2, "bonbonnes": 1, "introducteurs": 1, "dossiers": 5, "grandes": 6, "capitalistique": 1, "managérial": 1, "regardions": 1, "hybrides": 1, "fonctionnaient": 1, "mieux": 4, "comptable": 1, "subvention": 1, "facilité": 1, "avions": 2, "intégristes": 1, "refusant": 1, "formes": 3, "drame": 3, "escroquerie": 1, "annulant": 1, "expériences": 2, "redémarrage": 1, "certaines": 2, "clone": 1, "interpatronale": 1, "Niger": 1, "voulons": 2, "copie": 1, "inspirateurs": 1, "protection": 7, "maternelle": 2, "infantile": 1, "payable": 1, "maman": 2, "semaine": 1, "nourrisson": 2, "appelle": 3, "médecin": 2, "Visite": 1, "manger": 2, "alors": 4, "perte": 1, "poids": 2, "indice": 1, "grave": 1, "agents": 1, "pesée": 1, "adolescents": 1, "ﬁnissant": 1, "études": 3, "peser": 2, "mômes": 1, "garder": 1, "trace": 1, "ordinateur": 1, "indique": 1, "tenté": 1, "nature": 1, "autosufﬁsante": 1, "devienne": 1, "éléments": 7, "diminué": 1, "certitude": 1, "sauvé": 1, "sentait": 1, "reprendre": 3, "annonce": 1, "scoop": 1, "espérons": 1, "redémarrer": 1, "PESINET": 1, "garderont": 1, "Bamako": 2, "semaines": 3, "belle": 1, "tristement": 1, "préféré": 1, "reproductible": 1, "soyons": 1, "lance": 1, "innovation": 1, "raisons": 7, "renvoient": 1, "soupçons": 1, "inattentive": 1, "mauvaise": 1, "équipe": 1, "aperçu": 3, "commerciaux": 2, "parisiens": 1, "portée": 1, "Sevaistre": 1, "présente": 2, "quarts": 2, "Etats": 1, "capables": 3, "permanente": 3, "propos": 5, "enseignements": 1, "lesquels": 4, "semble": 1, "osent": 1, "parler": 8, "majeures": 1, "difﬁculté": 2, "grandir": 2, "quasi": 3, "absence": 2, "banques": 14, "dehors": 1, "crédit": 2, "risque": 6, "métier": 5, "colonisateurs": 1, "trouvé": 3, "méthodologies": 1, "types": 3, "priorité": 2, "absolue": 1, "élargit": 1, "aurait": 1, "serais": 1, "nuancé": 1, "hypocrisies": 1, "discours": 1, "selon": 2, "grande": 9, "dogme": 1, "libre": 2, "hésité": 1, "assassiner": 1, "coton": 3, "sacriﬁer": 1, "vingtaine": 1, "travailleurs": 3, "vraie": 3, "ouverture": 1, "importe": 3, "frappé": 1, "poulet": 3, "morue": 1, "Portugal": 1, "décennies": 1, "agricoles": 1, "tenaces": 1, "acceptant": 1, "avaient": 7, "réussi": 7, "batterie": 1, "fournir": 4, "sénégalais": 6, "poulets": 1, "industriels": 1, "casser": 1, "malheureusement": 2, "rente": 1, "chassé": 1, "productions": 2, "sédentaire": 1, "vivrière": 2, "États": 5, "dette": 2, "devient": 1, "renaissance": 1, "inadmissible": 1, "protéger": 2, "condition": 2, "politiquement": 1, "correct": 2, "mensonge": 1, "colloques": 1, "internationaux": 1, "horreurs": 1, "soucieux": 1, "vivons": 1, "ambiance": 1, "qualiﬁé": 1, "cinglé": 1, "réalité": 6, "rends": 1, "public": 4, "parti": 1, "intellectuellement": 1, "aquelque": 1, "espoir": 1, "Parti": 2, "socialistes": 1, "gouverne": 1, "retrouver": 1, "douanière": 1, "estime": 1, "traduisent": 1, "remets": 1, "ennemi": 1, "jonction": 1, "contradictoires": 2, "régime": 1, "favorable": 1, "distributeur": 1, "diffusion": 1, "intolérant": 1, "entités": 1, "fragiles": 1, "Après": 2, "plante": 1, "grillage": 1, "chèvres": 1, "broutent": 1, "siècle": 1, "personne": 3, "protectionnisme": 2, "sectoriel": 1, "susceptible": 1, "annulé": 1, "protège": 1, "résistance": 1, "sufﬁsante": 2, "tenir": 5, "déﬁni": 2, "sectoriellement": 1, "établi": 2, "nation": 2, "Venezuela": 1, "peuvent": 9, "moyen": 4, "reconnaître": 2, "nécessité": 4, "temporaire": 2, "sectorielle": 1, "capacité": 5, "intemationalement": 1, "coeur": 1, "paraît": 5, "compris": 10, "horreur": 1, "tempérer": 1, "propres": 4, "faudrait": 1, "terminer": 1, "concevoir": 1, "coordination": 1, "nôtre": 1, "corrélé": 1, "regardez": 2, "vocabulaires": 1, "bataille": 3, "informel": 1, "malheur": 1, "Pourquoi": 2, "Parce": 3, "confond": 1, "entendre": 1, "traﬁc": 1, "humains": 1, "vocabulaire": 3, "poursuivre": 1, "punir": 3, "judiciairement": 1, "nomme": 1, "baptise": 1, "catégories": 1, "ﬁscalisée": 1, "connotée": 1, "entier": 2, "volant": 1, "populaire": 1, "accepter": 3, "juridiques": 4, "policières": 1, "délinquance": 1, "soient": 2, "différenciées": 1, "crime": 2, "débrouille": 1, "autrement": 1, "jugement": 1, "subit": 1, "petits": 6, "foutus": 1, "consistera": 1, "faisions": 3, "fonctionné": 1, "passées": 1, "heureusement": 1, "elles": 3, "faiblesse": 2, "Talleyrand": 1, "commence": 4, "donne": 5, "leçons": 2, "morale": 1, "ministres": 2, "voleurs": 1, "talent": 1, "proportionnellement": 1, "ﬁcher": 1, "Essayons": 1, "comprendre": 10, "entré": 1, "mutualisation": 1, "aides": 2, "clariﬁcation": 1, "conceptions": 1, "simpliﬁer": 1, "travaille": 1, "projet": 8, "communal": 1, "Lenoir": 1, "admirable": 1, "bouquin": 1, "renvoyé": 1, "occupé": 1, "utilisé": 1, "idiot": 1, "valoriser": 1, "comptabilités": 1, "publiques": 5, "économie": 2, "façons": 2, "communes": 1, "agissent": 1, "intelligemment": 3, "proﬁtablement": 1, "termes": 10, "répandre": 1, "penser": 2, "comptabilité": 1, "pensée": 1, "raison": 2, "changement": 6, "pauvre": 1, "écoles": 1, "école": 1, "donnons": 1, "comptables": 1, "commencer": 3, "collectivités": 2, "dernier": 4, "séquence": 1, "clair": 2, "arrivé": 2, "numéro": 1, "espace": 1, "fonctionnaires": 1, "obligés": 1, "meilleur": 1, "décentralisation": 2, "sécurité": 4, "chefs": 3, "refusent": 1, "profondément": 1, "méﬁent": 1, "pensent": 2, "Virus": 1, "installons": 1, "affaiblir": 1, "clarté": 1, "compréhension": 2, "sortira": 1, "hasard": 1, "bénéﬁces": 1, "déclaration": 3, "Industrielle": 2, "Africaine": 2, "Maroc": 1, "ﬁnira": 1, "arriver": 4, "rejeter": 1, "Accords": 1, "quelle": 3, "perfectionnement": 1, "économies": 1, "dirigées": 1, "fallu": 1, "regarde": 1, "pourquoi": 3, "transition": 1, "douceur": 1, "dictature": 1, "cubaine": 1, "bloque": 1, "refus": 2, "libéraliser": 1, "défenseur": 1, "africaines": 4, "résistent": 1, "ouvre": 2, "disent": 2, "sujet": 14, "existe": 3, "mondialement": 1, "classe": 1, "dirigeante": 1, "dizaines": 1, "tiers": 3, "citoyens": 2, "développés": 3, "ensemble": 1, "partis": 1, "normes": 2, "tient": 2, "folie": 1, "subversion": 1, "quiconque": 1, "croit": 1, "mèneront": 1, "commenceront": 1, "traités": 1, "trente": 2, "porte": 3, "unanime": 1, "panafricaine": 1, "Apports": 1, "Partenariat": 1, "Économique": 1, "reﬁls": 1, "généralisé": 1, "inconditionnel": 1, "forces": 1, "scène": 2, "patriotard": 1, "centré": 1, "combats": 1, "longue": 3, "culturelle": 5, "prenne": 2, "totalité": 1, "administrations": 1, "conservatrices": 1, "devenus": 1, "tiens": 1, "faute": 2, "absolu": 2, "indépendamment": 1, "Nobel": 1, "Maurice": 1, "allons": 4, "assume": 1, "bagarre": 1, "reconnaissance": 1, "validité": 1, "position": 4, "traduite": 1, "voudraient": 1, "nouvelles": 1, "permettront": 1, "préserver": 2, "debout": 2, "renoncer": 1, "fresque": 1, "remarquable": 1, "courageuse": 1, "coûte": 1, "intéressant": 6, "recul": 1, "valait": 1, "souhaitez": 1, "abrupto": 1, "Brunet": 1, "Juste": 2, "représente": 6, "départements": 1, "Coopération": 3, "apprécié": 1, "pouvoirs": 2, "étonné": 1, "parliez": 1, "produire": 1, "biens": 2, "maires": 1, "présidents": 3, "région": 1, "encouragent": 1, "consommation": 2, "rappelle": 3, "entrevue": 1, "Burkina": 1, "implantations": 1, "relative": 1, "sécurités": 1, "pourra": 3, "avancer": 2, "remarque": 2, "voulais": 6, "prends": 1, "ressemble": 1, "recommandé": 1, "soucie": 1, "multilatéralisme": 1, "massivement": 1, "limitée": 1, "intégration": 1, "complète": 1, "intelligent": 1, "masse": 1, "hasarderais": 1, "interdépendance": 1, "mondiaux": 2, "concevable": 1, "amélioration": 1, "profonde": 2, "Belge": 1, "présider": 1, "apprentissage": 2, "juristes": 3, "allez": 9, "juridique": 2, "bonnement": 1, "rajoutée": 1, "anticipateur": 1, "interne": 2, "Béninois": 1, "règlera": 1, "contexte": 2, "niveau": 24, "langue": 1, "pression": 1, "Voilà": 1, "vision": 2, "insisté": 1, "Limagne": 1, "journaliste": 1, "exportations": 2, "attachés": 1, "leurre": 1, "Tromperie": 1, "Grand": 1, "peine": 2, "labourer": 1, "sillons": 1, "envie": 1, "ﬁlières": 1, "production": 2, "consolidé": 1, "institutionnalisé": 1, "laisser": 1, "tentative": 2, "marginale": 1, "ponctuelle": 1, "équitable": 2, "microcrédit": 1, "transactions": 1, "auxquels": 2, "perdre": 3, "occasion": 2, "sauver": 1, "équilibres": 2, "productifs": 1, "tiennent": 1, "cohésion": 1, "défendre": 1, "rêvons": 1, "accepterait": 1, "exception": 1, "libéralisme": 1, "échanges": 2, "derrière": 1, "sectoriels": 1, "temporaires": 1, "décollage": 1, "intransigeant": 1, "protections": 1, "lorsque": 1, "réguler": 2, "capable": 2, "Josselin": 2, "adhésion": 1, "totale": 2, "surpris": 2, "démonstration": 1, "introduction": 1, "parlais": 1, "patron": 2, "disais": 2, "soigner": 1, "pauvreté": 1, "commettant": 1, "confondant": 1, "culture": 9, "mobiliser": 1, "contradiction": 1, "intérêts": 1, "disponibilité": 2, "changer": 3, "hormis": 1, "seconde": 3, "gérer": 2, "principe": 1, "pertinente": 1, "regretté": 1, "Lefort": 1, "commis": 1, "délégation": 2, "Sénat": 2, "celles": 1, "accords": 3, "régionaux": 1, "Paciﬁque": 1, "enjeux": 1, "limite": 3, "laquelle": 6, "possibles": 2, "suscite": 1, "remontées": 1, "acteur": 1, "urgente": 1, "concept": 12, "codéveloppement": 3, "rentrer": 4, "problématique": 1, "déﬁnisse": 1, "maîtrise": 1, "suivre": 2, "manquera": 1, "doute": 1, "responsabilités": 1, "sentons": 1, "termine": 1, "volonté": 2, "organisation": 3, "continuent": 1, "diaboliser": 1, "souhaiterais": 4, "souhaitant": 1, "intègre": 1, "culturelles": 3, "sociales": 1, "partage": 2, "répondre": 3, "partageons": 1, "essai": 1, "reviens": 1, "projets": 4, "banlieue": 1, "Kayes": 1, "marchent": 2, "créent": 1, "lesquelles": 1, "faudra": 2, "importante": 2, "relais": 3, "terrain": 5, "amenée": 1, "système": 7, "commencent": 1, "importait": 1, "continent": 2, "rural": 1, "obligée": 1, "développé": 4, "longueur": 2, "précisé": 1, "actions": 2, "commenterai": 1, "expression": 2, "points": 4, "reviendrai": 3, "rajouter": 1, "dirai": 4, "prendre": 7, "planète": 2, "Viennent": 1, "dessin": 2, "conﬂits": 1, "guerre": 2, "travaillé": 4, "chance": 2, "cofondateurs": 1, "sauter": 2, "Canton": 1, "autorités": 1, "chinoises": 1, "uniques": 1, "extérieur": 1, "organisées": 1, "civile": 2, "orateurs": 2, "reconnus": 1, "responsables": 1, "participants": 1, "forums": 1, "sélectionnés": 1, "universités": 1, "mandat": 1, "expliquer": 2, "introduit": 1, "conversation": 1, "sérieuse": 1, "conseillers": 1, "proches": 1, "pouvoir": 9, "Attali": 1, "Premiers": 1, "successifs": 1, "attention": 3, "central": 1, "affaibli": 1, "gâchis": 1, "ouvrir": 1, "ﬂexibilité": 1, "structures": 1, "respecté": 1, "détruit": 1, "avenir": 1, "savent": 2, "légitimité": 2, "marxisme": 1, "sufﬁsant": 1, "congrès": 1, "prête": 3, "jouer": 3, "carte": 2, "réveil": 1, "nationaliste": 1, "nationalisme": 1, "inconvénients": 1, "maliennes": 1, "augmente": 1, "inquiétude": 1, "découverte": 1, "américaine": 1, "parlent": 2, "préparent": 1, "inouïe": 1, "consortium": 1, "ridiculisable": 1, "regardé": 1, "Compte": 1, "implication": 1, "monétaire": 1, "milliards": 2, "dollars": 1, "période": 2, "exceptionnelle": 1, "possibilité": 1, "discussion": 2, "refondation": 1, "indienne": 1, "repenser": 1, "Bretton": 1, "Woods": 1, "charte": 2, "refaire": 1, "afﬁche": 1, "sidère": 1, "message": 1, "réﬂéchir": 1, "paritarisme": 1, "rechercher": 1, "échange": 3, "triangulaire": 1, "signiﬁcative": 1, "compatibilité": 1, "faisons": 5, "commerciale": 1, "tellement": 3, "négocie": 1, "écrire": 1, "Quand": 5, "pensait": 2, "gauche": 1, "arrivant": 1, "naturellement": 1, "inscrit": 1, "régulation": 1, "voulait": 1, "groupes": 1, "confronter": 2, "terme": 5, "balances": 1, "interindustriels": 1, "quels": 2, "possibilités": 1, "favorisant": 1, "mouvement": 1, "hommes": 1, "certaine": 2, "mépris": 1, "appelaient": 1, "visible": 1, "techniquement": 1, "moralement": 1, "rapports": 2, "jeter": 1, "resté": 1, "mouvements": 2, "Vient": 2, "archiviste": 1, "Deuxième": 3, "Porto": 2, "incroyable": 1, "produite": 1, "prévus": 1, "déﬁnis": 1, "retour": 1, "qualiﬁcations": 2, "professionnelles": 2, "acquises": 2, "facilitaient": 1, "tristesse": 1, "immense": 1, "dégénérée": 1, "uniquement": 1, "contrôler": 1, "Reste": 1, "garanties": 2, "usage": 1, "renoncement": 1, "traitement": 1, "sacré": 1, "auditoire": 1, "honoré": 1, "permise": 1, "heureux": 2, "entendu": 2, "annoncer": 1, "prochaines": 1, "réunion": 1, "Bureau": 1, "heures": 3, "colloque": 1, "septembre": 1, "commissaire": 1, "Louis": 1, "Rigouzzo": 13, "diaporama": 1, "classique": 1, "traditionnel": 1, "vantant": 1, "mérites": 1, "groupe": 6, "partageant": 1, "tirés": 1, "ingénieur": 1, "banquier": 1, "facteur": 1, "quarante": 2, "progressivement": 2, "Seconde": 1, "Guerre": 1, "tournée": 1, "inspiré": 1, "stratégie": 5, "everino": 1, "insister": 3, "résonnent": 1, "acteurs": 4, "continuum": 1, "garantie": 5, "double": 2, "casquette": 3, "association": 1, "nombreux": 1, "outils": 8, "essentielle": 1, "évolution": 1, "peinent": 1, "continuer": 3, "activité": 6, "intéressés": 1, "internes": 1, "Fonds": 1, "conserver": 1, "clients": 4, "exclusifs": 1, "bientôt": 2, "bouge": 1, "mêmes": 2, "bailleurs": 2, "Groupe": 1, "milliard": 1, "bénéﬁciaire": 1, "représentait": 1, "pratiquement": 2, "multiplié": 1, "souveraine": 1, "dernières": 7, "centrée": 1, "malgré": 1, "impacts": 10, "restent": 1, "substantiels": 1, "sujets": 1, "nécessairement": 1, "élevés": 1, "contribuable": 3, "parfois": 8, "comptabilisés": 1, "panorama": 1, "ﬁliale": 1, "institution": 5, "centime": 2, "élément": 2, "rentrerai": 1, "compté": 1, "annuel": 2, "Pendant": 1, "premières": 2, "besoins": 3, "catalyser": 1, "investissements": 3, "privés": 3, "piliers": 2, "Objectifs": 1, "triple": 1, "ﬁnancer": 4, "soutenables": 2, "économiquement": 1, "Vision": 2, "tendance": 2, "critère": 1, "soutenabilité": 1, "reproduire": 1, "distraire": 1, "tonneau": 1, "Danaïdes": 1, "rentabilité": 1, "compare": 1, "institutions": 6, "concentrés": 1, "multilatéraux": 2, "chiffres": 1, "optique": 1, "européenne": 2, "choix": 1, "critiquer": 1, "détenu": 3, "essentiellement": 5, "Société": 2, "positif": 1, "conseil": 6, "contradictions": 1, "particularité": 1, "représentant": 1, "ﬁnancière": 4, "essentiels": 1, "plaisir": 2, "substituer": 4, "locaux": 5, "Vingt": 2, "échecs": 1, "Chaque": 1, "essayait": 1, "faisaient": 1, "verra": 3, "parvient": 1, "direct": 4, "moyenne": 1, "catégorie": 1, "intermédiaire": 1, "mésoﬁnance": 3, "atteint": 1, "intermédiaires": 11, "subsaharienne": 1, "forte": 2, "mener": 2, "réaugmenter": 1, "cinquième": 1, "sixième": 1, "amènerait": 1, "doubler": 1, "servir": 3, "objectifs": 2, "assignés": 2, "diagramme": 1, "délégué": 1, "prises": 1, "permettra": 3, "Responsabilité": 1, "Sociale": 1, "contraintes": 1, "fortes": 1, "refuse": 1, "jours": 4, "arrivent": 2, "pourtant": 1, "trouveriez": 1, "retrouve": 2, "passion": 1, "corruption": 1, "pouvait": 1, "institutionnellement": 1, "degré": 2, "amène": 2, "exemplaire": 1, "renforcement": 3, "troisième": 4, "panoplie": 2, "risques": 4, "concrètement": 1, "centre": 2, "secteurs": 3, "sociaux": 1, "augmenter": 1, "investir": 2, "santé": 1, "lutter": 1, "criminalité": 1, "rémunérer": 1, "mesurer": 2, "privée": 2, "distribue": 1, "trouve": 3, "mesurait": 1, "communiquait": 1, "ﬁnançons": 2, "pourcentage": 1, "garde": 2, "touchaient": 1, "comptabilisons": 1, "intermédiation": 2, "plusieurs": 1, "crédits": 1, "permettre": 5, "Élles": 1, "formations": 2, "Africains": 2, "raccordés": 1, "réseau": 3, "potable": 1, "transport": 1, "mégawatts": 1, "permis": 3, "tonnes": 1, "imparfaits": 1, "asymétriquues": 1, "insufﬁsants": 1, "faite": 2, "longues": 2, "monnaie": 1, "solutions": 5, "adaptées": 1, "problématiques": 1, "conduits": 1, "indexés": 1, "matières": 1, "évolutions": 1, "étonnant": 1, "ﬁnancent": 1, "principaux": 1, "Allemands": 1, "déléguer": 2, "mutuellement": 1, "évaluation": 1, "juriste": 2, "hollandais": 1, "allemand": 1, "structuration": 1, "culturellement": 1, "voient": 1, "coﬁnancement": 2, "étage": 2, "Philippines": 1, "proposition": 1, "asiatique": 1, "propose": 2, "offre": 2, "partenaires": 4, "avantage": 1, "africain": 3, "Amérique": 2, "spéciﬁcités": 2, "géographiques": 1, "asiatiques": 1, "levier": 1, "permet": 5, "offres": 1, "paradoxal": 1, "touche": 1, "utilise": 1, "peinions": 1, "ayons": 1, "résultats": 2, "exemples": 3, "conclure": 3, "critiques": 1, "juste": 3, "intéressez": 1, "atteindre": 1, "génération": 1, "Maghreb": 1, "intéressent": 1, "investi": 1, "visaient": 1, "interdit": 1, "continuera": 1, "regrette": 1, "adéquation": 1, "excellent": 1, "bonnes": 2, "faites": 6, "directeurs": 1, "unitaires": 1, "maison": 1, "cheveux": 2, "blancs": 2, "jeune": 3, "conﬁait": 1, "jeunes": 3, "différents": 3, "vingtaines": 1, "milliers": 2, "échec": 1, "disait": 3, "récupérer": 1, "partagé": 1, "construits": 1, "Publique": 1, "fournit": 1, "rares": 1, "apprises": 1, "Soyons": 1, "prudent": 1, "communiquer": 1, "disponibles": 1, "débrouiller": 1, "souvent": 14, "monté": 1, "opération": 2, "garantissait": 1, "épargnants": 2, "Bourse": 3, "Tunis": 1, "auraient": 1, "rendement": 2, "minimum": 1, "ﬁnance": 3, "exemple": 5, "succès": 2, "populations": 2, "principales": 2, "majorité": 2, "rentrant": 1, "leasing": 2, "sociétés": 1, "diapo": 1, "holding": 1, "Patrice": 1, "outil": 1, "accès": 2, "intervenus": 2, "ﬁnancements": 2, "présentera": 1, "puisse": 1, "pourront": 1, "typique": 1, "repris": 1, "portefeuille": 1, "microﬁnance": 5, "équivalant": 1, "continuait": 1, "subventions": 5, "intervenait": 1, "accéder": 1, "exister": 1, "douze": 1, "serai": 1, "suite": 4, "domaine": 2, "préciser": 2, "développée": 1, "conjointement": 1, "parties": 1, "décrite": 1, "décline": 1, "transparent": 1, "sortes": 1, "solution": 2, "objectif": 1, "impact": 1, "développemental": 1, "concessionnel": 1, "dirigée": 2, "ﬂéchée": 1, "donnerai": 1, "visent": 1, "couvrir": 1, "mentionné": 1, "process": 1, "technologies": 1, "managers": 8, "équipes": 1, "capacités": 4, "appelons": 1, "aspects": 2, "mentionnés": 1, "phares": 1, "bancaires": 2, "micro": 2, "programme": 13, "coﬁnancé": 1, "DGTPÉ": 2, "viser": 1, "promotion": 2, "améliorer": 4, "publics": 1, "représentants": 1, "nationaux": 1, "modes": 1, "sectorielles": 1, "placer": 1, "Mauritanie": 1, "Mauritaniens": 1, "appuyé": 1, "laboratoire": 2, "soutient": 1, "Cette": 3, "complémentaire": 1, "transparents": 1, "Malgaches": 1, "exporter": 1, "guichet": 1, "exportation": 1, "Chambre": 1, "Commerce": 1, "instrument": 1, "ancien": 1, "changé": 1, "derniers": 1, "repensé": 1, "performant": 1, "directs": 1, "globaux": 2, "regardons": 1, "étudier": 1, "envers": 2, "sérieux": 1, "suivi": 5, "signons": 1, "global": 1, "accompagnons": 1, "répond": 2, "soulevée": 1, "million": 2, "caractéristiques": 1, "souligner": 1, "accéléré": 1, "engagés": 1, "recevoir": 1, "ouvrables": 1, "engagement": 1, "cherchons": 1, "regardant": 1, "proposer": 1, "participé": 1, "Madagascar": 1, "prenante": 1, "historiquement": 2, "chercher": 1, "imposer": 1, "négocié": 2, "prennent": 1, "engagements": 1, "entrepreneurs": 2, "noirs": 1, "devenir": 1, "propriétaires": 1, "instruments": 2, "proﬁté": 1, "signé": 1, "rachat": 1, "chaînon": 1, "manquant": 1, "estimons": 1, "tutelle": 1, "approche": 6, "combiner": 1, "assistance": 1, "présentée": 1, "Financial": 1, "Investment": 1, "Advisers": 1, "Services": 1, "Doing": 3, "infuser": 1, "amener": 4, "vertus": 1, "PARCÉS": 1, "fortement": 1, "primordiale": 1, "réussite": 1, "pérennisation": 1, "systèmes": 1, "responsabilité": 4, "exposé": 1, "Mendelek": 3, "indépendante": 1, "Theimann": 2, "contact": 3, "envoyée": 1, "bureau": 3, "Gabon": 1, "résidente": 1, "rediriger": 1, "reprenant": 1, "management": 4, "appartiennent": 1, "leçon": 1, "exécutés": 1, "connaissance": 2, "socioculturels": 1, "conditionnent": 1, "rejet": 2, "volontaire": 1, "conduite": 1, "quelles": 1, "efforts": 3, "échouer": 1, "convaincante": 1, "série": 2, "propriétaire": 2, "préconisés": 1, "adaptés": 2, "Quels": 1, "positifs": 1, "attendus": 1, "processus": 5, "dirigeants": 3, "conscients": 2, "cependant": 1, "remet": 1, "sentiment": 1, "crispent": 1, "positions": 1, "étroit": 1, "employés": 3, "manquent": 1, "conﬁance": 6, "externes": 1, "Comprendre": 1, "personnalité": 1, "gérant": 1, "créativité": 1, "potentiel": 1, "comportement": 2, "dimension": 3, "occultée": 2, "importés": 1, "présenter": 1, "toucher": 1, "doigt": 1, "grosse": 1, "structure": 1, "clairement": 1, "applicables": 1, "conclurai": 1, "recommandations": 1, "provoqueront": 1, "Sénégalaise": 2, "interviewer": 1, "Dakar": 1, "investigation": 1, "interculturel": 1, "ivoirienne": 1, "particulier": 2, "uniforme": 1, "intéressée": 1, "incidence": 1, "intéressante": 1, "envoyés": 1, "homogène": 1, "musulmans": 1, "population": 1, "confréries": 1, "religieuses": 1, "Tidjanes": 1, "source": 1, "réseaux": 2, "évident": 1, "reviennent": 1, "auréolés": 1, "Harvard": 1, "Business": 1, "dominants": 1, "parfaitement": 1, "écart": 1, "culturel": 1, "doivent": 1, "respecter": 1, "diriger": 1, "religieuse": 1, "jongler": 2, "subordonné": 1, "montrer": 2, "tension": 1, "quotidien": 2, "considération": 1, "éviter": 3, "tranchant": 1, "masla": 4, "négocier": 2, "éventuellement": 1, "différence": 1, "conscience": 1, "rectiﬁer": 1, "erreur": 1, "rallonger": 1, "Occidentaux": 2, "comprennent": 1, "perception": 1, "attitudes": 1, "planiﬁcation": 1, "notion": 1, "court": 3, "Vivent": 1, "Beaucoup": 1, "interviewés": 1, "Demain": 1, "préfère": 1, "agripper": 1, "comportements": 1, "comprend": 1, "presque": 1, "partent": 1, "caisse": 1, "déﬁnitivement": 1, "egalement": 1, "manager": 2, "occidental": 1, "devrais": 2, "subordonnés": 1, "remplit": 1, "notions": 1, "standards": 3, "semblerait": 1, "occidentaux": 2, "partagent": 1, "contentent": 1, "qualité": 1, "logement": 1, "forcément": 3, "Américain": 1, "grandi": 1, "village": 1, "constamment": 1, "conscient": 2, "négociations": 1, "privatisée": 1, "desiderata": 1, "quotidiennement": 1, "estiment": 1, "diplômes": 1, "seraient": 1, "ouvriers": 2, "pyramide": 1, "conseils": 1, "effectivement": 2, "donnent": 2, "sufﬁsamment": 1, "méﬁance": 1, "loyauté": 1, "réelle": 1, "ethnie": 1, "surmonter": 3, "renforcer": 1, "maintenir": 1, "hauts": 1, "stratégiques": 1, "changements": 1, "binôme": 1, "envoyé": 1, "connaissait": 1, "concentrer": 1, "personnalisé": 1, "craintes": 1, "liées": 1, "stress": 1, "mentalités": 1, "collaborateurs": 1, "différences": 2, "construire": 1, "climat": 1, "mécanismes": 1, "défense": 1, "meilleure": 1, "sensibilité": 1, "blâme": 1, "créatives": 1, "environnement": 1, "reconnue": 1, "nécessite": 1, "effort": 1, "délivrée": 1, "supérieurs": 1, "puissent": 1, "courroie": 1, "coachées": 1, "devais": 1, "manque": 2, "humaines": 1, "qualiﬁés": 1, "expatriés": 4, "viennent": 1, "indiens": 1, "espérant": 1, "coûtaient": 1, "allaient": 1, "charger": 1, "venus": 1, "discuter": 1, "total": 2, "contrôlé": 1, "devait": 1, "vacances": 1, "paralysé": 1, "Entre": 2, "Africain": 1, "galvaudée": 1, "stéréotypé": 1, "business": 2, "Thailand": 1, "quotidiens": 1, "exposés": 1, "obligé": 1, "ambassadeurs": 1, "poser": 1, "raclé": 1, "tiroirs": 1, "famille": 1, "correspondant": 2, "Votre": 1, "préoccupe": 1, "retraités": 1, "seuls": 2, "spéciﬁcité": 1, "recette": 1, "amenez": 1, "trouvez": 1, "promoteurs": 1, "trouvaient": 1, "basés": 1, "perdu": 1, "liens": 1, "soumis": 1, "retourner": 1, "connais": 2, "contacts": 1, "mains": 1, "consulter": 1, "prenez": 1, "résout": 1, "dispositif": 2, "revient": 2, "compétent": 1, "enveloppes": 1, "globales": 1, "priorités": 1, "ﬁxées": 1, "parent": 1, "retourné": 1, "intervientqet": 1, "généralement": 1, "modèle": 3, "idéal": 1, "investit": 1, "promoteur": 2, "Mignaval": 1, "présent": 1, "modèles": 1, "loyales": 1, "aille": 2, "retire": 1, "pures": 1, "souhaite": 1, "chambre": 1, "premiers": 1, "slides": 1, "permettant": 1, "compagnonnage": 5, "intéresse": 2, "consulaire": 1, "Rouen": 2, "allés": 1, "slide": 1, "Tunisie": 1, "sorte": 1, "imaginé": 1, "entrepreneur": 1, "Peleau": 5, "réﬂexion": 1, "assistants": 1, "structurés": 1, "consultants": 2, "sénégalaises": 1, "évoluer": 1, "organiser": 1, "Trouver": 2, "dirigeant": 2, "réaliser": 1, "opérationnel": 1, "partenariat": 1, "opérateur": 1, "dites": 1, "libérer": 1, "adapté": 1, "retraité": 1, "utile": 1, "Bouilhol": 1, "rebondir": 1, "secrétariat": 1, "consulaires": 1, "transparant": 1, "citée": 1, "signaler": 1, "véritablement": 1, "organismes": 3, "présenté": 1, "convention": 1, "signée": 1, "Girardin": 1, "réactions": 2, "entendues": 1, "répondant": 1, "apportées": 1, "dépendait": 1, "aviez": 1, "visiblement": 1, "reçues": 1, "réduire": 1, "croyez": 1, "inquiétez": 1, "observer": 1, "démocratique": 1, "universel": 1, "organigramme": 1, "chaînes": 1, "patent": 1, "tribune": 1, "caricaturale": 1, "inadéquations": 1, "considérable": 1, "licenciés": 1, "absent": 1, "télescopage": 1, "hiérarchie": 2, "Viens": 1, "croiser": 1, "Dominique": 1, "Perrault": 1, "ambassadeur": 1, "Corée": 2, "Coréens": 1, "réussir": 1, "préside": 1, "vraies": 1, "connaît": 1, "connaître": 1, "culpabiliser": 1, "paraîtrait": 1, "volontiers": 1, "personnellement": 1, "croisement": 1, "software": 1, "paraissent": 1, "culturels": 1, "inspire": 1, "vouloir": 1, "prolonger": 1, "collectivité": 1, "personnelle": 1, "plaquer": 1, "collègue": 2, "méritent": 1, "voudrait": 1, "rebondit": 1, "fédérations": 2, "branche": 1, "centres": 1, "construisent": 1, "plaidoyer": 1, "convaincre": 1, "statistiques": 1, "structurelle": 1, "épargne": 1, "allait": 1, "directement": 1, "paradoxe": 1, "démontré": 1, "chemin": 1, "interventions": 2, "Formation": 1, "interrogations": 1, "marcher": 1, "dernler": 1, "auSSI": 1, "pulsque": 1, "portaient": 1, "demandent": 1, "moudre": 1, "seniors": 1, "experts": 1, "Allemagne": 1, "progrès": 1, "traitées": 1, "reporter": 1}}