{"id": "06_11_2000-Paris", "date": "06_11_2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_223_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "Intervention de Michel ROCARD\nENGREF, 6 novembre 2000\n\n \n\n \n\n \n\nQUEL AVENIR POUR L'EUROPE ?\n\n \n\nC'est un plaisir de revenir à l'ENGREF, après y avoir enseigné la macroéconomie quelques\nannées. Le titre de mon intervention cle mai 1968 \"à la recherche du rationnel\" est toujours\n\nd'actualité aujourd'hui.\n\nQuel avenir pour l'Europe ? Vaste Sujet car I'Europe est en panne et le retour à la bonne\nmarche n‘est pas évident. J‘expliquerai quelle était la volonté initiale lors de la création de\nl'Union, puis tenterai de dire où nous sommes rendus aujourd‘hui, avant de passer en revue\nles dossiers brûlants : l'euro, la Conférence InterGouvemementale (CIG) et la politique\n\nétra'n ‘re.\nSe Il“ 1/\n\nü\nac. ﬂan risque de présenter le syndrome de Voltaire, je n'ai pas le temps d'être bref [ce matin et\n\n.ale\nles”\n\nWÆ\n\nZ :Bd ÏZ:ZÎ BB/ZÎ/ZÏ\n\nvous. prie de m'en excuser l æ__,...“_‘...\\\n\n, “la\nï- Erlk’rn . æ’j\n“àigçà’ '\n\nL'Europe est une vieille affaire. Dès l'Antiquité, les civilisations d'Asie mineUrc avaient ANA!\nnommé ainsi le conﬁnant barbare. Les Romains l'ont ŒIÎÜÊWITÉ’ÎÉ, mais c'est\nCI-IARLEMAGNÎE qui le premier a constitué une réelle entité européenne. Ses petits—ﬁls ont\n\nscindé son empire/MAprès huit siècles et de nombreuses guerres, nous venons à peine de\nliquider cet héritage. Charles QUINT. Napoléon BONAPARTE et Adol‘f I-i'iTLER ont\nmontré que l'Europe ne pouvait pas se faire par la force.\n\nL‘expression \"États—Unis d'Europe\" a été prononcée pour la première fois par Victor HUGO\n(agis 1850) puis reprise par Aristide BRIAN'D et Gustav STRESEMANN après la première\nuerre mondiale. Tirant les le ons de la seconde erre mond'aie, Winston HURCI-Ill.\ng _ _ ç gu daim Ego. m—EW a Ëwwrz— ,\ndéclara en 1945 la nécessite pour l'Europe continentale de sa—eonstrtu\nmaliens, pour faire contrepoids aux États-Unis d'Amérique et consolider la réconciliation.\n\nMais les pays européens n‘étaient pas prêts à signer de tels traités internationaux.\n\nC'est Jean MONN'ET quelques années plus tard qui. constatant qu'on ne peut rien faire contre\nla souveraineté nationale des pays, trouve” le moyen de rassembler les ennemis d'hier\nautour d'un projet commun. Il futaliaccepter l'idée d'une union réalisée au travers\nd'interdépendanees techniques. Il travaiiieﬁà un premier traité d'organisation économique : En.\nselle du charbon et de l'acier. La fusiou de ces industries lourdes, largement représentées par\ndes entreprises publiques, est une garantie de paix et de reconslruction. L'idée germe entre la\n\nseasaïee e EE+ : aP “53“ x95\n\nFrance et l'Allemagnc, mais l'Itaiie (dotée d'une solide industrie de récupération des métaux)\net le BENELU'X (couvrant un grand bassin minier) se joignent a11551tôt à cette union avec un\nob ecti'l\" plus économique que politique. Pour gérer cette organisation de six États Membres,\n\nM il ﬂy a Ms une puissance publique supranationale misa-ne Haute Autorité la CECA, dont\nles représentants conunerciaux ont rang d ’ambassadeurs.\n\nMalheureusement, la CECA ne couvre pas les bons produits : le charbon cède le pas au\npétrole, et l‘acier perd du terrain face à l’aluminium et aux matières plastiques. Cette\norganisation économique est archaïque et caduque avant d'avoir vu le jour. Louis ARMAND\nproposa de réaliser la même chose, dans un autre secteur : l'énergie nucléaire. Jean\nMONNET est séduit et le traité EURATOM est signé Madame par les six États Membres de\nla CECA. Honteusement, la France mettra quinza ans à vider de son Sens cette or anisation\n(dont il ne subsiste que le CERN) aﬁn de se réapproprier une indépendance énerä‘qîe. ÆWÆLL\n\nDans le contexte de ia guerre froide, l'idée de créer une Communauté Européenne de\nDéfense naît entre les six États Membres. Les États-Unis d'Amériqua sont d'accord et url\nprojet de traité est rédigé. Mais, il ne faut pas toucher aux symboles i L'attachement a la\n\nsouveraineté natiOnaie est trop fort et l'Assembiée Nationale françaisa 1efuse de 1at1t' er ce\n\ntraitédûwr i [kils MM '45va V“ W\n\nQue mettre en commun il}? Seasät pas un symbole mais qui puisse amorcer la construction\neuropéenne ? Mauricem propose les douane” : rien de souVerain, beaucoup de codes\net de procédures, peu d'attachement ou de passion. Vingt politiciens et vingt techniciens\ns'enferment denc pendant six semaines pour négocier et rédiger un texte limpide, mais\nréglant des problèmes épineux, qui sera ratiﬁe en 1959 : le Traité de Rcme. Mais le\ngouvernement français a changé entre temps : le Traité écrit dans une veine sociale-\ndémocrate par MM. MOLLET, PiNEAU et SAVARY est fioidement accueilli par le Généraiî\nde GAULLE. Ce dernier considère cependant qu'il s 'agit \"d’ un traité de commerce comme Ml.\n\n“,5:\n\nautres\" (sic) et que \"la France respectera sa signature. ( ’_ Ù l\n\\ , 1\n\n\\‘\n\nL'effet de cette communauté économique européenne est prodigieux; Sans tarif douanier\n\n \n\ninterne mais avec un tarif douanier unique a l'entrée du territoire constitué des six États\nMembres. le commerce intracommunautaire croît deux fois plus vite que le commerce!\nmondial. Ce formidable accélérateur de croissance économique permet à l'Europe de'\nrattraper son retard, de parachever le processus de paix et de favmiser expansion\néconomique et croissance dans un marché moderne et élargi. Depuis, l'Europe n'a pas déﬁni\nd‘autre objectif à toute sa construction.\n\nPlus d'entravejdouanièrea moins d'entrave/(commercialeﬂgrâce à l'hannonisation des normes f\net standards), des marchés publies européens et une monnaie commune qui devient unique :\naprès le traité de Rome, il a suffi pendant longtemps de gérer le succès. Pour ce faire, une 1\nstructure institutionnelle a vu le jour autour de quatre pôles. Le Conseil des ministres, où }\nl\nE :Ba I2: zI oo/ZI/ZI 532—5533 E EE“ i 9P “ai“ xss\n\n:511\n\nIZ: ZÏ BB/ZÏ/ZI\n\nl'unanimité est trop souvent requise, a la particularité d'être un organe co—législateur 'au\n\nniveau connnunautaire alors qu'il représente les exécutifs nationaux. On lui reproche de\n\n \n\ntravailler dans le Secret (les travaux . ' -='. . parlementairejsont au contraire publics)\net d'être un élément du déficit démocratique indéniable de l'Union euroPéenne. La\nCommission européenne propose et fait appliquer les actions communautaires Le\nParlement européen a vu ses prérogatives évoluer fortement, d'une structure consultative\ndésignée à partir des Parlements natiouaux ve1s un organe co—législateur élu au suffrage\nuniversel ditect. La Cour de Justice des Communautés Européennes tranche lbs\ncontentieux entre États Membres, entre un État Membre et la Commission européenne, voire\n\nentre un État Membre et un particulier.\n\nLe Royaume-Uni s'est toujours vivement opposé à 1a construction européenne. Dans un\npremier temps, il a créé l'Association Européenne de Libre Bchange pour saboter l'union de\nl'extérieur. Mais ce bloc n'a pas résisté à la montée en puissance de 1a CEE. Dans un second\ntemps, il a demandé à intégrer l'union mais le Général de GAULLE, qui avait compris la\nmanoeuvre blitannique. s'y est opposé (contre l'opinion généralement admise, de GAULLE.\nétait un grand défenseur du Traité de Rome et a. par sa politique de la chaise vide, renforc Eé\nle poids de la PAC dans l'action conununa11taire).A sa mort, Georges POMPIDOU n 'avait\nd' aune choix que d'accueillir la nation qui avait héroïquement résisté à l'oppression nazie. Uh\ntraité d'adhésion 1.1013 vite signé, mal négocié et dont certains asPects negat1fs,(notammcnt 1b\ncontribution1 ﬁnancière) ne sont toujours pas réglés. Ç ‘ ' \" J l\n\nJe!\n\nx- Lei-c î\n\nLe Royaume-Uni est entré dans l'union avec deux alliés: l'Irlande et le Danemark Là\nCommunauté a permis à l'Irlande d'avoir d‘autres partenaires que le royaume britannique si\nde 5e développer. Contrairement aux attentes, ce pays est ainsi devenu un pro-européen zélé;\nBien que continental, le petit royaume du nord est quant à lui farouchement attaché à sa\nsouveraineté. Mais il participe activement à la construction européenne. En 1981, la Grèce‘\nsort du fascisme de la dictature des colonels et est accueillie chaleureusement en dépit des\ndifféienccs de développement avec le reste de l'union, afin de reconnaître cette jeune\ndémocratie et la conforter face à la Turquie. Ces quatre adhésions montrent que l'extension\nde 1' union n'est plus comme au départ fondée sur l'économie, mais sur la haute politique Lal\nchute du mur de Berlin ouvre l'union il d'autres élargissements, tout aussi politiques :\nFinlande et Autriche ne veulent pas rester isolées à l'Est. La Suède adhère en même temps,\n\npour des raisous plus mercantiles.\n\nMaintenant que (presque) tout a été entrepris au niveau du marché unique, il convient\nd'ouvrir d'autres chantiers : la politique étrangère et les affaires intérieures. Quand le Conseil\ndes ministres demande en 1991 au Président de la Commission européenne, Jacques\nDELORS, comment intégrer ces deux nouveaux thèmes dans l'action communautaire. celui-\n\n \n\nci répond: “C’est simple . soit ces thèmes sont intégrés à l'appareil institutionnel déjài\n\nexistant, soit ils sont traités dans un cadre intergouvernemental. Il suﬁit de choisir. \" Le\n\nseasatee e ee+ : ap nôâa x25\n\nRoyaume-Uni et le Danomark votent pour un cadre intergouvernemental. La Frandb\ns'abstient. Les neuf autres États Membres se prenoncent pour une intégratiozr dans l'acquis\ncommunautaire. Pourtant, deux ont été plus forts que neuf : on a décidé de traiter ces thèmes\ndans un cadre intergouvernemental i Le Traité de Maustricht a été rédigé en ce sens, d‘une\n\nmanière peu compréhensible‘énamise’enæeuîîmsumœhoaem t Ana ËËz-Ü.’ ujr 4M r-\n\nAujourd'hui, la politique étrangère de la Commission européenne prévoit 14 millions d'euros\npour le développement et la coopération, mais c'est le Conseil des ministres qui alloue les\ncrédits dans la plus grande pagaille. De même, l'ELirope sociale reste à construire. bien\nqu'elle ﬁgure dans le champ du Traité de Reine sous la forme de redistribution de la\ncroissance et de droit social. Mais 18 ans de gouvernement conservateur britannique ont\nverrouillé ce thème. Il n'existe pzèfñôîîîl’us de statut européen des sociétés, de droit\n\ncommercial communautaire ou d'obligation de consultation des salariés au niveau européen.\n\n  \n   \n\nLe Traité de Maastricht a bien prévu un protocole acceptable à onze, mais seul le Traité\nd'Amsterdam aborde le champ social de façon directe W d'une régression du droit en,\nsocial alors que la libre circulation des biens, services, fonds et personnes provoqua de plus\nen plus de problèmes pratiques dans ce domaine. Par ailleurs, dans le secteur de la sécurité,\nla coopération des polices nationales au travers d'Europol s’est heurtée à la pour de certains,\ndont la France. de perdre leur souveraineté, mais à l‘heure actuelle ce combat est terminé.\nL'accord de Schengen entre les Quinze moins le RoyaumeeUni et l'Irlande, mais plus\nl‘Islande et la Norvège, est une réussite. Pourtant il a ses limites : l‘épisode REZALA a\nmontré la difﬁculté de coordonner les justices nationales. Il est urgent d'adopter des textes\nassurant une harmonisation des affaires intérieures : droit social, police et justice. Voire de\ncommunautarisar ce troisième pilier. Le second piller, la PESC (politique étrangère et\nséctuité commune), soulève de plus fortes réticences encore : l‘unanimité au Conseil des\nministres est requise pour décider d'une action. Sur 350 actions déjà menées, la moitié\nconcerne l'organisation des premières élections dans de nouvelles démocraties, La plus\nimportante consistait à envoyer l'Eurocorps en Bosnie. Ce n'est pas ainsi que l'on construit\nune politique étrangère. L'Europe ne fait pas le poids face aux États-Unis d‘Amérique sur la\nscène mondiale. Un premier pas pourtant : le Traité d'Amsterdam a créé, sur proposition\nfrançaise, le poste de Haut représentant pour la politique étrangère et la sécurité commune,\n\noccupé aujourd'hui par Javier SOLANA (ex-Secrétaire général de 101‘453)th\n\n. '-.:T<t‘{'fäpp.1,:n ' Ï\n(\\ ,i. ,.. .»\\\";(’J__/'\n\n,\n\n     \n \n\nLa monnaie unique est un miracle. Certains considéraient en lQQÊsa mise en place\nimp05sible. Devenue une réalité en 1999, elle a donné lieu à une bataille étonnante pour\nl'indépendance des banques centrales, dogme allemand de protection vis-à-vis des\npoliticiens. Je me suis opposé à l'indépendance des banques centrales mais c'était la\ncondition imposée par les allemands pour faire l‘euro. Cette indépendance peut se justiﬁer,\n\nmais elle atteindra ses limites en cas de crise (catastrophe ou guerre). Les onze banquiers\n\n:Ba tz:2t 93/21/21 seaeatae E EE+ : ap 1153.1 x25\n\ncentraux ont décidé de s'effacer pour que la Banque centrale européenne (BCE) voiﬁle jour, y\ntout en veillant à ce qu'elle soit autonome par rapport aux pouvoirs nationaux. Les politiciens\nn'ont pas non plus eu la possibilité d'influer sur le niveau de parité de l'euro alors qu'ils ont\ntout fait pour que leur pays re5pecte les critères de convergence. Ils n'ont pas pu discuter de\nl'utilité d'avoir une monnaie forte, autre dogme des banquiers centraux. Or une monnaie forte\ninflue beaucoup sur l'économie de la zoae : elle impose des produits de qualité pour eXporter\nsur le marché mondial, elle peut limiter la croiSsance et favorisar le chômage... Alors que la\nréserve fédérale américaine (FED) est statutairement responsable de la stabilité des prix, de\nla croissance et de l'emploi, la BCE ne se préoccupe que de l‘inflation. Elle mène donc une\npolitique de monnaie forte sans trop se préoccuper des conséquences sur les autres grandeurs\n\néconomiques.\n\nMalgré cette politique, l'euro est depuis sa création en chute continue face au dollar US. A\ncela trois raisons. Premièrement, nous nous sommes collectivement trompés dans les\nprévisiOns. Le cours d'une monnaie est lié au policy mix. Le dollar US l'avait montré,\ntombant à 4,5 FRF en 1984 et dépassant 10 FRF en 1986. Ces fortes variations étaient des\nréactions aux politiques publiques. En 1984, une politique budgétaire restrictive et une\npolitique monétaire laxiste dépriment les cours. En 1986, une politique budgétaire laxiste et\nune politique monétaire restrictive soutiennent les cours. Pour l‘eUro. une politique\nbudgétaire très restrictive (critères de convergence obligent) et une politique monétaire\nlaxiste ne pouvaient que conduire à une chute des cours. Nous aurions dû le savoir l\nDeuxièmement. les crises ﬁnancières asiatique et brésilienne ainsi que l'instabilité physique\ndans certains pays ont conduit au reﬂux des économies émergentes. Des masses importantes\nde liquidités cherchent refuge... dans le dollar US car les États—Unis d'Amérique disposent\nd'une vraie diplomatie mondiale et d‘une superpuissance militaire. Troisièmement,\nl'expansion américaine est continue depuis dix ans. Elle est fondamentalement\ndémographique : les baby boamers ont aujourd'hui 40.45 ans. ils gagnentconfortablement\nleur vie, leurs enfants ne sont plus à charge et donc, ils consomment énormément. L'e—\néconomie, dont la capitalisation boursière est pure folie, contribue aussi à cette croissance.\nCela explique pourquoi les capitaux quittent l‘Europe PDÉ’ÆËËÊE outre—atlantique, affaiblissent\nl'euro face au dollar US. Ç \"J Ï eu» à\n\nNous sommes passés à l’abri d'une monnaie forte sans qÎË‘lesçoliticiens aient m: intervenir.\nL'euro est aujourd'hui à un niveau satisfaisant et une nouvelle baisse serait dangereuse. Il\nfaut que la monnaie unique, monnaie de la première puissance économique mondiale, joue\nun rôle international important. C'est déjà le cas pour les emprunts publics. où l'euro et le\ndollar US sont à parité. Mais les échanges commerciaux libellés en dollar US représentent\ncinq fois le volume de ceux libellés en Euro.\n\nConcernant l'élargissement, douze pays demandent à intégrer l'Union européenne. La\nTurquie est indéniablement en Europe. Le Maroc non, mais il faut considérer sa demande. Le\n\n15cl ÎZIZÏ BB/ZT/ZI SBLEJJBB E EE+ : 3p 1159.1 x95\n\nproblème de l'élargissement est giganteSque : du fait du manque d'objectifs que j'ai\nprécédemment souligné, l'Europe est incapable de fonder un refus à l'adhésion de ces pays,\ndont le PIB s'élève pourtant à moins de vingt pour cent de la moyenne communautaire. Si la\nconstruction d'une grande Europe géopolitique est évidente. elle pose des difﬁcultés\néconomiques et sociales effrayantes. Quelle transition pour ces pays ? Comment intégreront-\nils l‘acquis communautaire 7 Les droits de l'honnne pourront être respectés rapidement par\ncontre un certain niveau .dç vie devra êne atteint pour mettre en place assurance maladie et\nretraite. ’\n\n \n\nL'Europe doit voir plus large. A l'échelle de cinquante ans,1a population ne cesse de croître\nalors que les ressources se raréfient. La Sibérie est le dernier gisament sous-exploité du\ncontinent. Il faut abSolument stabiliser nos liens avec la Russie pour éviter que cet État. miné\npar la mafia, ne sombre. Pour cela, il est urgent de corriger les conditions de prise de\ndécision communautaire pour la politique étrangère. L'UniOn européenne a une taille telle\nqu'elle ne peut qu'être directement concernée par les affaires du monde. L'Union n'est pas\nune petite Suissa cherchant à ne pas attirer l'attentiou (en restant petit. caché ou pauvre).\nL'Union est la première puissance mondiale. Il lui faut une politique mondiale. Mais une;\nmajorité d'Êtats Membres ne veut pas peser sur les affaires du monde (surtout les petits\npays). Pourtant, la guerre des Balkans ou l'essor de la criminalité (10% du PIE mondial) sont\nun constat d'échec. une preuve des problèmes causés par l'absence de l'Europe et de la\nnécessité de sa présence active. Il y a une forte demande extérieure pour que l'Europe\ninterviennent dans des débats tels quo le risque de conflit nucléaire entre l'Inde et le Pakistan.\nla position de l'ONU face au commerce des armes légères et la façon de rendre sa dignité à\nl'lslam pour éviter sa radicalisation. Commerce, diplomatie et force armée doivent devenir\ncommunautaires. Demain, les États-Unis d'Amérique seront moins les gendarmes du monde\n: ils défendront leurs intérêts et non pas des règles internationales ou l'intérêt général. Il faut\n\ncréer un contrepoids amical et compréhensif face aux États-Unis d'Amérique. C'est l Union\n\neuropéenne qmÿîtëïplïüemrôlc' Fiat/1114M au Min/dz W'M M Mi!\n\nt\n\nAux enjeux du passé (trois directives sur les affaires intérieures), s'ajoutent ceux de demain.\nla charte des Droits (p1atiquement acquise) et surtout la CIG. Quatre points essentiels\n\nÈ 32:1: ï: t'étatnîzä;in:saunnzîïÿttmmtmf\n_ t , pé ence requérant un\nL0“ M Wäe oocpérationjrenforcéejau sein d'un noyau dur. Je\ncrains une paralysie totale et définitive de l'Union européenne si l'on continue dans la même\nvoie. Il faut changer l'Europe. Mais il est impossible de retrouver la vocation initiale de\n\nfait le choix de créer l'tmton/ ou d'y adhérer ont-ils la liberté de créer. ensemble, un autre\ngroupe où la puissance publique serait complète Ë 'VWŒJVWM W u“ ‘L‘ÂWM’\n\natten‘ïrew “rhum\"\n\na :Ba 12:21 BB/ZI/ZI\n\nlUnion: la plupart des États Membres ne veulent pas aller plus loin. Dès lors. ceux qui ont\n1 MMËM\n\nSBàELIBB E EE+ : 9P nôaa x21\n\n", "key_words": {"Intervention": 1, "Michel": 1, "novembre": 1, "AVENIR": 1, "plaisir": 1, "revenir": 1, "après": 2, "avoir": 1, "enseigné": 1, "macroéconomie": 1, "titre": 1, "intervention": 1, "recherche": 1, "avenir": 1, "Vaste": 1, "Sujet": 1, "panne": 1, "retour": 1, "quelle": 1, "était": 1, "volonté": 1, "initiale": 2, "création": 2, "tenterai": 1, "sommes": 3, "rendus": 1, "avant": 2, "passer": 1, "dossiers": 1, "brûlants": 1, "Conférence": 1, "InterGouvemementale": 1, "risque": 2, "présenter": 1, "syndrome": 1, "temps": 2, "matin": 1, "excuser": 1, "vieille": 1, "civilisations": 1, "mineUrc": 1, "avaient": 1, "ainsi": 4, "conﬁnant": 1, "Romains": 1, "premier": 3, "constitué": 2, "réelle": 1, "entité": 1, "siècles": 1, "nombreuses": 1, "venons": 1, "peine": 1, "Charles": 1, "Napoléon": 1, "BONAPARTE": 1, "pouvait": 1, "faire": 4, "prononcée": 1, "première": 3, "Victor": 1, "reprise": 1, "Aristide": 1, "Gustav": 1, "STRESEMANN": 1, "Tirant": 1, "seconde": 1, "Winston": 1, "nécessite": 1, "continentale": 1, "contrepoids": 2, "consolider": 1, "européens": 2, "prêts": 1, "signer": 1, "traités": 2, "quelques": 1, "années": 1, "constatant": 1, "souveraineté": 1, "nationale": 1, "moyen": 1, "rassembler": 1, "ennemis": 1, "projet": 1, "futaliaccepter": 1, "union": 3, "réalisée": 1, "travaiiieﬁà": 1, "traité": 5, "économique": 6, "charbon": 2, "fusiou": 1, "industries": 1, "largement": 1, "représentées": 1, "entreprises": 1, "garantie": 1, "germe": 1, "entre": 7, "solide": 1, "industrie": 1, "récupération": 1, "grand": 2, "bassin": 1, "joignent": 1, "cette": 7, "gérer": 2, "organisation": 1, "États": 6, "puissance": 5, "publique": 2, "supranationale": 1, "Haute": 1, "Autorité": 1, "représentants": 1, "conunerciaux": 1, "couvre": 1, "produits": 2, "terrain": 1, "matières": 1, "archaïque": 1, "caduque": 1, "Louis": 1, "réaliser": 1, "autre": 2, "secteur": 2, "séduit": 1, "EURATOM": 1, "signé": 1, "Madame": 1, "Membres": 4, "France": 2, "mettra": 1, "quinza": 1, "vider": 1, "subsiste": 1, "réapproprier": 1, "indépendance": 2, "contexte": 1, "guerre": 2, "créer": 2, "Communauté": 1, "Européenne": 2, "toucher": 1, "symboles": 1, "natiOnaie": 1, "Nationale": 1, "françaisa": 1, "mettre": 2, "commun": 1, "Seasät": 1, "symbole": 1, "puisse": 1, "amorcer": 1, "Mauricem": 1, "propose": 2, "beaucoup": 2, "Vingt": 1, "politiciens": 1, "vingt": 2, "pendant": 2, "semaines": 1, "négocier": 1, "rédiger": 1, "texte": 1, "problèmes": 3, "ratiﬁe": 1, "Traité": 7, "français": 1, "changé": 1, "écrit": 1, "veine": 1, "PiNEAU": 1, "SAVARY": 1, "fioidement": 1, "accueilli": 1, "dernier": 2, "considère": 1, "cependant": 1, "commerce": 3, "comme": 2, "respectera": 1, "communauté": 1, "européenne": 6, "tarif": 2, "douanier": 1, "unique": 3, "territoire": 1, "intracommunautaire": 1, "croît": 1, "formidable": 1, "accélérateur": 1, "croissance": 3, "permet": 1, "parachever": 1, "processus": 1, "favmiser": 1, "marché": 3, "moderne": 1, "objectif": 1, "toute": 1, "moins": 4, "normes": 1, "marchés": 1, "publies": 1, "monnaie": 9, "commune": 1, "devient": 1, "suffi": 1, "longtemps": 1, "institutionnelle": 1, "autour": 1, "quatre": 2, "Conseil": 3, "souvent": 1, "particularité": 1, "organe": 2, "connnunautaire": 1, "alors": 3, "représente": 1, "exécutifs": 1, "reproche": 1, "Secret": 1, "travaux": 1, "parlementairejsont": 1, "contraire": 1, "élément": 1, "déficit": 1, "démocratique": 1, "indéniable": 1, "appliquer": 1, "actions": 2, "communautaires": 1, "européen": 2, "prérogatives": 1, "évoluer": 1, "structure": 1, "partir": 1, "Parlements": 1, "natiouaux": 1, "Justice": 1, "Communautés": 1, "Européennes": 1, "tranche": 1, "Membre": 2, "Commission": 3, "toujours": 2, "vivement": 1, "opposé": 3, "construction": 2, "Libre": 1, "Bchange": 1, "saboter": 1, "résisté": 2, "montée": 1, "demandé": 1, "intégrer": 3, "Général": 1, "avait": 2, "compris": 1, "généralement": 1, "défenseur": 1, "politique": 12, "chaise": 1, "renforc": 1, "poids": 2, "Georges": 1, "POMPIDOU": 1, "choix": 2, "nation": 1, "héroïquement": 1, "négocié": 1, "certains": 2, "asPects": 1, "entré": 1, "Danemark": 1, "permis": 1, "partenaires": 1, "royaume": 2, "britannique": 2, "Contrairement": 1, "devenu": 1, "petit": 1, "quant": 1, "farouchement": 1, "attaché": 1, "participe": 1, "activement": 1, "fascisme": 1, "dictature": 1, "colonels": 1, "accueillie": 1, "chaleureusement": 1, "dépit": 1, "développement": 2, "reste": 2, "reconnaître": 1, "conforter": 1, "adhésions": 1, "montrent": 1, "départ": 1, "fondée": 1, "haute": 1, "Berlin": 1, "ouvre": 1, "aussi": 2, "politiques": 2, "Autriche": 1, "veulent": 2, "rester": 1, "isolées": 1, "Suède": 1, "adhère": 1, "raisous": 1, "entrepris": 1, "niveau": 5, "chantiers": 1, "étrangère": 4, "affaires": 5, "Quand": 1, "ministres": 2, "demande": 2, "Président": 1, "comment": 1, "nouveaux": 1, "thèmes": 2, "simple": 1, "intégrés": 1, "institutionnel": 1, "cadre": 3, "suﬁit": 1, "Danomark": 1, "votent": 1, "autres": 2, "prenoncent": 1, "intégratiozr": 1, "forts": 1, "décidé": 2, "traiter": 1, "intergouvernemental": 1, "Maustricht": 1, "rédigé": 1, "prévoit": 1, "millions": 1, "alloue": 1, "grande": 2, "sociale": 1, "ﬁgure": 1, "champ": 2, "Reine": 1, "forme": 1, "redistribution": 1, "droit": 3, "gouvernement": 1, "conservateur": 1, "statut": 1, "communautaire": 3, "consultation": 1, "salariés": 1, "Maastricht": 1, "prévu": 1, "protocole": 1, "acceptable": 1, "aborde": 1, "social": 1, "façon": 2, "directe": 1, "régression": 1, "libre": 1, "circulation": 1, "fonds": 1, "personnes": 1, "provoqua": 1, "pratiques": 1, "coopération": 1, "polices": 1, "nationales": 1, "travers": 1, "heurtée": 1, "perdre": 1, "actuelle": 1, "combat": 1, "Schengen": 1, "Quinze": 1, "RoyaumeeUni": 1, "Pourtant": 1, "limites": 2, "REZALA": 1, "difﬁculté": 1, "coordonner": 1, "justices": 1, "urgent": 2, "harmonisation": 1, "intérieures": 1, "police": 1, "Voire": 1, "troisième": 1, "second": 1, "soulève": 1, "fortes": 2, "réticences": 1, "encore": 1, "requise": 1, "décider": 1, "premières": 1, "élections": 1, "nouvelles": 1, "consistait": 1, "envoyer": 1, "pourtant": 2, "poste": 1, "représentant": 1, "sécurité": 1, "Javier": 1, "SOLANA": 1, "général": 1, "Certains": 1, "considéraient": 1, "lQQÊsa": 1, "Devenue": 1, "réalité": 1, "donné": 1, "bataille": 1, "étonnante": 1, "banques": 2, "dogme": 2, "allemand": 1, "protection": 1, "centrales": 1, "imposée": 1, "allemands": 1, "Cette": 1, "atteindra": 1, "crise": 1, "seaeatae": 1, "Banque": 1, "centrale": 1, "voiﬁle": 1, "veillant": 1, "autonome": 1, "rapport": 1, "pouvoirs": 1, "possibilité": 1, "parité": 1, "critères": 1, "discuter": 1, "banquiers": 1, "impose": 1, "qualité": 1, "limiter": 1, "croiSsance": 1, "favorisar": 1, "Alors": 1, "fédérale": 1, "américaine": 2, "statutairement": 1, "responsable": 1, "stabilité": 1, "préoccupe": 1, "forte": 3, "préoccuper": 1, "conséquences": 1, "depuis": 2, "chute": 2, "continue": 3, "dollar": 5, "trois": 1, "collectivement": 1, "trompés": 1, "cours": 1, "policy": 1, "dépassant": 1, "variations": 1, "étaient": 1, "budgétaire": 2, "restrictive": 3, "monétaire": 2, "laxiste": 2, "dépriment": 1, "soutiennent": 1, "convergence": 1, "pouvaient": 1, "conduire": 1, "aurions": 1, "savoir": 1, "crises": 1, "ﬁnancières": 1, "asiatique": 1, "brésilienne": 1, "conduit": 1, "reﬂux": 1, "économies": 1, "masses": 1, "liquidités": 1, "cherchent": 1, "vraie": 1, "diplomatie": 2, "mondiale": 1, "superpuissance": 1, "boamers": 1, "leurs": 2, "enfants": 1, "charge": 1, "consomment": 1, "capitalisation": 1, "boursière": 1, "contribue": 1, "explique": 1, "pourquoi": 1, "capitaux": 1, "quittent": 1, "passés": 1, "aient": 1, "satisfaisant": 1, "nouvelle": 1, "baisse": 1, "serait": 2, "international": 1, "emprunts": 1, "échanges": 1, "commerciaux": 1, "libellés": 2, "volume": 1, "douze": 1, "demandent": 1, "indéniablement": 1, "Maroc": 1, "considérer": 1, "ÎZIZÏ": 1, "SBLEJJBB": 1, "giganteSque": 1, "manque": 1, "incapable": 1, "fonder": 1, "refus": 1, "moyenne": 1, "Europe": 1, "géopolitique": 1, "sociales": 1, "Quelle": 1, "transition": 1, "Comment": 1, "droits": 1, "pourront": 1, "respectés": 1, "rapidement": 1, "certain": 1, "devra": 1, "atteint": 1, "place": 1, "assurance": 1, "maladie": 1, "cinquante": 1, "population": 1, "cesse": 1, "ressources": 1, "Sibérie": 1, "gisament": 1, "abSolument": 1, "stabiliser": 1, "liens": 1, "Russie": 1, "éviter": 2, "corriger": 1, "conditions": 1, "prise": 1, "taille": 1, "directement": 1, "concernée": 1, "petite": 1, "Suissa": 1, "cherchant": 1, "attirer": 1, "restant": 1, "caché": 1, "peser": 1, "monde": 1, "Balkans": 1, "criminalité": 1, "constat": 1, "preuve": 1, "causés": 1, "présence": 1, "extérieure": 1, "débats": 1, "conflit": 1, "nucléaire": 1, "position": 1, "armes": 1, "légères": 1, "rendre": 1, "dignité": 1, "force": 1, "armée": 1, "doivent": 1, "seront": 1, "gendarmes": 1, "défendront": 1, "intérêts": 1, "règles": 1, "internationales": 1, "amical": 1, "compréhensif": 1, "enjeux": 1, "passé": 1, "directives": 1, "charte": 1, "Droits": 1, "surtout": 1, "Quatre": 1, "points": 1, "requérant": 1, "oocpérationjrenforcéejau": 1, "noyau": 1, "paralysie": 1, "totale": 1, "définitive": 1, "changer": 1, "impossible": 1, "retrouver": 1, "vocation": 1, "adhérer": 1, "liberté": 1, "complète": 1, "plupart": 1, "aller": 1}}