{"id": "08_02_1989-Londres", "date": "08_02_1989", "lieu": "Londres", "longitude": 3.717145431034485, "latitude": 43.79874465517241, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_193_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nSERVICE DE PRESSE à\n\n \n\nINTERVENTION DE M. Michel ROCARD ngŒs\n\nK\n\n  \n\nCEATEAH HOUSE - 8 février 1989\n\nLA GRANDE-BRETAGNE ET LA FRANCE DANS-L'EUROPE\n\n \n\n \n\nL'europe dans laquelle nous vivons aujourd'hui a\nété forgée par les nations qui depuis des siècles y ont projeté\nleurs conflits, leurs ambitions, leurs espoirs. Parmi toutes ces\nnations, la Grande-Bretagne et la France sont au premier rang\n’des artisans du destin européen.\n\n4 Les origines de nos deux Etats ont été marqués par\nleurs mariages et leurs luttes. Il fut un temps où la souverai-\nneté britannique s'étendait à certaines de nos provinces, il fut\nun temps où les Ecossais étaient aussi sujets français... La\nGrande-Bretagne et la France ont joué un rôle déterminant dans la\nformation des équilibres européens du XIXème siècle. Et sans\n\nleur alliance durant les deux guerres mondiales, qui peut dire\nquel serait aujourd'hui le visage de l'Europe ?\n\n4\n\nNos deux pays ont également été les pionniers de la\ngrande aventure européenne qui a bouleversé l'histoire du\ngenre humain : par l'émigration, dont naquit l'Amérique moderne,\npar l'expansion coloniale, par 1e commerce maritime. Souvent\nrivaux, ils ont pourtant, conjointement, porté la marque\nde l'Europe, et fondé sa responsabilité, aux quatre coins\ndu globe.\n\nAujourd'hui, après trente ans de profondes mutations,\nl'émergence des deux Grands, la vague des indépendances, la\nredistribution des centres de production et des courants\nd'échanges, Britanniques et Français savent nuancer cet orgueil,\ndont ils ont l‘habitude plaisante de se faire mutuellement\nreproche.\n\n \n\nMais ils ont gardé des motifs de pfë; é qui les\nrapprochent : b EÎ>\n\n. \\4 -\"\\ no»: 5951 '\n, - le sens de l'indépendance nationale : la Grande-\nBretagne et la France disposent seules, en Europe, d'une\nforce de dissuasion propre, et personne ne doute de leur\n\nvolonté de défendre leurs intérêts, à l'intérieur ou a\nl'extérieur de leurs frontières ;\n\n- le sens de la responsabilité internationale : ne\nsont—elles pas membres permanents du Conseil de Sécurité, et\nassociées aux principaux processus diplomatiques dans le\nmonde ?\n\n- la passion de la démocratie, qu'elles ont\nfondé sur des philosophies politiques un peu différentes,\nmais pour parvenir à des formes achevées qui ont servi de\nréférences universelles ;\n\n— le goût de l'excellence, dans la science, la pen-\nsée, les arts.\n\nRapprochées par ces valeurs communes, la Grande—\nBretagne et la France n'ont—elles pas pour devoir, pour\nresponsabilité, d'entreprendre davantage ensemble ?\n\n \n\n \n\nNous sommes, vous et nous, dans l'Europe ; cette\nappartenance qui nous est dictée par les faits, nous l'avons\ntransformée en un choix irréversible, en donnant à la Commu-\n- nauté Européenne, à travers l'Acte Unique, les moyens de\ndevenir un \"espace sans frontières internes, où la libre\ncirculation des marchandises, des personnes, des services et\ndes capitaux est assurée\", et où toutes les forces se conju-\nguent au service du dynamisme économique et-social.\n\nCela veut-il dire que la construction européenne\nest une fin en soi ? Nous conduit-elle à l'hégémonie tatillonne\nd'une bureaucratie supranationale ? C'est en Grande-Bretagne\nque ces questions sont soulevées avec le plus de passion, et\nje voudrais dire d'emblée qu'elles ne me paraissent pas illé—\ngitimes; Le Général de Gaulle, en son temps, n'avait-il pas\nrapelé que si l'Europe se construit, ce ne peut être que par\nla volonté des nations qui la composent ?\n\nMais aujourd'hui, il faut bien définir les termes\ndu véritable débat. Si je suis personnellement, et la grande\nmajorité des Français partage ce sentiment, un Européen\nconvaincu, ce n'est pas par goût pour une règlementation\nuniforme, ni pour un super-Etat, mais parce que seule l'Europe\npeut donner à nos pays la possibilité de préserver leur person-\nnalité, leur place, leur rôle dans le monde, et leur donner\nune capacité d'action à la mesure des problèmes mondiaux.\nJe suis sûr que Britanniques et Français peuvent se rejoindre\ndans cette ambition commune.\n\n  \n\nENSEMBLE DANS L'EUROPE, MAIS POUR QUOI FAIRE ?\n\nTelle est donc la question à laquelle je vais essayer de\nrépondre.\n\n'I - L'EUROPE, POUR RELEVER LE DEFI ÉCONOMIQUE :\n\nL'Europe, c'est dlabord pour nous le moyen de\nrelever le défi économique mondial, de \"rester dans la course',\nde préserver le modèle de civilisation que nos pays ont\ndéveloppé. .\n\nLors du Sommet de Rhodes, le Président de la\nRépublique française a marqué la nécessité de forcer\nl'allure pour respecter les objectifs fixés par le Livre\nBlanc, et son souci de voir respecter l'équilibre entre les\ndifférents volets de la construction européenne. Ces orientaà\ntions ont été approuvées par le Conseil Européen.\n\nPour réaliser le marché unique, il faut d'abord\nsupprimer toutes les entraves à la libre circulation, perme-\ntre les investissements de taille critique. La volonté de la\nFrance est bien de faire de l'Europe un outil de libération\ndes initiatives, et la Grande-Bretagne se réclame sans réti-\ncence de l'Europe dès lors qu'il s'agit d'ouvrir le rôle de\nla City, la puissance de ses compagnies d'assurance, de ses\nservices.\n\n \n\n \n\nSur le plan bilatéral, nos deux pays contribuent\nà ce mouvement : en 1988, les exportations britanniques vers\n-la France ont progressé de 7,5 %, et les exportations françai-\n‘ses de l3 % ; le partenariat industriel s'est développé ; les\nOPA les investissements croisés, opérés par les grandes firmes\ndes deux côtés de la Manche, se sont multipliés.\n\n- Mais l'Europe ne peut se construire efficacement\n\nsur la base d'une approche doctrinale de l'économique, qui repo-\nserait purement, par exemple, sur la théorie du libre—échange\n\net sur l'approche monétariste. On ne peut transposer à l'échelle\nde l'Europe le modèle d'un seul pays, même s'il s'autorise de\nperformances nationales; C'est pourquoi nos différences doctri-\nnâles ne doivent en aucun cas obscurcir la définition de nos\nobjectifs communs, et le choix des meilleures méthodes pour y\nparvenir. ‘\n\nL'Europe est riche de la diversité des expériences\néconomiques des pays qui la composent, spécialement de la\nGrande-Bretagne et de la France, qui-sont largement à l'origine\nde la pensée économiq e, depuis son émergence au XVIIIème siècle.\nSans doute nos réflex1ons n'ont—elles pas toujours été en\nphase. Lorsque KEYNES a développé ses théories, il s'est\ntrouvé en France quelques\"critiques pour y voir .unnger d'une\nparalysie étatique. ”ï '\n\n \n\n\\\\\"<.‘.;. “A (Ï)\nAujourd'hui, à l'échelle de l'Europe,\\unëbfonction\nde régulation est indispensable, pour prendre des décisions à\nlong terme, maintenir un minimum de cohérence dans les politiques\néconomiques, libérer l'initiative sans multiplier les distor-\nsions dans la concurrence, assurer le progrès social malgré la\n\ncourse à la compétitivité, soutenir l'innovation technologique.\n\nCes exigences-se reflètent dans la cohérence de l'Àcte\nUnique. Les chefs d'Etat réunis à Rhodes en décembre dernier\nen ont tiré trois conclusions que je voudrais rappeler :\n\n-'il n'y aura pas de véritable marché intérieur\nsi toutes ses composantes ne progressent pas au même rythme.\nLe Conseil Européen a noté que certains domaines avaient\npris du retard, comme les transports, l'énergie, les contrôles\nphytosanitaires et vétérinaires ainsi que la libre circulation\ndes personnes ;\n\n— l'harmonisation nécessaire de certains secteurs\nne doit pas passer par une dérégulation aveugle, mais par des\nrègles du jeu concertées et des efforts partagés par les\nEtats-membres.\n\nUne logique économique et industrielle doit s'ajouter\nau principe de la concurrence, comme on le voit dans le\ncontrôle communautaire des concentrations ou la libéralisation\ndes services de télécommunication ;\n\nenfin, la réalisation du marché intérieur suppose\nl'approfondissement parallèle des politiques communes.\n\n \n\nEn matière monétaire, qui ne voit que la libre\ncirculation des capitaux risque de soumettre le SME à des\ntensions d'une ampleur inconnue jusqu'ici et qu' il est\n.nécessaire de lui assurer un fonctionnement plus solidaire ?\n\n' Il est difficile de concevoir un marché véritablement unifié\nsans monnaie commune. Même si cet objectif n'est pas réalisable\nà l'horizon 1993, il importe de développer une dynamique vers\nl'union monétaire.\n\nEn matière sociale, une attention extrême doit être\nportée aux conséquences de la réalisation du marché unique.\nNous touchons là au tissu Vivant de nos sociétés ; leur\néquilibre, leur cohésion reposent sur un ensemble de droits,\nde protections, de procédures de concertation, souvent issus\nde luttes historiques. L'effort demandé à tous ceux qui produi-\nsent, pour rendre nos économies plus compétitives, doit avoir\npour légitime contrepartie une meilleure organisation de la\nsolidarité collective. Préserver les droits fondamentaux sur\nlesquels repose le modèle social européen, agir pour l'emploi,\nmanifester une solidarité active envers les plus défavorisés\net les chômeurs, sont des choix indispensables si l'on veut\nque l'Europe reste synonyme de progrès, et que les travailleurs\ns'associent à sa construction. C'est le sens de la relance du\ndialogue social au niveau européen, à laquelle qu DELORS\nvient encore de se consacrer avec succès. (J66—\n\n \n\n\\.- :CW\"\n\nEn matière scientifique, mais aussi en matière culturelle,\n\nune approche multilatérale et volontariste s' avère nécessaire.\nL'Europe doit maintenir un niveau d'innovation technologique\nde pointe, sans lequel, on le sait, elle perdrait progressive-\n,ment la maîtrise d'un nombre croissant de secteurs de produc—\ntion au profit des Etats-Unis et du Japon. Je me réjouis que\ndes entreprises britanniques et françaises soient engagées\nensemble dans EUREKA sur une trentaine de projets représentant\nun investissement de plus d'un milliard d'Ecus.\n\nIl en va de même si l'Europe veut sauvegarder une\ncapacité d'expression et de création originale, dans un univers\nde communication qui tend à l'uniformité. C'est le sort de\nnotre identité culturelle qui est en jeu, ou plutôt des\napports qui la composent, car là aussi l'Europe est riche\nde sa diversité, une diversité qui le cède de plus en plus\nà la logique transnationale du marché de l'image.\n\nA l'initiative de François MITTERRAND, l'élaboration\nd'un programme dit “Eurèka audiovisuel\" a été lancée, et c'est\nun domaine où la Grande-Bretagne s'illustre par un savoir-faire\ndont nous pouvons tirer beaucoup d'enseignements. L'année\ndernière, c'est à Brighton que les industriels se sont réunis\npour la première grande manifestation de promotion du procédé\neuropéen de télévision à haute définition. Ce pari technologique\net commercial en appel un autre, celui de la production des\nprogrammes.\n\n \n\nLe projet d'\"Eurèka audiovisuel\", dans la mesure\noù il combine la recherche d'un environnement juridique des-\ntiné à assurer la libre circulation des produits audiovisuels,\n.le regroupement d'entreprises avec le soutien de la Communauté\n'et des Etats-membres pour assurer le succès de la filière\ntechnologique européenne, et la mobilisation de tous les\nprofessionnels pour favoriser la production et la diffusion\nde programmes européens, me paraît, dans ses méthodes, exemplaire\nde la démarche que nous devons privilégier. -\n\nCette volonté de réaliser l'Acte Unique, pris comme\nun tout cohérent, la France entend en effet la mettre en oeuvre\nde façon pragmatique. Nos pays offrent tant de contrastes et\nde variantes que;l'uniformisation peut s'av’rerîilennemi de\nlfharmonisation. Ï, Î)\n\n\\/L;. .\n\n\\ n ,. '.\n\\-__\"k/.J-«\\,‘/\n\nUne fois assurée l'unité du marché cômme principe\nfondamental, il faut respecter la diversité des pays—membres,\nreconnaître et harmoniser entre elles des formes d'organisa-\ntion multiples. La France soutient par exemple ce qu'on nomme\nen langage technique la \"nouvelle approche\" en matière de normes.\n\nCe pragmatisme sera d'aùtant plus nécessaire qu'en\nmatière d'harmonisation, vont s'ouvrir des dossiers importants\net difficiles; C'est le cas par exemple de la fiscalité de\nl'épargne à l'occasion de la libération des mouvements de\ncapitaux. La France ne peut accepter que la Communauté devienne\nun immense archipel des Bahamas où la concurrence s'organiserait\nentre nos pays sur la base du moins—disant fiscal. C'est égale—\nment le cas pour la TVA, où les efforts budgétaires demandés\n‘aux uns doivent être compensés par des sacrifices consentis-\nchez les autres. Mais cette harmonisation dépend du degré de\nvolatilité et d'élasticité de la demande, et n'est pas néces-\nsaireau même degré pour tous les produits.\n\nDe même dans la mise en oeuvre de l'Europe sociale,\nla démarche pragmatique nous amènera à tenir compte de la\ndiversité des législations et des pratiques conventionnelles\ndans certains domaines : à la Communauté de tracer les objec-\ntifs et les règles, aux Etats-membres d'en déterminer les\nmodalités; Un principe de subsidiarité peut aussi orienter\nl'action communautaire, en indiquant les domaines où elle doit\ncompléter l'action des Etats. Beaucoup d'avancées, de\nplus, sont opérées par les entreprises elles-mêmes, et les\nGouvernements doivent en tenir compte, tout en fixant les\nrègles du jeu. Certaines réformes, enfin, nous conduisent\nà adapter les politiques communes sans renier les principes\nqui les fondent : c'est le cas pour la Politique Agricole\nCommune, dont les mécanismes ont été rapprochés des exigences\ndu marché, dans le cadre des objectifs fixés par le Traité.\n\nEn se dotant de tous ces instruments, n'oublions pas,\nenfin, que l'Europe doit se soucier d'aménager ses rapports\néconomiques avec le reste du monde. Là aussi, la Grande—\nBretagne et la France peuvent s'entendre sur les mêmes objectifs.\nLeurs intérêts peuvent se rejoindre, par exemple sur la proprié-\n.té intellectuelle et les services, qui sont les \"nouveaux\nsujets\" des conversations internationales, ou s'écarter à court\nterme, par-exemple en matière agricole, mais il s'agit bien de\nla même conception ultime.\n\n./.\n\n \n\nL'Europe ne saurait être protectionniste, mais elle\nest en droit d'attendre une certaine réciprocité de la part\ndes grands ensembles économiques qui sont ses partenaires. Il\nÎfaudra pour cela éviter la dramatisation des tensions actuel«\nles, et briser la surenchère en s'appuyant sur des comparaisons\néquitables entre ce qui se passe chez nous et ce qui se passe\nailleurs.\n\nQui dit pragmatique dit nécessairement progressif.\n\nC'est pourquoi, même si beaucoup de chemin reste à partourir,\nl'essentiel à mes yeux est que le Traité lui-même, et l'Acte\nUnique, concrétisant une profonde volonté politique, nous\nindiquent les objectifs à atteindre, c'est-à—dire une Europe\nau service des hommes, assurant à ses habitants plus de\nprospérité, plus de sécurité, plus de responsabilité, avec ce\n\"supplément d'âme\" dont parle Jacques DELORS lorsqu'il évoque\nl'Europe de la culture et l'Europe des citoyens.\n\n.1. ME;-\n\nA. , 'w\n\\\"\"1/ 1036;!\"\n\nLorsque la Grande—Bretagne et la France ont dû, après\nla guerre, redéfinir leur place dans les relations internatio-\nnales, toutes deux ont choisi d'y répondre en se dotant de l'arme\nnucléaire. En dépit ou à cause de cette ambition semblable, nos\nchoix doctrinaux et nos politiques nucléaires ont été cependant\ndifférents. '\n\n  \n \n\n \n\n   \n\nII. L'EUROPE, POUR ETRE PLUS INDEPENDANTS :\n\nLa tourmente stratégique soulevée par la question\ndes euromissiles a rapprpché nos préoccupations : une solida—\nrité enfouie est réappâîue. Toutes deux puissances nucléaires,\nla France et la Grande-Bretagne ne l'étaient pas seulement pour\nleur ambition nationale, elles l'étaient aussi au nom d'inté—\nrêts de sécurité communs à l'Europe.\n\n \n\nC'est cette solidarité qui a permis que depuis\nquelques années les relations stratégiques entre Paris et\nLondres progressent, que s'intensifient nos contacts, que des\naccords de coopération puissent être signés;\n\nAujourd'hui, pourquoi le cacher, une certaine stagna-\ntion semble se produire, provocant à la fois déceptions et\nimpatience. Or l'importance dés défis communs, et surtout les\nvaleurs que nous partageons, dans ce domaine de la sécurité,\net qui nous rapprochent singulièrement parmi les pays européens,\ndoivent nous conduire à faire des relations franco-britanniques\nl'un des maillons les plus étroits de la solidarité européenne\nen la matière. Ces valeurs communes, elles tiennent avant tout\nà la contribution spécifique des forces nucléaires indépendan-\ntes françaises et britanniques à la sécurité de l'Europe.\n\nLe contexte stratégique actuel, en Europe, est marqué\npar des changements récents. L'Union Soviétique s'est engagée\ndepuis quelques années dans la voie d'une nouvelle politique,\nplus ouverte au dialogue international. Cette ouverture reste\npeut-être à la merci d'une crise intérieure, mais souhaitons\nque la liberté gagne suffisamment de terrain à l'Est pour que\nPaccumulation des armes në serve plus'd'alibi à un Etat en\nfaillite. _\n\nAujourd'hui cependant, en dépit des premiers signes\nd'une volonté de désarmement indiscutable dans le camp sovié-\ntique, nous sommes loin de la suffisance raisonnable ou de la\n.posture défensive dont ils se réclament.\n\nLa France et la Grande-Bretagne ont la commune respon-\nsabilité de ne pas laisser oublier que le désarmement sans dialo-\ngue politique est une illusion, et qu'il ne peut signifier\nl'oublier de la division de l'Europe.\n\nOr, si nous voulons le désarmement, qui jamais\nautant qu'aujourd'hui n'a semblé porteur d'avenir, nous\nsavons qu'il ne réussira que s'il est aus service d'une\npolitique plus globale. Soyons prudents de crainte que le\ndésarmement, après nous avoir rassemblés en Europe, ne nous\noppose les uns aux autres faute d'une idée commune de l'Europe\nque nous voulons.\n\nLà encore, une coopération franco-britannique accrue\nme semble indispensable : pour mieux discerner les véritables\nenjeux du désarmement d'abord ; pour éviter qu'il ne devienne\nla face cachée de la dénucléarisation ensuite.\n\nA cet égard, une réflexion commune plus intense\ndevrait-s'attacher à préciser notre politique à l'égard du\nnucléaire. , .\n\nPourquoi un accord américano—soviétique START ne\nrendra-t-il pas moins nécessaires les armements nucléaires\nde la Grande-Bretagne et de la France ? Comment définir ce\nqu'est la suffisance nucléaire ? Comment congiiieu désarme-\nment et adaptation technologique ? I\n\n  \n\n{l\"\"IC/l»4 v.\n\nA \\ ï\nVoilà certaines des questions essen telles auxquelles\nnous devons répondre ensemble, si nous voulons que sécurité et\ndésarmement forment une politique d'avenir pour nos pays et\npour l'Europe. Sans cela, nous risquons d'avoir à choisir entre\nle repli crispé sur des politiques nostalgiques, ou l'accepta-\ntion de choix auxquels nous ne croyons pas.\n\nNotre coopération stratégique doit aussi prendre en\ncompte nos contraintes économiques et industrielles. La\nsécurité est une exigence impérative, mais nos Gouvernements\ndoivent être prudents dans leurs engagements budgétaires.\nOr les programmes d'armement en Europe sont souvent répondants.\nLa coopération s'impose donc. Le Groupement Européen Indépendant\nde Programmes s'en préoccupe. La Grande-Bretagne et la France\nont signé des accords prometteurs, instituant dans certains\ncas des achats croisés et des appels d'offre ouverts- Je\nsouhaite que cela puisse se développer.9\n\nMais au-delà de coopérations ponctuelles dictées\npar un intérêt réciproque, comment faire progresser les rela-\ntions franco-britanniques en matière de sécurité ? Dans ce domain-\net pour être plus direct encore, l'axe Paris-Londres a-t—il un\nsens politique aujourd'hui en Europe ?\n\nJe pense que oui, dans la mesure où nous pouvons\ntomber d'accord sur trois grands principes : -\n\n- en premier lieu, la sécurité de l' Europe dépends\nde tous. El_le ne passe pas seulement par les relations privi—\nlégiées qui unissent certains pays : je songe bien sûr aux\nrelations franco- -allemandes. Elles sont assurément essentiel-\n\nfles à l'Europe future, mais ne constitueront pas à elles seules\n\nl'avenir de l'Europe.\n\n— le deuxième principe consiste à savoir combiner\nl'exigence_de sécurité et le désarmement. Cela s'applique non\nseulement aux négociations stratégiques, mais aussi aux futures\nnégociations sur les armes conventionnelles : le \"compromis\nbritannique\" qui fonde la position de l'Alliance correSpond bien\nà l'idée française, qu'à côté de la diminution des armes, la\ndéfinition des critères de la stabilité est d'une importance\nmajeure.\n\n1,\n\n- le troisième principe est que les forces classiques\net nucléaires sont nécessaires, ensemble, à la sécurité de\nl'Europe. Les puissances nucléaires indépendantes que sont\nla France et la Grande—Bretagne ont un rôle spécifique à jouer,\net des responsabilités accrues depuis la signature du Traité de\nWashington sur les Forces Nucléaires Intermédiaires.\n\nCes responsabilités, la France entend les assumer, en\nfaisant toujours de ses forces nucléaires pré-stratégiques et\nstratégiques, qui forment un tout, le coeur de sa politique de\ndéfense. La Grande— Bretagne, de son côté, dis , In e forces\nstratégiques indépendantes, et conçoit désor ais la nécessité\nd'options \"sous- stratégiques\". \\Jm.wüï\n\n \n\nJe n'ignore pas que la Grande-Bretagne est présente\n'dans les organes militaires intégrés de l'Alliance, alors que\nla France n'y est pas. Cela n'empêche pas la France d'adopter\nune attitude de solidarité sans faille à l' égard de ses Alliés,\nni la Grande- Bretagne de se réserver le droit à une politique\nnucléaire strictement nationale au sein de l' Alliance. La '\nquestion posée n'est pas celle des choix politiques fondamentaux\nque nous avons fait les uns et les autres. Qui les contesterait ?\nAujourd'huig la véritable question est la suivante : comment la\nsolidarité de l'Alliance peut-elle s'exprimer ? Je crois que\nla réponse, dans le contexge actuel, passe par des coopérations\nspécifiques, définies au cas par cas, de façon pragmatique.\n\nC'est ainsi que j'accorde pour ma part un intérêt\nparticulier à l'Union de l'Europe Occidentale. Ses neuf pays\nmembres partagent une même vision, mesurée, de la sécurité de\nl'Europe à moyen terme. C'est ainsi que lors de la session\nEuropéenne de l'Institut des Hautes Etudes de la Défense\nNationale, j' ai notamment faite deux propositions que je voudrais\nrappeler :\n\n— la création d'un Institut Européen des Hautes Etudes\n\nde Sécurité rattaché a l'UEO. Il nous faut en effet favoriser la\ndiffusion d'un esprit de défense commun, sensibiliser les opinions\n\npubliques a la notion de sécurité commune européenne, pour que\npuisse se constituer une véritable culture stratégique euro-\n\npéenne.\n\n \n\n \n\n \n\n— la création d'un Centre Européen de la Transparence,\nqui, sans interférer avec les processus de négociation en cours,\naurait pour mission de diminuer la part de secret et d'opacité\noqui trop souvent entoure nos données, nos concepts, nos program—\n-mes.\n\nLe gouvernement français réfléchit activement à la\nmanière dont ensemble nous pourrions avancer dans cette voie.\n\nIII. L'EUROPE, POUR ALLER AU-DELA DES DOUZE :\n\nUne Europe plus forte économiquement et davantage\nresponsable de sa propre sécurité, sera une Europe maîtresse\nde son propre destin, et loin de l'inciter à se replier sur\nelle—même, cette force nouvelle l'aidera à poursuivre la démar—\nche d'ouverture qui correspond à sa vocation profonde.\n\nCela est d'abord vrai, bien évidemment, pour les pays\nd'Europe occidentale qui ne font pas partie de la CEE, et notam-\nment nos voisins de l'AELE, avec lesquels nous avons presque\ntout en commun, et qui, tout en souhaitant préserver leur identi—\nté, recherchent une association toujours plus étroite avec les\nDouze. Je sais que la Grande—Bretagne, qui ne réalise avec les\npays de la CEE qu'un peu plus de la moitié de ses Î,w_nges,\nsera un partenaire résolu de cette ouverture. 3‘\n\n  \n \n\nCela devra se vérifier aussi avec les p” \"Ëd4Europe\nde l'Est. Un long processus 'est engagé dans l'\"autre Europe\" ;\ns'il est peut-être fragile, il contient le principe d'un boule-\nversement profond. La Grande-Bretagne, la France, la République\nFédérale d'Allemagne, ont à cet égard des responsabilités parti-\nculières, même si tous les EurOpéens sans exception doivent se\nsentir concernés. Nous devons demeurer solidaires face à cette\névolution, dans nos analyses dans nos réponses.\n\nNos analyses doivent au moins converger, me semble-t-il,\nsur la réalité des transformations entreprises par le président\nGorbatchev, celle des obstacles qu'il rencontre, et sur la\nprofondeur des mouvements qui agitent les sociétés de ces pays.\nLa faillite de l'idéologie, le souci de retrouver la mémoire\nhistorique, la libération du verbe, le goût de la réforme,\nl'espérance du pluralisme, s'affirment de toutes parts, et\nmême si la rigidité des pouvoirs prive ce jaillissement de\ntraduction politique immédiate, il y a là une éclosion qui\nappelle notre attention, notre présence, notre aCtion.\n\nQuelles dimensions faut—il donner à notre réponse ?\nRestons d'abord, je l'ai dit à propos du désarmement, vigilents\nsur notre sécurité; Parlons clairement sur les droits de l'homme.\nBritanniques et Français ont su le faire, au fil des événements\net des rencontres. Le Président de la République, qui avait\nprononcé au Kremlin le nom de Sakharov, alors que celui-ci était\ntoujours en exil, s'est exprimé sur ce thème à Prague en décem-\nbre dernier, alors que Walesa et Sakharov prenaient le chemin de\nParis pour participer à la commémoration du 40ème anniversaire\nde la Déclaration universelle des droits de l'homme. Mme THATCHER\naeplaidé à Varsovie, avec éclat, pour la reconnaissance de\nSolidarité. Et ce ne sont que des exemples. —\n\n \n\n(-\n\nLe témoignage que nous apportons, au—delà_des barriè-\nres artificielles qui traversent l'Europe en insultant son\nhistoire, nous en mesurons toute la valeur quand nous ressentons\n\nïl'attente des citoyens de l'Est, particulièrement les jeunes,\n\nles étudiants, les chercheurs, les réformateurs, pour qui\nl'Europe exerce une formidable attraction. Ne les décevons pas.\nLes relations culturelles, les échanges de jeunes, la circula-\ntion des écrits, la diffusion des produits audiovisuels, doivent\nconcrétiser l'existence d'un fonds commun de civilisation qui\nunit l'Europe entière,e t qui autorise à rêver la fin des blocs.\n\nNous devons aussi assurer une présence économique\nappropriée à ce contexte. S'il faut relancer les échanges, et\nlgon constate que nos systèmes bancaires s'y prêtent, il faut\naussi développer de nouvelles formes de coopération, réhabilita-\ntion industrielle, échanges avec les secteurs coopératif et\nprivé, formation à lag estion, qui peuvent accompagner la\nréformer des structures économiques de ces pays.\n\nBref, il faut progresser dans l'esprit de la Conférence\nsur la Sécurité et la Coopération en Europe (CSCE), qui vient\nd'enregistrer de nouveaux progrès à Vienne, pour surmonter les\neffets de la politique des blocs, mais sans accepter, il faut\nle rappeler, de payer un prix politique. A cet égard, la Grande—\nBretagne et la France partagent une responsabilité particulière.\nLa construction européenne conduite par la Communauté ne doit\npas être affaiblie par l'anticipation prématurée d'un espace\nde coopération pacifié englobant toute l'Europe. La gestion\ndes équilibres issus de la seconde guerre mondiale, exige\nune Europe de l'Ouest sûre d'elle—même : nous en sommes les\ngarants.\n\nIV. L'EUROPE, POUR PRENDRE NOS RESPONSABILITES DANS LE MONDE.\n\nChacun dans son contexte national, nos deux pays\nsont affectés ou concernés, dans leurs intérêts ou dans leurs\nvaleurs, à l'intérieur ou à l'extérieur de leurs frontières,\npar des problèmes dont qui ne peuvent t Amer de solution qu'à\n\nl'échelle mondiale.\n\n \n\n  \n\nJe pense notamment à l'insécu itéïcèéée par les\nconflits et à leurs répercussions terroristes, l'instabilité\néconomique internationale, l'avenir des rapports entre le Nord\net le Sud, les menaces qui pèsent sur l'environnement.\n\nNos intérêts immédiats, nos philosophies globales,\nne coïncident pas toujours, mais nos visées ultimes ne se\nrejoignent—elles pas ? Dans le discours qu'elle a prononcé à\nBruges, votre Premier Ministre a défini l'esprit qui selon\nelle, caractérise les grands idéaux qui ont pris naissance en\nEurope, et l'apport déterminant de votre pays, \"bastion de\nla liberté\", à l'émergence d'une Europe affranchie de la bar-\nbarie. Comment ne pas saluer la vision qu'elle a proposée,\nen parlant du droit, de la loi, et de la liberté individuelle,\ncomme patrimoine commun des Européens ?\n\n \n\nPuisque la Grande-Bretagne et la France sont en\nEurope, les deux puissances, membres permanents du Conseil de\nSécurité, ayant des intérêts mondiaux, qui peuvent le mieux\nagir, en tous lieux, en faveur de la paix et de la coopération\ninternationale, il faut qu'elles s'emploient de concert à\nfaire entendre plus fortement le message de l'Europe.\n\nJe pense à la solution des grands conflits : le\nProche-Orient, où il faut affirmer le rôle modérateur de\nl'Europe, capable de faire écho à la voix de la raison ; le\nconflit entre l'Iran et l'Irak, où le Conseil de Sécurité a\nsu affirmer ses responsabilités, et qui a conduit nos deux pays\nà mener conjointement des opérations de déminage. Et je pour-\nrais citer bien d'autres crises, dont les protagonistes, sans\ntoujours l'ayouer, attendent souvent de l'Europe une interces—\nsion décisive, parce qu'ils ont été ris au piège de la politi— -\nque des blocs.\n\nL'oeuvre accomplie par le Secrétaire Général des\nNations-Unies, le renouveau des médiations internationales, ne\npeuvent que nous encourager à développer ici notre rôle, notre\nmission.\n\nJe pense aussi à la nécessité de retrouver une\nrégulation économique lmondiale, permettant de stabiliser les\nflux financiers et de retrouver la croissance. En particulier,\nles déséquilibres entre le Nord et le Sud, aussi choquants\npour notre sens de la dignité humaine que dommageables pour\nl'économie mondiale, et périlleux pour l'avenir de l'humanité,\nexigent des efforts immédiats. En s'associant à la Convention\nde Lomé, dont le renouvellement prochain doit retenir toute\nnotre attention, la Grande—Bretagne participe avec la France\nà une action rigoureusement indispensable à la survie de\nl'Afrique. . -\n\nJe pense enfin à d'autres problèmes globaux, parmi\nlesquels je citerai l'environnement. L'importance que nos deux\npays attachent à cette question, les initiatives prises des\ndeux côté, déboucheront, j'en suis sûr, sur des actions com-\n\n, 41,. ..\\\n\nmunes. “‘HQX\n\n   \n\nV. CONCLUSION ;\n\nL'Europe, je voudrais le souligner en concluant,\nest porteuse d'un modèle spécifique, car elle conjugue un niveau\nélevé de prospérité économique, une organisation politique\nfondée sur la démocratie et le respect des droits de l'homme,\net enfin un système développé de protection sociale.\n\nAujourd'hui, partout dans le monde, on se tourne de\nplus en plus vers l'Europe, on aspire à suivre son modèle.\nLe système soviétique a fait la preuve de son incapacité à\nassurer le développement économique ; les dictatures s'essouf-\nflent ; la croissance capitaliste sans contrôle a engendré\ndans certains pays la tension et la violence.\n\n-12—\n\nS'il y a, dès lors, une attente d'Europe, c'est notre\njchance historique, et iil faut la saisir avant le tournant du\nsiècle. Et cela vaut spécialement pour nous, Grande-Bretagne\n\net France, qui gardons, quelle que soit aujourd'hui notre\npuissance, une part de rayonnement universel.\n\nPour ce faire, et c'est le sens de mon propos, il\nfaut donner davantage, d'ambition à l'Europe, et si elle\nsignifie plus d'ambition, elle soulèvera moins de querelles.\n\nLa coopération franco-britannique peut y trouver\nun nouvel horizon. Croyez-moi, cette coopération n'est pas\nsecondaire dans notre esprit, même si elle n'est pas toujours\n1a plus voyante. Entre nos deux pays,-la connaissance mutuelle,\npar la circulation des jeunes, par l'influence des modes de\nvie, par les souvenirs propres à chaque génération, est depuis\nlongtemps très vivace. Nous posons des câbles, nous creusons\nun tunnel, mais il y_a longtemps que l'amitié a franchi le\n\"channel\" sur les ailes du vent, et c'est aussi comme cela que\nl'Europe se construit.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "PRESSE": 1, "Michel": 1, "ROCARD": 1, "HOUSE": 1, "février": 1, "FRANCE": 1, "laquelle": 3, "vivons": 1, "forgée": 1, "nations": 2, "depuis": 3, "siècles": 1, "leurs": 9, "Parmi": 1, "toutes": 6, "France": 20, "premier": 2, "artisans": 1, "destin": 1, "origines": 1, "Etats": 1, "marqués": 1, "mariages": 1, "temps": 2, "britannique": 1, "certaines": 2, "Ecossais": 1, "étaient": 1, "aussi": 12, "sujets": 1, "déterminant": 2, "équilibres": 2, "européens": 1, "XIXème": 1, "alliance": 1, "durant": 1, "guerres": 1, "serait": 1, "visage": 1, "également": 1, "pionniers": 1, "aventure": 1, "européenne": 2, "bouleversé": 1, "humain": 1, "naquit": 1, "commerce": 1, "porté": 1, "fondé": 1, "quatre": 1, "après": 2, "trente": 1, "profondes": 1, "vague": 1, "centres": 1, "production": 3, "Britanniques": 2, "Français": 4, "savent": 1, "nuancer": 1, "plaisante": 1, "faire": 5, "gardé": 1, "motifs": 1, "nationale": 2, "disposent": 1, "dissuasion": 1, "personne": 1, "doute": 2, "défendre": 1, "frontières": 2, "responsabilité": 2, "internationale": 1, "membres": 2, "permanents": 2, "Conseil": 5, "principaux": 1, "processus": 3, "diplomatiques": 1, "passion": 1, "philosophies": 2, "politiques": 6, "parvenir": 1, "formes": 3, "achevées": 1, "servi": 1, "universelles": 1, "valeurs": 2, "davantage": 1, "ensemble": 3, "dictée": 1, "choix": 5, "donnant": 1, "nauté": 1, "travers": 1, "moyens": 1, "services": 2, "capitaux": 2, "forces": 4, "service": 3, "dynamisme": 1, "économique": 5, "construction": 3, "bureaucratie": 1, "supranationale": 1, "questions": 2, "soulevées": 1, "voudrais": 3, "paraissent": 1, "Général": 2, "volonté": 5, "composent": 1, "définir": 2, "véritable": 4, "partage": 1, "parce": 2, "seule": 1, "donner": 3, "possibilité": 1, "préserver": 3, "capacité": 1, "mesure": 2, "problèmes": 3, "peuvent": 6, "cette": 9, "ambition": 3, "FAIRE": 1, "question": 2, "essayer": 1, "RELEVER": 1, "ÉCONOMIQUE": 1, "dlabord": 1, "moyen": 2, "modèle": 4, "civilisation": 2, "Sommet": 1, "Président": 2, "française": 1, "marqué": 1, "nécessité": 2, "respecter": 3, "objectifs": 3, "fixés": 2, "souci": 2, "entre": 7, "volets": 1, "approuvées": 1, "réaliser": 2, "marché": 7, "entraves": 1, "libre": 3, "investissements": 2, "taille": 1, "outil": 1, "réclame": 1, "puissance": 1, "compagnies": 1, "mouvement": 1, "exportations": 2, "britanniques": 3, "progressé": 1, "partenariat": 1, "industriel": 1, "développé": 3, "opérés": 1, "grandes": 1, "côtés": 1, "construire": 1, "approche": 2, "doctrinale": 1, "théorie": 1, "transposer": 1, "pourquoi": 2, "différences": 1, "doivent": 5, "aucun": 1, "obscurcir": 1, "définition": 1, "meilleures": 1, "méthodes": 1, "riche": 1, "diversité": 3, "spécialement": 2, "largement": 1, "pensée": 1, "économiq": 1, "émergence": 1, "XVIIIème": 1, "toujours": 3, "Lorsque": 1, "KEYNES": 1, "régulation": 1, "prendre": 2, "décisions": 1, "maintenir": 2, "minimum": 1, "cohérence": 2, "libérer": 1, "multiplier": 1, "assurer": 5, "progrès": 2, "social": 3, "malgré": 1, "soutenir": 1, "reflètent": 1, "chefs": 1, "réunis": 1, "Rhodes": 1, "décembre": 1, "trois": 2, "conclusions": 1, "rappeler": 1, "composantes": 1, "progressent": 1, "Européen": 4, "certains": 5, "domaines": 3, "comme": 3, "vétérinaires": 1, "ainsi": 3, "personnes": 1, "nécessaire": 2, "passer": 1, "dérégulation": 1, "concertées": 1, "efforts": 3, "partagés": 1, "logique": 2, "industrielle": 1, "principe": 5, "communautaire": 1, "concentrations": 1, "télécommunication": 1, "réalisation": 2, "intérieur": 1, "parallèle": 1, "matière": 7, "risque": 1, "soumettre": 1, "ampleur": 1, "inconnue": 1, "fonctionnement": 1, "solidaire": 1, "difficile": 1, "concevoir": 1, "véritablement": 1, "monnaie": 1, "objectif": 1, "importe": 1, "développer": 3, "dynamique": 1, "attention": 1, "extrême": 1, "conséquences": 1, "touchons": 1, "tissu": 1, "Vivant": 1, "sociétés": 2, "cohésion": 1, "reposent": 1, "procédures": 1, "souvent": 4, "luttes": 1, "demandé": 1, "rendre": 1, "économies": 1, "légitime": 1, "contrepartie": 1, "meilleure": 1, "organisation": 2, "Préserver": 1, "droits": 4, "fondamentaux": 1, "repose": 1, "solidarité": 4, "active": 1, "envers": 1, "indispensables": 1, "reste": 3, "synonyme": 1, "relance": 1, "niveau": 2, "encore": 1, "consacrer": 1, "multilatérale": 1, "volontariste": 1, "avère": 1, "perdrait": 1, "maîtrise": 1, "nombre": 1, "croissant": 1, "secteurs": 2, "profit": 1, "réjouis": 1, "entreprises": 3, "françaises": 2, "soient": 1, "EUREKA": 1, "trentaine": 1, "projets": 1, "investissement": 1, "milliard": 1, "sauvegarder": 1, "création": 3, "communication": 1, "identité": 1, "culturelle": 1, "plutôt": 1, "transnationale": 1, "François": 1, "programme": 1, "domaine": 2, "pouvons": 1, "tirer": 1, "beaucoup": 2, "Brighton": 1, "industriels": 1, "première": 1, "grande": 1, "manifestation": 1, "promotion": 1, "télévision": 1, "haute": 1, "commercial": 1, "appel": 1, "celui": 1, "projet": 1, "combine": 1, "recherche": 1, "environnement": 1, "juridique": 1, "circulation": 2, "produits": 2, "regroupement": 1, "soutien": 1, "succès": 1, "mobilisation": 1, "favoriser": 2, "programmes": 2, "démarche": 2, "devons": 4, "entend": 2, "effet": 2, "mettre": 1, "façon": 2, "offrent": 1, "contrastes": 1, "variantes": 1, "assurée": 1, "cômme": 1, "harmoniser": 1, "elles": 4, "soutient": 1, "exemple": 3, "langage": 1, "technique": 1, "pragmatisme": 1, "dossiers": 1, "fiscalité": 1, "libération": 2, "mouvements": 2, "accepter": 1, "Communauté": 3, "immense": 1, "archipel": 1, "Bahamas": 1, "concurrence": 1, "budgétaires": 1, "compensés": 1, "sacrifices": 1, "harmonisation": 1, "dépend": 1, "degré": 2, "oeuvre": 1, "pragmatique": 2, "amènera": 1, "tenir": 2, "compte": 1, "législations": 1, "pratiques": 1, "tracer": 1, "déterminer": 1, "subsidiarité": 1, "indiquant": 1, "Beaucoup": 1, "opérées": 1, "fixant": 1, "Certaines": 1, "adapter": 1, "communes": 1, "renier": 1, "fondent": 1, "Politique": 1, "mécanismes": 1, "rapprochés": 1, "cadre": 1, "dotant": 2, "soucier": 1, "mêmes": 1, "intérêts": 4, "intellectuelle": 1, "conversations": 1, "conception": 1, "saurait": 1, "droit": 2, "certaine": 2, "réciprocité": 1, "grands": 4, "ensembles": 1, "économiques": 3, "éviter": 2, "dramatisation": 1, "tensions": 1, "briser": 1, "surenchère": 1, "passe": 3, "nécessairement": 1, "chemin": 2, "Traité": 2, "concrétisant": 1, "profonde": 1, "assurant": 1, "habitants": 1, "parle": 1, "Jacques": 1, "DELORS": 1, "culture": 2, "redéfinir": 1, "place": 1, "relations": 5, "choisi": 1, "répondre": 2, "dépit": 2, "cause": 1, "doctrinaux": 1, "nucléaires": 5, "INDEPENDANTS": 1, "tourmente": 1, "stratégique": 4, "soulevée": 1, "euromissiles": 1, "rapprpché": 1, "préoccupations": 1, "enfouie": 1, "Toutes": 1, "puissances": 2, "seulement": 2, "sécurité": 9, "communs": 1, "permis": 1, "années": 2, "stratégiques": 1, "Paris": 1, "coopération": 7, "puissent": 1, "semble": 2, "provocant": 1, "déceptions": 1, "défis": 1, "surtout": 1, "rapprochent": 1, "singulièrement": 1, "parmi": 1, "conduire": 1, "maillons": 1, "étroits": 1, "tiennent": 1, "avant": 2, "contribution": 1, "spécifique": 2, "contexte": 2, "changements": 1, "Soviétique": 1, "quelques": 1, "nouvelle": 2, "ouverte": 1, "dialogue": 1, "Cette": 1, "ouverture": 1, "merci": 1, "crise": 1, "liberté": 2, "gagne": 1, "suffisamment": 1, "terrain": 1, "armes": 2, "serve": 1, "premiers": 1, "désarmement": 3, "indiscutable": 1, "sommes": 2, "suffisance": 2, "raisonnable": 1, "défensive": 1, "commune": 4, "laisser": 1, "oublier": 1, "politique": 7, "division": 1, "voulons": 2, "semblé": 1, "porteur": 1, "réussira": 1, "Soyons": 1, "prudents": 2, "crainte": 1, "avoir": 1, "rassemblés": 1, "autres": 1, "faute": 1, "indispensable": 2, "mieux": 1, "discerner": 1, "cachée": 1, "dénucléarisation": 1, "réflexion": 1, "préciser": 1, "notre": 9, "accord": 1, "START": 1, "moins": 3, "nécessaires": 1, "armements": 1, "Comment": 3, "nucléaire": 1, "congiiieu": 1, "adaptation": 1, "technologique": 1, "essen": 1, "telles": 1, "forment": 2, "risquons": 1, "choisir": 1, "repli": 1, "crispé": 1, "auxquels": 1, "croyons": 1, "contraintes": 1, "exigence": 1, "engagements": 1, "Europe": 8, "Groupement": 1, "Programmes": 1, "signé": 1, "accords": 1, "instituant": 1, "achats": 1, "croisés": 1, "appels": 1, "puisse": 1, "coopérations": 1, "ponctuelles": 1, "intérêt": 1, "comment": 2, "progresser": 2, "direct": 1, "pense": 5, "principes": 1, "unissent": 1, "songe": 1, "Elles": 1, "assurément": 1, "constitueront": 1, "deuxième": 1, "consiste": 1, "savoir": 1, "négociations": 1, "conventionnelles": 1, "fonde": 1, "position": 1, "correSpond": 1, "diminution": 1, "critères": 1, "stabilité": 1, "troisième": 1, "indépendantes": 1, "responsabilités": 2, "accrues": 1, "signature": 1, "Forces": 1, "Nucléaires": 1, "coeur": 1, "conçoit": 1, "désor": 1, "organes": 1, "militaires": 1, "intégrés": 1, "alors": 3, "attitude": 1, "faille": 1, "égard": 2, "Bretagne": 1, "réserver": 1, "strictement": 1, "posée": 1, "celle": 2, "avons": 2, "contesterait": 1, "suivante": 1, "crois": 1, "contexge": 1, "définies": 1, "partagent": 2, "Hautes": 2, "Etudes": 1, "notamment": 2, "faite": 1, "propositions": 1, "Institut": 1, "Sécurité": 3, "rattaché": 1, "esprit": 1, "défense": 1, "sensibiliser": 1, "notion": 1, "constituer": 1, "Centre": 1, "interférer": 1, "négociation": 1, "mission": 1, "diminuer": 1, "secret": 1, "entoure": 1, "gouvernement": 1, "français": 1, "réfléchit": 1, "activement": 1, "pourrions": 1, "avancer": 1, "ALLER": 1, "DOUZE": 1, "forte": 1, "économiquement": 1, "propre": 2, "replier": 1, "force": 1, "poursuivre": 1, "correspond": 1, "vocation": 1, "occidentale": 1, "partie": 1, "voisins": 1, "lesquels": 1, "souhaitant": 1, "recherchent": 1, "association": 1, "étroite": 1, "réalise": 1, "moitié": 1, "partenaire": 1, "résolu": 1, "devra": 1, "vérifier": 1, "engagé": 1, "contient": 1, "EurOpéens": 1, "exception": 1, "demeurer": 1, "solidaires": 1, "analyses": 2, "réalité": 1, "transformations": 1, "obstacles": 1, "agitent": 1, "faillite": 1, "retrouver": 3, "rigidité": 1, "pouvoirs": 1, "prive": 1, "jaillissement": 1, "éclosion": 1, "dimensions": 1, "réponse": 1, "propos": 1, "Parlons": 1, "clairement": 1, "Kremlin": 1, "exprimé": 1, "thème": 1, "Prague": 1, "Walesa": 1, "Sakharov": 1, "prenaient": 1, "participer": 1, "commémoration": 1, "Déclaration": 1, "universelle": 1, "reconnaissance": 1, "témoignage": 1, "artificielles": 1, "traversent": 1, "insultant": 1, "mesurons": 1, "toute": 2, "valeur": 1, "quand": 1, "citoyens": 1, "particulièrement": 1, "exerce": 1, "formidable": 1, "décevons": 1, "échanges": 2, "diffusion": 1, "fonds": 1, "commun": 2, "autorise": 1, "rêver": 1, "présence": 1, "relancer": 1, "constate": 1, "systèmes": 1, "bancaires": 1, "nouvelles": 1, "coopératif": 1, "formation": 1, "accompagner": 1, "structures": 1, "Coopération": 1, "nouveaux": 1, "surmonter": 1, "payer": 1, "conduite": 1, "affaiblie": 1, "prématurée": 1, "pacifié": 1, "englobant": 1, "issus": 1, "seconde": 1, "guerre": 1, "PRENDRE": 1, "RESPONSABILITES": 1, "affectés": 1, "solution": 2, "itéïcèéée": 1, "répercussions": 1, "rapports": 1, "menaces": 1, "pèsent": 1, "coïncident": 1, "visées": 1, "ultimes": 1, "discours": 1, "prononcé": 1, "votre": 2, "Premier": 1, "Ministre": 1, "défini": 1, "caractérise": 1, "idéaux": 1, "naissance": 1, "affranchie": 1, "saluer": 1, "vision": 1, "parlant": 1, "patrimoine": 1, "Européens": 1, "ayant": 1, "faveur": 1, "concert": 1, "entendre": 1, "fortement": 1, "message": 1, "conflits": 1, "affirmer": 2, "modérateur": 1, "capable": 1, "raison": 1, "conduit": 1, "mener": 1, "conjointement": 1, "opérations": 1, "citer": 1, "attendent": 1, "piège": 1, "accomplie": 1, "Secrétaire": 1, "renouveau": 1, "médiations": 1, "encourager": 1, "permettant": 1, "stabiliser": 1, "financiers": 1, "déséquilibres": 1, "dignité": 1, "humaine": 1, "dommageables": 1, "périlleux": 1, "renouvellement": 1, "prochain": 1, "retenir": 1, "participe": 1, "action": 1, "rigoureusement": 1, "survie": 1, "enfin": 2, "citerai": 1, "attachent": 1, "initiatives": 1, "prises": 1, "actions": 1, "CONCLUSION": 1, "souligner": 1, "porteuse": 1, "conjugue": 1, "prospérité": 1, "démocratie": 1, "respect": 1, "système": 2, "protection": 1, "partout": 1, "tourne": 1, "aspire": 1, "suivre": 1, "soviétique": 1, "preuve": 1, "incapacité": 1, "développement": 1, "dictatures": 1, "croissance": 1, "capitaliste": 1, "contrôle": 1, "tension": 1, "attente": 1, "saisir": 1, "tournant": 1, "quelle": 1, "rayonnement": 1, "soulèvera": 1, "nouvel": 1, "Entre": 1, "connaissance": 1, "modes": 1, "souvenirs": 1, "propres": 1, "chaque": 1, "posons": 1, "longtemps": 1, "franchi": 1, "ailes": 1}}