{"id": "27_03_2000-Paris", "date": "27_03_2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_221_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "Conclusion\n\nMICHEL ROCARD,\n\ndéputé européen,\nPrésident de la commission\n<< Emploi et Affaires sociales >> du Parlement européen\n’\"î,\\\\\n\n.,rg'.i\\/\n\n:53 ’ l ' i\n\\<\\M4\n\nJe ne suis pas censé vous fournir un résumé du colloque, cela vient d’être fait superbement! Ma tâche\nest autre : elle est de vous apporter la vision de la commission de l’Emploi et des Affaires sociales du\nParlement européen sur ces questions. Je vais m’y efforcer, avec toutefois la difﬁculté que je suis un\ntout jeune président de cette commission parlementaire. J’ai en effet passé les années précédentes à\nm’occuper exclusivement de l’Afrique, ce qui m’avait fait vivre dans un système où la Commission et\nParlement européen \"faisaient\", décidaient.\n\n    \n\nEn abordant les rives du social, je me retrouve dans un dispositif d’organisation de la conversation, ce\nqui est d'ailleurs fort utile! Il s’agit d’aider à ce que chacun s’écoute et se comprenne mieux. C’est la\ncondition de la suite, puisque, je le conﬁrme à l’attention des représentants de l’UNICE, nous ne\nsommes pas en train de construire un modèle social autoritaire! Une telle voie impose une obligation\nnouvelle et exigeante : connaître l’histoire des mots sur trente ans, savoir à quel moment tel mot est\npassé du dialogue de personnalités privées au vocabulaire ofﬁciel, langue de bois, des personnalités\npubliques pour être ensuite estampillé par une charte ou un traité. Y parvenir réclame une longue\npratique, ce qui n’est pas encore mon cas. Je n’ai pas encore eu le temps de devenir compétent, mais\nrassurez—vous, j’en suis capable! Il est donc excellent de m’obliger à cet exercice devant vous. Et j’ai\ndu plaisir à le faire devant le Mouvement européen, Mouvement de ma jeunesse, dont je hantais les\nséminaires il y a trente-cinq ou quarante ans, tout en retrouvant deux complices, Nicole Notat et\nMarie-Claude Vayssade : nous partageons les mêmes positions de combat depuis nombre d’années!\nReste que je suis pris au piège : Nicole Notat vous a déjà parlé avec tant de talent de la réorientation,\ndu rééquilibrage de l’Europe sociale, que je pourrais m’exempter de la moitié de mon intervention. En\ntout cas, comprenez que la perspective, la méthodologie, l’analyse même, sont vraiment les mêmes\nchez elle et chez moi, et si le Mouvement européen avait voulu faire un scoop en organisant une\nconfrontation quelque peu conﬂictuelle, c’est èæpé poqr ce soir!\n{5.\n\nJ ’organiserai mon propos autour de cinq thèmes dont le développement sera croissant.\n\nLe premier est le modèle social européen. Nous vivons dans un monde bavard, et je suis un peu\nfatigué des controverses qui se multiplient sur ce sujet. Il serait temps que l'on se mette d’accord sur\nun diagnostic simple. De l’intérieur, nous avons toutes les raisons d’afﬁrmer qu’il n’y a pas de\nmodèle social européen puisque chaque pays fait ce qu’il veut comme il l’a voulu. De l’extérieur, on\nconstate que le hasard historique — la Grèce étant un cas un peu particulier — a fait membres de\nl’Union Européenne quatorze nations qui, chacune de son côté, avaient entrepris de mettre en place\nune dose de protection sociale supérieure à la moyenne mondiale, y compris dans les pays\ndéveloppés. Pour ce faire, les règles ne sont pas les mêmes partout. Certains Etats ont choisi la voie\ncontractuelle, d’autres l'option législative, dans des proportions variables... Ils n’ont pas sélectionné\nles mêmes risques... Peu importe : quand le reste du monde perçoit que, quitte à être au chômage, il\nvaut mieux être chômeur en Europe plutôt qu’ailleurs, que pauvre pour pauvre et en risque de\nmarginalisation, il est préférable de l’être en Europe qu’ailleurs, alors le reste du monde perçoit une\nvérité indéniable, même si elle est à ce point diverse chez nous que nous avons du mal à\nl’appréhender lorsque nous en débattons entre partenaires sociaux.\n\nL’UNICE n’est pas déloyale quand elle avance que l’Europe sociale n’existe pas, elle exprime par là\nque nous ne sommes pas capables de la décrire en commun. Mais l’Europe sociale existe : je l’appelle\nla carte d’identité sociale de l’Europe. Qu’est—ce que ces quinze nations qui se sont retrouvées, qui se\nsont choisies ensemble ont—elles en commun? Qu’est-ce qui les sépare du reste du monde, qui justiﬁe\nqu'elles soient ensemble ?\n\nElles proﬁtent toutes d’un haut niveau de vie. Ce fait ne leur est cependant pas particulier : il est en\neffet partagé par toute l'Amérique du Nord, l'Australie, le Japon... Elles connaissent la démocratie\nreprésentative: ce ne leur est pas non plus particulier. C’est donc l’élément protection sociale,\nsécurité sociale, qui fait le plus. L’Europe, au fond, c'est les Droits de l’homme et la Sécu! Ce\nmélange nous est particulier, quoi qu’on veuille, quoi qu’on dise et même si les variantes nationales\nrestent considérables.\n\nSi la protection sociale est l’élément majeur, une certaine extension, en quantité et en qualité, des\nservices publics et l’identiﬁcation d’un espace contractuel fort sont également des éléments très\nimportants. ,r\"'Ï \"v\n\n \n\nJ’en viens à mon second thème : au moment où nous engageons une construction européenne\nbeaucoup plus intégrée, insérer le champ social dans cette construction s’avère délicat, car, pour nous\nEuropéens, le champ social présente la spéciﬁcité d’être au nœud de trois conﬂits.\n\nLe premier oppose ceux qui veulent une Europe plus intégrée et ceux qui considèrent qu’elle l’est\ndéjà par trop. La subsidiarité est parfois une bonne occasion pour ces derniers d’afﬁcher leurs\nréticences, tandis que les intégrateurs ne sont pas toujours très clairs ni très convaincants. En tout cas,\nle caractère aujourd’hui un peu vide de l’Europe sociale réglementaire est dû à dix-huit ans de\nsabotage systématique par les gouvernements conservateurs britanniques successifs de Mme Thatcher\net de M. Major pour empêcher la moindre production de la moindre norme au niveau européen.\nC’était là le signe même de la bataille contre l’intégration européenne puisque, en matière de progrès\nsocial, la Grande-Bretagne, même si elle a corrigé récemment un modèle dont elle trouvait que\ncertains aspects devenaient contre-performants, reste, en matière de santé notamment, très en deçà de\nla moyenne européenne — chacun le sait.\n\nLe deuxième conﬂit oppose la loi et le contrat. Une maladie française est de ne pas parler les langues\nétrangères, de ne pas voyager assez, de trop aimer Colbert, Napoléon Bonaparte et quelques autres et\nde prétendre devoir donner des leçons de morale au monde entier au nom de la Déclaration des Droits\n\n \n\n0.3\n\nde l’homme et du citoyen. Par conséquent, quand nous traînons dans l’Europe nos visions d’un\nprogrès à engager dans un domaine important — santé, vaccinations, droits de l’homme, parité\nhommes-femmes, droits des travailleurs dans l’entreprise —, nous ne savons pas, nous Français,\nprésenter des propositions qui n’aient une traduction d’abord législative, et l’idée que l’on pourrait\ncommencer par la voie contractuelle ne nous vient pas à l’esprit ! Ainsi, dans bien des domaines,\ncertaines suggestions issues de la culture française en matière de progrès social n’ont pas été\nentendues ou n’ont pas été considérées acceptables par nos partenaires, non pour des raisons de fond,\nmais à cause de la procédure à prétention légale. S’il est un organisme social où nous avons fait des\ndégâts, c’est l’UNICE. Il sufﬁt que les Français parlent pour que l’UNICE pense qu’ils veulent encore\nde la loi.\n\nNICOLE NOTAT\n\nPourtant, le MEDEF français, lui, ne veut plus de la voie contractuelle!\n\n\"1......“\n. î r\n/ ». 2\n\nMICHEL ROCARD K1,” _;;E;.>/\nSi le MEDEF était culturellement majoritaire dans ce pays, cela se saurait et mon vieux condisciple\nEmest-Antoine Seillière ne serait pas en train de démissionner des organismes sociaux. Il commet là\nune faute dramatique pour l’avenir, mais il perçoit, dans ce pays jacobin, que le rapport de force ne lui\nest pas vraiment favorable.\n\nIl y a donc conﬂit entre la loi et le contrat sous un double aspect: l’un empirique tient dans la\nrecherche du meilleur outil; l’autre, culturel, est de savoir quel outil privilégier pour commencer.\n\nLe troisième conﬂit, celui dont on parle le plus et peut—être à terme le plus grave, est occulté par les\ndeux précédents: le conﬂit entre la protection sociale et son coût que d’aucuns peuvent trouver\nexcessif. Au nom de la compétition mondiale, de la diminution des charges du travail, devons-nous\naligner nos charges sociales et nos coûts du travail sur ceux de la Malaisie? Car c’est toujours la\nMalaisie qui sert d’exemple, sans doute parce qu’elle manifeste une grande agressivité commerciale.\nAinsi, c'est en se fondant sur la Malaisie que l’on recommande de diminuer les charges sociales de\n5 %. À quoi je réponds toujours qu’au nom de cette logique il n’y a aucune raison de se limiter à une\nbaisse de 5 %. Pourquoi ne pas s’aligner sur les niveaux de salaires et de protection sociale de la\nMalaisie ? Nous n’y sommes pas. Aujourd’hui, à cause notamment de ce que je considère comme une\nerreur historique dans le débat social sur les charges, le débat sur le prix de la protection sociale est\nmal engagé. Je n’aime pas l’expression de \"protection sociale\", je préfère celle de \"civilisation\" ! Je\nn’aime pas le terme de \"charges\" qui me paraît imbécile l Je m’explique: le fait de prendre en\ncharge les inactifs - retraités, victimes d'accidents du travail... - le fait de faire bénéﬁcier des\nassurances maladie, non seulement les actifs, mais aussi les inactifs, constituent des obligations de\ncivilisation que nous nous sommes données. Il faut bien les ﬁnancer sur la production. Dans les\nmentalités de l’entre-deux guerre et avant déjà pour Bismarck, l’inventeur de la protection sociale, il\ns’agissait de diminuer la vitalité révolutionnaire des classes prolétariennes de l’époque : ce fut une\nréussite, tout le monde a copié Bismarck et il n’y a pas eu de révolution ! Dans ces conditions, nous\navons déﬁni un niveau de civilisation dans lequel une partie est la rémunération des travailleurs actifs\n\net le reste, d’un commun accord, soit par la loi — comme en France — soit par le contrat — un peu\npartout ailleurs —, est assigné comme charge du travail indivisible.\n\nAvec la mise en place du marché unique européen et le développement de la concurrence entre les\npays membres, on s’est aperçu que les équilibres divergeaient et au cours des années 60-70, la France\na réalisé qu’elle était le pays qui avait le plus développé la part du salaire indirect : la maladie et la\nretraite, les allocations familiales et les accidents du travail. Il en résultait une baisse de la part relative\ndu salaire direct qui se trouvait plus basse qu’en Allemagne. Cette bévue stratégique a conduit le\npatronat français à isoler la partie des charges dans le coût global du travail pour réclamer leur\ndiminution, et ainsi à s’éloigner de l’ancienne méthode de comparaison internationale, laquelle\nconsiste à prendre en considération l’ensemble des coûts du travail pour l’appréciation de la\ncompétitivité.\n\nLe fait d’introduire dans la comparaison des coûts du travail une sous—comparaison des charges\npermettait une comparaison sur les salaires directs, qui convie à une double mise en relation : nous\npayons plus que les Allemands en charges sociales et moins en salaires directs. C’était une\nautorisation donnée aux syndicats de se battre sur l’égalisation des salaires directs. Nous souffrons\ntoujours de cette bévue que nous n’avons pas encore tout à fait rattrapée. Il était insensé de poser les\nproblèmes de la compétitivité française sur des sous-produits du coût horaire global du travail, seule\nréférence comptable pertinente pour la compétition internationale. Le patronat français a accepté que\nse relance, par là, une compétition entre tous les pays sur le salaire direct, qui ne regarde plus la loi ni\nles gouvernements et est régie par de purs rapports de force, ce qui ne fait pas l’affaire des syndicats\nfrançais affaiblis et divisés, chacun restant embarrassé sur le débat sur les charges. C’est un faux\ndébat, puisque chacun répète que les charges doivent diminuer, personne ne précisant jamais ce qui\ndoit diminuer : les frais de gestion sont de l’ordre de 2,5 à 3 %; on ne peut guère gagner dessus. C’est\ndire baisser les retraites, les prestations familiales ou la couverture maladie ! Le débat est piégé et\nhypocrite, mais qui nous fait subir au niveau européen la pression d’un système économique qui\npousse à l’abaissement de la masse de la protection sociale. Sans doute la protection maladie en\nsouffrira-t-elle plus que les retraites. Pour moi, c’est une atteinte à un certain niveau de civilisation.\nNotre système de protection sociale n’est défendable que grâce à notre productivité supérieure à celle\ndes autres continents. Sa défense dépend de nos budgets de recherches publiques et privées, de notre\ncapacité à être perpétuellement innovants aﬁn de maintenir cet écart de productivité. Le tien du\nniveau de protection sociale européen se joue sur la productivité et sur la recherche. (1 'ï \" '\nTroisième thème : le champ législatif de l’Europe sociale sur vingt ans n’est pas très plem. Nicole\nNotat l’a décrit tout à l’heure et j’y reviens. En vingt ans, quatre textes importants ont été produits.\nTrois, tout récents, sont des textes législatifs européens fabriqués en élargissant des conventions\ncollectives européennes: le congé parental, la directive sur le temps partiel et la directive sur les\ncontrats à durée déterminée. Il faut y ajouter le quatrième texte qui est antérieur, qui n’a pas été\nnégocié dans les formes de la contractualisation, mais qui a fait l’objet d’une concertation\nsurabondante avec l’ensemble des partenaires sociaux. Cela n’a pris que dix-sept ou dix-huit ans!\nC’est la directive sur les Comités de groupes qui crée au niveau européen l’équivalent des Comités\ncentraux d’entreprise, pour les entreprises comptant plusieurs unités de production dans au moins\ndeux pays d’Europe. Le reste des textes concerne essentiellement la santé et la sécurité au travail.\n\n   \n\nQuatrième thème : nous devons repérer les raisons de ce que j’appellerai \" une pression mécanique \".\nUne pression, soit de la logique juridique, soit de la logique des faits sociaux, compliqués\n\n \n\nd’interventions étatiques. Il est des domaines où produire de la législation européenne s’impose, pour\ndes raisons principalement nées de l’harmonisation des conditions de la concurrence, mais qui vont\nsouvent un peu plus loin. Quatre facteurs jouent ici.\n\nLe premier est l’harmonisation nécessaire des normes et des standards : avant même de parler argent\net compétition ﬁnancière, nous avons besoin, dans un marché uniﬁé, d’harmoniser les normes, les\nstandards, les conditions qualitatives de toutes natures, ce qui nous conduit à aborder les problèmes de\nsanté et de sécurité au travail qui constituent environ la moitié du travail de l’Europe sociale. A cet\négard, je suis heureux de vous annoncer qu’en arrivant à la présidence de ma commission\nparlementaire, j’ai trouvé dans ma corbeille à courrier la première conciliation entre le Parlement\neuropéen, en sa même qualité de co-législateur, et le Conseil des ministres, en sa qualité d’autre co-\nlégislateur ayant toujours les pieds sur les freins, après un désaccord qui durait depuis cinq ou six ans,\nsur un problème de première importance pour l'Europe sociale: la description des contraintes de\nsécurité qu’il faut respecter pour les travailleurs travaillant en ambiance explosive. On a inventé en\nEurope une procédure dite de conciliation, d’une grande solennité. Le Conseil des ministres désigne\nune demi-douzaine de hauts fonctionnaires, le Parlement envoie cinq ou six députés appartenant aux\ndivers courants, la Commission se fait représenter par un observateur discret. De nombreuses\nconciliations ont déjà eu lieu entre le Parlement Européen et le Conseil, mais cette affaire de\nl’ambiance explosive est la toute première portant sur le champ social.\n\nJe sais depuis hier que la conciliation a réussi et que le Conseil des ministres a donné son accord à la\nproposition qui en a résulté. L’ambassadeur représentant le Conseil à la conciliation n’était pas\nmandaté pour donner un accord déﬁnitif et il fallait encore négocier avec quinze gouvernements. Sur\nquoi nous avons voté, par correspondance, pour que le texte puisse être débattu en séance plénière à\nStrasbourg dans quinze jours. Vous aurez alors une sixième directive sociale! L’Europe sociale\nrepart! Mais j’ai décrit là une procédure mécanique qui va nous pousser à embrasser un domaine de\nplus en plus large, car les champs touchant l’hygiène et la sécurité sont tout à fait considérables.\n\nIl y a ensuite une deuxième catégorie de problèmes pour lesquels s’exerce cette pression mécanique\nqui est un appel à légiférer auquel l'on ne peut échapper. 114 se situem dans la zone de recoupement\nentre l’Espace Schengen et la situation des travailleurs. En effet, il faut bien que les dispositions de\npolice s’harmonisent avec nos dispositions sur la liberté de circulation et d’installation des\ntravailleurs, y compris avec le respect des droits de l’homme. Je n’entre pas ici dans des\nconsidérations techniques sur des problèmes que nous commençons à peine à découvrir : les droits de\nl’homme et surtout le droit du travail ne sont, en principe, pas dans Schengen, mais il faut s’assurer\nque Schengen n’est pas un moyen de contrevenir à des engagements que nous avons pris par ailleurs\nen matière d’Europe sociale. .. Ï\")\n\nLe troisième facteur est celui de la formation. Du point de vue institutionnel euïôpéëﬁ, il échappe à ma\ncommission; il est traité à la commission de l’éducation et de la recherche au Parlement européen. Mais\nfonctionnellement, l’effort ﬁnancier que consent l’Europe en matière de formation permanente, avec en\nperspective l’idée de l’éducation permanente tout au long de la vie, préﬁgurée par un enchaînement de\nprojets pilotes approuvés par les partenaires sociaux, a un effet d’entraînement. Tout cela peut, au surplus,\nêtre conjugué au traitement, sous l’angle de la formation, des besoins des zones industrielles sinistrées, des\nrégions à reconvertir... Ainsi, l’orientation éducation, formation, recherche de l’Europe recoupe—t—elle le\nchamp social, dans une marge qui va nous obliger à améliorer la qualité des programmes. Se posent des\nproblèmes d’évaluation; le Parlement souhaite que les méthodes d’évaluation reçoivent une approbation\ndes partenaires sociaux.\n\n \n\n \n\n \n\nMa quatrième sous-rubrique sur les pressions mécaniques qui nous conduiront à pousser plus loin\ndans l’harmonisation européenne concerne les conditions de la concurrence. Tant que nous disposions\nde modèles nationaux, avec une variété des régimes sociaux, des monnaies à taux de change variable,\nnous restions culturellement dans une ambiance où une perception à dominante nationale restait\npossible. L’euro va balayer tout cela, sans doute beaucoup plus rapidement qu’on ne le croit. Très\nrapidement, nous serons confrontés à des besoins d’harmonisation des conditions de concurrence sur\nde multiples sujets. Ainsi, a déjà commencé l’harmonisation des conditions dans lesquelles sont\nappliquées les directives sur le temps de travail. Les normes européennes ne concernent pas les\n35 heures, puisqu’elles restent ﬁxées à 48 heures. Mais il se trouve que les conditions d’application\ndétaillées, profession par profession, de la durée maximale tolérable du travail ne sont pas les mêmes\ndans les différents pays d’Europe.\n\nLa directive centrale a fourni des normes acceptables, mais pour pouvoir l'adopter il avait fallu en\nretirer tout ce qui posait problème : les gens de mer, le tourisme, l’hôtellerie, les transporteurs routiers\net même les jeunes médecins en formation, qui doivent travailler 75 heures par semaine en Grande-\nBretagne! Il faut étendre l’harmonisation; c’est d’autant plus important que des changements de la\ndurée du travail à l'échelle européenne sont possibles à l’avenir. Il faudra alors que nous ayons pris\nl’habitude d’harmoniser les concepts, de parler des mêmes réalités et de retenir les mêmes méthodes\n\npour traiter les mêmes problèmes. »’ w\n\n\\ . .M\nPar mon cinquième point, j’évoquerai les avancées, soit récentes, soit possibles. (Avec les traités de\nMaastricht et d’Amsterdam, l’Europe sociale a évolué. Il est vrai que le protocole social de\nMaastricht, signé en 1991 après une très longue et difﬁcile discussion, ouvre un champ considérable,\ndont le principal élément est la reconnaissance du partenariat social et de la nécessité d’avancer dans\nces domaines, non sur une base unilatérale institutionnelle du législateur ou de l’exécutif européen,\nmais bien en partenariat.\nL’article 13 du traité d’Amsterdam constitue une première grande avancée. En condamnant toute\ndiscrimination sexiste et raciste sur le lieu de travail, il permettra en effet d'engager une production\nlégislative et probablement une production considérable de garanties personnelles, invocables devant\nla Cour de justice de Luxembourg.\nLa seconde avancée, c’est l’accord de principe passé entre nos Etats sur le fait d'élaborer une Charte\ndes droits fondamentaux. Certes, nos pays sont tous signataires de textes et de chartes, tant nationaux\nqu’internationaux, notamment la Déclaration universelle des droits de l’homme des Nations Unies. Il\ny a aussi le travail considérable du Conseil de l’Europe, qui compte aujourd’hui 41 nations. Il travaille\npar consensus et fait avancer les concepts et les droits à travers l'engagement de ses Etats membres de\nratiﬁer, un par un et chacun chez soi, des avancées juridiques, principalement dans le domaine des\ndroits de l’homme et, précisément, dans le domaine du droit social. Mais le corpus juridique du\nConseil de l’Europe trouve une sanction devant la Cour de Justice de Strasbourg. Tout citoyen d’un\npays qui a ratiﬁé une convention peut saisir le Conseil de l’Europe de son non-respect.\nParmi les commentateurs et les journalistes, beaucoup ont souri de cette idée de recommencer la\nmême chose dans le cadre de l’Union européenne. Mais l’Union c’est quinze nations qui s’intègrent et\nse donnent des pouvoirs supranationaux. La crainte existait que la nouvelle charte soit un texte\npurement décoratif qui ne ferait que résumer ceux déjà signés ailleurs. Il n’en est rien. Il s’agit de\ndonner à un document — par anticipation une sorte de complément constitutionnel et peut-être un jour\nun préambule constitutionnel aux structures constitutionnalisées de l’Europe — un corps de droit\nsusceptible d’être invoqué devant la justice, c’est-à—dire la Cour européenne de Luxembourg.\n\n \n\n \n\nML\n\nL’entreprise est difﬁcile, car il est probable, dans ces circonstance , qu’il ne sera pas possible d’aller\naussi loin que les engagements du Conseil de l’Europe. En effet, si un Etat signataire des\nengagements du Conseil de l’Europe ne les respecte pas, personne se sent réellement concerné, on n’y\npeut rien... Dans l’Union européenne, ce sera tout autre chose : le système sera tel que si on a des\nennuis en Finlande ou en Grèce, cela deviendra un enjeu politique et judiciaire au sein de l’Europe\nuniﬁée. Le problème change donc tout à fait de nature. Je serais pour ma part satisfait que la vigueur\njuridique de ce que nous mettrons en place au titre des droits fondamentaux, y compris dans leur\ndimension sociale, soit sufﬁsante pour accepter que l’on n’y reprenne pas la totalité de ce que chacun\ndes pays membres pourrait avoir signé au Conseil de l’Europe sans s’être grandement préoccupé des\nconséquences éventuelles, vu la faiblesse des procédures. Cela suppose au surplus un travail judiciaire\nde confrontation des jurisprudences, des méthodes des cours de Luxembourg et de Strasbourg. A cet\négard, la question est de déﬁnir quelle importance relative nous donnons, dans le champ des droits\nsociaux, à ceux qu’on pourrait nommer les droits politiques et ceux qu’on pourrait appeler les droits\néconomiques. Le droit au travail, le droit au logement, le droit à la santé ont inévitablement une\nsigniﬁcation économique et les inclure dans un texte contraignant revient à prendre des engagements\npara-budgétaires difﬁciles. Mais dans le champ des droits sociaux, le droit à la libre expression des\ntravailleurs sur leur lieu de travail, le droit à la libre syndicalisation et à la liberté de négociation, qui\nsont banals pour nous, sont importants pour le pays candidats à l'adhésion à l'Union européenne. En\nprévision des futurs élargissements nous devons donc insister sur ces points. Nous aurons, je pense,\ndans les deux ans qui viennent, des débats durs et complexes sur le champ des droits que nous\nretenons et que nous codiﬁons. La proposition initiale doit venir d’une suggestion de la Commission,\nle Parlement n’ayant pas l’initiative de la proposition.\n\nChers amis du Mouvement européen, nous sommes là au beau milieu de la zone d’intervention de\n\nl’associatif! Toutes les organisations syndicales de France auront vocation à s’exprimer et _la_\n\nCommission de l’emploi et des affaires sociales du Parlement européen est demanderesse! \"\"ﬂ ’\n\nl\n\nNm!!! y. haï\";-\nLa troisième grande perspective est évidemment l’emploi. Nous savons qu’en moyenne l’ Europe\n\ncompte environ 10 % de chômeurs, la France se rapprochant de la moyenne. Notre choix de modèle\nsocial fait que nous avons plus de chômeurs, mais moins de pauvres qu’aux Etats-Unis, au Canada ou\nau Japon, d’où une différence majeure. Nous voudrions que le chômage diminue, mais les outils\nd’une vraie lutte contre le chômage, du point de vue macro—économique, sont la ﬁscalité, la protection\nsociale et le droit du travail. Or ces outils restent tous nationaux. Sur le plan du chômage, nous\nsommes donc voués à la concertation. Il est fatigant de ne pouvoir organiser que la concertation et\nl’évolution des concepts avec l’espoir de parler enﬁn de la même chose avec les mêmes idéaux,\nréférences ou pratiques derrière les mots employés. Un titre complet du traité d’Amsterdam traite des\npolitiques de l’emploi de l’Union; il y a maintenant un projet de Pacte pour l’emploi. Espérons qu’il\naura au moins la vertu de créer une logique d’harmonisation des droits des chômeurs face au marché\ndu travail et une logique d’harmonisation des politiques de régulation conjoncturelle, faute de quoi\nnous perdrons une fois de plus des chances de croissance en Europe. En effet, dès lors qu'un pays\nconnaît une phase de croissance économique positive mais que ses partenaires vont mal, ce pays perd\ndu dynamisme à l'exportation et casse par conséquent son rythme de croissance. Cela s’est produit à\ndeux ou trois reprises depuis vingt ans. Nos ministres en sont conscients : il sufﬁrait d'une simple\ncoordination des \"policy mix\" des gouvernements européens, combinant la politique monétaire, la\npolitique budgétaire, la politique industrielle et les régulations sociales, pour parvenir à une meilleure\nharmonisation des conjonctures et à nous procurer un petit demi point de croissance supplémentaire\nen Europe, ce qui représente 400 à 500000 emplois ! Nous espérons progresser en ce sens, d’autant\n\n \n\np\n\nque cette orientation européenne vers l’emploi recouvre un autre élément: les plans d’action\nnationaux pour l’emploi dont le Conseil des ministres débat collectivement. Nous sommes certes\nencore dans une phase d’échanges et de dialogue. Tout cela ne crée pas un seul emploi! Néanmoins,\nla pression exercée par l’ensemble des pays membres sur tel ou tel pays qui n’aborderait pas son\nproblème de chômage avec sufﬁsamment de sérieux et d’efﬁcacité ﬁnira par peser.\n\nLa quatrième piste est celle des minima sociaux. Tony Blair s’honore partout d’avoir créé chez lui un\nSmic. Il n'est certes que la moitié du nôtre mais, conceptuellement, il est important que la Grande-\nBretagne se soit dotée d’un salaire minimum. Le problème est de savoir si nous allons, dans toute\nl’Europe, pousser à une harmonisation d’abord conceptuelle - par exemple appeler \"pauvres\" les gens\ndéﬁnis dans les mêmes conditions — ou si nous allons chercher une harmonisation des niveaux des\nprestations, ce qui serait redoutable : le salaire minimum du Portugal est à peine au tiers de celui de la\nSuède. Mais l’Europe s’est dotée d’outils qui peuvent aider à entraîner vers le haut ceux dont la\nmarche est difﬁcile.\n\nLe cinquième grand chantier est celui par lequel Nicole Notat ﬁnissait tout à l’heure: celui des\nperpectives dites de modernisation de la protection sociale. La législation, et a fortiori la\ncontractualisation, qui régissent la protection sociale dans nos pays sont toujours de droit national : ni\nnos syndicats, ni nos patrons, ni surtout nos ministres et nos parlements ne sont prêts à la lâcher. Reste\nque, pour des raisons d’harmonisation commerciale, de demandes syndicales, d'extension des\ncommunautés de droit, la protection sociale ne pourra plus être pensée et conçue dans un cadre\nexclusivement national : ainsi, de plus en plus de travailleurs de l’Union auront commencé leur vie de\ntravail dans un pays pour la ﬁnir dans un autre et réclameront la continuité de leurs droits.\n\nUn travail a été commandé récemment à M. Supiot; il vient de sortir sous le titre «Les droits\ntransférables >>. Ce concept est une innovation qui va nous retenir dans les temps qui viennent.\n\nVoilà les champs vraiment nouveaux. J’ajoute, pour mémoire, le problème de l’égalité hommes -\nfemmes, le problème du traitement du progrès social chez les pays candidats à l’Europe, dont le\nproduit national par habitant est le tiers du nôtre : on ne peut pas les tirer trop fort vers nos niveaux de\nprotection sociale, mais on ne peut pas non plus les accepter s’ils sont en infraction générale à nos\nnormes et règles. z’ÏÏ ’r ËN\n\n\\.>.- u.\n\nEnﬁn, Il est un dernIer pomt sur lequel j’aimerals que la commlsswn que je preSIde pui se s’Illustrer :\n\ncelui de faire passer au niveau européen et de donner un statut et des appuis au concept de l’économie\nsociale, c’est-à-dire le domaine marchand non lucratif, qui compte seulement l 200 000 salariés en\nFrance, 5 ou 6 millions en Europe. Le fait est ignoré: ces secteurs sont toujours restés créateurs\nd’emplois alors même que les secteurs de l’économie générale débauchaient. Ce secteur de\nl’économie sociale a le plus vocation à être porteur des structures du type << entreprises\nintermédiaires», des structures innovantes nécessaires sur le marché du travail. Mais ce concept\nd’économie sociale est propre à la France. Il existe de très puissantes coopératives de consommation\nen Suède, mais rien d’autre, une tradition coopérative en Italie, une tradition mutualiste assez forte en\nAllemagne. Personne n’a fait le lien, mais je crois que ce champ est porteur pour l’avenir.\n\nBref, mes amis, l’Europe sociale commence, mais elle est porteuse d’une grosse responsabilité : celle\nde ne pas laisser casser ce que je refuse d’appeler le << modèle social européen», et que j’appelle notre\nmodèle de civilisation. C’est un enjeu sur lequel l’Europe institutionnelle ne résistera pas si nos\n\n \n\nsociétés civiles, nos citoyens, nos associations, nos mouvements politiques et nos syndicats ne se\n\nbattent pas vigoureusement pour lui.\n\nPHILIPPE FREMEAUX\n\n \n\nMerci à tous les trois et merci à Michel Rocard pour ce mot de la ﬁn qui nous rappelle, à nous\nassociations ou presse, que l’Europe sociale n’est pas seulement l’Europe des institutions, des lois,\ndes accords; c’est aussi l’Europe qui se construit dans la citoyenneté, dans l’élaboration du lien social.\n\n\\_9\n\n \n\n \n\n", "key_words": {"Emploi": 1, "Affaires": 2, "sociales": 6, "Parlement": 7, "censé": 1, "fournir": 1, "résumé": 1, "vient": 3, "autre": 4, "apporter": 1, "vision": 1, "commission": 3, "européen": 10, "toutefois": 1, "difﬁculté": 1, "jeune": 1, "président": 1, "cette": 8, "effet": 3, "passé": 2, "années": 2, "précédentes": 1, "exclusivement": 1, "vivre": 1, "système": 4, "Commission": 2, "abordant": 1, "rives": 1, "retrouve": 1, "dispositif": 1, "chacun": 5, "comprenne": 1, "conﬁrme": 1, "représentants": 1, "train": 2, "construire": 1, "modèle": 4, "social": 12, "telle": 1, "impose": 1, "exigeante": 1, "connaître": 1, "trente": 1, "savoir": 3, "moment": 2, "dialogue": 1, "personnalités": 1, "privées": 1, "vocabulaire": 1, "langue": 1, "ensuite": 2, "estampillé": 1, "charte": 2, "parvenir": 2, "réclame": 1, "encore": 4, "temps": 5, "devenir": 1, "excellent": 1, "exercice": 1, "devant": 4, "plaisir": 1, "faire": 4, "Mouvement": 4, "hantais": 1, "quarante": 1, "retrouvant": 1, "Nicole": 3, "Notat": 3, "Vayssade": 1, "partageons": 1, "mêmes": 8, "positions": 1, "combat": 1, "depuis": 4, "nombre": 1, "piège": 1, "parlé": 1, "talent": 1, "rééquilibrage": 1, "pourrais": 1, "moitié": 3, "comprenez": 1, "vraiment": 3, "avait": 3, "voulu": 1, "scoop": 1, "organisant": 1, "quelque": 1, "propos": 1, "autour": 1, "thèmes": 1, "développement": 2, "premier": 3, "vivons": 1, "monde": 5, "controverses": 1, "multiplient": 1, "serait": 3, "mette": 1, "diagnostic": 1, "avons": 7, "toutes": 3, "raisons": 5, "puisque": 2, "chaque": 1, "comme": 4, "hasard": 1, "historique": 2, "Grèce": 1, "étant": 1, "particulier": 2, "membres": 4, "Européenne": 1, "quatorze": 1, "nations": 3, "chacune": 1, "avaient": 1, "entrepris": 1, "mettre": 1, "protection": 14, "sociale": 19, "supérieure": 2, "moyenne": 3, "compris": 3, "règles": 1, "Certains": 1, "Etats": 3, "choisi": 1, "proportions": 1, "importe": 1, "quand": 3, "reste": 4, "perçoit": 2, "quitte": 1, "mieux": 1, "chômeur": 1, "Europe": 3, "plutôt": 1, "pauvre": 2, "risque": 1, "préférable": 1, "alors": 4, "point": 4, "diverse": 1, "lorsque": 1, "débattons": 1, "entre": 8, "partenaires": 5, "déloyale": 1, "avance": 1, "exprime": 1, "sommes": 5, "capables": 1, "décrire": 1, "existe": 2, "carte": 1, "quinze": 4, "choisies": 1, "ensemble": 2, "sépare": 1, "soient": 1, "proﬁtent": 1, "niveau": 7, "cependant": 1, "partagé": 1, "toute": 2, "Elles": 1, "connaissent": 1, "Droits": 1, "variantes": 1, "certaine": 1, "quantité": 1, "publics": 1, "espace": 1, "contractuel": 1, "également": 1, "éléments": 1, "viens": 1, "second": 1, "thème": 3, "engageons": 1, "construction": 2, "insérer": 1, "champ": 9, "présente": 1, "spéciﬁcité": 1, "trois": 3, "oppose": 2, "veulent": 2, "intégrée": 1, "considèrent": 1, "subsidiarité": 1, "parfois": 1, "bonne": 1, "occasion": 1, "derniers": 1, "tandis": 1, "intégrateurs": 1, "toujours": 6, "clairs": 1, "caractère": 1, "réglementaire": 1, "systématique": 1, "gouvernements": 3, "conservateurs": 1, "britanniques": 1, "successifs": 1, "Major": 1, "empêcher": 1, "moindre": 2, "production": 3, "norme": 1, "signe": 1, "bataille": 1, "contre": 2, "européenne": 7, "matière": 5, "corrigé": 1, "récemment": 2, "trouvait": 2, "aspects": 1, "devenaient": 1, "santé": 3, "deuxième": 2, "conﬂit": 3, "maladie": 4, "française": 3, "parler": 4, "voyager": 1, "aimer": 1, "Napoléon": 1, "Bonaparte": 1, "quelques": 1, "autres": 2, "prétendre": 1, "devoir": 1, "donner": 3, "leçons": 1, "morale": 1, "entier": 1, "Déclaration": 2, "traînons": 1, "visions": 1, "engager": 1, "domaine": 5, "important": 3, "droits": 12, "travailleurs": 4, "savons": 2, "propositions": 1, "traduction": 1, "contractuelle": 1, "suggestions": 1, "issues": 1, "culture": 1, "progrès": 2, "considérées": 1, "acceptables": 1, "cause": 2, "procédure": 3, "prétention": 1, "organisme": 1, "sufﬁt": 1, "Français": 1, "parlent": 1, "pense": 1, "MEDEF": 2, "ROCARD": 1, "était": 3, "culturellement": 2, "majoritaire": 1, "saurait": 1, "vieux": 1, "Seillière": 1, "démissionner": 1, "organismes": 1, "commet": 1, "faute": 2, "dramatique": 1, "rapport": 1, "force": 1, "contrat": 2, "double": 2, "empirique": 1, "tient": 1, "meilleur": 1, "outil": 1, "privilégier": 1, "troisième": 3, "celui": 5, "parle": 1, "terme": 2, "occulté": 1, "peuvent": 2, "compétition": 4, "diminution": 1, "charges": 6, "coûts": 3, "travail": 14, "doute": 3, "parce": 1, "manifeste": 1, "grande": 4, "agressivité": 1, "fondant": 1, "Malaisie": 1, "recommande": 1, "diminuer": 3, "réponds": 1, "logique": 5, "aucune": 1, "raison": 1, "limiter": 1, "Pourquoi": 1, "niveaux": 3, "salaires": 4, "notamment": 2, "considère": 1, "débat": 5, "préfère": 1, "celle": 2, "paraît": 1, "imbécile": 1, "prendre": 3, "inactifs": 1, "victimes": 1, "bénéﬁcier": 1, "seulement": 3, "aussi": 3, "constituent": 2, "obligations": 1, "ﬁnancer": 1, "guerre": 1, "avant": 2, "vitalité": 1, "révolutionnaire": 1, "classes": 1, "prolétariennes": 1, "copié": 1, "Bismarck": 1, "révolution": 1, "déﬁni": 1, "civilisation": 1, "lequel": 4, "partie": 2, "rémunération": 1, "commun": 1, "France": 3, "ailleurs": 1, "assigné": 1, "charge": 1, "place": 2, "marché": 3, "unique": 1, "concurrence": 2, "aperçu": 1, "équilibres": 1, "divergeaient": 1, "cours": 2, "réalisé": 1, "développé": 1, "salaire": 5, "indirect": 1, "allocations": 1, "familiales": 2, "accidents": 1, "résultait": 1, "baisse": 1, "direct": 1, "basse": 1, "Cette": 1, "bévue": 2, "stratégique": 1, "conduit": 2, "français": 2, "isoler": 1, "global": 2, "réclamer": 1, "ainsi": 1, "méthode": 1, "comparaison": 3, "considération": 1, "convie": 1, "relation": 1, "Allemands": 1, "moins": 3, "donnée": 1, "syndicats": 2, "battre": 1, "insensé": 1, "poser": 1, "compétitivité": 1, "horaire": 1, "comptable": 1, "pertinente": 1, "patronat": 1, "accepté": 1, "regarde": 1, "régie": 1, "rapports": 1, "affaiblis": 1, "restant": 1, "embarrassé": 1, "répète": 1, "doivent": 2, "personne": 2, "précisant": 1, "jamais": 1, "frais": 1, "gestion": 1, "guère": 1, "gagner": 1, "baisser": 1, "prestations": 1, "couverture": 1, "piégé": 1, "subir": 1, "pression": 4, "économique": 3, "masse": 1, "atteinte": 1, "certain": 1, "défendable": 1, "grâce": 1, "notre": 1, "productivité": 2, "défense": 1, "dépend": 1, "budgets": 1, "recherches": 1, "publiques": 1, "perpétuellement": 1, "innovants": 1, "maintenir": 1, "écart": 1, "législatif": 1, "vingt": 3, "décrit": 2, "quatre": 1, "textes": 4, "importants": 2, "législatifs": 1, "européens": 1, "fabriqués": 1, "élargissant": 1, "congé": 1, "directive": 5, "partiel": 1, "durée": 2, "ajouter": 1, "quatrième": 3, "texte": 3, "formes": 1, "Comités": 1, "groupes": 1, "entreprises": 1, "comptant": 1, "plusieurs": 1, "unités": 1, "concerne": 2, "essentiellement": 1, "sécurité": 3, "devons": 2, "repérer": 1, "mécanique": 2, "faits": 1, "domaines": 1, "produire": 1, "législation": 1, "principalement": 2, "conditions": 7, "Quatre": 1, "facteurs": 1, "jouent": 1, "nécessaire": 1, "normes": 3, "standards": 1, "qualitatives": 1, "aborder": 1, "problèmes": 3, "environ": 2, "heureux": 1, "annoncer": 1, "arrivant": 1, "présidence": 1, "trouvé": 1, "corbeille": 1, "courrier": 1, "première": 4, "conciliation": 3, "qualité": 3, "Conseil": 10, "ayant": 1, "pieds": 1, "après": 2, "désaccord": 1, "durait": 1, "problème": 6, "importance": 2, "description": 1, "contraintes": 1, "respecter": 1, "travaillant": 1, "ambiance": 2, "inventé": 1, "ministres": 5, "hauts": 1, "envoie": 1, "députés": 1, "appartenant": 1, "représenter": 1, "observateur": 1, "Européen": 1, "affaire": 1, "explosive": 1, "portant": 1, "réussi": 1, "donné": 1, "accord": 2, "représentant": 1, "déﬁnitif": 1, "fallait": 1, "négocier": 1, "puisse": 1, "débattu": 1, "séance": 1, "plénière": 1, "aurez": 1, "sixième": 1, "pousser": 3, "embrasser": 1, "champs": 2, "touchant": 1, "catégorie": 1, "lesquels": 1, "appel": 1, "légiférer": 1, "auquel": 1, "situem": 1, "Schengen": 2, "situation": 1, "dispositions": 2, "liberté": 2, "circulation": 1, "respect": 1, "techniques": 1, "commençons": 1, "peine": 2, "découvrir": 1, "surtout": 2, "droit": 9, "moyen": 1, "contrevenir": 1, "engagements": 2, "facteur": 1, "institutionnel": 1, "échappe": 1, "traité": 3, "recherche": 2, "ﬁnancier": 1, "consent": 1, "formation": 1, "permanente": 1, "préﬁgurée": 1, "enchaînement": 1, "pilotes": 1, "approuvés": 1, "conjugué": 1, "besoins": 2, "zones": 1, "industrielles": 1, "marge": 1, "obliger": 1, "améliorer": 1, "posent": 1, "souhaite": 1, "méthodes": 2, "reçoivent": 1, "pressions": 1, "mécaniques": 1, "conduiront": 1, "modèles": 1, "variété": 1, "régimes": 1, "monnaies": 1, "change": 2, "restions": 1, "perception": 1, "dominante": 1, "nationale": 1, "balayer": 1, "beaucoup": 2, "rapidement": 1, "serons": 1, "confrontés": 1, "multiples": 1, "commencé": 2, "lesquelles": 1, "directives": 1, "européennes": 1, "concernent": 1, "restent": 2, "ﬁxées": 1, "trouve": 2, "profession": 1, "maximale": 1, "tolérable": 1, "différents": 1, "centrale": 1, "fourni": 1, "pouvoir": 2, "fallu": 1, "posait": 1, "transporteurs": 1, "jeunes": 1, "médecins": 1, "travailler": 1, "heures": 1, "semaine": 1, "étendre": 1, "changements": 1, "possibles": 1, "faudra": 1, "ayons": 1, "réalités": 1, "retenir": 2, "traiter": 1, "cinquième": 2, "traités": 1, "protocole": 1, "signé": 2, "longue": 1, "difﬁcile": 1, "ouvre": 1, "principal": 1, "élément": 1, "reconnaissance": 1, "partenariat": 1, "nécessité": 1, "unilatérale": 1, "institutionnelle": 2, "législateur": 1, "constitue": 1, "condamnant": 1, "sexiste": 1, "raciste": 1, "permettra": 1, "probablement": 1, "considérable": 2, "garanties": 1, "invocables": 1, "justice": 1, "seconde": 1, "principe": 1, "signataires": 1, "universelle": 1, "Nations": 1, "compte": 2, "consensus": 1, "avancer": 1, "concepts": 2, "travers": 1, "avancées": 1, "corpus": 1, "juridique": 1, "sanction": 1, "Justice": 1, "citoyen": 1, "ratiﬁé": 1, "convention": 1, "saisir": 1, "commentateurs": 1, "souri": 1, "recommencer": 1, "chose": 3, "cadre": 1, "donnent": 1, "pouvoirs": 1, "crainte": 1, "existait": 1, "nouvelle": 1, "décoratif": 1, "ferait": 1, "résumer": 1, "signés": 1, "document": 1, "anticipation": 1, "sorte": 1, "complément": 1, "constitutionnel": 2, "préambule": 1, "structures": 3, "constitutionnalisées": 1, "corps": 1, "invoqué": 1, "circonstance": 1, "possible": 1, "signataire": 1, "respecte": 1, "réellement": 1, "Finlande": 1, "deviendra": 1, "enjeu": 2, "politique": 3, "judiciaire": 1, "serais": 1, "satisfait": 1, "mettrons": 1, "titre": 3, "sufﬁsante": 1, "accepter": 2, "reprenne": 1, "totalité": 1, "pourrait": 3, "avoir": 1, "grandement": 1, "préoccupé": 1, "faiblesse": 1, "suppose": 1, "surplus": 1, "confrontation": 1, "Luxembourg": 1, "question": 1, "déﬁnir": 1, "quelle": 1, "relative": 1, "nommer": 1, "politiques": 3, "appeler": 2, "inévitablement": 1, "inclure": 1, "contraignant": 1, "revient": 1, "libre": 2, "expression": 1, "syndicalisation": 1, "banals": 1, "candidats": 2, "futurs": 1, "élargissements": 1, "insister": 1, "débats": 1, "complexes": 1, "proposition": 1, "initiale": 1, "venir": 1, "suggestion": 1, "milieu": 1, "Toutes": 1, "organisations": 1, "syndicales": 1, "auront": 2, "vocation": 2, "affaires": 1, "perspective": 1, "évidemment": 1, "rapprochant": 1, "Notre": 1, "choix": 1, "pauvres": 1, "Canada": 1, "différence": 1, "voudrions": 1, "chômage": 2, "vraie": 1, "lutte": 1, "outils": 1, "voués": 1, "fatigant": 1, "organiser": 1, "concertation": 1, "pratiques": 1, "derrière": 1, "complet": 1, "traite": 1, "maintenant": 1, "projet": 1, "Pacte": 1, "Espérons": 1, "vertu": 1, "créer": 1, "chômeurs": 1, "régulation": 1, "perdrons": 1, "chances": 1, "croissance": 3, "phase": 2, "positive": 1, "dynamisme": 1, "casse": 1, "conséquent": 1, "rythme": 1, "produit": 1, "reprises": 1, "conscients": 1, "sufﬁrait": 1, "combinant": 1, "industrielle": 1, "régulations": 1, "conjonctures": 1, "procurer": 1, "petit": 1, "représente": 1, "emplois": 1, "espérons": 1, "progresser": 1, "orientation": 1, "recouvre": 1, "plans": 1, "exercée": 1, "sufﬁsamment": 1, "sérieux": 1, "ﬁnira": 1, "piste": 1, "minima": 1, "Blair": 1, "partout": 1, "certes": 1, "nôtre": 2, "dotée": 2, "harmonisation": 2, "conceptuelle": 1, "exemple": 1, "allons": 1, "chercher": 1, "redoutable": 1, "minimum": 1, "Portugal": 1, "tiers": 2, "aider": 1, "entraîner": 1, "grand": 1, "chantier": 1, "ﬁnissait": 1, "dites": 1, "modernisation": 1, "fortiori": 1, "régissent": 1, "national": 3, "parlements": 1, "prêts": 1, "demandes": 1, "pourra": 1, "pensée": 1, "conçue": 1, "réclameront": 1, "continuité": 1, "leurs": 1, "commandé": 1, "sortir": 1, "concept": 2, "innovation": 1, "hommes": 1, "traitement": 1, "habitant": 1, "tirer": 1, "infraction": 1, "générale": 2, "dernIer": 1, "commlsswn": 1, "preSIde": 1, "passer": 1, "statut": 1, "appuis": 1, "marchand": 1, "salariés": 1, "millions": 1, "secteurs": 2, "restés": 1, "secteur": 1, "porteur": 2, "innovantes": 1, "nécessaires": 1, "propre": 1, "puissantes": 1, "coopératives": 1, "tradition": 2, "coopérative": 1, "mutualiste": 1, "assez": 1, "forte": 1, "Personne": 1, "crois": 1, "porteuse": 1, "grosse": 1, "responsabilité": 1, "laisser": 1, "casser": 1, "refuse": 1, "résistera": 1, "mouvements": 1, "vigoureusement": 1, "merci": 1, "Michel": 1, "Rocard": 1, "construit": 1}}