{"id": "26_06_1990-Paris", "date": "26_06_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_20_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS DE M. MICHEL ROCARD\n\nAU COLLOQUE 'UNIVERSITE 2000\"\n\n \n\nSORBONNE - 26 JUIN 1990\n\n \n\nDISCOURS DE M. Micheî ROCARD,\nPREMIER MINISTRE,\nAU COLLOQUE \"UNIVERSITE 2000\"\nEN SORBONNE,\nLE 26 JUIN 1990\n\nARCHIVES\nAu moment de vous adresser Ia paroIe, je suis impres—\nsionné, je vous I’avoue, par 1e caractère du Iieu.\n\nEn cet amphithéâtre que 1a Troisième Répuinque a voqu\nfastueux, impossibIe de ne pas éprouver, maIgré Ies ors et\nIes aIIégories de Ia fresque, I’austérité et 1e désintéresse-\nment de Ia science et de 1a cuIture savante. ImpossibIe\nd’ouiner que nous sommes dans une université. Au vrai, nous\nsommes au centre du Iieu Ie pIus chargé de sens de I’Univer-\nsite française, au coeur même de 1a Sorbonne.\n\nNous y sommes réunis pour une circonstance sans précé—\ndent, je crois : cette semaine, pour 1a première fois, des\nresponsabIes de toutes Ies universités, de toutes Ies\nrégions de France, sont réunis pour réfIéchir ensembIe au\ndéveIoppement cohérent et harmonieux de notre enseignement\nsupérieur au seuiI du XXIème siècIe.\n\nTenir ici, aujourd’hui, un discours utiIitaire à courte\nvue, serait faire insuIte aux vaIeurs et aux fins durabIes de\nI’Université. Le Iieu, comme 1a circonstance, nous imposent\nde voir haut et Ioin. Où en est notre Université ? Où va-t-\neiîe ? QueI projet pour eIIe ?\n\nLa situation actueIIe de notre Université n’est pas\nbonne. I] faut 1e dire parce que c’est vrai. Un rée] effort\navait eté entrepris, à Ia fin de Ia Quatrième République et\nau début de 1a Cinquième, pour hisser nos facuItés au niveau\ndes universités étrangères et combIer 1e retard accumuIé en\nfait depuis 1a Premiere Guerre MondiaIe. Des années 1955—1965\ndatent Ies INSA, Ies facuItés d’Orsay et de Nanterre, Ies\nuniversités de Nantes, Amiens, Rouen, Reims, Chambéry, Tours,\nLimoges, et ququues autres.\n\nLa croissance prodigieuse du nombre des étudiants fit\neproser en 1968 Ies vieiIIes structures qui n’avaient pas\nchangé depuis I’époque pionnière de JuIes Ferry. Les\nuniversités se reconstruisirent anrs autour de nouveaux\npouvoirs, et, pendant ququues années, eIIes bénéficierent de\nmoyens importants, destinés à conjurer une nouveIIe ex-\n\n \n\n \n\npîosion. Puis vint 1a crise économique et Tes budgets de\nrigueur. Les crédits diminuèrent ; Ies postes se firent\nrares ; Tes bâtiments, qui n’étaient pas toujours construits\npour durer, vieiITirent sans entretien ; 1e matérieî s’usa.\nTandis que de grandes écoies et de moins grandes se mettaient\nà T’abri du nombre en recrutant Ieurs étudiants au sein d’une\néIite triée sur Te voIet des c1asses préparatoires, Tes\nuniversités découragées, sans cesse appeIIées à modifier\nIeurs statuts, se voyaient réduites au rôIe d'accueiITir à\nmoindres frais 1e tout venant des étudiants et Ies critiques\nne manquaient pas, qui Teur reprochaient de former des\nchômeurs.\n\nPauvre, démoraIisée et, i1 faut bien 1e dire, queTque\npeu abandonnée, I’université a résisté ; eIIe a fait son\ntravaiT avec modestie et ténacité, maigré l’indifférence et\n1e dénigrement ; eIIe a formé des miIIions de jeunes ; eIIe a\nproduit des savants et maintenu, avec 1e concours du CNRS et\ndes grands étainssements, 1e renom de notre recherche. Le\npays doit Tui en être reconnaissant. Le gouvernement, en tout\ncas, sait ce que 1e pays Iui doit.\n\nDepuis ququues années, 1985 environ, cette situation\ndifficiTe est devenue intoIérabTe. L’effectif des étudiants,\nqui s’était stabiTisé, a recommencé à croître, par dizaine de\nmiTTiers. Dans Tes amphis et Tes saITes de TD vétustes, qui\nattendaient 1e peintre depuis des années, Ies étudiants se\npressent, avides d’apprendre et de préparer 1eur avenir. II\nétait indigne de Ia France de Ies traiter de 1a sorte : un\ngrand pays se déshonore, s’iI n’est pas capabIe d’assurer à\nsa jeunesse des conditions d’études décentes. II faTIait\nréagir.\n\nLe gouvernement I’a fait, en parant d’abord au p1us\npressé. II a créé des postes nouveaux : 1 100 à 1a rentrée\n1989, 1 500 à 1a rentrée 1990. 11 a augmenté Ies crédits de\nfonctionnement et de maintenance, accru 1a dotation des\nbibiiothèques. Pour 1a prochaine rentrée, un pIan d’urgence\nde 500 miIIions de francs doit permettre aux universités\nd’accroître de 200 000 mètres carrés Teur capacité d’accueiT.\n\n \n\nRépondre ainsi à I’urgence était indispensabTe. Mais\nceIa ne pouvait évidemment suffire. II faTIait s’organiser\npour tenter, désormais, de ne plus être pris à I’improviste\npar T’afqux des étudiants. Sous I’impuIsion vigoureuse de\nmon ami LioneI Jospin, Te Ministère de I’Education Nationaîe\na donc entrepris de chiffrer Tes besoins des universités pour\nTes cinq années à venir. En 1992, Ie nombre des bacheIiers\natteindra 1a moitié de 1a cIasse d’âge. En 1993, on comptera\n300 000 étudiants de p1us qu’en 1989 : mieux vaut prévoir à\ntemps ce qu’iT faut pour Tes accueiIIir ! Aussi 1e gouverne-\nment a-t-iI adopté, i1 y a deux mois, un schéma de déveIoppe—\nment ambitieux, dont Ies évaIuations financières sont encore\ndans vos mémoires.\n\nPour financer 1e déveIoppement de nos universités, 1e\ngouvernement pIace ainsi sous une contrainte extrême Ies\nbudgets d’autres secteurs de I’Etat. On ne peut augmenter\nTes préIèvements fiscaux, que nos concitoyens jugent déjà\nexcessifs ; iI faut donc comprimer 1es dépenses d’autres\nministères, pour augmenter ceIIes des universités. Mais\n\n \n\n \n\nl’effort entrepris est considérable, et je souhaiterais qu’on\nne se contente pas de raisonnements quantitatifs.\n\nIl est clair, en effet, que le problème n’est pas\nseulement d’investir beaucoup d’argent dans nos universités ;\nil est aussi de le dépenser le plus intelligemment, le plus\nefficacement possible. Les français reprocheraient sévèrement\nau gouvernement et aussi aux universitaires d’engloutir des\nmilliards dans les universités, s’ils avaient le sentiment\nque cet argent est mal employé.\n\nLe succès même de cette politique ambitieuse exige\nqu’elle se traduise par des améliorations visibles dans le\nfonctionnement et l'efficacité de l’enseignement supérieur.\nC’est dire qu’une réflexion qualitative s’impose, sinon il\nmanquerait au schéma de développement des universités un\nélément essentiel. C’est tout l’enjeu de votre colloque.\n\nComment mener cette réflexion qualitative ? En prenant\nd’abord en compte ce que disent les élus locaux, les\nparlementaires, les responsables de tous bords. L’intérêt\nqu’ils portent aux problèmes universitaires, les moyens\nqu’ils consacrent à l’enseignement supérieur, les demandes\nqu’ils adressent à l’Etat sur ce point constituent des signes\nclairs.\n\nLe développement universitaire est désormais l’un des\nleviers du développement local, économique bien sûr, mais\naussi social et culturel.\n\nLe soutien que les grandes villes apportent à leurs\nuniversités, l’action que de moins grandes mènent pour créer\ndans leurs murs des noyaux universitaires ne s’expliquent\npas seulement par des considérations de prestige. Dans la\ncompétition économique, l’avenir dépend des innovations\ntechnologiques ou scientifiques. Les technopoles, les\ntechnoparcs se multiplient, au voisinage des universités. Les\nresponsables politiques et économiques ont le sentiment de\nne pouvoir affronter la concurrence sans adosser l’économie\nlocale à des foyers de recherche et de formation supérieure.\nMais en même temps grandit la demande des étudiants, qui\nsouhaitent étudier là où ils habitent et où sont leurs amis,\net celle de leurs familles, qui n’ont pas les moyens de les\nentretenir dans une ville éloignée. Les élus sont naturel—\nlement les porteurs de toutes ces aspirations.\n\nCette situation, qui est la nôtre, aujourd’hui, nous\ndicte une méthode : le partenariat, et elle pose deux séries\nde problèmes : des problèmes de filières et des problèmes\nd’aménagement du territoire. Examinons successivement ces\ntrois points.\n\nLe partenariat ne constitue pas un aspect secondaire du\ndéveloppement universitaire : il en est le moteur. L’ensei-\ngnement supérieur ne se développe pas du dedans, par une\nlogique interne, parce que les universitaires le voudraient-\n\nils sont plutôt malthusiens d’ordinaire, par souci légitime\nd’excellence. Il se développe du dehors, selon une logique\nexterne, parce que la société y pousse, irrésistiblement. Et\nc’est d’ailleurs parce que nos concitoyens, pour des raisons\ndiverses, veulent ce développement, que le gouvernement peut\n\n    \n\nm\n.11;\n{Cames ,\n\ny consacrer les sommes nécessaires sans que cette politique\nscit veritablement contestée.\n\nLe partenariat est donc ici une nécessité et le ministre\nde l’Education Natonale a adopté la bonne démarche, en\ndemandant à tous les partenaires régionaux de se mettre\nautour de la même table. Les villes, les départements, les\nrégions, sont les véritables demandeurs du développement\nuniversitaire. C’est pourquoi ils ne ménagent pas leur\nconcours financier et le gouvernement sait tout ce que leur\ndoivent les universités.\n\nMais le partenariat ne saurait se réduire à ces aspects\nfinanciers. Si les collectivités territoriales ne ménagent\npas leur contribution, c’est qu’elles se sentent profondément\nconcernées par l’ensemble de la vie universitaire, par\nl’accueil des étudiants, leur hébergement dans la ville, leur\nparticipation aux activités sociales et culturelles. Elles\nsont tout aussi directement concernées par la contribution\ndes universités au développement des qualifications : de\nquels cadres, moyens ou supérieurs, de quels techniciens, de\nquels chercheurs les entreprises, petites ou grandes, ont-\nelles et auront-elles besoin, localement ? Ce partenariat,\nqui concerne les différentes dimensions de la vie locale, de\nl’urbanisme au développement économique en passant par la\nvie sociale et culturelle, est en réalité la condition même\ndu succès du développement universitaire, de son intégration\ndans son environnement. C’est le secret d’un équilibre, seul\nporteur d’avenir.\n\n \n     \n \n\n \n\n4\n\n \n\nAvec le partenariat, on touche au problème des filières.3@muæ\nJe n’ai pas la prétention de le régler en quelques phrases.\nTout le monde s’accorde sur la nécessité d’une diversifi-\ncation des filières et y voit une réponse aux défis de\nl’université de masse. Encore faut-il s’entendre sur la\n\nnotion de diversification.\n\nIl faut évidemment développer, dans nos universités, des\nformations à vocation technologique et professionnelle, mais,\noutre qu’il y a d’autres formes de diversification, par\nalliage inédit de disciplines constituées, vous me permettez\nsur ce point quelques remarques :\n\nUne première remarque porte sur le sens de ces expres—\nsions. Toutes les formations universitaires sont, à leur\nmanière, professionnelles, et pas seulement celles qui le\nrevendiquent, comme celles des IUT ou les filières d’in-\ngénieur. Le droit et la médecine l’ont toujours été. Les\nlettres et les sciences préparent en fait aux métiers de\nl’enseignement, de la recherche, de l’administration, du\njournalisme, et bien d’autres. Parce que l’enseignement\nsupérieur est le dernier, parce qu’il ne conduit à aucun\nautre enseignement, il s’ouvre nécessairement sur une\nactivité professionnelle et il devrait lui être interdit\nd’oublier les débouchés qui attendent ses étudiants.\n\nTout autant qu’une affaire de contenus enseignés, il y a\nlà, me semble-t-il, une question d’attitude, une question\nd’esprit. C’est affaire d’ouverture, de curiosité, de\ndisponibilité. Et l’université peut ici jouer de son\narticulation à la recherche. La formation par la recherche me\nparait, en effet, l’une des meilleures façons de favoriser\n\nl’adaptation professionnelle, tout en apportant aux entre—\nprises des ressources d’innovation essentielles.\n\nUne seconde remarque concerne le rapport entre les\nfilières universitaires et l’emploi local. Il est très\ndifférent suivant le niveau d’études, parce que le volume\ndes emplois offerts est lui-même très inégal. Tandis que les\ndiplômés du premier cycle, titulaires d’un DEUG, d’un DUT ou\nd’un BTS, cherchent en général un emploi dans la région où\nils font leurs études, les diplômés du troisième cycle\nquittent beaucoup plus leur région. Contrairement à ce que\nl’on pourrait croire, il est donc beaucoup plus important\nd’associer les partenaires locaux à la définition des\nformations de premier ou de second cycle qu’à celles du\ntroisième.\n\nUne dernière remarque sur ce sujet, qui pourrait nous\nretenir longtemps : les modalités de cette diversification.\nTout le problème est ici de trouver une définition des\ndiplômes nationaux qui permette à la fois des adaptations\nlocales très souples, et des passages faciles entre les\ndifférentes formations. A votre colloque de déterminer les\ncontours de l’équilibre à réaliser.\n\nJ’en viens maintenant aux problèmes d’aménagement du\nterritoire. Je note d’abord que, de ce point de vue, la\nrecherche et l’université sont indissociables. La définition\nd’un schéma de développement universitaire ne saurait se\nconcevoir sans une forte cohérence avec le développement de\nla recherche. Il y a là, entre les divers ministères\nconcernés, une concertation indispensable, qu’il convient de\nmener sans attendre, et sur laquelle votre colloque ne\nmanquera pas d’insister.\n\nLes problèmes d’aménagement du territoire se posent à\ndeux niveaux très différents, que traduit l’organisation même\nde la réflexion dont ce colloque constitue l’aboutissement\nprovisoire. Ils se posent d’abord au niveau de chaque\nrégion, ou groupe de régions, puis au niveau national. C’est\nd’ailleurs pourquoi Lionel Jospin a commencé fort logiquement\nà organiser d’abord des colloques régionaux, avant ce\ncolloque national, et je ne doute pas qu’il ne maintienne,\npour la suite de vos travaux, le va-et-vient entre ces deux\nniveaux de réflexion, tous deux indispensables.\n\nAu niveau régional, le problème est celui de la\nconcurrence entre villes voisines. Toutes voudraient être\nchoisies comme pôle de développement prioritaire. Je ne\nciterai pas d’exemples, mais les colloques régionaux\npermettraient d’en nommer plusieurs. Comment dépasser ces\nrivalités et les transformer en complémentarité ?\n\nIl faut ici tenir compte de la nature particulière de\nl’enseignement supérieur, qui réside dans son lien à la\nrecherche. Il serait totalement déraisonnable de vouloir\ncréer dans chaque chef-lieu de département une université\ncomplète, de niveau européen. Ce serait absurde, parce que ce\nserait impossible. Une université n’est pas un lycée\nsupérieur, et il n’y a pas d’université digne de ce nom sans\nbibliothèque et sans laboratoires. Disperser l’enseignement\n\n \n\n \n\nsupérieur de façon excessive et irréfléchie risquerait de\nl’affaiblir durablement.\n\nIl faut que les responsables régionaux le comprennent :\nl’implantation d’antennes universitaires, de premiers cycles\ndélocalisés, ne peut pas être toujours et partout l’amorce\nd’une université complète. C’est une bonne solution pour\nrapprocher l’enseignement supérieur des étudiants, à\ncondition que l’université-mère cautionne et garantisse la\nformation dispensée et qu’elle s’engage à accueillir les\nétudiants de ces antennes pour la suite de leurs études.\nSinon, ce ne sera qu’un enseignement supérieur au rabais, et\nce n’est pas ce qu’attendent les jeunes et leurs familles.\n\nCertes, il est des régions où il faudra créer de\nnouvelles universités, parce qu’elles ont un retard à\ncombler, ou que leurs universités éclatent sous le nombre.\nMais le développement de nos régions passe par l’affirmation\nde grandes universités de réputation internationale,\nsusceptibles de constituer des foyers d’attraction puissants,\net chacun sait bien que cela ne résultera pas seulement d’une\npolitique volontariste. Les étudiants et les enseignants\nchoisissent d’y rester ou d’y faire leur carrière. Regardons\nles choses en face. Plutôt que de jalouser ces points forts\nde notre dispositif universitaire, il convient de les\nrenforcer, et de chercher des moyens pour que leur dynamisme\nrejaillisse sur les universités voisines.\n\nC’est ici que s’impose la notion de réseau univer-\nsitaire. Mais, d’un réseau organisé, structuré, avec des\nengagements durables qui permettent au temps de faire son\noeuvre. On ne peut pas faire tout partout, c’est trop clair.\nMais on peut s’organiser pour couvrir un large champ de\nspécialisations, à la fois pour l’enseignement et pour la\nrecherche, dans une ou deux régions.\n\nCela suppose que les universités concernées définissent\nensemble, en concertation avec tous leurs partenaires, leurs\nSpécialisations réciproques et qu’elles s’engagent par\ncontrat à les respecter. Ces contrats pourraient organiser\nexplicitement l’accueil, dans les laboratoires de l’une, des\nenseignants-chercheurs de l’autre, ou prévoir des échanges de\nspécialistes. A l’heure des TGV et des autoroutes, de la\ntélécopie et des réseaux informatiques, vouloir à sa porte\ntous les moyens de sa recherche n’a plus de sens. Et je ne\nvois pas pourquoi un enseignant-chercheur ne pourrait faire\nsa recherche à Lyon et son enseignement à Saint-Etienne ou à\nDijon, quand le même accepterait volontiers d’enseigner à\nSaint-Etienne ou à Dijon tout en faisant sa recherche à\nParis.\n\nLa constitution de réseaux universitaires durables\nsuppose en outre que les universités contractantes prennent\nenvers l’Etat un engagement de continuité. On ne peut pas\naccepter d’équiper à grands frais un laboratoire et de\nconstituer des équipes de chercheurs quelque part, pour les\nvoir démantelées quelques années plus tard parce que\nl’université a changé de cap à l’occasion du départ d’un\nprofesseur, quand ce n’est pas par suite de rivalités\nintestines. Je proposerais volontiers au ministre de\nl’Education Nationale d’accorder généreusement des moyens\n\nV9 r\n\nARCH/k\n\n\\@Mmäz/\n\n \n\nspécifiques aux universités qui prendraient ces engagements\ncroisés et complémentaires.\n\nJe le dis ici très nettement : certaines formes de\nrivalité entre universités voisines ne sont pas acceptables.\nNous devons développer les universités de province. Nous\ndevons les développer avec force, et nous sy sommes résolus.\nMais nous ne gaspillerons pas nos ressources à des saupou-\ndrages complaisants : l’argent est trop rare, et il coûte\ntrop cher. Nous disons oui aux complémentarités négociées,\nassumées dans la durée, non aux rivalités que suscite un\négalitarisme déplacé. Il faut que l’Etat aide les universités\nqui s’aideront d’abord elles-mêmes en se plaçant dans cette\nperspective. Sinon, nous ne relèverons jamais le défi\neuropéen.\n\nReste le second problème : celui de l’équilibre\nnational, celui du rapport entre Paris et la province. Vous\nle remarquerez : j’ai abordé en premier lieu le problème du\ndéveloppement universitaire de la province. Je l’ai fait\ndélibérément, parce que ses enjeux sont beaucoup plus\nlourds. Nos métropoles régionales ont besoin d’universités\nvigoureuses pour se développer. Paris dispose d’une telle\navance, qu’elle est sans inquiétude sur ce point. Les\nresponsables des villes nouvelles, eux, ont une position\ndifférente, plus proche des responsables régionaux, mais\nl’Ile-de-France est un tout.\n\nL’objectif du ministre de l’Education Nationale comme du\ngouvernement n’est pas d’attirer à Paris un flux supplé—\nmentaire d’étudiants. Ce serait appauvrir les universités de\nprovince au lieu de les renforcer. Mais Paris pose un\nproblème spécifique, car les conditions d’enseignement y\nsont plus dégradées qu’ailleurs, et la vie des étudiants\nplus difficile.\n\nIl faut donc desserrer les universités surchargées,\nregrouper leurs implantations absurdement éclatées - les\nLangues orientales se dispersent aujourd’hui en 14 sites\ndifférents, par exemple. Il faut limiter les déplacements\nd’étudiants au sein de la grande région parisienne en les\naccueillant plus près de leur domicile. Il n’est pas\nraisonnable de concentrer intra muros l’essentiel du\npotentiel universitaire de la région, alors que les habitants\ndésertent le centre pour la périphérie.\n\n0h comprend donc les raisons qui ont conduit à la\ndécision de créer quatre universités dans IES villes\nnouvelles de la région parisienne. Qu'on le veuille ou non,\nce n’est pas une région tout à fait comme les autres, et le\nplus grand nombre des interlocuteurs y rend le partenariat\nplus complexe. La décision du gouvernement a donc été ici\nplus rapide qu’ailleurs. Mais elle sera suivie d’autres\ndécisions. J’espère que votre colloque permettra de les\nhâter.\n\nPour conclure, vous me permettrez de m’adresser, à\ntravers vous, à la communauté universitaire toute entière.\nL’université change ; elle a déjà changé. La situation n’est\npas facile, mais les engagement sont pris, et ils seront\ntenus, qui permettront d’y faire face. Evitons le catastro—\n\n \n  \n\n \n\n \n\nphisme, mais regardons les défis, et assumons, chacun à notre\nplace, les charges qui nous incombent.\n\nL’Etat a un effort à faire : il est de nature budgé-\ntaire, et vous savez qu’il le fait. Les chiffres en témoi-\ngnent. Il est aussi de nature organisationnelle, et il lui\nappartient d’améliorer sa gestion, d’en assouplir les\nrègles, d’en accroître l’efficacité. L’Etat, en outre, à un\nrôle de garant des équilibres sectoriels et géographiques, de\ngarant des engagements que les universités contractent avec\nleur environnement. Il n’y faillira pas.\n\nLes enseignants ont la responsabilité la plus lourde.\nCe sont eux qui gèrent au quotidien les universités, qui\nassurent l’enseignement et la recherche. De leur ténacité, de\nleur imagination, de leur professionnalisme dépend l’adap—\ntation de notre enseignement supérieur et sa réputation, son\nefficacité et son niveau. D’eux surtout dépend la formation,\ndonc l’avenir des étudiants. L’université n’est pas faite\npour les professeurs, ni même, d’abord, pour la science\nelle est faite pour les étudiants.\n\nAux côtés des enseignants, moins en vue, mais tout aussi\nindispensables, les personnels administratifs, techniques,\nouvriers et de service, assurent le fonctionnement régulier\ndes universités. Le développement de celles-ci se traduit\nd’abord pour eux par un alourdissement de leurs charges. Plus\nd’étudiants, ce sont des inscriptions plus lourdes, des\nbibliothèques et des laboratoires saturés, des locaux plus\nencombrés et plus sales. Le gouvernement a conscience de ces\ndifficultés : il a commencé à leur apporter des solutions,\nmais il y faudra du temps. Nous aurons la persévérance\nnécessaire.\n\nAux étudiants, enfin, je voudrais adresser un message\nd’espoir. Notre premier souci est de leur donner les moyens\nd’étudier. Le retard accumulé depuis plus de quinze ans ne\npeut être réparé en un an. Les conditions dans lesquelles ils\nsont accueillis ne s’amélioreront pas du jour au lendemain,\ncomme par enchantement. Ils l’ont bien compris. Je crois,\ncependant, qu’ils pourront voir d’année en année les progrès.\n\nMais les étudiants changent. Ils ne sont pas seulement\nplus nombreux ; ils sont d’origine sociale plus variée, et le\ngouvernement ne peut que se féliciter de ce qui est un\nprogrès de la démocratisation. Cette évolution a pourtant sa\ncontrepartie et elle implique un effort spécifique d’ordre\nsocial.\n\nLe financement des études pose un problème inédit. Le\ngouvernement y répondra, d’abord, par l’accroissement du\nnombre et du montant des bourses. En outre, il mettra en\nplace, au cours de la prochaine année universitaire, à titre\nexpérimental, un système de prêts aidés aux étudiants sur\ncritères sociaux et universitaires. Il n'est pas normal que\nseuls les étudiants qui ont une famille assez riche pour les\ncautionner puissent emprunter pour financer leurs études.\nSuivant les résultats de cette expérience, qui sera menée sur\nune échelle significative, nous verrons s’il y a lieu\nd’étendre ce système.\n\n \n\n \n  \n\n \n\nVous le voyez, Mesdames et Messieurs, l’action du\ngouvernement est ample et ambitieuse. Mais je n’ai pas la\nprésomption de croire qu’elle suffise. Le développement des\nuniversités ne peut être l’oeuvre du seul gouvernement : il\nen fournit le cadre et les moyens, mais au moment d’agir,\nc’est à tous les acteurs, à tous les partenaires, qu’incom-\nbent les responsabilités décisives, car c’est dans le\nquotidien de l’enseignement et de la recherche, dans le cadre\nconcret de chaque université et de chaque filière, face à des\nproblèmes précis à résoudre, que tout se joue.\n\nLe rôle de notre université en Europe, son rayonnement\ninternational, sa capacité à former les cadres qui as—\nsureront notre développement économique, social et culturel,\nbref, son avenir, où se joue celui de notre pays, tout cela\nrepose sur la conscience professionnelle, le sens du service\npublic, l’imagination et le travail de chacun. L’heure n’est\npas aux nostalgies ou aux récriminations : tous ensemble,\nnous avons une tâche magnifique à accomplir. le temps nous\nest compté, pour donner à l’Université française un nouvel\nélan.\n\nMesdames, Messieurs, Vive l’université. C’est tout le\nsens de notre action.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "COLLOQUE": 2, "Micheî": 1, "moment": 2, "adresser": 2, "caractère": 1, "amphithéâtre": 1, "Troisième": 1, "Répuinque": 1, "impossibIe": 1, "maIgré": 1, "aIIégories": 1, "science": 1, "cuIture": 1, "sommes": 4, "centre": 2, "chargé": 1, "coeur": 1, "réunis": 2, "circonstance": 1, "crois": 1, "cette": 7, "première": 2, "toutes": 3, "réfIéchir": 1, "ensembIe": 1, "cohérent": 1, "harmonieux": 1, "notre": 10, "seuiI": 1, "XXIème": 1, "discours": 1, "utiIitaire": 1, "serait": 4, "faire": 6, "insuIte": 1, "vaIeurs": 1, "durabIes": 1, "comme": 5, "Université": 2, "projet": 1, "situation": 2, "actueIIe": 1, "parce": 10, "Quatrième": 1, "République": 1, "début": 1, "hisser": 1, "facuItés": 2, "universités": 17, "étrangères": 1, "combIer": 1, "retard": 3, "accumuIé": 1, "depuis": 4, "Premiere": 1, "Guerre": 1, "années": 3, "ququues": 3, "croissance": 1, "prodigieuse": 1, "nombre": 4, "étudiants": 9, "vieiIIes": 1, "structures": 1, "pionnière": 1, "JuIes": 1, "reconstruisirent": 1, "autour": 1, "pendant": 1, "eIIes": 1, "bénéficierent": 1, "destinés": 1, "conjurer": 1, "nouveIIe": 1, "crise": 1, "économique": 3, "budgets": 1, "crédits": 2, "diminuèrent": 1, "postes": 2, "toujours": 3, "vieiITirent": 1, "entretien": 1, "matérieî": 1, "grandes": 5, "écoies": 1, "moins": 3, "recrutant": 1, "Ieurs": 1, "triée": 1, "voIet": 1, "cesse": 1, "appeIIées": 1, "voyaient": 1, "réduites": 1, "frais": 2, "venant": 1, "manquaient": 1, "reprochaient": 1, "former": 2, "démoraIisée": 1, "résisté": 1, "modestie": 1, "maigré": 1, "dénigrement": 1, "formé": 1, "miIIions": 2, "jeunes": 2, "savants": 1, "concours": 1, "grands": 2, "renom": 1, "devenue": 1, "recommencé": 1, "dizaine": 1, "amphis": 1, "saITes": 1, "peintre": 1, "avides": 1, "préparer": 1, "indigne": 1, "France": 1, "traiter": 1, "sorte": 1, "capabIe": 1, "jeunesse": 1, "conditions": 3, "gouvernement": 7, "parant": 1, "nouveaux": 1, "rentrée": 1, "augmenté": 1, "accru": 1, "dotation": 1, "prochaine": 2, "francs": 1, "permettre": 1, "mètres": 1, "carrés": 1, "capacité": 2, "ainsi": 2, "était": 1, "pouvait": 1, "évidemment": 2, "faTIait": 1, "vigoureuse": 1, "LioneI": 1, "Ministère": 1, "entrepris": 2, "chiffrer": 1, "besoins": 1, "moitié": 1, "cIasse": 1, "mieux": 1, "prévoir": 2, "accueiIIir": 1, "Aussi": 1, "schéma": 3, "évaIuations": 1, "financières": 1, "financer": 2, "déveIoppement": 1, "pIace": 1, "contrainte": 1, "extrême": 1, "secteurs": 1, "préIèvements": 1, "concitoyens": 1, "jugent": 1, "comprimer": 1, "dépenses": 1, "augmenter": 1, "ceIIes": 1, "souhaiterais": 1, "contente": 1, "raisonnements": 1, "problème": 7, "beaucoup": 4, "aussi": 4, "dépenser": 1, "français": 1, "reprocheraient": 1, "universitaires": 6, "avaient": 1, "argent": 1, "succès": 2, "politique": 1, "ambitieuse": 1, "traduise": 1, "améliorations": 1, "visibles": 1, "réflexion": 3, "qualitative": 2, "sinon": 1, "développement": 13, "votre": 4, "mener": 1, "compte": 2, "disent": 1, "responsables": 3, "portent": 1, "problèmes": 5, "consacrent": 1, "adressent": 1, "point": 3, "constituent": 1, "universitaire": 6, "désormais": 1, "social": 2, "soutien": 1, "villes": 3, "apportent": 1, "mènent": 1, "leurs": 11, "noyaux": 1, "seulement": 3, "considérations": 1, "dépend": 3, "voisinage": 1, "politiques": 1, "économiques": 1, "sentiment": 1, "pouvoir": 1, "affronter": 1, "concurrence": 1, "adosser": 1, "foyers": 2, "recherche": 5, "formation": 2, "temps": 3, "grandit": 1, "demande": 1, "étudier": 1, "habitent": 1, "celle": 1, "moyens": 4, "ville": 1, "porteurs": 1, "méthode": 1, "filières": 3, "Examinons": 1, "successivement": 1, "partenariat": 3, "constitue": 2, "aspect": 1, "secondaire": 1, "supérieur": 4, "développe": 2, "plutôt": 1, "malthusiens": 1, "souci": 2, "selon": 1, "société": 1, "veulent": 1, "consacrer": 1, "nécessaires": 1, "veritablement": 1, "nécessité": 2, "Natonale": 1, "adopté": 1, "bonne": 2, "partenaires": 2, "régionaux": 2, "véritables": 1, "demandeurs": 1, "pourquoi": 3, "ménagent": 1, "financier": 1, "saurait": 2, "réduire": 1, "collectivités": 1, "territoriales": 1, "sentent": 1, "hébergement": 1, "activités": 1, "sociales": 1, "directement": 1, "concernées": 2, "qualifications": 1, "quels": 1, "chercheurs": 2, "petites": 1, "localement": 1, "concerne": 2, "différentes": 1, "dimensions": 1, "passant": 1, "sociale": 2, "réalité": 1, "condition": 1, "secret": 1, "touche": 1, "prétention": 1, "régler": 1, "quelques": 3, "monde": 1, "réponse": 1, "défis": 1, "Encore": 1, "vocation": 1, "technologique": 1, "formes": 2, "inédit": 1, "disciplines": 1, "remarques": 1, "remarque": 3, "porte": 1, "Toutes": 2, "formations": 1, "celles": 3, "droit": 1, "médecine": 1, "sciences": 1, "préparent": 1, "métiers": 1, "Parce": 1, "conduit": 2, "nécessairement": 1, "professionnelle": 1, "devrait": 1, "débouchés": 1, "attendent": 1, "autant": 1, "affaire": 2, "contenus": 1, "question": 1, "jouer": 1, "meilleures": 1, "façons": 1, "apportant": 1, "ressources": 2, "seconde": 1, "rapport": 2, "entre": 7, "suivant": 1, "niveau": 5, "emplois": 1, "offerts": 1, "Tandis": 1, "premier": 4, "titulaires": 1, "cherchent": 1, "général": 1, "emploi": 1, "région": 4, "diplômés": 1, "troisième": 1, "Contrairement": 1, "pourrait": 3, "locaux": 2, "définition": 2, "second": 2, "cycle": 1, "dernière": 1, "longtemps": 1, "modalités": 1, "trouver": 1, "nationaux": 1, "permette": 1, "passages": 1, "faciles": 1, "colloque": 4, "déterminer": 1, "viens": 1, "maintenant": 1, "forte": 1, "cohérence": 1, "divers": 1, "concertation": 2, "convient": 2, "laquelle": 1, "territoire": 1, "posent": 2, "niveaux": 1, "traduit": 1, "groupe": 1, "Lionel": 1, "Jospin": 1, "commencé": 2, "organiser": 1, "colloques": 2, "avant": 1, "doute": 1, "suite": 3, "celui": 4, "voudraient": 1, "nommer": 1, "Comment": 1, "dépasser": 1, "transformer": 1, "complémentarité": 1, "tenir": 1, "nature": 3, "particulière": 1, "réside": 1, "totalement": 1, "déraisonnable": 1, "chaque": 3, "département": 1, "université": 4, "digne": 1, "Disperser": 1, "façon": 1, "excessive": 1, "irréfléchie": 1, "risquerait": 1, "comprennent": 1, "premiers": 1, "partout": 1, "solution": 1, "cautionne": 1, "garantisse": 1, "dispensée": 1, "accueillir": 1, "antennes": 1, "enseignement": 3, "régions": 2, "faudra": 2, "créer": 2, "éclatent": 1, "passe": 1, "réputation": 1, "constituer": 1, "chacun": 2, "résultera": 1, "rester": 1, "choses": 1, "Plutôt": 1, "jalouser": 1, "points": 1, "dispositif": 1, "chercher": 1, "notion": 1, "réseau": 2, "durables": 1, "permettent": 1, "couvrir": 1, "large": 1, "champ": 1, "suppose": 1, "réciproques": 1, "contrats": 1, "pourraient": 1, "laboratoires": 2, "échanges": 1, "réseaux": 2, "vouloir": 1, "quand": 2, "accepterait": 1, "volontiers": 2, "Dijon": 1, "faisant": 1, "constitution": 1, "outre": 1, "contractantes": 1, "engagement": 2, "laboratoire": 1, "équipes": 1, "quelque": 1, "démantelées": 1, "changé": 1, "départ": 1, "proposerais": 1, "ministre": 2, "Nationale": 2, "généreusement": 1, "prendraient": 1, "nettement": 1, "certaines": 1, "voisines": 1, "devons": 1, "développer": 2, "gaspillerons": 1, "complaisants": 1, "disons": 1, "complémentarités": 1, "rivalités": 1, "suscite": 1, "plaçant": 1, "relèverons": 1, "jamais": 1, "Paris": 4, "remarquerez": 1, "abordé": 1, "enjeux": 1, "métropoles": 1, "régionales": 1, "besoin": 1, "dispose": 1, "inquiétude": 1, "proche": 1, "appauvrir": 1, "dégradées": 1, "desserrer": 1, "implantations": 1, "absurdement": 1, "éclatées": 1, "orientales": 1, "dispersent": 1, "limiter": 1, "grande": 1, "parisienne": 1, "concentrer": 1, "intra": 1, "muros": 1, "alors": 1, "comprend": 1, "raisons": 1, "quatre": 1, "veuille": 1, "grand": 1, "interlocuteurs": 1, "décision": 1, "rapide": 1, "suivie": 1, "permettra": 1, "permettrez": 1, "communauté": 1, "toute": 1, "change": 1, "permettront": 1, "Evitons": 1, "regardons": 1, "charges": 1, "effort": 2, "savez": 1, "chiffres": 1, "assouplir": 1, "accroître": 1, "garant": 1, "équilibres": 1, "sectoriels": 1, "engagements": 1, "contractent": 1, "faillira": 1, "enseignants": 1, "responsabilité": 1, "gèrent": 1, "quotidien": 1, "professionnalisme": 1, "surtout": 1, "faite": 1, "côtés": 1, "personnels": 1, "assurent": 1, "fonctionnement": 1, "alourdissement": 1, "inscriptions": 1, "conscience": 2, "apporter": 1, "aurons": 1, "voudrais": 1, "Notre": 1, "donner": 2, "accumulé": 1, "quinze": 1, "réparé": 1, "lesquelles": 1, "accueillis": 1, "pourront": 1, "année": 2, "nombreux": 1, "féliciter": 1, "Cette": 1, "évolution": 1, "pourtant": 1, "implique": 1, "spécifique": 1, "financement": 1, "études": 1, "montant": 1, "mettra": 1, "cours": 1, "système": 1, "prêts": 1, "aidés": 1, "sociaux": 1, "normal": 1, "famille": 1, "assez": 1, "riche": 1, "puissent": 1, "emprunter": 1, "résultats": 1, "menée": 1, "échelle": 1, "verrons": 1, "Mesdames": 1, "ample": 1, "croire": 1, "fournit": 1, "cadre": 1, "responsabilités": 1, "précis": 1, "cadres": 1, "travail": 1, "nostalgies": 1, "récriminations": 1, "avons": 1, "tâche": 1, "magnifique": 1, "française": 1}}