{"id": "01_12_1993-Paris", "date": "01_12_1993", "year": "1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_205_08_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nINTERVENTION DE MICHEL ROCARD,\nPREMIER SECRETAIRE DU PARTI SOCIALISTE\nRENCONTRE NATIONALE DES CONSEILLERS\nREGIONAUX SOCIALISTES\nPARIS - 1er DECEMBRE 1993\n\n \n\n \n\n \n\nMonsieur le Président, Chers Camarades,\n\nAMENAGEMENT, SOLIDARITE, LES REGIONS AU COEUR DU\nDEBAT, tel est le thème de cette rencontre nationale des conseillers\nrégionaux socialistes. WW\\‘>\n\nUn grand merci tout d'abord, à ceux qui ont été à l'origine de cette\ninitiative au premier rang desquels Yannick BODIN, Délégué national\naux régions de la FNESR et Président des élus socialistes au Conseil\nRégional d'lle-de-France.\n\nMon Cher Yannick, je pense que tu as visé juste lorsque tu as lancé\ncette journée car les socialistes doivent être présents dans ce débat\nnational, ne serait—ce que pour démontrer la différence qui existe entre\nune vraie politique et un \"faux vrai débat\" et j'y reviendrai un peu plus\ntard.\n\n \n\nMerci aussi à Bernard POIGNANT pour son chaleureux mot\nd'accueil. Je suis heureux de saluer ici publiquement pour la première\nfois le nouveau Président de la F NESFl.\n\nLa tâche qui t'attend Bernard à la tête de notre fédération d'élus est\ndécisive dans la perspective des échéances locales et nationales qui\ns'annoncent et c'est aussi par des débats de fond comme celui\nd'aujourd'hui, que la FNESR trouvera toute la force de propositions qui\ndoit être la sienne.\n\nMerci enfin à vous tous, élus, collaborateurs qui assurent notre\nprésence, dans des conditions parfois difficiles au sein des institutions\nrégionales. J'ai plaisir à saluer Robert SAVY, notre Président de région,\nMichel DELEBARRE, Premier Vice—Président du Nord-Pas-de-Calais.\n\nVotre présence, car je n'arriverai pas à citer tous ceux que j'ai\nreconnus, atteste de votre volonté d'approfondir votre mandat et de\nprendre toute votre place dans le débat lorsque vous serez de retour\ndans vos régions respectives. (4 Air-TÎZN\n\n\"Faux vrai débat\" ai-je dit tout à l'heure, car en effet, nous ne devons\npas être dupes de la déviation politicienne de ce qui est un vrai enjeu de\nsociété ; mais nous ne devons pas non plus être absent de cette scène là\ncar nous avons beaucoup à dire sur ce sujet.\n\nJe le redis avec clarté car je ne sais pas si le message est toujours\nbien passé : soyons présents et soyons offensifs. Nous en avons le\ndevoir, nous en avons les moyens.\n\n \n\n- Nous avons d'abord à rappeler ce que nous avons fait.\n\n- Nous avons ensuite, à dénoncer ce grand tapage médiatique.\n\n° Nous avons enfin, à ouvrir des perspectives sur ce que nous\naurons, demain, à entreprendre.\n\nD'abord rappeler ce que nous avons fait, je suis heureux de saluer\n\nici trois anciens ministres de l'aménagement du territoire par ordre\nalphabétique et d'apparition à l'écran : Jacques CHEREQUE, Michel\nDELEBAFlFlE, et André LAIGNEL.\n\nJe ne suis pas un fanatique du rappel constant de notre bilan car je\ncrains les accusations de radotage, mais s‘il y a bien un domaine où\nnous avons beaucoup à dire sur ce que nous avons fait, c'est celui-ci.\n\nNul aujourd'hui d'ailleurs ne le conteste ni le remet frontalement en\ncause, mais il nous faut être vigilants. V/ﬁ’\"‘Î'ÎÎ'-7Tn.\n\nPour ne pas faire long, je vous donnerai simplement un tryptique qui\nme semble définir ce que doit être un vrai aménagement du territoire :\ndécentralisation, contrat de Plan, solidarité financière.\n\nC'est ce à quoi nous nous sommes éfforcés pendant deux\nlégislatures avec des succès, avec aussi des difficultés souvent d'ailleurs\nprovoqués par ceux là—même ici sont aujourd'hui en responsabilité.\n\nAinsi Yannick, tu ne m'en voudras pas de citer le débat sur le Livre\nBlanc de l'aménagement de l'lle-de-France car tu as vu comme mol se\nlever la révolte du ghetto Neuilly - Auteuil — Passy.\n\n \n\nEt pourtant, ces mesures nous les avons fait votées , nous les avons\nexpliquées et elles ne sont pas aujourd'hui remises en causes. : loi\nd'orientation sur la ville, dotation de solidarité urbaine, loi Besson sur le\nlogement, qui oserait les remettre en cause ? Qui oserait dire que ce\nn'est pas nécessaire, que ce n'est pas efficace ?\n\nAu bout du compte, ces dix années de gouvernement ont fait\ndavantage bouger les lignes que bien des périodes précédentes.\n\n- Dénoncer le grand battage médiatique. (/ﬂw\n\n<1: ___‘:/\n\n__...-——\n\nCe \"grand débat national\" pour l'aménagement du territoire est\nd'abord un simulacre de démocratie qui légitime une volonté d'utiliser le\nthème de la reconquête des territoires à des fins électorales. Le\ndocument introductif tente de faire la démonstration que le\nGouvernement veut s'attaquer à bras le corps aux déséquilibres des\nterritoires alors qu'il préconise des solutions (en particulier, la remise en\ncause des principes de la décentralisation dont , en premier lieu celui de\nla libre administration ; une spécialisation des espaces régionaux ; etc...)\nqui vont à l'encontre des objectifs affichés et des intérêts de la nation.\n\nCe \"projet de société\" s'apparente en réalité à une opération\nmédiatique de grande ampleur qui vise sans doute, en partie, à rassurer\nles agriculteurs et les habitants des espaces ruraux au moment où les\nnégociations du GATT entrent dans leur phase délicate.\n\nCertes, le gouvernement reprend des mesures initiées par les\nprécédents gouvernements, de la modulation des Contrats de Plan\nÉtat/Régions à la revitalisation des espaces ruraux, de la péréquation\n\n \n\ndes ressources financières à l'incitation à l'intercommunalité. Le\ndocument introductif retient, par exemple, les sept grands chantiers de\nla DATAR que Jacques CHEREQUE avait lancé lorsqu'il était au\ngouvernement.\n\nMais dans le débat actuel, une question doit être posée en\npermanence : quel financement ? Où sont les mesures concrètes. Car ce\nque nous voyons déjà, c'est moins 40 % pour les contrats de ville par\nrapport aux enveloppes DSQ. Rappelons toujours ces réalités.\n\nEt puis, peut-on parler d'aménagement de territoire quand en\nmême temps la réforme de la dotation globale de fonctionnement\nproposée par Charles PASQUA dans le cadre du grand débat national\nsur l'aménagement du territoire représente une véritable remise en\ncause de la décentralisation. Cette réforme s'inscrit dans un contexte où\npour la première fois depuis les lois de décentralisation les collectivités\nvont subir une perte de pouvoir d'achat des dotations de l'Etat.\n\nDepuis 1985, la DGF a connu une progression moyenne de 5,3 %\n\n..—« _ x,\n\npar an soit 2,4 points de plus que l'inflation. ,K/ ' )\n\n“.13,\"\n\n4..___.._-&’\n\nEn 1994, la DGF n'évoluera que de 2 %, c'est—à-dire comme\nl'inflation.\n\nEn outre, les dispositions de ce projet constituent la fin de la\npéréquation. Elles consistent, en effet, à préserver voire à renforcer la\nsituation financière des communes et des départements favorisés\ncomme Paris et les Hauts de Seine et à stopper la péréquation financière\n\n \n\n \n\ndes communes urbaines en difficulté notamment les villes de banlieues\nqui en feront les frais.\n\nLe monde rural n'est pas davantage épargné - \"le saupoudrage\" des\nmoyens nouveaux en sa faveur porte atteinte à l'intercommunalité et\nabandonne toute idée de développement rural organisé. ll nous faut être\npolitiquement très attentif à cet électorat rural qui n'est pas directement\nagricole, je crois que c'est une des clés de notre avenir.\n\nTroisième point, enfin ouvrir des perspectives pour la période à\nvenir.\n\nJe me garderai bien ici de toute idée définitive, car je n'ai pu assister\nà l'ensemble de vos travaux et je prendrai connaissance avec intérêt de\n\nvos conclusions.\n\nJe ne vous donnerai donc ici que quelques réflexions personnelles\nrapides.\n\nL'aménagement du territoire doit être partie intégrante de notre\nprojet de société et s'inscrit naturellement dans une logique contraire au\nlaisser faire libéral. //\\)\n\nLa problématique de cette journée \"Aménagement, Solidarité\" doit\ndonc être au coeur de notre réflexion. C'est aussi le thème de votre table\nronde de cet après—midi \"De la ville en crise de croissance à la\ndésertification rurale, renforcer les solidarités régionales\".\n\n \n\nCohésion sociale et cohésion territoriale vont de pair.\nL'aménagement du territoire ne doit pas être le faux nez de la\ndémagogie ruraliste et d'un discours passéiste. ll faut au contraire jouer\nune complémentarité ville-campagne y compris dans la perspective d'un\ntemps libéré plus grand qui impliquera une plus forte implication du\nmonde rural dans ces activités nouvelles possibles.\n\nEt puis, sur un plan plus technique, il nous faudra approfondir notre\nréflexion sur la multiplicité de nos structures administratives où\ns'affrontent deux logiques institutionnelles :\n\n- lntercommunalité - Région - Europe\n\n- Commune - Département - Etat.\n\nll y a actuellement six niveaux de prélèvement fiscal, ce qui rend\nl'impôt encore plus incompréhensible pour le contribuable qui entend\ndire qu'il y abaisse là où sa feuille d'imposition fait apparaître des\nhausses conséquentes.\n\nll nous faut aussi aller sans doute beaucoup plus loin en matière de\nfiscalité et envisager par exemple un remboursement sélectif de la taxe\nprofessionnelle. aux communes en fonction de leur situation, envisager\naussi une différenciation des taux de l'impôt sur les sociétés sur des\n\nfﬁ\"’“‘ﬁn'l\n\ncritères géographiques etc... r . = w\n\nPeut-être aVez-vous d'ailleurs déjà dit tout ça. Je suis en tout état de\ncause très demandeur sur ces sujets.\n\nVous l'avez compris, je le disais en commençant, il nous faut être\ntrès présent dans le débat.\n\n \n\nLes décisions à venir seront lourdes de conséquences en terme\nd'organisation administrative et de perspectives d'aménagement.\n\nNous ne devons négliger aucune tribune pour dénoncer les faux\nsemblants et les dérives libérales. et affirmer notre volonté constante\nd'aménagement et de solidarité\n\n \n\n", "key_words": {"MICHEL": 1, "SECRETAIRE": 1, "PARTI": 1, "NATIONALE": 1, "DECEMBRE": 1, "Chers": 1, "REGIONS": 1, "COEUR": 1, "thème": 2, "cette": 3, "rencontre": 1, "nationale": 1, "grand": 5, "merci": 1, "premier": 2, "desquels": 1, "Yannick": 1, "Délégué": 1, "régions": 2, "FNESR": 2, "Président": 3, "socialistes": 2, "pense": 1, "juste": 1, "lorsque": 2, "journée": 2, "doivent": 1, "présents": 2, "démontrer": 1, "différence": 1, "existe": 1, "vraie": 1, "politique": 1, "reviendrai": 1, "aussi": 5, "Bernard": 2, "POIGNANT": 1, "chaleureux": 1, "heureux": 2, "saluer": 2, "publiquement": 1, "nouveau": 1, "tâche": 1, "notre": 6, "fédération": 1, "perspective": 2, "échéances": 1, "locales": 1, "nationales": 1, "débats": 1, "comme": 2, "trouvera": 1, "toute": 4, "force": 1, "propositions": 1, "enfin": 2, "collaborateurs": 1, "assurent": 1, "conditions": 1, "parfois": 1, "difficiles": 1, "plaisir": 1, "Robert": 1, "Premier": 1, "citer": 2, "atteste": 1, "votre": 4, "volonté": 3, "mandat": 1, "place": 1, "débat": 5, "serez": 1, "dupes": 1, "déviation": 1, "politicienne": 1, "enjeu": 1, "devons": 2, "absent": 1, "scène": 1, "avons": 11, "beaucoup": 3, "redis": 1, "clarté": 1, "message": 1, "passé": 1, "soyons": 2, "rappeler": 2, "dénoncer": 2, "tapage": 1, "ouvrir": 2, "perspectives": 3, "trois": 1, "anciens": 1, "ministres": 1, "territoire": 7, "Jacques": 2, "André": 1, "fanatique": 1, "rappel": 1, "constant": 1, "bilan": 1, "accusations": 1, "domaine": 1, "conteste": 1, "remet": 1, "frontalement": 1, "faire": 3, "donnerai": 2, "simplement": 1, "tryptique": 1, "semble": 1, "définir": 1, "aménagement": 1, "contrat": 1, "solidarité": 2, "sommes": 1, "éfforcés": 1, "pendant": 1, "difficultés": 1, "souvent": 1, "voudras": 1, "révolte": 1, "ghetto": 1, "Neuilly": 1, "Auteuil": 1, "mesures": 3, "votées": 1, "elles": 1, "remises": 1, "dotation": 2, "Besson": 1, "oserait": 2, "remettre": 1, "cause": 1, "efficace": 1, "années": 1, "gouvernement": 2, "bouger": 1, "lignes": 1, "périodes": 1, "Dénoncer": 1, "battage": 1, "simulacre": 1, "démocratie": 1, "légitime": 1, "reconquête": 1, "territoires": 1, "introductif": 2, "tente": 1, "démonstration": 1, "corps": 1, "déséquilibres": 1, "alors": 1, "préconise": 1, "solutions": 1, "remise": 2, "principes": 1, "décentralisation": 2, "celui": 1, "libre": 1, "administration": 1, "spécialisation": 1, "espaces": 3, "régionaux": 1, "objectifs": 1, "affichés": 1, "intérêts": 1, "réalité": 1, "grande": 1, "ampleur": 1, "agriculteurs": 1, "habitants": 1, "ruraux": 1, "moment": 1, "entrent": 1, "phase": 1, "reprend": 1, "initiées": 1, "modulation": 1, "Contrats": 1, "revitalisation": 1, "ressources": 1, "financières": 1, "grands": 1, "chantiers": 1, "DATAR": 1, "CHEREQUE": 1, "avait": 1, "lancé": 1, "était": 1, "question": 1, "posée": 1, "financement": 1, "voyons": 1, "moins": 1, "contrats": 1, "ville": 2, "enveloppes": 1, "Rappelons": 1, "toujours": 1, "parler": 1, "quand": 1, "temps": 1, "réforme": 2, "globale": 1, "Charles": 1, "PASQUA": 1, "cadre": 1, "représente": 1, "véritable": 1, "Cette": 1, "contexte": 1, "première": 1, "depuis": 1, "subir": 1, "perte": 1, "pouvoir": 1, "dotations": 1, "connu": 1, "progression": 1, "moyenne": 1, "points": 1, "dispositions": 1, "projet": 1, "constituent": 1, "Elles": 1, "préserver": 1, "voire": 1, "renforcer": 2, "financière": 1, "communes": 3, "départements": 1, "Paris": 1, "Hauts": 1, "Seine": 1, "stopper": 1, "péréquation": 1, "urbaines": 1, "difficulté": 1, "notamment": 1, "villes": 1, "feront": 1, "monde": 1, "rural": 4, "davantage": 1, "épargné": 1, "nouveaux": 1, "faveur": 1, "porte": 1, "atteinte": 1, "développement": 1, "attentif": 1, "électorat": 1, "crois": 1, "période": 1, "garderai": 1, "travaux": 1, "prendrai": 1, "connaissance": 1, "intérêt": 1, "quelques": 1, "réflexions": 1, "partie": 1, "intégrante": 1, "société": 1, "naturellement": 1, "logique": 1, "contraire": 2, "problématique": 1, "coeur": 1, "crise": 1, "croissance": 1, "solidarités": 1, "sociale": 1, "cohésion": 1, "territoriale": 1, "ruraliste": 1, "discours": 1, "complémentarité": 1, "compris": 1, "libéré": 1, "impliquera": 1, "forte": 1, "implication": 1, "activités": 1, "nouvelles": 1, "faudra": 1, "approfondir": 1, "multiplicité": 1, "structures": 1, "administratives": 1, "logiques": 1, "institutionnelles": 1, "lntercommunalité": 1, "Région": 1, "Commune": 1, "Département": 1, "actuellement": 1, "niveaux": 1, "prélèvement": 1, "encore": 1, "incompréhensible": 1, "contribuable": 1, "abaisse": 1, "feuille": 1, "apparaître": 1, "aller": 1, "doute": 1, "matière": 1, "envisager": 1, "exemple": 1, "remboursement": 1, "sélectif": 1, "fonction": 1, "différenciation": 1, "sociétés": 1, "géographiques": 1, "demandeur": 1, "disais": 1, "présent": 1, "décisions": 1, "venir": 1, "seront": 1, "lourdes": 1, "conséquences": 1, "administrative": 1, "négliger": 1, "aucune": 1, "tribune": 1, "dérives": 1, "affirmer": 1}}