{"id": "10_01_1991-Paris", "date": "10_01_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS\n\nDE MONSIEUR MICHEL ROCARD,\nPREMIER MINISTRE\n\n”Î \"fus,”\n\nk H, 1;)\nﬁ'K—o.\n\nAU FORUM DE L’EXPANSION\n\n— LE 10 JANVIER 1991 —\n\n \n\n \n\nMesdames, messieurs, I,æâﬁj:\\\\\n\n'xæ;;e>9\n\nL'année 1990 a représenté, pius que 1a fin d’une décennie. Eiie a\n\nmarqué i’entrée dans une ère nouveiie : les repères anciens se sont\neffacés, ies nouveaux ne se distinguent pas encore cîairement.\n\nJe vois ià i’expiication fondamentaie des sentiments les pius\nrépandus en ce début d’année : incertitude, inquiétude, voire crainte\nquant à l’avenir de nos économies et de nos sociétés.\n\nCertes, ies inconnues se muitipiient : 1a récession et 1a\nfragiiité du système bancaire aux Etats—Unis, ies difficuités de 1a\nmutation économique et poiitique en Europe Centraie et Orientaie, 1e\ncoût de i’unification aiiemande et ies conditions de son financement...\nLa iiste n’est pas ciose.\n\nEt surtout, surtout, i’incertitude que fait pianer 1a crise du\nGoife atteint ces jours-ci son intensité maximale. Le Président de 1a\nRépubiique s’est exprimé hier sur Ies chances de 1a paix, sur ies\nrisques de 1a guerre, sur 1a recherche d’une issue. Vous i’avez\nentendu, je n’y reviendrai pas.\n\nLes conséquences économiques et financières de cette crise se\ndéveioppent progressivement depuis piusieurs mois. Qui peut, mieux que\nvous, mesurer ies dégâts psychoiogiques dont 1e ciimat des affaires\nsubit aujourd’hui 1e contre-coup ? Face à des risques immenses, que\ni’on ne sait pas quantifier, la tentation de i’immobiiisme gagne du\nterrain.\n\nLes anticipations des agents économiques se sont détériorées. Les\nvoici, me sembie—t—ii, au pius bas.\n\nMais je me refuse à partager 1e pessimisme à i’apparence ration-\nneiie de beaucoup d’experts et de bons esprits. Je récuse 1a dictature\ndu court terme, 1’obsession des dernières dépêches ou des derniers\nindices qui obscurcit îes iignes de force et inhibe 1a voionté.\n\nJe considère, en effet, que 1’ouverture de nouveaux espaces\néconomiques, sociaux, cuitureis, i’approfondissement de 1a construction\ncommunautaire avec 1e grand marché et i’union économique et monétaire,\nbref, ce que nous réserve 1a dernière décennie du siècie, tout ceci\npeut reiancer ies économies sur 1a base de nouveaux concepts de crois-\nsance.\n\n \n\n \n\nÆTTN\n\n‘\\\\ . l ' ,.. \"\n. y“\n\nEncore faut—il bien négocier cette transition, donner du sens au\nmouvement qui se profile, exploiter avec confiance et avec audace les\natouts solides et nombreux dont dispose notre pays. Voilà les quelques\nidées que je souhaite développer devant vous ce matin.\n\nLes repères anciens se sont effacés, les nouveaux ne se distin—\nguent pas encore clairement. Cela concerne d’abord la fin du monde\nbipolaire.\n\nNous avons été enfermés pendant 40 ans dans un affrontement des\nconcepts de l’Est et de l’Ouest. Par indolence et par lâcheté, nous\navions fini par nous habituer aux frontières issues de Yalta. Et voilà\nque la pression des peuples, l’appel de la liberté ont renversé les\nmurs et les appareils. Ainsi l’Europe retrouve—t—elle son unité géogra-\nphique et historique.\n\nBien sûr, la transition vers la démocratie à l’Est soulève des\nrisques considérables. Mais qui prétendra avoir ignoré ces dangers\ndepuis 18 mois ?\n\nL’enthousiasme suscité par les révolutions démocratiques en\nEurope centrale se nourrissait non seulement d’images saisissantes\nmais aussi d’expoirs raisonnés : l’orientation de ces pays vers la\nconstitution d’Etats de droit, leur ambition de rejoindre, à horizons\nhumains, la situation de l’Europe de l’Ouest.\n\nNous savons que ces pays disposent de réels atouts : la qualité\ndes hommes, principalement, un potentiel humain qui rend crédible la\nrelance de vocations agricoles ou industrielles anciennes ou le\ndéveloppement de nouvelles activités tertiaires.\n\nAutre atout majeur : la coopération internationale, en particulier\neuropéenne, qui s’est mise en place avec rapidité. C’est une condition\nnécessaire d’un succès auquel, disons—le froidement, nous avons le plus\ngrand intérêt. Tout doit être fait pour que ces pays réussissent, tout\ndoit être fait d’urgence pour que les mieux placés donnent aux autres\nles raisons d’espérer sans lesquelles, effectivement, le centre de\nnotre continent pourrait subir à nouveau des tensions difficilement\nmaîtrisables.\n\nLa fin du monde bipolaire, c’est aussi l’émergence de nouvelles\nforces économiques, en Asie, en Amérique Latine, au Moyen Orient.\n\n \n\nEt il est rassurant de constater, une fois de plus, que le progrès\néconomique va de pair avec celui du processus démocratique : il n’y a\npas qu’à l’Est que les dictateurs peuvent reculer !\n\nBien sûr, je n’ignore rien des contrastes des pays du Sud, de la\nrigueur des programmes d’ajustement, de l’ampleur des difficultés\nfinancières, de la fréquence des échecs ou des drames de la pauvreté\nendémique.\n\nMais l’important est que les politiques tournées vers le dévelop-\npement entrent dans une ère de maturité : après le choc de la décoloni-\nsation, après les illusions entretenues sur les vertus de l’économie\ncentralisée et planifiée, après les contraintes terribles imposées par\nles chocs pétroliers et financiers, le développement redevient une idée\nneuve au service de laquelle veulent maintenant se mettre les élites et\nles partenaires sociaux, au service de laquelle peuvent maintenant se\nmettre les forces de la coopération internationale.\n\nTel sera bien l’enjeu majeur de la paix à laquelle conduira le\ndénouement de la crise : que la communauté des nations devienne un\ninstrument de paix et de développement, telle est la nouveauté\nprodigieuse dont est grosse la tension actuelle.\n\nLes besoins de ces économies, au Sud comme à l’Est, sont immenses.\nLa France, pour sa part, ne réduira pas sa contribution au renforcement\nde cette coopération pour le développement des pays du Sud.\n\nMais l’essentiel en la matière est entre vos mains. Le soutien de\nl’Etat n’est plus le moyen garanti d’emporter des marchés ou de nouer\ndes alliances. En Allemagne de l’Est, en Tchécoslovaquie, au Mexique,\nen Thaïlande pour ne prendre que quelques exemples, des marchés\ns’ouvrent, des partenariats se nouent : pesez vos risques mais faites\npreuve d’audace car, vous le savez, la concurrence pour saisir ces\nopportunités sera rude.\n\nDans ce monde multipolaire, certains de nos concurrents enre-\ngistrent des progrès spectaculaires et font parfois figure de menaces.\nNotre industrie manufacturière serait—elle menacée de débâcle ?\n\nJ’ai rencontré, l’été dernier, les dirigeants japonais et je me\nsuis adresse aux chefs d’entreprises nippons, en réponse à l’invitation\ndu Keidanren. Je leur ai tenu le langage de la franchise et de la\nvolonté.\n\n \n\n \n\n \n\nD’un côté, le dynamisme japonais est un facteur d’émulation. Et,\nplutôt que de rêver de ripostes dont nous n’aurions pas les moyens,\nprocédons minutieusement à l’inventaire des progrès qui nous permet—\ntront de faire jeu égal.\n\nD’un autre côté, le Japon doit poursuivre ses efforts d’ouver—\nture : il n’y a pas de grande puissance qui ne soit ouverte a\nl’influence économique et humaine de ses partenaires.\n\nC’est le contexte dans lequel s’inscrit l’attitude française et\ncommunautaire dans la négociation des progrès que nous souhaitons\nfaire vers plus de libre échange. Cette évolution doit reposer sur\nune réciprocité réelle, elle doit prendre en compte les intérêts\nvitaux que sont, pour le Vieux Continent, l’évolution de secteurs\ncomme l’automobile, l’électronique, la télévision à haute définition.\n\nFace aux défis d’un monde multipolaire, on perçoit mieux pourquoi\nla décennie 1990 sera aussi celle du défi européen qui verra la\ntransformation de la Communauté en une Union politique. Cette immense\nambition fera l’objet de négociations dès cette année dans la\nperspective suivante\n\n* le 1er janvier 1993 devrait voir l’achèvement du marché\nintérieur avec la libre circulation des marchandises, des personnes,\ndes services et des capitaux.\n\n* au 1er janvier 1994 débutera la seconde phase de l’Union\néconomique et monétaire avec le perfectionnement de la convergence\néconomique, le renforcement de la coordination monétaire et la mise en\nplace du système européen de banque centrale.\n\n* l’étape finale, celle d’une politique monétaire et d’une\nmonnaie unique, devra intervenir dans un délai raisonnable et nous\nl’espérons dans cette décennie ; en même temps se développera une\npolitique étrangère et de sécurité commune.\n\nUn monde multipolaire, c’est un monde ouvert dans lequel nos\nentreprises voient se multiplier les opportunités, c’est aussi un\nmonde où l’on ressent plus directement la pression d’une concurrence\ntous azimuts.\n\nRéjouissons nous de ces incitations !\n\n \n\n \n\n \n\nJe n’imagine pas, en effet, qu’un siècle après Méline et ses trop\nfameuses barrières douanières, quiconque ici songe à recourir à nouveau\nà ses méthodes l La conséquence s’impose d’elle-même : plus de\nvigilance quant à l’évolution des marchés, plus de professionnalisme\ndans l’action quotidienne, plus de dynamisme pour préparer l’avenir,\nce sont —en quelque sorte- mes voeux pour vous-mêmes et pour vos\nentreprises.\n\nMais les perspectives conjoncturelles constituent sans doute un\nfacteur d’inquiétude plus immédiat pour beaucoup d’entre vous.\n\nLe ralentissement de l’activité est avéré. Ce n’est une surprise\nque pour ceux qui croyaient le retour à une croissance rapide défini-\ntivement garanti. Le Gouvernement n’a jamais adhéré à cette vision\nnaive des choses.\n\nPour expliquer ma ligne de conduite, j’ai souvent utilisé l’image\nd’une économie convalescente et j’avais recommandé que l’on propor—\ntionnât prudemment la distribution du pouvoir d’achat au rythme de la\ncroissance effective.\n\nNous mesurons assez bien aujourd’hui la complexité des déter-\nminants de la conjoncture et, démêlant cet écheveau d’influences\ncontradictoires, j’aboutis à une vision moins grise que celle qui vous\na été commentée ce matin.\n\nJe le disais en commençant, l’économie américaine est en réces-\nsion, c’est manifeste ; le moteur de la croissance allemande, lui,\ncontinue de bien tourner, c’est positif ; et il en résulte, pour la\nFrance, en 1991, une inflexion de notre environnement, pas un retour-\nnement.\n\nCertes, la récession américaine au 4e trimestre est apparue plus\nbrutalement qu’on le pensait, mais cela s’explique.\n\nCela dit, le bas niveau des stocks me parait exclure l’enclen-\nchement d’un mécanisme récessif cumulatif, l’endettement des entre—\nprises n’est pas tel qu’il doive provoquer un brutal recul de l’inves—\ntissement, la dépréciation du dollar stimule les exportations.\n\nJe note surtout que la modération de l’inflation sous-jacente a\npermis à 'la Réserve Fédérale d’assouplir sa politique monétaire sans\nnuire à sa crédibilité : dans une économie comme celle des Etats—Unis\nqui réagit promptement aux variations de prix et de taux, c’est un\nfacteur favorable pour l’avenir. ‘\n\n \n\n \n\nVoilà le constat nuancé auquel me paraît conduire l’examen\nattentif des données. Alors, de grâce, ne cédons pas aux modes ou aux\nthéories. Le pessimisme sur la situation' économique américaine\naujourd’hui me paraît aussi exagéré qu’a pu l’être en son temps\nl’optimisme, oh combien excessif, suscité chez certains par la\nReaganomics.\n\nLa France, pour sa part, a su profiter des récentes années\nd’expansion pour investir, pour créer des emplois, pour développer son\npotentiel de recherche. Si la modernisation de notre appareil\nindustriel a coûté à tous les Français des efforts considérables, nous\navons commencé à en recueillir les fruits : croissance soutenue, recul\ndu chômage —en particulier chez les jeunes-, progrès de la consom—\nmation, maîtrise de la contrainte extérieure.\n\nQuelle attitude adopter au moment où notre environnement devient\nmoins porteur, au moment où nous menace à nouveau un choc pétrolier ?\n\nMa réponse est dépourvue de toute ambiguïté, et elle ne vous\nsurprendra pas puisque c’est le ressort de la politique économique que\nje mène depuis 32 mois\n\n* d’abord, soutenir l’investissement, parce qu’il porte l’ambition\nindustrielle que j’ai pour notre économie ;\n\n* parallèlement, stimuler l’emploi, parce que c’est le socle de la\ncohésion sociale dont ce pays a besoin ;\n\n* enfin, garantir la stabilité de notre monnaie, parce qu’il\ns’agit du pouvoir d’achat des Français et parc . ’il s’agit de\nl’autorité de la France dans le monde. Q ÿ' ’”*\n\nA ce propos, la coopération avec nos partenaires demeure plus que\njamais nécessaire. La concertation franco-allemande a été un des\npiliers de la réussite de notre politique monétaire, sa poursuite puis\nson institutionnalisation et son renforcement dans l’Union économique\net monétaire en sont les garants futurs.\n\nl\n\n  \n\nLes résultats observés prouvent que les mesures d’ajustement\nadoptées cet automne ont été bien dosées et efficaces. L’hypothèse de\nprix du pétrole qui a guidé nos choix -accueillie en octobre par des\nricanements— semble jusqu’ici confirmée par les faits ; peut-être\ndevra-t-elle être révisée à la hausse en cas de guerre, peut-être au\ncontraire devra-t—elle, compte tenu de l’offre actuelle, être révisée à\nla baisse ?\n\n \n\nNous avons surtout évité l’amplification inflationniste du mini—\nchoc pétrolier : le recul de l’indice des prix enregistré en novembre\n(- 0,2 %) montre les progrès accomplis par le pays pour réagir avec\nplus de flexibilité aux changements de son environnement.\n\nEn matière de commerce extérieur, la catastrophe annoncée ne\ns’est pas produite et le déficit commercial de 1990 sera, selon toutes\nvraisemblances, très proche de celui de l’année antérieure. Quant à la\nstabilité du franc, à laquelle les marchés se sont maintenant habitués,\nelle a permis à la Banque de France de procéder à des baisses de taux\nsuccessives durant une année où la Bundesbank relevait les siens.\n\nMa conviction est nette : nous faisons mieux, aujourd’hui, que\nlors des chocs extérieurs qui se sont succédés depuis 1973 ; et,\nsurtout, nous ferons mieux, que la plupart de nos partenaires.\n\nVous savez que ce n’est pas seulement l’opinion, que vous pourriez\njuger partiale, du chef du gouvernement. C’est aussi ce qu’expriment la\nplupart des observateurs étrangers, l’OCDE par exemple dans son dernier\nrapport ; je cite : \"parmi les grands pays, le Japon, l’Allemagne\noccidentale et la France, qui ont le mieux réussi dans la gestion à\nmoyen terme de leur politique macro-économique, semblent les mieux\nplacés pour résister à un climat économique moins clément\", fin de\ncitation.\n\nLe Gouvernement n’entend pas s’arrêter en chemin. La poursuite de\nnotre ajustement doit s’organiser selon quatre axes : < » VI-Î;)\n\n* tout d’abord, la gestion serrée des finances publiques‘: le\nralentissement, même modéré, de la conjoncture, c’est aussi celui des\nrecettes fiscales ; il n’est pas question de soustraire la dépense aux\ndisciplines que cela impose. Les ajustements budgétaires appropriés\nseront effectués en fonction du contexte.\n\n* ensuite, le retour à la modération salariale : l’expérience des\nchocs pétroliers antérieurs prouve clairement qu’il s’agit d’une\ncondition nécessaire pour préserver l’outil de production ; aucune\néconomie, aucune entreprise, ne peut se soustraire à l’impact direct du\nchoc extérieur, mais la modération salariale est le meilleur moyen de\ntirer son épingle du jeu.\n\n* la contrepartie de cette stratégie est claire, et c’est le\ntroisième axe : poursuivre l’effort d’investissement, redoubler de\ndynamisme commercial à l’exportation. Toute autre attitude de votre\npart serait suicidaire, et je pèse mes mots. Perdre de vue des\nobjectifs ambitieux pour le moyen terme, ce serait le plus sûr moyen de\ngaspiller le fruit des efforts passés.\n\n \n\n \n\n* privilégier, enfin, dans la gestion de l’emploi, les solutions\nqui préservent l’avenir. Un ajustement des effectifs trop dépendant des\naléas conjoncturels est en général l’expression d’une médiocre\npolitique des ressources humaines. L’ajustement des coûts salariaux est\nune nécessité, mais le licenciement se révèle souvent très onéreux\nparce que, frappant les jeunes salariés ou les collaborateurs anciens,\n\nil sème le doute et porte durablement atteinte a la vitalité de\nl’entreprise.\n\nNous devons élargir la palette des réactions possibles face aux\nchocs : une meilleure sécurité de l’emploi contre une flexibilité\nsalariale accrue, c’est un sujet sur lequel j’ai, à plusieurs reprises,\ninvité les partenaires sociaux à faire preuve d’audace. Pourquoi ne pas\nréfléchir à cet égard à un effort de formation plus intense des\nsalariés en période de basse conjoncture ?\n\nFinalement, je soumets à votre méditation la conclusion récente\nd’un magazine anglais, qui ne passe pas pour être très à gauche, The\nEconomist : \"si après plusieurs années de croissance, une firme\nconsidère que la seule solution consiste à se séparer de certains de\nses collaborateurs, c’est peut—être au sommet de la hiérarchie qu’elle\ndoit chercher les candidats au départ\".\n\nQuoi qu’il en soit, une ombre pèse sur les perspectives du marché\ndu travail. t/ *J““: Î\n\nDans ce domaine, je n’entends pas changer l’appfoche adoptée avec\ncontinuité pour les trois plans successifs qui ont contribué, à hauteur\nde 100 à 150 000, aux 800 000 créations d’emplois enregistrées depuis\ntrois ans\n\n* d’un côté, encourager l’embauche, en abaissant le coût du\ntravail par la réduction des charges sociales, en incitant à une\nutilisation plus intensive des équipements jointe à l’aménagement du\ntemps de travail, en renforçant, enfin, le_dynamisme des petites et\nmoyennes entreprises.\n\nDes décisions importantes ont été prises en faveur des PME en\nseptembre dernier. Parmi les propositions qui ont circulé à l’époque,\nen particulier dans les rapports remis au Ministre de l’Industrie où\nplusieurs expériences étrangères étaient étudiées, figure une idée à\nlaquelle sont attachés les milieux professionnels, l’impôt progres-\nsif : je crois que cette formule mérite examen et le gouvernement\nprocèdera aux études qu’elle requiert dans les prochains mois.\n\n* d’un autre côté, les interventions publiques sur le marché du\ntravail ont fait l’objet d’un rééxamen systématique pour donner plus de\n\nlisibilité aux instruments, plus de dynamisme aux institutions -je\npense par exemple au contrat de progrès signé avec l’ANPE— bref pour\nrenforcer la part des dépenses dites actives.\n\nLes efforts mis en oeuvre depuis trois ans commencent à porter\nleurs fruits et rien ne serait plus nuisibles que de perturber à\nnouveau les dispositifs avec lesquels les opérateurs se sont fami-\nliarisés et qui viennent de trouver leur régime de croisière.\n\nLes instruments sont donc en place ; les moyens sont-ils bien\ndimensionnés ? Il est trop tôt pour répondre à cette question mais il\nest évident que le Gouvernement ne resterait pas sans réaction face à\nune dégradation de la conjoncture.\n\nJ’ai insisté sur la question de l’emploi parce que c’est\nl’articulation centrale entre l’économique et le social. L’enjeu n’en\nest pas seulement quantitatif, puisque, derrière l’emploi, il y a la\nquestion de l’homme au travail. C’est, je m’en souviens, le point sur\nlequel j’avais achevé mon intervention devant vous l’an dernier.\n\nJe me réjouis à cet égard de l’impulsion qu’a reçue en 1990 la\ndémarche contractuelle dont chacun peut juger sur pièces aujourd’hui\nles résultats, dans la fonction publique -avec cet accord sur la\ngrille sans précédent depuis de longues années ”,aussi bien que dans le\n\n,1\n\nsecteur privé. â ÎE)\n\nA propos de la négociation sur les clasSifica ions et les bas\nsalaires, je note avec satisfaction que les organisations profession-\nnelles -CNPF, CGPME, UPA— ont maintenu les engagements qu’ils avaient\npris en juin lors de la réunion de la Commission nationale de la\nnégociation collective.\n\nJ’y vois la confirmation d’un accord de l’ensemble des\npartenaires sociaux sur l’objectif poursuivi, faire du SMIC le salaire\nminimum d’embauche et non un niveau de rémunération permanent ; mais je\ncompte aussi sur la maturité des partenaires sociaux pour éviter toute\ndérive salariale où les revalorisations catégorielles et générales se\nnourriraient l’une l’autre en exerçant finalement des effets désastreux\nsur l’emploi.\n\nNégocier, contracter, c’est bien la méthode que met en oeuvre mon\nGouvernement pour préparer le pays aux défis économiques et sociaux de\nla décennie 90. Mais il faut aussi décider, trancher. Telle est bien ma\nconception z la responsabilité politique ne se confond pas avec l’art\nde la gestion ; elle peut lui emprunter ses techniques, mais elle lui\nimpose ses choix.\n\n \n\n \n\nUn exemple me tient particulièrement à coeur à ce propos.\n\nS’il est un sujet consensuel parmi nos concitoyens, c’est bien la\npérennité de notre système de protection sociale.\n\nOn ne compte plus les circonstances dans lesquelles a été fait\ndepuis dix ans le tour des diagnostics et des solutions. Mais c’est un\ndomaine où la dialectique entre le pouvoir d’Etat et la société civile\nest particulièrement subtile -j’aurais même tendance à dire que le\npartage des responsabilités y est parfois confus... ce qui explique la\nprudence de mes prédécesseurs devant l’obstacle.\n\nMon Gouvernement, à son tour, a pris le temps de l’écoute et de\nla concertation ; puis, comme je vous l’avais laissé entendre l’an\ndernier, j’ai arrêté ma ligne de conduite :\n\n* pérenniser notre dispositif de protection sociale, c’est\nd’abord dégager les ressources appropriés, c’est mettre en oeuvre un\nfinancement plus juste et plus efficace que celui pesant sur le seul\nemploi salarié -dont il majore le coût et qu’il contribue à décourager-\n\nc’est finalement élargir l’assiette. La création de la CSG en découle.\nMais je Ine suis engagé à ce que ce prélèvement soit une ressource\nsubstitutive. Pérenniser notre dispositif de protection sociale, c’est\ndonc, aussi, maîtriser la dépense.\n\n* la France s’est dotée d’un système de santé garantissant une\nprotection de la population très large et très remarquable quant à son\nefficacité thérapeutique ; mais la progression des coûts est un\nproblème récurrent et beaucoup de gouvernements, dans le passé, ont\nchoisi d’opérer des économies en réduisant les remboursements. Je ne\ncrois pas que ce soit la bonne méthode.\n\nLe fond du problème, en matière de santé, est l’insuffisance des\nmécanismes régulateurs : aux Etats-Unis, ce sont les prix, en Grande\nBretagne, c’est l’administration qui exercent ce contrôle. Nous ne\nvoulons ni du premier système, par nature inéquitable, ni de l’autre,\ntrop peu respectueux de la liberté des malades.\n\nUne seule voie reste ouverte : injecter de la responsabilité dans\nle système ; c’est le sens de la démarche amorcéemen décembre par le\nGouvernement. ( f““\n\nAfin d’équilibrer dès 1991 l’Assurance malädieî des mesures\nd’économies ont été arrêtées et mises en oeuvre ou le seront très\nprochainement, pour un montant d’environ 10 milliards. Ces mesures\nvisent à assurer une gestion plus rationnelle des diverses composantes\ndu système de santé : médecine ambulatoire, système hospitalier public\net privé, politique du médicament.\n\n \n\n10-\n\n \n\nLe Ministre des Affaires Sociales et le Ministre de la Santé vont\npar ailleurs engager avec chaque profession de santé, dans l’esprit que\nj’ai défini, une concertation sur les objectifs et les modalités d’une\nrégulation contractuelle des dépenses. Les discussions devront\ndeboucher dans un délai de six mois sur des mécanismes assurant, pour\nl’avenir, une évolution des dépenses compatibles avec celle des\nressources de l’Assurance Maladie. Mieux gérer le système de soins par\nune politique contractuelle active, c’est ce que je propose aujourd’hui\naux professionnels de la santé, étant entendu que le Gouvernement ne se\ndérobera pas, le moment venu, devant ses responsabilités.\n\n* A plus long terme, l’avenir du système des retraites est un\nsujet grave, qu’il faut aborder avec sérénité puisque rien ne commande\nla précipitation.\n\nIl me paraît y avoir un consensus absolu dans ce pays pour\ndéfendre notre système, assis sur la répartition : c’est une garantie\npour tous, en particulier pour les plus faibles, c’est par nature un\ndispositif sûr, qui évite les risques auxquels ont été/confrontés, dans\n\nle passé, des mécanismes de capitalisation. r _ .\nx; l . .1\nL’attitude gouvernementale est en ligne avec cette;” erception\nunanime de l’opinion : il faut réfléchir aux adaptations propres à\n\ngarantir l’avenir des retraites par répartition, —c’est ce qu’a\nrécemment déclaré Claude EVIN- il faut mettre sur la table les\ndiagnostics disponibles —dont l’examen attentif est loin d’alimenter la\nvision apocalyptique que véhiculent certains- et la gamme des solutions\nenvisageables. C’est un sujet de société sur lequel la concertation\navec les partenaires sociaux joue un rôle déterminant.\n\nD’autres sujets peuvent-il être mis en débat dans ce contexte ?\nC’est la possibilité qu’a tout dernièrement évoquée Pierre BEREGOVOY en\nproposant de réfléchir aux formules de capitalisation, non pas comme\nsubstitut du système par répartition -ce qu’il a explicitement exclu-\nmais comme complément : et il a eu raison de soulever ce point, puisque\nce serait là un moyen supplémentaire de développer l’épargne longue\ndont notre économie a besoin. .\n\nVoilà la démarche dans laquelle nous nous engageons. Le gouver—\nnement présentera donc au Parlement et aux partenaires sociaux un livre\nblanc sur l’avenir de l’ensemble des régimes de retraite. Le diagnostic\nétabli et l’ensemble des solutions possibles —je dis bien l’ensemble\nde ces solutions - devront être largement débattus et faire l’objet\nd’une véritable concertation.\n\n11—\n\n \n\n \n\nEnsuite -mais ensuite seulement— viendra l’heure des décisions et\nmon voeu est que, d’ici là, la réflexion s’organise dans la clarté, à\nl’abri des polémiques qui ne peuvent que semer le doute, freiner\nl’évolution des esprits et favoriser l’immobilisme.\n\nMesdames, messieurs, je vous l’ai dit en commençant cet exposé,\nnous abordons une période à tous égards difficile. L’incertitude,\nl’inquiétude se sont répandues à l’échelle mondiale. Mais je suis\nfrappé par les formes exceptionnelles que prennent ces sentiments dans\n\nnotre pays.\n\nA une période de l’histoire où ils sont plus que jamais mêlés aux\nmouvements du monde, nos concitoyens semblent parfois cultiver, comme à\nplaisir, une forme d’exceptionnalisme hexagonal où domine l’auto-\ncritique. C’est un paradoxe étrange. Je le trouve, sur le plan\néconomique, tout simplement incompréhensible : l’heure me paraît être à\nl’effort pour exploiter de réels et nombreux atouts plus qu’aux\ngémissements.\n\nSur le plan social, nous traversons, c’est vrai, les turbulences\nque suscitent des changements rapides. Mais le pays en a pris\nconscience suffisamment tôt et, au—delà des thèmes que j’ai évoqués ce\nmatin, le renouveau de notre système éducatif, l’aménagement de nos\nvilles ou la modernisation du service public sont maintenant bien\nengagés : ces politiques renforceront la cohésion sociale sans laquelle\nles meilleures chances de succès peuvent être gaspillées.\n\nLes racines des incertitudes actuelles me semblent, fondamen-\ntalement, d’ordre moral : autour de quelles valeurs se réunir ? au nom\nde quelles valeurs agir ? L’échec de l’économie administrée a affaibli\ntoute légitimité autre que celle du marché. Mais celle—ci ne peut\ns’étendre à l’ensemble du champ social. Après une décennie marquée par\nla suprématie, dans la vie de la société, des domaines économique et\nplus récemment financier, je m’attends à ce que les années qui\ns’ouvrent soient marquées par l’extension du champ juridique.\n\nCe à quoi doivent maintenant contribuer notre réflexion et notre\naction, c’est à élaborer ce que j’appelle une éthique de la respon-\nsabilité. La décision publique se fait aujourd’hui sous le regard de\nplus en plus exigeant de l’opinion ; les avancées de la conscience\ndémocratique exigent un accord plus profond sur les principes.\n\nTirer le meilleur profit de nos véritables atouts économiques,\nmettre en oeuvre les solutions concrètes qui affermissent la cohésion\nsociale, expliciter le contenu actuel des valeurs sur lesquelles se\nfonde notre identité nationale, voilà, me semble-t-il, les points qui\ndécideront de notre entrée dans le XXIe siècle. Saurons nous relever\nces défis ? Pour ma part, je veux le croire et l’espérer.\n\nJe vous remercie.\n\n \n\n \n\n12—\n\n \n\n", "key_words": {"PREMIER": 1, "MONSIEUR": 1, "MICHEL": 1, "FORUM": 1, "JANVIER": 1, "nouveiie": 1, "repères": 2, "anciens": 2, "nouveaux": 4, "distinguent": 1, "encore": 2, "fondamentaie": 1, "sentiments": 2, "début": 1, "voire": 1, "économies": 3, "inconnues": 1, "muitipiient": 1, "récession": 2, "système": 11, "bancaire": 1, "difficuités": 1, "économique": 7, "poiitique": 1, "Europe": 1, "Centraie": 1, "aiiemande": 1, "conditions": 1, "iiste": 1, "pianer": 1, "crise": 3, "atteint": 1, "intensité": 1, "Président": 1, "exprimé": 1, "chances": 2, "recherche": 1, "reviendrai": 1, "conséquences": 1, "économiques": 3, "financières": 1, "cette": 9, "progressivement": 1, "depuis": 5, "piusieurs": 1, "mieux": 4, "mesurer": 1, "dégâts": 1, "psychoiogiques": 1, "ciimat": 1, "risques": 3, "tentation": 1, "gagne": 1, "anticipations": 1, "agents": 1, "refuse": 1, "partager": 1, "pessimisme": 2, "beaucoup": 3, "récuse": 1, "court": 1, "dernières": 1, "dépêches": 1, "obscurcit": 1, "iignes": 1, "force": 1, "inhibe": 1, "grand": 1, "marché": 2, "réserve": 1, "dernière": 1, "décennie": 5, "reiancer": 1, "concepts": 1, "négocier": 1, "donner": 2, "exploiter": 2, "confiance": 1, "audace": 1, "solides": 1, "nombreux": 2, "dispose": 1, "notre": 16, "Voilà": 1, "souhaite": 1, "développer": 3, "devant": 4, "concerne": 1, "avons": 3, "enfermés": 1, "pendant": 1, "affrontement": 1, "indolence": 1, "habituer": 1, "frontières": 1, "issues": 1, "pression": 2, "liberté": 2, "renversé": 1, "Ainsi": 1, "unité": 1, "transition": 1, "démocratie": 1, "soulève": 1, "prétendra": 1, "avoir": 2, "ignoré": 1, "suscité": 2, "révolutions": 1, "démocratiques": 1, "centrale": 2, "nourrissait": 1, "seulement": 3, "aussi": 9, "raisonnés": 1, "ambition": 1, "situation": 1, "savons": 1, "disposent": 1, "réels": 2, "atouts": 3, "potentiel": 1, "humain": 1, "crédible": 1, "vocations": 1, "agricoles": 1, "industrielles": 1, "anciennes": 1, "nouvelles": 1, "activités": 1, "atout": 1, "majeur": 2, "coopération": 4, "place": 2, "succès": 2, "placés": 1, "donnent": 1, "raisons": 1, "centre": 1, "continent": 1, "pourrait": 1, "subir": 1, "nouveau": 2, "tensions": 1, "monde": 5, "Amérique": 1, "Moyen": 1, "rassurant": 1, "celui": 4, "processus": 1, "démocratique": 1, "dictateurs": 1, "peuvent": 4, "reculer": 1, "contrastes": 1, "programmes": 1, "fréquence": 1, "échecs": 1, "drames": 1, "politiques": 2, "tournées": 1, "entrent": 1, "maturité": 2, "après": 5, "illusions": 1, "entretenues": 1, "vertus": 1, "contraintes": 1, "terribles": 1, "imposées": 1, "chocs": 2, "pétroliers": 2, "développement": 2, "redevient": 1, "service": 3, "laquelle": 5, "veulent": 1, "maintenant": 5, "mettre": 3, "élites": 1, "partenaires": 6, "forces": 1, "conduira": 1, "communauté": 1, "nations": 1, "devienne": 1, "telle": 1, "grosse": 1, "tension": 1, "besoins": 1, "comme": 5, "réduira": 1, "contribution": 1, "matière": 3, "entre": 3, "soutien": 1, "moyen": 5, "garanti": 1, "marchés": 2, "Allemagne": 1, "Thaïlande": 1, "prendre": 2, "quelques": 1, "partenariats": 1, "nouent": 1, "pesez": 1, "concurrence": 1, "saisir": 1, "certains": 3, "concurrents": 1, "progrès": 6, "spectaculaires": 1, "parfois": 3, "figure": 2, "industrie": 1, "manufacturière": 1, "menacée": 1, "débâcle": 1, "dirigeants": 1, "japonais": 2, "adresse": 1, "chefs": 1, "réponse": 2, "langage": 1, "franchise": 1, "dynamisme": 3, "facteur": 1, "rêver": 1, "ripostes": 1, "minutieusement": 1, "faire": 4, "autre": 4, "Japon": 1, "poursuivre": 2, "efforts": 4, "grande": 1, "puissance": 1, "ouverte": 2, "humaine": 1, "contexte": 2, "lequel": 4, "française": 1, "négociation": 2, "libre": 2, "Cette": 2, "évolution": 2, "reposer": 1, "réciprocité": 1, "compte": 3, "Vieux": 1, "télévision": 1, "haute": 1, "défis": 3, "perçoit": 1, "celle": 6, "européen": 2, "verra": 1, "Communauté": 1, "Union": 1, "négociations": 1, "année": 2, "janvier": 2, "devrait": 1, "circulation": 1, "services": 1, "débutera": 1, "seconde": 1, "phase": 1, "monétaire": 5, "perfectionnement": 1, "renforcement": 2, "coordination": 1, "banque": 1, "politique": 8, "devra": 1, "intervenir": 1, "délai": 2, "raisonnable": 1, "temps": 2, "développera": 1, "étrangère": 1, "sécurité": 2, "ouvert": 1, "voient": 1, "multiplier": 1, "ressent": 1, "directement": 1, "incitations": 1, "siècle": 1, "Méline": 1, "barrières": 1, "quiconque": 1, "songe": 1, "recourir": 1, "méthodes": 1, "conséquence": 1, "quant": 2, "préparer": 2, "quelque": 1, "voeux": 1, "perspectives": 2, "conjoncturelles": 1, "constituent": 1, "doute": 2, "immédiat": 1, "ralentissement": 1, "croyaient": 1, "retour": 2, "croissance": 3, "rapide": 1, "Gouvernement": 4, "jamais": 2, "adhéré": 1, "expliquer": 1, "ligne": 3, "souvent": 2, "utilisé": 1, "économie": 4, "convalescente": 1, "recommandé": 1, "prudemment": 1, "distribution": 1, "pouvoir": 3, "rythme": 1, "mesurons": 1, "assez": 1, "complexité": 1, "conjoncture": 2, "démêlant": 1, "écheveau": 1, "vision": 1, "moins": 2, "grise": 1, "commentée": 1, "disais": 1, "américaine": 2, "manifeste": 1, "moteur": 1, "positif": 1, "inflexion": 1, "trimestre": 1, "apparue": 1, "niveau": 2, "stocks": 1, "parait": 1, "exclure": 1, "mécanisme": 1, "récessif": 1, "doive": 1, "provoquer": 1, "brutal": 1, "recul": 2, "dépréciation": 1, "dollar": 1, "stimule": 1, "surtout": 2, "modération": 3, "Réserve": 1, "Fédérale": 1, "crédibilité": 1, "réagit": 1, "promptement": 1, "variations": 1, "favorable": 1, "constat": 1, "nuancé": 1, "auquel": 1, "paraît": 4, "conduire": 1, "cédons": 1, "modes": 1, "exagéré": 1, "combien": 1, "profiter": 1, "récentes": 1, "créer": 1, "modernisation": 2, "coûté": 1, "Français": 2, "commencé": 1, "recueillir": 1, "fruits": 2, "chômage": 1, "particulier": 3, "maîtrise": 1, "contrainte": 1, "attitude": 2, "adopter": 1, "moment": 3, "environnement": 1, "menace": 1, "pétrolier": 2, "dépourvue": 1, "toute": 1, "puisque": 2, "ressort": 1, "soutenir": 1, "parce": 4, "porte": 2, "stimuler": 1, "socle": 1, "sociale": 2, "besoin": 1, "garantir": 1, "stabilité": 1, "France": 3, "demeure": 1, "concertation": 3, "réussite": 1, "poursuite": 2, "institutionnalisation": 1, "garants": 1, "résultats": 1, "observés": 1, "prouvent": 1, "mesures": 1, "automne": 1, "dosées": 1, "pétrole": 1, "guidé": 1, "choix": 1, "octobre": 1, "semble": 1, "confirmée": 1, "faits": 1, "révisée": 2, "hausse": 1, "baisse": 1, "évité": 1, "inflationniste": 1, "enregistré": 1, "montre": 1, "accomplis": 1, "réagir": 1, "flexibilité": 1, "changements": 2, "commerce": 1, "catastrophe": 1, "annoncée": 1, "produite": 1, "déficit": 1, "commercial": 2, "selon": 2, "proche": 1, "Quant": 1, "permis": 1, "Banque": 1, "procéder": 1, "baisses": 1, "durant": 1, "Bundesbank": 1, "relevait": 1, "conviction": 1, "nette": 1, "faisons": 1, "extérieurs": 1, "succédés": 1, "ferons": 1, "plupart": 1, "savez": 1, "observateurs": 1, "exemple": 3, "grands": 1, "réussi": 1, "gestion": 5, "terme": 1, "semblent": 2, "résister": 1, "climat": 1, "ajustement": 2, "quatre": 1, "serrée": 1, "finances": 1, "fiscales": 1, "question": 3, "soustraire": 2, "dépense": 1, "ajustements": 1, "budgétaires": 1, "effectués": 1, "fonction": 2, "salariale": 3, "antérieurs": 1, "prouve": 1, "clairement": 1, "nécessaire": 1, "préserver": 1, "production": 1, "aucune": 1, "direct": 1, "meilleur": 2, "épingle": 1, "contrepartie": 1, "stratégie": 1, "redoubler": 1, "Toute": 1, "serait": 4, "Perdre": 1, "ambitieux": 1, "fruit": 1, "préservent": 1, "effectifs": 1, "dépendant": 1, "conjoncturels": 1, "général": 1, "ressources": 2, "coûts": 2, "salariaux": 1, "licenciement": 1, "révèle": 1, "frappant": 1, "jeunes": 1, "salariés": 1, "collaborateurs": 1, "durablement": 1, "atteinte": 1, "vitalité": 1, "devons": 1, "élargir": 2, "palette": 1, "réactions": 1, "possibles": 2, "meilleure": 1, "contre": 1, "sujet": 3, "plusieurs": 2, "sociaux": 6, "preuve": 1, "Pourquoi": 1, "égard": 2, "effort": 1, "formation": 1, "intense": 1, "période": 3, "basse": 1, "soumets": 1, "votre": 1, "méditation": 1, "conclusion": 1, "magazine": 1, "passe": 1, "années": 3, "seule": 2, "solution": 1, "consiste": 1, "séparer": 1, "sommet": 1, "hiérarchie": 1, "chercher": 1, "candidats": 1, "ombre": 1, "changer": 1, "adoptée": 1, "trois": 2, "plans": 1, "successifs": 1, "créations": 1, "enregistrées": 1, "encourager": 1, "abaissant": 1, "réduction": 1, "charges": 1, "incitant": 1, "intensive": 1, "équipements": 1, "jointe": 1, "petites": 1, "décisions": 2, "importantes": 1, "prises": 1, "faveur": 1, "Parmi": 1, "propositions": 1, "circulé": 1, "rapports": 1, "remis": 1, "Ministre": 3, "expériences": 1, "étrangères": 1, "étaient": 1, "attachés": 1, "milieux": 1, "crois": 1, "formule": 1, "mérite": 1, "examen": 1, "études": 1, "requiert": 1, "prochains": 1, "interventions": 1, "publiques": 1, "rééxamen": 1, "systématique": 1, "institutions": 1, "contrat": 1, "signé": 1, "dépenses": 2, "dites": 1, "oeuvre": 5, "commencent": 1, "nuisibles": 1, "perturber": 1, "dispositifs": 1, "lesquels": 1, "opérateurs": 1, "viennent": 1, "trouver": 1, "régime": 1, "instruments": 1, "moyens": 1, "répondre": 1, "évident": 1, "resterait": 1, "réaction": 1, "dégradation": 1, "insisté": 1, "derrière": 1, "point": 1, "achevé": 1, "intervention": 1, "réjouis": 1, "reçue": 1, "contractuelle": 3, "chacun": 1, "juger": 1, "pièces": 1, "publique": 2, "accord": 3, "précédent": 1, "longues": 1, "propos": 1, "clasSifica": 1, "satisfaction": 1, "organisations": 1, "maintenu": 1, "engagements": 1, "réunion": 1, "Commission": 1, "nationale": 1, "confirmation": 1, "rémunération": 1, "permanent": 1, "éviter": 1, "revalorisations": 1, "catégorielles": 1, "générales": 1, "exerçant": 1, "finalement": 2, "effets": 1, "méthode": 1, "Telle": 1, "responsabilité": 2, "confond": 1, "emprunter": 1, "tient": 1, "particulièrement": 2, "coeur": 1, "consensuel": 1, "parmi": 1, "protection": 3, "circonstances": 1, "lesquelles": 2, "diagnostics": 1, "dialectique": 1, "société": 2, "subtile": 1, "tendance": 1, "responsabilités": 1, "explique": 1, "prédécesseurs": 1, "laissé": 1, "entendre": 1, "arrêté": 1, "conduite": 1, "pérenniser": 1, "dispositif": 2, "dégager": 1, "juste": 1, "efficace": 1, "pesant": 1, "salarié": 1, "majore": 1, "contribue": 1, "création": 1, "engagé": 1, "prélèvement": 1, "Pérenniser": 1, "maîtriser": 1, "dotée": 1, "santé": 2, "garantissant": 1, "population": 1, "large": 1, "remarquable": 1, "thérapeutique": 1, "progression": 1, "récurrent": 1, "réduisant": 1, "bonne": 1, "régulateurs": 1, "exercent": 1, "premier": 1, "nature": 2, "respectueux": 1, "reste": 1, "injecter": 1, "démarche": 2, "amorcéemen": 1, "décembre": 1, "malädieî": 1, "arrêtées": 1, "mises": 1, "seront": 1, "montant": 1, "assurer": 1, "rationnelle": 1, "diverses": 1, "médecine": 1, "hospitalier": 1, "Affaires": 1, "Sociales": 1, "Santé": 1, "ailleurs": 1, "engager": 1, "chaque": 1, "profession": 1, "objectifs": 1, "modalités": 1, "discussions": 1, "mécanismes": 2, "compatibles": 1, "Mieux": 1, "gérer": 1, "soins": 1, "propose": 1, "professionnels": 1, "étant": 1, "entendu": 1, "retraites": 2, "aborder": 1, "sérénité": 1, "consensus": 1, "absolu": 1, "assis": 1, "répartition": 2, "évite": 1, "auxquels": 1, "gouvernementale": 1, "réfléchir": 2, "adaptations": 1, "propres": 1, "déclaré": 1, "Claude": 1, "table": 1, "disponibles": 1, "attentif": 1, "apocalyptique": 1, "véhiculent": 1, "gamme": 1, "sujets": 1, "débat": 1, "possibilité": 1, "dernièrement": 1, "évoquée": 1, "Pierre": 1, "BEREGOVOY": 1, "formules": 1, "explicitement": 1, "complément": 1, "raison": 1, "soulever": 1, "supplémentaire": 1, "présentera": 1, "Parlement": 1, "régimes": 1, "solutions": 3, "devront": 1, "largement": 1, "débattus": 1, "véritable": 1, "ensuite": 1, "viendra": 1, "réflexion": 2, "polémiques": 1, "semer": 1, "esprits": 1, "favoriser": 1, "commençant": 1, "abordons": 1, "égards": 1, "répandues": 1, "formes": 1, "exceptionnelles": 1, "prennent": 1, "mêlés": 1, "concitoyens": 1, "forme": 1, "hexagonal": 1, "domine": 1, "paradoxe": 1, "simplement": 1, "incompréhensible": 1, "suscitent": 1, "suffisamment": 1, "thèmes": 1, "évoqués": 1, "renouveau": 1, "public": 1, "renforceront": 1, "cohésion": 1, "meilleures": 1, "racines": 1, "incertitudes": 1, "actuelles": 1, "moral": 1, "autour": 1, "quelles": 2, "valeurs": 3, "réunir": 1, "administrée": 1, "légitimité": 1, "champ": 2, "Après": 1, "marquée": 1, "domaines": 1, "récemment": 1, "soient": 1, "marquées": 1, "doivent": 1, "contribuer": 1, "élaborer": 1, "éthique": 1, "décision": 1, "regard": 1, "exigeant": 1, "avancées": 1, "exigent": 1, "profond": 1, "profit": 1, "véritables": 1, "concrètes": 1, "affermissent": 1, "expliciter": 1, "contenu": 1, "actuel": 1, "identité": 1, "points": 1, "entrée": 1, "Saurons": 1, "croire": 1}}