{"id": "20_01_2006-Paris", "date": "20_01_2006", "year": "2006", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance ; discours dactylographies annotes", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_237_02_03/ocr_discours.txt", "auteur": "Rocard", "text": "« Brevets et libertés »\n\nPrononcé par Michel Rocard, député européen\n\nAu Collège International de Philosophie\n(Vendredi 20 janvier 2006)\n\nMonsieur le Président, mesdames, messieurs, c'est dans le destin d'un économiste devenu\nmilitant politique et responsable politique, un curieux avatar, que d’être convié au Collège\nInternational de Philosophie. Je me suis d'ailleurs demandé longtemps, et je continue, si dans le\nchoix qui a été fait de moi, il n'y a pas quand même une erreur de casting — aucune direction n'est\ninfaillible. Je ne suis en effet pas philosophe. La culture sous-jacente, et le maniement du\nraisonnement philosophique ne sont pas mon quotidien. Je ne suis pas non plus informaticien. Je\nsuis tombé dans le chaudron de la brevetabilité du logiciel par hasard, comme Obélix tout petit, je\nn'y connaissais rien. Dans mon bureau, naturellement, on travaille beaucoup avec Internet, mais c'est\nma secrétaire qui le manie, je suis bien incapable de passer moi—même mes mails et de manier un\nordinateur, puisque, né en 1930, j'arrive à la période de la Vie où les fonctions d'apprentissage\nfatiguent un peu nos neurones, ce qui est d'ailleurs infiniment regrettable. (gçîr-ÎE:\n\n \n  \n  \n\n434 no: z N3-\n\nJ 'ai été convié, non point en fonction de mes talents, mais en fonction de ma participation à\nune grande bagarre sur la brevetabilité des logiciels. Et le Président Mathias, à l'instant, a très bien\ncerné le sujet : que fait-on entre le droit d'auteur et le brevet ? Par rapport au thème général de votre\njournée et demi de travail, et au thème de l'intervention de Madame Joëlle Zask à l'instant, les\nlogiciels ne sont pas un ensemble coexistant avec la zone d'Internet. Il faut beaucoup de logiciels à\nl'intérieur d'Internet, mais le concept de logiciel intéresse une zone d'activité, un monde, un univers\nqui dépasse largement le fonctionnement de la toile, qui intéresse l'activité économique tout entière\naujourd'hui.\n\nQu'est-ce qu'un logiciel ? Je vais me risquer à des formules apprises par cœur, puisque,\nencore une fois, je ne suis pas du tout praticien de cette discipline. Un logiciel est un guide logique\nd'emploi pour faire tourner un ordinateur et mobiliser ses capacités de -. C'est donc un\nensemble de formules mathématiques raccordées les unes aux autres qui permettent de conduire le\ntravail de l‘ordinateur d'une manière logique. C'est donc un produit de l'esprit humain. La grande\nphrase a été dite dans un moment de colère et de combat, par Albert Einstein : « une formule\nmathématique n'est pas brevetable ». Cette phrase date des années 1930-1940, un peu avant la\nguerre, je crois, et elle entraîne qu'un ensemble de formules mathématiques connectées les unes aux\nautres n'est pas non plus brevetable, apparemment.\n\n \n\nC'est en tout cas ce dont sont convenus les négociateurs de la Convention Européenne sur les\nBrevets signée à Munich en 1973, fruit de longues négociations qui, donc, définissaient le champ\neuropéen du brevet. Cette convention définit la manière dont s'exerce en Europe l'activité de dépôt,\nde vérifications des brevets, qui avait besoin d'une définition européenne de son harmonisation,\npuisque la législation était nationale et que nous faisions un marché commun. Il n'y a pas encore de\nbrevet européen, j'y reviendrai tout à fait en conclusion. Mais il y avait quand même matière à\ndonner les éléments communs de l'activité, et les concepts. Cette convention de Munich de 1973\ncomporte un Article 52, dont le deuxième tiret dit sobrement que les logiciels ne sont pas\nbrevetables. Point. Tout se passait très bien, et d'ailleurs, les logiciels sont, comme il est logique, nés\nsous le régime du copyright, c'est-à—dire du droit d'auteur. Il y a quelques différences législatives\nmarginales entre le copyright à l'anglo-saxonne et le droit d‘auteur, mais, en gros, il s'agit bien du\nmême système de concept qui garantit le droit de l'auteur à une rémunération, et lui donne une\ncertaine capacité à protéger l’intégrité de son œuvre sa vie durant, mais pas plus. L'autorité de\nl’auteur essaie de lutter contre la dénaturation ou la détérioration de sa production intellectuelle, elle\nest compatible avec l'accès absolu du public à l’œuvre ou à l'objet, et ceci dans le respect de sa\nrémunération, ce qui n'implique pas l'équivalent d'une taxation.\n\nPour la suite de mon raisonnement, je suis obligé de partir de la comparaison entrg le droit\n\nd'auteur et le brevet. ' ÿ g >\n4 , .\n\n \n \n\nw ..\n\nLe droit d'auteur est une manière de rémunérer l'auteur et de préserver son-droit de\ncontrôle sur son oeuvre pendant un certain temps, qui porte implicitement, dans ses concepts et sa\ndéfinition, l'idée qu'il n'y a pas de coût à la production autre qu'un travail de la cervelle humaine et\nque les moyens essentiels de la production se limitent à une feuille de papier et un crayon ou un\nstylo, éventuellement un pinceau et quelques tubes de couleurs, mais pas beaucoup plus. Les choses\nse sont mises à changer quand, au cours des XVIIème - XVIIIème siècles, où l'esprit humain s'est\nmis à inventer non seulement des concepts et des œuvres d'art, mais aussi des objets matériels ou\ndes services dont la nature était telle qu'il fallait, pour les créer et pour les mettre en œuvre, utiliser\nde l'énergie, utiliser de la matière, utiliser des outillages puissants qui avaient besoin d'être\nremboursés, si on les avait empruntés, pour les avoir amortis en tout cas. Et donc, dans les\nproductions de l'esprit humain, avec cette deuxième catégorie, nous passons au monde des\nproductions coûteuses et qui appellent une rémunération autre que celle de l’auteur. D'où le concept\nde « brevet» qui, à l'inverse du droit d'auteur, est une interdiction d'utiliser, sauf à payer une\nredevance. Le brevet est donc, par définition, constitutif d'un monopole temporaire et, au fond,\nappelle la mise en place d'une police de l'usage. Et il faut payer une redevance pour avoir accès à\nl'usage du brevet.\n\nVoilà où on en était quand, dans cette immense période qui fait maintenant quand même un\npeu plus d'un demi-siècle, prend son essor l'industrie informatique, et, dans le cadre de l'industrie\ninformatique, l'Internet. Tout commence avec le droit d'auteur, et tout commence en respectant le\nlogiciel comme une production de l'esprit humain, qu'il suffit d'un papier, d'un crayon et d'une\nbonne cervelle mathématique pour produire. La Silicon Valley commence comme cela, et a tenu\nsous le régime du copyright pendant vingt ans c'est très notoire pour la fin de mon propos. Donc\n\n2\n\n \n\nj'extrais de ce souvenir que les grands créateurs de nos logiciels, le grand envol de l'activité\ninformatique ne se fait que sous le règne du droit d'auteur.\n\nEt puis quelques compagnies un peu plus importantes que d‘autres se mettent à penser que le\nfait de rançonner, le fait d'exiger une redevance pour l'usage de leurs logiciels serait après tout\nmeilleur, et qu' en plus, ce serait probablement un moyen de préserver le secret de leurs logiciels par\nrapport à une éventuelle concurrence. Et c'est ainsi que le recours à l'usage des brevets se fait jour\ndans l'activité en question. Il se fait jour en commençant aux Etats— Unis qui sont un pays à la\nlégislation relativement courte. Et il n'y a, en tout cas, aucune législation sur la brevetabilité des\nlogiciels. Ceci change un peu les comportements des opérateurs et amènent ceux des opérateurs qui\nont suivi ces techniques depuis les Etats- Unis, à asuggérer en Europe, aux différents Etats de\nmodifier la Convention de Munich de 1973 dont je vous parlais tout à l'heure, pour permettre la\nbrevetabilité des logiciels. D'où une nouvelle conférence convoquée par les Etats signataires ,je-eroi-s-\n\n \n\nconférence des Etats signataires de la Convention de Munich échoue. Désaccord. Pour des raisons\nde détails, mais j'en aurai besoin juridiquement après, je rappelle que la Convention de Munich est\nsignée par tous les Etats membres de l'Union Européenne, y compris les nouveaux membres\naujourd'hui, c'est un hasard, mais quelques-uns en plus : Islande, Suisse, Norvège, Liechtenstein, je\ncrois même Ukraine et probablement même la Russie. Donc, c'est plus large, et cela entraîne ce\nrésultat que l'autorité institutionnelle politique de l'Europe, la Commission ou son Parlement, ne\ns’exerce pas sur l'Office Européen des Brevets, dont la forme de comptes-rendus à ses mandants\nprend exclusivement la forme de rapports annuels à chacun des gouvernements, et que le\ngouvernement a, en général, autre chose à faire, aucune vocation à travailler ensemble. L'Office\nEuropéen des Brevets est un électron libre. Et cela doit être heureux de travailler là-dedans, on est\nsous le contrôle d'absolument personne, et en plus on gagne sa vie en vendant des brevets, avec un\n\nÏL'L? ..\n'1'\n\n \n  \n  \n\nléger intérêt à accroître le champ de la diffusion.\n\n \n   \n\nDevant l'échec de la Conférence de 1990 ou 1991\n, peut-être même la fin des années 1980,\nje ne sais plus, les avocats de la défense du brevet, c'est-à-dire tous les très grands (Microsoft,\nApple, Honeywell, Thalès, Alcatel et d’autres) ont suggéré à l'Union Européenne d'entreprendre\n' dans ces conditions la rédaction d'un projet de directive. Cela a mis un temps fou, on a eu du mal,\non a beaucoup discuté, et cela s'est fait dans des conditions très intéressantes par leur violence\ninstitutionnelle — cela va vous intéresser, ma chère prédécesseur dans cette affaire. La direction du\nmarché intérieur a pratiquement outrepassé son rôle, a pris en main la procédure, et a écrit la\ndirective sans consulter beaucoup la direction de la recherche, ni celle de la concurrence\n\n, elles sont trois, qui se sont plaint beaucoup, et cela explique un\npeu les ratés de la suite. C'est très intéressant. Nous sommes dans un domaine sans tendresse.\n\nIl a été dit ici ou là que, dans le cas de l'Union Européenne, la différence entre la\nbrevetabilité des logiciels reconnus sur la zone européenne, ou sa non—reconnaissance, vaut des\nmodifications de transferts d'argent de l'ordre de cinquante milliards de dollars par an, vu l'ensemble\ndes redevances possibles. Nous ne travaillons pas dans le détail, il m'a été dit, je ne suis pas allé\n\n3\n\n \n\nfaire le calcul moi—même, que jamais, dans sa courte vie institutionnelle, le Parlement européen\nn'avait eu à traiter d'une seule directive dont l'impact économique était aussi fort. Ceci équivaut, si\nvous voulez, à quatre ou cinq fois l'enjeu de ce que représentait la fusion de Boeing avec Douglas\nquand elle a été proposée, ou celle de Honeywell avec General Electric. Donc on est dans le\nconsidérable. Cette directive finit par sortir, sous l'égide de la DG marché intérieur, bien entendu, je\nvous l'ai dit. Le bureau du Parlement découvre cet objet un peu comme une poule qui aurait trouvé\nun couteau, l'image est traditionnelle, on ne sait pas très bien comment faire, et le bureau du\nParlement décide de confier l'examen de la directive à la Commission juridique. Ce qui peut se\ndiscuter puisque la Commission juridique est là pour suggérer de faire évoluer le droit en même\ntemps que les faits, le droit n'ayant pas vocation à être permanent. Ce qui a vocation à être\npermanent, ce sont des principes liés à la civilisation, à la culture, à l'esprit de la vie, ou à tout ce\nque vous voudrez. La Commission juridique a plutôt une mission d'accompagnement. Sa saisie\nn'implique pas de principe d'origine. On aurait pu donner la compétence de fond sur cette directive à\nla Commission de l'Industrie, auquel cas, les principes de fond permanents affirmables en tant que\ntels étaient à la fois la scientificité, la continuité du progrès et la concurrence. On aurait aussi pu la\ndonner à la culture, puisqu'il s'agit du statut d'une des formes du savoir humain. Là, le traitement de\nla directive est donc confié à la Commission des Affaires Juridiques, mais deux Commissions sont\nsaisies à titre d'avis : la Commission de l'Industrie et de la Recherche, pour avis seulement, et la\n\n.\\-\n1:12111.‘\n\nCommission de la Culture, également pour avis. t“\n\n  \n\n,4\n\nJe me trouvais à ce moment-là dans la bizarre position de Président de la Commission de la\nCulture. C'était bien la première fois de ma vie que je m‘occupais d'affaires de culture, mais bon, le\nmétier de politique est polyvalent, comme chacun sait, à peu près par définition. Quand une\nCommission est saisie d'un document, la première chose à faire est de lui trouver un rapporteur. Une\nespèce de tirage au sort ou de négociation de marchand de tapis, c'est plutôt de la négociation de\nmarchand de tapis, fait que le groupe social démocrate se trouve chargé du rapport pour avis à la\nCommission de la Culture. Pourquoi pas ? Personne n'imaginait ce qui allait se passer, ni ne\nmesurait vraiment l'enjeu. Je peux jurer ici sous serment qu’aucun des membres parlementaires très\néminents de la Commission de 1a Culture du Parlement européen ne comprenait de quoi il s'agissait,\net n'associait un sens précis à l'expression « brevetabilité des logiciels ». Il a fallut que l'on travaille.\nVoilà que cela tombe chez les sociaux—démocrates, donc mon groupe politique, et le Président de\nmon groupe politique était impartial, je n'étais pas le Président des sociaux-démocrates de la\nCommission, j'étais l'organisateur des travaux de la Commission. Le groupe politique était présidé\npar une charmante anglaise, tout à fait éminente en matière de théâtre, de cinéma, de la « production\nde la culture », pour citer les systèmes médiatiques d'aujourd'hui, et qui ne trouve personne désireux\nde se pencher sur ce sujet, qui paraît rébarbatif, intordable, peu compréhensible, et, au fond, d'un\nfaible intérêt à première analyse. C'était d'ailleurs un peu mon cas. Nous sommes vers 2000 ou 2001\nà ce moment-là. Et il y a une autre tradition au Parlement européen, c'est que quand il y a un travail\ndont personne ne veut à la Commission parlementaire compétente, on le refourgue au Président qui\nse débrouille avec le secrétariat de la Commission. Le Président, avec les fonctionnaires de la\nCommission, écrit ce qu'il peut. Et je tombe donc en charge du rapport pour avis sur la brevetabilité\ndes logiciels. On avait du temps devant nous, c'était une première lecture, notre durée était indéfinie.\nDonc j'apprends. Puis en plus, avec le père que j'ai, enfin, des problèmes de dynastie familiale, et\npuis tout homme politique est aussi guidé par la recherche de la préservation de son prestige, je ne\n\n4\n\n \n\npeux pas me permettre de me planter, ni de laisser écrire n’importe quoi par l'anonyme secrétaire de\nla Commission. Et donc, je consulte, je provoque des auditions denses et détaillées devant notre\nCommission, je me déplace beaucoup, à voir des gens, etc. Et je commence à rencontrer une chose\nassez étonnante, qui est une immense et détestable arrogance du monde de la finance, dont je\nreviens, c'est le mien. J'y suis donc un peu habitué. Mais elle devient plus bestiale au moment où on\nlui demande de se prononcer sur l‘incorporation du concept, en effet, juridique ou philosophique de\nbrevetabilité des logiciels en tant que tels dans le droit. Et cela agace.\n\nBref, je vous passe tous les travaux. Nous passons huit ou neuf mois à apprendre. Toute une\ncommission, c'est assez émouvant. Et alors nous découvrons un certain nombre de choses. Nous\ndécouvrons d'abord que si la Convention de Munich dit bien explicitement que la brevetabilité des\nlogiciels est interdite, que les logiciels ne sont pas brevetables, on découvre que la jurisprudence de\nl'Office Européen des Brevets en a quand même produit une trentaine de milliers, avec d'ailleurs une\nénorme incertitude numérique sur la quantification de tous ces brevets. Nous découvrons ensuite\nqu'il n'y a pas de loi sur le sujet aux Etats-Unis, que le champ est uniquement régi par la\njurisprudence, par des tribunaux, lesquels ont eu à valider, plus ou moins, et assez vite fait, de\nl'ordre de deux cents, deux cent dix, deux cent vingt mille, on ne sait pas beaucoup là non plus,\nbrevets incorporant des logiciels. Je fais très attention à mon vocabulaire, vous allez voir pourquoi\ntout à l'heure. Nous apprenons aussi au passage que, cependant, cinq plaintes sont déposées devant\nla Cour Suprême des Etats-Unis. Ce sont des plaintes regroupées, je pense qu'il y a des class\nactions là—dedans, enfin elles sont globales, contre la brevetabilité de ces logiciels. La terminologie\nn'est pas celle—là, d'ailleurs, la terminologie ici est « brevetabilité des inventions contrôlées par\nordinateur ». Et ces plaintes, devant la Cour Suprême, sont des plaintes pour « viol de la\nConstitution » au titre du viol de la liberté de circulation des idées. Ce qui, au passage, est pénal, et\nemporterait pour Monsieur Bill Gates, si jamais il était condamné par la Cour Suprême, pas\nseulement une énorme amende mais de la prison, emmenant avec lui une quinzaine d'honnêtes\ncitoyens. Donc on finit par découvrir que tout cela est quand même assez sérieux, nous sommes\ndans un flou absolu, des rumeurs nous apprennent que la Cour Suprême des Etats-Unis aimerait\nbeaucoup voir l'Europe légiférer sur le sujet pour lui servir d’éclairage, de patrouille dans les\ndifficultés du sujet avant de se saisir elle-même et puis nous essayons de comprendre ce qui se\npasse. Et ce qui se passe, c'est que l'Office Européen des Brevets et les tribunaux américains se sont\npermis des dérives autour de la définition de ce qui est une invention brevetable. Pour qu'il y ait\ninvention, il faut qu‘il y ait innovation, production par des techniques industrielles, enfin usage de\ntechniques, et applicabilité publique, à peu près, ce n'est pas cela les termes juridiques exacts, mais\n\nje n'ai pas eu le temps de reprendre tous mes dossiers. J'étais à Strasbourg et_kmon dossier était à\n“un 111w ‘5’\n\n     \n\nBruxelles, je n'ai donc pas fait le travail de réexamen.\n\nToujours est—il que le critère clé, c'est « emploi de moyens techniques ».\"Et cela, vous l'avez\ndit dans votre définition tout à l'heure. Mais qu'est-ce que c'est que la technique ? Originellement,\nc'était l'emploi de moyens autres que ceux de l'esprit humain, et de moyens en fait utilisant soit de la\nmatière, soit de l'énergie, bref, des forces de la nature. C‘est dès l'instant où il y a recours aux forces\nde la nature, qu'il y a un élément technique. Et cela avait très efficacement éclairé la jurisprudence\nsur le partage droit d'auteur / brevet devant les créations un peu ambiguës de l'esprit humain, jusqu'à\n\n \n\nnos affaires de logiciels. Car lorsqu'un produit est fabriqué grâce à l'aide d'un logiciel, mais par des\nmachines qui, elles, utilisent de la matière ou de l'énergie, on s‘aperçoit que la consommation de\nmatière et d'énergie peut devenir petite, on s'aperçoit que la référence à la matière peut porter sur\ndes quantités, ou des procédures, relativement limitées. En tout cas, on essayait, dans cette affaire,\nde distinguer le logiciel, qui est, lui, créé par une activité purement cérébrale et qui n'utilise pas\nd'autre matière que les quelques milliardièmes de watts qui servent à faire fonctionner l'ordinateur.\nMais pas plus. Mais la jurisprudence, petit à petit, est arrivée à définir les moyens techniques en se\ndonnant un vocabulaire moins rigoureux. Et on est arrivé petit à petit à breveter, c'est comme cela\nque ça a commencé, non pas la partie physique d'une invention, qui ne saurait fonctionner sans un\nlogiciel, lequel n'est pas brevetable, mais la globalité de cette invention. Parce que, d'abord, le\nlogiciel en est un élément essentiel, et l'invention elle—même produit des effets, ou plutôt utilise des\nforces et produit des effets, qui sont de l'ordre des forces de la nature. Pour m'expliquer, par\nexemple, je dirai qu’un logiciel qui est un accompagnement pédagogique à un prof de maths, ou un\naccompagnement technique à la main du chirurgien en train de faire une opération de chirurgie\ncardiaque, n'est qu'une concentration de savoir pour restitution rapide, il n'y a là—dedans ni énergie,\nni autre chose que de la production intellectuelle pour faire le guide logique de l'opération. Mais\nquand le logiciel en question sert à compresser des signaux musicaux, pour fabriquer un CD-Rom\nou un disque quelconque où vous avez quatre ou cinq heures de musique au lieu de Vingt—cinq\nminutes, là, il y a un effet sur de l'espace et sur de la matière. On s'est beaucoup servi comme\nexemple archétypal dans cette affaire du freinage ABS des automobiles. Vous savez que la grande\ninvention contemporaine en matière de freinage, c'est que des capteurs peuvent être mis sur toutes\nles roues, sur tous leurs axes, pour repérer si le sol est mouillé, humide, glissant ou ferme, ou de\nquoi il est fait, et sur l’angle de virage pour donner à l'ordinateur central des informations sur la\nsituation de chacune des roues quand le conducteur donne, par la pédale, un ordre de frein. Et le\nlogiciel permet de diversifier les effets de freinage sur chacune des roues, ce qui améliore\nimmensément la sécurité des voitures, et empêche le dérapage, enfin bref, tout ça, c'est\ncomplètement génial. Il est évident que cet effet suppose des capteurs sensoriels — on est dans le\ndomaine physique, ils sont brevetables, c'est hors de doute — et suppose des effecteurs tout aussi\nphysiques, il est hors de doute qu'ils sont brevetables. Mais le cœur du système, c'est quand même le\nlogiciel qui, lui, intellectuellement défini pour ce faire, n'a d'intérêt en tant que logiciel que parce\nqu'il est relié à tout le dispositif physique, et c'est donc là-dessus que l'on a pu imaginer de le\nbreveter. Mais on se met à breveter un produit de l'esprit humain, très clairement. Et c'est tout ce que\nnous découvrons quand nous essayons de comprendre ce qui se passe. Ëm‘ÏÎÏ.\n44., , .\n\nMais nous découvrons aussi que la véhémence de parties prenantesgaiià débat est\nextraordinaire. Nous allons entrer là — cela va durer trois ans — dans la période de bagarre au\nParlement européen sur le sujet, où, de mémoire, au Parlement européen, on n'a jamais vu un\nbombardement de mails aussi énergique, aussi puissant, en nombre de mails reçus, mais aussi\nvéhéments, des deux côtés. La Fédération des logiciels libres s'était mal conduite, il y a là—dedans\nun certain nombre de gauchistes qui se conduisent soit comme des dockers, soit comme les\ngauchaux de mai 1968. Quant au vocabulaire des tenanciers de la brevetabilité, il affichait très\nclairement que quiconque ne croyait pas la brevetabilité utile au progrès de l'humanité, était soit un\narchaïque, soit un imbécile, soit un doux rêveur. J'ai été moi-même carrément insulté dans ce débat.\nTout cela était fascinant, nous a excité beaucoup d'ailleurs, bien entendu. L‘enjeu incorporel tenait au\n\n6\n\n \n\nfait de savoir quel était l'effet économique de l'éventuelle brevetabilité. Nous n'avons pas, mesdames,\nmessieurs, hésité un instant sur le fait que nous étions dans un espace public. La dialectique espace\npublic / espace privé est placée quelque part en amont. Pour nous, nous sommes en plein dans\nl'espace public et dans sa règlementabilité ou réglementation nécessaire. Donc premier élément,\n\nl’effet que cela va avoir sur la concurrence.\n\nDeuxième élément, quel effet cela va avoir sur la production nouvelle de logiciels ? Nous\ncommençons aussi à découvrir que la situation juridique n'est pas claire, en droit français, ni en\ndroit européen, et elle n'est d'ailleurs pas non plus clarifiée en droit américain. De ce fait une\ncertaine menace pèse sur beaucoup de brevets, mais en même temps, le dépôt de brevet n'est pas\nfatal. Il se crée dans la zone européenne autour d'une trentaine ou d'une quarantaine de milliers de\nbrevets de cette nature, c'est-à-dire connectés à des outils industriels, qui font qu'il peut y avoir\nbrevetabilité par le canal de l'outil industriel, mais en y définissant bien le logiciel comme breveté.\nEt tout cela est fragile. En même temps, prenons la France, dans la dizaine de milliers de logiciels\nqui s'inventent chaque année, 95% ou 96% sont produits par des tout jeunes chercheurs, de bons\nmathématiciens sortant des études qui ont vite créé une start-up autour d'une grande idée. Et c'est la\nfertilité mentale des 25-30 ans qui en ont créé le plus. Mais naturellement, la nature des logiciels est\nune chaîne d'instruments logiques qui s'enchaînent les uns aux autres. C'est un concentré de\nmathématiques appliquées. Et, par conséquent, la brevetabilité suppose pour Monsieur X, 24 ans,\ncréateur d'un bon logiciel dont il espère faire une petite start—up, que l'antépénultième logiciel dont\nil s'est servi soit éventuellement breveté par Microsoft, et que, paf, il soit débiteur de dix mille\n\n-.«v—> ..\\\n\ndollars. Ce qui est interdictif.\n\n  \n\n\"Nm .'.-.‘ 'v\n\nCela peut être interdictif pour des raisons sérieuses. Il y a une Associat on-des/ Fédérations\ndes Grandes Entreprises Européennes Utilisatrices de Logiciels, et les grandes entreprises\nmondiales, se battent pour la brevetabilité, pour assurer une possibilité de secret et de défense\ndevant la concurrence de leurs logiciels. Et le vocabulaire, là, est tout à fait extraordinaire. Si vous\nvoulez interdire — cela nous a été envoyé partout, il aurait fallu faire une anthologie ou un bêtisier\nd'ailleurs — les logiciels, vous allez livrer l'industrie française, à l'industrie américaine, ou à\nl'industrie chinoise ; vous prenez parti contre l'avenir, contre le progrès scientifique, bref. On aurait\npu mettre toutes ces phrases sur un même logiciel, peut-être, et puis garder la fin, << vous allez\ncondamner le capitalisme », vous allez « condamner le progrès », << nous affaiblir devant la\nconcurrence >>, etc., puis changer les phrases du début, et ne plus faire parler de la brevetabilité des\nlogiciels mais de l'interdiction du travail des enfants en dessous de dix ans, ou de la limitation de la\ndurée du travail à quatorze heures par jour, toutes choses qui il y a cent cinquante ans suggéraient\nles mêmes menaces. On a retrouvé absolument le même vocabulaire avec évidemment, pour nous,\nune espèce de sidération infiniment jouissive. Le drame, c'est que cela ne voulait pas dire qu'ils aient\ntort. Cela appelle les philosophes que vous êtes à réﬂéchir sur le fait que nous sommes dans une\nconfrontation de mondes mentaux qui ne communiquent pas. Et je dois dire que les défenseurs du\nlogiciel libre, c'est-à—dire une immense fédération, a d'ailleurs, elle-même, créé plusieurs logiciels,\ndont une famille de logiciels disponibles sans être brevetés, dont l'usage et la copie sont libres, et qui\ns'appelle Linux. Et curieusement, le Ministère Français de l'Intérieur, je crois, ou l'un de nos\nMinistères, quelques grandes villes, -la ville de Paris pour sa part se partage et regarde-, se sont\n\n \n\nralliés aux logiciels libres pour voir ce qui se passe. Pas vraiment par conviction car la France a été\npratiquement silencieuse dans la grande bagarre finale parce qu'elle ne savait pas où aller.\nL'argument de la concurrence est évidemment un argument tout à fait majeur. Nous nous sommes\nrésolus à l’examiner à fond. Cela a été énormément discuté. Pour la première lecture, il y a deux ans\net demi de travail là-dessus au Parlement européen. Nous partions tous sans rien connaître en\nIayant que notre bonne foi et une sérieuse disponibilité à travailler quand même, pour finalement\nprendre position. Et, naturellement, l'argument de la concurrence est celui qui nous a fait le plus\ntravailler au total. Il n'était pas question d'affaiblir les chances de notre industrie, dans le monde\ncontemporain, devant les Etats—Unis, la Chine et l’Inde, aussi, qui, sur le sujet, est une gigantesque\npuissance. Pas question d'affaiblir nos chances. Mais nous avons eu l'impression, dans le détail, que\nl'on nous mentait, il faut bien que je vous dise ce qui met mal à l'aise les enquêteurs, qui est surtout\nque l'argument était relativement faux. D'abord, parce que l'intérêt de pouvoir, grâce au brevet,\nbloquer toute invention de nouveau logiciel corrélatif dans le champ pour quelques temps, paraissait\nlargement aussi importante que celle de se défendre contre les concurrents, et puis parce que\nl'imposition de redevance rendait très difficile l'usage de ce savoir à tous autres. Et il nous a semblé\nqu'au contraire, la brevetabilité introduisait une espèce de ralentissement de l'usage de la\nconcurrence, puisqu'elle interdisait l'usage immédiat d'un produit du savoir humain au bénéfice de\nl'humanité. D’autre part l’industrie des logiciels était née et avait vécu Vingt ans sous le régime du\ndroit d’auteur. '\n\n \n \n \n\n.:,‘.._.\n\nx\n\nJ'ai évoqué tout a l'heure les fameux logiciels pédagogiques, qui ont pris l’ai/valeur\nsymbolique d'enjeux centraux de cette affaire. Quand un prof de math peut être aidé avec un petit\nordinateur et un logiciel malin à présenter un cours de math plus vite, et mieux, et plus complet, il\nen résulte immédiatement que tout le monde se dit que si c'est disponible gratuitement pour\nl'enseignement de mathématiques en Afrique, on en a un très urgent besoin. Mais le logiciel est à\ndix mille dollars pièce. Il est sous brevet. Le scandale commence là. Mais nous avons reçu le\ntémoignage que dans le monde strictement industriel, il en va un peu de même aussi, et que l'accès\naux logiciels des autres est une vieille condition d'épanouissement de la concurrence. C'est d'ailleurs\ntrès curieux qu'une partie faible de la droite européenne se soit ralliée à cette idée, parce que la\ndroite européenne est, beaucoup plus que la gauche, acharnée à défendre la concurrence et les\nlibertés du marché, qui ne sont des principes connectables qu'avec la non—brevetabilité. La\nbrevetabilité, c'est la constitution autorisée d'un monopole. Et c'est, dès l'instant qu'il est créé, la\nprobabilité de voir se rassembler, sous quelques très grandes sociétés, l'essentiel du patrimoine des\nlogiciels. Il y a aussi un détail de plus, une société ne peut se permettre d'entrer dans le monde de la\nbrevetabilité des logiciels que si elle est énorme. Parce que les services juridiques à mettre sur pied\npour pouvoir surveiller l'activité de propriété industrielle dans le champ connexe sur le monde entier\npar rapport à la concurrence, et la simple défense de ses propres brevets par rapport à toute\nconcurrence, sont énormément coûteux.\n\nBref, nous avons, un peu à l'intuition, préféré jouer la liberté de création de nouveaux\nlogiciels, l'interdiction de toute constitution de monopole dans ces zones, et c'est ainsi que, après\nune longue bataille, le Parlement européen, en une première lecture, a amendé, par à peu près les\ndeux tiers des voix, c'était assez inouï, le projet de directive, qui nous était arrivé en interdisant la\nbrevetabilité du logiciel lui—même, c'est-à—dire en confirmant le vieux langage historique et en\n\n8\n\n \n\ndemandant que soit strictement respecté le texte écrit par la sagesse de nos négociateurs de l'époque,\n«les logiciels ne sont pas brevetables >> dans la Convention de Munich. Il n’y a pas de raison de\nfaire changer le statut du savoir dans la civilisation européenne. Car je voudrais aussi ajouter ceci z\nun logiciel est un élément du savoir humain. Sur les six mille ans que l'on connaît de l’histoire de\nl'Humanité, on ne peut pas dire qu'elle ait grandement progressé sur le plan moral — c'est un autre\nsujet pour philosophe — on se bat toujours aussi allègrement, on s'entretue, il n'y a pas de progrès\nsensible, et je ne pense pas non plus, vous qui aimez l'art, Madame, que l'on vienne dire, en matière\nd'esthétique et de création artistique, que l'Humanité ait fait des progrès. Toute la beauté du monde\nest déjà à Lascaux et la Grotte Chauvet, on est dans la variété, la différenciation, dans la\nmultiplication, dans la diversité, vous avez dit le mot, mais dans l'amélioration, sûrement pas. Donc\nl'Humanité n'a vraiment progressé que sur le champ technique, et par l'usage du savoir. Nous avons\nbeaucoup interrogé. Tous les scientifiques le disent. Le savoir humain progresse par la copie pour\ntransformation. (vous y avez fait allusion aussi, Madame, dans le propos de tout à l'heure). Et c'est,\nau fond, pour ne pas mettre fin, sous prétexte que l'ordinateur et Internet sont une fabuleuse\ninvention du tournant du siècle, à ce qui a permis le progrès humain pendant les six millénaires\nprécédents, que nous sommes restés fidèles à l'esprit d'Albert Einstein, à l'esprit de la Convention de\nMunich de 1973. Ca a été ce vote de décembre 2003 donc, un coup de tonnerre dans un ciel bleu. La\nCommission a pris cela comme une insulte, il y a eu des commentaires très dérangeants pour la\n\nrespectabilité des élus du suffrage universel et pour la légitimité de leur souveraineté ais bref,\n\\.1_ 3-11 f .\n1-> '\n\n  \n \n\nnous avons voté.\n\nLa Commission a décidé de reprendre en main le travail. Et de nouveau, nous avons là des\n\nchoses bizarres.\n\nPendant ce temps, le chantier évolue, si j'ose dire, et nous enregistrons entre le vote de 2003\net celui de décembre dernier, 2005, deux ans après, des changements majeurs sur le champ. Le\npremier, c'est que le gouvernement indien se rallie à la non-brevetabilité des logiciels, l'Inde n'est\npas sur ce sujet un petit pays, il est majeur. Que les autorités chinoises sur le sujet, qui avaient assez\nd'experts, forment deux millions d'informaticiens par an, en général, très très pointus, ils ont tout\ncompris, rigolent, profitent de la brevetabilité aussi longtemps que les Américains ouvrent ce\nchamp, mais sont prêts à tout, car leur mode de raisonnement laisse penser qu'ils seraient plutôt du\ncôté de Linux et des logiciels libres à l'occasion. En tout cas, les droits nationaux sont des droits\nterritoriaux, et nous avions mis du temps à nous apercevoir que la demande de Microsoft, de Thalès,\nd'Apple, de N okia, de Alcatel, etc., de breveter en Europe pour se défendre contre les brevets chinois\nétait non pertinente. On pouvait demander des brevets chinois, il y a un Office Chinois des Brevets\nqui travaille énormément en quantité et assez efficacement, semble-t-il, il y a un Office Américain\ndes Brevets, toutes nos sociétés demandent des brevets aux Américains. Le monde va donc vers des\nespaces libres de brevetabilité et en même temps vers des espaces non libres, on verra bien.\n\nDonc, deuxième élément du travail sur le champ, l'Office Américain des Brevets —\n\n—, à 1a vue de cette bagarre. et peut-être sur 1a\n\ndemande de la Cour Suprême, qui va bien devoir traiter ses plaintes, a lancé une étude approfondie\nsur le problème : brevetabilité des seuls logiciels. C'est—à—dire que l'on est bien au-delà d'Internet,\nmais Internet est dedans, et c'est un ensemble partiel du sujet. Et les résultats de cette étude sont\n\n9\n\n \n\nassez significatifs et étonnants. Premièrement, dans le chiffre d'affaire d'une société importante, à\npartir du moment où l'on commence à breveter, le coût de l'activité de création, achat, invention,\ndéfense de logiciel, a augmenté substantiellement. Le budget dévolu à la création de nouveaux\nlogiciels, qui comportait zéro frais de contentieux, enfin zéro, disons très peu, à la période du\ncopyright atteint maintenant 25% ou 30% en ascension vertigineuse et en asphyxiant le reste.\nDeuxième élément du diagnostic du rapport de l'Office Américain des Brevets, on\nconsidère que la vitesse de production de nouveaux logiciels avait beaucoup baissé, et qu'elle est un\npeu en train de se tarir, puisque avec cet appareillage breveté, il n'est possible de produire de\nnouveaux logiciels qu'à des sociétés constituées et gigantesques. C'est pratiquement une quasi—\ninterdiction pour les petits chercheurs. Ce sont les nouvelles que nous avions eues du cha .15“ \"\"‘ Ù\n\n   \n\n\"1' .\nL'Ï'U'\n\nPendant ce temps-là, on s'énerve du côté des grands porteurs de logiciels, et la CommiÎSi'on,\n\n \n\nqui n'a plus la grande forme olympique ces temps derniers, vous le savez, se lance dans la réécriture\nd'une nouvelle directive avec plusieurs caractéristiques. D'abord, elle ne va consulter ni le Parlement\neuropéen, ni aucun des experts qui ont été auditionnés devant lui. Aucune consultation. Travail en\nsecret. Ce qui, parlementairement, pour après faire légiférer, est au moins bizarre. Deuxièmement, il\nva se confirmer que la Commission n'a pas fait ce travail elle-même, et qu'elle a, pour la première,\ncomme pour la seconde lecture, appelé des consultants extérieurs pour écrire les textes dont deux ou\ntrois venaient soit de Microsoft, soit de Nokia. C'est—à—dire que l'on a un problème de juge et partie\nrelativement significatif. Et dans ces conditions, la Commission arrive bizarrement à un texte de\ndirective encore plus raide. Elle en arrive presque à préconiser l'ouverture d'une brevetabilité\ngénérale pour les logiciels « en tant que tels », ces mots font partie du débat juridique. Ce qui\nétonne. Et puis nous comprenons que le calendrier joue, et que dans les présidences qui vont suivre\nimmédiatement, il y a deux pays qui vont se trouver en présidence dont les gouvernements ont du\nmal à être neutres. L'un, c'est les Pays-Bas, dans lequel il y a beaucoup d'implantations de cette\nnature et de sociétés logicielles, et il y a une énorme pression Microsoft sur les Pays—Bas. L'autre,\nc'est l'Irlande, qui est passée de la dernière à la première place du revenu par habitant en Europe, à\ncoups de dumping fiscal extraordinaire, et dont les résultats _ ce sont des dégourdis, ils sont\nmerveilleux les Irlandais, moi j'adore les Irlandais — ont fait qu'ils ont réussi à appeler chez eux un\ncertain nombre des grandes sociétés de l'espèce, et pour le gouvernement irlandais, il n'est pas\nquestion qu'il agisse librement par rapport à tout ça. Et donc ils ont voulu nous le faire à l'estomac,\nils ont soumis leur nouvelle directive en avril 2004 à un Conseil des Ministres (là c'était point B,\ndébat...) qui a très rapidement dit qu'ils sont d'accord, mais sous des réserves à vérifier, c'est-à—dire\nune délibération incomplète, mais qui donnait quand même un accord de principe. Avec un seul\ngouvernement qui refuse, le gouvernement polonais, bizarrement. Puis se déroule la fin de l'année\n2004, et, à deux reprises, sous les présidences néerlandaise et irlandaise, non, ça a commencé en\n2003, pardon, la Commission essaie de nouveau de faire passer ce problème au Conseil des\nMinistres, en le classant point A, c'est—à—dire que l'on enregistre simplement que tout le monde est\nd'accord, sans que le débat s'ouvre. C'est un tour de table qui enregistre l’accord général sans ouvrir\nle débat mais qui, s’il est négatif, fait arrêter le processus. Les deux fois, toujours, le gouvernement\npolonais est le seul à se compromettre par un refus. C'est tout de même assez étonnant. Nous avons\neu du mal à comprendre pourquoi, d'ailleurs. Mais nous nous sommes vite rendus à l’évidence : les\nbrevets existants qui incorporent des logiciels ne sont pas en Pologne. Tout simplement. Et puis, au\n\n \n\nfinal, viennent les élections européennes, le changement de personnel parlementaire, et surtout de la\nCommission. La nouvelle Commission décide de lancer cela, et le commissaire en charge, qui se\ntrouve être un Irlandais, dit qu'il veut faire sortir le projet au Conseil des Ministres pour le\ndévelopper et le déposer au Parlement Européen de façon à ce que le débat s'ouvre et que l'on en\n\nsorte, bien ou mal.\n\nLa bagarre se prépare dans une très grande incertitude. La canonnade médiatique avait\naugmenté de partout et, naturellement, elle était devenue proportionnelle aux moyens financiers des\nintervenants ou des combattants. Je ne vous fais pas un dessin sur le papier glacé, sur la masse de\ndocuments et de mails, sur les démarches, sur les invitations à dîner, etc., que nous avons eus, d'un\ncertain côté, la symétrie avait disparu. Alors que dans la bataille intimiste de la première lecture, il y\navait eu une relative symétrie. On s'est beaucoup amusé. Je sais bien que l'on n'est pas là pour\nrigoler, je ne devrais pas déﬂorer le sérieux de cette assemblée, mais tout de même, t\n\n    \n \n\nont renforcé nos convictions en plus.\n”lima-Ê\n\nEt nous venons au jour du vote avec une très grande inquiétude qui tient à ce que la majorité\nest incertaine. Il est clair que sur les deux tiers de voix, que la liberté de non-brevetabilité des\nlogiciels avait rassemblées en première lecture, quelques députés avaient été retournés. C'était clair.\nMais on ne savait pas combien, et on ne savait pas où était la majorité. D'autre part, c'était le genre\nde sujet où si un seul amendement cassait l'équilibre de la directive, on pouvait perdre tout l’effet,\npuisqu'il suffisait que dans un paragraphe figure une clause qui serve d'appui à la future\njurisprudence ou même seulement aux Offices nationaux et à l'Office Européen des Brevets pour\ninverser, on peut avoir dit tout ce que l'on a voulu dans les considérants et dans les autres clauses,\nc'était délicat. Et celà emportait ce résultat que pour chacun des deux camps, en gros, il était urgent\nd'avoir une solution conforme à leur désir, mais préférable de ne pas avoir de directive, plutôt que\nd'avoir une directive conforme au désir de l'autre. Ce n'est pas souvent que l'on a des situations\ncomme celle—là. C'est techniquement une situation qui est interdictrice de compromis. Et puis vient\nle matin du vote, et dans une joie de vivre extraordinaire, parce que le Parlement était envahi, ils ne\nsont pas aussi brutaux que les dockers, ils sont quand même un peu moins nombreux, mais c'est le\nmême phénomène ! Nous avions un bon millier de visiteurs inhabituels et faiblement amicaux vis-à—\nvis du Parlement européen, plutôt agresseurs dans les deux cas. Et voilà que le matin du vote (il\nfaisait un temps splendide, et l'hiver froid) la Fédération des Breveteurs avait affrété un très beau\nbateau fluvial qui faisait 22—23 mètres de long, sur le Rhin. Nous sommes au Parlement Européen,\nqui comporte deux bâtiments enjambant un des canaux. Et la vedette portait deux mâts et une\ngrande banderole bleue, écrite en jaune, les couleurs de l'Europe, « Laissez breveter les logiciels »,\n« Votez la directive ». Ce que, immédiatement, les gens du logiciel libre ont cherché à contre-battre.\nIls ont bondi (rire), il faut dire aussi qu'il y a des malins là—dedans, chez tous les marchands\nd'articles de sport du coin, acheter cinq petits kayaks gonflables en caoutchouc (rire) avec chacun\nsur le dos un T—shirt « Ne brevetez pas ! », etc., et nous avons eu la bataille navale des logiciels\n(rire) sur le Rhin devant la rigolade de trois cent cinquante députés tassés sur la passerelle, où les\npetits kayaks interdisaient au gros bateau de venir naviguer chez nous. Pardon d'avoir été peu\nserleux.\n\n \n\nVous voyez, dans cette atmosphère-là, nous étions probablement à cinquante voix de la\nmajorité des deux côtés, il y a sept cent trente députés. Et la majorité était imprévisible. Vous\nconnaissez le paradoxe de Condorcet ? Tout cerveau unique, ou toute machine unique peut avoir de\nla transitivité des choix et donc une logique. Mais Condorcet avait démontré que, dès l'instant qu'un\ncollège votait individuellement, avec une liberté absolue, on démontrait qu'il n'y avait plus\nnécessaire, fatale, transitivité des choix à la sortie. C'est aussi, d'ailleurs, l'une des beautés du travail\nparlementaire, et cela explique beaucoup de sottises dans la production législative partout. C'est au\nnom de ce principe que l'on pouvait craindre de ne pas arriver à sortir une directive totalement\nhomogène et cohérente, ce qui, évidemment, représentait un danger. J 'ai donc, en tant que\nrapporteur, suggéré au Parlement européen (en fait, cela s'était dit l'avant—veille) de rejeter le projet\nde directive, et le groupe de pression des breveteurs, qui se sentait en difficulté, à adopté ce oint de\nvue. Si bien que c'est à 530 et quelques voix, contre à peine 50 ou 60 ù\n\n(j'ai oublié les chiffres), que le Parlement européen a rejeté le projet de directive.\n\nAlors, qu'est—ce que cela veut dire ? Cela veut d'abord dire que le Collège des grands\nbreveteurs va être quand même obligé de se poser quelques questions, puisque nous avons d’abord\nlà, le problème du respect du principe que ce sont des élus du peuple qui votent la loi, ce qui\ncondamne l'expression méprisante selon laquelle vous n'êtes même pas capables de comprendre, et\npuis en plus on a fini par très très bien comprendre... y compris entre les lignes l Mais, d‘autre part,\nle rejet entraîne maintien du statut quo. Et le statut quo, c'est l'Office Européen des Brevets et sa\njustice, qui est interne. Eux se sentent libres de breveter des logiciels incorporés — je vous ai donné\nl'exemple de l'ABS, le logiciel qui sert à ce freinage et ne sert qu'à cela. En tant que logiciel, il ne\ndevrait pas être brevetable, mais comme il ne sert qu'à cela, qu'il est associé à cela, pourquoi ne pas\nle considérer comme inclus dans le brevet freinage ABS qui décrit les censeurs, les capteurs, les\neffecteurs, etc. Donc il va falloir tout de même mettre un peu de clarté là-dedans. Mon sentiment,\nest que tout de même que l'Office Européen va se mettre à faire très attention, parce que devant\ntoute dérive repérable dans la jurisprudence et dans la distribution des brevets, il est manifeste\n\n     \n \n\nqu'une majorité parlementaire se fera pour l'interdire. Et donc je pense que nous\nl'auto surveillance.\n\nes arrivés à\n\n1‘\". I:\n\n\\\\/l.:' Ï“! f\n\n1‘,\n\n  \n\n. \\’ Î\"\n1'312\n\nJe voudrais terminer ce propos un peu long. Mais je ne peux pas ne pas vous dire que, j'ai\nvécu cette histoire, comme quelque chose de foudroyant et d’extraordinaire. Incidemment, il existe\nun organe de presse, un petit groupe de presse, qui s'appelle European Voice, qui est un groupe\nprivé qui fait la pub de l'Europe, dont les principaux sponsors sont Microsoft et quelques autres, et\nEuropean Voice fait, par Internet, une votation annuelle, un vote libre, pour élire le Commissaire\neuropéen de l'année, l'Industriel européen de l'année et le Parlementaire européen de l'année. C'est\ndonc sous sponsor Microsoft, et probablement en utilisant des logiciels brevetés, que j'ai été\nsélectionné par cette population comme Parlementaire européen de l'année 2005, on n'a pas fini d'en\nsour1re.\n\nJe terminerai en vous disant qu'il faut, je crois, retenir les conclusions auxquelles nous\nsommes arrivés dans cette affaire, pour se repérer dans la suite. Il y en a une qui n'est pas\nphilosophique, mais qui est tout à fait étonnante et qui mériterait quand même, si vous entreprenez\n\n \n\nÿun travail global là-dessus, d'être dite, parce que cela se connecte directement avec un certain\nnombre de choses que vous avez dites. Toute administration publique dispose de fonctionnaires qui\nsont chargés impartialement, et sous ses ordres, et sous le contrôle des politiques, de définir l'intérêt\ngénéral soit de la nation, soit de l'Europe. Et c'est vrai pour définir les conditions de lutte contre la\ngrippe aviaire, ce que l'on fait à propos de l'Irak, et quelles sont les règles de traitement des\npollutions chimiques, enfin tout, sauf la propriété industrielle et la brevetabilité des logiciels, seul\nsecteur de toute l'immense activité polyvalente de toute puissance publique, où les puissances\npubliques américaines ou européennes ont confié le soin de définir la position de la nation et de la\ndéfendre à l'extérieur et de l'exprimer pour le compte du gouvernement, à un groupe de pression\nrémunéré. Il n'y a pas d'autre exemple. Puisque les offices nationaux, le nôtre, qui s'appelle Institut\nNational de la Propriété Intellectuelle (INPI), gagnent leur vie sur une redevance sur les brevets\nqu'ils vendent. Ce qui leur rend compliqué d'avoir le désintéressement de se fermer tout un champ\nimmense, et nous a créé des situations de déséquilibres dans l'accès à l'information et dans son\ntraitement, qui ont d'ailleurs inhibé la moitié des gouvernements d'Europe à la fin. Quand ils se sont\ntous aperçus de cela, le Conseil des Ministres, les bagarreurs Irlande —— Pays-Bas, se sont affrontés à\nla courageuse Pologne tout le long, et puis tous les autres rasaient les murs. J'ai oublié de vous\ndonner une autre information réjouissante, le Parlement néerlandais et le Parlement allemand, tous\nles deux, au cours de cette bataille, ont voté des résolutions majoritaires dans lesquels les\nParlements nationaux demandent à leur gouvernement de retirer leurs signatures de l'accord donné\nau projet de directive, lors de la deuxième lecture en mai 2004, pour se rallier à la position de\nl'interdiction de brevetabilité. Et ce n'est pas fini, les deux gouvernements se sont résolument assis\nsur leurs représentations parlementaires jusqu'à la fin du débat. Les comptes ne sont pas réglés\n\n. ’ . _\\-‘.‘. i1l'_,j ,\npartout, jusqu'au Parlement néerlandals. \" \\\n\n \n\nDonc première conclusion logique, les administrations, sur ce seul sujet, ne se sont pas\ndotées d'un organisme non intéressé qui travaille en toute recherche d'objectivité si elle est possible.\n\nDeuxième constat, je veux le répéter, il nous a paru grave, c'est que l'on est incapable de se\ncomprendre. Pour les tenants du logiciel libre, les grands industriels qui demandent la brevetabilité\nne sont, pour l'essentiel, qu'une bande de rapaces strictement analogues à la cruauté du capitalisme\ndans ses débuts. L‘argument de la concurrence n'est pas pris en respect par ce milieu, alors que c'est\npar lui que l'on avait commencé, et c'est d'ailleurs parce qu'il nous a paru fragile que tout s'est\nchangé après. Et à l'inverse, pour l'aristocratie industrielle et financière du monde des logiciels, c'est\nbien difficile de faire avancer le progrès humain quand on a en face de soi, y compris dans le milieu\nlégislateur, une bande d'imbéciles incompétents, archaïques, et qui n'ont rien compris. Des mots\ncomme « liberté de Circulation des idées », comme << accessibilité de tous au savoir humain », sont\ndes mots qui ne pénètrent pas dans ce milieu. Ce sont des mots qui évoquent une espèce\nd'irresponsabilité générale.\n\nMa troisième conclusion pour notre travail, c'est que l'on n'en a pas fini avec tout cela, cela\nne peut que revenir, puisqu'il faudra bien clarifier le droit. La menace de caducité d'un certain\nnombre de brevets, et les menaces dans tous les sens, sont à des dizaines de milliards d'euros, et tous _\nnos tribunaux sont incertains. La tentative de brevetabilité repasse actuellement dans les travaux,\npour le moment administratifs, donc discrets, mais qui vont devenir publics dans un an ou deux, sur\n\n1\n\n \n\nla définition du brevet européen. J'ai pris la précaution de vous rappeler qu'il y a une convention sur\nla manière de gérer l'affaire des brevets avec des droits nationaux, c'est cela la Convention de\n\n    \n\nMunich, on cherche à définir un brevet européen. Son champ d'application dans la parti cielle\n4.\n\ndevra être définie. >\nI; h“ 4.11.1}\n\nVoilà. Pour le moment, le rejet de la directive entraine que l'Office Européen peut continuer,\nmais la décision indienne est tout à fait gigantesque, et nous sommes sérieusement en train de nous\nposer la question de savoir si les Etats—Unis nous ne vont pas suivre. En effet quand l'Office des\nBrevets, qui gagnait sa vie avec cela, demande une étude, et que l'étude est négative, à ce point, cela\na une grande importance _. En outre la Cour Suprême\nn'a pas encore parlé — et la Cour Suprême peut faire des ravages dans le monde de la brevetabilité —\neh bien, le sujet est mobile. Et, bien entendu, vous avez tout compris, je suis parti dans cette affaire\npour des raisons, au fond, philosophiques, alors que je ne suis pas philosophe, au culot, parce que\nl'on avait envie d'affirmer une liberté, et puis que quelques principes dans une formulation banale et\narchaïque nous paraissaient devoir être respectés dans leur littéralité : «liberté de circulation des\nidées ». Mais au fond, les philosophes, c'est vous, beaucoup plus que moi... Est-ce que j'ai eu\nraison ? Qu'est-ce que vous en pensez ? C'est avec humilité que j'écouterai la suite.\n\nMichel ROCARD\n\n \n\n", "key_words": {"Brevets": 7, "libertés": 1, "Michel": 1, "député": 1, "Collège": 2, "International": 1, "janvier": 1, "destin": 1, "économiste": 1, "politique": 6, "responsable": 1, "curieux": 2, "convié": 1, "demandé": 1, "quand": 16, "erreur": 1, "casting": 1, "aucune": 3, "direction": 3, "effet": 5, "culture": 2, "maniement": 1, "philosophique": 2, "tombé": 1, "chaudron": 1, "brevetabilité": 17, "logiciel": 18, "comme": 16, "Obélix": 1, "connaissais": 1, "travaille": 3, "beaucoup": 15, "secrétaire": 2, "incapable": 2, "passer": 2, "mails": 3, "manier": 1, "période": 4, "fonctions": 1, "infiniment": 2, "point": 3, "fonction": 2, "participation": 1, "grande": 7, "bagarre": 4, "Président": 5, "sujet": 7, "entre": 5, "droit": 13, "brevet": 7, "rapport": 7, "thème": 2, "général": 2, "Madame": 1, "Joëlle": 1, "ensemble": 3, "coexistant": 1, "logiciels": 27, "concept": 2, "intéresse": 2, "dépasse": 1, "largement": 1, "fonctionnement": 1, "économique": 3, "risquer": 1, "formules": 3, "apprises": 1, "praticien": 1, "cette": 20, "guide": 2, "faire": 16, "tourner": 1, "ordinateur": 1, "mobiliser": 1, "capacités": 1, "mathématiques": 3, "raccordées": 1, "autres": 5, "permettent": 1, "conduire": 1, "manière": 4, "produit": 7, "moment": 4, "colère": 1, "Albert": 1, "Einstein": 1, "brevetable": 1, "Cette": 4, "phrase": 1, "années": 2, "avant": 2, "entraîne": 3, "connectées": 1, "convenus": 1, "négociateurs": 2, "Convention": 8, "Européenne": 2, "signée": 1, "Munich": 6, "fruit": 1, "longues": 1, "négociations": 1, "définissaient": 1, "convention": 3, "définit": 1, "Europe": 2, "vérifications": 1, "avait": 14, "besoin": 3, "définition": 4, "européenne": 4, "législation": 2, "était": 20, "nationale": 1, "faisions": 1, "marché": 2, "encore": 3, "reviendrai": 1, "matière": 6, "éléments": 1, "communs": 1, "Article": 1, "deuxième": 4, "tiret": 1, "sobrement": 1, "passait": 1, "régime": 3, "quelques": 12, "différences": 1, "copyright": 2, "système": 1, "garantit": 1, "donne": 1, "capacité": 1, "protéger": 1, "œuvre": 1, "essaie": 2, "lutter": 1, "contre": 8, "dénaturation": 1, "détérioration": 1, "production": 9, "compatible": 1, "absolu": 1, "public": 2, "respect": 3, "suite": 1, "obligé": 2, "partir": 1, "comparaison": 1, "entrg": 1, "rémunérer": 1, "préserver": 2, "oeuvre": 1, "pendant": 3, "certain": 3, "porte": 1, "concepts": 2, "autre": 6, "travail": 8, "cervelle": 2, "humaine": 1, "moyens": 6, "essentiels": 1, "limitent": 1, "feuille": 1, "papier": 2, "crayon": 2, "éventuellement": 2, "pinceau": 1, "tubes": 1, "mises": 1, "changer": 3, "cours": 3, "XVIIème": 1, "XVIIIème": 1, "humain": 6, "inventer": 1, "seulement": 2, "œuvres": 1, "aussi": 16, "objets": 1, "matériels": 1, "services": 2, "nature": 2, "telle": 1, "créer": 1, "mettre": 6, "utiliser": 2, "outillages": 1, "puissants": 1, "avaient": 3, "avoir": 7, "amortis": 1, "passons": 2, "monde": 10, "coûteuses": 1, "appellent": 1, "rémunération": 1, "celle": 4, "interdiction": 1, "payer": 2, "constitutif": 1, "monopole": 2, "temporaire": 1, "place": 2, "police": 1, "redevance": 4, "accès": 1, "immense": 3, "maintenant": 2, "prend": 1, "essor": 1, "cadre": 1, "commence": 6, "respectant": 1, "suffit": 1, "mathématique": 1, "Silicon": 1, "Valley": 1, "vingt": 2, "notoire": 1, "souvenir": 1, "grands": 4, "créateurs": 1, "grand": 1, "envol": 1, "règne": 1, "compagnies": 1, "importantes": 1, "mettent": 1, "penser": 2, "leurs": 6, "serait": 2, "après": 2, "probablement": 4, "moyen": 1, "secret": 2, "éventuelle": 1, "ainsi": 2, "recours": 2, "brevets": 6, "commençant": 1, "relativement": 3, "change": 1, "comportements": 1, "opérateurs": 2, "amènent": 1, "suivi": 1, "techniques": 4, "depuis": 1, "asuggérer": 1, "différents": 1, "Etats": 4, "parlais": 1, "permettre": 3, "nouvelle": 5, "conférence": 1, "convoquée": 1, "signataires": 2, "aurai": 1, "juridiquement": 1, "rappelle": 1, "membres": 2, "compris": 3, "nouveaux": 2, "Ukraine": 1, "institutionnelle": 1, "Commission": 15, "Européen": 8, "forme": 3, "exclusivement": 1, "rapports": 1, "annuels": 1, "chacun": 3, "chose": 4, "vocation": 3, "travailler": 3, "électron": 1, "heureux": 1, "contrôle": 2, "gagne": 1, "vendant": 1, "intérêt": 2, "accroître": 1, "champ": 6, "Conférence": 1, "avocats": 1, "défense": 2, "Alcatel": 1, "suggéré": 2, "conditions": 3, "rédaction": 1, "projet": 5, "temps": 7, "intéressantes": 1, "chère": 1, "prédécesseur": 1, "intérieur": 1, "pratiquement": 2, "outrepassé": 1, "écrit": 3, "consulter": 2, "elles": 2, "plaint": 1, "explique": 2, "ratés": 1, "sommes": 8, "domaine": 1, "différence": 1, "reconnus": 1, "transferts": 1, "cinquante": 4, "milliards": 2, "dollars": 2, "redevances": 1, "travaillons": 1, "calcul": 1, "courte": 1, "Parlement": 16, "traiter": 2, "seule": 1, "directive": 11, "quatre": 2, "représentait": 2, "fusion": 1, "Boeing": 1, "Honeywell": 1, "General": 1, "finit": 2, "bureau": 2, "découvre": 2, "objet": 1, "poule": 1, "aurait": 4, "comment": 1, "décide": 2, "confier": 1, "puisque": 3, "juridique": 4, "suggérer": 1, "évoluer": 1, "principes": 4, "plutôt": 6, "mission": 1, "principe": 3, "donner": 2, "compétence": 1, "auquel": 1, "permanents": 1, "affirmables": 1, "étaient": 1, "continuité": 1, "progrès": 6, "statut": 4, "formes": 1, "savoir": 10, "traitement": 2, "confié": 2, "Affaires": 1, "Commissions": 1, "titre": 2, "également": 1, "trouvais": 1, "bizarre": 1, "position": 3, "première": 10, "Quand": 3, "saisie": 1, "trouver": 2, "tirage": 1, "négociation": 2, "marchand": 1, "groupe": 7, "social": 1, "démocrate": 1, "trouve": 2, "chargé": 1, "Pourquoi": 1, "Personne": 1, "allait": 1, "vraiment": 3, "jurer": 1, "serment": 1, "parlementaires": 2, "Culture": 1, "européen": 7, "comprenait": 1, "précis": 1, "fallut": 1, "tombe": 2, "travaux": 1, "charmante": 1, "éminente": 1, "citer": 1, "systèmes": 1, "médiatiques": 1, "personne": 2, "pencher": 1, "paraît": 1, "tradition": 1, "parlementaire": 2, "refourgue": 1, "débrouille": 1, "secrétariat": 1, "fonctionnaires": 2, "charge": 1, "devant": 8, "notre": 4, "durée": 1, "problèmes": 1, "dynastie": 1, "homme": 1, "guidé": 1, "recherche": 2, "préservation": 1, "laisser": 1, "écrire": 2, "provoque": 1, "auditions": 1, "denses": 1, "détaillées": 1, "déplace": 1, "rencontrer": 1, "détestable": 1, "arrogance": 1, "devient": 1, "bestiale": 1, "demande": 3, "prononcer": 1, "passe": 1, "Toute": 3, "assez": 6, "alors": 3, "découvrons": 4, "nombre": 4, "explicitement": 1, "jurisprudence": 2, "trentaine": 2, "incertitude": 1, "numérique": 1, "quantification": 1, "uniquement": 1, "lesquels": 2, "incorporant": 1, "attention": 1, "allez": 3, "apprenons": 1, "passage": 1, "plaintes": 3, "déposées": 1, "Suprême": 3, "pense": 3, "enfin": 5, "terminologie": 1, "inventions": 1, "contrôlées": 1, "liberté": 5, "circulation": 2, "Monsieur": 2, "jamais": 2, "condamné": 1, "énorme": 2, "amende": 1, "emmenant": 1, "quinzaine": 1, "découvrir": 2, "rumeurs": 1, "apprennent": 1, "légiférer": 1, "servir": 1, "patrouille": 1, "saisir": 1, "essayons": 2, "comprendre": 3, "tribunaux": 2, "américains": 1, "dérives": 1, "autour": 3, "invention": 2, "usage": 1, "applicabilité": 1, "termes": 1, "juridiques": 2, "reprendre": 2, "Strasbourg": 1, "dossier": 1, "critère": 1, "emploi": 1, "votre": 1, "technique": 2, "utilisant": 2, "forces": 2, "élément": 5, "efficacement": 1, "éclairé": 1, "partage": 2, "créations": 1, "ambiguës": 1, "affaires": 1, "fabriqué": 1, "grâce": 2, "utilisent": 1, "consommation": 1, "devenir": 2, "référence": 1, "porter": 1, "distinguer": 1, "activité": 2, "purement": 1, "cérébrale": 1, "milliardièmes": 1, "watts": 1, "servent": 1, "fonctionner": 2, "petit": 5, "arrivée": 1, "définir": 5, "vocabulaire": 3, "moins": 3, "arrivé": 2, "partie": 3, "physique": 1, "saurait": 1, "lequel": 2, "globalité": 1, "Parce": 2, "utilise": 1, "dirai": 1, "accompagnement": 1, "pédagogique": 1, "chirurgien": 1, "train": 3, "opération": 1, "concentration": 1, "restitution": 1, "intellectuelle": 1, "logique": 1, "question": 4, "compresser": 1, "signaux": 1, "fabriquer": 1, "disque": 1, "quelconque": 1, "heures": 2, "musique": 1, "servi": 2, "archétypal": 1, "affaire": 1, "freinage": 4, "savez": 1, "contemporaine": 1, "capteurs": 2, "peuvent": 1, "repérer": 2, "glissant": 1, "virage": 1, "central": 1, "informations": 1, "chacune": 2, "roues": 1, "conducteur": 1, "ordre": 1, "permet": 1, "diversifier": 1, "effets": 1, "sécurité": 1, "empêche": 1, "évident": 1, "suppose": 3, "sensoriels": 1, "doute": 2, "effecteurs": 1, "intellectuellement": 1, "défini": 1, "relié": 1, "dispositif": 1, "imaginer": 1, "breveter": 4, "véhémence": 1, "parties": 1, "prenantesgaiià": 1, "débat": 5, "allons": 1, "entrer": 1, "durer": 1, "trois": 2, "Fédération": 2, "libres": 5, "gauchistes": 1, "conduisent": 1, "Quant": 1, "tenanciers": 1, "affichait": 1, "quiconque": 1, "croyait": 1, "utile": 1, "carrément": 1, "insulté": 1, "excité": 1, "incorporel": 1, "tenait": 1, "hésité": 1, "instant": 1, "étions": 2, "espace": 2, "dialectique": 1, "privé": 1, "placée": 1, "quelque": 2, "plein": 1, "règlementabilité": 1, "réglementation": 1, "premier": 1, "situation": 2, "clarifiée": 1, "menace": 2, "dépôt": 1, "quarantaine": 1, "milliers": 2, "connectés": 1, "outils": 1, "canal": 1, "définissant": 1, "prenons": 1, "dizaine": 1, "chaque": 1, "produits": 1, "jeunes": 1, "sortant": 1, "études": 1, "mentale": 1, "chaîne": 1, "logiques": 1, "concentré": 1, "espère": 1, "petite": 1, "breveté": 1, "débiteur": 1, "interdictif": 1, "raisons": 1, "Associat": 1, "Grandes": 1, "Entreprises": 1, "Européennes": 1, "Utilisatrices": 1, "grandes": 4, "battent": 1, "assurer": 1, "possibilité": 1, "concurrence": 5, "interdire": 1, "envoyé": 1, "fallu": 1, "anthologie": 1, "livrer": 1, "chinoise": 1, "prenez": 1, "parti": 3, "toutes": 3, "phrases": 2, "garder": 1, "capitalisme": 1, "condamner": 1, "affaiblir": 1, "parler": 1, "enfants": 1, "dessous": 1, "limitation": 1, "quatorze": 1, "choses": 2, "mêmes": 1, "retrouvé": 1, "absolument": 1, "espèce": 2, "sidération": 1, "voulait": 1, "appelle": 1, "philosophes": 1, "réﬂéchir": 1, "mondes": 1, "mentaux": 1, "communiquent": 1, "défenseurs": 1, "plusieurs": 2, "famille": 1, "disponibles": 1, "copie": 2, "Ministère": 1, "Français": 1, "ville": 1, "Paris": 1, "conviction": 1, "France": 1, "silencieuse": 1, "finale": 1, "parce": 9, "savait": 3, "évidemment": 1, "argument": 1, "énormément": 3, "partions": 1, "connaître": 1, "bonne": 1, "sérieuse": 1, "disponibilité": 1, "celui": 2, "chances": 1, "Chine": 1, "avons": 7, "toute": 6, "nouveau": 2, "corrélatif": 1, "importante": 1, "défendre": 3, "rendait": 1, "difficile": 2, "introduisait": 1, "ralentissement": 1, "interdisait": 1, "immédiat": 1, "bénéfice": 1, "Vingt": 1, "évoqué": 1, "fameux": 1, "centraux": 1, "malin": 1, "présenter": 1, "résulte": 1, "immédiatement": 1, "disponible": 1, "gratuitement": 1, "urgent": 1, "mille": 2, "scandale": 1, "strictement": 3, "vieille": 1, "condition": 1, "faible": 1, "droite": 1, "ralliée": 1, "acharnée": 1, "connectables": 1, "constitution": 2, "autorisée": 1, "patrimoine": 1, "détail": 1, "société": 2, "pouvoir": 1, "surveiller": 1, "propriété": 2, "industrielle": 3, "connexe": 1, "simple": 1, "propres": 1, "préféré": 1, "jouer": 1, "création": 3, "longue": 1, "tiers": 2, "interdisant": 1, "confirmant": 1, "vieux": 1, "langage": 1, "historique": 1, "respecté": 1, "texte": 2, "sagesse": 1, "brevetables": 1, "raison": 1, "civilisation": 1, "voudrais": 2, "ajouter": 1, "connaît": 1, "grandement": 1, "progressé": 2, "moral": 1, "philosophe": 1, "toujours": 1, "aimez": 1, "vienne": 1, "beauté": 1, "Lascaux": 1, "Grotte": 1, "sûrement": 1, "scientifiques": 1, "progresse": 1, "allusion": 1, "propos": 3, "prétexte": 1, "Internet": 2, "tournant": 1, "permis": 1, "restés": 1, "fidèles": 1, "décembre": 2, "tonnerre": 1, "commentaires": 1, "dérangeants": 1, "suffrage": 1, "universel": 1, "légitimité": 1, "souveraineté": 1, "décidé": 1, "chantier": 1, "enregistrons": 1, "changements": 1, "majeurs": 1, "gouvernement": 4, "indien": 1, "rallie": 1, "autorités": 1, "chinoises": 1, "forment": 1, "millions": 1, "profitent": 1, "longtemps": 1, "Américains": 1, "ouvrent": 1, "prêts": 1, "raisonnement": 1, "laisse": 1, "seraient": 1, "Linux": 1, "droits": 2, "nationaux": 3, "avions": 3, "apercevoir": 1, "pouvait": 3, "demander": 1, "Office": 2, "Chinois": 1, "quantité": 1, "sociétés": 4, "demandent": 3, "espaces": 1, "verra": 1, "Américain": 2, "devoir": 2, "lancé": 1, "étude": 2, "problème": 4, "seuls": 1, "partiel": 1, "résultats": 2, "significatifs": 1, "chiffre": 1, "augmenté": 1, "budget": 1, "dévolu": 1, "comportait": 1, "frais": 1, "disons": 1, "atteint": 1, "ascension": 1, "vertigineuse": 1, "asphyxiant": 1, "diagnostic": 1, "vitesse": 1, "appareillage": 1, "possible": 1, "produire": 1, "constituées": 1, "petits": 2, "nouvelles": 1, "porteurs": 1, "olympique": 1, "lance": 1, "aucun": 1, "experts": 1, "auditionnés": 1, "Aucune": 1, "Travail": 1, "confirmer": 1, "seconde": 1, "appelé": 1, "consultants": 1, "extérieurs": 1, "textes": 1, "venaient": 1, "arrive": 2, "bizarrement": 1, "presque": 1, "préconiser": 1, "comprenons": 1, "calendrier": 1, "présidences": 2, "présidence": 1, "gouvernements": 3, "pression": 2, "Microsoft": 2, "passée": 1, "dernière": 1, "revenu": 1, "habitant": 1, "dumping": 1, "fiscal": 1, "Irlandais": 1, "réussi": 1, "appeler": 1, "agisse": 1, "librement": 1, "voulu": 2, "soumis": 1, "avril": 1, "Conseil": 4, "Ministres": 2, "rapidement": 1, "réserves": 1, "délibération": 1, "donnait": 1, "accord": 1, "déroule": 1, "néerlandaise": 1, "commencé": 1, "classant": 1, "enregistre": 2, "simplement": 1, "table": 1, "arrêter": 1, "compromettre": 1, "rendus": 1, "existants": 1, "incorporent": 1, "viennent": 1, "élections": 1, "changement": 1, "personnel": 1, "surtout": 1, "lancer": 1, "commissaire": 1, "sortir": 2, "déposer": 1, "façon": 1, "prépare": 1, "canonnade": 1, "médiatique": 1, "partout": 1, "devenue": 1, "proportionnelle": 1, "financiers": 1, "dessin": 1, "masse": 1, "invitations": 1, "symétrie": 1, "Alors": 1, "bataille": 2, "intimiste": 1, "relative": 1, "devrais": 1, "déﬂorer": 1, "sérieux": 1, "renforcé": 1, "convictions": 1, "venons": 1, "inquiétude": 1, "tient": 1, "clair": 1, "rassemblées": 1, "députés": 2, "amendement": 1, "cassait": 1, "perdre": 1, "suffisait": 1, "paragraphe": 1, "figure": 1, "clause": 1, "serve": 1, "Offices": 1, "considérants": 1, "emportait": 1, "résultat": 1, "solution": 1, "conforme": 2, "préférable": 1, "désir": 1, "souvent": 1, "techniquement": 1, "interdictrice": 1, "matin": 2, "vivre": 1, "brutaux": 1, "phénomène": 1, "millier": 1, "visiteurs": 1, "inhabituels": 1, "faiblement": 1, "amicaux": 1, "agresseurs": 1, "voilà": 1, "Breveteurs": 1, "affrété": 1, "fluvial": 1, "faisait": 1, "mètres": 1, "comporte": 1, "bâtiments": 1, "enjambant": 1, "vedette": 1, "portait": 1, "banderole": 1, "écrite": 1, "couleurs": 1, "Laissez": 1, "Votez": 1, "libre": 1, "cherché": 1, "bondi": 1, "malins": 1, "sport": 1, "acheter": 1, "kayaks": 2, "gonflables": 1, "caoutchouc": 1, "brevetez": 1, "navale": 1, "rigolade": 1, "tassés": 1, "interdisaient": 1, "bateau": 1, "venir": 1, "naviguer": 1, "Pardon": 1, "trente": 1, "majorité": 2, "paradoxe": 1, "Condorcet": 2, "cerveau": 1, "machine": 1, "unique": 1, "transitivité": 2, "choix": 2, "démontré": 1, "votait": 1, "démontrait": 1, "beautés": 1, "sottises": 1, "législative": 1, "craindre": 1, "arriver": 1, "rejeter": 1, "sentait": 1, "adopté": 1, "peine": 1, "oublié": 2, "rejeté": 1, "poser": 1, "peuple": 1, "votent": 1, "méprisante": 1, "selon": 1, "laquelle": 1, "capables": 1, "lignes": 1, "rejet": 2, "maintien": 1, "sentent": 1, "incorporés": 1, "associé": 1, "pourquoi": 1, "considérer": 1, "inclus": 1, "décrit": 1, "falloir": 1, "clarté": 1, "dérive": 1, "repérable": 1, "distribution": 1, "arrivés": 2, "terminer": 1, "foudroyant": 1, "organe": 1, "European": 1, "principaux": 1, "sponsors": 1, "Voice": 1, "votation": 1, "élire": 1, "Parlementaire": 2, "sponsor": 1, "population": 1, "terminerai": 1, "disant": 1, "retenir": 1, "conclusions": 1, "auxquelles": 1, "étonnante": 1, "mériterait": 1, "global": 1, "connecte": 1, "directement": 1, "administration": 1, "publique": 1, "dispose": 1, "chargés": 1, "lutte": 1, "quelles": 1, "règles": 1, "polyvalente": 1, "puissance": 1, "américaines": 1, "européennes": 1, "nation": 1, "compte": 1, "Puisque": 1, "offices": 1, "Propriété": 1, "Intellectuelle": 1, "gagnent": 1, "compliqué": 1, "désintéressement": 1, "fermer": 1, "situations": 1, "déséquilibres": 1, "inhibé": 1, "moitié": 1, "aperçus": 1, "bagarreurs": 1, "Irlande": 1, "affrontés": 1, "courageuse": 1, "Pologne": 1, "rasaient": 1, "information": 1, "néerlandais": 1, "résolutions": 1, "majoritaires": 1, "retirer": 1, "signatures": 1, "lecture": 1, "rallier": 1, "résolument": 1, "représentations": 1, "comptes": 1, "conclusion": 2, "organisme": 1, "intéressé": 1, "tenants": 1, "industriels": 1, "bande": 2, "rapaces": 1, "analogues": 1, "cruauté": 1, "fragile": 1, "financière": 1, "avancer": 1, "Circulation": 1, "idées": 1, "accessibilité": 1, "pénètrent": 1, "évoquent": 1, "troisième": 1, "faudra": 1, "clarifier": 1, "caducité": 1, "menaces": 1, "dizaines": 1, "tentative": 1, "repasse": 1, "actuellement": 1, "publics": 1, "précaution": 1, "rappeler": 1, "gérer": 1, "cherche": 1, "entraine": 1, "décision": 1, "indienne": 1, "sérieusement": 1, "gagnait": 1, "importance": 1, "outre": 1, "parlé": 1, "ravages": 1, "envie": 1, "formulation": 1, "banale": 1, "paraissaient": 1, "respectés": 1, "littéralité": 1, "pensez": 1, "humilité": 1}}