{"id": "17_11_1981-Paris", "date": "17_11_1981", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_26_01/ocr_discours.txt", "auteur": "Rocard", "text": "A L L O C U T I O N\nprononcée par\n\nMonsieur Michel ROCARD\nMinistre d’Etat\n\nMinistre du Plan et de l’Aménagement du territoire\n\nau Conseil Économique et Social\n\nle 17 novembre 1981\n\n“à\n\n\\ P5233} Q Wagﬁf\n\n \n\nMonsieur le Président,\nMonsieur le rapporteur,\nMesdames,\nMessieurs,\n\nJe me trouve devant un choix au sujet duquel je\nvous fais part de mon hésitation. J'ai écouté, jusqu'au maxi—\nmum de la contrainte horaire, aussi attentivement que j'ai pu\ntous vos débats, ce qui me permettrait de faire une réponse à\nchaque orateur et dans l'ordre ou presque. Mais, connaissant\nun peu votre assemblée et ayant conscience des limites et des\ndifficultés de l'exercice auquel je me livre devant vous, je\nne suis pas vraiment surpris des points sur lesquels vous avez\nbien voulu mettre l'accent ; j'y ai même trouvé de la perti—\n\nnance tous azimuts. Â; *\\\\\\\nxxyæçin/\n\nAu fond, je me demande si plutôt que d'entreprendre\ndes réponses de détails à des questions auxquelles, soit la\nbrièveté de l'exercice, soit la situation internationale dans,\nlaquelle se trouve notre pays, soit un certain nombre d'autres\nincertitudes, dont la relative inexpérience d'un gouvernement\n_ qui a six mois derrière lui, ne permettent pas de vous apporter\nune réponse complète, je ne vais pas me résoudre à vous proposer\nune réflexion un peu plus politique et plus globale. Elle por—\ntera essentiellement sur les analyses et les orientations qui\n\nsont celles du Plan intérimaire et qui répondent à la volonté\n\ndu gouvernement.\n\n \n\nCe faisant, j'ai parfaitement conscience de ne répondre\nqu'à certains d'entre vous ; pour certaines autres questions, de\nles replacer dans un contexte peut-être un peu plus large ; et\nlà où je ne répondrai pas, c'est que nous attendons aussi des\néclairages complémentaires du Conseil économique et social ou_\nbien que la nature même de l'exercice qui se voulait global et\n\nnon sectoriel n'appelait pas de réponses au niveau du détail\n\n1,9\" . ‘ \"“v.\ncomme certains d'entre vous ont pu le souhaiter. (j f)\n. ’b' ; , , . _ /\n\nJe pense par exemple, et pour n'y revenir que briève—\nment par la suite, au secteur agricole. Nous n'avons pas en effet,\nMonsieur Perrin, fait un Plan agricole ; beaucoup de choses ont\nété dites qui sont tout à fait justes. Le Plan intérimaire n'est\npas à proprement parler sectorialisé ; ce n'était pas l'enjeu de\n\nl'exercice, et si l'agriculture est le plus grand de nos secteurs\n\nd'activité, elle ne représente d'une certaine façon qu'un secteurm\n\nPar deux fois au cours des quinze dernières années,\nla société française a cherché les voies de sa mutation. A\ntravers l'expression soudaine et puissante d'un refus de l'ordre\nancien venant des profondeurs de la France active, du monde du\ntravail et de la jeunesse, le pays a montré en 1968 comme en\n1981 que les déséquilibres et les blocages de nos structures\n\nsociales avaient atteint leur point de rupture.\n\n \n\nNi en mai 1968, ni en mai 1981, en effet, les causes;\nd'ordre économique, malgré 1a_détérioration de la situation de\nl'emploi, n'auraient pu à elles seules suffire à provoquerfl'am—\npleur du phénomène de rejet manifesté à l'égard de la classe diri—\ngeante, la première fois dans un vaste mouvement de générosité\n\nconfuse, la seconde dans une vague puissante et déterminée.\n\nl\n\nCette volonté de rupture a été à deux reprises le fait\nd'une société qui n'a véritablement accompli sa révolution indus«\ntrielle qu'au lendemain de la seconde guerre mondiale et où la\nperformance de la croissance économique, qui de 1950 à 1975 ne\n'fut dépassée que par celle du Japon et dans des circonstances\ndémographiques différentes, n'eût d'égale que la brutalité sociabä\nde tensions mal contenues par des institutions rigides et para—\n\nlysées, encore traumatisées par les conséquences d'un long et\n\n“w,“\n\ndouloureux processus de décolonisation. (il 'ÔÎ>\n\nrégna.“ «-'\n\nLa France est entrée, dans le dernier quart du XXème\nsiècle, dans une croissance urbaine rapide et très largement\nl inorganisée, qui explique la rareté relative et les difficultés\nd'accès aux équipements publics, qui provoque l'émiettement de\nla vie sociale et rend artificielle l'existence des citadins. A\nl'inverse, les campagnes abandonnées à la léthargie d'un lent\nvieillissement ont vu se dissiper les héritages culturels de nos\nhistoires régionales et s'effacer les valeurs liées au mode de\nvie rural. Qui dira un jour les coûts considérables, pour l'en—\nsemble de l'économie française, de cette impuissance de la société\n- c'est—à—dire de ses dirigeants - à maîtriser le mouvement de\n\nsa propre: mutation !\n\n \n\nParallèlement, notre pays a continué à vivre dans\nun système d'institutions hypercentralisées, que la multipli—\ncité de nos régimes politiques depuis 1789 a entretenu sans\nsolution de continuité. Cette habitude de concentrer au sommet\nd'une pyramide le pouvoir de décision, et de couper ainsi le pro—\ncessus de choix de la connaissance réelle du terrain, a abouti\n— au fur et à mesure que la société devenait plus complexe —\nà une très grande inefficacité et à la démobilisation profonde\ndes acteurs économiques et sociaux. La concentration des centres\nde décision, l'uniformisation des procédures a accentué la\nnégation des différences que les groupes sociaux cherchaient à\npromouvoir. Leur représentation légitimée par le suffrage uni—\nversel, celle des élus locaux, a vu de droit et de fait ses\ncompétences tronquées. (C'est un maire qui vous parle). L'inadé—\nquation aux besoins des solutions finalement retenues a engendré\nune paralysie, un malaise et un désordre en toute hypothèse supé—\nrieurs aux balbutiements inévitables d'une vraie décentralisa-\n\ntion. Telle est du moins la conviction du Gouvernement.\n\n,/3’» ' - j\n4,\nx\n\na.“ ,/ Le blocage du dialogue social n'a pas été moindre que\n\n\\ .4’\n\ncelui des institutions politiques. Le refus du compromis a été\nérigé en règle d'or des relations industrielles, faute pour les\npartenaires sociaux d'avoir pu franchir le fossé creusé par la\n\nviolence des débuts de notre histoire sociale.\n\n \n\n \n\nDès lors, la contractualiSation des rapports entre\nproducteurs, entrepreneurs et consommateurs - procédure consi—\ndérée comme naturelle dans la plupart des autres sociétés indus-\ntrialisées - a toujours été réduire en France à sa plus simple\nexpression. Jamais la négociation sociale n'a eu pour objet\nde déterminer d'un commun accord quelle répartition des résul-\ntats de la croissance pouvait à la fois favoriser la sortie pour\nla France de la crise économique et garantir une amélioration\nde la condition de tous les Français. Pour les uns, tout a tou—\njours dû être conquis ; les autres ne se sont jamais réellement\nrésignés au partage. Et ne croyez pas que je fasse là le procès\ndes sept dernières années. C'est une histoire séculaire qui\n\ns'évoque à travers ces quelques mots. ,‘> 1)\n\nD'ailleurs notre pays reste, de loin, celui qui con—\nserve les structures les plus inégalitaires d'Europe occiden—\ntale, (hors pays méditerranéens) : inégalités de revenus du\ntravail, accentuées par l'écrasement de la hiérarchie à la base\nqui souligne l'écart excessif entre les salaires ouvriers et\nl'ensemble des autres rémunérations ; inégalités entre salaires\nmasculins et féminins ; inégalités des conditions de travail ;\ninégalités - mal mesurées tant le secret pèse lourd sur ces\n\nchoses — des patrimoines et des fortunes.\n\nCes quatre blocages structurels de la société française z\nle déséquilibre urbain, la centralisation étouffante, la paralysie\nde la négociation sociale, l'ampleur des inégalités économiques,\ndéjà coûteux économiquement et inacceptables socialement au cours\ndes années d'expansion, devenaient tout à fait insupportables et\nexplosifs en période de ralentissement, voire d'arrêt de la crois—\nsance. Mais il faut ajouter à ces données trois circonstances\nd'une apparition plus récente : la première tient à l'inadapta—\ntion profonde du système de formation de la jeunesse de notre\npays. En cette année centenaire des grandes lois laïques, il\nfaut formuler avec tristesse mais sans résignation, le constat\nque l'école n'est plus, comme il y a un siècle, le creuset où se\nrassemblent les fonctions d'instruction, d'apprentissage de la\nvie sociale, de préparation à la vie professionnelle ; des ré—\niformes hésitantes, contradictoires, sans imagination n'ont pas\n\nsu faire évoluer cet ensemble autrement que pour l'écarteler.\n\nkan; ..... É“; La seconde faiblesse résulte de l'inadaptation des\ndécoupages administratifs superposés à appréhender dans toute sa\ndimension l'animation économique. Des entités nouvelles, celle\nde bassin d'emploi ou de pays par exemple dans le monde rural,\ndes collectivités plus vastes comme les régions devront, dans\n\nles années proches, s'affirmer pour prendre en charge ce domaine\n\nd'action.\n\n \n\nTroisième handicap : celui du vieillissement prononcé\nde notre appareil productif, héritier pour l'essentiel d'une\nindustrialisation conçue antérieurement à l'ouverture des fron-\n\ntières et dont la crise a interrompu le mouvement de renouvellement.\n\nIl serait non seulement incomplet, mais injuste de li—\nmiter ce panorama des blocages et des faiblesses aux frontières\n\nde l'hexagone.\n\nL'ensemble des pays occidentaux a été atteint à sa ma—\nnière par les effets d'une crise qui comporte trois caractéris—\ntiques principales : i\n\n'— un tassement des gains de productivité qui rend plus\ndifficile la poursuite du progrès social selon le rythme anté—\nrieur, et qui fait donc peser une contrainte supplémentaire sur\nla volonté de réduire les inégalités ç c'est incontestable, et\nnous le notons comme tout le monde ;\n\n- les désordres considérables du système monétaire inter—\nnational, qui contribuent à aggraver à la fois les dépendances\net les inégalités ;\n\n— le renchérissement continu du coût de l'énergie et des\n\nmatières premières. < :v‘ Î)\n\nFace à cette conjonction de blocages spécifiques à la\nFrance et de défis pour les pays occidentaux, les Gouvernements\nprécédents n'ont pas su adopter une stratégie susceptible de\n\nforger une réponse satisfaisante.\n\n \n\nL'axe essentiel de l'action entreprise fut la préser-\nvation et, à défaut, le retour au plus vite aux \"grands équi—\n\nlibres\", conçus comme une règle d'or de la gestion à long terme.\n\nDe cette entreprise, furent absents, aussi bien le\nplein emploi, exclu des équilibres indispensables que les\nréformes de structures qui auraient pu lui donner un sens véri—\n\ntable.\n\nAinsi, en 1981, sommes—nous confrontés à des questions\nqui reviennent avec une lancinante persistance : le vin, le lait,\nl'insuffisance du nombre et de la qualité des logements, la\ndétérioration de nos positions dans maints secteurs industriels\n— chantiers navals, machines—outils, électronique grand public,\ntextiles par exemple, les crises financières à répétition de ÿ\nla Sécurité sociale, la volonté de mettre en oeuvre un véritable\nprogramme d'économie d'énergie, le dépérissement de zones entières\n\nreposant sur une mono—activité, que ce soit la sidérurgie etv\n\n[mm—“mm...“\n\n\\\n\n\\_\\__ — »v \"gﬂæ‘\"\n\npeut—être demain l'automobile ...\n\nChacun sait qu'il n'y a pas si longtemps encore j'étais\nDéputé d'une circonscription où était concentrée le plus grand\n\nnombre d'industries automobiles de France .\n\n \n\nL'héritage s'enferre lui—même dans l'enchevêtrement\nde plusieurs cercles vicieux, une économie à bout de souffle,\nincapable d'assurer à la population française un niveau d'emploi\nsatisfaisant, mais aussi pour laquelle le vieillissement du\ncapitalmoutillage, l'insuffisance des investissements nouveaux,\nen stagnation sinon en baisse depuis cinq à six ans maintenant,\ninterdisent les possibilités de reprise rapide, une monnaie\nfragile, tenue en équilibre relatif au prix d'un contrôle des\nchanges strict et de taux d'intérêt par trop élevés ; une infla—\ntion dont le niveau sous—jacent aux fluctuations conjoncturelles\nest très nettement supérieur à celui de nos voisins ; un déficit\nbudgétaire qui restreint la possibilité d'action par les finances\n\npubliques. _ ài 'H'Ç)\n\nx\n\nTel est situé a grands traits le point de rupture\n\natteint par la société française en 1981.\n\nLa question avait été posée de savoir dans quel esprit\nnous tirions ce bilan. Je n'ai pas goût à la polémique et je la\ncrois inutile. Mais je crois aussi que cette réflexion sur notre\n\npassé est indispensable.\n\n \n\n_ 10'-\n\nPour que l'on se comprenne bien, M. Magaud, d'une part\nsur le constat objectif et factuel des situations de départ,\net, d'autre part, sur les analyses respectives qui en sont\nfaites 2 le Gouvernement souhaite faire comprendre non seule—\nment l'appréciation qu'il fait d'une_situation donnée, mais\naussi les motivations qu'il lui font proposer telle politique\net telle orientation. Qu'on veuille bien l'inerprêter dans\nle sens d'une lecture claire de l'histoire et qu'on veuille\nbien n'y point voir de polémique. Telle est l'analyse que\n\nnous faisons des blocages de notre société, structurels\n\nm“\n\nconjoncturels, historiques et politiques. {î'l N)\n“5M“;r”\nAprès l'échec auquel avait conduit l'explosion\nsans lendemain de mai 68, le pays a choisi la rupture\nmaîtrisée, le changement progressif qui s'attache à suppri—\nmer les blocages qui.entravent le développement des forces\n\nsociales et économiques.\n\n \n\n_ 11 _\n\nL'objectif du Plan intérimaire est donc de mettre\nen lumière les choix les plus pertinents qui s'offrent aujour—\nd'hui à notre pays, dans sa recherche des voies de sortie.à la\nIcrise des modèles de développement des sociétés capitalistes.\nJe dirai que, d'une certaine façon, nous n'avons pas choisi la\ngestion de la crise, l'acceptation du ralentissement de la\ncroissance et, de ce fait, de l'aggravation des contradictions\nsociales 2 nous avons choisi d'affronter des difficultés, des\nblocages dont nous considérons qu'ils sont institutionnels,\npolitiques et sociaux, au moins autant qu'économiques ; et tel\nest, au fond, dans l'esprit politique, l'essentiel du pari que\n\nreprésente le Plan intérimaire. /\"”“7 EN\n\nil,\nq _ f/\n\nN.\n\nLe constat qui vient d'être fait plus précisément\nappelle trois conséquences qui guident aujourd'hui l'action\n\ngouvernementale :\n\na/— Première conséquence : les conditions d'un déblocage\nde la société française ne peuvent être réunies que par une\nsérie de réformes de structures qui répondent, en profondeur,\n\naux défis que je viens d'évoquer.\n\n \n\n_ 12 _\n\nC'est depuis toujours l'ambition des socialistes.\nC'est en fonction de cette volonté qu'il faut juger l'accent\nmis, depuis six mois, sur la décentralisation, — réponse à\nl'apoplexisme administratif que j'évoquais —, sur l'extension\ndu secteur public et, enfin et après, sur le renouveau de la\n\nplanification.\n\nJe voudrais remercier ici quelques orateurs et non\ndes moindres qui ont su reconnaître à travers cet exercice\npourtant à juste titre qualifié d'\"hybride\" par l'un d'entre\nvous - et c'est en effet un exercice hybride — l'annonce d'une\nvolonté planificatrice plus soutenue. C'est un bon diagnostic\n\net le Ministre du Plan que je suis est en mesure de vous dire\n\n”...—“1mm\n- . A x v, à.»\n\nqu'il s'y tiendra. [à ' Ÿ)\n\n\\. ï i H ,3.\"\n\n“<—- .. ___,..'\n\nb/— Deuxième conséquence guidant l'action gouvernementale\net, que je déduis des diagnostics formulés précédemment 2 ces\nréformes de structure doivent s'inscrire dans l'élaboration\nprogressive d'un pacte social qui assure à la fois la cohésion,\nla mobilisation collective de la société française et qui\ns'accompagne d'une ambition internationale justifiée par les\n\nréalités d'hier comme par celles du présent.\n\n \n\n_ 15 _\n\nC'est le résultat qui méritera cette appellation\nplus que la procédure z sommes-nous capables de vivre ensemble,\nd'équilibrer nos contraintes et nos exigences ? Nous le\nverrons bien. Ne transformcns pas le compromis forcé en\n\nméthodologie.\n\nc/— Troisième conséquence : l'exclusivité donnée à\nl'économie comme axe directeur de l'action des pouvoirs\npublics a souligné, au cours des cinq années passées, ses\nlimites ; les lois économiques ne pourront jouer de façon satis-\nfaisante que si les conditions politiques d'un développement\n\nqui soit aussi social et culturel sont assurées.\n\nC'est pour cela qu'en définissant les voies de\nsortie à la crise, le Plan intérimaire a éliminé l'une d'entre\nelles : la plus traditionnelle sans doute, qui n'est plus\n\npossible en 1981 : le financement de l'investissement par\n\nl'inflation. (/idﬂiñî)\n\n. . . n\"-\n“en... ...,—\n\nN'oublions pas que ce fut à la sortie de la guerre,\npour la reconstruction, le choix financier des débuts de la\nIVème République, faute probablement d'avoir pu faire autrement.\nNous considérons aujourd'hui que ce choix n'est plus possible ;\nc'est une voie de sortie de crise que nous éliminons dans son\nprincipe — et nombreux sont ceux d'entre vous qui l'ont remarqué-\nquitte à discuter des modalités et de l'équilibre de ces\n\nconditions.\n\n \n\n-14-\n\nCette voie de sortie de crise n'est plus possible,\nd'une part parce que les ravages que l'inflation entraîne,\nnotamment en termes d'aggravation des inégalités, sont inaccep—\ntables. Mais plus encore parce que la France est déjà dans le\ngroupe des pays à inflation rapide, et que si elle s'en détachait\npar une nouvelle accélération, il y aurait les plus grandes A\n\ndifficultés à contrôler les évolutions ultérieures.\n\nLa balance des paiements n'y résisterait pas :l'exem—\nple de la Grande—Bretagne est là pour nous indiquer que cern\ntains remèdes ne font décidément qu'aggraver le mal ' donc nous\n\nî\n\nne le suivrons pas.\n\nLe Plan intérimaire retient en fait, comme voie de\n\nsortie un tryptique :\n\n- d'une part, reconstituer les bases industrielles de\n\n.f ““““““\n\nl'économie française, _ à, \"ñ>>\n\n\\ ' , , .\nx , . - '\n\\\\;M.;w\n\n— d'autre part desserrer la contrainte extérieure par\n\nun effort substantiel d'économie d'énergie.\nEnfin, entamer la reconquête du marché intérieur.\n\nLa primauté de l'industrie doit être réaffirmée. Or,\nnotre pays est de plus en plus démuni des maillons amont de\ndiverses filières. Il convient donc de donner un coup d'arrêt\n\nà cette dépendance.\n\n \n\n_ 15'-\n\nPour cela, la politique industrielle devra progressi-\nvement conduire à une véritable reconstitution des industries de\nbase, en tenant compte des évolutions technologiques et des\n\ndéplacements des marchés vers de nouveaux types de produits.\n\nIl a été remarqué à cette tribune que les éléments\nde politique industrielle du Plan intérimaire manquaient quelque\npeu de précision. J'en conviens. Mais après tout le Plan intéri—\nmaire est plutôt un lancement qu'un aboutissement. Vous y avez\nvu en effet, non seulement des indications de calendrier et\nde délais, l'indication d'une démarche, même si elle demeure\nadministrative, et enfin, vous y avez vu la référence notamment\naux comités tripartites de branches qui Sont pour nous un moyen -\ntout à fait essentiel de procéder, en accord avec les partenaires\nsociaux, à la définition des objectifs des branches, au diagnostic\nde leur stratégie, à l'inventaire de leurs points forts et faibles,\n\ndes échecs, des difficultés et des enjeux possibles. à: l Ÿ)\n\n\\ ' .\n‘- ’r i\n”N; ... À__..\n\nVous y avez également trouvé les procédures selon\nlesquelles cette politique industrielle se mettra en place et\nnotamment celle des contrats de plan avec les entreprises natio-\n\nnales.\n\n \n\n—16—\n\n”b\n\n“mwp? Par conséquent, je le répète, ce qui est commencé\ndans le Plan intérimaire n'est pas un aboutissement mais déjà\nl'amorce d'une volonté de politique industrielle plus consis-.\ntante que nous n'en avons connue depuis ma foi fort longtemps ;\nles économies d'énergie contribueront, d'une part à l'élargis—\nsement de la marge de manœuvre par rapport à l'extérieur, permise\npar l'allègement de la facture pétrolière, d'autre part, à une\nrevitalisation du tissu des petites et moyennes entreprises du\nsecteur du bâtiment et des travaux publics, et par conséquent\nà l'amélioration et au déblocage de la situation de l'emploi\nqui passe à nos yeux - c'est un des choix centraux du Plan inté—\nrimaire - par la possibilité pour la France de croître un peu\nplus vite que ses partenaires commerciaux ; ce que nous ne pou—\nvons pas envisager de faire aujourd'hui dans nos structures\néconomiques. Par ailleurs, il faut le savoir, nous importons\n25 % de ce qui se consomme en France ; nous sommes notoirement\nau—dessus de ce que nous devrions faire : Importer moins et\nservir davantage nos propres intérêts par une production interne ;\nles économies d'énergie sont naturellement l'aspect essentiel\nde cette politique ; elles ont l'avantage de provoquer par\nnature des travaux, des chantiers, appelant beaucoup de créations\nd'emplois. Les économies d'énergie peuvent être le fait de l'in—\ndustrie, des ménages et des collectivités locales dans l'habitat,\n\nle transport, certaines branches industrielles, moyennant des\n\n \n\n_ 17 _\n\ninvestissements, certes parfois plus importants que ceux\nrequis pour l'élimination du gaspillage, seul stade jusqu'à\n\nprésent franchi. <5— >\\\n\në\n\nN‘a; a .‘l\n\n....\"\n\nUne meilleure satisfaction de la demande interne par\nl'offre des producteurs français doit pouvoir se réaliser sans\nrecourir à des pratiques protectionnistes. A cet égard, une\nréforme du fonctionnement des circuits de distribution est\nnécessaire. Instaurer une consultation obligatoire des produc—\nteurs nationaux avant toute commande publique impliquant des\nfournitures étrangères peut y contribuer. Et pourquoi pas ?.\nAu besoin, l'Etat devra s'efforcer, tant en aménageant la\nréglementation que par la mise en place d'un système d'infor—\nmation adéquat, d'éliminer les obstacles qui font que les ache—\nteurs s'orientent vers un produit fabriqué hors de notre pays sans\ntoujours savoir ce qui se fait chez nous : il s'agit de délais\n\nde livraison, de spécifications, de services après-vente,etc...\n\nLa priorité absolue que le Plan intérimaire reconnaît\naux trois axes indiqués ci—dessus ne se limite en rien à une\nseule indication de tendance. En effet, il n'y aurait pas\nréellement priorité si ceci n'impliquait pas des mesures\n\nappropriées dans l'accès aux financements.\n\n \n\n_ 18 -\n\nPour articuler objectifs et moyens, pour associer à\nl'effort de la collectivité nationale, producteurs et utilisa—\nteurs, le Plan intérimaire suggère la signature, ou du moins\nla mise à l'étude, de contrats de modernisation par branches\nou par objectifs. Cette voie de sortie prépare les conditions\nd'un développement économique, social et culturel de notre\npays, plus harmonieux que le plan quinquennal 1984—88, élaboré\ndans les deux années à venir, clarifiera, je l'espère. Cependant,\ndès 1982 et 198Z doivent être également réunies les conditions\nd'un déblocage de la société française par une action struc»\n\n,œ\"\" ‘ \"\"‘Îï\\,\n\nturelle qui réponde aux défis que nous avons identifiés.I/* ‘.l\n\nLa recherche de la cohésion sociale devrait permettre\nde réduire les fractures de notre société. Son éclatement résulte\nde très fortes inégalités. Notre société ne retrouvera sa force\nque si elle retrouve son unité. Elle ne sera plus unie que si\nelle sait devenir plus juste. En outre, il convient que dans\nleurs actes, chacune et chacun d'entre nous comprenne le pour-\nquoi et le comment de leur action. Pour cela, dans les.entre\"\nprises, devront se développer des droits nouveaux pour les\ntravailleurs z notamment des droits à l'information, la possi—\nbilité de s'entourer de conseils, des consultations régulières,\nl'extension du champ de la négocation, le droit d'alerte sur\n\nl'évolution de l'entreprise.\n\n \n\n_ 19 -\n\nJe ferai une réflexion sur ces mesures touchant\nà la Sécurité sociale qui ont soulevé l'inquiétude, contradic—\ntoire d'ailleurs, chez beaucoup d'entre vous, à cette tribune,\n\nà l'instant. Je voudrais y répondre de doux manières :\n\nIl était possible de limiter la charge on évitant\ntoute mesure nouvelle. Nous aurions, par une politique\nconservatrice, minimisé au moins les réticences au finan-\ncement que nous mettons en place. Mais cela n'aurait pas\nété une politique de justice, de lutte et de correction des\n\ninégalités présentée comme nécessaire au déblocage de la\n\n__\\__..e: N\n\n,4 ,. ‘ .\\\n\nsociété française. t l\n\n‘> .... 1’“.\n\nUn pas de plus a été fait en matière de solidarité\naux dépens, peut—être des personnes en activité, au profit\ndes personnes âgées et des familles. Mais, il a été fait\ndes commentaires erronés sur le sens et l'impact de ces\n\nmesures en ce qui concerne la charge des entreprises.\n\nPar ailleurs, la masse salariale augmente tout de\nmême substantiellement moins vite que la valeur ajoutée. Par\nconséquent il faut faire attention et comparer à taux constant\nAles charges sociales ç la masse salariale des entreprises\ncroit un peu moins Vite que la production. Par conséquent,\n\n_ nous serions arrivés l'année prochaine à une légère décrois—\n\nsance.\n\n \n\n_ 20 _\n\nC'est dans le cadre de cette analyse que le Gouver-\nnement a choisi un déplafonnement qui, finalement, et tous cal—\nculs faits, provoque une augmentation de deux ou trois sixièmes\nde point de cette charge. C'est vrai mais ce n'est pas la seule\nmesure ; un point c'est relativement peu de chose ; nous avons\nchoisi la technique du déplafonnement parce-qu'en outre elle\nrestaure l'égalité ou elle diminue l'inégalité entre les entre—\nprises de main—d'œuvre et les autres par rapport aux prélèvements\nparafiscaux. C'est un point très important. Nous avons exclu, à\nl'occasion de ces réformes, de toucher à ce qui anticiperait\nsur la réforme à venir de l'ensemble du système de sécurité\nsociale, énorme réforme dont nous savons bien qu'il faudra que\nla France la fasse, ce qui est dans la perspective des respon»\nsabilités du Gouvernement ; mais nous ne voulons pas laisser\n\ncompromettre l'ensemble par des mesures anticipées et partielles.\n\nVoilà pourquoi le choix fait, celui du déplafonnement\n\npartiel, n'autorise pas, je pense, à dire aussi fortement qu'on\n\n......gK\n\nassassine les entreprises. [57- \\\\)\nl,\n\nK —,- ,. 1’\n\\.I,, ,\n\n“en.\n\n‘Les salariés sont fondés à dire, au contraire, que le\nsacrifice demandé aux personnes en activité, au profit des\n\npersonnes âgées, des enfants et des familles, mérite des critiques.\n\n \n\n- 21 _\n\nDans cet équilibre là le Gouvernement aile souci de préserver\nles capacités compétitives d'investissement des entreprises.\nVous avez tous cette information statistique qui veut que la\nmasse salariale augmente un peu moins vite que la valeur ajoutée.\n\nC'est un élément que je vous demande de prendre en considération.\n\nJe suis en état de confirmer que le pouvoir d'achat\n'du revenu disponible s'accroître de 2 %. C'est une prévision\npour 1982 dans laquelle la consommation des ménages, y compris\nla consommation résultant des transferts sociaux, augmentera\nen volume soutenant une progression de la croissance de 3 %,\nles exportations et les investissements progressant un peu\n\nplus rapidement.\n\nVoilà, l'esprit des mesures que le Gouvernement a\nchoisies, dans l'axe que j'évoquais tout à l'heure : continuer\nl'effort de justice, de solidarité et de réconciliation avec\n\nelle—même de la société française. pyrîïfw\\\n\na)\n\nl\"ær\n\n”Nez“; l ﬁw’\n\nRassembler les forces du pays pour progresser tous\nensemble, telle est la première condition politique d'un déblo—\n\ncage en profondeur.\n\nLa mobilisation à laquelle le Gouvernement appelle les\nFrançais, tous les Français, doit apparaître clairement dans ses\nbuts. Il s'agit, d'une part de vivre mieux, d'autre part, de vivre\n\nautrement.\n\n \n\n_ 22 _\n\nAméliorer l'existence du plus grand nombre suppose\nque le champ de garanties sociales soit plus large. L'objectif\nmajeur du Plan intérimaire est d'inverser dans les deux ans\nqui viennent la tendance à l'augmentation rapide du chômage,\ncar le chômage est en train, aujourd'hui, de devenir la plus\n\nlourde et la plus grave inégalité de notre pays.\n\nVivre mieux, c'est en priorité assurer aux plus défa-\nvorisés des revenus meilleurs. Pendant le Plan de deux ans, le\npouvoir d'achat moyen des Français augmentera. L'éventail des\ngains se réduira. La régularité dans la rémunération de leur\n\ntravail sera recherchée pour les commerçants et artisans.\n\nLe second but de la mobilisation collective, telle\n\nqu'elle est conçue dans ce plan de deux ans, concerne les muta—\n\ni “a\n\ntions dans les modes de vie. àîgiﬂl\" )\n\\\\;, .n»\n\nTout d'abord la réduction du nombre d'heures de travail\nhebdomadaire et l'allongement des congés annuels devraient per—\nmettre une extension vécue, profonde, du temps libre. Parallè—\nlement, il faut donc susciter la naissance de modalités d'orga-\nnisation nouvelles permettant d'enrichir\"ces moments libérés, de\nfaire que la vie n'y soit point vide ou soumise à la seule forme\n\nmarchande des loisirs, mais qu'elle corresponde aux aspirations\n\nprofondes de chaque individu.\n\n \n\n_ 23 _\n\nVivre autrement c'est également traduire pleinement\ndans les faits l'égalité entre les hommes et les femmes. C'est,\npar une analyse en profondeur du statut des Françaises dans\nnotre pays, en cette fin de 20ème siècle, réconcilier leurs\naspirations à une autonomie économique et sociale et les\n\ncontraintes familiales.\n\nVivre autrement, c'est aussi faire progressivement\n\nnaître de nouveaux rapports sociaux au travail, par une valo—\n\n_ --..51.\n\nrisa'tion de la responsabilité et de l'initiative. ‘ \" )\n\nx .\nu ’_,/\nJ.\n\nEnfin, vivre autrement, c'est assurer pour l'ensemble\nde la population une priorité dans l'accès à la culture. Son\ndéveloppement et sa diffusion seront favorisés par le rassem—\nblement de moyens qui, jusqu'alors, ont fait trop souvent\ncruellement défaut à la création. Vous aurez noté sans doute\nque le développement culturel du pays tient dans le Plan une\n'place très nouvelle par rapport à tous les documents de plani-\nfication précédents, et en cette semaine où l'on va voter à\nl'Assemblée nationale le budget de la Culture, vous retrouvez\n\nlà une des cohérences de la politique du gouvernement.\n\nCette dimension culturelle de l'action réductrice\ndes inégalités commence dès l'école. Le relais devra être pris\npar une formation permanente imaginative, tenant compte de\n\nl'expérience des hommes au travail, tournée vers les techniques\n\n \n\n-24-\n\nd'avenir ainsi que l'adaptation des modes de vie. L'articu—\nlation de la formation initiale,de l'adaptation à la vie éco-\nnomique et sociale correspond à une volonté politique claire—\n\nment affirmée par le gouvernement.\n\nLe déblocage de la société française suppose éga-\nlement la restauration d'une ambition internationale puissan-\nte. J'ai entendu tout à l'heure à cette tribune - un inter—\nvenant nous incriminer d'avoir une vision trop hexagonale.\n\nJe voudrais le rassurer. Non seulement ce n'est pas dans\nnotre esprit mais je le soupçonne un peu d'avoir mal lu. Je\nne crois pas qu'on puisse incriminer le Plan intérimaire\nd'avoir oublié que nous vivons dans un monde ouvert et que\nle gouvernement a eu — on peut discuter des moyens — présent\n\nà l'esprit cette immense contrainte et tout ce qu'elle\n\n..w'*\"\"=“\"\"«.\n\nsuppose.\n\n/w\\\\\n\nLa France a affirmé avec netteté sa position dans\nles relations est—ouest. Au cours du Plan de deux ans, son\naction originale prendra corps autour de la définition de\nrelations moins égoïstes avec le Tiers—monde d'une part, de\n\nla clarté et l'audace dans la relance européenne d'autre\n\npart.\n\n \n\n_ 25 -\n\nDu fait de notre histoire, de nos responsabilités,\nde notre potentiel technologique et culturel, soubassement de\ntout échange durable et en profondeur, les capitales des pays\nen voie de développement portent une grande attention aux\n\nchoix exprimés à Paris.\n\nAu sein de la Communauté économique européenne, les\nblocages institutionnels et les suspicions prospèrent. Ce climat\na jusqu'ici enfermé 1a construction européenne dans une impasse.\nPour dépasser ce stade, le Gouvernement sera appelé à prendre\ndes initiatives où le courage se traduira par l'aptitude à\nintégrer la défense de multiples intérêts parcellaires dans\n\nune démarche coordonnée, porteuse d'avenir et imaginée dans le\n\nK» t \\\n\nrespect de l'équilibre avec nos partenaires. ÿ“ \\' i;)\n“Kilt ’ ,\n\nCette politique, notamment dans son aspect agricole,\nest esquissée dans le Plan intérimaire. C'est un des points\n\ntrès importants pour nous.\n\nJe viens d'énumérer les conditions politiques d'un\ndéblocage de la société française. Elles ne seraient pas suffi—\nsantes si n'étaient pas assurée une croissance satisfaisante,\nappuyée notamment sur l'industrie, un pilotage sans faiblesse de\nla machine économique et une prise en compte de la multiplicité\n\ndes initiatives dans leur richesse et leur diversité.\n\n \n\n-26—\n\nLa qualité des performances des branches industrielles\net leur adaptation progressive au développement des technologies\nnouvelles sont les conditions essentielles des mutations struc—\nturelles dont l'ébauche est mise au premier rang du Plan inté—\nrimaire. Il s'agit bien de réconcilier la société française avec\nson industrie. Je l'évoquais à propos des nationalisations mais\nc'est bien dans l'ensemble économique, et secteur privé compris,\n\nque cela est en jeu.\n\nPendant la période du Plan de deux ans, le Gouvernement\ns'attachera à préciser les finalités de l'entreprise. Des commis—\nsions tripartites de branches devraient pouvoir progressivement\nse mettre en place. Celles-ci permettront d'intensifier les\n\néchanges d'information et de réunir les conditions de prises de\n\nJ’en“. 2.,\nla? c\n\ndécisions mieux comprises. ,* -““‘Ÿa\n\\._,: v,\n«a , J\n\n..1/\n\nL'Etat, en tant que défenseur de l'intérét collectif\net, par l'extension du secteur public, doit assurer aux acti—\nvités productives un contexte plus favorable, et son action\nd'accompagnement permettra de réduire les effets des fluctuations\nconjoncturelles. L'harmonisation des moyens divers, permettant\ndésormais à 1a puissance publique de remplir plus complètement\nses responsabilités, sera au cours du Plan de deux ans au centre\n\nde la redéfinition des_tâches des diverses administrations.\nJ\n\n \n\n_ 27 -\n\nElle sera complétée par l'inflexion du rôle du sys—\ntème financier à la suite de la nationalisation des banques. Des\ncontrats de plan seront signés avec l'Etat par les entreprises\npubliques et les principaux groupes industriels et, dans ce cadre,\ns'exercera pleinement l'autorité des chefs d'entreprise. Ces con—\ntrats de plan permettront àila fois le respect de l'équilibre\nfinancier des entreprises et la cohérence avec les priorités\nfixées dans le Plan, conformément aux politiques économiques et\nsociales et d'aménagement du territoire décidées par le Gouver—\n\nnement.\n\nLa décentralisation, dont les grandes lignes sont d'ores\net déjà fixées, répond à l'exigence d'adaptation de l'exercice\ndes pouvoirs aux réalités socio—économiques et culturelles de ce\nmonde en changement rapide. Pendant la période de deux ans, le\n\npays commencera à en tirer les conséquences décisives.\n\nCelles—ci seront complétées lorsque l'apprentissage de\nla prise de risques, du partage de l'initiative et de l'audace,\n\ntant sur le plan institutionnel qu'économique, aura été largement\n\ndiffusé. _ (”Ï ‘A\\;\nOn entend souvent ce cri z \"Ne transformez pas la\n\nFrance en une nation d'assistés\". Nous sommes en train, au mOins\nen ce qui concerne les collectivités locales dans notre pays et\nce qui n'est pas rien,de créer les conditions d'un apprentissage\n\nd'une nouvelle démocratie économique et d'une responsabilisation\n\n \n\n_ 28 _\n\naccrue. Je voudrais que, quand on nous critique, on soit au\n\nmoins cohérent dans la philosophie des critiques.\n\nLa presentation par le Gouvernement du Plan de deux\nans s'insère donc dans son action d'ensemble. Il est l'occasion\nde rassembler l'intervention des différents ministères dans une\n\nperspective cohérente. C'était même l'enjeu gentral de l'exer-\n\ncice., a_; 4)\n\nEn conséquence, ses lignes de forces s'imposeront\naux arbitrages à venir. Je peux même informer votre assemblée\nque la référence au plan est déjà une des clefs du travail inter—\nministériel constant et nous découvrons nous—mêmes la lourdeur\n\net la caractère contraignant d'un processus de planification.\n\nLe schéma d'exposition adopté dans le Plan intérimaire\nrésulte de cette conception de la planification. Tout d'abord un\nbilan, où le souci de disposer d'un constat de départ aussi\nexact que possible l'a emporté sur la polémique rétrospective. Il\nen résulte une stratégie pour l'emploi et son illustration dans j\nses multiples implications économiques et sociales. A ce stade,\n\na été greffée la définition des priorités complémentaires et de\nleurs conséquences en termes de réformes, d'engagements et d'expé-\nrimentations. Mais le respect d'un parti pris.de sélectivité et\n\nla dimension structurelle du Plan a été un souci constant, notam-\nment en matière de politique industrielle, de recherche et de\n\nprojet culturel.\n\n \n\n_ 29 _\n\nIl s'agissait d'un tâche difficile. L'ambition\ndont le Plan de deux ans est le support, rencontre cependant\nplusieurs limites. La base légale de la planification est\nparticulièrement réduite et a-constitué un handicap aux dif—\nférents stades des travaux. Votre assemblée d'ailleurs sera\nvraisemblablement saisie d'une nouvelle version de la base\n\nlégale du Plan dans les temps qui viennent.\n\nL'horizon à deux ans imposé par l'urgence du redres-\nsement, à juste titre analysé et critiqué par certains d'entre\nvous, et par le rapporteur luiumême, est trop long pour que la\nprévision soit ferme, et trop bref pour que les refontes\nstructurelles trouvent tous leurs effets. Voilà un point qui\nest formulé clairement dans le texte de l'avis même. Acceptons\nune lucidité conjointe. fig:Î)\n\nTrois défauts, plus substantiels, de ce travail\ndoivent être signalés si l'on ne veut pas que de faux procès\n\nsoient instruits.\n\nEn raison de la rapidité avec laquelle fut accomplie\nla tâche, il n'a pas été possible d'associer au cheminement\nretenu et aux engagements pris un équilibre financier qui\nfasse apparaître complètement les conditions concrètes de\nréalisation. Vous le saviez, autant en convenir. L'élaboration\n\nest en cours, elle se fait.\n\n \n\n_ 50 _\n\nL'incertitude subsiste ainsi en ce qui concerne la\nconcurrence que pourraient se faire, sur les marchés du finan—\ncement, Etat et secteur public élargi d'une part, entreprises\n\nprivées de l'autre. Il nous faudra procéder à des ajustements\n\n,z\n\nl'année prochaine. Ï’ H 7“\n\nDans l'année à venir, un réexamen d'ensemble des\nprocédures de financement devra être mené et celui—ci prépa—\nrera utilement les travaux du Plan 198h—1988 qui sera d'ail—\n\nleurs éclairé par les travaux de la commission d'épargne, qui\n\nsiège auprès du Ministre de l'Economie et des Finances.\n\nL'inscription dans le Plan de deux ans de programmes\nd'investissements importants, et d'abord celui des économies\nd'énergie, signifie cependant la ferme détermination du Gouver—\nnement de dégager les ressources nécessaires à leur mise en\n\noeuvre .\n\nAutre faiblesse, la consultation des régions a été\ntrop brève. Des procédures seront élaborées conjointement avec\nles régions pour que le Plan futur réponde, à cet égard, tout\nparticulièrement aux attentes légitimes des collectivités terri—\ntoriales de ce pays. Déjà les questionnaires que nous leur avons\nfait parvenir, non plus sur leurs priorités régionales mais\n\nsur leur avis quant à la politique nationale d'actions\n\n- 51 _\n\nrégionales du Gouvernement, nous ont beaucoup éclairés non\nseulement pour le Plan intérimaire mais aussi pour la réforme\ndes aides qui va s'engager le mois prochain et sur laquelle\n\nvous serez informés en temps utile.\n\nEnfin, la base même du travail de planification, tel\nqu'il est conçu par le Gouvernement, a du être mise entre paren—\nthèses à l'occasion de ce Plan de deux ans. En effet, à l‘ave-\nnir, la planification nationale devrait être avant tout la\nsynthèse et la mise en cohérence de rapports multiples, sur\nune base contractuelle, liés entre l'Etat d'une part, les\nrégions, les organisations représentatives des forces sociales,\nles entreprises publiques, les grands groupes industriels et\nles pays avec lesquels des relations denses et égalitaires\n\nauront pu être entreprises d'autre part. )/\"\"‘ÿs\\\n\nn\nà ' u\n«Ê '\\ . z]\n\nC'est sur tout un tissu de relations contractuelles\nque doit s'appuyer le Plan, lequel ne peut avoir de valeur\nimpérative que pour l'Etat lui—même, et pour le reste incita-\n\ntive ou contractuelle.\n\nCes observations me conduisent tout naturellement à\ninsister sur le renouveau de la planification. Les travaux\nméthodologiques vont être entrepris dès le début 1982 et les\nstructures de préparation du Plan quinquennal se mettront en\n\nplace dès le vote d'une loi d'orientation par le Parlement.\n\n \n\n_ 52 _\n\nCe plan de deux ans n'est en rien une ébauche de ce\nque nous essaierons de réaliser ultérieurement. Je voudrais,\nMonsieur le Rapporteur, expliciter ce point et répondre là à\n\nune de vos inquiétudes.\n\nCe plan de deux ans répond simplement à la nécessité\nde proposer au pays une stratégie d'ensemble en faveur de l'em-\nploi. Il a fait l'objet en septembre et en octobre d'une con-\nsultation des partenaires sociaux et je suis d'ailleurs heureux\nque le rapport de M. Saint-Geours ait été authentifié à cette\ntribune comme une présentation objective et,je crois utile de\nce qu'ont été les travaux de la commission créée à cet effet\n\ndont 11 était président. Ç \"N;\n,,_, J\n\ns ‘\n\nCette stratégie doit s'illustrer par des actions\nstructurelles exemplaires et des changements de politique dans\ndifférents domaines de l'activité gouvernementale, visant à\npréparer les bases d'une croissance nouvelle qui trouvera sa\n\npleine expression dans le plan quinquennal 198h—1988. I\n\nDe même une action interministérielle est entreprise\nen ce qui concerne certaines banlieues où existent des problèmes\nsociaux, des difficultés de réhabilitation et de réinsertion\nsociale. Les différents ministères concernés, celui du logement,\ncelui du Plan, celui de l'aménagement du territoire, celui des\nfinances, celui de la jeunesse, celui du temps libre, etc, vont\nunir leurs efforts pour mettre en place une orientation que\n\nvous avez découverte dans le Plan.\n\n \n\n_ 33 _\n\nJe pourrais citer quantité d'autres exemples, le\ndernier étant la mise en place des structures préparant les\nréformes de certains circuits de distribution et de certains\n\nmarchés en France.\n\nDans le domaine de l'emploi, il s'agit, dans l'appli—\ncation du Plan intérimaire, de créer par l'alternance un\ncontexte plus favorable. Le partage du travail y sera central,\npar une réduction programmée de la durée du travail accompagnée\nde mesures incitatives. La formation professionnelle sera réac—\ntivée par l'amélioration de l'enseignement technique, la prise\nen charge du problème des jeunes sans qualification, la réforme\nde la formation continue. Enfin des progrès seront accomplis vers\n\nun service public de l'emploi unifié, mieux coordonné et doté\n\n”in“,\n\n,a\n\ndes moyens d'une politique active. (f w=.\\\\\nK3 - _,/\n\nDans le domaine des activités productives, le Plan\nprécisera les nouvelles règles du jeu 2 l'extension du secteur\npublic, instrument décisif d'une stratégie industrielle ; le\npartage des reponsabilités entre l'Etat et les entreprises ;\nune amélioration des relations sociales au sein de l'entreprise\net le renforcement des droits des travailleurs et de leurs resê\n\nponsabilités.\n\n \n\n«54—\n\nC'est à ces conditions que sera favorisé le dévelop—\npement des entreprises pour la réalisation des objectifs du\nPlan : cela suppose l'amélioration et la simplification des\nrégimes d'aide. Simplification dis—je en effet, je me suis\naperçu qu'il y avait cinquante sept situations possibles\nde régime d'aide à l'industrie ! Autres objectifs du Plan,\nla mise en place des conditions nécessaires au développement\n\nde l'initiative de tous, une politique en faveur des expor—\n\n.“>\n\ntations. /“ï ;“\\\n\nLe Gouvernement se préoccupera d'améliorer les\nstructures industrielles en renforçant la capacité des\ngrands groupes dans la concurrence internationale, en menant\nune politique active en faveur des petites et moyennes indus—\ntries, en proposant une nouvelle donne de la construction\nde l'industrie européenne. Quant aux actions spécifiques,\nles partenaires sociaux seront consultés dans le cadre du\nPlan au sein des comités tripartites sur l'évolution de\n\ncertaines branches industrielles.\n\nJe ne reviens pas sur la politique de l'énergie\n\ndéjà évoquée.\n\n \n\n-55.—\n\nEn Agriculture le Plan de deux ans affirmera une meil—\nleure clarté et une meilleure solidarité des mécanismes redis—\ntributifs et définira une politique d'orientation agricole con—\nforme à nos intérêts au plan européen : principe d'une aide .\ndégressive en fonction des quantités produites pour les produits\nles plus excédentaires ; mise en place d'organismes de gestion\ndes marchés. L'effort d'investissement collectif sera poursuivi\net une réforme du système de la bonification permettra d'en\naméliorer l'efficacité en la concentrant sur l'installation et\nla vie de l'exploitation. Enfin une politique visant à redonner\naux agriculteurs la maîtrise du foncier sera engagée. Ma colw\n\nlègue et amie Edith Cresson est au labeur à ce propos.\n\nEn ce qui concerne le commerce, on recherchera une\nmeilleure insertion dans le dispositif de la lutte cotre l'in-\n\nflation et une participation active au développement du marché\n\nintérieur. (Â ‘ 'i’}\n\nl g.\"\n\nLe Plan de deux ans, après avoir réaffirmé les priori»\ntés traditionnelles de l'aménagement du territoire, soulignera\nles transformations qui se sont produites, notamment dans les\nrégions de vieilles industries et marquera la nécessité de mieux\nassurer le développement endogène des régions à l'heure de la\n\ndécentralisation.\n\nPhilOSOphiquement, ce sera un changement, une petite\nrévolution, j'en suis de plus en plus convaincu, au fur et à\n\nmesure que j'essaie de faire passer l'idée.\n\n-35-\n\nIl affirmera donc la poursuite des plans régionaux\nspécifiques sous une forme contractualisée, précisera le champ\nd'intervention économique des collectivités locales, situera les\ninflexions que la décentralisation imprimera à la politique\n\nd'aide à l'industrie et à la localisation.\n\nPar ailleurs, le Plan de deux ans annoncera un effort\nparticulier pour la montagne et montrera les voies d'un déve—\nloppement à partir des forces locales dans les départements et\nterritoires d'outre—mer. Un groupe de travail spécialisé est à\n\nl'oeuvre pour appliquer les orientations générales du Plan.\n\nLe Plan intérimaire fait reposer sur l'amélioration\net l'approfondissement de la solidarité l'effort collectif de\n/_,rr—M‘ \"\"4 .\n\nla Nation. fj”**.5\\\n\n, , 7/\n/ un\n\nJ'ai évoqué tout à l'heure, quand je traitais du pro—\nblème d'ensemble, les principes et le détail des arbitrages en\nmatière de sécurité sociale, je ne reprends donc pas ces propos.\nJe dirai simplement que les engagements du Premier Ministre\nseront respectés ; ils ont été repris dans le Plan, vous l'avez\nd'ailleurs souligné monsieur le rapporteur. Ces engagements sup—\nposent la réalisation de deux conditions ç une croissance con—\nforme aux prévisions et l'équilibre de toute dépense nouvelle\npar des économies équivalentes. Voilà qui va de soi mais qui\n\nmérite d'être répété.\n\n \n\n_ 37 _\n\nLa vie quotidienne ne peut être administrée, elle\nest d'abord l'affaire des responsabilités locales, mais elle\nne peut ignorer les nécessaires solidarités. On retrouvera là\nl'objectif d'une politique de limitation des inégalités non plus\nau niveau des transferts sociaux mais dans la maîtrise de l'urba—\n4 nisme, dans l'organisation des transports, dans l'organisation\ndes équipements et des services nécessaires aux loisirs, à l'appui\nde la vie associative. Des programmes prioritaires nationaux\nportant sur les quartiers dégradés, sur les zones d'éducation\n-\"prioritaires, l'émergence d'un nouveau système de santé, l'accueil\nde la petite enfance et la prévention des risques sociaux seront\n\nengagés.\n\nEn parallèle des programmes locaux fondés sur une procé—\ndure contractuelle et expérimentale, permettront d'intervenir sur\nle cadre de vie, la culture et le temps retrouvé pour rôder les\n\ntechniques d'une nouvelles amélioration de notre intervention\n\n4 y.-- .\n\nf,”\n,,,,\n\nsociale.\n\nS'affirmera ainsi le fait que.le Plan est aussi un projet\nde développement culturel. A cet égard le Plan de deux ans annon—\ncera une conception élargie qui refuse l'élitisme, affirme la\nnécessité de réduire les inégalités devant la culture et pas seu-\nlement devant l'argent et le pouvoir et marque l'effort de décen—\ntralisation dans ce secteur décisif. Il souligne la place de la\ncréation dans l'action culturelle et tentera de redonner à la\n\nFrance tout son rayonnement.\n\n \n\n_ 38 -\n\nIl n'est pas d'avenir ni de culture pour un pays\nsans effort ambitieux de recherche. Dans ce domaine, contrai—.\nrement à ce que l'on a redouté à cette tribune, un effort\nconsidérable est prévu et le Plan vise à mettre à niveau\nl'appareil derecherche français. L'action du ministère de\nla recherche, approuvé par l'ensemble du Gouvernement, trouve\nsa place dans le Plan intérimaire. Une loi d'orientation\net de programmation pour la recherche et le développement\ntechnologique sera présentée au Parlement en 1982 qui garan—\n\ntira la continuité de l'effort entrepris.\"w Ïï\\\n\nJ‘\\\n/\n\nz\n\nLe Plan de deux ans développera l'ambition inter—\nnationale de la France en matière de coopération au dévelop—\npement. Fondé sur le principe du respect mutuel de chacun\ndes partenaires dans le choix de sa stratégie de développement\net sur la recherche d'une meilleure cohérence globale de\nnotre coopération, elle tiendra compte de la diversification\nde l'effort de coopération qui suppose que l'Etat ne serait\nplus seul responsable de ce type de relations. Les entreprises,\nles associations coopératives peuVent apporter à la coopéra—\n\ntion beaucoup plus que la seule gestion étatique.\n\n \n\n_ 39 -\n\nL'effort budgétaire en masse, vous le connaissez, est\nde porter notre effort d'aide publique au tiers monde à 0,70 %\ndu produit national brut mais cet effort doit s'accompagner d'un\nchangement qualitatif du contenu de la coopération et cela\nrevient à dire que notre coopération doit mieux s'accorder aux\nbesoins et aux priorités des pays concernés. Je voudrais souligner\nà votre assemblée, et c'est la première fois que j'en fais état,\nque cette nouvelle forme de coopération suscite un intérêt\n\nconsidérable dans de très nombreux pays du tiers monde.\n\nMonsieur le président, Monsieur le rapporteur, Mesdames,\n\nMessieurs, j'arrive au terme de ce propos un peu long.\n\nJ'ai voulu à la fois donner un sens à la politique\nque le Gouvernement a exprimée dans les choix des stratégies\nde ce Plan intérimaire et vous en rappeler l'ossature, expérant\n\navoir par là répondu à certaines de vos questions, et n‘ayant\n\n’mçmv-r“\\l\n\nz'”\n\nsans doute pas l'ambition de répondre à toutes.\n\n'\\\\_i.,.e——\n\nL'enjeu de ce débat, au moment où je conclus, c'est\nd'abord que nous nous comprenions, que cette discussion sur\nun Plan soit l'occasion aussi de s'entendre, de sécouter, et\n\nde faire que la France soit vraiment terre de dialogue social.\n\n \n\n-40-\n\nLe Plan vous décrit une stratégie économique rela-\ntivement audacieuse. On aurait pu se contenter de la croissance\nzéro et y rester. Je pense que c'était, à long terme, suicidaire\n\npour notre société et à court terme, la facilité même.//âî”\"7\\)\n\nAssumant le risque d'une remise de la France en crois-\nsance un peu plus rapide que celle de nos partenaires commerciaux,\nil faut savoir que ce risque n'est tenable qu'à la condition\nd'éviter tout dérapage en matière d'inflation, d'importations\nexcessives, de déficit public excessif non maîtrisé. Nous tenons\ndonc toutes les variables, et le Plan est en effet un équilibre\ndont je ne dirai pas qu'il sera très fragile — en effet, je\nne crois pas qu'il sera fragile — mais dont je soulignerai\nl'incertitude, car il est vrai que nous pouvons nous trouver\ndans des conditions internationales beaucoup plus détériorées\nque nous ne le pensions, ce qui compliquerait l'exécution de\nce Plan. Il pourrait aussi survenir que telle ou telle compo—\nsante de la société française considère qu'elle n'a pas sa place\nou que ses intérêts, ses besoins, ses nécessités les plus légi—\ntimes sont mal traduites dans cet ensemble d'arbitrages, auquel\n\ncas, il n'y aura guère de Plan.\n\n \n\n-41-\n\nCe Plan n'est pas la codification de l'action du\nGouvernement, il est la description d'actions qui se complètent\ndu Gouvernement et des partenaires sociaux. Que chacun découvre\nce qu'est pour la France le fait de s'habituer à une croissance\nralentie. La croissance zéro, toute récente, nous la vivons\nmal depuis quelque temps ; mais n'oublions pas que nos systèmes\nde garanties sociales, que nos régulations, que nos comportements\ncollectifs et nos habitudes mentales sont encore ceux de la\n\npériode où notre croissance était de 6 % l'an.\n\nC'est cela qui a changé dans tous les domaines, et\nc'est cela qui crée d'immenses difficultés pour le corps social\n\nfrançais dans son ensemble et pour chaque partenaire social qui\n\nv —s,‘\n\nle compose. g LÈJIKF}\n\n.\\\n\nVoilà l'ensemble des arbitrages résumés dans le Plan\nintérimaire que vous soumet le Gouvernement. N'étant pas engoncée\ndans le carcan d'une vérification par une macroméconomie rigou-\nreuse, et par notre choix, tellement la prévision macro—écono—\nmique devient aléatoire, nous avons préféré présenter un plan\nd'ensemble des priorités. N'étant pas enfermé à ce degré dans\nune cohérence absolutiste, ce Plan intérimaire, sous l'initia—\ntive du Conseil économique et social est accessible à quelques\namendements éventuels, qui ne détruiraient pas la pondération des\n\néquilibres.\n\n \n\n-42-\n\nJe fais confiance à la sagesse de votre Assemblée pour\nsavoir discerner parmi les amendements, ceux qui détruiraient\nla pondération des équilibres, et, au contraire, ceux qui-\nviendraient suggérer au Gouvernement l'intelligence, par exemple\ntelle action importante et tel développement auxquels il n'avait\n\npas pensé.\n\nNous attendons beaucoup du Conseil économique et social.\nTel est le dernier message que je voulais vous laisser au moment\n\noù vous allez reprendre votre labeur. ,“r‘ î)\n\n(Applaudissements)\n\n \n\n", "key_words": {"Michel": 1, "Conseil": 4, "Économique": 1, "novembre": 1, "trouve": 2, "devant": 4, "choix": 9, "sujet": 1, "duquel": 1, "contrainte": 4, "aussi": 12, "attentivement": 1, "permettrait": 1, "faire": 10, "réponse": 4, "orateur": 1, "votre": 5, "assemblée": 2, "ayant": 1, "conscience": 2, "limites": 1, "auquel": 2, "livre": 1, "vraiment": 2, "surpris": 1, "points": 2, "lesquels": 2, "voulu": 2, "mettre": 5, "trouvé": 2, "demande": 3, "plutôt": 2, "réponses": 2, "détails": 1, "questions": 1, "situation": 3, "internationale": 3, "notre": 19, "certain": 1, "nombre": 4, "relative": 2, "inexpérience": 1, "derrière": 1, "permettent": 1, "résoudre": 1, "réflexion": 3, "politique": 20, "essentiellement": 1, "analyses": 2, "orientations": 2, "celles": 2, "intérimaire": 13, "répondent": 1, "parfaitement": 1, "certains": 4, "certaines": 4, "autres": 5, "replacer": 1, "contexte": 2, "large": 1, "répondrai": 1, "attendons": 2, "complémentaires": 2, "économique": 10, "social": 8, "nature": 1, "voulait": 1, "global": 1, "sectoriel": 1, "niveau": 4, "pense": 2, "revenir": 1, "secteur": 6, "agricole": 2, "beaucoup": 7, "choses": 1, "dites": 1, "proprement": 1, "parler": 1, "sectorialisé": 1, "grand": 3, "représente": 1, "certaine": 2, "façon": 2, "cours": 4, "quinze": 1, "dernières": 2, "société": 15, "française": 10, "cherché": 1, "voies": 4, "soudaine": 1, "puissante": 2, "refus": 2, "venant": 1, "profondeurs": 1, "France": 14, "monde": 5, "montré": 1, "comme": 11, "déséquilibres": 1, "blocages": 6, "avaient": 1, "atteint": 2, "point": 9, "malgré": 1, "elles": 2, "seules": 1, "suffire": 1, "phénomène": 1, "rejet": 1, "manifesté": 1, "classe": 1, "première": 4, "vaste": 1, "mouvement": 3, "seconde": 3, "vague": 1, "volonté": 6, "rupture": 1, "reprises": 1, "véritablement": 1, "accompli": 1, "révolution": 1, "lendemain": 2, "guerre": 1, "mondiale": 1, "croissance": 9, "dépassée": 1, "celle": 4, "Japon": 1, "brutalité": 1, "tensions": 1, "contenues": 1, "institutions": 2, "rigides": 1, "encore": 4, "traumatisées": 1, "conséquences": 4, "processus": 2, "dernier": 2, "quart": 1, "urbaine": 1, "rapide": 3, "explique": 1, "rareté": 1, "équipements": 2, "provoque": 2, "sociale": 6, "artificielle": 1, "campagnes": 1, "abandonnées": 1, "léthargie": 1, "dissiper": 1, "héritages": 1, "culturels": 1, "régionales": 2, "valeurs": 1, "liées": 1, "coûts": 1, "cette": 23, "impuissance": 1, "dirigeants": 1, "maîtriser": 1, "mutation": 1, "continué": 1, "vivre": 4, "système": 7, "régimes": 1, "politiques": 4, "depuis": 6, "entretenu": 1, "Cette": 2, "habitude": 1, "concentrer": 1, "pyramide": 1, "pouvoir": 5, "couper": 1, "ainsi": 4, "connaissance": 1, "réelle": 1, "mesure": 3, "devenait": 1, "complexe": 1, "grande": 2, "inefficacité": 1, "démobilisation": 1, "acteurs": 1, "économiques": 4, "concentration": 1, "procédures": 3, "accentué": 1, "différences": 1, "groupes": 4, "sociaux": 7, "cherchaient": 1, "représentation": 1, "légitimée": 1, "suffrage": 1, "droit": 2, "maire": 1, "besoins": 1, "solutions": 1, "finalement": 1, "retenues": 1, "malaise": 1, "désordre": 1, "toute": 5, "hypothèse": 1, "balbutiements": 1, "inévitables": 1, "vraie": 1, "Telle": 2, "moins": 8, "conviction": 1, "blocage": 1, "dialogue": 2, "moindre": 1, "compromis": 2, "règle": 2, "relations": 5, "faute": 2, "franchir": 1, "fossé": 1, "creusé": 1, "débuts": 2, "histoire": 2, "contractualiSation": 1, "rapports": 3, "entrepreneurs": 1, "consommateurs": 1, "procédure": 2, "naturelle": 1, "plupart": 1, "sociétés": 2, "toujours": 2, "réduire": 5, "Jamais": 1, "négociation": 2, "déterminer": 1, "commun": 1, "accord": 2, "quelle": 1, "répartition": 1, "pouvait": 1, "favoriser": 1, "sortie": 5, "crise": 5, "garantir": 1, "condition": 2, "conquis": 1, "jamais": 1, "croyez": 1, "fasse": 1, "séculaire": 1, "travers": 2, "quelques": 2, "celui": 10, "structures": 4, "inégalitaires": 1, "inégalités": 9, "revenus": 2, "accentuées": 1, "hiérarchie": 1, "souligne": 2, "excessif": 2, "entre": 7, "salaires": 1, "ouvriers": 1, "rémunérations": 1, "féminins": 1, "conditions": 12, "travail": 6, "mesurées": 1, "secret": 1, "lourd": 1, "patrimoines": 1, "quatre": 1, "structurels": 1, "déséquilibre": 1, "centralisation": 1, "coûteux": 1, "économiquement": 1, "inacceptables": 1, "socialement": 1, "années": 4, "devenaient": 1, "insupportables": 1, "période": 3, "voire": 1, "ajouter": 1, "données": 1, "trois": 5, "apparition": 1, "récente": 1, "tient": 2, "profonde": 1, "formation": 5, "jeunesse": 1, "année": 1, "centenaire": 1, "grandes": 3, "formuler": 1, "tristesse": 1, "creuset": 1, "fonctions": 1, "préparation": 2, "professionnelle": 2, "imagination": 1, "évoluer": 1, "ensemble": 3, "autrement": 2, "faiblesse": 2, "résulte": 2, "administratifs": 1, "superposés": 1, "appréhender": 1, "entités": 1, "bassin": 1, "exemple": 1, "collectivités": 5, "vastes": 1, "régions": 4, "prendre": 2, "charge": 4, "handicap": 2, "vieillissement": 2, "appareil": 1, "héritier": 1, "conçue": 2, "antérieurement": 1, "interrompu": 1, "serait": 1, "seulement": 3, "injuste": 1, "panorama": 1, "faiblesses": 1, "occidentaux": 1, "effets": 2, "comporte": 1, "principales": 1, "tassement": 1, "gains": 1, "productivité": 1, "poursuite": 2, "progrès": 2, "selon": 1, "rythme": 1, "peser": 1, "supplémentaire": 1, "notons": 1, "désordres": 1, "considérables": 1, "monétaire": 1, "contribuent": 1, "aggraver": 1, "renchérissement": 1, "continu": 1, "conjonction": 1, "spécifiques": 1, "défis": 3, "adopter": 1, "stratégie": 7, "susceptible": 1, "essentiel": 2, "entreprise": 1, "retour": 1, "conçus": 1, "gestion": 2, "furent": 1, "exclu": 1, "équilibres": 1, "indispensables": 1, "auraient": 1, "donner": 3, "confrontés": 1, "reviennent": 1, "lancinante": 1, "persistance": 1, "qualité": 2, "positions": 1, "maints": 1, "secteurs": 1, "chantiers": 1, "électronique": 1, "crises": 1, "financières": 1, "répétition": 1, "Sécurité": 2, "oeuvre": 1, "dépérissement": 1, "zones": 2, "sidérurgie": 1, "demain": 1, "longtemps": 2, "circonscription": 1, "était": 4, "concentrée": 1, "automobiles": 1, "plusieurs": 1, "cercles": 1, "économie": 1, "population": 2, "laquelle": 4, "investissements": 2, "stagnation": 1, "sinon": 1, "baisse": 1, "possibilités": 1, "reprise": 1, "tenue": 1, "équilibre": 3, "relatif": 1, "contrôle": 1, "strict": 1, "élevés": 1, "fluctuations": 1, "nettement": 1, "supérieur": 1, "voisins": 1, "restreint": 1, "possibilité": 2, "situé": 1, "grands": 2, "traits": 1, "question": 1, "avait": 3, "posée": 1, "savoir": 3, "tirions": 1, "polémique": 2, "crois": 4, "comprenne": 2, "constat": 3, "objectif": 1, "factuel": 1, "situations": 2, "respectives": 1, "Gouvernement": 11, "souhaite": 1, "comprendre": 1, "motivations": 1, "proposer": 2, "telle": 5, "veuille": 1, "lecture": 1, "claire": 1, "faisons": 1, "historiques": 1, "conduit": 1, "choisi": 4, "changement": 2, "progressif": 1, "développement": 10, "lumière": 1, "pertinents": 1, "recherche": 5, "modèles": 1, "dirai": 3, "ralentissement": 1, "avons": 5, "considérons": 2, "autant": 2, "vient": 1, "guident": 1, "Première": 1, "conséquence": 3, "peuvent": 2, "réunies": 2, "réformes": 1, "viens": 2, "fonction": 2, "juger": 1, "administratif": 1, "public": 4, "enfin": 1, "renouveau": 2, "voudrais": 5, "remercier": 1, "orateurs": 1, "moindres": 1, "reconnaître": 1, "juste": 2, "titre": 2, "qualifié": 1, "effet": 2, "exercice": 1, "hybride": 1, "planificatrice": 1, "Ministre": 2, "Deuxième": 1, "guidant": 1, "déduis": 1, "diagnostics": 1, "formulés": 1, "précédemment": 1, "structure": 1, "doivent": 2, "pacte": 1, "assure": 1, "mobilisation": 3, "collective": 1, "ambition": 2, "justifiée": 1, "résultat": 1, "méritera": 1, "capables": 1, "contraintes": 1, "exigences": 1, "transformcns": 1, "forcé": 1, "Troisième": 1, "donnée": 1, "directeur": 1, "pourront": 1, "jouer": 1, "culturel": 3, "définissant": 1, "éliminé": 1, "traditionnelle": 1, "financement": 2, "financier": 3, "probablement": 1, "possible": 4, "éliminons": 1, "nombreux": 2, "discuter": 2, "modalités": 2, "parce": 2, "ravages": 1, "termes": 2, "inflation": 1, "nouvelle": 7, "aurait": 3, "contrôler": 1, "évolutions": 2, "balance": 1, "paiements": 1, "résisterait": 1, "indiquer": 1, "remèdes": 1, "décidément": 1, "suivrons": 1, "retient": 1, "tryptique": 1, "reconstituer": 1, "bases": 2, "industrielles": 2, "desserrer": 1, "extérieure": 1, "effort": 4, "substantiel": 1, "entamer": 1, "reconquête": 1, "marché": 1, "primauté": 1, "démuni": 1, "maillons": 1, "amont": 1, "convient": 2, "industrielle": 5, "devra": 4, "conduire": 1, "véritable": 1, "reconstitution": 1, "industries": 2, "tenant": 2, "compte": 4, "technologiques": 1, "marchés": 2, "nouveaux": 3, "types": 1, "remarqué": 1, "tribune": 2, "manquaient": 1, "après": 2, "lancement": 1, "indications": 1, "calendrier": 1, "référence": 2, "comités": 2, "tripartites": 3, "branches": 5, "moyen": 2, "définition": 3, "objectifs": 4, "leurs": 5, "forts": 1, "difficultés": 3, "enjeux": 1, "également": 3, "mettra": 1, "place": 8, "contrats": 2, "entreprises": 7, "aboutissement": 1, "connue": 1, "économies": 4, "marge": 1, "manœuvre": 1, "rapport": 4, "facture": 1, "tissu": 2, "petites": 2, "moyennes": 2, "bâtiment": 1, "travaux": 4, "déblocage": 4, "passe": 1, "centraux": 1, "croître": 1, "partenaires": 6, "commerciaux": 1, "envisager": 1, "consomme": 1, "sommes": 2, "devrions": 1, "Importer": 1, "davantage": 1, "propres": 1, "intérêts": 3, "production": 1, "interne": 2, "naturellement": 2, "provoquer": 1, "appelant": 1, "ménages": 1, "locales": 3, "moyennant": 1, "certes": 1, "parfois": 1, "importants": 2, "stade": 1, "meilleure": 3, "satisfaction": 1, "producteurs": 2, "français": 1, "réaliser": 2, "pratiques": 1, "fonctionnement": 1, "circuits": 2, "distribution": 2, "Instaurer": 1, "consultation": 2, "obligatoire": 1, "nationaux": 1, "avant": 2, "commande": 1, "publique": 3, "impliquant": 1, "étrangères": 1, "pourquoi": 2, "aménageant": 1, "obstacles": 1, "produit": 2, "fabriqué": 1, "services": 2, "priorité": 4, "absolue": 1, "indiqués": 1, "limite": 1, "indication": 1, "articuler": 1, "associer": 1, "collectivité": 1, "suggère": 1, "modernisation": 1, "prépare": 1, "harmonieux": 1, "quinquennal": 3, "action": 4, "réponde": 1, "cohésion": 1, "devrait": 2, "fractures": 1, "éclatement": 1, "fortes": 1, "Notre": 1, "retrouvera": 2, "retrouve": 1, "devenir": 2, "chacune": 1, "chacun": 2, "comment": 1, "devront": 1, "développer": 1, "droits": 3, "notamment": 4, "consultations": 1, "champ": 2, "ferai": 1, "mesures": 4, "soulevé": 1, "répondre": 3, "manières": 1, "limiter": 1, "minimisé": 1, "réticences": 1, "mettons": 1, "lutte": 2, "correction": 1, "présentée": 2, "nécessaire": 1, "matière": 4, "personnes": 3, "âgées": 1, "commentaires": 1, "erronés": 1, "concerne": 6, "masse": 2, "salariale": 3, "augmente": 2, "substantiellement": 1, "valeur": 2, "attention": 2, "comparer": 1, "charges": 1, "sociales": 3, "serions": 1, "arrivés": 1, "prochaine": 1, "légère": 1, "cadre": 3, "analyse": 2, "déplafonnement": 2, "augmentation": 1, "relativement": 1, "chose": 1, "technique": 1, "outre": 1, "diminue": 1, "toucher": 1, "réforme": 3, "venir": 1, "énorme": 1, "savons": 1, "faudra": 2, "perspective": 1, "voulons": 1, "anticipées": 1, "fortement": 1, "salariés": 1, "fondés": 2, "demandé": 1, "profit": 1, "enfants": 1, "mérite": 1, "souci": 3, "capacités": 1, "compétitives": 1, "information": 1, "statistique": 1, "élément": 1, "confirmer": 1, "revenu": 1, "disponible": 1, "consommation": 2, "résultant": 1, "transferts": 2, "volume": 1, "soutenant": 1, "progression": 1, "exportations": 1, "progressant": 1, "solidarité": 3, "réconciliation": 1, "forces": 4, "progresser": 1, "appelle": 1, "apparaître": 2, "clairement": 2, "garanties": 2, "viennent": 1, "tendance": 1, "chômage": 1, "grave": 1, "inégalité": 1, "assurer": 3, "Pendant": 2, "Français": 1, "régularité": 1, "rémunération": 1, "recherchée": 1, "commerçants": 1, "second": 1, "modes": 2, "réduction": 2, "congés": 1, "annuels": 1, "devraient": 2, "extension": 1, "temps": 6, "susciter": 1, "naissance": 1, "nouvelles": 3, "permettant": 1, "moments": 1, "soumise": 1, "seule": 2, "corresponde": 1, "chaque": 2, "traduire": 1, "faits": 1, "hommes": 2, "profondeur": 1, "statut": 1, "Françaises": 1, "réconcilier": 2, "autonomie": 1, "responsabilité": 1, "diffusion": 1, "seront": 6, "favorisés": 1, "moyens": 4, "défaut": 1, "aurez": 1, "documents": 1, "semaine": 1, "voter": 1, "nationale": 3, "budget": 1, "cohérences": 1, "dimension": 2, "culturelle": 2, "commence": 1, "relais": 1, "permanente": 1, "tournée": 1, "correspond": 1, "affirmée": 1, "suppose": 3, "restauration": 1, "entendu": 1, "incriminer": 2, "vision": 1, "esprit": 1, "soupçonne": 1, "puisse": 1, "oublié": 1, "vivons": 1, "ouvert": 1, "gouvernement": 1, "immense": 1, "affirmé": 1, "netteté": 1, "position": 1, "originale": 1, "prendra": 1, "corps": 2, "autour": 1, "égoïstes": 1, "clarté": 2, "relance": 1, "européenne": 2, "potentiel": 1, "technologique": 1, "soubassement": 1, "échange": 1, "durable": 1, "capitales": 1, "portent": 1, "exprimés": 1, "Communauté": 1, "institutionnels": 1, "suspicions": 1, "enfermé": 2, "construction": 1, "dépasser": 1, "appelé": 1, "initiatives": 2, "courage": 1, "traduira": 1, "défense": 1, "multiples": 2, "parcellaires": 1, "démarche": 1, "porteuse": 1, "imaginée": 1, "aspect": 1, "esquissée": 1, "Elles": 1, "seraient": 1, "assurée": 1, "pilotage": 1, "machine": 1, "prise": 2, "richesse": 1, "performances": 1, "adaptation": 1, "progressive": 1, "essentielles": 1, "mutations": 1, "premier": 1, "propos": 2, "nationalisations": 1, "privé": 1, "préciser": 1, "finalités": 1, "permettront": 3, "réunir": 1, "prises": 1, "mieux": 3, "défenseur": 1, "productives": 1, "permettra": 2, "puissance": 1, "remplir": 1, "redéfinition": 1, "diverses": 1, "complétée": 1, "suite": 1, "nationalisation": 1, "signés": 1, "principaux": 1, "industriels": 2, "pleinement": 1, "chefs": 1, "respect": 3, "cohérence": 4, "conformément": 1, "territoire": 1, "décidées": 1, "lignes": 2, "répond": 2, "pouvoirs": 1, "réalités": 1, "culturelles": 1, "commencera": 1, "tirer": 1, "complétées": 1, "lorsque": 1, "partage": 2, "institutionnel": 1, "entend": 1, "souvent": 1, "transformez": 1, "nation": 1, "créer": 2, "démocratie": 1, "quand": 2, "cohérent": 1, "philosophie": 1, "presentation": 1, "rassembler": 1, "différents": 2, "ministères": 2, "gentral": 1, "arbitrages": 3, "informer": 1, "clefs": 1, "constant": 1, "découvrons": 1, "caractère": 1, "contraignant": 1, "schéma": 1, "adopté": 1, "conception": 2, "disposer": 1, "départ": 1, "emporté": 1, "illustration": 1, "implications": 1, "greffée": 1, "priorités": 3, "parti": 1, "sélectivité": 1, "structurelle": 1, "tâche": 1, "rencontre": 1, "légale": 1, "planification": 2, "réduite": 1, "stades": 1, "Votre": 1, "saisie": 1, "version": 1, "imposé": 1, "analysé": 1, "critiqué": 1, "rapporteur": 1, "trouvent": 1, "Voilà": 2, "formulé": 1, "texte": 1, "lucidité": 1, "signalés": 1, "raison": 1, "rapidité": 1, "engagements": 3, "complètement": 1, "concrètes": 1, "subsiste": 1, "pourraient": 1, "élargi": 1, "procéder": 1, "réexamen": 1, "utilement": 1, "éclairé": 1, "commission": 2, "auprès": 1, "signifie": 1, "cependant": 1, "ferme": 1, "détermination": 1, "dégager": 1, "ressources": 1, "nécessaires": 4, "élaborées": 1, "conjointement": 1, "futur": 1, "attentes": 1, "légitimes": 1, "questionnaires": 1, "quant": 1, "éclairés": 1, "aides": 1, "prochain": 1, "serez": 1, "informés": 1, "conçu": 1, "organisations": 1, "représentatives": 1, "denses": 1, "lequel": 1, "avoir": 2, "reste": 1, "observations": 1, "conduisent": 1, "entrepris": 1, "début": 1, "mettront": 1, "ébauche": 1, "essaierons": 1, "expliciter": 1, "simplement": 2, "faveur": 3, "septembre": 1, "octobre": 1, "authentifié": 1, "présentation": 1, "objective": 1, "utile": 1, "créée": 1, "exemplaires": 1, "changements": 1, "domaines": 1, "visant": 2, "trouvera": 1, "expression": 1, "interministérielle": 1, "banlieues": 1, "existent": 1, "réhabilitation": 1, "efforts": 1, "orientation": 1, "découverte": 1, "pourrais": 1, "citer": 1, "quantité": 1, "étant": 1, "préparant": 1, "domaine": 2, "programmée": 1, "durée": 1, "problème": 1, "jeunes": 1, "Enfin": 2, "accomplis": 1, "service": 1, "coordonné": 1, "activités": 1, "règles": 1, "instrument": 1, "décisif": 1, "reponsabilités": 1, "amélioration": 2, "renforcement": 1, "travailleurs": 1, "favorisé": 1, "réalisation": 2, "simplification": 1, "Simplification": 1, "cinquante": 1, "régime": 1, "Autres": 1, "préoccupera": 1, "renforçant": 1, "capacité": 1, "concurrence": 1, "active": 2, "proposant": 1, "donne": 1, "Quant": 1, "actions": 1, "consultés": 1, "reviens": 1, "Agriculture": 1, "affirmera": 2, "mécanismes": 1, "définira": 1, "européen": 1, "principe": 2, "quantités": 1, "produites": 1, "excédentaires": 1, "collectif": 2, "bonification": 1, "concentrant": 1, "agriculteurs": 1, "maîtrise": 2, "foncier": 1, "Edith": 1, "Cresson": 1, "labeur": 1, "recherchera": 1, "insertion": 1, "dispositif": 1, "cotre": 1, "participation": 1, "réaffirmé": 1, "traditionnelles": 1, "transformations": 1, "vieilles": 1, "marquera": 1, "nécessité": 1, "endogène": 1, "passer": 1, "plans": 1, "forme": 2, "précisera": 1, "situera": 1, "décentralisation": 1, "imprimera": 1, "annoncera": 1, "montagne": 1, "montrera": 1, "partir": 1, "départements": 1, "groupe": 1, "spécialisé": 1, "appliquer": 1, "générales": 1, "reposer": 1, "évoqué": 1, "traitais": 1, "principes": 1, "détail": 1, "sécurité": 1, "reprends": 1, "Premier": 1, "respectés": 1, "repris": 1, "souligné": 1, "monsieur": 1, "prévisions": 1, "dépense": 1, "quotidienne": 1, "responsabilités": 1, "ignorer": 1, "limitation": 1, "programmes": 2, "prioritaires": 1, "quartiers": 1, "nouveau": 1, "petite": 1, "enfance": 1, "prévention": 1, "risques": 1, "parallèle": 1, "locaux": 1, "contractuelle": 1, "culture": 3, "retrouvé": 1, "rôder": 1, "égard": 1, "élargie": 1, "refuse": 1, "affirme": 1, "marque": 1, "tentera": 1, "redonner": 1, "ambitieux": 1, "redouté": 1, "prévu": 1, "derecherche": 1, "ministère": 1, "approuvé": 1, "programmation": 1, "Parlement": 1, "continuité": 1, "développera": 1, "coopération": 5, "Fondé": 1, "mutuel": 1, "globale": 1, "tiendra": 1, "responsable": 1, "associations": 1, "coopératives": 1, "peuVent": 1, "apporter": 1, "budgétaire": 1, "porter": 1, "tiers": 2, "national": 1, "qualitatif": 1, "contenu": 1, "suscite": 1, "Monsieur": 1, "terme": 1, "exprimée": 1, "rappeler": 1, "répondu": 1, "doute": 1, "moment": 1, "discussion": 1, "terre": 1, "décrit": 1, "contenter": 1, "court": 1, "facilité": 1, "risque": 2, "remise": 1, "tenable": 1, "dérapage": 1, "déficit": 1, "toutes": 1, "fragile": 2, "pouvons": 1, "internationales": 1, "compliquerait": 1, "pourrait": 1, "survenir": 1, "considère": 1, "nécessités": 1, "traduites": 1, "guère": 1, "codification": 1, "description": 1, "quelque": 1, "habitudes": 1, "mentales": 1, "changé": 1, "partenaire": 1, "résumés": 1, "soumet": 1, "carcan": 1, "vérification": 1, "macroméconomie": 1, "tellement": 1, "prévision": 1, "devient": 1, "préféré": 1, "présenter": 1, "degré": 1, "accessible": 1, "détruiraient": 1, "pondération": 2, "confiance": 1, "sagesse": 1, "Assemblée": 1, "discerner": 1, "parmi": 1, "suggérer": 1, "importante": 1, "auxquels": 1, "message": 1, "voulais": 1, "laisser": 1, "allez": 1, "reprendre": 1}}