{"id": "23_11_1985-Paris", "date": "23_11_1985", "year": "1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylograhie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_183_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD LE_25 NOVEMBRE 198?\nEPrRts\n\n. «NMW S _ h\nL (à) V 1E NÛUVE LLE ôé ,W 5/9/anch commmwﬁr?\n\nJ’AI ACCEPTE, POUR M’ADAPTER À VOTRE ORDRE DU JOUR. D’INTERVENIR\nAUJOURD'HUI EN DEUX TEMPS. MAIS MON PROPOS FORME UN TOUT. UN\nTOUT QUî VA D’HzER A DEMAIN.\n\nPOUR CE GUI EST D'HIER : “\n\nVous AVEz MIS EN LUMIÈRE LES EVOLUTIONS OUE NOUS DEVONS\nRECONNAITRE : \"NOUS AVONS CHANGE\" DITES VOUS. JE PRÉFÉRERAI EN\nFAIT REPRENDRE UNE EXPRESSION OUE J'AI UTILISÉE LE 9 NOVEMBRE\n\n'DEVANT LA CONVENTION DU PARTI SOCIALISTE \"NOUS AVONS, A\n\nTOULOUSE, DÉBARASSÉ NOS AMBITIONS D’UNE BONNE PART D’ILLUSIONS\nET NOUS AVONS SU LE FAIRE UNANIMEMENTu EWDLE\n\n,2\n,»\n\n.. a;\n[1']\n\nALORS SUR OUOI AVONS NOUS CHANGE ? SUR NOS AMBITIONS ET NON\n\nSUR NOTRE NATURE. ET PARADOXALEMENT POUR OUE NOUS NOUS COMPRE—\nNIONS SUR CE CHANGEMENT IL FAUT_OUE JE RAPPELLE LES INVARIANTS\nQUI CONSTITUENT NOTRE NATURE : '\n\n— L’ATTACHEMENT SANS FAILLE AUX LIÈERTÉS ET EN\nCONSEOUENCE NOTRE QUÊTE PERMANENTE DE DÉMOCRATIE\n\nq\n\n\" UNE PRÉOCCUPATION PERMANENTE D'APPROFONDISSEMENT\n\n.../...\n\n \n\nDES SOLIDARITÉS TANT DANS L’HEXAGONE OU’À L'ÉCHELLE EUROPÉENNE\n\nQU’ÉTAIENT CES ILLUSIONS QUE NOUS AVONS SU RECONNAÎTRE COMME\nTELLES ?\n\nUNE DOUBLE ERREUR DE DIAGNOSTIC D'ABORD :\n\n——SUR L’ÉTAT DES FORCES PRODUCTIVES, DÂUNE PART\nET D'AUTRE PART SUR LES CAPACITÉS DES FORCES SOCIALES ORGANI—\nSÉES À ANALYSER LE CONTEXTE ÉCONOMIQUE ET À PRENDRE EN CHARGE\nLES PROBLÈMES DE COMPÉTITIVITÉ ET DE CHÔMAGE. CE OUI LEUR\nAURAIT PERMIS D’OUVRIR LA VOIE À DES NÉGOCIATIONS SOCIALES.\nL’ETAT ALORS AURAIT PU JOUER UN RÔLE DE CATALYSEUR.\n\nPARLONS DE LA PREMIÈRE DE CES DEUX FAIBLESSES. (Î ÿ“;\n\n., .\n\n“x. - .\n\n“w“ . r”\nDE...»\n\nLA VULNÉRABILITÉ INDUSTRIELLE DE NOTRE PAYS ÉTAIT BIEN PLUS\n\nSÉRIEUSE OUE LE P.S. NE LE PENSAIT OU N'AVAIT ACCEPTE LE L’INTEGRER 5\nDANS SES ANALYSES. AUSSI NOS MARGES DE MANOEUVRE AVAIENT' '\nAPPRÉCIÉES AVEC UN OPTIMISME TRÈS EXCESSIF. A CE DIAGNOSTIC .\nERRONÉ S’EST AJOUTÉ UN VOLONTARISME DÉBRIDÉ IMPUTABLE POUR '\n\nUNE BONNE PART À L'ÉLOIGNEMENT DU POUVOIR CENTRAL PENDANT 25 ANS.\n\nDES LOIS OU DES DÉCRETS EN RAFALES” SONT IMPUISSANTS A w\nTRANSFORMER A EUX SEULS DES CAPACITÉS DE PRODUCTION OUAND\nLE SYSTÈME ÉCONOMIQUE EST VÉTUSTE 0U NON COMPÉTITIF. c;\n\n \n\n \n\n \n\n_ 5 _\n\nAINSI, LES ENTREPRISES NATIONALISÉES QUE L’ON AVAIT PRÉSENTÉ\nCOMME LE FER DE LANCE DE L’ÉCONOMIE ONT DÛ D’ABORD PENDANT\nPLUSIEURS ANNÉES SE RESTRUCTURER ET SE MODERNISER POUR\nSURVIVRE. MAIS, N'ÉTAIENT PAS EN ÉTAT D’EMBLÉE DE JOUER\n\nLE RôLE MOTEUR QUI LEUR AVAIT ÉTÉ ASSIGNÉ DANS LES PHANTASMES\nPRÉ-ÉLECTORAUX.\n\nC'EST AUSSI L’OMISSION DU FACTEUR TEMPS DANS LES PROCESSUS\nÉCONOMIQUES.\n\nANALYSE ÉCONOMIQUES ERRONÉES, IRRÉALISME QUANT AUX POSSIBILITÉS\nIMMÉDIATES DE CHANGER LE COURS DES ÉVÉNEMENTS : 1981 AVAIT\nTOUTES LES CHANCES DE DÉCEVOIR. -MMGL\n\nË = J\n\nIL Y A EU SOUVENT, LORS DE TENTATIVES POUR FAIRE BOUGER LES\n\nCHOSES, POUR SORTIR DE L’IMMOBILISME, DES MALADRESSES. ELLES\nSONT DANGEREUSES PARCE QU’ELLES RISQUENT DE CRÉER DES DISTANCES\nINSURMONTABLES ENTRE LES SOCIALISTES AU GOUVERNEMENT. ET LE\nMOUVEMENT SYNDICAL, ENTRE LE SOCIALISME DÉMOCRATIQUEREN POSITION\nDE RESPONSABILITÉS À LA TÊTE DE L’ETAT ET UNE COMPOSANTE\nESSENTIELLE DE TOUT CONSENSUS UN TANT SOIT PEU DURABLE.\n\nLA MÉTHODE A AGGRAVÉ LA SITUATION. ON PEUT DIRE QUE LES\nHÉSITATIONS SUR LA DÉMARCHE, LES MALADRESSES SUR LA RÉDUCTION\nDE LA DURÉE DU TRAVAIL NOTAMMENT, PARFOIS AUSSI LES APPROCHES\nTRONQUÉES DES DOSSIERS — JE SONGE À L’ABAISSEMENT DE L‘ÂGE\n\nDE LA RETRAITE - ONT GRAVEMENT ACCRU LE HANDICAP.\n\n.../...\n\n \n\n_ q _\n\nJE CROIS QUE LA GAUCHE DOIT AVOIR UNE DOCTRINE PAR RAPPORT AUX\nMOUVEMENTS SOCIAUX ORGANISÉS ET QU’ELLE DOIT L’APPLIQUER AVEC\n\nPRAGMATISME, CERTES’ MAIS EN FIXANT LES POINTS DE REPÈRES IN-\n\nDISPENSABLES POUR LES PARTENAIRES.\n\nMAIS IL N'Y A PAS EU QUE CHANGEMENTS POUR RECTIFIER LES DEUX\n\nERREURS DE DIAGNOSTIC MENTIONNÉES ET POUR MODIFIER LES MÉTHODES,\n\nLES RAPPORTS AVEC LES SYNDICATS, ET-LE—RÔLE DE LA NÉGOCIATION.\n\nIL Y A EU ÉGALEMENT CHANGEMENT SUR LE PLAN DE LA PRISE EN COMPTE\nDE LA SOCIÉTÉ DANS SON ENSEMBLE. IMPLOSION EN QUELQUE SORTE A\nD’UNE VISION TROP CONFINÉE AU SALARIAT ET BIEN SOUVENT MÊME AUX\nSALARIÉS DE L'ETAT ET DES ENTREPRISES PUBLIQUES. A\n\nLA GAUCHE ENFIN A RECONNU LA RÉALITÉ DE L'ENTREPRISE. ELLE A\nADMIS LA FONCTION DU PROFIT. ELLE A ACCEPTÉ DE PRENDRE EN\n\nCHARGE LES PROBLÈMES DE RENTABILITÉ. L'ÉVOLUTION\n\nEST CONSIDÉRABLE CAR ELLE PERMET D'APPRÉHENDER DES VARIABLES\n\nCLÈS SUR LE PLAN ÉCONOMIQUE COMME LE PARTAGE SALAIRE PROFIT\n\n’DANS UN AUTRE ÉTAT D'ESPRIT. ._AMHSIL\n\nIL Y A EU CHANGEMENT ENFIN DANS LES CHARGES AFFECTIVES\n\nASSOCIÉES RESPECTIVEMENT A L’ETAT ET À LA SOCIÉTÉ CIVILE.\n\nLA RÉHABILITATION DE CETTE DERNIÈRE EST PORTEUSE, J’ESTIME. DE\n\n\\ MODIFICATIONS* .SENSIBLES DANS LES RÉPONSES QUE NOUS APPORTONS\n\nÀ JE -NOMBREUX PROBLÈMES : CEUX DE LA SÉCURITÉ, CEUX DE EÏACTION\nSOCIALE. CEUX DE LA GESTION DU PATRIMOINE NATIONAL POUR NE\n\nCITER QUE QUELQUES EXEMPLES. .\n\nVOTRE SECONDE QUESTION LIÉE À LA PRÉCÉDENTE EST : OUI A CHANGE ?\n\n \n\n. — 5 —\nJE PENSE QUE VOTRE QUESTION EST TRÈS BONNE CAR ELLE PERMET DE\nCERNER LA PROFONDEUR DU CHANGEMENT.\n\nIL NE ME SEMBLE PAS QUE C’EST SIMPLEMENT UN CHANGEMENT PAR\n\nLE HAUT. UNE AUTRE TONALITÉ CERTES SUBSTANCIELLE APPORTÉE\n\nAUX DISCOURS DES MEMBRES DU SECRÉTARIAT DU PARTI SOCIALISTE OU\nDES MINISTRES OU ANCIENS MINISTRES.\n\nNON : JE CROIS QUE S’EST EFFECTUÉE UNE PRISE DE CONSCIENCE EN\nPROFONDEUR.\n\nC’EST L’INTERPRÉTATION QUE JE DONNE AU succès DANS LES SECTIONS\nDU PARTI SOCIALISTE, DE LA MOTION QUE J’AI PROPOSÉE À MES\nCAMARADES AU CONGRÈS DE TOULOUSE.\n\n. \\.\n,. x.\na.\n\n/ 4 x\n4.. v. J\n. w /\n\n“En“ ”f æ'”\n\n‘PLUS MÊME, JE CROIS QUE LE PARTI ENTIER A BOUGÉ À L’EXCEPTION\n\nPEUT ÊTRE DE QUELQUES‘gâëäâS NOSTALGIQUES DU \"GRAND SOIR\". EN\nEFFET, IL NE FAUT PAS NÉGLIGER L’IMPORTANCE DU CHANGEMENT DE\nPROBLÉMATIQUE ET DE VOCABULAIRE ENTRE LE TEXTE DE LIONEL JOSPIN\n\nA TOULOUSE ET D’AUTRES MOTIONS PRÉSENTÉES A DES CONGRÈS ANTÉRIEURS.\n\nIL Y A UN CERTAIN COURAGE À NE PAS CÉDER, DANS UNE PHASE DÉLICATEA\nCOMME LA PÉRIODE ACTUELLE, À LA DÉMAGOGIE ET CECI EST UN INDICE\n\nDE L’ÉVOLUTION QUE VOUS SOUHAITEZ QUE J’ANALYSE AVEC VOUS\nAUJOURD'HUI.\n\n...\n\nMAIS IL Y A AUSSI CEUX QUI N’ONT PAS CHANGÉ ET JE LES TROUVE\nBIEN NOMBREUX ENCORE : LES COMMUNISTES TOUT D’ABORD.\n\n.../...\n\n \n\nJE PARLE DES CADRES DU PARTI CAR PLUS PERSONNE NE SAIT\n\nEXACTEMENT Où EN EST L’ÉLECTORAT. LES ÉCHECS RÉPÉTÉS DE LA\n\nC.G.T., DANS SES EFFORTS DE MOBILISATION, SONT LÀ POUR NOUS\nINCITER À AFFINER L'ANALVSÈ.S. MAIS AUSSI, ET CECI EST PLUS\nSURPRENANT ET JE DIRAISÂPLUSPPENALISANT,DfAUTHENTIQUES SYNDI—\nCALISTES ATTACHES À LA DÉMOCRATIE ET QUI SONT TENTÉS DE SUSPECTER,\nDERRIÈRE L’ABANDON DES ILLUSIONS, UN CHANGEMENT DE NATURE DU\nSOCIALISME DÉMOCRATIQUE QUI LES DÉSORIENTE ET QUI LES INCITE\n\nÀ SE RÉFUGIER DANS UNE ATTITUDE DE CRISPATION.\n\nLA FRANCE NE PEUT SE PERMETTRE DE NE PAS MOBILISER L'ESSENTIEL\nDE SES RESSOURCES HUMAINES, CADRES, MAIN D’OEUVRE QUALIFIÉE,\nTRAVAILLEURS DU SECTEUR PRIVÉ ET DU SECTEUR PUBLIC, DANS SON\nEFFORT DE RECONSTRUCTION. MAIS AUSSI LES RESPONSABLES D’ASSO-\nCIATIONS, LES SYNDICALISTES, BREF} LES MILITANTS, CEUX QUI\nAPPORTENT LE SUPPLÉMENT D’ENTHOUSIASME INDISPENSABLE POUR\nQUE LES CHOSES BOUGENT. (Ç “'“\")\n\n,ü ,‘y\n\n“Nm, __..«-‘\n\nLE CHANGEMENT A TOUCHÉ RAPIDEMENT UN GRAND NOMBRE DE SOCIALISTES\nMAIS POUR QUE NOTRE PAYS SE RERESSE DURABLEMENT ET DÉFENDE SES\nCHANCES DANS L’AVENIR, IL DOIT ENTRAINER ENCORE PLUS DE NOS.\nCONCITOYENS.\n\nCERTES, LA CRISE A SERVI DE RÉVÉLATEUR PUISSANT. CERTES LA\n\n..../.\n\n \n\n-7-\n\nPOLITIQUE DE RIGUEUR DANS SON ASPECT PAUPÉRISATION DE L’ETAT\nET GEL RELATIF DES AMÉNAGEMENTS DANS LA HIÉRARCHIE DES REVENUS\nN’A DE SENS QUE SUR LE COURT TERME.\n\nMAIS L'ESSENTIEL DU CHANGEMENT PEUT ÊTRE DURABLE CAR IL PORTE\nSUR LACONNAISSANCE, LES MÉTHODES D’ANALYSE ET DE DÉCISION, LE\nsÉRIEUX DE LA DÉMARCHE.\n\nTOUT CECI EST FONDAMENTAL.\nLA GAUCHE SOCIALISTE A INDISCUTABLEMENT PROGRESSÉEN CE SENS.\n\nLES CHANCES DE SES SUCCÈS A VENIR REPOSENT SUR LA PÉRENNISATION\nET L’ACHEVEMENT DE LA PROGRESSION ENREGISTRÉE. /5’Îïî\\ï\n‘ I2- M.a/\n\nN. , . ,r\"\n\nET IL Y A LÀ MATIÈRE À UNE.CERTAINE CONFIANCE.\n\nPOUR ACHEVER LE PREMIER PROPOS, VOUS AVEZ SOUHAITÉ QUE JE\nM’EXPLIQUE SUR LES RAPPORTS ENTRE SOCIALISME DÉMOCRATIQUE ET\nAUTOGESTION.\n\nJE PENSE QUE L’AUTOGESTION RESTE TOUT-À-FAIT PRÉSENTE DANS\nNOTRE PROJET.\n\nIL Y A CERTES UN PROBLÈME DE SÉMANTIQUE CAR LE MOT NE PASSE PAS\n\n.../...\n\n \n\n_ 8 _\n\nNE PORTE PAS LE CONCEPT ET LUI INTERDIT DONC DE RECEVOIR\n\nL’ÉCHO ATTENDU. J'AI PROPOSÉ UN AUTRE TERME, CELUI D’AUTONOMIE.\nMAIS CETTE SUBSTITUTION NE ME SATISFAIT PAS TOTALEMENT ET FINALE-\nMENT JE RESTE, MALGRÉ SON IMPERFECTION, ATTACHÉ À L’AUTOGESTION\nEN TANT QUE SYMBOLE!\n\nLE SOCIALISME DÉMOCRATIQUE REPOSE SUR LA CONFIANCE EN L’INDI—\nVIDU. CONFIANCE QUI NE SE LIMITE PAS A LA CAPACITÉ DE CHACUN\nD’ENTRE NOUS A DÉFENDRE NOS INTÉRÊTS. CONFIANCE QUI COMPORTE LE\nCONCOURS A LA RÉALISATION DE PROJETS COLLECTIFS SUR LES LIEUX\nDE TRAVAIL, DANS LES QUARTIERS ET LES ASSOCIATIONS.\n\nCOMMENT, PARTANT DE CE POSTULAT, NE PAS RETROUVER L'AUTOGESTION ?\n\nDANS UN PREMIER TEMPS CETTE CONFIANCE SUPPOSE LA PRISE EN\nCHARGE, PAR LES INTÉRESSÉS: DE LEURS DIFFICULTÉS. IL EN RÉSULTE\nUN REFUS DE TOUTE DÉMARCHE D’ASSISTANCE SYSTÉMATIQUE AU BÉNÉFICE\n\nD'EFFORTS DE RÉINSERTIONTDE FORMATION COMPLÉMENTAIRE...\n\nCETTE CONFIANCE SUPPOSE, DANS LE CADRE DE LA VIE PROFESSIONNELLE,\nL'ADHÉSION À UN ACTE DE PRODUCTION AVEC RECHERCHE EN COMMUN\nDES MEILLEURES CONDITIONS D’EFFICACITÉ.\n\nLE PENDANT DE CET APPORT DE CHACUN DE NOUS EST BIEN ENTENDU\nL'ASPIRATION - CERTES SOUVENT CONFUSE - A UNE RESPONSABILITÉ\nCLAIRE ET EXPLICITE. C’EST CECI QU'IL CONVIENT DE DÉVELOPPER.\n\nLES LOIS AUROUX Y CONCOURENT.\n\n \n\nLA DÉMARCHE AUTOGESTIONNAIRE 0U AUTONOME SELON LE VOCABLE\nQUE vous CHOISIREZ NE POUVAIT PAS ÊTRE L’AFFAIRE D’UNE\nLÉGISLATURE OU D'UN SEPTENNAT.\n\nLE PASSAGE DU SYSTÈME FÉODAL A LA DÉMOCRATIE A PRIS PLUSIEURS\nSIÈCLES. IL EN SERA PEUT ÊTRE DE MÊME — MAIS ON PEUT ESPÉRER\nUNE ACCÉLÉRATION DE L’HISTOIRE — DANS LE DOMAINE QUI NOUS\nOCCUPE.\n\nL'ORIENTATION EST INCHANGÉE DANS CE DOMAINE ...ET IL N’Y A\n«PAS DE RAISON QU'ELLE LE SOIT CAR ELLE CORRESPOND À UN ÉPA-\nNOUISSEMENT DE L’INDIVIDU SANS DÉPERDITION — BIEN AU CON-\n\n”. ‘ .À'\n\\\n\nTRAIRE _ EN TERMES D’EFFICACITÉ.\n\nALORS Y A—T—IL AGGIORNAMENTO COMME VOUS ME LE SUGGÉREZ\nCONTRE LE SOCIALISME ET L'AUTOGESTION ?\n\nI JE DIRAISPLUTÔT QUE LE SOCIALISME DÉMOCRATIQUE DOIT COMPOR—\nTER UNE REPRÉSENTATION DE L’ORGANISATION SOCIALE, NOTAMMENT\nDANS LES ENTREPRISES ET QUE LE SEUL SCHÉMA PORTEUR QUI NOUS\n\nEST PROPOSÉ EN LA MATIÈRE EST CELUI DE LLAUTGGESTION.\nA.HUTONOOIE\n\nXXX\n\n \n\n310-\n\nCOMME CONVENU JE REPRENDS LA PAROLE ET ME RETOURNE MAINTE—\nNANT VERS L'AVENIR. VOTRE QUESTIONNEMENT S'ORIENTE AUTOUR\n\nDE DEUX THÈMES : LA MODERNISATION ET LA TRANSFORMATION SOCIA—\nLE.\n\nJE PRÉFERE RENVERSER L’ORDRE CAR POUR MOI C’EST LA TRANs—\nFORMATION SOCIALE QUI PEUT ÊTRE LE VECTEUR DE LA MODERNISA-\nTION.\n\nLA FRANCE SOUFFRE D’ARCHAISME ... JE L'AI DÉJÀ DIT.\n\nJ'ANALYSERAI CELUI—CI COMME LE REFUS DE TOUT CE QUI N’EST\nPAS SOI, LE REFUS D'ACCEPTER L’EXISTENCE DE PROBLÈMES POUR\n\n\"'—.\n\nL'AUTRE. , “ r3\n\n...;\n\nBREF, LE CORPORATISME BLOQUE TOUTE APPROCHE INNOVANTE. GÈLF\nLES RAPPORTS DE FORCE. AIGRIT LES CONFLITS.\n\nPOUVONS-NOUS NOUS DÉBARASSER DES CORPORATISMES ?\nCELA N’EST PAS ASSURÉ.\nLE ”RENDEMENT\" A COURT TERME D’UN ENGAGEMENT EST SANS DOUTE\n\nPLUS NET A L’OCCASION D'UNE DÉFENSE D’ACQUIS LIMITÉE DANS\nSES PERSPECTIVES.\n\n \n\n-11-\n\nMAIS LE CORPORATISME A NUI GRANDEMENT A NOTRE PAYS. IL LIMITE\nLE DIALOGUE SOCIAL DANS DES PERSPECTIVES QUI.LE CONDAMNENT\nA L'IMPASSE.\n\nIL EST A L’ORIGINE DES MÉCANISMES D’ÉCHELLE DE PERROQUET, LIANT\nLES AUGMENTATIONs-DE RÉMUNÉRATIONS DE SECTEUR A SECTEUR SANS\nPRISE EN CONSIDÉRATION DU CONTEXTE RÉEL : CELA NE PEUT QUE\nDONNER DE L’INFLATION. I\n\nVOULANT TUER L'INFLATION _ ET Y RÉUSSISSANT _ LE GOUVERNEMENT\nN'A EU COMME SOLUTION QUE DE DISTENDRE LES HABITUDES DE\nNÉGOCIATIONS SOCIALES.\n\nOR CELLES-CI SONT ESSENTIELLES.\n\nELLES DOIVENT RENAÎTRE AVEC PLUS D’INTENSITÉ AU PRIX D’UNE\nREFONTE DES COMPORTEMENTS DES PARTENAIRES SOCIAUX.\n\nJE CROIS ÊTRE DANS CES PROPOS AU COEUR DE LA TRANSFORMATION\nSOCIALE INDISPENSABLE À NOTRE PAYS.\n\nVERS DEMAIN DONC AVEC UN DIALOGUE PLUS DENSE PAIS AUSSI AFFRANCHI\nDES CONTRAINTES QUI ONT ABOUTI À SA SCLÉROSE.\n\nET DANS CETTE ORIENTATION JE M’INSCRIRAI VOLONTIERS EN FAUX\nCONTRE LES THÈSES QUI ONT FRÉQUEMMENT COURS : IL NOUS FAUT\n\n.../...\n\n \n\n \n\n-12-\n\nUN PATRONAT ET DES SYNDICATS FORTS MAIS UN PATRONAT ET DES\nSYNDICATS MODERNES.\n\nJE GLISSE AINSI À VOTRE PRÉOCCUPATION CONCERNANT LA MODERNISATION\nET MES PROPOS CONSTITUERONT MA CONCLUSION.\n\nC’EST ABUSIVEMENT QUE LE TECHNICISME QUI FRAPPE L’IMAGINATION\nA PU ABOUTIR A NOUS FAIRE CROIRE QUE LA MODERNISATION DEVAIT\nÊTRE D'ABORD INDUSTRIELLE.\n\nPOUR MOI LA MODERNISATION EST AU NIVEAU DES COMPORTEMENTS.\n\nJ’EN CITERAI UN EXEMPLE : L’ATTACHEMENT A LA QUALITÉ DU PRODUIT\nDE SON TRAVAIL. /yr”cq .\\\n\nLA FORMATION DOIT CONCOURIR À CETTE MODERNISATION NON SEULEMENT\nPAR L'ACQUISITION DE SAVOIR ET DE TECHNIQUES DE POINTE MAIS\nAUSSI T ET JE DIRAIS PRINCIPALEMENT - PAR L’APPRENTISSAGE ET LA\nVALORISATION DE QUALITÉS PERSONNELLES INDISPENSABLES AUX\nMUTATIONS DE LA SOCIÉTÉ FRANÇAISE.\n\nL'ÉPANOUÏSSEMENT DE L'INDIVIDU EST CERTES UNE FINALITÉ DE LA\nFORMATION TOUTTÀ-FAIT ESSENTIELLE. MAIS ON AURAIT TORT DE\n\nL'OPPOSER À L’APPORT DE LA FORMATION A LA MODERNISATION. *\n\nDONC, LES MOYENS DE MODERNISATION SONT POUR MOI UN APPAREIL\n\n.../..\n\n \n\n_15_\n\nSCOLAIRE PUISSANT ET EFFICACE, UN EFFORT DE RECHERCHE PERsÉvÉRANT,\nLA PÉNÉTRATION DANS LE CORPS SOCIAL DE VALEURS OÙ LA GÉNÉROSITÉ,\nLE SENS COLLECTIF, L’ATTACHEMENT AUX TÂCHES ACCOMPLIES, L’AMBITION\nTROUVERONT LEURS PLACES.\n\nOUI, LA FRANCE DOIT ÊTRE AMBITIEUSE. MAIS ELLE DOIT L’ÈTRE AU\nTRAVERS DE CHACUN D’ENTRE NOUS ; C’EST PAR CE BIAIS QUE SE\nCONSTRUIT SA FORCE. DE MÊME QU’UNE DÉFENSE NATIONALE EFFICACE\nEST UNE DÉFENSE ADMISE PAR LA TRÈS LARGE MAJORITÉ DES FRANÇAIS,\nDE MÊME UNE MODERNISATION QUI NOUS MAINTIENNE AU RANG DES\nGRANDS PAYS SUPPOSE L’ADHÉSION LARGE SUR LA BASE DE COMPROMIS\nET AUSSI D’ENGAGEMENTS VÉRITABLES.\n\n”/a' _ V. b. K \\.S,\\\n\n. -NW“ KgœNWE\nNOUS NE FERONS PAS DE NOTRE PAYS UNE PUISSANCE ARBREGTÉE PAR DES\n\nCOMPORTEMENTS FRILEUX, PAR DES TERGIVERSATIONS DANS LA CONSTRuc—\nTION EUROPÉENNE, PAR DES ÉGOÏSMES CATÉGORIELS SUPERPOSÉS.\nIL FAUT LA VOLONTÉ, AI—JE DIT A TOULOUSE.\n\nIL FAUT DE LA CLAIRVOYANCE, AVAIS-JE DIT A-METZ.\n\nJE ME PERMETTRAI DIAJOUTER AUJOURD'HUI. DANS CE CADRE\nSYMPATHIQUE/ QU'IL FAUT AUSSI DE L'ENTHOUSIASME.\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "ROCARD": 1, "NOVEMBRE": 1, "NÛUVE": 1, "VOTRE": 4, "ORDRE": 1, "PROPOS": 3, "FORME": 1, "LUMIÈRE": 1, "EVOLUTIONS": 1, "AVONS": 4, "DITES": 1, "PRÉFÉRERAI": 1, "REPRENDRE": 1, "EXPRESSION": 1, "UTILISÉE": 1, "CONVENTION": 1, "PARTI": 5, "SOCIALISTE": 3, "DÉBARASSÉ": 1, "AMBITIONS": 2, "BONNE": 3, "FAIRE": 3, "UNANIMEMENTu": 1, "CHANGE": 2, "NOTRE": 8, "PARADOXALEMENT": 1, "CHANGEMENT": 8, "RAPPELLE": 1, "CONSTITUENT": 1, "NATURE": 2, "FAILLE": 1, "LIÈERTÉS": 1, "QUÊTE": 1, "PERMANENTE": 2, "PRÉOCCUPATION": 2, "SOLIDARITÉS": 1, "ILLUSIONS": 1, "RECONNAÎTRE": 1, "DOUBLE": 1, "ERREUR": 1, "DIAGNOSTIC": 3, "FORCES": 2, "DÂUNE": 1, "CAPACITÉS": 2, "SOCIALES": 1, "ANALYSER": 1, "CONTEXTE": 2, "ÉCONOMIQUE": 3, "PRENDRE": 2, "PROBLÈMES": 4, "COMPÉTITIVITÉ": 1, "PERMIS": 1, "NÉGOCIATIONS": 1, "ALORS": 1, "AURAIT": 2, "JOUER": 1, "PREMIÈRE": 1, "VULNÉRABILITÉ": 1, "INDUSTRIELLE": 1, "ÉTAIT": 1, "PENSAIT": 1, "ACCEPTE": 1, "AUSSI": 8, "MARGES": 1, "MANOEUVRE": 1, "OPTIMISME": 1, "AJOUTÉ": 1, "VOLONTARISME": 1, "DÉBRIDÉ": 1, "IMPUTABLE": 1, "POUVOIR": 1, "CENTRAL": 1, "PENDANT": 2, "DÉCRETS": 1, "IMPUISSANTS": 1, "SEULS": 1, "PRODUCTION": 2, "SYSTÈME": 2, "VÉTUSTE": 1, "ENTREPRISES": 3, "NATIONALISÉES": 1, "AVAIT": 2, "LANCE": 1, "ANNÉES": 1, "RESTRUCTURER": 1, "MODERNISER": 1, "MOTEUR": 1, "ASSIGNÉ": 1, "FACTEUR": 1, "TEMPS": 2, "ÉCONOMIQUES": 1, "IRRÉALISME": 1, "QUANT": 1, "CHANGER": 1, "COURS": 2, "ÉVÉNEMENTS": 1, "CHANCES": 2, "TENTATIVES": 1, "BOUGER": 1, "SORTIR": 1, "DANGEREUSES": 1, "PARCE": 1, "RISQUENT": 1, "CRÉER": 1, "ENTRE": 4, "SOCIALISTES": 1, "SOCIALISME": 5, "DÉMOCRATIQUEREN": 1, "RESPONSABILITÉS": 1, "CONSENSUS": 1, "MÉTHODE": 1, "AGGRAVÉ": 1, "MALADRESSES": 1, "DURÉE": 1, "TRAVAIL": 1, "PARFOIS": 1, "DOSSIERS": 1, "SONGE": 1, "RETRAITE": 1, "GRAVEMENT": 1, "ACCRU": 1, "CROIS": 4, "GAUCHE": 3, "AVOIR": 1, "DOCTRINE": 1, "RAPPORT": 1, "SOCIAUX": 1, "ORGANISÉS": 1, "FIXANT": 1, "POINTS": 1, "REPÈRES": 1, "CHANGEMENTS": 1, "RECTIFIER": 1, "MENTIONNÉES": 1, "MODIFIER": 1, "RAPPORTS": 3, "ÉGALEMENT": 1, "PRISE": 3, "SOCIÉTÉ": 3, "IMPLOSION": 1, "QUELQUE": 1, "SORTE": 1, "VISION": 1, "CONFINÉE": 1, "SALARIAT": 1, "SOUVENT": 2, "ENFIN": 2, "RECONNU": 1, "RÉALITÉ": 1, "FONCTION": 1, "ACCEPTÉ": 1, "CONSIDÉRABLE": 1, "PERMET": 2, "COMME": 4, "PARTAGE": 1, "SALAIRE": 1, "AUTRE": 3, "CHARGES": 1, "RESPECTIVEMENT": 1, "RÉHABILITATION": 1, "CETTE": 5, "DERNIÈRE": 1, "RÉPONSES": 1, "GESTION": 1, "PATRIMOINE": 1, "NATIONAL": 1, "QUELQUES": 1, "SECONDE": 1, "QUESTION": 2, "PRÉCÉDENTE": 1, "PENSE": 2, "PROFONDEUR": 1, "SEMBLE": 1, "SIMPLEMENT": 1, "TONALITÉ": 1, "CERTES": 5, "SUBSTANCIELLE": 1, "DISCOURS": 1, "MEMBRES": 1, "SECRÉTARIAT": 1, "MINISTRES": 1, "ANCIENS": 1, "EFFECTUÉE": 1, "CONSCIENCE": 1, "DONNE": 1, "succès": 1, "MOTION": 1, "PROPOSÉE": 1, "CONGRÈS": 2, "ENTIER": 1, "BOUGÉ": 1, "NOSTALGIQUES": 1, "NÉGLIGER": 1, "VOCABULAIRE": 1, "TEXTE": 1, "LIONEL": 1, "TOULOUSE": 1, "MOTIONS": 1, "PRÉSENTÉES": 1, "CERTAIN": 1, "COURAGE": 1, "PHASE": 1, "PÉRIODE": 1, "DÉMAGOGIE": 1, "SOUHAITEZ": 1, "CHANGÉ": 1, "NOMBREUX": 1, "ENCORE": 2, "COMMUNISTES": 1, "PARLE": 1, "CADRES": 1, "PERSONNE": 1, "ÉCHECS": 1, "RÉPÉTÉS": 1, "EFFORTS": 1, "AFFINER": 1, "ATTACHES": 1, "DÉMOCRATIE": 2, "TENTÉS": 1, "DÉMOCRATIQUE": 4, "DÉSORIENTE": 1, "RÉFUGIER": 1, "ATTITUDE": 1, "FRANCE": 3, "PERMETTRE": 1, "MOBILISER": 1, "RESSOURCES": 1, "SECTEUR": 4, "PRIVÉ": 1, "RESPONSABLES": 1, "SUPPLÉMENT": 1, "INDISPENSABLE": 2, "CHOSES": 1, "TOUCHÉ": 1, "RAPIDEMENT": 1, "GRAND": 1, "NOMBRE": 1, "RERESSE": 1, "DURABLEMENT": 1, "DÉFENDE": 1, "ENTRAINER": 1, "CRISE": 1, "SERVI": 1, "RÉVÉLATEUR": 1, "RIGUEUR": 1, "ASPECT": 1, "PAUPÉRISATION": 1, "RELATIF": 1, "AMÉNAGEMENTS": 1, "HIÉRARCHIE": 1, "COURT": 2, "DURABLE": 1, "MÉTHODES": 1, "INDISCUTABLEMENT": 1, "PROGRESSÉEN": 1, "SUCCÈS": 1, "VENIR": 1, "REPOSENT": 1, "PROGRESSION": 1, "MATIÈRE": 2, "ACHEVER": 1, "PREMIER": 2, "SOUHAITÉ": 1, "RESTE": 1, "PRÉSENTE": 1, "PROBLÈME": 1, "SÉMANTIQUE": 1, "PASSE": 1, "PORTE": 1, "CONCEPT": 1, "INTERDIT": 1, "PROPOSÉ": 2, "CELUI": 2, "SUBSTITUTION": 1, "SATISFAIT": 1, "TOTALEMENT": 1, "MALGRÉ": 1, "ATTACHÉ": 1, "REPOSE": 1, "CONFIANCE": 5, "LIMITE": 1, "CAPACITÉ": 1, "DÉFENDRE": 1, "COMPORTE": 1, "RÉALISATION": 1, "PROJETS": 1, "COLLECTIFS": 1, "QUARTIERS": 1, "PARTANT": 1, "RETROUVER": 1, "SUPPOSE": 2, "LEURS": 2, "REFUS": 3, "TOUTE": 2, "DÉMARCHE": 2, "SYSTÉMATIQUE": 1, "RÉINSERTIONTDE": 1, "FORMATION": 3, "CADRE": 1, "RECHERCHE": 2, "MEILLEURES": 1, "CONDITIONS": 1, "APPORT": 1, "CHACUN": 2, "CONFUSE": 1, "CONVIENT": 1, "AUROUX": 1, "AUTOGESTIONNAIRE": 1, "AUTONOME": 1, "SELON": 1, "CHOISIREZ": 1, "POUVAIT": 1, "PASSAGE": 1, "FÉODAL": 1, "ACCÉLÉRATION": 1, "DOMAINE": 2, "INCHANGÉE": 1, "RAISON": 1, "CORRESPOND": 1, "DÉPERDITION": 1, "TERMES": 1, "AGGIORNAMENTO": 1, "DIRAISPLUTÔT": 1, "REPRÉSENTATION": 1, "SCHÉMA": 1, "PORTEUR": 1, "CONVENU": 1, "REPRENDS": 1, "PAROLE": 1, "RETOURNE": 1, "QUESTIONNEMENT": 1, "THÈMES": 1, "MODERNISATION": 6, "TRANSFORMATION": 1, "PRÉFERE": 1, "RENVERSER": 1, "SOCIALE": 1, "VECTEUR": 1, "SOUFFRE": 1, "CORPORATISME": 2, "BLOQUE": 1, "APPROCHE": 1, "AIGRIT": 1, "DÉBARASSER": 1, "CORPORATISMES": 1, "TERME": 1, "ENGAGEMENT": 1, "DÉFENSE": 3, "LIMITÉE": 1, "GRANDEMENT": 1, "DIALOGUE": 2, "SOCIAL": 2, "PERSPECTIVES": 1, "MÉCANISMES": 1, "RÉMUNÉRATIONS": 1, "CONSIDÉRATION": 1, "RÉUSSISSANT": 1, "SOLUTION": 1, "DISTENDRE": 1, "HABITUDES": 1, "DOIVENT": 1, "RENAÎTRE": 1, "COMPORTEMENTS": 1, "PARTENAIRES": 1, "COEUR": 1, "DEMAIN": 1, "DENSE": 1, "CONTRAINTES": 1, "ABOUTI": 1, "ORIENTATION": 1, "VOLONTIERS": 1, "THÈSES": 1, "FRÉQUEMMENT": 1, "PATRONAT": 2, "SYNDICATS": 1, "FORTS": 1, "GLISSE": 1, "AINSI": 1, "CONCERNANT": 1, "CONSTITUERONT": 1, "ABUSIVEMENT": 1, "TECHNICISME": 1, "FRAPPE": 1, "ABOUTIR": 1, "CROIRE": 1, "NIVEAU": 1, "CITERAI": 1, "EXEMPLE": 1, "QUALITÉ": 1, "CONCOURIR": 1, "SAVOIR": 1, "TECHNIQUES": 1, "POINTE": 1, "DIRAIS": 1, "PRINCIPALEMENT": 1, "QUALITÉS": 1, "PERSONNELLES": 1, "INDISPENSABLES": 1, "FINALITÉ": 1, "MOYENS": 1, "PUISSANT": 1, "EFFORT": 1, "PÉNÉTRATION": 1, "CORPS": 1, "VALEURS": 1, "TÂCHES": 1, "BIAIS": 1, "NATIONALE": 1, "ADMISE": 1, "LARGE": 2, "MAJORITÉ": 1, "MAINTIENNE": 1, "FERONS": 1, "PUISSANCE": 1, "ARBREGTÉE": 1, "TERGIVERSATIONS": 1, "ÉGOÏSMES": 1, "CATÉGORIELS": 1, "PERMETTRAI": 1, "DIAJOUTER": 1}}