{"id": "13_09_1983-Neubourg", "date": "13_09_1983", "lieu": "Neubourg", "longitude": 0.8954848245614037, "latitude": 49.149180438596495, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_05_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n \n \n\nLE, 13 septembre 1983\n\n  \n\nINTERVENTION DE M. MICHEL ROCARD\n' AU LYCÉE D'ENSEIGNEMENT PUBLIC AGRICOLE\n\nDU NEUBOURG (EURE)\n\nVoila bientôt une semaine que la rentrée vous\na de nouveau réunis, élèves, enseignants, personnels\nadministratifs, dans cette communauté de travail qu‘est le\nlycée d'enseignement professionnel agricole. sous l’oeil\nvigilant des parents d'élèves sous l’oeil attentif des\norganisations professionnelles et des élus locaux, se poursuit\ndonc la mission de formation qui est le trait caractéristique,\nmais pas unique, d’un ensemble comme le vôtre.\n\nSi J’ai choisi, pour visiter un établissement\nd’enseignement agricole, le LEPA du NEUBOURG, ce n'est pas\nseulement parce que Je savais que cela correspondait aux\nvoeux de mon ami François LONCLE c’est aussi parce que Je\nconsidère cette visite comme symbolique à tous les titres.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nLe LEPA du NEUBUURG. en premier lien est un établis\"\nsement ancien. Si ces bâtiments actuels dotent de iﬂ/U. c’est\nen i885 qu'a été créée ici l'école pratique d’agriculture dmit\ndans deux ans. vous célébrerez le centenaire. Ancien dans son\nexistence mais également moderne dans son fonctionnement. le\nLEPA est de ce point de vue a l’image de l’agriculture elle—\nmême et témoigne de la préoccupation du gouvernement a son\négard. il est en effet de notre responsabiiité de préparer\nl’agriculture française aux défis qu'elle aura n soutenir\npour la fin de ce siècle. Cela suppose d'abord que. une fois\nassurée la gestion d’un quotidien difficile. soit définie une\npolitique agricole a long terme. Puis il est essentiel que\nl’enseignement dote l’agriculture de l’outil adapté a cette\npolitique.\n\nDe ce point de vue. et sans entrer dans le détail.\nle rappelle à quel point il est difficile de trouver des issues\nsur des marchés qui sont la plupart du temps soit excédentaires\nsoit insolvabies. Une troisième voie existe sans doute, qui\npassera probablement par la transformation mais il faut des\n\nmaintenant l’imaginer. s’v préparer\n\nCär l’époque est révolue ou l’agriculture se\nsouciait uniquement de produire. appréciait son annee au volume\nde la récolte. Aujourd’hui. ce qui fait la valeur d’un produit\nce n’est plus la quantité. c'est le débouche. La bonne récolte\n\nce n’est pas celle qui est abondante. c'est ceiie qui se vmut\n\n \n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n‘ l\n\nC’est pourquoi, les agriculteurs ne peuvent plus\nêtre seulement les techniciens de la production. li leur faut\nêtre en plus concepteurs, gestionnaires, vendeurs, sans cesse\nimaginant et testant de nouvelles formules, rationalisant\nleur gestion, prospectant des marchés. On est loin de l’image\ntraditionnelle — J'allais dire du cliché — représentant le\npaysan au contact exclusif de ses champs et de ses bêtes,\nreplié sur lui—même et n’ayant avec l’extérieur que des\nrelations épisodiques et parcellaires.\n\nPlongé dans un environnement qui n’est plus limité\naux seules frontières de la commune ou du canton, le voici au\ncontact de toutes les réalités nationales, et même interna—\ntionales puisque mieux que quiconque les agriculteurs savent\nce que c’est que l’Europe, comprennent, parce qu’ils les\nvivent, les mécanismes pourtant complexes du commerce\ninternational et ont acquis dans ces domaines une expérience\nque pourraient leur envier bien des cadres supérieurs de\nl’industrie ou du secteur tertiaire.\n\nL’agriculteur moderne en effet est de tous les\nsecteurs : primaire pour la production, secondaire pour la\ntransformation industrielle, tertiaire pour la commercialisa—\ntion. ll est, a lui seul ou en groupe, un mini—trust qui\n\nparticipe a la totalité d'un processus.\n\n \n\ni\n\nMINISTÈRE DE L'AGRICULTURE\n\nÆm\\\n\n._\\ \\\n”V\nqﬂoNALJ\n\nDe tout cela vos aînés ont pris conscience. Tout\ncela les enseignants le savent. Et c’est de tout cela que\nles uns et les autres doivent convaincre les générations\nnouvelles, à cela qu’ils doivent les préparer. Et\nc’est pour répondre, au moins partiellement, a ces exigences\nque l’enseignement agricole a évolué et que, ici par exemple,\ndes classes de BTAO portent sur cette notion moderne et\n\ndynamique de \"conduite de l’entreprise agricole”.\n\nMais pour que ceci ait un sens, pour que la\npréparation des Jeunes agriculteurs soit non seulement bien\nconçue mais aussi efficacement réalisée, détermination des\nélèves et de leurs parents, dévouement des enseignants ne\nsuffisent pas. il leur faut des moyens. Nous nous attachons\na les leur donner.\n\nA ce quet permettez—moi quelques mots sur la\nrentrée. Certes elle n’est pas ce que nous souhaiterions.\nCertes subsistent des zones d’ombres et parfois importantes.\nGardons—nous donc de tout excès d’optimisme ou de triompha—\niisme. Mais on doit cependant relever, et sans doute n’aurez—\nvous pas attendu ma visite pour le faire, que globalement, les\nconditions de cette rentrée sont sans rapports avec celles des '\nannées précédentes. Le LEPA du NEUBOURG les avait cruellement i\n\nressenties. Chacun se les rappelle : 500 postes d’enseignants\n\n../...\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE - ' 5 \"\n\nl\n\nnon pourvus, 150 postes de non enseignants aggravant encore\nle déficit dans des taches essentielles, pour ne parler que\ndes problèmes de personnel.\n\nmais les budgets. à partir de 198i.\n\n’ont enregistré la création de l50 emplois d’enseignants et 150\ndepeisonnels non ans-aimants. Les délais inhérents a l’action\nadministrative, le temps nécessaire à l'ouverture et a la\nréalisation des concours puis a la formation, ont différé\nl'apport de ces emplois nouveaux. mais ils/sont aujourd’hui\npourvus par des enseignants titulaires qui ont reioint les\nétablissements. Dans le même processus, iuo vacataires à\ntemps plein ont, en deux ans, été auxiliarisés. Et d’ores et\ndéia une mesure analogue permettra, des Janvier 1984, de\nfaire définitivement disparaître cette catégorie d'enseignants\nsous rémunérés. Les auxiliaires démissionnaires ou reçus a\ndes concours seront quant à eux remplacés par 70 agents prévus\na cet effet et, a tous, pourront bénéficier les dispositions\nde la loi de titularisation votée cette année par la majorité\nparlementaire.\n\nEnfin, dans l‘attente de la parution du décret\nfixant les conditions de recrutement d’agents contractuels\npar l'Etat, 67 enseignants a temps partiel sont en cours de\nrecrutement.\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE “ 6 —\n\nPar la conlugaison de toutes ces mesures on aboutit\nà ce que sur 382 établissements d’enseignement relevant de\nmon Ministère 270 ont tous leurs postes d’enseignement pourvus\n-et le suis heureux que le LEPA du NEUBOURG soit du nombre—.\n81 n’ont au plus qu’un seul poste vacant. et 51 seulement sont\ndans une situation plus grave. il va de soi que l’attribution\ndes crédits de.vacatlons et heures supplémentaires devra tenir\ncompte de ces éléments et favoriser prioritairement ceux des\nétablissements qui sont les plus déficitaires.Les dotations\nd'ailleurs ne représentent qu’un minimum de moyens qui restent\nen deÇa de ce qui serait nécessaire pour que l’enseignement\nagricole public puisse assurer dans de bonnes conditions l'en—\nsemble de ses missions.\n\nMais si. pour la maleure partie des lycées pu LEPA\nles postes d’enseignants sont désormais pourvus dans des con—\nditions qui commencent a être acceptables. reste préoccupant\nle sous—équipement en personnel non enseignant. Toutefois. le\nrecrutement. en 1985. de 80 attachés. secrétaires et commis\nsupplémentaire a la encore permis une amélioration notable.\nIci même. au NEUBOURG. Je sais qu’un poste de commis est resté\nvacant. Mais mes services ont fait en sorte de trouver une\nsolution et J’ai plaisir a vous annoncer que le problème sera\nréglé dès le prochain concours de recrutement.\n\nJ’aloute encore (et l'aurai fini de vous asséner des\nchiffres mais Je sais que ceux-là vous intéressent) que 50\npostes de maîtres d'internat seront mis en place dans les\nétablissements présentant une situation particulièrement défa—\nvorisée dans ce secteur crucial de l’éducation et de la sur—\nveillance. souci légitime des familles.\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE _ 7 ..\n\nr\n\nEnfin, l’effort dont vous avez constaté les\nbienfaits sera poursuivi puisque, d'ores et déjà, 96 postes\nseront, pour 198g, pourvus au profit de l'enseignement dans\nle cadre du prochain exercice budgétaire.\n\nEn ce qui concerne les postes, permettei-moi donc\nune satisfaction nuancée mais réelle. Les engagements pris\nont été tenus.\n\nMais dès lors qu’est ainsi assuré le minimum\nvital a l’existence de l'établissement, encore faut-il se\npréoccuper de son fonctionnement quotidien, de la situation\nde ceux qui y vivent.\n\nIl est a noter en premier lieu qu’a été notable—\nment accrue la capacité de formation de notre appareil public\nde formation. L’augmentation nette est de 30 classes dont\n8 filières TS et 15 classes nouvelles de 4eme préparatoire\nCelles-ci se sont ajoutées aux 35 transformations de classes\nde CAPA 1 en 4ème préparatoires et à la mutation, nombre pour\nnombre, des secondes agricoles en secondes de détermination.\nL’enseignement agricole public, avec l'arrêté que j’al signé\n\n \n\n \n\nsur les ne et 3e préparatoires, a désormais les moyens\n\nd’offrir des formations adaptées harmonisées en étroite F\n\nconcertation avec l’éducation nationale.pour assurer la\ncohérence d’ensemble du système éducatif. Je sais qu’il s’en\nsaisira pour les faire fructifier. non Ministère l’y encou—\nragera. l\n\nMINISTÈRE DE L'AGRICULTURE\n\nQuant au Fonctionnement il est allé en se dégra-\ndant sur plusieurs exercices. J’ai eu a coeur de freiner cette\névolution et même de l’inverser, ce qui se traduira par une\namélioration des budgets de Fonctionnement.des 198A.\n\nEn ce qui concerne la vie des établissements la\nréforme d’octobre 1982 a donné des résultats positifs. Les\nconseils intérieurs sont effectivement des structures de\nconcertation et de proposition. Je note avec plaisir que\nchacun y prend la part qui lui revient, les élèves y sont\nprésents et leurs parents actifs, conjointement avec les\nautres représentations qui font de ces conseils un outil\nefficace d'une indispensable ouverture sur l’extérieur.\n\nLa réflexion est d’ailleurs engagée pour étendre\naux conseils d’administration ce même esprit d’ouverture qui\nanime les conseils intérieurs et qui donnera la place qui leur\nrevient de droit aux collectivités locales dans l’esprit de\nla décentralisation.\n\nIl faut en effet que les uns et les autres aient\nen commun l’idée de recherche des solutions aux problèmes\nqui les assaillent et pour lesquels tout ne peut pas venir\nde la rue de Varenne. Comment à ce sujet ne pas citer en\nexemple ces établissements qui, sans aide de l’Etat, par le\nseul dynamisme de tous et de chacun, sont parvenus a organiser\ndes voyages d'études, des échanges enrichissants avec des\nétablissements étrangers ? il se fait la des choses qui\nréconfortant et qui attestent de ce que le dynamisme peut\nfaire même quand sévit la rareté budgétaire.\n\n \n\n \n\n-9-\n\nMINISTÈRE DE L'AGRICULTURE\n\nI\n\nCe dynamisme, il faut que les élèves en fassent\ndès maintenant l’apprentissage, eux qui sont a 75 % fils et\nfilles d'agriculteurs et de salariés agricoles ou para—agrcoles\net qui ont vocation a suivre ces mémés traces. lls y sont\nformés dans l'établissement et sur l’exploitation. Car c’est\nla l’une des grandes originalités.de notre enseignement que\nde disposer de ces exploitations annexes. 87 hectares pour le\nNEUBOURG, y a-t-ii beaucoup de lycée d’enseignement profes—\nsionnel disposant, dans le domaine industriel par exemple,\nd’une capacité de production comparable a celle de ces\n87 hectares, d’un outil d'innovation permettant des\nexpérimentations telles que celle sur les protéagineux a\nlaquelle le NEUBOURG participe auprès du lycée agricole de\nCHAMBRAY et en liaison avec l’lïCF et l’iïEB ? Vous disposez\nla, comme les autres établissements d’enseignement public,\nd'un instrument précieux non seulement pour vous mais aussi\npour ceux qui vous entoure car il accroit notablement le\nrôle que vous avez a jouer en faveur du développement agricole\net rural.\n\nOuvert sur le monde qui l'environne, l’ensei-\ngnement agricole se doit d’etre divers. Divers dans ses tâches\n\n \n\n \n\nqui sont de Formation, initiale et continue, de recherche, de\ndéveloppement. Divers dans ses partenaires, professionnels\nprésents et futurs, pédagogues, industriels, élus. Mais aussi\ndivers dans son contenu tant il est vrai que les besoins techni—\nques, économiques et sociaux sont différents au Neubourg de\n\nceux qu’ils sont vers Montpellier. Imprégné des nécessités\n\nde la petite région où il est implanté, chaque établissement\ndoit y jouer un rOIe propre.et moteur.\n\n_.'O_\n\nMINISTÈRE D_E L'AGRICULTURE\n\nTous, élèves, enseignants, parents. vous avez\nici l’occasion d’acquérir ce qu’ensuite vous pourrez diffuser,\nde parfaire ce ou’ensulte vous pourrez reproduire. Par le\ncontact étroit que les années de formation provoquent entre\nvous tous, l’établissement d’enseignement devient le carrefour\nnaturel du développement, le point stratégique ou ses préoc;\ncupations sont véhiculées presque sans qu’on y songe tant est\nétroite la liaison entre le lycée et la vie qui l’entoure,\ndont il reçoit des influx, à laquelle il renvoie des acquis.\ndes connaissances, des curiositésnouvelles.\n\nmais pour que soit tiré le meilleur parti de\nce considérable potentiel, li faut que chacun ait a coeur\nde s’y donner. Nombre d’entre vous ont prouvé qu’ils avaient\ncette volonté. Je songe notamment au grand chantier de la\nrénovation pédagogique que nous avons ouvert. Uéja lU établis—\nsements ont reçu l'agrément du Ministère pour un projet global,\nuo pour un projet partiel. Beaucoup d’autres encore poursuivent\nréflexion et propositions pour adapter l’enseignement a des I\nrythmes nouveaux plus souples, plus riches, plus motivants.\n\nContinuez, avancez, l’Etat VOUS y aidera.\n\nMais ll lui faut également offrir certaines\ngaranties a ceux d'entre vous qui dépendent directement de\nlui.\n\nEt Je pense ici avant tout aux personnels qu’une\nsituation précaire met en difficulté, par la crainte du\nlendemain, pour mobilisen toutes les ressources de leur\nénergie, de leur intelligence en faveur du service public.\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nA ceux—là Je rappelle que la loi du 11 Juin 1985\na ouvert les voies de la titularisation. Une difficulté\nJuridique imprévue est apparue dans le fait que les disposi—\ntions dérogatoires prévues au bénéfice des enseignants étaient\nlimitées a ceux de l’Education nationale. il y sera remédié\navant la fin de l’année et le plan de titularisation pourra\nainsi rattraper son retard. D’ores et déja je puis donner\ndes éléments de calendrier. Mes services ont dénombré 350 mal—\ntreséauxiliaires ayant plus de six ans d’ancienneté à la\ndate du 11 Juin 1983. Comme a l’éducation nationale ils\npourront être titularisés sur une période couvrant les deux\nannées 1984 et 1985. Par ailleurs, 400 maîtres auxiliaires\noht une ancienneté supérieure a deux ans. Comme a l'éducation\nnationale ils seront titularisés sur une période de quatre\nans a compter du 1er Janvier 198g.\n\nQuant un contingent annuel deltltularisatlons a\nl’intérieur de ces quotas, il sera fixé en accord avec le\nMinsitère du Budget après enquête auprès des intéressés permet\ntant de connaître leurs souhaits et situations individuelles.\nLes éléments de cette enquête seront adressés aux établis—\nsements dans les tout prochains Jours. Ainsi sera rapidement\napportée une solution réclamée en vain depuis de nombreuses\nannées aux problèmes de ceux dont certains voulaient faire\nles intérimaires du service public.\n\nPar ailleurs, je n'ignore pas qu’est posé depuis\nlongtemps le problème des maxima de services. Les personnels\nde l’enseignement agricole souhaitent être astreints aux\nmêmes obligations que leurs collègues de l'Education Nationale\nJe continue a chercher une issue et ne désespère pas de la\ntrouver malgré les rigueurs auxquelles nous contraignent\nles difficultés de la période.\n\n.../...\n\nMINISTÈRE DE L'AGRICULTURE\n\n \n\n \n\nÎ\n\n \n\ni - 12 —\n\nMais ici au NEUBOURG, comme partout dans les\nétablissements d’enseignement agricole public, il est une\nchose dont chacun doit être convaincu : l'intérêt du\nGouvernement pour tout ce qui touche a la formation agricole\net son attachement a une politique de qualité. _\n\nA cette liste de problèmes, comment ne pas ajouter\nla pauvreté des sommés consacrées aux dépenses d'investisse—\nment ou encore l’insuffisance des bourses, en nombre et en\nmontant. Autant de points noirs qui interdisent, a l’occasicn\nde cette rentrée, tout excès de triomphalisme. Nous continuons\n\na travailler pour, avec vous, tenter de règler progressivement\nles situations difficiles.\n\nLe Président de la République en a témoigné avec\néclat par la visite impromptue qu’il a rendue la semaine\ndernière au CFPPA de CHATEAUFARINE. li a pu mesurer a cette\noccasion ce qui fait la richesse et la grandeur de l’ensei-\ngnement agricole public et que, pour ma part, j’avais déja\nconstaté : la motivation des élèves, le dévouement des person—\nnels, le dynamisme du milieu.\n\nAutant de motifs de confiance et d’espoir que\nJ’aie aujourd’hui retrouvés au NEUBUURG.\n\n", "key_words": {"septembre": 1, "MICHEL": 1, "LYCÉE": 1, "PUBLIC": 1, "NEUBOURG": 4, "bientôt": 1, "semaine": 1, "rentrée": 2, "nouveau": 1, "cette": 9, "communauté": 1, "travail": 1, "professionnel": 1, "parents": 2, "attentif": 1, "professionnelles": 1, "mission": 1, "formation": 4, "trait": 1, "ensemble": 1, "comme": 4, "visiter": 1, "parce": 3, "savais": 1, "correspondait": 1, "François": 1, "LONCLE": 1, "aussi": 2, "visite": 3, "symbolique": 1, "premier": 2, "bâtiments": 1, "actuels": 1, "dotent": 1, "créée": 1, "pratique": 1, "célébrerez": 1, "Ancien": 1, "également": 2, "moderne": 3, "point": 4, "témoigne": 1, "préoccupation": 1, "gouvernement": 1, "effet": 4, "notre": 3, "responsabiiité": 1, "française": 1, "défis": 1, "suppose": 1, "gestion": 1, "quotidien": 1, "définie": 1, "agricole": 8, "essentiel": 1, "adapté": 1, "entrer": 1, "rappelle": 3, "difficile": 1, "trouver": 2, "marchés": 1, "plupart": 1, "temps": 3, "troisième": 1, "existe": 1, "probablement": 1, "transformation": 1, "révolue": 1, "uniquement": 1, "appréciait": 1, "annee": 1, "valeur": 1, "bonne": 1, "celle": 3, "ceiie": 1, "agriculteurs": 3, "peuvent": 1, "seulement": 4, "techniciens": 1, "testant": 1, "nouvelles": 2, "prospectant": 1, "cliché": 1, "représentant": 1, "contact": 1, "exclusif": 1, "champs": 1, "épisodiques": 1, "environnement": 1, "seules": 1, "frontières": 1, "commune": 1, "voici": 1, "toutes": 3, "réalités": 1, "puisque": 1, "mieux": 1, "quiconque": 1, "mécanismes": 1, "pourtant": 1, "complexes": 1, "acquis": 1, "domaines": 1, "pourraient": 1, "envier": 1, "cadres": 1, "supérieurs": 1, "secteur": 2, "primaire": 1, "secondaire": 1, "tertiaire": 1, "totalité": 1, "aînés": 1, "enseignants": 6, "autres": 3, "doivent": 2, "convaincre": 1, "moins": 1, "évolué": 1, "classes": 3, "portent": 1, "notion": 1, "Jeunes": 1, "efficacement": 1, "détermination": 1, "leurs": 5, "dévouement": 2, "quelques": 1, "Certes": 1, "subsistent": 1, "zones": 1, "parfois": 1, "excès": 2, "cependant": 1, "doute": 1, "attendu": 1, "rapports": 1, "celles": 1, "avait": 1, "cruellement": 1, "Chacun": 1, "postes": 4, "aggravant": 1, "déficit": 1, "taches": 1, "parler": 1, "problèmes": 2, "partir": 1, "enregistré": 1, "création": 1, "emplois": 2, "délais": 1, "inhérents": 1, "nécessaire": 2, "concours": 3, "titulaires": 1, "reioint": 1, "vacataires": 1, "plein": 1, "mesure": 1, "analogue": 1, "Janvier": 2, "définitivement": 1, "disparaître": 1, "catégorie": 1, "auxiliaires": 1, "démissionnaires": 1, "reçus": 1, "seront": 4, "quant": 1, "remplacés": 1, "agents": 1, "pourront": 1, "bénéficier": 1, "titularisation": 2, "votée": 1, "année": 1, "parution": 1, "conditions": 2, "recrutement": 1, "partiel": 1, "cours": 1, "conlugaison": 1, "mesures": 1, "établissements": 4, "relevant": 1, "Ministère": 3, "heureux": 1, "poste": 2, "situation": 2, "crédits": 1, "heures": 1, "supplémentaires": 1, "devra": 1, "éléments": 3, "favoriser": 1, "prioritairement": 1, "représentent": 1, "minimum": 1, "moyens": 1, "serait": 1, "public": 2, "puisse": 1, "assurer": 2, "bonnes": 1, "maleure": 1, "partie": 1, "lycées": 1, "désormais": 2, "pourvus": 2, "commencent": 1, "reste": 1, "personnel": 1, "secrétaires": 1, "encore": 5, "permis": 1, "amélioration": 1, "commis": 1, "services": 2, "sorte": 1, "plaisir": 2, "annoncer": 1, "problème": 2, "prochain": 2, "asséner": 1, "maîtres": 2, "place": 2, "présentant": 1, "particulièrement": 1, "crucial": 1, "souci": 1, "légitime": 1, "constaté": 1, "poursuivi": 1, "profit": 1, "cadre": 1, "exercice": 1, "concerne": 2, "satisfaction": 1, "nuancée": 1, "engagements": 1, "ainsi": 1, "assuré": 1, "fonctionnement": 1, "noter": 1, "accrue": 1, "capacité": 2, "appareil": 1, "nette": 1, "filières": 1, "ajoutées": 1, "transformations": 1, "préparatoires": 1, "nombre": 2, "secondes": 2, "agricoles": 2, "formations": 1, "adaptées": 1, "harmonisées": 1, "étroite": 1, "système": 1, "faire": 1, "Fonctionnement": 1, "plusieurs": 1, "coeur": 1, "freiner": 1, "traduira": 1, "budgets": 1, "donné": 1, "résultats": 1, "intérieurs": 2, "effectivement": 1, "structures": 1, "prend": 1, "élèves": 2, "conjointement": 1, "représentations": 1, "conseils": 3, "indispensable": 1, "ouverture": 1, "réflexion": 1, "engagée": 1, "esprit": 1, "donnera": 1, "droit": 1, "collectivités": 1, "locales": 1, "commun": 1, "recherche": 1, "solutions": 1, "assaillent": 1, "lesquels": 1, "Comment": 1, "sujet": 1, "citer": 1, "dynamisme": 3, "parvenus": 1, "voyages": 1, "échanges": 1, "enrichissants": 1, "étrangers": 1, "choses": 1, "attestent": 1, "quand": 1, "sévit": 1, "rareté": 1, "maintenant": 1, "salariés": 1, "vocation": 1, "suivre": 1, "mémés": 1, "grandes": 1, "enseignement": 1, "disposer": 1, "exploitations": 1, "hectares": 1, "beaucoup": 1, "lycée": 3, "domaine": 1, "industriel": 1, "production": 1, "comparable": 1, "outil": 1, "permettant": 1, "telles": 1, "protéagineux": 1, "participe": 1, "auprès": 2, "liaison": 2, "instrument": 1, "précieux": 1, "entoure": 1, "accroit": 1, "notablement": 1, "jouer": 2, "faveur": 2, "développement": 1, "monde": 1, "Divers": 2, "initiale": 1, "contenu": 1, "besoins": 1, "économiques": 1, "sociaux": 1, "différents": 1, "Neubourg": 1, "Imprégné": 1, "petite": 1, "région": 1, "chaque": 1, "pourrez": 2, "parfaire": 1, "étroit": 1, "années": 1, "provoquent": 1, "devient": 1, "stratégique": 1, "véhiculées": 1, "presque": 1, "songe": 2, "entre": 1, "reçoit": 1, "laquelle": 1, "renvoie": 1, "meilleur": 1, "parti": 1, "considérable": 1, "chacun": 2, "Nombre": 1, "prouvé": 1, "notamment": 1, "grand": 1, "chantier": 1, "pédagogique": 1, "avons": 1, "projet": 2, "Beaucoup": 1, "propositions": 1, "adapter": 1, "nouveaux": 1, "offrir": 1, "dépendent": 1, "directement": 1, "pense": 1, "avant": 1, "personnels": 1, "précaire": 1, "crainte": 1, "mobilisen": 1, "ressources": 1, "intelligence": 1, "service": 2, "ouvert": 1, "voies": 1, "imprévue": 1, "apparue": 1, "dérogatoires": 1, "prévues": 1, "bénéfice": 1, "rattraper": 1, "dénombré": 1, "ayant": 1, "Comme": 2, "nationale": 1, "titularisés": 2, "période": 2, "couvrant": 1, "ancienneté": 1, "supérieure": 1, "compter": 1, "contingent": 1, "annuel": 1, "deltltularisatlons": 1, "accord": 1, "Budget": 1, "après": 1, "enquête": 2, "intéressés": 1, "connaître": 1, "souhaits": 1, "situations": 2, "adressés": 1, "prochains": 1, "Ainsi": 1, "solution": 1, "réclamée": 1, "depuis": 1, "certains": 1, "voulaient": 1, "intérimaires": 1, "maxima": 1, "souhaitent": 1, "astreints": 1, "obligations": 1, "collègues": 1, "continue": 1, "chercher": 1, "issue": 1, "désespère": 1, "malgré": 1, "rigueurs": 1, "auxquelles": 1, "difficultés": 1, "partout": 1, "convaincu": 1, "touche": 1, "attachement": 1, "politique": 1, "liste": 1, "comment": 1, "pauvreté": 1, "sommés": 1, "consacrées": 1, "dépenses": 1, "Autant": 1, "points": 1, "noirs": 1, "travailler": 1, "tenter": 1, "règler": 1, "Président": 1, "République": 1, "témoigné": 1, "impromptue": 1, "rendue": 1, "CFPPA": 1, "mesurer": 1, "richesse": 1, "grandeur": 1, "motivation": 1, "motifs": 1, "confiance": 1, "retrouvés": 1}}