{"id": "21_10_1987-Strasbourg", "date": "21_10_1987", "year": "1987", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_190_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "STRASBOURG ET L’EUROPE\n\nSTRASBOURG DOIT—ELLE DEVENIR LE SIÉGE OFFICIEL DU PARLEMENT\nEUROPÉEN ? LA QUESTION PARAITRA SINGULIÉRE. POUR NE PAS DIRE\nSAUGRÉNUÉ. A OUICONOUE CONNAIT UN PEU CETTE VILLE ET SON\nPASSÉ. MAIS PUISOU'ELLE EST POSÉE. ESSAYONS D'Y RÉPONDRE\nCLAIREMENT.\n\nET D'ABORD. ÉLIMINONS CE QUE J’APPELLERAI L'ASPECT \"FRANÇAIS\"\n\nDE L’AFFAIRE. CE N'EST PAS PAR CHAUVINISME OU PAR COOUETTERIE\nNATIONALE OUE NOUS SOUTENONS LA CANDIDATURE DE STRASBOURG.\n\nCE N’EST PAS NON PLUS PARCE OUE STRASBOURG EST UN LIEU DE\nRENCONTRE PLUS COMMODE, MIEUX SITuÉ OUE D'AUTRES SUR LA\n\nCARTE DE L’EUROPE. ON AFFAIBLIRAIT SÉRIEUSEMENT LA PORTÉE\n\nDE CE DÉBAT SI ON LE POSAIT EN TERMES DE COMMODITÉS FERROVIAIRES\n0U DE FACILITÉS ADMINISTRATIVES. SI ON LE RÉDUISAIT A UNE\n\nSIMPLE RIVALITÉ ENTRE TELLE OU TELLE MÉTROPOLE ÉGALEMENT\n\n\"'41\\\n\ni\n4/ V. )\n\\%_N;3’\n\nIL FAUT PRENDRE LA QUESTION DE PLUS HAUT. STRASBOURG EST\n\nMERITANTES.\n\n \n\nEUROPÉENNE PAR SA TRADITION. SA CULTURE; ELLE L'EST EN VERTU\nDE LA LONGUE HISTOIRE QUI A FAIT D'ELLE PENDANT DES SIÉCLES.\nDU MOYEN—AGE A L’ÉPOOUE ALLEMANDE. LA CAPITALE D’UNE VÉRITABLE\n”EURO—RÉGION\" AU COEUR DU COULOIR RHÉNAN. RASSUREz-VOUS.\n\nJE NE REMONTERAI PAS JUSQU'À CES ÉPOOUES LOINTAINES. JE VEUX\n\n \n\nSEULEMENT ÉVOOUER LES DERNIÉRES DÉCENNIES. QUE BEAUCOUP D'ENTRE\nVOUS ONT VÉCUES. L'EUROPE TELLE OUE NOUS LA CONNAISSONS\nAUJOURD’HUI. CETTE CONSTRUCTION ENCORE FRAGILE DONT DÉPEND\nNOTRE AVENIR A TOUS. EST NÉE A STRASBOURG. ET ELLE N'Y\n\nEST PAS NÉE PAR HASARD. JAMAIS ELLE N'AURAIT PU VOIR LE\n\nJOUR SI LA FRANCE ET L’ALLEMAGNE. APRES UN SIÉCLE DE LUTTES\nFRATRICIDES DONT L'ALSACE ET LES ALSACIENS ONT ÉTÉ. A DEUX .\nREPRISES. ET A LEUR CORPS DÉFENDANT. L'ENJEU. N'AVAIENT DÉCIDE\nDE SE RÉCONCILIER POUR BÂTIR ENSEMBLE UN ÉDIFICE ÉCONOMIQUE.\nET POLITIQUE NOUVEAU. C'EST CETTE RÉCONCILIATION —DONT NOUS\nMESURONS mm“ AUJOURD'HUI. L’AUDACE TANT ELLE NOUS PARAÎT\nNORMALE. EVIDENTE: OUI A ÉTÉ LE POINT DE DÉPART DE L’EUROPE.\nC'EST L’ENTENTE FRANCO—ALLEMANDE QUI EN RESTE LE PIVOT OU.\nPOUR EMPLOYER UNE EXPRESSION A LA MODE. LE \"NOYAU DUR\".\n\nIL ÉTAIT DONC NATUREL OUE LES PÈRES FONDATEURS DE L’EUROPE\n\n-JE PENSE A ROBERT SCHUMAN. A KONRAD ADENAUER- CHOISISSENT\nD’INSTALLER A STRASBOURG LA PREMIÈRE ASSEMBLÉE EUROPÉENNE.\n\nIL Y A OUARANTE ANS DE CELA. VOUS CONNAISSEZ LA SUITE.\n\nTOUTES LES GRANDES DÉCISIONS QUI ONT PERMIS DE FAIRE AVANCER\nL'EUROPE -MOINS VITE. CERTAINEMENT. OUE NOUS NE L'AURIONS\nVOULU. MAIS LA TÂCHE ÉTAIT SI VASTE ET IL Y AVAIT TANT DE\nRÉSISTANCES A VAINCRE !— ONT ÉTÉ PRISES ICI OU SONT SORTIES\n\nDE DISCUSSIONS QUI s'ÉTAIENT DEROULÉES ICI.\n\n \n\nVOILA LA RÉALITÉ ET VOILA ÉGALEMENT LE SYMBOLE. OUI SONT.\nA MES YEUX. INSÉPARABLES. VOILA LA RAISON PROFONDE DE CE\nOUI N’EST MÊME PAS UN CHOIX. MAIS-PLUTOT UN ACTE DE CONFIANCE\n\n \n\nRENOUVELÉ. IL ME PARAIT HORS DE QUESTION DE NÉGOCIER CE QUI VA\nDE SOII NOUS DEVONS SEULEMENT LE RECONNAITRE ou LE RÉ-CONNAITRE\nPOUR CEUX QUI L’AURAIENT OUBLIÉ.\n\nJ'AJOUTERAI QUE DANS LA PERSPECTIVE DE 1992. QUI DOIT VOIR\nTOMBER DEFINITIVEMENT LES BARRIÉRÉS ÉCONOMIQUES ENTRE LES\nPAYS DU MARCHÉ COMMUN. SI_NOUS VOULONS_GAGNÉR CE FORMIDABLE\nPARI. l'Imoortant n’est pas seulement de S’Interroger sur la place\nDE STRASBOURG PAR RAPPORT AUX DIVERSES INSTITUTIONS\nEUROPÉENNES. L'IMPORTANT EST DE TOUT METTRE EN OEUVRE POUR\nQUE STRASBOURG ET SA RÉGION. POUR QUE L’ALSACE TOUT ENTIÉRE\nRETROUVE. DEMAIN. SA PLACE PRIVILÉGIEE AU COEUR DE L'EUROPE\nET SOIT EN MESURE DE JOUER PLEINÉMENT SON RÔLE DE PLAQUE\nTOURNANTE D'UNE COOPÉRATION EUROPÉENNE. QUI SERA AUSSI.\nNOUS LE SAVONS. UNE COMPÉTITION. ET UNE COMPÉTITION TRÈS DURE.\n\nUN GRANDPAS A ÉTÉ FRANCHI DANS CETTE VOIE. ET ON NE L’A PAS\nASSEZ DIT. GRÂCE aux gouvernements_entre 1981 et 19%\n\nLA DROITE SE CONTENTAIT DE DISCOURS; NOUS AVONS AGI. QUI\nMIEUX QUE NOUS A TRAVAILLE POUR REFAIRE L’ALSACE ? LA\nRÉGIONALISATION. LA CRÉATION DES ASSEMBLÉES RÉGIONALES\nAURAIENT DÛ ÊTRE. ELLES DOIVENT ÉTRÉ L'AMORCE D’UNE ÈRE\nNOUVELLE. CELLE D’UNE ALSACE RÉCONCILIÉE AVEC ELLE-MÊME\n\nET AVEC PARIS. UNE ALSACE QUI SERA A LA FOIS. COMME LE VEUT\nSON DESTIN HISTORIQUE. FRANÇAISE ET EUROPÉENNE. xﬁTîëS\n\nTELLE EST. À MON AVIS: LA FAÇON DONT NOUS DEVONS PRÉSENTER\nLE PROBLÈME A L'OPINION ET À NOS PARTENAIRES. J'AJOUTERAI\n\n \n\nme sur u1 sulet de œ genre. dont tout le monde mesure la signification\nsynbollcue. on cormrendralt mal ou’ll y alt des divergences entre les\nformations Dolltlwes. Abus devons tous parler d'me seule VOIX. à\ndéfaut de parler d’me seule Douche.\n\n", "key_words": {"STRASBOURG": 6, "DEVENIR": 1, "SIÉGE": 1, "OFFICIEL": 1, "QUESTION": 3, "PARAITRA": 1, "OUICONOUE": 1, "CONNAIT": 1, "CETTE": 4, "VILLE": 1, "ESSAYONS": 1, "ÉLIMINONS": 1, "CHAUVINISME": 1, "SOUTENONS": 1, "CANDIDATURE": 1, "PARCE": 1, "MIEUX": 1, "SITuÉ": 1, "AFFAIBLIRAIT": 1, "SÉRIEUSEMENT": 1, "DÉBAT": 1, "POSAIT": 1, "TERMES": 1, "COMMODITÉS": 1, "FACILITÉS": 1, "RÉDUISAIT": 1, "RIVALITÉ": 1, "ENTRE": 2, "TELLE": 3, "MÉTROPOLE": 1, "PRENDRE": 1, "LONGUE": 1, "HISTOIRE": 1, "PENDANT": 1, "CAPITALE": 1, "COEUR": 2, "COULOIR": 1, "REMONTERAI": 1, "ÉPOOUES": 1, "ÉVOOUER": 1, "DERNIÉRES": 1, "BEAUCOUP": 1, "CONSTRUCTION": 1, "ENCORE": 1, "FRAGILE": 1, "AVENIR": 1, "JAMAIS": 1, "FRANCE": 1, "APRES": 1, "SIÉCLE": 1, "ALSACIENS": 1, "CORPS": 1, "RÉCONCILIER": 1, "BÂTIR": 1, "ENSEMBLE": 1, "ÉDIFICE": 1, "POLITIQUE": 1, "RÉCONCILIATION": 1, "POINT": 1, "DÉPART": 1, "RESTE": 1, "PIVOT": 1, "EMPLOYER": 1, "EXPRESSION": 1, "ÉTAIT": 2, "NATUREL": 1, "PÈRES": 1, "FONDATEURS": 1, "PENSE": 1, "ROBERT": 1, "KONRAD": 1, "PREMIÈRE": 1, "ASSEMBLÉE": 1, "OUARANTE": 1, "CONNAISSEZ": 1, "GRANDES": 1, "DÉCISIONS": 1, "PERMIS": 1, "FAIRE": 1, "TÂCHE": 1, "VASTE": 1, "AVAIT": 1, "VAINCRE": 1, "PRISES": 1, "DISCUSSIONS": 1, "DEROULÉES": 1, "RÉALITÉ": 1, "VOILA": 2, "ÉGALEMENT": 1, "RAISON": 1, "PROFONDE": 1, "PARAIT": 1, "NÉGOCIER": 1, "DEVONS": 2, "SEULEMENT": 1, "RECONNAITRE": 1, "PERSPECTIVE": 1, "DEFINITIVEMENT": 1, "BARRIÉRÉS": 1, "ÉCONOMIQUES": 1, "MARCHÉ": 1, "seulement": 1, "RAPPORT": 1, "DIVERSES": 1, "METTRE": 1, "OEUVRE": 1, "PLACE": 1, "PRIVILÉGIEE": 1, "MESURE": 1, "JOUER": 1, "PLEINÉMENT": 1, "COOPÉRATION": 1, "COMPÉTITION": 1, "GRANDPAS": 1, "FRANCHI": 1, "GRÂCE": 1, "DROITE": 1, "CONTENTAIT": 1, "AVONS": 1, "TRAVAILLE": 1, "REFAIRE": 1, "CRÉATION": 1, "ASSEMBLÉES": 1, "ELLES": 1, "DOIVENT": 1, "CELLE": 1, "ALSACE": 2, "RÉCONCILIÉE": 1, "COMME": 1, "DESTIN": 1, "FRANÇAISE": 1, "FAÇON": 1, "PROBLÈME": 1, "sulet": 1, "monde": 1, "mesure": 1, "cormrendralt": 1, "divergences": 1, "entre": 1, "devons": 1, "parler": 2, "seule": 2}}