{"id": "15_05_1987-Paris", "date": "15_05_1987", "year": "1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographies annote ; correspondance, discours manuscrit ; documentation annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_24_02/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n1 - ROCARD\n\nH. MICHEL ROCARD. —âgesdames,'messieurs,'on ne vient pas à un colloque\naussi significatif et hautement représentatif sans demander une évaluation de son\ntemps de /parole. La quarantaine de minutes dans laquelle j'ai inscrit mon propos\nm 'aiîéne à coutencer pÿla présentation formelle de mes excuses à vos estomacs.\nJ'espère néanmoins que vous résisterez à trop d'impatience.‘7\n\nMédias, pouvoir et démocratie : vous avez choisiîämadame, pour ce\ncolloque, un sujet redoutable. Un de ces sujets qui touchent au coeur du fonction-\nnement de nos sociétés modernes/mais que les politiques ne peuvent aborder qu'au\nprix du risque,inacceptable,de s'attirer la colère des médias. Colère des médias\n\ndont, naturellement, on ne se remet pas en politique.\n\n \n\n_v j avez—vous, madame, pris là unë autre risque celui d'inviter\ntout de même des politiques, quitte à savoir fort bien que si vos invités sont\n\nà la fois des gens responsables et dépourvus de tout masochisme - ce que,\npersonnellement, je crois être — ils pourraient succomber à la tentation de la\nprudence. La tentation de la prudence étant de ne rien dire de dangereux, donc\nrien de significatif. _\n\nAyant commis l'erreur de vous répondre)ÿ&‘présent,pour des raisons\ndont le mystère,devant l'obstacle,m'échappe un peu maintenant, le respect que je\nporte à cet honorable auditoire est ma seule raison de tenter de déborder l'in-\nsignifiance.\n\nJe vais le tenter, à vos risques et périls, comme aux miens.\n\nCommençons dès lors par le commencement. Et. selon le fort message du\nprofesseur Millet hier soir, il n'y a pas de démocratie sans information, donc\npas de démocratie sans média. C'est clair.\n\nL'existence de journalistes nombreux, talentueux et libres d'expression.\nappuyés par des organes de presse puissants, est une des conditions constitutives\ndes démocraties modernes.\n\nLe pouvoir politique, lui, s'était institué et fait connaître depuis\ndes millénaires. Largement par sa nocivité d'ailleurs ! Et l'on peut dire que.\nau fond, l'un des faits dominants de l'histoire humaine — peut-être l3 fait\ndominant de l'histoire humaine - est 1a naissance simultanée, et relativement\nrécente, de la démocratie et de la presse. Au point qu'il faut sans doute affirmer\nqu'elles n'étaient pas concevables l'une sans l'autre. Elles ne le sont toujours\npas.\n\nAu moment où nous vivons une crise de leurs rapports, il me paraît\nessentiel de réaffirmer ces constatations fondamentales. Pour leur valeur propre.\nd'abord, bien sur, mais aussi pour servir de guide dans le tri des orientations,\n\ndes mesures possibles, des réflexions que nous allons brasser.r\n\n \n\nvz-nocann\n\nCe ne sont en rien des décisions autoritaires, etwdose réglementaires,\nqui résoudront en quoi que ce soit les difficultés que nous affrontons.\nBien que je me sois trouvé tout à l'heure profondément d'accord avec\nde que disait Alain Mine quand il voulait étendre le champ de nos réflexions\nà la vie civile, à la vie sociale et notamment au rôle éducatif des médias.\nî11\\\\ je limiterai cependant mon propos - je suisË.en politique' - et donc ma\n. (égf: ÿ) réflexion7aux évolutions et aux déformations que le système médiatique fait subir\nÎ \\\\iﬂgÿ à l'organisation des pouvoirs publics.\n1 Je crois que l'on peut aborder ce sujet à travers deux affirmations\nsuccessives : la presse et la démocratie progressent parallèlement, et l'évolutior\ndes techniques les affecte ensemble g mais les dysfonctions du système emportent\n\naujourd'hui des risques graves; ﬁé? dans une première rédaction de mon discours/\n\n  \n\nj'avais «Ik'il est impérieux de traiter'. Et puis. hier soir.\nj 'ai corrigé la phrase et j'ai mis : 'des risques graves auxquels il est impérieux\nde réfléchir'.\n\nLa presse et la démocratie progressent ensemble, et l'évolution des\ntechniques les affecte ensemble.\n\nUne nouvelle forme de démocratie, en effet. me semble se développer sous\nnos yeux. ‘\n\nQui dit démocratie dit suffrage universel. nous le savons tous.\nIl en est le fondement. Il exprime la légitimité des gouvernants.\nLe suffrage universel a pris tout son sens au temps où les enjeux\n\ndu débat politique étaient simples et clairs : suffrage universel, par exemple,\n\nS'hw ”0%; x\nA\ncomme opposé au suffrage censitaire ; République ou royauté - on a fait landesses\n\nplusieurs élections en France ; impôt progressif sur le revenu ; sécurité sociale\nou assurances sociales généralisées. Dans chacun de ces cas, un mot,\nune expression brève décrivait l'enjeu clairement, sans besoin d'explications\ncomplémentaires/et motivait, enthousiasmaitﬁaussi bien les compétiteurs que les\nélecteurs.\n\nAujourd'hui, parler de la lutte contre le chômage, de l'amélioration\ndu système scolaire, de la justice fiscale ou des négociations de désarmement\n\n\\\n\n%ﬁ““ appeæie référence a quantité de domaines et de mesures complexes, peu simplifiable\n\n \n\net par conséquent peu communicables.\nDe plus, le pouvoir législatif s'est affaissé par rapport à l'exécutif\n\n- en tout cas dans nos démocraties européennes plus qu'aux Etats— —Unis - et les\n\n \n\n’.;MÏ3«I“ élus directs du suffrage universelﬁsont moins décideurs qu' ils ne l'ont été»\n-_du moins les»élus collégiaux«ddassemblées\n\nL'élection directe du chef de l'Etag qui, à l'image américaine, a\n\ni réintroduit en France, dans des modalités un peu différentes, une expression\n\n \n\n \n\n3 - ROCARD\n\ndense et fortéäe la légitimité par le suffrage universel, a corrigé un peu cette\ntendance, mais c'est une élection pour une longue période.\n\nOr, la présence permanente, l'omniprésence de l'Etat dans la vie\nquotidienne des sociétés complexes, et surtout le fait que les grandes orientatiox\ndépendent moins aujourd'hui, à l'évidence, de la décision unilatérale de l'Etat\nque de l'accord de multiples forces sociales organisées, et finalement de\nl'opinion tout entière, entraînent ce résultat que le besoin de légitimité des\ngouvernants, des sondueteurs deîsociété, a augmenté largement, alors que l'ex-\npression du suffrage suffisait de moins en moins à la leur donner.\n\nEt il me paraît clair que le système médiatique, en y incluant ces\ninstruments de mesure que sont les sondages - M. Lesourne en parlait tout à\nl'heure î/fournit aujourd'hui le moyen d'une vérification permanente de légiti-\nmité, d‘une évaluation des réactions de l'opinion devant les décisions prises\net devant les mesures proposées.\n\nIl me paraît inutile de chercher à savoir si c'est un progrès. C'est\nde toute façon une forme nouvelle de la relation démocratique entre électeur\net élu ,‘où un tiers partenaire dans la conversation- les médias — intensifie\ncette relation. i\n\nElle a des aVantages.\n\n \n\nDu fait que les désaccords massifs sont connus vitefrésulte la possibi-\nlité d'en tenir compte avant que les colères ne se développent, que les\noppositions ne se multiplient au point de créer des situations de force.\n\nA la limite - et la phrase qui suit,vous étant dite par un socialiste,\n\na tout son poids — on peut imaginer que l'opinion publique est en train de\nremplacer quelque peu la lutte des classes comme moteur de l'Histoire. Et il\nn'est pas impossible que la paix civile y soit gagnante.\n\nPour la même raison, particularismes catégoriels,corporatismes, d'autant\nplus présents que l'organisation sociale est devenue plus complexe, sont, dans\nle système médiatique, dilués dans une opinion publique générale, où ils perdent\nbeaucoup de leur respectabilité et donc un peu de leur force.\n\nEnfin, cette collecte généralisée et fréquente des sensibilités de\nl'opinionÆdans tous les domaines de la vie socialefassure l‘autonomie de réaction\net presque d'expression de la société civile.\n\nElle place le pouvoir en situation constante de dialogue avec ses\nmandants, et non pas en situation d'autorité, en situation hiérarchique permanente\n\n——sauf les jours de scrutin.\n\n \n\n \n\n \n\n’*»._\"_L\n\nJ\n\nçfV/\n\nm W)“;\n\n/\n\n4 - ROCARD\n\nLa société devient 'interactive'- j'avais, monsieur Lesourne, écrit le\nmot avant que vous ne l'employiez à cette tribune -,ses différents segments\nréagissant les uns sur les autres, ce qui peut être facteur de souplesse,\nd'adaptabilité et l'est en tout cas de démocratie.\n\nIl y a pourtant des effets pervers, une inflexion des conditions de\nfonctionnement de la démocratie. Il faut les comprendre avant de s'en plaindre.\n\nJe voudrais soutenir devant vous l'hypothèse que ces effets pervers\nrésultent beaucoup moins des attitudes des hommes de médias, ou même des\npolitiﬁÿques - en tout cas pas des attitudes des journalistes - que de l'évolutia\ndes techniques elles-mêmes.\n\nLes contraintes du système d'information a il en est de multiples.\n\nJe n'examinerai ici que celles qui ont une relation avec le fonction-\nnement des pouvoirs publics.\n\nOr, la chronologie des changements techniques éclaire les rapports\nentre les médias et la démocratie.\n\nPremière contrainte : la transparence, clé de la démocratie. La\ntransparence, permise par la naissance de la presse écrite. Elle assure la\npublicité et donc la transparence de l'acte de gouvernement. Et c'est la conditio\nde la naissance de la démocratie.\n\nNées en fonction l'une de l'autre, presse et démocratie demeurent\nindissociables. C'est grâce à la transparence de l'acte public que l'électeur\npeut juger cet acte public.\n\nMais on ne peut juger que par référence à une éthique, à des valeurs\nmorales acceptées.\n\nOr, la fonction gouvernementale comporte dans ses attributs essentiels\nl'exercice de la violence au nom de la société : maintien de l'ordre, défense\nnationale, sécurité nationale.\n\nL'organisation et le maniement de la force publique doivent à l'évidenc\n- c'est une contrainte fonctionnelle - s'adapter aux formes et aux méthodes\nde ce que l'on combat : délinquance, terrorisme ou puissance étrangère.\n\nNous cherchons à concilier une totale liberté de la presse, donc une\ntotale transparence de l'acte public, devant des critères de morale sociale\nextrêmement rigoureux. Mais nous savons aussi qu'il convient de traiter dans\ndes conditions adéquates les problèmes que nous pose Khomeiny, les problèmes\nque nous pose Kadhafi et ceux, d'une autre nature, que nous pose Gorbatchev.\n\nNi le Président Johnson, ni le Président Carter, ni le Président\n\nReagan n'ont pu y réussir. Depuis l'assassinat de Kennedy, il y a maintenant\n\n \n\n \n\nlui—Mi... .. .. .. . .\n\n1 .._J.\n\n \n\n5 - ROCARD\n\nvingt-cinq ans, aucun Président des Etats-Unis n'a pu accomplir\ndeux mandats de suite normalement, en gardant la plénitude de son autorité\njusqu'à la fin. C'est une grande interrogation du monde occidental que de savoir\nsi sa puissance majeure, les États-Unis d'Amérique, est toujours commandée.\n\nEst-il, devant un auditoire spécialiste des médias, seulement conve-\nnable ou admissible de poser cette question, même à savoir qu'elle n'a point\nde réponse ?\n\nOr, la transparence est la plus ancienne des contraintes du système\nmédiatique et c'est celle qui fut fondatrice de démocraties.\n\nDeuxième contrainte : l'instantanéité. Celle-là née un peu plus tard,\navec le télégraphe et avec la radio. Elle se développe avec les agences.\n\nPour la gestion de nos pays, elle entraîne au moins deux résultats.\n\nLe premier est l'obligation de réaction immédiate à tout événement,\n\nfût-i1 grave ou compliqué, à toute déclaration ou proposition d'un acteur-âansâèe\n\n'W jeu politique.\n\nm5\nLe plus souvent, la coloration des multiples réactions collectées à cha\n\nfaçonne l'opinion et la conditionne bien avant que quiconque ait eu le temps\nde réfléchir au problème posé de manière approfondie.\n\nC'est très typique devant chacune des propositions de M. Gorbatchev.\nEn vingt—quatre:heures, la réaction occidentale est, sinon acquise, du moins\nconditionnée dans ses formes. Mais on joue aux échecsfet le temps de 1a concen-\ntration pour le coup suivant n'est pas acquis, ou, du moins, il se crée, autour\ndes marges de tolérance du coup suivantbdes contraintes médiatiques qui limitent\nle champ de la réflexion, quand, par hasard, on en a eu le temps. Cette variante\nétant la plus optimiste sur le traitement de ce genre de situation.\n\nCela rend très difficile ,ensuite/de s'orienter vers des solutions\nque le raisonnement ferait apparaître plus opportunes mais qui s'éloigneraient\nde l‘orientation prise par l'opinion à travers le système médiatique.\n\nDeuxième conséquence : la primauté absolue de l'instant.L'obligation\n- et, encore une fois, comprenons-nous bien, je ne fais de procès à personne,\ncette obligation est, à mes yeux, technique — de chercher la nouvelle, l'évé-\n\nnement, dévalorise,dans le système d'information, .7\n\nqle retour sur le passé. Le passé, c'est ennuyeux. C'est le passé. Cela n'intéress\n\npersonne o\n\nLa mesure de résultat ne comporte pas d'événement au regard de\n\nl'instantanéité exigée du système. On se passera donc de la mesure de résultat .\n\n \n\n   \n\n6 - ROCARD\n\nOr, toute mesure de gestion politique a toujours le double objectif\nde traiter un problème, de remédier à une difficulté en même temps que de\nrechercher l‘information des électeurs. L'absence de toute mesure de résultat\nrétroagit sur la nature des programmes d'action. On ne pense plus qu'à l'effet\nd'annonce et guère, en fait, au résultat recherché.\n\nEt je parle en orfèvre. J'ai vu ce critère souvent dominer,dans le tri\ndes mesures d'un programme anti-chômage, ou même d'un programme anti-délinquance.\nLa pertinence desdits programmes en est naturellement la toute première victime.\n\nC'était la deuxième contrainte.\n\nLa troisième contrainte est celle que j'appellerai de la redondance.\nElle.est liée à l'extraordinaire multiplicité des médias, àleurs interférences\nmultiples - de l'écrit à la radio, et jusqu'à l'image.\n\nCette extraordinaire multiplicité des médias, bienfait de notre démo-\ncratie, source d'irrigation de l'électeur en informations qui alimentent son\nchoix, afëommärrésultat de provoquer ce que les théoriciens de la communication\nappellent un effet de bruit et provoquèseémmeanéce551té de fonctionnement du\nsystèmeml' obligation de dominer le bruit, donc de reproduireJdans l' information,\nl'événement, le commentaire qui vient d'un autre média, d'une autre source,ce\nqui est le plus porteur de bruit sous la plus faible durée de présentation.\n\nEt c'est cette évolution très technique, très précise qui a produit\nl'effet \"petite phrase”. L'effet \"petite phrase“ est l'art, dans un discours\npolitique à prétention un peu pédagogique, donc dépassant cinq minutes et pouvant\ndurer jusqu'à trois quarts d'heure ou une heure, de trouver la phrase productrice\nde décibels ou de l'équivalent médiatique du décibeläindépendamment de tout\nrapport avec le discours en question. Il m'est arrivé souvent de chercher à faire\npasser un message de contenu explicatif sur une difficulté économique, interna—\ntionale ou commerciale. Dans l'explication/ne pouvait pas ne pas se trouver aussi\nla prise en compte des raisons pour lesquelles je récusais telle proposition\nd'un démocrateﬂqui pouvait se trouver momentanément un adversaire. Et, naturelle—\nment, la contrainte de redondance ne peut qu'aboutir à l'occultation de tout\n\nélément pédagogique dans la présentation de l'information/et à l'obligation de\n\n \n\n \n\nn'en laisser repérer qu'une petite phrase} Je me suis aussi essayé d'ailleurs\nau discours sans'petite phrase“. C'est une vocation suicidaire, qui est de\nnature à faire réfléchir tout politique un peu responsable! En tout cas,\n\nje vous garantis que j'ai essayé 1\n\n \n\n \n\n \n\n7 - ROCARD\n\nQuatrième contrainte : celle du symbole. Celle-là née avec l'image.\nFantastique-progrès 1 Fantastiquerconfirmation de la démocratie que celle de\nvoir l'image densifier un contenu affectif : le rapport entre l'électeur et\nl'élu, entre le gouvernant et le gouverné.\n\nMais il se trouve - et, là encore, nous sommes dans le technique,\nla qualité d'aucun journaliste n'y pourra jamais rien - que l'image supporte\nmal le raisonnement et l'explication. Il y a un mot pour désigner cela à la\ntélévision : c'est le mot ”tunnel\". Je n'en sais pas l'équivalent dans le\npatois médiatique des autres pays.\n\nPar conséquent,la servitude du passage par l'image - fantastique\nprogrès de démocratie - oblige à rechercher l'émotif, l'affectif, le dramatisé,\nl'événementiel soudain, ce qui est peu compatible avec les conditions de\nsérénité et d'intégration dans la durée qui sont celles que l'on doit exiger\n\nd'un gouvernement de nos sociétés.\n\nﬂan D\n/\n&Unm‘ '\n\n \n\ndans le\n\nB/Rocard\n\nTout cela entraine — c'est la conclusion de cette première\nmoitié de mon propos - des conséquences inéluctables pour le fonctionnement\ndes pouvoirs publics donc pour la démocratie.\n\nLa première est que le souci du long terme disparaît devant\nle court terme.\n\nLa deuxième est que les responsabilités, les soucis de gestion\ns'effacent devant les exigences de la communication.\n\nLa troisième est que s'accroît de ce fait la difficulté du politi—\nque à prendre des mesures impopulaires. On ne peut prendre une mesure\n\nimpopulaire que l'on croit nécessairejqu'à la condition d'espérer balancer\nl\n\n......\n\npositifs qu'elle va produire. Mais l'accélération du retour d'information\npar le système médiatique rend l‘impopularité d'abord plus ample,ensuite\nplus immédiate et la disparition de la mesure de résultat enlève tout\nespoir de collecter un jour le résultat bénéfique de la mesure en question.\nComme il n'y a point — ou peu - de suicidaires dans le métier politique,\ncela rétroagit sur le contenu de l'action.\n\nDès lors, le deuxième temps de ma réflexion va être de savoir si\nles dystnctions de ce système ne sont pas telles qu'elles nous font\ncourir des risques auxquels il faudrait bien réfléchir car nous ne les\ntraiterons pas de manière autoritaire, je ne le répéterai jamais assez.\n\nEn effet, les conséquences inévitables pour la démocratie, que je\nviens de citer, sont aggravées par le corps politique lui—même qui va entre;\n\njeu et va chercher à en profiter . Puisque le long terme est estompé par\n\n \n\nle système de communication cela va produire des résultats de gestion.\n\nVictor Hugo a écrit hmgùaawsechesehéWla catatronvexacte maaswge n*ain pas—eu Ë\nà LU”. v' a.) (ËÊN‘\nlewtemps«de«la retrouverWMula pHrase su1vante : \"Le secret d'un grand à\n\n \n\ngouvernement est de mesurer au mieux la part d'avenir qu'il peutinjecter dan:\n\nle présent.\"lêÿmphraséwprêswwaéestmduwmictaraﬁugä.Nous n‘en sommes plus\n\nlà: aujourd'hui, i1 n'est pas un homme poêitique qui soit assez sot\n{au ÎH\" ' ”à .‘M. ”n’a\n\npour perdre du temps, dumpointwdewvuemde'sa fragilitég'de popularité, de\n\ns\n\nsondage et de vote, a s'occuper d'un long terme qui ne sera jamais\nmonnayër. Le temps nécessaire simplement à la gestion, à la qualité des\nnominations et au soin des_arbitrages budgétaires disparaît lui aussi :\n\nNM!\" æ Ïÿ\ncela ne se voit pas. {/\n)\n\n\" Iäï‘àä 3’152:\n\nz :M,’\n\n \n\n \n\n(M\n\nm\n\n9/Rocard\n\nJe ne connais pas d'homme politique qui arrive à faire respecter\\\n, r ä; f. ' \"\n(JKÎ/ , a\n\nle _temps pendant lequel il n'est pas visible publiquement ; ilnestwréputé\n\n   \n\n'(1‘2p i ,32“?\n\n'ètreAun temps pendant lequel il ne -fait rién. Mais il y a pire encore :\ncomme il faut toujours - deuxième contrainte d'instantanéité — anticiper\nsur l'information et tirer tout le suc d'une nouvelle quelconque, nous\naboutissons dans la gestion politique à un résultat curieux que j'ai mis\nlongtemps à découvrir : la mise à l'étude vaut décision puisque dès qu'un\nproblème est esquissé, abordé dans une conversation politique et que l‘on\ndit que l'on va y réfléchir, l'événement est que le problème apparaît. De\nce seul fait, il y a un coût politique devenu considérable â renoncer aux\nsolutions qu'on a mises à l'étude si l'étude se révèle négative. Du coup,\non fait très attention à ce que l'on met ä l'étudeuÿäîëe là à ne plus rien\nmettre à l'étude du tout, il n'y a pas loin.\nJe voudrais ajouter un propos bien pessimiste sur ce qu'on\nappelle aujourd'hui négociation--\nOn appelle aujourd'hui négociations des cérémonies éîranges où,\n\nM\nbannièreàau vent et fortfd'un appui de l‘opinion, les médias jg::sent apres\n\n   \n  \n\ntout que des transmetteurs et des intermédiaires dus à la publicité des\npositions nationalesÏJdes rencontres collectives bilatérales ou multi-\nlatérales, internes ou internationales, où le jeu des prestiges est\nengagé-dès l'entrée, sanctionné de demi-journée en demi-journée - au fur\n\net à mesure de la sortie de chaque séance - avec une publicité immédiate des\nesquisses des concessions évoquées. Or une concession ne doit être faite\n\nque si elle est correctement rémunérée. Donc il faut évaluer les concessions\nréciproques. Une bonne négociation est une négociation dans laquelle des\nconce551ons évoquées on a päjènﬂîèîïrer. Mais, dès qu'une concession possible\nest évoquée l'amplification médiatique fait qu 'elle est réputée acquise par\nle partenaire qui du coup ne la rémunérera plus guère parce que le prix\npolitique à payer pour ellegäéîaîàéaéon se paie dès son annonce. J' ai vu\nrater d'innombrables négociations. et je sais pourquoi on ne peut plus\nnégocier. Je sais aussi très bien pourquoi le traité de Rome, le plus\ncompliqué de l'Histoire, a été rédigé au calme par une trentaine de responsa«\nbles politiques et administratifs qui ont eu la sagesse de s'enfermer pendan1\ncinq semaines surs une île méditerranéenne sans observateur extérieur. Je\nsais aussi pourquoi l'Eglise catholique jette 1e voile du secret sur SG!‘\ndécision% politique; 1;}.plus lourde’, saignännpâe, le choix du Pape;\n\ntout cela n'est pas déraisonnable. Le pouvoir a des servitudes/et à force\n\nde ne pas les reconnaître/nous pouvons détruire les mécanismes de fonctionne\"\n\nment du pouvoir.\n\n \n\n \n\n10/Rocard\n\nJ'ai été effondré de découvrir l'impossibilité de négocier où nous\nnous sommes tous misjen fonction de ce que je vous décris aujourd'hui.\n\nNous négocions sur des réactions sÿmbolisées que nous confrontons sans jamai\navoir pris le temps de s'assurer que le cadre intellectuel d'une procédure,\nd'une institution à créer , d'une manière de traiter le problème que l'o:\ndiscutejétaitpcompatiblejavec la recherche d'un bon partage des intérêts\n\nen cause entre négociateurs.\n\nCette écèse d'une bonne définition du cadre intellectuel des\nnégociations ne trouve plus sa place dans nos modes de fonctionnement\nactuels. Le politique en rajoute sur les servitudes inévitables d'une\navant—dernière manière qui est la gestion de son temps. Ministre de\nl'agriculture, je m'étais amusé à compter. Ce sont 70 % du temps d'un\nresponsable en fonction,qui sont consacrés à la communication. J'étais\nMinistre dépensier, la moitié du reste était pris par les batailles\navec le ministère des finances “ c'est une servitude de toute société —\nle temps créateur se réduit à bien peu de choses. Mais plus grave encore me\nparaît être le dernier travers.\n\nLa décision est souvent assumée en fonction notamment des\nservitudes de l'image - la dernière des contraintes techniques - du\n\ngouvernement par le symbole et pour le symbole, de la recherche de {3?\n\n  \n\nv'l'opinion sur\"deSMimageÿ, quelle que soit la complexité des problèmes, quitt\nplus gravement, .à les caricaturer totalement.\n\nJe voudrais ajouter à ces réflexions sur la complicité active des\npolitiques dans l'affairegquelques autres sur le système médiatique lui—même\n\nIl a une puissance telle maintenantjet un tel respect de sa propre\n\na. Mme nui-z,»\ndignité ç_car fondateur de démocratie - qu'on ne se méprenne pas sur mon\nPropos - qU'on en arrive à des délicatesses sur le plan du respect\n\nde la vérité ou de la véracité.\n\nPour uâfpolitique en fonctioÿjl'inanité de toute prétention au\ndroit de réponse, la fragilité annoncée dès qu'il y a présomption d'un\nbesoin de corriger une information - ce qui laisse supposer qu'on a mal\ntravaillé, qu'on a été mauvais en communication - est un élément sur lequel\nil faut réfléchir. Je me suis donné pour règle de ne jamais rien\ndémentir,,ce qui ne change rien au taux de surprise que j'ai\nfréquemment à la lecture de la presse concernant mes thèses ou leur\n\ninterprétation : vous m'avez compris l\n\n \n\n \n\n\\ cl.”\nNATIONN/\n\nll/Rocard\n\nJe mentionnerai pour mémoire les problèmes du respect de la vie\nprivée auxquels le Professeur Miller faisait allusion hier soir. Notre\nconception de la liberté, celle qui nous fait occidentaux, démocrates et\nfiers de l'être, a, je crois, comme fondement la liberté de l'individu\navant même celle de toute profession ou de tout groupe social. Le fonctionne\nment de nos démocraties, notamment du pouvoir judiciaire, est précisément\nd'arbitrer entre les conflits d'espaceÿde libertés, si j'ose dire. Celle\nde tout corps social ne doit venir en principe qu'après. J‘ai crainte pour t\nsociété où la liberté de la vie privée, de la confidentialité serait mise\nen cause ; orfnous y allons tout droit.\n\nMais il faut se poser des questions plus amples. Je me pose'par\nexemple'celle de la nature d'un système d'information sur le risque collecti\n\nquand je vois ce qui arrive dans beaucoup de nos pays pour la production\n\n. d'électricité nucléaire, interdite dans la quasivtotalité des pays\n\noccidentaux sauf dans le mien/et quand je me souviens de ce que l'on disait\ndu chemin-de fer à l'origine : “Aucun corps humain ne résistera à des\naccélérations de plus de 50 kilomètres/H ; il n'est pas question de passer\ndans un tunnel de plus de 100 mètres sans y être asphyxié.n L'intensité\nde notre système médiatique, si elle avait été telle à l'époque, aurait\nefficacement interdit le développement du chemin de fer. (sourires) Vous\npouvez sourire, mais je demande la démonstration inverse ! En tout cas/il\ny a des inflexions majeures sur des choix de sociétéÿpour des résultats dont\nfaut se poser la question de la pertinence.\nEt puis il y a le problème des valeurs morales de notre société.\nseulèw allusion à la demande d'extension du sujet d'Alain Minc tout à\nl'heure. Père de quatre enfants, soucieux de leurs relations avec la\nviolence, je me suis posé le problème du monde de violence dans lequel\non les introduisait par l'image.; nous avons été des parents un peu brutaux;\nils ne la regardaient pas trop_: mais la question se pose pour les autres.\nAutre exemple du même problème, de la même difficulté. Nous\nsavons maintenant que les terroristes jouent d'une stratégie à usage médiati\nque. Nous le savons ; nous n'y pouvons rien. Je soumets le sujet à votre\nréflexion sans y consacrer davantage de temps hmhÿ\nVous me permettrez de conclure ce paragraphä sur quelques\nprogrèsÎpossiblesÏtout de mêmeèà propos d'une dernière difficulté du\nsystèmg que j‘ai mis longtemps à comprendre et à formaliser. Pour faire\npédant, c'est-à-dire à peu près neutre, je l'appellerai le résultat de\n\nl'isolement des expertises.\n\n12/Rocard\n\nw\n\nJ'en viens à l'observation de la vie politique au sens strict.\n\nA partir du moment où l'expertise journalistèÿäst sectorisée selon\nqu'elle est financéère,économique, internationale, culturelle, il reste une\nexpertise journalistique politique qui, par la structure de nos organes,\nva exclure de son champ les résultats de gestion, les motivations elles-mêmes\net ne s'intéressera qu'à la compétition.\n\nIl m'a fallu devenir ministre de l'agriculture, c'est-à—dire\nministre des courses de chevaux '- parce que j'ai fait une\nréforme du P.M.U./Ë une des choses les plus amusantes que j'ai faite\ndans ma vie - pour découvrir, à force de lire les chroniques hippiques,\nque nous en étions arrivés au niveau du commentaire hippique. Mon talent\nW littéraire est bref/etl“ajèrn en ai pas eu le temps mais je\nvous garantis qu'il est possible de décrire dans les conditions les plus\nparfaites noiêepgituation présidentielle en France avec tous les termes du\nvocabulaire hippique.: Lüntel est en terrain trop lourd pour lui, Untel\nne tiendra pas la distance, Untel est enfermé par le peloton -Vous avez camp;\n\nNoussemäèli dans Îg imonde hippique,sans que soit ouverte la moindre connection\navec les enjeux , avec le fait que le gagnant pourrait gouverner la France\ndans des conditions relativement différentes de tel autre. J'ai encore le\nsouvenir d'un magnifique papier - je ne citerai ni le journalistefni le\njournal pour ne vexer personne g c'est un journal que j'aime beaucoup -\n\nintitulé \"Carré d' As“ qui était l'analyse des positionsêèippèqqeèïau départ\n\n(“mât avaas 21s\n(Kg/«A Î) degdgg grands êeszaaæà pour ﬁns prochaines présidentiellesnparmi lesquels\nand\n\nj'ai la faiblesse de me situer, analyse superbexmais qui ne faisait même\nW,ÿ .\npas évocation au fait qu'à la cléila France serait peut- être gouvernée\n51€“; ÎL‘ J \"7‘ ‘fî‘; a' fL-J’ NU\"\n«eusewsur l' intensité que chacun a mise à\nau Îj'i\n\n   \n  \n \n\ndifféremment, hypothèse.h\n\nélaborer ses programmes !û\n\n'*‘—*__——:::> Il m'est même arrivé d'écrire sur la forme du jeu dgltrébuchet\nauquel nous finissons par jouer. Soit une situation devant laquelle un\nhomme politique responsable ne souhaite rien dirîÿ,parce qu'elle se\ndébloquera plus tard, äﬁfstnnîrmîl Soit un journalisÿî qui voudrait bien\nremplir les obligations defson rédacteur en chef et d: la règle du jeu :\ninstantanéité, dominance de l'effet de la petite phrase. Vient un moment\noù, dans ce jeu qui se joue à deux, comme au bon vieux jeu d'échecs, le\npolitique peütjouer bilatéralement avec plusieurs personnes à la fois.\nVient un moment où,nàml;ééî%ÿfde toute idée de produire de l'information\n\net d'apporter une innovation, se déroule le jeu du trébuchet qui consiste,\n\n \n\n \n\n \n\n \n  \n \n\n“me:\nVa\n\n   \n\n/\n\n&ÿ/\n\nsaungû\n\n \n\nlB/Rocard\n\nde la part du journaliste, à harceler le politique de questions jusqu'à ce\nqu'il lache une phrase susceptible de le mettre en danger ou de mettre sa\ncourse en difficulté. A la fin du processus/nous sommes en dehors de toute\ninformation. Le politique aura gagné s'il ne l'a pas prononcée ; le\njournaliste aura gagné s'il y est parvenu. C'est un jeu auquel nous jouons\nde plus en plus fréquemment. J'y ai quelque talent, par conséquent, je ne v2\ndirai pas que je m'en plains. Mais i1 est important de le décrire tel que\nnous, responsables politiques, nous pouvons le vivre.\n\nQuelle est alors la fonction du:pplitiqueîdañs cette situation ?\n\nTout cela m'a pris du temps à formalise5,et surtout à comprendre\nque la responsabilité était technique. Nous serions les derniers des\n\nirresponsables à déduire de tout cela l'ouverture d'un contentieux ou d'un\nl. 23.52., î‘\nconflit entre hommes de presse et hommes de pouvoir. Nous sommes dans le\n\ntechnique, et la fonction politique a changé. Nous ne sommes plus chargés de\n\nf gestionlpuisque nous n'en avons plus le temps ni les moyens intellectuels,\n\n\\\n\noccupés a autre chose,et puisque les résultats de gestion n'ont pas d'intérê1\nrelatif sur le plan électoral. Mais nous sommes chargés,par l'intermédiaire\ndu système médiatique,de fournir les mots, les actes et les attitudes\nsymboliques du consensus à l'abri duquel, et sous réserve de leur confirmati(\nfréquente, la machine de l'Etat fonctionne tranquilleî animée par des\n\nfonctionnaires que les politiques ont nommés mais qu'ils n'ont plus\n\nnui, z ' a ,_\nÿ_ ‘ ré amuuH;\\ MA.&L_ r\nVoilà quel est aujourd'hui le fonctionnement de nos démocraties)\n\n \n \n\nle temps 6%?\n\n \n\nvu de l'intérieur. Peut-on chercher à améliorer tout cela ? La réponse,\nhier soir, du Professeur Miller était fermement non. J'en suis un peu moins\nsûr que lui. En tout casfon ne peut l'améliorer qu'à la condition d'avoir\ndans la tête un seullmot d'ordre : \"Les journalistes avec nous.“ La fausse\npiste étant d'ouvrir un faux conflit.\nJe crois que trois chances s'offrent à notre exploration et\nà votre investigation pour les débats de cet après—midi et de demain.\nJ'appellerai la première le champLde l'interpellation. Je suis\nheureux qu'un professeur de sciences politiques, spécialiste des médias\net des sondages,ait clamé l'obligation â? la science de poursuivre\nl'exploration et de mesurer les résultats 7 l'exploration de la\nscience politique sur ce qu'est maintenant notre démocrgtie’où la fonction\npolitique est devenue l'administration du consensus paäksymbolelà làéglll\nde toute gestion, celle-ci étant protégée par la fonction politique\n\nmédiatisée.\n\n \n\n \n\n  \n  \n\nl4/Rocard\n\nIl y a matière à interpellation/et siucette interpellation est\nfondée sur une observation scientifique rigoureuse mais impartiale,\npeut-être sera-t-elle entendue. Je n'écarte même pas tout à fait l'idée que\npuissions arriver à une interpellation de l'opinion.; en tout casielle\nserait utilement alimentée par l'interpellation scientifique.\n\nDeuxième chance : la déontologie. Il est des journalistes qui\nont au coeur une grande fierté de leur métier et dont la déontologie sur la\nvéracité est d'une totale rigueur. On connaît dans la fonction journalis—\ntique des sanctions pour manquement. Loin de moi l'idéeﬁde demander la\nformalisation/mais qu'au moins l'emphase interne au système mette en\névidence qu'il y a réponse à une fonction sociale. Pouvons—nous imaginer\nqu'une déontologie collective de démocrates se mette à dire qu'après tout,\nmême si le pouvoir médiatique est largement supérieur au pouvoir\npolitique en puissance, il vaudrait tout de même mieux que la démocratie\ncontinuatà être gérable. C'est une exigence que l'on peut discuter ; si\non la retient, la demande d'interrogation, sous condition qu'elle soit\ninterne à la profession, pourrait être objet de réflexion collective.\n\nIl peut aussi y avoir fonction du corps judiciairefpuisqu' il\n\n:»\\‘\n\nest l‘ arbitre‘sa151ssablewdes interférenceS“conflictuelles,entre nos\n\nx.\n\ndifférentes libertés et l'arbitre aussi des relations entre le corps\n\nsocial et les gouvernementswau nom des servitudes et contraintes de l'Etat.\n\n, j ,,Ïg,_—z, a\" ﬁ\n. . _ u a1“ 11,. ,ÿ,” _,_\nNous avons en France une longue hist01re peu honorablegde la\n.5. _ ‘\nliberté de la presse. Je le sais. Nos gouvernants a\"\n\nf»\n\n \n\n \n\n \n\n, \\\nlong de notre\n\nhistoire, se sont probablement moins honorés que dans d'autres\n\n34,;\n\ndémocraties dans leur conception de leurs relations avec les médias sinon\n\ng\n\n' Ÿ'duæcontrôle espéré des médias. On a tatonné ; il y a des fautes partout.\n\nCe sont cependant les socialistes qui ont au moins risqué une\n\nesquisse de réponse transformée aujourd'hui — ils en ont eu la signature,\nqui n'est pas honorable mais la piste est restée — celle d'un organe\nintermédiaire à vocation uäpeu magistrale, un peu gestionnaire, qui\n\ns'est appelé la Haute autonité et qui s'appelle aujourd'hui la Commission\nNationale de la communication et des Libertés,\n\nqui sert un peu d'amortisseur)qui dit un minimum de déontologie, ce qui est\nacceptable pour la profession sans toucher au caractère fondamental\n\nde la liberté de la presse. Peut-être y a-t—il de ce côté, comme de\n\ncelui du fonctionnement de nos tribunaux, dans l'état actuel des\nconstitutions et des corps de droit, à imaginer que petit à petit le pouvoir\n\nmédiatique prenne le contrôle de lui-même. Il n'est pas réglementable.\n\nÿeww\n\n \n\n!\n\nî\nà\n\nlS/Rocard\n\nMa troisième voie de recherche : il y a probablement à faire\ndans l'aménagement de la machine de l'Etat. Je ne suis pas sûr que l'on\npuisse plaider l'interdiction pour tout homme politique de se montrer\ndans une situation publique le dimanche ; qu'il s'occupe de ses gosses,\nqu'il fasse du sport, qu'il dorme ou qu'il étudie ses dossiers, ce serait\nde toute façon bénéfique pour la gestion, mais le sacrifice médiatique\nest terrible.ret—en—FsaneewlesWAnciens »»»»»» Combattantsmnemle1supponteraientwpas.\nDonc je suis sceptique. sur des solutions visant à l'aménagement du temps\ndes décideurs. Je ne pense pas que nous y parvenions. En revanche un\nmeilleur aménagement de l'expertise d'Etat dans ce qu'elle a de synergique\ninterministérielle, dominant nos verticalités, dans ce qu'elle a\nd'exploratoire du long terme, serait décisif d'autant que l'expertise peut\naussi produire des résultats médiatiques. Après tout, MOnsieur le\nCommissaire général, les travaux au: la planification française avaient fait\nl'objet d'une diffusion médiatique tout à fait honorable qui a sensibilisé\nl'opinion.\n\n'Voici un exemple qui me terrifie aujourd'hui parce que je ne sais\npas comment médiatiquement le traiter. Nous savons quejdans une vingtaine\nd'années/en Europî,l‘eau potable sera rare. La certitude scientifique en,\nest acquise. L'idée de parler de l'eau potable à la télévision aujourd'hui\nest une plaisanterie. \"A quoi pense-t-il celui-là ? On a d‘autres\nchoses às'occuper ! Sera-t—il candidat ?\" Je ne vois pas comment créer une\nsensibilité de l'opinion/alors que je sais qu'il nous faudra quinze ans\n\nde longs travaux pour éviter une raréfaction de l'eau potable. Je connais bie\n\n1e sujet ; c'est un extrîme danger. Quand on aura pompé le réservoir suisse on\nr‘ o.\n\n/\n\n.1 _A<A\nverra . 7V\n\nLa médiatisation des résultats d'expertise, donc la force\nd'une saisineﬂäsont une des clés du problème ; c'est sûr. Dans le même ordre\nd'idée,on peut réfléchir à l'amélioration des procédures de décision pour\nque les obligations de consultation, d'écoute soient ressenties comme\nautant de contraintes, de pertinence*pour la décision d'Etatgwaauteﬂde\nquoi la critique médiatique aurait un argument de plus pour‘porter. On\npeut imaginer beaucoup de choses.:\n\nIl n'y a pas grand chose de plus fragile que nos démocraties.\nHitler fut un produit du suffrage universel. Le pouvoir médiatique\nest aujourd'hui beaucoup plus fort que le politiquev ce qui est une\nraison suffisante techniquement/mais pas moralement - 1a raison morale\nest le respect de nos libertés donc de la liberté de la presse ;/pour que\n\n/\n\n1e pouvoir politique n'y touche pas\n\n \n\n16/FIN /Rocard\n\nC'est donc au pouvoir médiatique de mesurer sa force, d'assumer\nexplicitement ses responsabilités/ et de protéger nos démocraties jusque\n.dans l'efficacité minimale dont elles ont besoin.\n\n,. S'agissant de démocratie et de médiajje terminerai par un\ndouble message.\n\nD'abord aux hommes politiques : “Méfiez-vous de l'instant, de\nl'éphémère. Recherchez l'authenticité.’I Après tout/c'est un Américain,\nAbraham Lincoln, qui a prononcé ää mot porteur : ”On peut tromper tout le\nmonde quelque temps sur ce qu'on est réellement. On peut tromper quelques\npersonnes tout le temps. Hais on ne peut pas tromper tout le monde tout 1e\ntemps.“ C'est cette voie que je veux emprunter, celle de l'authenticité.\n\nEnsuite aux journalistesjet à la classe médiatique dans\nson ensemble : \"Lorsque vous observez les événements, lorsque vous les\ncommentez, attachez—vous aussi bien au fond des choses qu'au jeu du\npouvoir. Chacun se passionne pour la conquête du pouvoir — elle est\npassionnante et je le comprends 7, mais LÏÏÎÏÎÂÎË du pouvoir mérite aussi\nqu'on s'y passionne. Il exige cependant le traitement des dossiers et\nl‘attachement à la réalité complexe des choses.\"\n\nSi chacun s'attachait, d'un côté comme de l'autre, à ne\nplus trop faire de différence entre la conquête et l'exercice du pouvoir,\nnous nous en porterions sans doute mieux. J'ai décidé/pour ce qui me\nconcerne de traverser la période de conquête du pouvoir_comme j'ai envie\n\nde l'exercer, en reconnaissant la complexité des choses et en en appelant\n\nà la lucidité des gens. (Applaudissements)\n\n \n\nl /\n\\.\n\\ n -\n\\ {1'111 û Nñt‘y\n\n \n\n", "key_words": {"MICHEL": 1, "vient": 2, "significatif": 1, "hautement": 1, "représentatif": 1, "demander": 2, "évaluation": 2, "quarantaine": 1, "minutes": 2, "laquelle": 3, "inscrit": 1, "coutencer": 1, "présentation": 2, "formelle": 1, "excuses": 1, "néanmoins": 1, "résisterez": 1, "pouvoir": 12, "démocratie": 12, "sujet": 5, "sujets": 1, "touchent": 1, "coeur": 2, "sociétés": 2, "politiques": 4, "peuvent": 1, "aborder": 2, "colère": 1, "Colère": 1, "remet": 1, "autre": 5, "risque": 2, "celui": 1, "quitte": 1, "savoir": 4, "invités": 1, "responsables": 2, "dépourvus": 1, "masochisme": 1, "crois": 3, "pourraient": 1, "succomber": 1, "tentation": 2, "prudence": 1, "étant": 4, "commis": 1, "respect": 4, "honorable": 3, "auditoire": 2, "seule": 1, "raison": 2, "tenter": 1, "déborder": 1, "risques": 4, "comme": 6, "selon": 1, "message": 2, "Millet": 1, "journalistes": 4, "talentueux": 1, "libres": 1, "organes": 1, "presse": 8, "conditions": 6, "démocraties": 3, "institué": 1, "connaître": 1, "Largement": 1, "nocivité": 1, "faits": 1, "dominants": 1, "humaine": 2, "naissance": 3, "point": 3, "doute": 2, "concevables": 1, "Elles": 1, "moment": 3, "vivons": 1, "crise": 1, "leurs": 3, "réaffirmer": 1, "constatations": 1, "valeur": 1, "aussi": 9, "servir": 1, "guide": 1, "mesures": 5, "réflexions": 2, "allons": 2, "décisions": 2, "etwdose": 1, "résoudront": 1, "difficultés": 1, "trouvé": 1, "profondément": 1, "disait": 1, "Alain": 1, "quand": 2, "voulait": 1, "étendre": 1, "champ": 3, "sociale": 2, "notamment": 3, "éducatif": 1, "limiterai": 1, "cependant": 3, "propos": 4, "évolutions": 1, "déformations": 1, "système": 16, "médiatique": 11, "pouvoirs": 3, "travers": 2, "progressent": 2, "techniques": 4, "affecte": 2, "ensemble": 2, "dysfonctions": 1, "première": 4, "rédaction": 1, "impérieux": 1, "corrigé": 2, "phrase": 4, "graves": 1, "auxquels": 3, "nouvelle": 3, "forme": 3, "semble": 1, "développer": 1, "suffrage": 8, "savons": 4, "exprime": 1, "légitimité": 3, "universel": 1, "temps": 15, "débat": 1, "politique": 18, "étaient": 1, "simples": 1, "clairs": 1, "opposé": 1, "censitaire": 1, "République": 1, "royauté": 1, "élections": 1, "France": 4, "impôt": 1, "progressif": 1, "revenu": 1, "sécurité": 2, "assurances": 1, "sociales": 2, "chacun": 3, "expression": 1, "brève": 1, "décrivait": 1, "besoin": 2, "enthousiasmaitﬁaussi": 1, "compétiteurs": 1, "parler": 2, "lutte": 2, "contre": 1, "justice": 1, "fiscale": 1, "négociations": 2, "appeæie": 1, "référence": 2, "quantité": 1, "domaines": 2, "conséquent": 1, "législatif": 1, "affaissé": 1, "rapport": 2, "européennes": 1, "directs": 1, "universelﬁsont": 1, "moins": 10, "décideurs": 1, "directe": 1, "réintroduit": 1, "modalités": 1, "fortéäe": 1, "élection": 1, "longue": 2, "présence": 1, "surtout": 2, "grandes": 1, "décision": 5, "unilatérale": 1, "multiples": 2, "forces": 1, "finalement": 1, "entraînent": 1, "résultat": 8, "sondueteurs": 1, "augmenté": 1, "alors": 2, "suffisait": 1, "paraît": 2, "clair": 1, "incluant": 1, "mesure": 8, "sondages": 1, "Lesourne": 1, "parlait": 1, "moyen": 1, "vérification": 1, "permanente": 1, "réactions": 3, "devant": 8, "inutile": 1, "chercher": 5, "toute": 11, "façon": 2, "relation": 2, "démocratique": 1, "entre": 8, "tiers": 1, "partenaire": 2, "médias": 4, "désaccords": 1, "massifs": 1, "connus": 1, "vitefrésulte": 1, "tenir": 1, "compte": 2, "avant": 4, "colères": 1, "multiplient": 1, "créer": 3, "situations": 1, "limite": 1, "poids": 1, "imaginer": 3, "publique": 4, "train": 1, "quelque": 3, "classes": 1, "moteur": 1, "impossible": 1, "civile": 1, "particularismes": 1, "présents": 1, "devenue": 2, "dilués": 1, "opinion": 1, "respectabilité": 1, "cette": 7, "collecte": 1, "généralisée": 1, "fréquente": 1, "sensibilités": 1, "socialefassure": 1, "presque": 1, "société": 4, "place": 2, "situation": 6, "constante": 1, "dialogue": 1, "hiérarchique": 1, "jours": 1, "devient": 1, "monsieur": 1, "écrit": 2, "tribune": 1, "différents": 1, "facteur": 1, "pourtant": 1, "effets": 2, "inflexion": 1, "comprendre": 2, "voudrais": 3, "soutenir": 1, "beaucoup": 5, "attitudes": 2, "hommes": 4, "contraintes": 5, "celles": 2, "chronologie": 1, "changements": 1, "éclaire": 1, "contrainte": 7, "permise": 1, "assure": 1, "transparence": 4, "fonction": 10, "grâce": 1, "public": 1, "juger": 2, "gouvernementale": 1, "comporte": 2, "attributs": 1, "violence": 2, "maintien": 1, "maniement": 1, "force": 2, "doivent": 1, "fonctionnelle": 1, "formes": 1, "combat": 1, "terrorisme": 1, "puissance": 3, "cherchons": 1, "concilier": 1, "totale": 2, "liberté": 5, "critères": 1, "morale": 1, "convient": 1, "traiter": 3, "adéquates": 1, "problèmes": 2, "Kadhafi": 1, "Président": 3, "Depuis": 1, "aucun": 1, "mandats": 1, "suite": 1, "gardant": 1, "plénitude": 1, "grande": 2, "interrogation": 1, "monde": 3, "occidental": 1, "toujours": 3, "spécialiste": 2, "seulement": 1, "admissible": 1, "poser": 3, "réponse": 3, "ancienne": 1, "celle": 8, "fondatrice": 1, "télégraphe": 1, "développe": 1, "gestion": 5, "entraîne": 1, "premier": 1, "réaction": 2, "immédiate": 3, "grave": 2, "déclaration": 1, "proposition": 1, "coloration": 1, "collectées": 1, "conditionne": 1, "quiconque": 1, "réfléchir": 4, "problème": 6, "manière": 4, "typique": 1, "chacune": 1, "propositions": 1, "occidentale": 1, "sinon": 1, "échecsfet": 1, "suivant": 1, "marges": 1, "tolérance": 1, "suivantbdes": 1, "médiatiques": 1, "Cette": 1, "optimiste": 1, "traitement": 2, "genre": 1, "difficile": 1, "raisonnement": 2, "ferait": 1, "apparaître": 1, "opportunes": 1, "prise": 2, "conséquence": 1, "primauté": 1, "absolue": 1, "encore": 4, "procès": 1, "obligation": 2, "technique": 1, "retour": 2, "regard": 1, "exigée": 1, "passera": 1, "double": 1, "remédier": 1, "difficulté": 4, "nature": 2, "programmes": 3, "pense": 2, "parle": 1, "critère": 1, "souvent": 3, "programme": 2, "pertinence": 1, "desdits": 1, "naturellement": 1, "deuxième": 4, "troisième": 3, "multiplicité": 2, "àleurs": 1, "extraordinaire": 1, "bienfait": 1, "notre": 5, "source": 1, "informations": 1, "alimentent": 1, "afëommärrésultat": 1, "provoquer": 1, "théoriciens": 1, "effet": 1, "bruit": 2, "fonctionnement": 3, "dominer": 1, "reproduireJdans": 1, "commentaire": 2, "porteur": 2, "faible": 1, "durée": 2, "évolution": 1, "précise": 1, "prétention": 2, "dépassant": 1, "trois": 2, "quarts": 1, "trouver": 3, "décibels": 1, "décibeläindépendamment": 1, "discours": 2, "arrivé": 2, "contenu": 3, "explicatif": 1, "pouvait": 2, "raisons": 1, "lesquelles": 1, "récusais": 1, "telle": 3, "démocrateﬂqui": 1, "momentanément": 1, "redondance": 1, "pédagogique": 1, "laisser": 1, "repérer": 1, "petite": 2, "essayé": 2, "vocation": 2, "faire": 3, "garantis": 2, "Fantastiquerconfirmation": 1, "densifier": 1, "affectif": 1, "gouvernant": 1, "trouve": 2, "sommes": 7, "qualité": 2, "journaliste": 1, "pourra": 1, "jamais": 3, "désigner": 1, "autres": 2, "servitude": 2, "passage": 1, "oblige": 1, "rechercher": 1, "compatible": 1, "gouvernement": 1, "entraine": 1, "conclusion": 1, "conséquences": 2, "inéluctables": 1, "publics": 1, "souci": 1, "terme": 3, "disparaît": 2, "court": 1, "soucis": 1, "exigences": 1, "prendre": 2, "croit": 1, "condition": 3, "disparition": 1, "enlève": 1, "collecter": 1, "bénéfique": 2, "suicidaires": 1, "métier": 2, "rétroagit": 1, "réflexion": 2, "dystnctions": 1, "telles": 1, "faudrait": 1, "répéterai": 1, "inévitables": 2, "aggravées": 1, "corps": 5, "profiter": 1, "Puisque": 1, "estompé": 1, "communication": 3, "produire": 3, "résultats": 7, "hmgùaawsechesehéWla": 1, "catatronvexacte": 1, "maaswge": 1, "retrouverWMula": 1, "pHrase": 1, "secret": 2, "grand": 2, "mesurer": 3, "mieux": 2, "peutinjecter": 1, "homme": 2, "poêitique": 1, "assez": 1, "perdre": 1, "nécessaire": 1, "simplement": 1, "budgétaires": 1, "connais": 2, "arrive": 3, "pendant": 2, "lequel": 2, "visible": 1, "publiquement": 1, "tirer": 1, "curieux": 1, "découvrir": 2, "puisque": 2, "abordé": 1, "conversation": 1, "devenu": 1, "considérable": 1, "renoncer": 1, "mises": 1, "révèle": 1, "attention": 1, "ajouter": 2, "pessimiste": 1, "appelle": 1, "cérémonies": 1, "éîranges": 1, "appui": 1, "transmetteurs": 1, "intermédiaires": 1, "publicité": 2, "nationalesÏJdes": 1, "rencontres": 1, "collectives": 1, "bilatérales": 1, "internes": 1, "prestiges": 1, "sanctionné": 1, "sortie": 1, "chaque": 1, "séance": 1, "concessions": 1, "concession": 2, "correctement": 1, "évaluer": 1, "bonne": 2, "négociation": 2, "évoquées": 1, "évoquée": 1, "réputée": 1, "acquise": 1, "rémunérera": 1, "guère": 1, "parce": 3, "payer": 1, "ellegäéîaîàéaéon": 1, "pourquoi": 3, "traité": 1, "rédigé": 1, "calme": 1, "trentaine": 1, "administratifs": 1, "sagesse": 1, "semaines": 1, "méditerranéenne": 1, "observateur": 1, "catholique": 1, "jette": 1, "voile": 1, "choix": 2, "pouvons": 3, "détruire": 1, "mécanismes": 1, "effondré": 1, "négocier": 1, "misjen": 1, "décris": 1, "négocions": 1, "sÿmbolisées": 1, "confrontons": 1, "cadre": 2, "intellectuel": 2, "institution": 1, "recherche": 3, "partage": 1, "cause": 2, "écèse": 1, "définition": 1, "modes": 1, "rajoute": 1, "servitudes": 2, "Ministre": 1, "amusé": 1, "consacrés": 1, "moitié": 1, "reste": 2, "était": 4, "ministère": 1, "finances": 1, "créateur": 1, "réduit": 1, "dernier": 1, "assumée": 1, "dernière": 2, "symbole": 1, "quelle": 1, "complexité": 2, "caricaturer": 1, "complicité": 1, "active": 1, "maintenantjet": 1, "fondateur": 1, "méprenne": 1, "délicatesses": 1, "vérité": 1, "uâfpolitique": 1, "fragilité": 1, "annoncée": 1, "présomption": 1, "corriger": 1, "information": 1, "laisse": 1, "supposer": 1, "mauvais": 1, "élément": 1, "donné": 1, "règle": 2, "change": 1, "surprise": 1, "lecture": 1, "concernant": 1, "thèses": 1, "compris": 1, "mentionnerai": 1, "mémoire": 1, "Professeur": 2, "Miller": 2, "faisait": 2, "allusion": 2, "démocrates": 2, "fondement": 1, "profession": 2, "groupe": 1, "conflits": 1, "social": 1, "venir": 1, "principe": 1, "crainte": 1, "confidentialité": 1, "serait": 3, "orfnous": 1, "questions": 2, "interdite": 1, "quasivtotalité": 1, "souviens": 1, "humain": 1, "résistera": 1, "question": 3, "tunnel": 1, "mètres": 1, "avait": 1, "interdit": 1, "développement": 1, "chemin": 1, "demande": 3, "démonstration": 1, "inverse": 1, "inflexions": 1, "majeures": 1, "sociétéÿpour": 1, "valeurs": 1, "morales": 1, "quatre": 1, "soucieux": 1, "relations": 3, "introduisait": 1, "avons": 3, "parents": 1, "regardaient": 1, "exemple": 2, "maintenant": 2, "terroristes": 1, "jouent": 1, "stratégie": 1, "usage": 1, "soumets": 1, "consacrer": 1, "davantage": 1, "permettrez": 1, "conclure": 1, "paragraphä": 1, "mêmeèà": 1, "longtemps": 1, "viens": 1, "partir": 1, "journalistèÿäst": 1, "sectorisée": 1, "journalistique": 1, "structure": 1, "exclure": 1, "motivations": 1, "fallu": 1, "devenir": 1, "ministre": 1, "courses": 1, "chevaux": 1, "choses": 3, "amusantes": 1, "chroniques": 1, "étions": 1, "arrivés": 1, "niveau": 1, "littéraire": 1, "possible": 1, "décrire": 2, "noiêepgituation": 1, "présidentielle": 1, "termes": 1, "Lüntel": 1, "terrain": 1, "lourd": 1, "tiendra": 1, "Untel": 1, "enfermé": 1, "peloton": 1, "imonde": 1, "ouverte": 1, "moindre": 1, "enjeux": 1, "gagnant": 1, "pourrait": 2, "gouverner": 1, "relativement": 1, "différentes": 1, "magnifique": 1, "papier": 1, "citerai": 1, "journalistefni": 1, "vexer": 1, "personne": 1, "journal": 1, "positionsêèippèqqeèïau": 1, "avaas": 1, "degdgg": 1, "grands": 1, "êeszaaæà": 1, "prochaines": 1, "présidentiellesnparmi": 1, "faiblesse": 1, "analyse": 1, "superbexmais": 1, "évocation": 1, "cléila": 1, "intensité": 1, "finissons": 1, "responsable": 1, "souhaite": 1, "äﬁfstnnîrmîl": 1, "journalisÿî": 1, "voudrait": 1, "obligations": 2, "defson": 1, "rédacteur": 1, "dominance": 1, "Vient": 1, "vieux": 1, "peütjouer": 1, "bilatéralement": 1, "plusieurs": 1, "personnes": 1, "déroule": 1, "trébuchet": 1, "harceler": 1, "lache": 1, "susceptible": 1, "mettre": 2, "danger": 1, "dehors": 1, "gagné": 2, "prononcée": 1, "auquel": 1, "important": 1, "responsabilité": 1, "serions": 1, "derniers": 1, "déduire": 1, "contentieux": 1, "chargés": 1, "gestionlpuisque": 1, "moyens": 1, "fournir": 1, "actes": 1, "consensus": 2, "réserve": 1, "machine": 2, "fonctionne": 1, "tranquilleî": 1, "animée": 1, "nommés": 1, "améliorer": 1, "fermement": 1, "casfon": 1, "seullmot": 1, "chances": 1, "exploration": 1, "votre": 1, "investigation": 1, "débats": 1, "champLde": 1, "professeur": 1, "sciences": 1, "clamé": 1, "science": 1, "paäksymbolelà": 1, "protégée": 1, "matière": 1, "siucette": 1, "interpellation": 2, "observation": 1, "scientifique": 2, "rigoureuse": 1, "arriver": 1, "utilement": 1, "alimentée": 1, "chance": 1, "fierté": 1, "déontologie": 2, "connaît": 1, "sanctions": 1, "interne": 1, "mette": 2, "collective": 1, "largement": 1, "supérieur": 1, "vaudrait": 1, "exigence": 1, "discuter": 1, "objet": 1, "avoir": 1, "libertés": 2, "gouvernementswau": 1, "honorablegde": 1, "gouvernants": 1, "probablement": 2, "honorés": 1, "conception": 1, "espéré": 1, "tatonné": 1, "fautes": 1, "socialistes": 1, "risqué": 1, "transformée": 1, "piste": 1, "restée": 1, "uäpeu": 1, "appelé": 1, "Haute": 1, "autonité": 1, "minimum": 1, "toucher": 1, "caractère": 1, "actuel": 1, "petit": 2, "prenne": 1, "contrôle": 1, "plaider": 1, "dimanche": 1, "fasse": 1, "dorme": 1, "étudie": 1, "sacrifice": 1, "solutions": 1, "visant": 1, "revanche": 1, "aménagement": 1, "dominant": 1, "décisif": 1, "Après": 2, "MOnsieur": 1, "travaux": 2, "planification": 1, "française": 1, "avaient": 1, "diffusion": 1, "terrifie": 1, "comment": 2, "médiatiquement": 1, "quejdans": 1, "potable": 2, "certitude": 1, "télévision": 1, "candidat": 1, "faudra": 1, "quinze": 1, "longs": 1, "éviter": 1, "raréfaction": 1, "extrîme": 1, "Quand": 1, "pompé": 1, "réservoir": 1, "suisse": 1, "médiatisation": 1, "saisineﬂäsont": 1, "procédures": 1, "soient": 1, "ressenties": 1, "critique": 1, "aurait": 1, "argument": 1, "chose": 1, "fragile": 1, "produit": 1, "politiquev": 1, "suffisante": 1, "moralement": 1, "touche": 1, "protéger": 1, "minimale": 1, "elles": 1, "médiajje": 1, "terminerai": 1, "Recherchez": 1, "prononcé": 1, "tromper": 3, "journalistesjet": 1, "classe": 1, "observez": 1, "lorsque": 1, "Chacun": 1, "passionne": 1, "conquête": 3, "comprends": 1, "LÏÏÎÏÎÂÎË": 1, "mérite": 1, "exige": 1, "dossiers": 1, "réalité": 1, "complexe": 1, "différence": 1, "porterions": 1, "traverser": 1, "période": 1, "reconnaissant": 1, "lucidité": 1}}