{"id": "16_06_1983-Angers", "date": "16_06_1983", "year": "1983", "lieu": "Angers", "longitude": -0.5630549765258216, "latitude": 47.476542535211266, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_177_18_01/ocr_discours.txt", "auteur": "Rocard", "text": ". MINISTÈRE DE L‘AGRICULTURE _ ANGERS, le 16 JUIN 1983\n\nALLOCUTION DE Monsieur Michel ROCARD\n\nMinistre de l'Agrîculture\n\n92.5!!UËËËLÆËLJLJLJEEEEÊ- ,,.Eï\n\nMONSIEUR LE PRÉSIDENT, î\nMESDAMES ET MESSIEURS, \\. ; Ê\n\n0...\"...\n.-r , \\\\\n\nMON ENTRÉE EN FONCTIONS AU MINISTÈRE DE L'AGRICULTURE\nEST INTERVENUE DANS UNE PÉRIODE OU SE TIENNENT TRADITION-\n\nNELLEMENT BEAUCOUP DE CONGRES PROFESSIONNELS.\n\nCELA M’A DONNE DE NOMBREUSES OCCASIONS D’EXPLIOUER LES\nLIGNES DE FORCE DE LA POLITIQUE OUE J’ENTENDS MENER.\n\nVOTRE CONGRES M’OFFRE AUJOURD’HUI LA POSSIBILITÉ—DE\nPRECISER CES LIGNES POUR UN SECTEUR DE PRODUCTION PARTICU'\n. LIER. JE LE FAIS D'AUTANT PLUS VOLONTIERS QUE CE SECTEUR\n\n-NOUS EN REPARLERONS LONGUEMENT- JOUE UN ROLE ESSENTIEL\n\nDANS LA STRATEGIE DE CROISSANCE DE L’AGRICULTURE FRANCAISE.\n\nIL SE TROUVE ACTUELLEMENT CONFRONTE A DES DIFFICULTÉS.\n\nFACE A CELLES-CI, JE PARTAGE VOS INOUIETUDES; MAIS JE\n\nCROIS, ET C’EST CE OUE JE VOUDRAIS VOUS DIRE, QUE VOUS AVEZ >\n\nLES MOYENS DE LES SURMONTER.\n\nLA CAMPAGNE 1982—1983 A vu LA PRODUCTION ET LA COLLECTE\n\nDE BLE DËPASSER LES NIVEAUX LES PLUS ELEvES ATTEINTS\nJUSQU’A PRÉSENT. CES RÉSULTATS, OUI CONFIRMENT UNE NOUVELLE\nFOIS L’IMPORTANCE DU POTENTIEL DE CROISSANCE DE LA PRO—\nDUCTION FRANCAISE, CONSTITUENT UN ËLEMENT RASSURANT FACE\nAUX INQUIËTUDES OUI ONT PU ÊTRE FORMULEES CES DERNIÈRES\nANNEES SUR UN RISOUE DE PLAFONNEMENT DE NOS CAPACITÉS.\n\nMAIS CETTE CAMPAGNE A vu EOALEMENT S’ALOURDIR LES MENACES\nDIVERSES OUI PËSENT SUR LES DEBOUCHES DE LA FRANCE ET\n\nDE LA COMMUNAUTÉ ET SUR LEUR POLITIOUE CEREALIERE.\n\nAINSI OUE NOUS POUVIONS LE CRAINDRE DEPUIS LE DE UT DE v\nLA CRISE INTERNATIONALE, LA DEMANDE MONDIALE A ACTUELLE—\nMENT TENDANCE A SE CONTRACTER. MALGRE L’IMPORTANCE DES\n\nBESOINS NON SATISFAITS DANS LE MONDEI L'AGGRAVATION\n\n \n\nDE LA SITUATION FINANCIERE DE NOMBREUX PAYS EN VOIE DE\nDÉVELOPPEMENT, ÉT MEMÉ DE CERTAINS PAYS SOCIALISTÉS,\n\nA NE LEUR PERMET PLUS DE FAIRE FACE AU COUT DE LEURS ACHATS;\nSUR CE MARCHE RÉSSERRE, LA CONCURRENCE A ÉTÉ D’AUTANT\n\nPLUS VIVE QUE, DANS LE MEME TEMPS, LA PRODUCTION ATTEI—\nGNAIT DES NIVEAUX ELÉVES DANS LA PLUPART DES PAYS EXPOR—\nTATEURS.\n\nCETTE CONCURRENCE, ESSENTIELLEMENT DANS LE CAS DES ÉTATS-\n\nUNIS, A MALHEUREUSÉMENT PRIS DES FORMES TOUT A FAIT EXCESSIVES,I\n\nET QUI NE SONT PAS COMPATIBLES AVEC LES USAGES NORMAUX\nÉN MATIERE DE COMMERCE INTERNATIONAL.\n\nALORS QUE LA COMMISSION DES COMMUNAUTÉS, DE SA PROPRE\nINITIATIVE — ET NOUS AURONS L’OCCASION D‘EN REPARLER-\n\nAVAIT ACCEPTE/DE LIMITER UNILATERALEMENT LES EXPORTATIONS\n\nDE LA C.E.E. ET D'AUGMENTER SON STOCK DE REPORT, LES\nÉTATS—UNIS QUI N'AVAIENT PU OBTENIR AU SEIN DU GATT UNE .\n\nREMISE EN CAUSE DE LA POLITIQUE AGRICOLE COMMUNE, ONT\n\n_ TRES CLAIRÉMENT DECIDE’DE PRENDRE PAR LA FORCE CE QU’ILS\n\nç , C\\\\\nN’AVAIENT PU GAGNER PAR LA DIPLOMATIE. \\\\—UM_MW )\n\n_ æ\n\nS’APPUYANT SUR UN DISPOSITIF DE CRÉDITS \"MIXES” DONT\n\nAUCUNE ARGUTIE JURIDIQUE NE PEUT DISSIMULÉR QU'IL RECOUVRE\n\n_EN FAIT UNE FORME PARTICULIERE DE SUBVENTION A L'EXPORTA— -\n\nTION, PRATIQUANT DANS DE NOMBREUX CAS DES PRIX QUI SONT\n\nA L’ÉVIDENCE DES PRIX DE DUMPING ET RECOURANT AU BESOIN A\nD’AUTRES ARGUMENTS, D’ORDRE DIPLOMATIQUE, ILS ONT ENTREPRIS\nDE CHASSER LA COMMUNAUTE’ET LA FRANCE DE ZONES QUI ETAIENT\nLEURS DEBOUCHES TRADITIONNELS, PRINCIPALEMENT DANS LE BASSIN\n\nMEDITERRANEEN.\n\n \n\n \n\nLA SITUATION AINSI CREEE EST GRAVE, ET JE COMPRENDS TOUT\nA FAIT LES INQUIETUDES QUE VOUS MANIFESTEZ A SON SUJET.\nELLE NOUS INCITE D’ABORD A RÉAGIR FERMEMENT, EN REAFFIR-\nMANT LES POSITIONS TRADITIONNELLES DE LA FRANCE ET EN\nDEFENDANT SES INTERETS. C'EST CE QUI A ETETFAIT, NON\n\nSANS SUCCES, ET JE VOUDRAIS D’ABORD VOUS LE RAPPELER.\n\nELLE NOUS INCITE ENSUITE A NOUS INTERROGER SUR CE QUE DOIT\nDEVENIR NOTRE POLITIQUE CEREALIERE DANS LA SITUATION\nACTUELLE DE L’EUROPE ET DU MONDE. NOUS EN PARLÉRONS ULTE:\nRIEUREMÉNT.\n\nLE DEVELOPPEMENT DE LA PRODUCTION ET DES EXPORTATIONS\n\n- DE CÉRÉALES CONSTITUE POUR LA FRANCE UN INTERET VITAL, QU’ELLE\n\nNE PEUT ACCEPTER DE VOIR REMIS EN CAUSE.\n\nDANS UNE PÉRIODE OU LES IMPORTATIONS INEVITABLÉS D‘ÉNERGIE\nET DE MATIERES PREMIERÉS PESENT SUR NOTRE BALANCE COMMER;\nCIALE ET OU LA MODERNISATION INDISPENSABLE DE NOTRE APPAREIL\nINDUSTRIEL CONDUIT NECESSAIREMENT A COURT TERME A\n\nDES IMPORTATIONS DE BIENS DÎEEUIPEMENT, LE MAINTIEN ET\n\nLE DENELOPPÉMENT DU SOLDE POSITIF DE NOS ÉCHANGES AGROë\nALIMENTAIRES EST UNE CONDITION ESSENTIELLE DE L’EQUILIBRE\n\nDES ECHANGES EXTERIEURS ET, PAR LA, DE L'INDEPENDANCE\n,Kîî\"î‘.\"x. '\nNATIONALE. S\\ __ )\n\n<\\\\, “M..—\n\nOR, NOUS SAVONS TOUS QUE L’EXCEDENT REALISE DANS LE SEC—\nTEUR DES CÉRÉALES REPRESENTE L'ESSENTIEL DU SOLDE POSIITFGLO\n\nBAL ET OUE'C‘E SECTEUR Â TOUJOURS ETE L'UN DES PLUS DYNA—\n\nMIQUES DE NOS EXPORTATIONS.\n\nCETTE CONSTATATION DEVRAIT SUFFIRE A ELLE SEULE,POUR\n\n \n\nFAIRE COMPRENDRE A\\NDS DIFFE’RENTS PARTENAIRES OUE LA FRANCE\nNE PEUT PAS ACCEPTER UNE REMISE EN CAUSE DES POSITIONS\nACOUISES DANS CE DOMAINE .'\n\nJ’AJOUTE TOUTEFOIS OUE, EN CETTE MATIERE, L'EOUILIDRE DES\nEC/HANGES N’EST PAS LE SEUL ELEMENT A PRENDRE EN COMPTE.\nDEPUIS LA CRÉATION DE LA'COMMUNAUTE’, LA FRANCE A LARGEMENT\nCONTRIBUE’A‘ L'EÎCUILIDRE DES PRODUCTIONSCOMMUNAUTAIRES,\nGRÂCE A L'EXISTENCE SUR SON SOL DE GRANDES EXPLOITATIONS\nOUI POUVAIENT SE SPÉCIALISER, DANS DE BONNES CONDITIONS,\nDANS LES PRODUCTIONS VETSETALES ME’CANISËES. PERSONNE N’A\nINTE’RÊT AUJOURD'HUI ‘A CE QUE CET EQUILIBRE SE TROUVE\n\nTROP PROFONDEMENT PÉRTURBE:\n\nc)\n\nPOUR CES MOTIFS, W\nWŒsW\nW\nCETTE IDEE EST PARFAITEMENT RIDICULE LORSQU'IL S’AGIT\n\nDES PRIX MONDIAUX. TOUT LE MONDE DEVRAIT SAVOIR DEPUIS\nLONGTEMPS QUE LES MARCHES MONDIAUX RESTENT DES MARCHES\nD’AJUSTEMENT, MALGRE L'IMPORTANCE DES ÉCHANGES QUI S'Y\nOPERENT ET MALGRE LE ROLE DIRECTEUR QU’Y JOUENT, EN MO—\nYENNE PÉRIODE, LES PRIX INTÉRIEURS DES PRINCIPAUX EXPORTA-\nTEURS.- LES PRIX MONDIAUX SE DETERMINENT DE MANIERE TRBP\n\nALÉATOIRE ET TROP FLUCTUANTE POUR OFFRIR UNE REPÉRENCE\n\nEEONONIOUE QUELCONQUE; .\n\n \n\nI\n\nL’IDÉE PEUT PARAÎTRE PLUS SÉDUISANTÉ S’IL S’AGIT DE SE\nRAPPROCHER DES PRIX INTÉRIEURS DE NOS PRINCIPAUX CONCURRENTS\nCOMMERCIAUX.MAIS ELLE NE RESISTE PAS NON PLUS A L’ANALYSE.\nLE RAPPORT INTRODUCTIF PRÉSENTE/A VOTRE CONGRES MOHTR\n\nBIEN LES DISPARITES PROFONDES QUI EXISTENT ENTRE LES CONDI—\nTIONS DE PRODUCTION DES CEREALES AUX\\ETATS—UNIS ET EN\nFRANCE. ON NE PEUT PAS RAISONNABLÉMENT SOUTENIR QUE DES\nPRODUCTIONS FAITES DANS DES CONDITIONS AUSSI DIFFÉRENTES\nDOIVENT AVOIR LES MÉMÉS NIVEAUX DE COUT ET DE PRIX; SAUF\n\nSI L’ON SE REFÉRE, SANS LE DIRE, A LA VIEILLE THÉORIE\n\nDES AVANTAGES COMPARATIFS DONT NOUS SAVONS BIEN QU’ELLE NE\nPEUT PAS ABOUTIR A UNE ORGANISATION ÉQUILIBREE DES RAPPORTS\nÉCONOMIQUES ET POLITIQUES INTERNATIONAUX, MAIS SEULEMENT A\n\nACCROITRE LA TUTELLE DES PLUS FORTS SUR LES AUTRES.\n\nA0\n\nLES RÉSULTATS DES NEGOCIATIONS COMMUNAUTAIRES PRETENT\nTOUJOURS A INTERPRÉTATION. POUR CE QUI CONCERNE LA FRANCE,\n\nJ’AI ACCEPTE L’ACCORD FINAL SUR LES PRIX PARCE QU’IL NÉ\n\n' ME PARAISSAIT PAS RAISONNABLEMENT POSSIBLE D’ÉSPERÉR\n\nABOUTIR A UN MEILLEUR ACCORD DANS LA SITUATION ACTUELLE\nDE LA COMMUNAUTÉ ET PARCE QUE LES PRIX FIXES, GRÂCE A\n\nLA MODULATION INTRODUITE DANS LE DEMANTELEMÉNT DES M.C.M.\n\n, NEGATIFS, NE S’ELOIGNENT PAS TROP DE CE QUI EST SOUHAITABLE\n\n. EN TERMES DE HIERARCNIE. JE-N'AI EN AUCUNE MANIÈRE ACCEPTE\n\nL'IDEE SELON LAQUELLE LE NIVEAU DE PRIX FIXE’POUR LES\n\nCEREALES TIENDRAIT COMPTE DE LA NÉCESSITÉ DE LE RAPPROCHER\n\n(”En - Î’TTÎ”\\\\\n\nDES COURS MONDIAUX. \\Ki:ln . j)\n\næ, \"\n“W\n\nLA FRANCE NE PEUT PAS ACCEPTER NON PLUS QUE LE PRINCIPE\n\nDE LA CORESPONSABILITE, QUI A ETE POSE EN 1980 DANS DES\n\n \n\n-4A\n\nCONDITIONS UN PEU HATIVES, SOIT APPLIQUE SANS QUE SOIT\nASSURE SIMULTANEMENT UN MEILLEUR RESPECT DE LA PREFERENCE\nO COMMUNAUTAIRE.\n\nEN EFFET, L’ACCROISSÉMENT DES EXPORTATIONS DE CÉRÉALES\nFRANCÂLSES ET COMMUNAUTAIRES SUR LE MARCHETINTERNATIONAL\nN‘EST, POUR L'ESSENTIEL, QUE LA CONTREPARTIE DES IMPORTA-\nTIONS CROISSANTES DE CEREALES ET DE PRODUITS DE SUBSTITU-\nTION ET MEME, DANS UNE LARGE MESURE, DES IMPORTATIONS DE\nTOURTÉAUX D'OLEAGINEUX, QUI N’APPORTENT PAS QUE DES\nPROTETNES DANS LES RATIONS DES ANIMAUX.\n\nIL.EST DONC HORS DE QUESTION QUE LA FRANCE ADMETTE UNE\n\nPOLITIQUE DE CORESPONSABILITÉ/QUI NE SOIT PAS ASSORTIE\n\nD’UNE MEILLEURE MAÎTRISE DES IMPORTATIONS ET D'UN ACCROIS—\n\nSEMENT DE LA PREFERENCE COMMUNAUTAIRE.\n\n.42\nNOUS DEVONS RÉCONNAITRE QUE, JUSQU’A PRESENT CE PREALABLE\nA ÉTÉ: DANS L’ENSEMBLE, COMPRIS PAR LA COMMUNAUTÉ:\n\nL'APPLICATION DE LA CORESPONSABILITE A ETEITRÉS CLAIREMENT\n\n> LIEÊ, NOTAMMENT DANS SA DURÉE, A L’ÉVOLUTION DES IMPORTA-\n\nTIONS DE PRODUITS DE SUBSTITUTION, ET SUBORDONNÉE A LA\n\nMISE EN OEUVRE DVCCORDS TENDANT A MATTRISER CES IMPORTA—\n\nf/mhä‘ “\"x\n\nTIONS. .I‘ I‘\\\n(\\‘<\\\\ESL_,I/\n\nLES PROGRES LES PLUS SIGNIFICATIFS ONT ETE RÉALISÉS DANS\n\nLE CAS DU MANIOC, GRÂCE AUX ACCORDS D’AUTOLIMITATION\n\nPASSES AVEC LA THATLANDE, ET PAR LA DECONSOLIDATION PAR—\nTIELLE DES DROITS POUR LES AUTRES PAYS EXPORTATEURS MEMBRES\nDU GATT.DES PROGRES PLUS LIMITES ONT ETËEFAITS POUR CE\n\nQUI CONCERNE LES SONS. IL RESTE EN REVANCHE A REGLER LE CAS\n\nDES SOUS-PRODUITS DE TRANSFORMATION DU MAIS, ET EN PARTICULIER\n\n \n\nJPB\n\nCELUI DU CORNGLUTENFEED . POUR LEQUEL LA FRANCE A ACCUEILLI\nFAVORABLEMENT LES PROPOSITIONS DE LA COMMISSION TENDANT\n\nA FIXER UN CONTINGÉNT AU-DELA‘DUQUEL LE DROIT DE DOUANE\nPOURRAIT ÉTRE, AU MOINS TEMPORAIREMENT, DECONSOLIDEIC'EST\nLE MINIMUM QUI DOIT ÉTRE FAIT POUR UN PRODUIT QUI EST DE\nTOUTE EVIDENCÉ LARGEMENT SUBVENTIONNE PENDANT SA FABRICA—\nTION.\n\nINSTRUITS PAR L’EXPÉRIENCE ET SACHANT QU’IL VAUT MIEUX\nCOMBLER LES BRECHES DANS LA RÉGLEMENTATION COMMUNAUTAIRE\nAVANT QU'ELLES NE DEVIENNENT BEANTÉS, NOUS AVONS ÉGALEMENT\nVEILLE’A CE QUE LE TRITICALESOIT SOUMISDÉSORMAIS A UN PRIX\nDE SEUIL. PAR AILLEURS, JE VOUS RAPPELLE QUE LA DIMINUTION\nFORFAITAIRE DU PRELEVEMENT DONT BENEFICIAIT L’ITALIE SERA\nSUPPRIMEE A LA FIN DE LA PRÉSENTE CAMPAGNE.\n\nLA DÉCISION D'INCORPORATION DE 2 A 3 MILLIONS DE TONNES DE\n\n \n\nAlf\nBLÉ TENDRE DANS L’ALIMENTATION ANIMALE VA EGALEMENT DANS\n\nLE BON SENS. L’ESPRIT DANS LEQUEL A ETE CONCUE LA CORESPON—\nSABILITE SUPPOSE EN EFFET QUE, LORSQUE LES BLES COMMUNAU-\nTAIRES SONT ANORMALÉMENT CONCURRENCES SUR LES MARCHES TIERS,\n\nLES DISPOSITIONS SOIENT PRISES POUR QU’ILS TROUVENT DES\n\nf\"\nu\nK\n\nDEBOUCHES ACCRUS SUR LE MARCHE INTÉRIEUR.(\\SÏ\". \\\n\na“\n\nCETTE DÉCISION N'A DE SENS, TOUTEFOIS, QUE SI ELLE SE\nTRADUIT PAR UNE AUGMENTATION DE LA CONSOMMATION COMMUNAU-\nTAIRE DE CEREALES ET NON PAR LA SUBSTITUTION DE BEE TENDRE\nAUX CEREALÉS FOURRAGERES, ET SI ELLE N’ENTRAINE PAS DE\nNOUVELLES DISTORSIONS ENTRE PAYS DE LA C.E.E. EN MATIERE\nDE COUTS DE L’ALIMENTATION ANIMALE. LA DÉLÉGATION FRANCAISE\nAU COMITÉ DE GESTION A RECU DES INSTRUCTIONS STRICTES POUR\n\nY VEILLER. IL N’EST PAS CERTAIN, COMPTE TENU DES PRECEDENTS\n\nCONSTATES DANS LE CAS DE LA POUDRE DE LAIT NOTAMMENT,\n\n \n\n4f\nQU’UNE PROCÉDURE D’INCORPORATION OBLIGATOIRE SOIT LA PLUS\nAPPROPRIEE; NAIS LE RESPECT DES CONDITIONS POSEES PAR LA\nFRANCE-DOIT PASSER AU MOINS PAR UN CONTRôLE EFFECTIF DES\n’ /\nQUANTITES UTILISEES.\nLA FRANCE NE PEUT ADMETTRE,ENFIN, D'ÊTRE AGRESSEE DANS\nDE TELLES CONDITIONS SUR SES MARCHES TRADITIONNELS SANS\nI\nREAGIR.\nSUR NOTRE DEMANDE, UNE PLAINTE A ETE’DEPOSEE PAR LA C.E E.\nDANS LE CADRE DU GATT CONTRE LES CONDITIONS DANS LESOUELLES\nLES ETATS-UNIS ONT CONOUIS LE MARCHE EGYPTIEN DE LA FARINE.\n\nCETTE PLAINTE EST EN COURS D’INSTRUCTION DEPUIS LE 19 MAI.\n\n- J’ETUDIE PAR AILLEURS, EN LIAISON AVEC MA COLLÉGUE CHARGEÉ.\n\nDU COMMERCE EXTÉRIEUR, LES CONDITIONS DANS LESQUELLES LES\n\nPROCÉDURES DE CREDIT A L'EXPORTATION POURRAIÉNT ÊTRE AMELIO—\n\nREES POUR CONTREBATTRE LA CONCURRENCE AMERICAINE.\n\nAê\n\nENFIN, LA FRANCE ET LA COMMUNAUTÉ ONT REAGI A LA PERTE DE\nCERTAINS DEBOUCHES TRADITIONNELS EN DIVERSIFIANT LEURS EX—\nPORTATIONS. LES DEBOUCHES IMPORTANTS QUI ONT PÜ ETRE OUVERTS,\nNOTAMMENT SUR L’URSS ET LA CHINE, ONT ASSEZ LARGEMENT COMPENSE\nLES RECULS ENREGISTRES DANS D'AUTRES PAYS.LES CONTACTS\nNECESSAIRES SONT PRIS POUR PERMETTRE DE DEVELOPPÉR ULTÉRIEURE—\nMENT LES EXPORTATIONS SUR D’AUTRES MARCHÉS POTENTIELS QUI\n\nSE PROFILENT, EN PARTICULIER EN ASIE DU SUDrEST.\n\nÏ)\nAU TOTAL, GRÂCE A CES DIFFÉRENTES MESURES, GRÂEE AUSSI\nA LA REPRISE PARTIELLE DE L'INTERVENTION SUR LE DLE EN JUIN,\nGRÂCE ENFIN AUX DISPOSITIONS PRISES POUR DEGAGER LES INS-\nTALLATIONS DE STOCKAGE DES ORGANISMES COLLECTEURS, LA CAMPA-\n\nGNE 1982#83 SE TERMINE DANS DES CONDITIONS BIEN MEILLEURES h\n\n \n\nFUTURES/\n\nnÀïF\n\nQU’ON NE POUVAIT LE CRAINDRE VOICI OUELOUES MOIS.\nNALGRE LES PROBLEMES RENCONTRES SUR LES MARCHES EXTERIEURS,\nLES EXPORTATIONS FRANCAISES SUR PAYS TIERS APPROCHERONT\n\n8 MILLIONS DE TONNES, MARQUANT AINSI UNE NETTE PROGRESSION\n\nr z. .:\"-, _y..,_\n\n”i.\n\n. f , z’ “ Ÿ*x\nPAR RAPPORT AUX CAMPAGNES PRECEDENTES. (x; CH)\n\n.a'ü'.\n\nIL EST CLAIR, NEANMOINS, QUE LES DIFFICULTÉS RENCONTRËES\nCETTE ANNÉE NE SONT PAS PASSAGERES, MÊME SI ELLES ONT ËTË\nAGGRAVEES PAR L’IMPORTANCE DE LA RÉCOLTE MONDIALE, E1_OUE\nNOUS DEVONS NOUS INTERROGER SUR CE OUE POURRONT ÊTRE LES\nVOIES/DE NOTRE EXPANSION CEREALIERE. ET SUR LES REORIENTA-\nTIONS NECESSAIRES DE NOTRE POLITIQUE AGRICOLE.\n\nLES DIFFICULTES NE SONT PAS PASSAGËRES,VOUS LE SAVEZ.\nL’EXPANSION DE L’AGRICULTURE FRANCAISE ET DES AGRICULTURES\n\nEUROPEÉNNES SE HEURTE A LA SATURATION GLOBALE DU MARCHE\n\n«43\n\nCOMMUNAUTAIRE AU MOMENT MEME OU LA PERSISTANCE ET L’APPRO-\n\nFONDISSEMENT DE LA CRISE INTERNATIONALE PESENT SUR LES\n\nDEBOUCHES EXTÉRIEURS EN CONTRACTANT LA DEMANDE SOLVABLE.\nCERTES, LA C.E.E. EST LOIN D'ETRE AUTOSUFFISANTE DANS TOUS\nLES SECTEURS, ET DANS LE VOTRE EN PARTICULIER. MAIS VOUS\nSAVEZ BIEN QUE LES LACUNES DE LA PROTECTION COMMUNAUTAIRE NE\nBENEFICIÉNT PAS SEULEMENT AUX PAYS TIERS QUI EXPORTENT SUR\nL’EUROPE, MAIS AUSSI A CEUX DES PAYS PARTENAIRES QUI EN\nPROFITENT POUR S’APPROVISIONNER A MOINDRE CODT ET, SUR CES\nBASES, POUR IMPOSER AUX ELEVEURS FRANCAIS UNE CONCURRENCE\nINEGALE. LA CORRECTION DE CES INÉGALITÉS, QUI N’A PU ETRE\nOBTENUE DANS LES ANNÉES DE CROISSANCE RAPIDE, DEVIENT ENCORE\nPLUS DIFFICILE A UN MOMENT OU LES CONSEQUÉNCES DE LA CRISE\n\nEXACERBENT LES EGOISMES NATIONAUX.\n\n \n\n \n\n46\nNEANMOINS, MALGRE’CES DIFFICULTÉS, LE MARCHE INTÉRIEUR\n\nCOMMUNAUTAIRE RESTE INCOMPARABLEMENT PLUS SUR QUE LES\nMARCHES INTERNATIONAUX, EN TERMES DE PRIX ET DE REGULARITET\nDES DEBOUCHES. PAR AILLEURS, LES EFFORTS D’EXPORTATION\nHORS C.E.E. , EN RAISON DE LEUR COUT BUTENT DE PLUS EN\n\nPLUS SUR LA CONTRAINTE BUDGETAIRE QUI SE RESSERRE DANGEREU—\n\n, .0. r: _,\n\n   \n\nSEMENT. P .C SGLw,q\nJE SENS BIEN ODE, POUR CES DIFFÉRENTES RAISONS, SE FAIT '\nJOUR ET S'ACCENTUE UNE TENDANCE AU REPLI SUR LA COMMUNAUTÉ.\n.JE CROIS TRES PROFONDEMENT QUE NOUS NE DEVONS PAS Y CEDER,\nMEME SI LES VOIES ALTERNATIVES, DANS L’IMMEDIAT, SEMBLENT\n“ETROITES.\n\nJ’AI DEJA EU L'OCCASION DE DIRE QUE L'EUROPE N’A PAS DE\n\nRAISON DE ROUGIR DE SA POLITIQUE AGRICOLE; ELLE NE SOUTIENT\n\n \n\nPAS SON AGRICULTURE PLUS QUE NE LE FONT SES PRINCIPAUX\nCONCURRENTS; ELLE N‘A DONC AUCUN MOTIF POUR ACCEPTER DE SE\nRETIRER, DEVANT EUX, DU MARCHE INTERNATIONAL. CELA D'AUTANT\n_PLÙS QUE, EN DEHORS DE cES CONCURRENTS PERSONNE NÉ LE LUI\nDEMANDE. AUCUN DE NOSPARTENAIRES COMMERCIAUX NE SOUHAITE\nACTUELLEMENT QUE NOUS CESSIONS DE FIGURER PARMI SES FOURNIS—\nSEURS, POUR LA BONNE RAISON QU'AUCUN D’ENTRE EUX N'A ENVIE\nDE SE TROUVER CONFRONTE'A UN NOMBRE TROP LIMITE/DE VENDEURS,\nVOIRE MÊME A UN SEUL.NOUS VENONS DE VERIFIER OUEHCERTAINS\nVN'ONT INTERROMPU LEURS ACHATS A LA C.E.E. OUE SOUS LE POIDS\nDE PRESSIONS TRES FORTES ET QUE D'AUTRES SONT DEVENUS CLIENTS\nDE LA COMMUNAUTETDANS L’INTENTION EXPLICITE DE DIVERSIFIER\n\nLEURS APPROVISIONNEMENTS.\n\n \n\nÛ»! 22.\n\nAU-DELÂ DE CES RAISONS, QUI TIENNENT AUX RAPPORTS ENTRE EN CONTREPARTIE DES EFFORTS FAITS PAR LES PAYS TIERS POUR\nETATS, INTERVIENNENT ÉGALEMENT DES MOTIFS QUI TIENNENT A CREER, PAR ETAPES, DES CONDITIONS ÉCONOMIQUES PLUS FAVO—\nLA SITUATION DU MONDE. LES PAYS INDUSTRIALISES NE POURRONT RABLES A LA CROISSANCE DE LEUR AGRICULTURE.\nPAS ETERNELLEMENT' OFFRIR LE SPECTACLE DE PARTENAIRES QUI ' MAIS IL N'Y EN A PAS D'AUTRE. ET NOUS N'AVONS PAS DE RAI-\nSE DECHIRENT POUR S'APPROPRIER LES MARCHES SÛLVABLES ET SON POUR DESESPERER A PRIORI DE LA CAPACITE/ DE L' EUROPE\n\nA S'Y ENGAGER. a I j‘ i f\nPOUR S’INTERDIRE MUTUELLEMENT DE PRODUIRE, PENDANT QU’UNE - \\\\7‘HL..V\n\n \n\n'-« 4;...»\n\nJ'AI DEJAFINDIQUE PUBLIQUEMENT A DIVERSES REPRISES MES\nGRANDE PARTIE DE LA POPULATION MONDIALE SOUFFRE DE SOUS;\n\n’ RETICENCES VIS A VIS DE TOUTE RÉFLEXION, ET A PLUS FORTE RAI—\nALIMENTATION. LES PAYS EN VOIE DE DÉVELOPPEMENT NE PEUVENT ,\n\nA j SON DE TOUTE NÉGOCIATION, SUR LA REFORME DE LA P.A.C., QUI\nPAS ETRE LAISSES DURABLEMENT FACE A L'ALTERNATIVE DE DEPENDRE\n\n' VISERAIT A ADAPTER LES ACQUIS ET LES MECANISMES DE CETTE\nDE L‘AIDE ALIMENTAIRE OU DE TENTER DE DÉVELOPPER LEUR AUTO—\n\nPOLITIQUE SANS REFËRENCE A UN PROJET NOUVEAU ET MOBILISA-\nSUFFISANCE PAR DES AUGMENTATIONS,DE LEURS PRIX INTÉRIEURS\n\næ TEUR. IL ME SEMBLE QUE C'EST NOTAMMENT AUTOUR DE CELUI\nSANS DOUTE INTOLERABLES POUR EUX DANS L’IMMEDIAT.\n\n- QUE JE VIENS D’ESQUISSER QUE POURRAIT SE NOUER LE DIALOGUE.\nLA VOIE EST ETROITE. ELLE SUPPOSE QUE L’ON SACHE COMBINER,\n\nJE N’AI PAS POUR AUTANT LA CANDEUR DE CROIRE QUE C’EST“\nPENDANT UNE ASSEZ LONGUE PÉRIODE, L'AIDE ALIMENTAIRE INDISPEN-\n\nSABLE, LES VENTES COMMERCIALES ET LA COOPÉRATION TECHNIQUE\n\nPOUR LE DÉVELOPPEMENT .\n\n \n\n2.5\n\nDANS CETTE VOIE QUE NOUS TROUVERONS RAPIDEMENT LES MOYENS\nDE DESSERRER LES CONTRAINTES QUI FREINÉNT ACTUELLEMENT\nL’EXPANSION DE NOTRE CEREALICULTURE.\n\nPOUR ASSURER CETTE EXPANSION, VOUS AUREZ - NOUS AURONS\nENSEMBLE— A MENER DES COMBATS DIFFICILES DANS ES PROCHAINES\nANNÉES. CES COMBATS N’ONT PAS DE FRONT PRIVILEGIE: ILS DE—4\n\nVRONT ETRE MENES AUSSI BIEN A L'EXPORTATION QUE SUR LE\n\nMARCHE/INTERIEUR COMMUNAUTAIRE.\n\nPOUR CE QUI CONCERNE L’EXPORTATION, JE VOUS AI INDIQUE\nTOUT A L’HEURE MA VOLONTE’DE NE PAS ACCEPTER SANS RÉAGIR .\n. LA REMISE EN CAUSE DE NOS COURANTS TRADITIONNELS, ET LES\nACTIONS DEJA‘ENTREPRISES DANS CE SENS.\n\nA COURT TERME, COMPTE-TENU DE LA SITUATION DU MARCHE MON—\n\n. DIAL, L'APPLICATION DE CETTE VOLONTE PASSE INEVITABLEMENT\n\nPAR UNE DISCUSSION INTERNATIONALE.\n\nLA FRANCE Y EST PRETE, SOUS DEUX CONDITIONS TOUTEFOIS.\n\nEN PREMIER LIEU, IL N‘EST PAS QUESTION QUE CETTE DISCUSSION\nSE DEROULE, COMME CELA A ETEFLE CAS DEPUIS UN AN, ENTRE\n\nLA C.E.E. ET LES ÉTATS-UNIS SEULEMENT. LES AUTRES PAYS\nEXPORTATEURS NE SONT PAS RESTES IMMOBILES SUR LE MARCHE;\nAUCUN ACCORD NE PEUT ETRE DISCUTE MAINTENANT S’ILS N'Y\n\nSONT PAS IMPLIQUES.\n\n \n\nPAR AILLEURS, L’AFFAIRE EST TROP IMPORTANTE POUR QUE‘L'ON\nPUISSE CONTINUER A LA TRAITER COMME UN SIMPLE PROBLÈME DE\nGESTION DES MARCHES. SI LA COMMISSION‘DES COMMUNAUTÉS EURO-\nPEENNES A VOCATION POUR CONDUIRE UNE TELLE DISCUSSION AU\n\nNOM DE LA C.E.E., ELLE NE PEUT LE FAIRE DESORMAIS QUE SUR\n\nLA BASE’D’UN MANDAT CLAIR DEFINI PAR LE CONSEIL DES MINISTRES.\n\nLL_ _L._\n\n,2f\nL' ACCROISSEMENT DES EXPORTATIONS SE HEURTE, VOUS LE SAVEZ,\n\nAUX DIFFICULTÉS BUDGÉTAIRES DE LA COMMUNAUTÉ: VOTRE ORGANISA—\n\nTION A DEPUIS LONGTEMPS FAIT PREUVE DE SON SENS DES RÉALITES,\nEN ACCEPTANT L’IDEE D’UNE CORESPONSABILITÉ DES PRODUCTEURS\nPOUR CONTRIBUER A LA SOLUTION DE CE PROBLÈME. SUR CETTE\nOUESTION, IL ME SEMBLE QUE NOS ANALYSES SONT PROCHES. LE\nMIEUX SERAIT SANS DOUTE QUE CETTE CORESPONSABILITE PRENNE\nLA FORME D’UNE PARTICIPATION DES PRODUCTEURS A L’EFFORT\nD'EXPORTATION, CE QUI PERMETTRAIT DE DEGAGER DES RESSOURCES\nFINANCIERESCCLAIREMENT AFFECTEES A CET OBJET. MAIS, TANT\n.OUE NOUS N’AVONS PAS LA CERTITUDE QU’UNE TELLE PARTICIPATION\nSERA EFFECTIVEMÉNT PAYEE PAR TOUS LES PRODUCTEURS DE TOUS\nLES PAYS MEMBRES, LA SOLUTION APPLIQUÊ ACTUELLEMENT AU\nNIVEAU DE LA FIXATION DES PRIX RESTE PREFERABLÉ, ETANT\n\nENTENDU:\n\n \n\n \n\n2l\n\n- QU'ELLE EST INDISSOCIABLE D’UNE MAITRTSE DES IMPORTATIONS\n\nDE PRODUITS DE SUBSTITUTION; ILJÏ. ÿ “'P\\:\n\n- QU’ELLE NE RECOUVRE PAS, DANS MON ESPRIT, LA MOINDRE IDÉE\n\nDE REFÉRENCE AUX COURS MONDIAUX.\n\nIL N’Y A PAS, ENFIN, DE POLITIQUE D’EXPORTATION DURABLE POUR\nUNE CEREALICULTURE FRANCAISE DONT Aoz DES EXPORTATIONS DE\nBLÉ'TENDRE,VONT DESORMAIS VERS LE MARCHÉ’MONDIAL SANS\nDÉVELOPPEMENT DE STOCKS REGULATEURS, ET SANS UN EFFORT\nGÉNÉRAL SUR LA OUALITE’DES PRODUITS. d\n\nPOUR CE OUI CONCERNE LE STOCKAGE, L’ACTION ENTREPRISE DEPUIS\n1981, AVEC LA PARTICIPATION DE L’0.N.I.C., SERA POURSUIVIE,\nAUSSI BIEN AU NIVEAU DES CAPACITÉS DE TRANSIT DANS LES PORTS,\nSU'AU NIVEAU DES CAPACITÉS POUR LE STOCKAGE D'INTERVENTION,\n\nPOUR LESQUELLES UN NOUVEAU PROGRAMME DE 500.000 TONNES\n\n \n\nla?\n\nVIENT 'ETRE LANCE: S’AJOUTANT AUX 1.300.000 TONNES CRÉEES\n\nDANS LES DEUX ANNÉES PRECEDENTES.\n\nPOUR CE QUI CONCERNE LA QUALITÉ: LES ÉQUIPEMENTS NECESSAIRES\n\nSONT ACTUELLEMENT MIS EN PLACE POUR PERMETTRE L’APPLICATION\n\nEFFECTIVE EN lËSA DE LA CERTIFICATION A L'EXPORTATION QUE\n\nL'ONIC A ETE CHARGÉ DE METTRE EN OEUVRE.\n\nSUR LE MARCHE INTÉRIEUR COMMUNAUTAIRE, LES ACQUIS OBTENUS\n\n'EN MATIÉRE DE MATTRISE DES IMPORTATIONS DE P.S.C., MÉME\n\nS’ILS RESTENT A COMPLETER, PERMETTENT D'ENVISAGER DANS DES\nPERSPECTIVES PLUS FAVORABLES L’APPLICATION DU SCHÉMA—SILO.\n\nLA FRANCE A TOUJOURS ATTENDU DE CE SCHÉMA QU’IL ASSURÉ\n\n' . A LA FOIS UN MEILLEUR RESPECT DE LA PREFÉRENCE COMMUNAUTAIRÉ,Ë\nUNE PLUS GRANDE FLUIDITE’DU MARCHE, L'ÉTABLISSEMENT D’UNE V\n\nHIERARCHIE DE PRIX PLUS CONFORME AUX VALEURS ALIMENTAIRES\n\nA\n\n \n\n9:)\n\nREELLES DES DIFFÉRENTES CÉRÉALES, ENFIN UNE CONCURRENCE\nPLUS EQUILIBREE ENTRE LES DIFFÉRENTES ZONES DE PRODUCTION\nEUROPÉENNES.\n\nCES OBJECTIFS DOIVENT RESTER LES NOTRES. C’EST DANS CET\nESPRIT QUE J'AI ACCUEILLI FAVORABLEMENT LES PROPOSITIONS\nDE PRIX FAITES PAR LA COMMISSION, QUI VONT DANS LE SENS\nSOUHAITABLE EN ELARGISSANT A NOUVEAU L’ECART ENTRE LE PRIX\n\n\"\"“‘-.\n/ , \\.\\\n\nD’INTERVENTION ET LE PRIX INDICATIF. Àx, ;:)\n\n..\\\\ _ .’ .\nx..‘________,\n\nIL FAUT CONTINUER DANS CETTE VOIE, SANS S'IMAGINER TOUTEFOIS\nQUE LES CONDITIONS D‘UN BON FONCTIONNEMENT DU SCHÉMA—SILO\nSONT TOUTES ACTUELLEMENT REUNIES. INDEPENDAMMENT DES EFFORTS\nQUI RESTENT A FAIRE POUR LA MAÎTRISE DES IMPORTATIONS DE\n\nP.S.C., IL FAUT BIEN VOIR DEUX CHOSES:\n\nTOUT D’ABORD, L'UNE DES CONDITIONS INDISPENSABLES DE LA\n\n5L?\n\nTRANSPARENCE DU MARCHÉ RESIDE DANS L'APPRECIATION CORRECTE\nDES QUALITÉS DES CÉRÉALES COMMERCIALISEES; LES TECHNIQUES\nMISES AU POINT EN FRANCE AVEC LA COLLABORATION ACTIVE DES\nPRODUCTEURS PEUVENT EN FOURNIR LES MOYENS; IL NOUS RESTE\n\nA EN CONVAINCRE CERTAINS PAYS PARTENAIRES, DONT LES SOUCIS\nDE RIGUEUR SEMBLENT MALHÉUREUSEMENT S’ATTENUER LORSQUIIL\nS'AGIT D'APPLIQUER DES RÉGLES PRECISES A LEUR PROPRE\n\nPRODUCTION. (/Ï’ ‘ - \\\\\n\nPAR AILLEURS, LES CONDITIONS NE SONT PAS ENCORE REUNIES\n\nPOUR QUE LE SCHÉMA-SILO ASSURE A LUI SEUL UN FONCTIONNEMENT\n\nHARMONIEUX DU MARCHET C’EST POURQUOI LA FRANCE A DEJAF\nDEMANDE A PLUSIEURS REPRISES, EN COMITÉ DE GESTION, QUE\n\nL'INTERVENTION AU PRIX DE RÉFÉRENCE SUR LE BLÉ TENDRE PEN-\n\n..._,,._ , _L <.\n\nDANT LES PREMIERS MOIS DE LA CAMPAGNE SOIT RECONDUITE EN 1985\n\n30\n\nENFIN ET PLUS GENERALEMENT LES CONDITIONS D'UN BON FONC—\nTIONNEMENT DU MARCHE CERÉALIER NE REPOSENT PAS SEULEMENT\nSUR SA RÉGLEMENTATION PROPRE. J'AI EU SUFFISAMMENT L’OCCA—\nSION DE M'EXPRIMER SUR LE PROBLÈME DES MONTANTS COMPENSA—\nTOIRES MONETAIRES POUR NE PAS AVOIR BESOIN DE REPRENDRE\n\nLA QUESTION DEVANT VOUS. IL EST CLAIR QUE LES CONDITIONS\n\nDE CONCURRENCE DANS LE MARCHE’COMMUN AGRICOLE RESTERONT\nPARFAITEMENT INEOUITABLES TANT QUE CES DISPOSITIFS SUBSISTE-\nRONT 0U DU MOINS TANT QUE LEUR DESARREMENT RAPIDE NE SERA\n\nPAS RENDU OBLIGATOIRE PAR DES ENGAGEMENTS CONTRAIGNANTS.\n\nT'unn\n\n'VGU CONNAISSEZ LA POSITION ET LES ACTIONS DE LA FRAVCE\n\nSUR CE SUJET;\n\n \n\n3X\n\nCORESPONSABILITE/INDISPENSABLE POUR LE DÉVELOPPEMENT\n\nVERS L'EXTERIEUR, COMPÉTITIVITÉ ACCRUE SUR LE MARCHE INTE:\n\n \n\nCEmECHAvaDmE\nCELA SIGNIFIE QU'IL N'Y A DE VOIE RÉALISTE POUR ASSURER\n\nL'EXPANSION DE LA CEREALICULTURE FRANCAISE QUE DANS LE\n\nCADRE D'UNE GESTION PRUDENTE DES PRIX. TOUTE AUTRE HYPO—\nTHÈSE, EN RAISON DES CONCURRENCES POSSIBLES A L’INTÉRIEUR\nDE LA C.E.E. ET DE LA SITUATION BUDGETAIRE, SERAIT DERAI—\nSONNABLE.\n\nCETTE VOIE ’EST PAS HORS D'ATTEINTE: C’EST CELLE QUE VOUS\nAVEZ SUIVIE DEPUIS PLUS DE VINGT ANS, APRES LA STIMULATION\nINITIALE QUE VOUS A ASSUREE LA FIXATION DES PREMIERS PRIX\n\nCOMMUNS.\n\nI\n\n3T,\nIL FAUT DONC PRENDRE LES MOYENS DE LA POURSUIVRE, C’EST A\nDIRE CONTINUER L’EFFORT DE PRODUCTIVITÉ/QUI EST PLUS OUE\n\nJAMAIS INDISPENSABLE, EN TENANT COMPTE TOUTEFOIS DES CONDI—\n\nTIONS ÉCONOMIQUES CREEES PAR LA CRISE, ET PAR L'ACCROISSE—\n\nMENT DU COUT DES MATIÈRES PREMIÉRES IMPORTEES. CELA NE\n\nISIGNIFIE NATURELLEMENT PAS QUE LA PRODUCTIVITE’PASSE DESOR—\n\nMAIS PAR UNE DIMINUTION DE LA PRODUCTION.CELA SIGNIFIE,\n\nEN REVANCHE , DANS LES NOUVELLES STRUCTURES DE PRIX, QUE\n\nL’ACCENT NE DOIT PLUS ETRE MIS SEULEMENT SUR LA PRODUCTIVITÉ\nPHYSIQUE, MAIS PLUS GLOBALEMÉNT SUR L’EFFICACITÉ ÉCONOMIQUE\nDES TECHNIQUES DE PRODUCTION. DES ACTIONS COMME LES OPERA‘\nTIONS BLEïCONSEIL ET MAIS-CONSEIL VONT, DE CE POINT DE VUE,\nDANS LE BON SENS. IL EN VA DE MEME DE CELLES ENTREPRISES I\n\nPLUS RÉCEMMENT EN FAVEUR DU DÉVELOPPEMENT DES PRODUCTIONS\n\n55\nOUI INTERESSENT PARTICULIEREMENT LE SUD DE LA FRANCE: SOR-\nGNO, RIZ, BLE DUR, CLÉS DE FORCE - ET OUI PRESENTENT POUR\nLA PLUPART DES DÉFICITS ANORMAUX, FACE AUXOUELS IL FALLAIT\nRÉAGIR. KCæOOÂ If,)\nCES ACTIONS POURRONT S’APPUYER SUR LA POURSUITE DE L’EFFORT\nDE L’ETAT EN MATIÈRE D'ÉCUIPEMENTS COLLECTIFS, GUI RESTE\nUNE PRIORITÉ DU MINISTÈRE DE L'AGRICULTURE POUR LE 9EME\nPLAN. C'EST LE CAS NOTAMMENT DU DRAINAGE POUR LEOUEL L’AC—\nTION CONDUITE CONJOINTEMENT PAR LE MINISTÈRE ET L'ONIC\nPERMETTRA D‘ADAPTER LES INTERVENTIONS AUX CARACTERISTIOUES\nPROPRES DES DIFFERENTES REGIONS INTERESSEES.\nVOUS SOUHAITEZ - C’EST LEGITIME- OUE LES GAINS DE PRODUC-\n\nTIVITE’QUE VOUS POURREZ FAIRE NE SOIENT PAS CONFISQUÉS\n\nSIMULTANEMENT PAR L'ÉVOLUTION DES PRIX DE MARCHÉ ET PAR\n\n5X\nCELLE DE VOS COÛTS D’APPROVISIONNEMENT. IL N’Y A EN EFFET\n\nAUCUNORAISON POUR QUE LES EFFORTS DEMANDES ACTUELLEMENT A\nTOUS LES FRANCAIS EN FAVEUR DU RETABLISSEMENT DES GRANDS\nEQUILIBRES ÉCONOMIQUES SOIENT INEGALEMENT RÉPARTIS.JE VOUS\nRAPPELLE QUE LES PRINCIPAUX PRODUITS ENTRANT DANS L’APPRO-\nVISIONNEMENT DE VOS EXPLOITATIONS FONT L’OBJET D'ACCORDS Il\nDE MODÉRATION QUI FIXENT DES NORMES ASSEZ RIGOUREUSES\n\nPOUR LES EVOLUTIONS AUTORISEES EN MOYENNE ANNUELLE, ET QUE\nLES SERVICES DU MINISTERE DE L’ÉCONOMIE EN SUIVENT ATTEN-\nTIVEMENT L'APPLICATION, EN LIAISON ÜROITE AVEC CEUX DU\nMINISTERE DE L’AGRICULTURE.\n\nVOUS SOUHAITEZ ÉGALEMENT QUE LES ACTIONS DE DÉVELOPPEMENT\nMENEES EN FAVEUR DES CULTURES CÉRÉALIERES BENEFICIENT\n\nDE FINANCEMENTS EN CROISSANCE. AINSI QUE JE VOUS L'AI DEJA\n\nINDIQUÉÎ MONSIEUR LE PRÉSIDENT, JE NE SUIS PAS FERME A\n\n \n\n-DU FAIT\n\naf\n\nPRIORI A‘UNE DISCUSSION SUR CE SUJET, MALGRE LES TENSIONS\nOUI PESENT SUR LES RESSOURCES DISPONIBLES, TOUT PARTICU—\nLIÉREMENT CETTE ANNÉE EN RAISON DES INCERTITUDES SUR LE\nVOLUME DE LA PRODUCTION AGRICOLE. IL CONVIENT TOUTEFOIS,\nAVANT TOUT EXAMEN DE CE SUJET, OUE LES ÉTAPES PREVUES\nPRECEDEMMENT SOIENT FRANCHIES, NOTAMMENT POUR CE OUI\nCONCERNE LE FONCTIONNEMENT DE L'I.T.C.F.. J’AI PRIS ACTE\nOUE LES PARTENAIRES INTÉRESSÉS AVAIENT SENSIBLEMENT\nRAPPROCHE LEURS POINTS DE VUE, SUFFISAMMENT EN TOUT CAS\n\nPOUR QU’UN ACCORD PARAISSE DESORMAIS POSSIBLE, ET JE M’EN\n\n \n\n/\nREJOUIS.\n\n5c;\n\nIL ME RESTE , MÉSDAMES, MESSIEURS, UN DERNIER MOT A\n\n..\\\n\n.\\\n\nVOUS DIRE. Kg, ”\\\\\n\\ . I\n“NÀNLJ\n\nVOUS AVEZ LA RÉPUTATION, SANS DOUTE JUSTIFIÉE POUR UNE\nPARTIE AU MOINS D'ENTRE VOUS, DE NE PAS ETRE PARMI LES\nAGRICULTEURS LES PLUS DEFAVORISÉS DE FRANCE.A CE TITRE,\nVOTRE SOLIDARITÉ A ÉTÉ SOUVENT SOLLICITÉE VIS A VIS DES\nAUTRES CATÉGORIES DE PRODUCTEURS, OU EN VOTRE PROPRE SEIN.\nIL EST JUSTE DE RÉCONNAITRE QUE VOUS AVEZ GENERALEMENT-\nREPONDU A CES SOLLICITATIONS, QUE CE SOIT AU NIVEAU DE LA\nSOLIDARITÉ PASSANT PAR LES TRANSFERTS FINANCIERS OU A CELUI\nDE LA SOLIDARITÉ PLUS IMMÉDIATE DONT VOUS AVEZ SU FAIRE\nPREUVE, QUAND IL LE FALLAIT,VIS A VIS DES ELEVEURS EN\nDIFFICULTÉS.JE SAIS QUE VOUS VOUS PRÉPARIZ D’AILLEURS‘\n\nA LE FAIRE A NOUVEAU CETTE ANNÉE, ET JE VOUS EN REMERCIE.\n\n \n\nBI’\n\nJ’AI BIEN SAISI QUE, AU MOINS SUR LE PLAN DE LA SOLIDARITÉ i\n\n.. l /\nFINANCIERE, VOUS COMMENCEZ A EPROUVER QUELQUES RETICENCES,\n\nET-QUE LE RECOUVREMENT EN COURS DES TAXES MODULÉES VOUS\nFOURNIT L’OCCASION DE LE MANIFESTER.\nJE COMPRENDS QUE LA DATE A LAQUELLE CE RECOUVREMENT EST\n\nOPÉRÉ CETTE ANNÉE N’EST PAS LA PLUS HEUREUSE, PUISQU’ELLE\n\nCOINCIDE AVEC L’UNE DES ÉCNEANCES ANNUELLES DE L’IMPOSI-\n\nTION SUR LES REVENUS, ET CELA DANS UNE PÉRIODE OU LA TRÉ-\nSORERIE DES CÉRÉALICULTEURS EST GENERALEMENT MOINS A\nL’AISE OUE DANSIISMOIS SUIVANT LA RECOLTE. i\n\nDANS CE CONTEXTE, J’AI ÉTÉ TOUT A FAIT SENSIBLE AUX\nARGUMENTS OUI M’ONT ETE PRESENTE’S PAR VOTRE PRÉSIDENT,\nCONCERNANT LES DIFFICULTES DE TRESORERIE OUE PEUVENT REN—\n\nCONTRER LES_PRODUCTEURS DES ZONES RÉCEMMENT AFFECTÉES\n\nI\n\nI\nI\n|\n.\nI\n|\n\na?\nPAR LA PLUIE OU LES INONDATIONS.\n\nSUR MA DEMANDE, LE MINISTRE DE L’ÉCONOMIE ET LE SECRÉTAIRE\nD'ÉTAT CHARGÉ DU BUDGET ONT BIEN VOULU EN TENIR COMPTE,\n\nEN INVITANT LEURS SERVICES A ADAPTER AVEC COMPRÉNENSION\nLES ÉCNÉANCES FISCALES ET PARAFISCALES POUR LES PRODUC;\nTEURS DES ZONES TOUCHÉES PAR LES CALAMITÉS, DANS LES CAS\n\nOU L'EXAMEN DES DOSSIERS INDIVIDUELS EN MONTRERAIT LA\n\n“M.”\n\nI. ,. ÎN.\nR\n\n\\\nNECESSITÉ. KSŸ’=. ÂP\\\n\nVOILA, MONSIEUR LE PRÉSIDENT, MESDAMES, MESSIEURS, CE QUE\nJE SOUHAITAIS VOUS DIRE. NE POUVANT SOLLICITER EXAGÉRE-\nMENT VOTRE ATTENTION, JE N’AI PU RÉPONDRE AUSSI PRÉCISÉ—\nMENT QUE JE L'AURAIS VOULU A TOUTES VOS INTERROGATIONS.\nNOS OCCASIONS DE CONTACT NE SE LIMITENT PAS, HEUREUSEMENL\n\nA CE CONGRES.VOUS POURREZ REPRENDRE AVEC MES SERVICES,\n\n \n\n39\n\nAVEC MES COLLABORATEURS,ET SI BESOIN AVEC MOI-RENÉ,\n\nLE DIALOGUE COMMENCE AUJOURD'HUI.\n\nCE DIALOGUE, NOUS L’ETABLISSONS DANS UNE PERIODE DIFFI—\nCILE, D’AUTANT PLUS DIFFICILE D’AILLEURS OUE LA FRANCE\nN’A PAS SU NESURER DES 1974 L’AMPLEUR ET LA GRAVITÉ\n\nDE LA CRISE INTERNATIONALE, ET QU’ELLE N’A DONC PAS SU\nSAISIR TOUTES LES OCCASIONS OUI LUI ÉTAIENT DONNÉES DE\nRÉAGIR. JE PENSE TOUT PARTICULIEREMENT, SUR CE PLAN,\n\nA L'ÉVOLUTION DE LA POLITIOUE AGRICOLE COMMUNE.\n\nNOS MARGES DE MANOEUVRE SONT DONC DEVENUES PLUS ÉTROITES,\nET LES POSSIBILITÉS D’ACTION DE L'ETAT PLUS LIMITEES.\nJE SOUHAITE VOUSAVOIR CONVAINCUS OUE MON INTENTION EST\nBIEN DE LES UTILISER AU MIEUNET EN TOUT CAS DE NE PAS\nCÉDER SUR CE OUI CONSTITUE LES INTÉRÊTS VITAUX DE NOTRE\n\nPOLITIQUE AGRICOLE.\n\n \n\nLE RESTE VOUS APPARTIENT. BEAUCOUP DÉPENDRA DE g\n\nVOS EFFORTS DE PRODUCTIVITÉ ET D'ORGANISATION.JE N'AVAIS\nPAS DE DOUTE, EN VENANT, SUR VOS CAPACITÉS A LES\nPOURSUIVRE. l \\;1,ANOÎ:ËÎ>\n\nJE N'AI PAS DE DOUTE, EN QUITTANT CE CONGRES, SUR\n\nL'ÉNERGIE QUE VOUS POUVEZ Y CONSACRER.\n\n", "key_words": {"MINISTÈRE": 4, "Monsieur": 1, "Michel": 1, "ENTRÉE": 1, "FONCTIONS": 1, "INTERVENUE": 1, "PÉRIODE": 3, "TIENNENT": 3, "BEAUCOUP": 2, "CONGRES": 3, "DONNE": 1, "NOMBREUSES": 1, "OCCASIONS": 3, "FORCE": 3, "POLITIQUE": 6, "LIGNES": 1, "SECTEUR": 2, "PRODUCTION": 6, "VOLONTIERS": 1, "REPARLERONS": 1, "STRATEGIE": 1, "CROISSANCE": 4, "TROUVE": 1, "ACTUELLEMENT": 5, "CONFRONTE": 1, "PARTAGE": 1, "VOUDRAIS": 2, "MOYENS": 2, "CAMPAGNE": 3, "DËPASSER": 1, "NIVEAUX": 3, "ELEvES": 1, "CONFIRMENT": 1, "POTENTIEL": 1, "CONSTITUENT": 1, "ËLEMENT": 1, "RASSURANT": 1, "INQUIËTUDES": 1, "FORMULEES": 1, "RISOUE": 1, "PLAFONNEMENT": 1, "CETTE": 11, "EOALEMENT": 1, "PËSENT": 1, "DEBOUCHES": 4, "FRANCE": 14, "COMMUNAUTÉ": 3, "POLITIOUE": 2, "POUVIONS": 1, "CRAINDRE": 2, "DEPUIS": 5, "CRISE": 3, "DEMANDE": 2, "MONDIALE": 2, "TENDANCE": 2, "MALGRE": 4, "SATISFAITS": 1, "MONDEI": 1, "SITUATION": 6, "FINANCIERE": 1, "NOMBREUX": 2, "CERTAINS": 2, "PERMET": 1, "FAIRE": 5, "LEURS": 6, "MARCHE": 9, "CONCURRENCE": 3, "ELÉVES": 1, "PLUPART": 2, "ESSENTIELLEMENT": 1, "MALHEUREUSÉMENT": 1, "FORMES": 1, "COMPATIBLES": 1, "USAGES": 1, "MATIERE": 1, "COMMERCE": 2, "COMMISSION": 2, "AURONS": 1, "LIMITER": 1, "UNILATERALEMENT": 1, "STOCK": 1, "OBTENIR": 1, "CAUSE": 3, "AGRICOLE": 3, "CLAIRÉMENT": 1, "PRENDRE": 3, "GAGNER": 1, "DISPOSITIF": 1, "CRÉDITS": 1, "ARGUTIE": 1, "JURIDIQUE": 1, "DISSIMULÉR": 1, "FORME": 2, "PARTICULIERE": 1, "SUBVENTION": 1, "PRATIQUANT": 1, "DUMPING": 1, "RECOURANT": 1, "BESOIN": 3, "CHASSER": 1, "ZONES": 4, "PRINCIPALEMENT": 1, "AINSI": 3, "CREEE": 1, "COMPRENDS": 2, "INQUIETUDES": 1, "MANIFESTEZ": 1, "INCITE": 2, "RÉAGIR": 2, "POSITIONS": 1, "TRADITIONNELLES": 1, "ENSUITE": 1, "INTERROGER": 2, "NOTRE": 7, "CEREALIERE": 1, "PARLÉRONS": 1, "DEVELOPPEMENT": 1, "CÉRÉALES": 3, "CONSTITUE": 2, "INTERET": 1, "ACCEPTER": 5, "REMIS": 1, "IMPORTATIONS": 6, "INEVITABLÉS": 1, "MATIERES": 1, "PREMIERÉS": 1, "PESENT": 3, "BALANCE": 1, "MODERNISATION": 1, "INDISPENSABLE": 1, "CONDUIT": 1, "NECESSAIREMENT": 1, "COURT": 2, "TERME": 1, "BIENS": 1, "MAINTIEN": 1, "DENELOPPÉMENT": 1, "SOLDE": 2, "POSITIF": 1, "ÉCHANGES": 2, "CONDITION": 1, "ESSENTIELLE": 1, "ECHANGES": 1, "EXTERIEURS": 1, "SAVONS": 2, "REALISE": 1, "REPRESENTE": 1, "TOUJOURS": 2, "CONSTATATION": 1, "DEVRAIT": 2, "SUFFIRE": 1, "COMPRENDRE": 1, "PARTENAIRES": 4, "REMISE": 2, "DOMAINE": 1, "TOUTEFOIS": 2, "ELEMENT": 1, "CRÉATION": 1, "GRANDES": 1, "POUVAIENT": 1, "BONNES": 1, "PRODUCTIONS": 1, "VETSETALES": 1, "PERSONNE": 2, "EQUILIBRE": 1, "PROFONDEMENT": 2, "PARFAITEMENT": 1, "RIDICULE": 1, "MONDE": 1, "SAVOIR": 1, "MARCHES": 5, "MONDIAUX": 2, "RESTENT": 3, "DIRECTEUR": 1, "INTÉRIEURS": 2, "PRINCIPAUX": 3, "DETERMINENT": 1, "MANIERE": 1, "FLUCTUANTE": 1, "OFFRIR": 2, "PARAÎTRE": 1, "SÉDUISANTÉ": 1, "RESISTE": 1, "RAPPORT": 2, "INTRODUCTIF": 1, "VOTRE": 6, "DISPARITES": 1, "PROFONDES": 1, "EXISTENT": 1, "ENTRE": 5, "CEREALES": 3, "RAISONNABLÉMENT": 1, "SOUTENIR": 1, "FAITES": 2, "CONDITIONS": 12, "AUSSI": 4, "AVOIR": 2, "MÉMÉS": 1, "VIEILLE": 1, "AVANTAGES": 1, "COMPARATIFS": 1, "ABOUTIR": 1, "ORGANISATION": 1, "ÉQUILIBREE": 1, "POLITIQUES": 1, "SEULEMENT": 3, "TUTELLE": 1, "FORTS": 1, "RÉSULTATS": 1, "NEGOCIATIONS": 1, "COMMUNAUTAIRES": 2, "CONCERNE": 5, "ACCEPTE": 1, "FINAL": 1, "PARCE": 2, "PARAISSAIT": 1, "RAISONNABLEMENT": 1, "POSSIBLE": 1, "MEILLEUR": 3, "ACCORD": 3, "GRÂCE": 3, "MODULATION": 1, "INTRODUITE": 1, "DEMANTELEMÉNT": 1, "TERMES": 2, "AUCUNE": 1, "MANIÈRE": 1, "SELON": 1, "LAQUELLE": 2, "NIVEAU": 4, "TIENDRAIT": 1, "COMPTE": 3, "NÉCESSITÉ": 1, "COURS": 4, "APPLIQUE": 1, "SIMULTANEMENT": 1, "RESPECT": 3, "EXPORTATIONS": 5, "CONTREPARTIE": 2, "CROISSANTES": 1, "PRODUITS": 4, "LARGE": 1, "RATIONS": 1, "QUESTION": 3, "ADMETTE": 1, "MEILLEURE": 1, "MAÎTRISE": 2, "PREFERENCE": 1, "DEVONS": 3, "RÉCONNAITRE": 2, "PRESENT": 1, "COMPRIS": 1, "CORESPONSABILITE": 2, "ETEITRÉS": 1, "NOTAMMENT": 4, "SUBORDONNÉE": 1, "OEUVRE": 1, "DVCCORDS": 1, "TENDANT": 1, "MATTRISER": 1, "PROGRES": 2, "SIGNIFICATIFS": 1, "RÉALISÉS": 1, "ACCORDS": 1, "DECONSOLIDATION": 1, "DROITS": 1, "AUTRES": 2, "EXPORTATEURS": 1, "LIMITES": 1, "ETËEFAITS": 1, "RESTE": 5, "REVANCHE": 2, "REGLER": 1, "TRANSFORMATION": 1, "CORNGLUTENFEED": 1, "LEQUEL": 2, "PROPOSITIONS": 1, "FIXER": 1, "CONTINGÉNT": 1, "DROIT": 1, "MOINS": 6, "MINIMUM": 1, "PRODUIT": 1, "EVIDENCÉ": 1, "LARGEMENT": 2, "SUBVENTIONNE": 1, "PENDANT": 2, "SACHANT": 1, "BRECHES": 1, "RÉGLEMENTATION": 2, "DEVIENNENT": 1, "AVONS": 1, "TRITICALESOIT": 1, "SOUMISDÉSORMAIS": 1, "RAPPELLE": 1, "PRELEVEMENT": 1, "BENEFICIAIT": 1, "PRÉSENTE": 1, "DÉCISION": 2, "MILLIONS": 2, "TONNES": 2, "TENDRE": 2, "ANIMALE": 1, "EGALEMENT": 1, "CONCUE": 1, "SUPPOSE": 2, "EFFET": 1, "LORSQUE": 1, "ANORMALÉMENT": 1, "CONCURRENCES": 2, "DISPOSITIONS": 2, "SOIENT": 4, "PRISES": 2, "TROUVENT": 1, "ACCRUS": 1, "AUGMENTATION": 1, "CONSOMMATION": 1, "SUBSTITUTION": 1, "CEREALÉS": 1, "DISTORSIONS": 1, "COUTS": 1, "DÉLÉGATION": 1, "COMITÉ": 2, "GESTION": 2, "INSTRUCTIONS": 1, "STRICTES": 1, "POUDRE": 1, "PROCÉDURE": 1, "OBLIGATOIRE": 2, "POSEES": 1, "PASSER": 1, "CONTRôLE": 1, "EFFECTIF": 1, "AGRESSEE": 1, "TELLES": 1, "TRADITIONNELS": 2, "PLAINTE": 2, "CADRE": 1, "CONTRE": 1, "CONOUIS": 1, "EGYPTIEN": 1, "LIAISON": 2, "COLLÉGUE": 1, "LESQUELLES": 2, "CREDIT": 1, "POURRAIÉNT": 1, "CONTREBATTRE": 1, "REAGI": 1, "PERTE": 1, "DIVERSIFIANT": 1, "IMPORTANTS": 1, "ASSEZ": 3, "RECULS": 1, "ENREGISTRES": 1, "PERMETTRE": 2, "DEVELOPPÉR": 1, "MARCHÉS": 1, "POTENTIELS": 1, "PARTICULIER": 1, "DIFFÉRENTES": 4, "GRÂEE": 1, "REPRISE": 1, "PARTIELLE": 1, "ENFIN": 2, "DEGAGER": 2, "STOCKAGE": 2, "ORGANISMES": 1, "TERMINE": 1, "MEILLEURES": 1, "POUVAIT": 1, "VOICI": 1, "OUELOUES": 1, "PROBLEMES": 1, "RENCONTRES": 1, "FRANCAISES": 1, "TIERS": 3, "MARQUANT": 1, "NETTE": 1, "CAMPAGNES": 1, "DIFFICULTÉS": 2, "ANNÉE": 3, "ELLES": 1, "RÉCOLTE": 1, "POURRONT": 3, "EXPANSION": 1, "NECESSAIRES": 1, "DIFFICULTES": 2, "FRANCAISE": 3, "HEURTE": 1, "SATURATION": 1, "GLOBALE": 1, "MOMENT": 2, "PERSISTANCE": 1, "INTERNATIONALE": 1, "EXTÉRIEURS": 1, "CONTRACTANT": 1, "AUTOSUFFISANTE": 1, "LACUNES": 1, "PROTECTION": 1, "COMMUNAUTAIRE": 1, "EXPORTENT": 1, "MOINDRE": 2, "IMPOSER": 1, "ELEVEURS": 2, "FRANCAIS": 2, "CORRECTION": 1, "ANNÉES": 2, "DEVIENT": 1, "DIFFICILE": 2, "CONSEQUÉNCES": 1, "EGOISMES": 1, "INCOMPARABLEMENT": 1, "EFFORTS": 4, "RAISON": 4, "BUTENT": 1, "CONTRAINTE": 1, "BUDGETAIRE": 1, "RESSERRE": 1, "REPLI": 1, "CROIS": 1, "VOIES": 1, "ROUGIR": 1, "AGRICULTURE": 1, "AUCUN": 2, "MOTIF": 1, "DEVANT": 2, "DEHORS": 1, "CONCURRENTS": 1, "NOSPARTENAIRES": 1, "COMMERCIAUX": 1, "CESSIONS": 1, "FIGURER": 1, "PARMI": 2, "BONNE": 1, "TROUVER": 1, "NOMBRE": 1, "VENONS": 1, "VERIFIER": 1, "INTERROMPU": 1, "ACHATS": 1, "PRESSIONS": 1, "FORTES": 1, "DEVENUS": 1, "COMMUNAUTETDANS": 1, "EXPLICITE": 1, "RAPPORTS": 1, "FAITS": 1, "INTERVIENNENT": 1, "ÉGALEMENT": 2, "MOTIFS": 1, "ÉCONOMIQUES": 3, "INDUSTRIALISES": 1, "RABLES": 1, "SPECTACLE": 1, "DECHIRENT": 1, "SÛLVABLES": 1, "DESESPERER": 1, "PRIORI": 1, "MUTUELLEMENT": 1, "DEJAFINDIQUE": 1, "PUBLIQUEMENT": 1, "DIVERSES": 1, "REPRISES": 1, "PARTIE": 1, "POPULATION": 1, "SOUFFRE": 1, "RETICENCES": 1, "TOUTE": 3, "FORTE": 1, "DÉVELOPPEMENT": 3, "PEUVENT": 3, "REFORME": 1, "LAISSES": 1, "DURABLEMENT": 1, "VISERAIT": 1, "ADAPTER": 2, "ACQUIS": 2, "MECANISMES": 1, "ALIMENTAIRE": 2, "TENTER": 1, "DÉVELOPPER": 1, "REFËRENCE": 1, "PROJET": 1, "NOUVEAU": 4, "SEMBLE": 2, "AUTOUR": 1, "DOUTE": 3, "INTOLERABLES": 1, "VIENS": 1, "POURRAIT": 1, "NOUER": 1, "SACHE": 1, "AUTANT": 1, "CANDEUR": 1, "CROIRE": 1, "LONGUE": 1, "VENTES": 1, "COMMERCIALES": 1, "COOPÉRATION": 1, "TROUVERONS": 1, "RAPIDEMENT": 1, "DESSERRER": 1, "CONTRAINTES": 1, "FREINÉNT": 1, "ASSURER": 1, "AUREZ": 1, "MENER": 1, "COMBATS": 2, "DIFFICILES": 1, "FRONT": 1, "MENES": 1, "COURANTS": 1, "VOLONTE": 1, "PASSE": 1, "DISCUSSION": 3, "PREMIER": 1, "COMME": 3, "ETEFLE": 1, "RESTES": 1, "IMMOBILES": 1, "DISCUTE": 1, "MAINTENANT": 1, "IMPORTANTE": 1, "CONTINUER": 3, "TRAITER": 1, "SIMPLE": 1, "PROBLÈME": 2, "COMMUNAUTÉS": 1, "VOCATION": 1, "CONDUIRE": 1, "TELLE": 2, "DESORMAIS": 3, "MANDAT": 1, "CLAIR": 2, "DEFINI": 1, "CONSEIL": 1, "ACCROISSEMENT": 1, "BUDGÉTAIRES": 1, "LONGTEMPS": 1, "PREUVE": 1, "ACCEPTANT": 1, "CORESPONSABILITÉ": 1, "CONTRIBUER": 1, "SOLUTION": 2, "ANALYSES": 1, "SERAIT": 2, "PARTICIPATION": 2, "PRODUCTEURS": 2, "PERMETTRAIT": 1, "AFFECTEES": 1, "CERTITUDE": 1, "EFFECTIVEMÉNT": 1, "PAYEE": 1, "APPLIQUÊ": 1, "FIXATION": 2, "INDISSOCIABLE": 1, "MAITRTSE": 1, "RECOUVRE": 1, "REFÉRENCE": 1, "DURABLE": 1, "CEREALICULTURE": 2, "STOCKS": 1, "ENTREPRISE": 1, "CAPACITÉS": 3, "TRANSIT": 1, "PROGRAMME": 1, "ÉQUIPEMENTS": 1, "PLACE": 1, "CERTIFICATION": 1, "CHARGÉ": 2, "METTRE": 1, "INTÉRIEUR": 1, "MATIÉRE": 1, "MATTRISE": 1, "PERMETTENT": 1, "FAVORABLES": 1, "ATTENDU": 1, "SCHÉMA": 1, "PREFÉRENCE": 1, "GRANDE": 1, "CONFORME": 1, "VALEURS": 1, "EQUILIBREE": 1, "OBJECTIFS": 1, "DOIVENT": 1, "RESTER": 1, "ACCUEILLI": 1, "FAVORABLEMENT": 1, "ELARGISSANT": 1, "FONCTIONNEMENT": 2, "TOUTES": 3, "INDEPENDAMMENT": 1, "INDISPENSABLES": 1, "MARCHÉ": 2, "RESIDE": 1, "QUALITÉS": 1, "POINT": 2, "COLLABORATION": 1, "ACTIVE": 1, "FOURNIR": 1, "CONVAINCRE": 1, "RIGUEUR": 1, "SEMBLENT": 1, "MALHÉUREUSEMENT": 1, "RÉGLES": 1, "PRECISES": 1, "ENCORE": 1, "ASSURE": 1, "MARCHET": 1, "POURQUOI": 1, "PLUSIEURS": 1, "RÉFÉRENCE": 1, "PREMIERS": 2, "RECONDUITE": 1, "GENERALEMENT": 2, "CERÉALIER": 1, "REPOSENT": 1, "SUFFISAMMENT": 2, "MONTANTS": 1, "MONETAIRES": 1, "INEOUITABLES": 1, "DISPOSITIFS": 1, "DESARREMENT": 1, "RAPIDE": 1, "RENDU": 1, "ENGAGEMENTS": 1, "CONNAISSEZ": 1, "POSITION": 1, "ACTIONS": 4, "COMPÉTITIVITÉ": 1, "ACCRUE": 1, "SIGNIFIE": 1, "RÉALISTE": 1, "PRUDENTE": 1, "AUTRE": 1, "POSSIBLES": 1, "CELLE": 1, "SUIVIE": 1, "VINGT": 1, "APRES": 1, "ASSUREE": 1, "TENANT": 1, "CREEES": 1, "MATIÈRES": 1, "PREMIÉRES": 1, "NATURELLEMENT": 1, "DIMINUTION": 1, "NOUVELLES": 1, "STRUCTURES": 1, "GLOBALEMÉNT": 1, "TECHNIQUES": 1, "BLEïCONSEIL": 1, "CELLES": 1, "ENTREPRISES": 1, "RÉCEMMENT": 2, "FAVEUR": 3, "INTERESSENT": 1, "PARTICULIEREMENT": 1, "PRESENTENT": 1, "DÉFICITS": 1, "AUXOUELS": 1, "KCæOOÂ": 1, "POURSUITE": 1, "MATIÈRE": 1, "PRIORITÉ": 1, "DRAINAGE": 1, "LEOUEL": 1, "CONDUITE": 1, "CONJOINTEMENT": 1, "INTERVENTIONS": 1, "DIFFERENTES": 1, "REGIONS": 1, "SOUHAITEZ": 2, "GAINS": 1, "POURREZ": 2, "COÛTS": 1, "DEMANDES": 1, "RETABLISSEMENT": 1, "INEGALEMENT": 1, "ENTRANT": 1, "EXPLOITATIONS": 1, "MODÉRATION": 1, "FIXENT": 1, "NORMES": 1, "EVOLUTIONS": 1, "AUTORISEES": 1, "MOYENNE": 1, "SERVICES": 2, "MINISTERE": 1, "SUIVENT": 1, "ÜROITE": 1, "CULTURES": 1, "CÉRÉALIERES": 1, "FINANCEMENTS": 1, "MONSIEUR": 2, "FERME": 1, "RESSOURCES": 1, "INCERTITUDES": 1, "CONVIENT": 1, "EXAMEN": 1, "ÉTAPES": 1, "INTÉRESSÉS": 1, "AVAIENT": 1, "POINTS": 1, "PARAISSE": 1, "DERNIER": 1, "JUSTIFIÉE": 1, "DEFAVORISÉS": 1, "SOLIDARITÉ": 3, "SOUVENT": 1, "SOLLICITÉE": 1, "CATÉGORIES": 1, "PROPRE": 1, "JUSTE": 1, "PASSANT": 1, "TRANSFERTS": 1, "FINANCIERS": 1, "IMMÉDIATE": 1, "QUAND": 1, "PRÉPARIZ": 1, "SAISI": 1, "COMMENCEZ": 1, "EPROUVER": 1, "QUELQUES": 1, "RECOUVREMENT": 2, "TAXES": 1, "MODULÉES": 1, "ÉCNEANCES": 1, "ANNUELLES": 1, "CÉRÉALICULTEURS": 1, "DANSIISMOIS": 1, "SUIVANT": 1, "SENSIBLE": 1, "TRESORERIE": 1, "PLUIE": 1, "MINISTRE": 1, "BUDGET": 1, "VOULU": 2, "TENIR": 1, "INVITANT": 1, "ÉCNÉANCES": 1, "FISCALES": 1, "PARAFISCALES": 1, "TOUCHÉES": 1, "DOSSIERS": 1, "INDIVIDUELS": 1, "MONTRERAIT": 1, "SOUHAITAIS": 1, "POUVANT": 1, "SOLLICITER": 1, "RÉPONDRE": 1, "CONTACT": 1, "LIMITENT": 1, "REPRENDRE": 1, "DIALOGUE": 1, "COMMENCE": 1, "PERIODE": 1, "NESURER": 1, "ÉTAIENT": 1, "DONNÉES": 1, "PENSE": 1, "MARGES": 1, "MANOEUVRE": 1, "DEVENUES": 1, "POSSIBILITÉS": 1, "SOUHAITE": 1, "VOUSAVOIR": 1, "CONVAINCUS": 1, "INTENTION": 1, "UTILISER": 1, "MIEUNET": 1, "INTÉRÊTS": 1, "VITAUX": 1, "DÉPENDRA": 1, "PRODUCTIVITÉ": 1, "QUITTANT": 1, "POUVEZ": 1}}