{"id": "28_12_2001-Paris", "date": "28_12_2001", "year": "2001", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; documentation annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_226_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "1965\n\nMichel Rocard\n\nNous n'étions pas très très loin de la fin de la guerre d’Algérie, et\nnous gardions un très mauvais souvenir de la conduite de François\nMitterrand , et aussi de son attitude envers la démocratie, quand il était\nministre de la France d’Outre-Mer dans le gouvernement de Guy Mollet.\nPar conséquent, nous ne souhaitions pas cette candidature.\n\nL 4m Mac et...“ mu? du t su AL (l’iﬂm/\n1969\n\nMichel Rocard\n\n \n\nLa décision de me présenter a dû être prise en 48 heures. ll faut\nse souvenir que pendant la période de mai 68, les deux grandes forces\nofficielles de la gauche, trois si l’on rajoute les radicaux, mais bon je\npense surtout au parti communiste et la SFIO, n’avaient pas du tout\nsoutenu le mouvement, ni compris ce qu’il voulait dire, ni compris ce qui\nse passait. On a pendant toute la période de mai 68 et même un peu\naprès un immense silence des dirigeants officiels tant du PC que de la\nSFIO. Or, 68 avait été une très grande force et avait le soutien de\nl’opinion. Par conséquent, il restait à faire passer un message à la\nsociété française, sur ce qui s’était passé. Comment expliquer une\ngrève générale qui ne s’occupe pas de salaire, dont les principaux\ngrévistes s’estiment trahis quand on leur apprend qu’à Grenelle, on a\nsigné un accord qui augmente le SMIG de 12% et qui va peser sur les\nfinances publiques, parce que l’objet de la grève était de s’écouter mieux\net de mettre fin à l’arbitraire hiérarchique dans le commandement des\nentreprises.Tout cela était un peu étonnant.\n\nC’est dans ces conditions que nous assistons au ballet des\ngrandes organisations et de leurs prétendants. Assez vite nous nous\ncomprenons que le parti communiste qui s’était un peu mordu les doigts\nde son soutien à François Mitterrand avec des conséquences auxquelles\nil ne pensait pas, ne va pas le soutenir. Du coup, ils se tournent vers la\nSFIO. Guy Mollet qui sent bien que son heure n’est plus là, ne veut pas y\naller et on hésite entre les candidatures Nous comprenons qu’il peut y\navoir un petit espace politique dans lequel il y aura de l’écoute Pour ce\nqui s’est passé en mai 68 et pour le message que nous voulions faire-\npasser à ce moment-là. Je fus désigné dans l’enthousiasme.\n\n \n\nL’idée d’être désigné pour une campagne dont on sait bien qu’elle\nest un peu casse-gueule et qu’on ne peut pas gagner ne correspond pas\nà mon tempérament C’est quelque chose d’un peu kamikaze,. Je ne suis\npas du tout un marginal, je ne l’ai jamais été, mais là, il y avait un devoir\nd’annonce.\n\nMichel Rocard\n\nLa télévision est un outil extrêmement percutant et astreignant.\nC’est le début de mon contact avec la télévision de campagne éléctorale.\nJ’avais fait plus de télévision que la moyenne, parce que j’amusais les\nmédias, ma tête leur revenait, et j’étais un enfant chéri des émissions de\ndébat. ll y avait une grande émission qui s’appelait A Armes égales où\nj’avais rencontré Edgar Faure, Sanguinetti...C’était une vraie pratique.\nMais la campagne télévisée, c’est une autre expérience et elle était\ndramatique, puisque c’était encore la règle du photomaton avec un style\nimpossible, , on ne pouvait pas faire de montages, il fallait enregistrer,\nsans bafouiller, sans bavure et redire tout, donc apprendre son texte par\ncœur, pour quatre ou cinq minutes. Enfin c’était une épreuve.\n\nMichel Rocard \\,’/\n\nLe soir du premier tour, le score de 3, 66% frôle celui de la SFIO,\nGaston Defferre fait dans les 5%. Surtout ce score dépasse beaucoup\ncelui des vrais marginaux des campagnes présidentielles.\n\nAvec 3,66, on n’est pas dans le marginal, on est dans le passage\nde témoin avancé. J’ai un souvenir très émouvant, c’est une\ncorrespondance de la centrale Postale de Tours, où des Postières se\nsont réunies Pour m’écrire : « Monsieur Rocard, on vous a vu hier soir, à\nla télévision, ça nous a plus ce que vous avez dit, on a beaucoup aimé.\nMais on vous écrit pour vous dire que vous avez beau être sympa, ce\nque vous nous avez dit, ça vaut plus pour après-demain que pour\ndemain. Alors voilà la décision qu’on a prise, on veut vous informer pour\nque vous ne pleuriez pas le soir du scrutin, on a décidé de partager nos\nvoix, la moitié pour M. Poher et la moitié pour vous. » C’est une lettre\nadmirable qui dit assez ce qui s’est passé pendant cette campagne, que < / j\nj’ai faite au prix d’une immense fatigue, parce qu’on l’avait pas les “\ncommodités des grands candidats, mais avec un plaisir, une joie de vivre\nformidables.\n\n \n\n1974\nMichel Rocard\n\nPour la campagne de1974, les choses ne sont pas encore\ntotalement gelées. Nous sommes encore au PSU. François Mitterrand\nest devenu secrétaire national du PS, un peu par un coup d’Etat interne,\nune réussite tactique assez géniale au congrès d’Epinay, mais cela n’a,\npas encore transformé le reste de la gauche. Le parti socialiste a\nretrouvé son nom d’origine en quelque sorte, quoiqu’il ne s’est jamais\nappelé comme cela officiellement dans l’histoire de France - quand il est\nné en 1905, son nom était le Parti Socialiste Unifié, ce qui était superbe,\nmais on l’a oublié, et le sous-titre était SFIO Fina em\nMitterrand qui lui aura donné son vrai nom de baptême.\n\nMitterrand avait négocié un accord d’union de la gauche avec le\nPC. ll y avait une signature formelle acquise. Nous, au PSU, nous\ngérions comme nous pouvions l’échec de mai 68 et de la suite, c’est-à»\ndire l’échec d’une tentative de recentrer les grands débats dans ta\nRépublique Française et de les ramener vers du qualitatif, les rapports\nhomme-femme, la représentation et l’écoute des travailleurs dans leurs\nentreprises. Nous étions toujours isolés. Quand survient la campagne\nprésidentielle de 1974, une partie du PSU rêve de recommencer et\ncherche un candidat révolutionnaire. On a vu monter le nom de l’ouvrier\nqui était à la tête de la lutte des ouvriers horlogers de l’usine Lip à\nBesançon. Cet homme s’appelait Charles Piaget, il était charmant par\nailleurs, mais enfin, cela me paraissait une chose stupide. Je me suis\ndonc beaucoup battu contre une candidature révolutionnaire et pour un\nsoutien à la campagne de François Mitterrand, Pour voir le PSU\nréintégrer cette union de la gauche. C’était très difficile, on a failli ne pas\ny arriver et François Mitterrand ne m’a jamais pardonné le sacrifice\ntactique que j’ai dû faire pour gagner, qui était de dire : « on soutient F\nMitterrand, mais on fera campagne avec nos propres motifs et avec:\nnotre propre matériel et nos propres slogans. On ne se servira pas du\nmatériel de campagne signé de François Mitterrand lui-même. ll a pris\ncela pour une insulte, mais sinon, il se serait retrouvé avec un petit\nrévolutionnaire dans les jambes et cela n’aurait rien arrangé.\n\nﬁc li l MIN\nMichel Rocard t . v r “5.11%\n\nAprès toutes ces décisions, mon vieil ami Jacques Attali m’a convié\nà titre personnel à donner un coup de main à l’état—major de François\nMitterrand à la Tour Montparnasse. J’ y ai beaucoup travaillé aux\n\n \n \n \n  \n \n    \n\n \n\naspects économiques et surtout financiers du programme. Ce serait plus\n\naux commentateurs de le dire qu’à moi-même, mais on a vu beaucoup\n\nde gens considérer que le programme présidentiel de François\nMitterrand en 1974 était le meilleur qu’il n’ait jamais signé. Après\nviendront les lourdeurs des nationalisations et la régression dans\nl’archaïsme.\n\nMichel Rocard\n\nLa campagne de 74 fut une belle campagne, ratée de peu, et c’est.\nà la suite de cette campagne que j’ai conseillé à François Mitterrand de\nfaire un appel à tous ceux qui s’étaient reconnus dans sa campagne\npour se regrouper dans le PS. Aux assises du socialisme sont arrivés\nceux des membres du PSU qui voulaient rejoindre le PS à cette.\n\noccasion, mais qui n’étaient que 40% (la majorité ne m’a pas suivi). Et:\n\npuis ce qu’on a appelé la troisième composante, c’est-à-dire un groupe\nde gens qui venaient surtout du monde associatif et principalement du\nmonde syndical, qui sont entrés en politique, au PS, à cette occasion-là.\nTout cela est la conséquence de cette présidentielle. C’est la plus belle\ncampagne qu’ ait faite François Mitterrand.\n\n \n\nMichel Rocard suçant,\n\nL’ambiance avait été trop chaleureuse à mon avis, parce qu’on a, dans\n\nœ milieu, cultivé la quasi- -certitude qu’on allait réussir, ce qui autorisait\ncertains à ne pas être trop discipliné}, à s’occuper plus des Positions\nqu’ils devaient occuper que de faire efficacement la campagne. Cette\n\nambiance a été rudement mise en cause dès les résultats du premier\n\ntour, puisque c’est au premier tour qu’il manquait 1,5% des voix, dans je\ndécompte de ce qu’on pouvait considérer comme cumulable.\n\n2‘\n\n \n\nﬁjâ’l\n\n10\n\nMichel Rocard\n\nIl faut reprendre le cadre historique. Venant du PSU, nous sommes à peu\nprès 2000 militants ou 2500, ce qui n’est pas beaucoup. En face, les socialistes\nsont 100 000. Nous entrons au sein du PS comme membres actifs au 1et janvier\n1975. Au début, tout est idyllique.\n\nMes relations avec François Mitterrand avaient été exquises pendant la\ncampagne de 1974, à la Tour Montparnasse. Nous nous étions peu vus, mais très\nefficacement. Il avait à l‘époque accepté l’essentiel de ce que je lui avais\nproposé, y compris une chose considérable qu’il faut rappeler pour l’Histoire.\nC’est un souvenir fort, cela. (A reporter peut-être en 74, avec rappel ici).\n\nNous craignions alors beaucoup que la montée en puissance d’un\ncandidat de gauche pouvant gagner et soutenu par les communistes ne provoque\ncontre le franc des spéculations très dommageables, qui auraient pu commencer\navant le vote, pendant la campagne, et affecter gravement l’économie du pays.\nOr, la France se portait bien. Nous avions une inﬂation plutôt plus faible que nos\nvoisins, une forte croissance, un commerce extérieur qui se portait bien et le\nfranc était plutôt sous —coté. Tout cela ouvrait des perspectives inattendues. Nous\nn’étions pas endettés. La Banque de France avait sous le coude des réserves d’or\nconsidérables et nous redoutions une menace contre le franc qui n a'urait eu que\ndes raisons purement politiques et ne tenant en rien a ce qu’on appelle les\n\n,æ'\n\nfondamentaux economiques. ( a ‘\n\nUne idée est née alors dans le groupe, formuléë'p'arlûn industriel un peu\nextérieur au groupe. Je suis de ceux qui l’ont vite reprise et vendue à tous les\nautres: il fallait menacer de réévaluer le franc. C‘était un coup de culot énorme,\nmais qui s’appuyait sur l’état des réserves, du commerce extérieur, du budget. Et\nc'était une action ami—spéculative formidable. C’était une manière de dire aux\nspéculateurs: \"Vous allez peut-être jouer contre le franc, mais vous perdrez tout,\ncar nous réévaluerons à la sortie\". Evidemment, ce n’était possible que si il n’y\navait pas un démenti massif et ironique de la part de toutes les grandes\ninstitutions financières.\n\nTout dépendait de l’Allemagne. Donc, j’ai suggéré à François Mitterrand\nd’organiser un voyage secret en Allemagne pour rencontrer le chancelier qui\nvenait d\"accéder au pouvoir, Helmut Schmidt, et le gouverneur de la Banque\nd’Allemagne. Il s'agissait de s’assurer que le système monétaire allemand et la\nBundesbank considéreraient que c’était plausible, vu nos chiffres. Si\nl’Allemagne laissait entendre qu’après tout c’était possible, alors cela prenait du\npoids. Le voyage a eu lieu. A ma grande surprise, François Mitterrand n’a pas;\ntrouvé dans son entourage proche quelqu’un d'autre qui connaisse quelque chose\n\n \n\n11\n\nen matière financière, qui ait sa confiance et soit bien introduit en Allemagne et\nil m’a envoyé moi, qui pourtant, à l'époque, n’avais guère de relations Outre—\nRhin. Et de fait, ça a marché. Il n’y a eu, pendant la campagne de 1974, aucun\nmouvement spéculatif contre le franc, grâce au fait que nous avions osé\nannoncer cela et que le gouverneur de la Banque fédérale d’Allemagne, (qui est\ndevenu un ami ensuite), m’avait dit quand je l'ai rencontré: “C’est très culotté,\nmais c’est parfaitement tenable. Et on a tellement besoin d’un accord franco—\nallemand, que si vous décidez cela et que vous vous y tenez, nous suivrons. Vos\nchiffres sont là.” Tel est le climat de confiance qui régnait entre Mitterand et\nnous jusqu’ à ce que nous entrions au parti socialiste, peu après l'échec de 1974.\n\nC'est alors qu'au sein du PS les hommes d’appareil de François\nMitterrand, qui étaient en train de manger le parti aux dépens des vieux sociaux —\ndémocrates, nous ont déclaré, à nous les anciens du PSU, une guerre au lance—\nﬂammes. Ils nous ont considérés comme un danger pour leur pouvoir, alors que\nnous étions très peu nombreux et que notre problème n’était pas du tout de les\nsupplanter. Dans un ensemble aussi vaste, notre souci était seulement d’inﬂéchir\nla ligne.\n\nCela a commencé par un désaccord entre François Mitterrand et moi—\nmême au sujet de la formation des militants. J’avais pris le risque de lui dire:\n“Méfiez- vous! Vous avez confié la formation à Pierre Joxe, qui est un homme\nde grande qualité et de _rande co_pétence, mais qui fait du marxisme: il 1 .1\nvous fabriquer, au fuveaux communistes, au. des amis de\nChevènement.” La réponse de Mitterrand, qui découlait d'une analyse purement\nsagiﬁbgique, fut celle-ci: “Ne vous inquiétez pas, tout ce a n’a pas\nd’importance; dans les moments décisifs, Pierre Joxe sera fidèle.” Cette réponse\nétait à côté de la question. Personne ne pouvait en douter, Pierre Joxe, qui est\nencore de mes amis, est un homme fondamentalement fidèle. Mais il a eu un\nmoment marxiste fort. Telle fut la première conversation ui créa une défiance\nentre Mitterrand et moi. 1» '\n\n   \n\nEnsuite Vint le grand moment où je me suis fâché quand j’ai essai e\nd’ouvrir le débat sur le programme économique qui se préparait. Au centre ce\ncelui-ci, il y avait une augmentation massive des prestations. On était parti pour\nélever le SMIG de 20%, pour doubler les allocations familiales, pour multiplier\npar 1,5 ou 1,6 les aides au logement, enfin tout. Cela signifiait une hausse du\nbudget de la République de 27% année après année, ce qui était sans précédent\ndans notre histoire. Et puis cette passion pour les nationalisations... J ’étai r;\nfavorable pour ma part plutôt à la correction des situations de faillite, de quasi —\nfaillite dans laquelle se trouvaient Péchiney, Thomson, Bull... Comme ie\ncapitalisme français était pauvre en capital, il fallait choisir entre le contribuable\nou le capitalisme étranger. Et j’étais pour 1e contribuable, principe qui nous\npermettrait de travailler ensemble. mîisoler ces grandes entreprisîsæi\n\nria, 1.1111. aîooz/ tan amj\n\n \n\n \n\n \n\n \n  \n\n12\n\ndu marché, les faire dépendre uniquement du budget de l’Etat, c'était une\ndangereuse stupidité qu’on a payée terriblement cher. Cela a coûté 200 milliards\nde plus que ce qui aurait été nécessaire à partir du marché.\n\nBref, j’ai mené une grande bataille: pour faire abandonner cette doctrine\nabsurde et pas du tout pour prendre le pouvoir. L’ennui, c’est que le PS ne\ndisposait pas, (et c’est toujours un peu le cas), de dispositions statutaires qui\npermettent un débat d’idées. Quand il y a désaccord sur les idées, on réunit ur1e_ﬂ ’\nconvention qui est la réunion des secrétaires généazærf—(Î’est-à—dire des préfets\ndu parti. Vous imaginez comment ça se passe. Ce n’est évidemment pas un\nmilieu fait pour penser, pour réﬂéchir. Au surplus mon excellent ami Pierre J oxe\na fait tout ce qu’il fallait pour faire dériver ma demande d'un débat intellectuel et\nde doctrine économique vers un affrontement de pouvoir.\n\nComme je tenais pourtant à diffuser ces convictions, on les a mises par\nécrit et on est allé au combat. Et ce fut 1979 et le congrès à Metz. Nous avons\nobtenu un bon score d’ailleurs. J’étais entré avec 2% des effectifs du parti et\nnous sommes sortis de Metz en ayant approché les 21%: une belle progression 5.‘\nLa cohésion de la plupart de ceux de mes amis qu’on nomme \"rocardiena\",\nAlain Richard, Catherine Trautmann, Jean-Pierre Cot, etc., ...remonte à cette\népoque et très peu étaient venus du PSU. Ce fut un beau succès d’idées, mais;\nune défaite politique. Les choses se sont jouées comme ça. C’est à partir de 151\nqu’à la fin de 1979, au début de 1980, je suis défait dans le parti et par\nconséquent dans l’impossibilité de me présenter à l'élection présidentielte\nprochaine. Mais cela ne fut pas évident tout de suite. \\M‘\\\\\\\n\nJ. . . '\n\nFrançois Mitterrand avait déjà été candidat deux fois &“d‘éüàx fois battu.\nDes rumeurs avaient même circulé sur son état de santé, mais personne n’y\ncroyait à l’époque. Il ne donnait pas l’impression, en tout cas, de vouloir se\ndéclarer vite. Or, autant se déclarer tard est une nécessité tactique de candidat,\nautant se déclarer tôt est une condition de cohésion, quand il s'agit de mettre 1:: r.-\nbranle une machine aussi lourde qu'un parti rayonnant à travers toute la France\net gouvernant des dizaines de milliers d’élus. Donc, il y avait un espace libre.\nD’autre part, dans la controverse qui s’était déroulée à l’occasion du congrès tËti:\nMetz, j’étais l’enfant chéri des médias et par conséquent des sondages; j’étais;\ntrès bien placé dans l'échelle des popularités.\n\nD’où l’idée d’annoncer ma candidature. D’abord pour que le PS ne sert\npas laissé sans candidat. Ensuite, parce qu’après tout, on ne savait jamais,\nFrançois Mitterrand, après deux échecs, (il était nettement plus âgé que moi),\npouvait très bien décider de ne pas y aller. C’était possible. Prendre une option\nsur cette situation était important et légitime. Mais il n’était pas question pour\nmoi de risquer de créer un conﬂit de pouvoir au sein du PS. J'aurais perdu la\nbataille. C'eût été suicidaire. Il était clair que si on allait au combat à l'intérieur\n\n \n\n13\n\npour obtenir l’investiture, je ferais au maximum 10% des voix et que je ne m’en\nremettrais pas. Donc, j’ai décidé d’annoncer, avec beaucoup d’amis dans le parti\n(nous en faisions le quart environ, à l’époque), d’annoncer ma candidature. Et je\nl’ai fait depuis ma mairie à Conﬂans-Ste-Honorine.\n\nC'est alors que j'ai commis deux fautes superbes. L’une est franchement\nde ma responsabilité, l’autre ne l’est pas.\n\nCette annonce fut un \"bide\" télévisuel dont tout le monde sourit encore.\nEncore faut-il savoir pourquoi. L’une des raisons est que mon message était\nconditionnel; en gros, je disais: \"j’annonce ma candidature, au cas\noù \". Faire une annonce conditionnelle à ce point, sachant que Mitterrand était\nembusqué et qu’il y avait de bonnes chances qu’il y aille, ce n’était pas facile.\nD'autant plus qu'à la télévision, la force du média-image est telle qu’il 11e\nsupporte pasÎa nuance ou la—ëgieessive. Il aurait fallu ne choisir le vecteur\ntélévisuel qu’avec un message univoque, formulé absolument sans bavure et\nsans condition. J 'aurais dû préférer d'abord le communiqué de presse, pour que\nles gens puissent réﬂéchir en paix.\n\nD'autre part, il y a eu un détail technique ravageur: j’ai mis des années a\nm’en remettre sur le plan privé. Nous étions en direct, au journal de 20 heures 1.111\nTFlæ d'Antenne ÎÎmais depuis la mairie de Conﬂans,hlous avions passé un\naccord avec les trois chaînes pour qu’elles se concertent entre elles et qu’il n’y\nait qu’une seule caméra. Je me revois dans mon petit bureau de maire attenant à\nla salle des mariages où ça allait se passer. Quand j’arrive à l’heure dite, potar\nm'installer derrière un bureau un peu trop solennel et joli, je suis tout surpris tfe\nvoir deux caméras au lieu d'une. J’ai su après que, comme la mairie de COIlﬂE‘llfgf‘\nest au creux d’une petite vallée avec des falaises des deux côtés, les ondes r1:\npassaient pas. Il fallait trop de relais pour que les chaînes puiss‘ep‘txse connecter\n\nentre elle. 1, 7 v\n\n\\; ç.\n\nv\n\nL/\n\nQue faire? On est en direct, il n'est pas question que je?” emande 1111.:\nrectification technique. Je choisis donc au hasard de regarder une des (161.1211\ncaméras, en espérant que ce sera celle de TF1. Hélas! j’ai obstinément fixé 1:21\ncaméra de FR3, qui n'a touché que 10% des téléspectateurs. Au lieu de regarder\nles autres de front, je les ai pris en biais, sur Antenne 2 et TF1. Ceux qui ont e11.\nFR 3 m’ont vu au plus fort de ma conviction, droit dans les yeux et droit dam\nmes bottes, comme dit l’autre, mais ceux qui m’ont vu regarder de côté, avec 1:11\nregard ﬂou et pas clair, ont bon, ça n’est pas passé, ça a jeté une inquiétude, et\ndans la presse je l’ai vu confirmer partout. D‘ailleurs, dans les minutes qui ont\nsuivi l'émission, j’ai compris que c’était un ratage et mes amis dans la mairie\nm’ont dit que ça ne collait pas.\n\nx14\n\n \n\n14\n\nJ’ai eu un signe éclatant de cet échec énorme. Dès que je suis sorti de 1è.\npour rentrer dans mon bureau, mon téléphone a sonné trois ou quatre fois:\n“Michel, bravo, formidable, parfaitl”. Et puis le lendemain, les mêmes\ninterlocuteurs ont rappelé, étonnés. “On t'avait entendu en direct dans la voiture,\nà la radio, c'était excellent et puis quand on t'a vu à la télévision, on a eu\nl'impression d'un massacre; qu’est-ce qui s’est donc passé?” J’ai dû en plus avoir\nun brin de trac, d’incertitude personnelle, c’est clair. En tout cas,\nmédiatiquement parlant, c'était un four.\n\nIl demeure que stratégiquement, c’est quand même le jour où j’ai pris\nune option sur la succession de Mitterrand, et on n'en est plus sortis. Je l’ai mai\nfait, mais la volonté était marquée, et c’est resté vrai pendant toute la suite,\njusqu’ aux élections européennes de juin 1994. ,1 ‘\\\\\n\n‘ \\ _ 22/“\n\nJ’ai mené quand même l’embryon de cette campagne, à l’automne 80:\nprésence aux journaux télévisés, dans les magazines, dans les enquête-5;,\nbeaucoup d’entretiens, et beaucoup de meetings.\n\n \n\n17\n\nMichel Rocard.\n\nLorsque François Mitterrand s‘est déclaré, au début de novembre\n1980, je me suis effacé immédiatement, mais je me suis au moins débrouillé\npour le conduire à se présenter dans des conditions respectueuses des règles\ninternes du parti socialiste. Il était quand même peu supportable qu’un candidat\ns’auto-proclame de l’extérieur et que le parti se rallie à lui en son absence. (le\nn'était pas convenable. Du coup, il a bien voulu écrire au comité directeur et j\"ai\nfait une lettre pour retirer ma propre candidature. Voilà comment les choses se\nsont passées.\n\nBien entendu, j’aurais pu aller jusqu’au bout, et rien en droit ne m’en\nempêchait. Mais je ne m’en serais jamais remis. C’eut été une bataille haineuse\net définitive entre l’état-major socialiste officiel et moi—même, jusqu'à la\ndestruction. Je continue à penser profondément, même si les partis politiques\nsont en crise aujourd’hui, qu’il n’y a pas de démocratie sans structures\norganisées. Donc j’ai affiché toute ma Vie un grand respect pour celles -ci et les\n\nsocialistes d’aujourd’hui, qui ne l'ignorent pas, m’en savent gré. _,,._.._\\\n/’,’ 1 1'13 . .\n\n‘\\«.._ .'_. 1.,\"\n\n \n\nPrésidentielles - 1988\n\nMichel Rocard :\n\nUne fois de plus, il apparaissait que François Mitterrand hésitait. U111:\nfois de plus, à la suite du fracas qu’avait causé ma démission du ministère de\nl’Agriculture, en 1985, sur le refus du scrutin proportionnel intégral (un système\n\nW ouvert un boulevard à J ean—Marie le Pen) je me trouvais haussé à un\n\ntrès bon niveau dans les sondages. Il restait un espace pour la manière que je\nporte avec moi de penser la politique, plus ouverte, plus décentralisée, plus\naccueillante, plus attentive au monde extérieur, moins centrée sur l’appareil\npartisan et l'autorité étatique et beaucoup plus sur le contrat, la négociation\nsociale etc. Ce défi, qui consistait à laisser deviner que ma candidature était\npossible, j’ai su cette fois le dominer sans risquer beaucoup de dommages au cas\noù François Mitterrand, en se représentant, me fermerait la porte. En\nl'occurrence, nous étions presque complices, parce qu’il était important que la\ngauche continue. Si bien que l’antagonisme de sa candidature avec la mienne a\npris beaucoup moins d'intensité dans la période 1987 -88 qu'en 1980-81.\n\nf... ..._\n\n’ ‘Î‘ï\\\n\n1....)\n\n\\..__’-v\"\n\n \n\nPrésidentielles 1995\n\nMichel Rocard\n\nEn 1993, nous étions passé, désastre législatif terrible, de 250 députés\nà une cinquantaine. Mais avant l’échéance présidentielle de 1995 s'est présentée\nl’élection européenne. Entre temps, j’étais devenu premier secrétaire du parti.\nSans mandat, sans revenu à cette époque, mais soucieux aussi de Vérifier l’espoir\npolitique, je décide de conduire la liste socialiste. Tout ne se serait pas trop mal\npassé si une liste parasite, conduite par Bernard Tapie, n‘était pas venue\nconsommer à peu près 40% de la tranche électorale social-démocrate ou\nsocialiste dans l’opinion: ce qui a fait de mon score le plus mauvais de l’histoire\nde notre parti. J’ai commis ensuite l’erreur de remettre mon mandat en cause\ndevant le comité directeur, qui en a profité pour me renvoyer à mes chères\nétudes au lieu de me reconduire avec un autre projet. Cela a rendu impossible\nma candidature en 1995. Voilà comment les choses se sont passées pour moi.\n\nQuant à Jacques Delors Il est très respecté de nous tous, il est à mes\nyeux un des rares socialistes populaires, un des seuls à avoir laissé une bonne\nimage dans l’opinion. Or, il a eu une conduite qu’il faudrait qu’il explique:\npendant près de six mois, il a laissé dire qu’il pourrait être candidat et il a ainsi\noccupé le tapis, occupé la scène, ce qui a occulté le champ que j’aurais pu avoir\npour reconstruire une candidature. Puis voici qu'au moment où on lui demande\nsa décision, à la télévision, il annonce à la surprise générale qu’il n’y va pas,\nsans passer le témoin à quiconque. Delors aurait dû y aller, je pense. Mais peut—\nêtre avait-il, en raison de sa santé, d'une situation de famille, que j’ignore, des;\nraisons personnelles qui l’ont conduit à ne pas franchir le pas. Pourtant, il aurait\ndû y aller, c’est clair.\n\nC’est dans ces conditions qu’il s’est libéré un espace politique. Lionel\nJospin a eu la présence d’esprit de l’occuper.\n\n \n\n \n\nPrésidentielles 1995\n\nLa campagne de Jospin\n\nMichel Rocard\n\nLionel Jospin a mené sa campagne avec talent. Son score est au bas de\nla fourchette d’une gauche qui peut gagner, mais bien au —dessus des résultats de\ncinquante ans de marginalisation et d’une gauche de témoignage, d'une gauche\nimpuissante. C’est un beau score, même s'il fallait deux points et demi ou trois\nde plus pour gagner. C’est un très beau score, dès lors qu'il partait avec peu de\npréavis, peu de préparation personnelle. Mais il aurait fallu capitaliser davantage\nl’histoire du parti, sa présence internationale, notamment les résultats, sur le plan\neuropéen, des deux présidences de François Mitterrand. Il s'agit de cette\nprésence au monde que Jospin n’a pas W incarner et qui a manqué au jour\n\ndu scrutin. _ _ s\n\n \n\n9 Conclusion\n\n  \n\nMichel Rocard \"je 'A\n\nC'est la grande question que posait Mendès France, et que tout le\nmonde pose de plus en plus à l'heure actuelle: dans l’idéal, faut—il garder\nl’élection présidentielle au suffrage universel direct? Moi, je ne sais pas très\nbien ce que c’est que l’idéal. Réﬂéchir dans l’idéal, pour un homme politique,\nc’est sortir des canaux normaux de son métier, qui consiste à penser et à agir\nsous la contrainte. J’hésite. Si le mot “idéal” a un sens, ce qui paraît un peu\nabsurde, la réponse est oui. Trop de démagogie: la sagesse vient du temps de\nréﬂéchir. Les élections indirectes de responsables nous fournissent souvent des\ngens plus expérimentés et laissent moins de place à des foucades, mais la France\nétant ce qu’elle est, c’est-à-dire un pays de juristes, fanatique, verbal, beaucoup\nplus notaire et politicien que producteur ou commerçant, se lancer dans\nl’aventure d’une réforme institutionnelle fondamentale, c’est la certitude que\ncela va mettre deux ans, sans aucune idée possible du résultat, complètement\naléatoire et pendant qu’on s’en occupera, on ne s’occupera plus du chômage, ni\ndu terrorisme, ni de la communauté islamique et de sa sortie de la misère, ni de\nrien. Conclusion: je suis contre cette réforme, mais la Constitution n’est pas\nbonne.\n\n \n\n", "key_words": {"guerre": 2, "gardions": 1, "mauvais": 2, "souvenir": 4, "conduite": 3, "aussi": 4, "attitude": 1, "envers": 1, "quand": 10, "France": 4, "gouvernement": 1, "souhaitions": 1, "cette": 13, "décision": 2, "présenter": 3, "prise": 1, "pendant": 8, "période": 3, "grandes": 2, "trois": 3, "rajoute": 1, "surtout": 3, "parti": 11, "communiste": 2, "compris": 4, "voulait": 1, "toute": 4, "immense": 2, "silence": 1, "dirigeants": 1, "officiels": 1, "avait": 13, "grande": 6, "force": 2, "soutien": 2, "restait": 2, "faire": 7, "passer": 2, "message": 4, "Comment": 1, "expliquer": 1, "générale": 2, "trahis": 1, "apprend": 1, "accord": 3, "augmente": 1, "peser": 1, "parce": 6, "grève": 1, "était": 20, "mettre": 3, "hiérarchique": 1, "commandement": 1, "conditions": 3, "assistons": 1, "ballet": 1, "organisations": 1, "leurs": 1, "Assez": 1, "mordu": 1, "François": 15, "Mitterrand": 12, "conséquences": 1, "pensait": 1, "tournent": 1, "Mollet": 1, "heure": 1, "hésite": 1, "entre": 6, "candidatures": 1, "comprenons": 1, "petit": 2, "espace": 4, "politique": 1, "lequel": 1, "passé": 3, "voulions": 1, "désigné": 2, "campagne": 12, "gagner": 2, "correspond": 1, "tempérament": 1, "quelque": 3, "chose": 3, "jamais": 4, "télévision": 3, "outil": 1, "extrêmement": 1, "percutant": 1, "début": 3, "contact": 1, "enfant": 1, "chéri": 2, "émissions": 1, "émission": 1, "Armes": 1, "égales": 1, "rencontré": 1, "Edgar": 1, "vraie": 1, "autre": 2, "expérience": 1, "puisque": 2, "encore": 3, "règle": 1, "photomaton": 1, "pouvait": 3, "fallait": 6, "bavure": 2, "redire": 1, "apprendre": 1, "texte": 1, "quatre": 2, "Enfin": 1, "Rocard": 5, "premier": 3, "score": 5, "frôle": 1, "celui": 1, "Defferre": 1, "Surtout": 1, "dépasse": 1, "vrais": 1, "marginaux": 1, "campagnes": 1, "témoin": 2, "centrale": 1, "Postale": 1, "Postières": 1, "réunies": 1, "Monsieur": 1, "beaucoup": 9, "écrit": 1, "Alors": 1, "voilà": 1, "informer": 1, "pleuriez": 1, "décidé": 2, "partager": 1, "moitié": 2, "Poher": 1, "assez": 2, "faite": 2, "grands": 2, "choses": 4, "sommes": 3, "devenu": 2, "secrétaire": 2, "national": 1, "réussite": 1, "tactique": 2, "géniale": 1, "congrès": 3, "transformé": 1, "reste": 1, "socialiste": 2, "comme": 8, "officiellement": 1, "Parti": 1, "Socialiste": 1, "donné": 1, "négocié": 1, "gauche": 4, "signature": 1, "formelle": 1, "pouvions": 1, "tentative": 1, "recentrer": 1, "débats": 1, "Française": 1, "ramener": 1, "représentation": 1, "travailleurs": 1, "étions": 6, "toujours": 2, "Quand": 3, "survient": 1, "partie": 1, "recommencer": 1, "candidat": 3, "monter": 1, "lutte": 1, "ouvriers": 1, "horlogers": 1, "homme": 3, "Charles": 1, "charmant": 1, "paraissait": 1, "battu": 1, "contre": 5, "candidature": 4, "révolutionnaire": 1, "union": 1, "failli": 1, "arriver": 1, "pardonné": 1, "soutient": 1, "propres": 2, "motifs": 1, "propre": 2, "matériel": 1, "servira": 1, "signé": 1, "serait": 3, "retrouvé": 1, "jambes": 1, "toutes": 2, "vieil": 1, "Jacques": 2, "Attali": 1, "titre": 1, "personnel": 1, "donner": 1, "travaillé": 1, "économiques": 1, "financiers": 1, "commentateurs": 1, "considérer": 2, "programme": 2, "présidentiel": 1, "meilleur": 1, "lourdeurs": 1, "nationalisations": 1, "régression": 1, "belle": 2, "ratée": 1, "suite": 2, "conseillé": 1, "appel": 1, "reconnus": 1, "regrouper": 1, "assises": 1, "socialisme": 1, "membres": 2, "voulaient": 1, "rejoindre": 1, "majorité": 1, "appelé": 1, "troisième": 1, "venaient": 1, "monde": 4, "associatif": 1, "principalement": 1, "entrés": 1, "conséquence": 1, "chaleureuse": 1, "cultivé": 1, "allait": 3, "devaient": 1, "occuper": 1, "efficacement": 1, "rudement": 1, "cause": 1, "résultats": 2, "manquait": 1, "reprendre": 1, "cadre": 1, "Venant": 1, "militants": 1, "entrons": 1, "actifs": 1, "relations": 2, "avaient": 2, "exquises": 1, "accepté": 1, "considérable": 1, "rappeler": 1, "reporter": 1, "rappel": 1, "craignions": 1, "alors": 6, "montée": 1, "puissance": 1, "pouvant": 1, "soutenu": 1, "communistes": 1, "franc": 2, "spéculations": 1, "auraient": 1, "affecter": 1, "gravement": 1, "portait": 2, "avions": 3, "inﬂation": 1, "plutôt": 3, "faible": 1, "forte": 1, "commerce": 2, "extérieur": 1, "ouvrait": 1, "perspectives": 1, "Banque": 2, "coude": 1, "réserves": 1, "redoutions": 1, "menace": 1, "raisons": 2, "purement": 1, "politiques": 1, "tenant": 1, "appelle": 1, "industriel": 1, "reprise": 1, "vendue": 1, "menacer": 1, "réévaluer": 1, "culot": 1, "action": 1, "manière": 2, "allez": 1, "jouer": 1, "perdrez": 1, "réévaluerons": 1, "possible": 2, "démenti": 1, "massif": 1, "ironique": 1, "dépendait": 1, "suggéré": 1, "voyage": 2, "secret": 1, "Allemagne": 2, "rencontrer": 1, "chancelier": 1, "Helmut": 1, "gouverneur": 2, "système": 1, "monétaire": 1, "allemand": 1, "considéreraient": 1, "laissait": 1, "entendre": 1, "prenait": 1, "entourage": 1, "proche": 1, "connaisse": 1, "matière": 1, "confiance": 2, "introduit": 1, "envoyé": 1, "guère": 1, "spéculatif": 1, "grâce": 1, "fédérale": 1, "parfaitement": 1, "tellement": 1, "besoin": 1, "décidez": 1, "climat": 1, "régnait": 1, "Mitterand": 1, "entrions": 1, "après": 4, "hommes": 1, "étaient": 2, "train": 1, "manger": 1, "dépens": 1, "vieux": 1, "sociaux": 1, "anciens": 1, "considérés": 1, "danger": 1, "nombreux": 1, "notre": 4, "problème": 1, "ensemble": 1, "souci": 1, "seulement": 1, "commencé": 1, "désaccord": 2, "sujet": 1, "formation": 2, "risque": 1, "confié": 1, "Pierre": 4, "qualité": 1, "fuveaux": 1, "réponse": 2, "découlait": 1, "analyse": 1, "inquiétez": 1, "moments": 1, "Cette": 1, "Personne": 1, "fondamentalement": 1, "marxiste": 1, "Telle": 1, "première": 1, "conversation": 1, "grand": 2, "moment": 2, "fâché": 1, "essai": 1, "débat": 3, "économique": 2, "centre": 1, "augmentation": 1, "massive": 1, "doubler": 1, "allocations": 1, "aides": 1, "enfin": 1, "signifiait": 1, "hausse": 1, "République": 1, "année": 1, "passion": 1, "correction": 1, "situations": 1, "quasi": 1, "laquelle": 1, "trouvaient": 1, "Comme": 1, "français": 1, "pauvre": 1, "choisir": 2, "capitalisme": 1, "principe": 1, "travailler": 1, "mîisoler": 1, "dépendre": 1, "uniquement": 1, "budget": 1, "stupidité": 1, "payée": 1, "terriblement": 1, "coûté": 1, "aurait": 4, "nécessaire": 1, "partir": 2, "abandonner": 1, "prendre": 1, "dispositions": 1, "statutaires": 1, "réunit": 1, "réunion": 1, "secrétaires": 1, "imaginez": 1, "comment": 3, "évidemment": 1, "surplus": 1, "excellent": 2, "dériver": 1, "demande": 1, "intellectuel": 1, "doctrine": 1, "affrontement": 1, "tenais": 1, "pourtant": 1, "diffuser": 1, "mises": 1, "entré": 1, "effectifs": 1, "sortis": 1, "ayant": 1, "approché": 1, "progression": 1, "cohésion": 1, "plupart": 1, "nomme": 1, "Catherine": 1, "venus": 1, "succès": 1, "défaite": 1, "jouées": 1, "défait": 1, "évident": 1, "rumeurs": 1, "circulé": 1, "personne": 1, "donnait": 1, "vouloir": 1, "autant": 1, "déclarer": 2, "nécessité": 1, "condition": 1, "machine": 1, "lourde": 1, "rayonnant": 1, "travers": 1, "gouvernant": 1, "dizaines": 1, "milliers": 1, "controverse": 1, "déroulée": 1, "médias": 1, "conséquent": 1, "placé": 1, "laissé": 3, "savait": 1, "nettement": 1, "décider": 1, "Prendre": 1, "situation": 2, "important": 2, "question": 3, "risquer": 2, "créer": 1, "conﬂit": 1, "pouvoir": 1, "perdu": 1, "clair": 1, "combat": 1, "obtenir": 1, "ferais": 1, "maximum": 1, "faisions": 1, "quart": 1, "depuis": 2, "mairie": 3, "commis": 2, "fautes": 1, "annonce": 3, "télévisuel": 1, "sourit": 1, "savoir": 1, "Faire": 1, "conditionnelle": 1, "sachant": 1, "bonnes": 1, "chances": 1, "telle": 1, "pasÎa": 1, "nuance": 1, "fallu": 2, "formulé": 1, "absolument": 1, "préférer": 1, "communiqué": 1, "puissent": 1, "réﬂéchir": 1, "détail": 1, "technique": 1, "années": 1, "remettre": 2, "journal": 1, "heures": 1, "ÎÎmais": 1, "chaînes": 2, "concertent": 1, "elles": 1, "seule": 1, "revois": 1, "bureau": 2, "maire": 1, "attenant": 1, "salle": 1, "mariages": 1, "derrière": 1, "solennel": 1, "surpris": 1, "caméras": 1, "creux": 1, "petite": 1, "vallée": 1, "falaises": 1, "ondes": 1, "relais": 1, "emande": 1, "choisis": 1, "hasard": 1, "regarder": 2, "espérant": 1, "celle": 1, "obstinément": 1, "touché": 1, "autres": 1, "Antenne": 1, "droit": 3, "presse": 1, "confirmer": 1, "minutes": 1, "ratage": 1, "collait": 1, "signe": 1, "éclatant": 1, "échec": 1, "sorti": 1, "rentrer": 1, "téléphone": 1, "sonné": 1, "entendu": 1, "direct": 1, "demeure": 1, "option": 1, "succession": 1, "volonté": 1, "resté": 1, "élections": 2, "européennes": 1, "journaux": 1, "effacé": 1, "moins": 4, "conduire": 2, "respectueuses": 1, "supportable": 1, "rallie": 1, "voulu": 1, "écrire": 1, "comité": 2, "directeur": 1, "lettre": 1, "retirer": 1, "Voilà": 2, "aller": 1, "serais": 1, "bataille": 1, "définitive": 1, "officiel": 1, "continue": 1, "penser": 3, "partis": 1, "crise": 1, "démocratie": 1, "affiché": 1, "respect": 1, "celles": 1, "savent": 1, "apparaissait": 1, "fracas": 1, "causé": 1, "démission": 1, "ministère": 1, "refus": 1, "scrutin": 1, "proportionnel": 1, "intégral": 1, "ouvert": 1, "boulevard": 1, "trouvais": 1, "haussé": 1, "niveau": 1, "attentive": 1, "centrée": 1, "étatique": 1, "consistait": 1, "laisser": 1, "deviner": 1, "dominer": 1, "dommages": 1, "fermerait": 1, "presque": 1, "mienne": 1, "désastre": 1, "législatif": 1, "avant": 1, "présidentielle": 2, "Entre": 1, "revenu": 1, "soucieux": 1, "Vérifier": 1, "décide": 1, "liste": 2, "Bernard": 1, "tranche": 1, "électorale": 1, "ensuite": 1, "mandat": 1, "profité": 1, "renvoyer": 1, "reconduire": 1, "rendu": 1, "passées": 1, "Delors": 2, "respecté": 1, "rares": 1, "socialistes": 1, "seuls": 1, "avoir": 1, "faudrait": 1, "pourrait": 1, "occupé": 1, "occulté": 1, "champ": 1, "reconstruire": 1, "voici": 1, "surprise": 1, "raison": 1, "personnelles": 1, "conduit": 1, "franchir": 1, "libéré": 1, "présence": 2, "Jospin": 2, "fourchette": 1, "marginalisation": 1, "points": 1, "partait": 1, "préparation": 1, "capitaliser": 1, "notamment": 1, "présidences": 1, "incarner": 1, "manqué": 1, "posait": 1, "Mendès": 1, "suffrage": 1, "universel": 1, "Réﬂéchir": 1, "sortir": 1, "canaux": 1, "normaux": 1, "consiste": 1, "paraît": 1, "sagesse": 1, "vient": 1, "temps": 1, "indirectes": 1, "responsables": 1, "fournissent": 1, "souvent": 1, "expérimentés": 1, "laissent": 1, "place": 1, "notaire": 1, "politicien": 1, "producteur": 1, "lancer": 1, "réforme": 1, "institutionnelle": 1, "certitude": 1, "aucune": 1, "communauté": 1, "islamique": 1, "sortie": 1, "Constitution": 1}}