{"id": "01_07_2009-Paris", "date": "01_07_2009", "year": "2009", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_248_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "Mesdames, Messieurs,\n\nNous sommes réunis ici, à l’invitation de Monsieur Jean—Louis BORLOO,\nMinistre d’Etat, Ministre de l’écologie, de l’Energie, du Développement Durable\net de l’Aménagement du Territoire, et plus généralement à l’invitation du\nGouvernement de la République pour un exercice tout à fait nouveau dans les\npratiques administratives françaises.\n\nSur le fond, vous le savez, il s’agit de pousser notre société vers des pratiques et\ndes comportements moins dispendieux en carbone et d’examiner s’il est possible\nde le faire par voie ﬁscale, en créant une « Contribution Climat Energie », et en\nexaminant dans quelles conditions elle peut être acceptable et efﬁcace. C’est une\naffaire énorme, qui porte en germe, à longue échéance, une refonte de tout notre\nsystème ﬁscal.\n\nComme ce problème de substance est l’essentiel et que nous allons lui consacrer\ndeux jours de débats, je vais un instant y revenir plus amplement.\n\nMais je veux commencer par souligner la grande nouveauté de la procédure qui\nnous rassemble. Elle est sans exemple et sans précédent dans l’histoire\nadministrative française.\n\nIl n’y a pas de projet de loi soumis à notre examen. Dans sa sagesse, le\ngouvernement a considéré qu’il ne saurait rédiger un texte législatif avant de\ns’assurer que la société française est prête à s’engager dans cette aventure\nénorme, et de savoir quels obstacles ou difﬁcultés elle y voit et _, ., g ., nt elle\nformule ses conditions d’acceptabilité.\n\n  \n \n\nVous êtes, Mesdames et Messieurs, tous ici en tant « qu’experts >>, c'est-à-dire en\ntant que personnes ayant quelque peu réﬂéchi au sujet.\n\nMais, sans qu’aucune représentation quantitative soit enregistrée, vous êtes\noriginaires de l’industrie, des services, peut-être même de l’agriculture, en tout\ncas aussi des milieux de la pensée, ou de ceux des organisations non\ngouvernementales. Nul d’entre vous n’est ici en tant que dépendant de l’Etat.\nMoi non plus d’ailleurs. J’ai été chargé de la mission temporaire de conduire nos\ndébats en tant que familier des décisions publiques compliquées, et non pas au\nnom d’une dépendance hiérarchique ou d’une orientation politique générale.\n\nPour ne pas vous celer davantage ce qui n’est plus un secret, je Suis un social\ndémocrate et je le reste. Mais sur le sujet qui nous occupe, je défends le principe\nde la taxe carbone depuis plus de deux décennies maintenant, ce qui a sufﬁ à ce\nqu’on me propose cette tâche et à ce que je l’accepte.\n\n \n\nN’étant pas moi-même ﬁscaliste, j’ai souhaité être accompagné dans cette tâche\npar Monsieur Yves Martin ici présent, Inspecteur Général des Mines très habitué\nà travailler sur les conditions dans lesquelles l’Etat peut aider aux changements\nsouhaitables de comportement par l’émission de signaux de marché, notamment\nen matière de prix.\n\nEn effet l’entrée dans le problème part de cette constatation contraignante que\nnos ﬁnances publiques sont mises à mal par la crise et par le choc des retraite\nqui n’a rien de conjoncturel.\n\nD’autre part, en 20 ans, nous n’avons su que stabiliser nos émissions de C02.\nNous ne pourrons répondre à l’impérieuse nécessité de les réduire massivement\n( division par 4 dans les 40 ans qui viennent), pour maîtriser les conséquences\ndu changement de climat, par un surcroît de dépenses publiques.\n\nCe ne sont pas des aides publiques accrues, que l’Etat ne sait pas optimiser, qui\nrègleront le problème.\n\nIl faut mobiliser et orienter les initiatives et comportements de tous, ce que seul\npeut susciter un prix progressivement croissant et programmé donné à\nl’émission d’une tonne de C02.\n\nCette taxe ne peut, en aucun cas, être un accroissement de nos prélèvements\nobligatoires, elle doit être substituée à d’autres impôts, ce à quoi il nous est\ndemandé de réﬂéchir.\n\nFace à un tel problème , on s’aperçoit de ce que nos modes de choix des\nassiettes de nos prélèvements obligatoires méritent d’être améliorés, pour le plus\ngrand proﬁt de notre économie et pour la qualité de l’action redistributive de\nl’Etat.\n\nLa menace du changement de climat serait elle une chance pour notre société ?\n\nNous allons donc réﬂéchir, avant l’Etat, en tant que société française, à la\npossibilité d’inﬂéchir notre ﬁscalité de manière à ce qu’elle comporte des\nsignaux de prix visant à modiﬁer notre comportement de consommateurs\nd’énergie pour limiter la production de gaz carbonique.\n\nSous quelles conditions est-ce possible, les différents secteurs doivent-ils être\ntraités différemment, l’acceptabilité sociale exige-t-elle des mesures\nparticulières etc... etc...\n\nIl est assez remarquable que le Gouvernement ait décidé d’attendre nos\nobservations avant de rédiger son propre projet de loi. C’est dire toute\nl’importance de notre tâche.\n\nEncore une fois, c’est une première. Il ne tient qu’à nous de démontrer que cette\nidée était bonne, et qu’elle aura permis d’éviter des malentendus et d’éclairer\nutilement la route.\n\n \n\n \n\nMais il est temps de revenir au fond.\n\nl. Contexte et enjeux\n\nLa température moyenne sur terre a augmenté de 0.6 degré Celsius, en moyenne\nsur l’ensemble de la terre, depuis la ﬁn des années 1800, mais surtout,\nl’augmentation moyenne observée est supérieure à cette moyenne en Europe\n(supérieure à 1 degré) et plus encore aux pôles et l’on s’attend à ce qu’elle\ncontinue d’augmenter de 1.4 à 5.8 degrés Celsius d’ici à l’an 2100, avec un\nmouvement qui s’accélère Les principales raisons de cette montée de\ntempérature sont un siècle et demi d’industrialisation avec : la combustion de\nquantités de plus en plus élevées de pétroles, d’essence et de charbon, la coupe\ndes forêts ainsi que certaines méthodes agricoles.\n\nLes êtres humains vont certainement faire face à des difﬁcultés de plus en plus\ngrandes. Les tempêtes, inondations et sécheresses seront plus fréquents. La mer\npourrait déborder dans des zones côtières fortement peuplées de pays tels que le\nBangladesh, causant ainsi la disparition de nations entières (tel que l’Etat—île des\nMaldives), polluant l’eau de milliards de personnes et poussant à des migrations\nmassives. Dans la plupart des régions tropicales et sub-tropicales, les\nproductions agricoles risquent de chuter par manque de ressource en eau, et dans\nles régions tempérées, aussi, si les températures augmentent de plus de quelques\ndegrés Celsius. Est également prévu un assèchement des zones intérieures\ncontinentales, telles que l’Asie centrale, l’Afrique sahélienne et les Grandes\nPlaines des Etats-Unis. Ces changements causeront des perturbations majeures\ndans l’usage des sols et les ressources alimentaires. La portée de ma sxtelles\nque le paludisme pourrait s’étendre aussi. ' i . ,\n\n  \n\nLe réchauffement global est un problème « moderne » compliqué, impliquant le\nmonde entier, emmêlé à d’autres sujets difﬁciles tels que la pauvreté, le\ndéveloppement économique et 1a croissance de la population. Le traiter ne sera '\npas facile. L’ignorer serait pire.\n\nLes premières prises de conscience de ces enjeux se situent à la ﬁn des années\n80, avec la création en 1988 du GIEC, qui associait deux organismes de l’ONU :\nl’organisation météorologique mondiale (OMM) et le programme des Nations\nunies pour l’environnement (PNUE). Le Prix Nobel de paix lui a été attribué en\n2007 conjointement avec Al Gore. Il y eut ensuite la déclaration de la Haye en\n1989, et le sommet de la terre à Rio, qui a donné le coup d’envoi à la\nconvention-cadre sur les changements climatiques. En France, 1a mission\n\n \n\ninterministérielle de l’effet de serre fut créée alors, et sa responsabilité conﬁée à\nYves Martin.\n\nA l’époque, le développement des écotaxes semblait l’instrument de régulation\npublique approprié, avec comme référence la réforme ﬁscale suédoise. Cette\norientation en faveur d’une substitution des assiettes ﬁscales, du travail vers des\ntaxes environnementales, était d’ailleurs recommandée dans le livre blanc\neuropéen, << croissance, compétitivité, emploi» de 1994 auquel avait contribué\nnotamment Edmond Malinvaud. On sait ce qu’il en est advenu, compte tenu de\nl’opposition des Etats-Unis, au niveau multilatéral, et des contraintes de\nl’harmonisation ﬁscale, au niveau européen.\n\nPourtant, depuis la déclaration de La Haye qui, en mars 1989, avait lancé l’alerte\nsur le changement de climat, les connaissances scientiﬁques montrent que la\nmenace est beaucoup plus forte et plus proche qu’on ne le croyait alors.\nL’occident ne doit jamais oublier qu’il lui appartient de changer profondément\nle modèle culturel et technologique qu’il donne aux autres.\n\nSimultanément, la croissance légitime des émissions des pays émergents est plus\nforte que prévue.\n\nDans un tel contexte, les efforts dont l’Europe est le leader, restent très\ninsufﬁsants : la faible réduction des émissions, observée en Europe, depuis 20\nans, est due pour l’essentiel :\n\n-. au changement d’énergie pour la production de l’électricité, qui\nn’implique cependant aucun changement de comportement de ceux qui\nl’utilisent:\n\n- et à l’effondrement de l’économie des pays de l’Est\n\nMa conviction est que : la division par quatre de nos émissions dans les 40 ans\nqui viennent sera trop coûteuse si elle n’est pas aussi optimisée que possible ; et\ncet effort ne sera accepté que s’il est équitablement partagé entre les européens. '\nSeule l’attribution d’un prix à la tonne de C02 émise, applicable à tous,\nprogressivement croissant et programmé peut minimiser le coût de l’effort qui\nnous est demandé. Les économies faites ainsi permettraient de ﬁnancer les\nmesures indispensables, au nom de l’équité, que ce soit en faveur des ménages à\nrevenu modeste, ou en faveur de tel ou tel pays (comme l’Europe l’avait’fait,\ndans les années 90, pour accueillir en son sein les pays du « fonds de\ncohésion »).\n\nLa lutte contre le changement climatique soulève des questions de gouvernance\nfondamentales. Pourrons nous y parvenir sans revoir les modes de décision au\n\n \n\nsein de l’Union Européenne ? Les décisions à la majorité qualiﬁée, en vigueur\naujourd’hui pour mettre en place les règlements techniques utilisés pour protéger\nl’environnement, ne devraient-elles pas s’appliquer aussi pour instituer un taux\nminimal de taxe sur le C02 émis ? Si l’unanimité est légitime, pour l’essentiel\nde la ﬁscalité, l’est-elle pour instaurer une taxe plus efﬁcace et moins coûteuse à\nmettre en œuvre qu’un dispositif réglementaire comme celui des quotas ?\n\nL’ampleur exceptionnelle du problème posé par le changement de climat aurait\njustiﬁé que les traités européens, adoptés depuis 20 ans, prévoient un tel\ndispositif. Est-ce trop tard ?\n\nLa consultation qui s’ouvre est l’occasion de corriger ce qui peut l’être au\nniveau national et d’engager un cercle vertueux à la hauteur des déﬁs à relever.\n\n2. Le rôle de la Conférence d’experts\n\nLes questions à résoudre sont à 1a fois de nature technique, économique, et\nﬁnalement profondément politiques.\n\nAvant de présenter au Parlement les textes qui instaurent ou modiﬁent nos\nprélèvements obligatoires, il est donc opportun de faire systématiquement une\nétude poussée portant notamment sur les impacts suivants :\n\n— impact sur les besoins futurs de dépenses publiques ;\n\n— impact sur l’économie ;\n\n- effet redistributif entre les ménages et les entreprises ;\n\n- effet redistributif, au sein des ménages, entre les ménages aisés et les\nménages modestes.\n\n \n\nA cet égard, j’aborde la consultation qui s’ouvre heureusement sur ce sujet, avec\nles intuitions et questions suivantes.\n\n1. Tout d’abord, j’observe que la mécanique encore très imparfaite des\nquotas et du marché du carbone ne traite en France qu’un tiers environ du\nproblème du C02 seulement.\n\nDans un tel contexte, la proposition de la contribution climat-énergie pour\norganiser l’effort demandé aux émetteurs de C02, non soumis au dispositif des\nquotas, est une excellente initiative, en attendant que l’Europe se dote d’une\npolitique pleinement satisfaisante.\n\n \n\n2. Pour rendre cet outil ﬁscal plus aisément acceptable et efﬁcace, il est\ntrès opportun d’avoir afﬁché que cette opération se ferait à prélèvements\nobligatoires constants. Encore faut-il faire le bon choix pour déterminer les\nprélèvements qui seraient réduits en compensation de cette nouvelle taxe. Notre\npays a-t-il sufﬁsamment l’habitude de se poser ce type de question ?\n\nL’ensemble très complexe de nos prélèvements obligatoires, empilés au cours\ndu temps, a pour ﬁnalité première de ﬁnancer l’ensemble des dépenses\npubliques démocratiquement votées au niveau de l’Etat et des diverses\ncollectivités territoriales.\n\nFace au triple choc du climat, des retraites et, conjoncturellement, de la crise\néconomique, n’aurions nous pas beaucoup à gagner en repensant profondément\nnos prélèvements obligatoires, plutôt qu’à traiter séparément une partie du\nproblème posé par le climat ?\n\n3. Il convient aussi d’être attentif aux effets vertueux de la substitution\npossible de ce signal- prix (ﬁscal) à certaines des aides publiques qui sont\naujourd’hui accordées pour inciter à la réalisation d’investissements réducteurs\nd’émissions de C02 : les coûts de ces aides par tonne de C02 évitée sont très\nhétérogènes et insufﬁsamment évalués. Ces aides paraissent souvent inutilement\ncoûteuses. L’incitation née de la taxe permettrait de les réduire, ce qui\ndiminuerait les besoins de prélèvements obligatoires.\n\n4. Nous devrons aussi être attentifs à l’articulation de la taxe dont nous\nallons débattre, avec le dispositif des quotas et du marché du C02 en cours de\nmise en place en Europe.\n\n5. Les transports constituent enﬁn un secteur majeur de nos émissions de\nC02, auquel nous devrons porter une attention particulière : ils sont le plus gros\németteur de C02 (40% du total, en France) et le seul encore en\ncroissance Sensible. Les émissions de C02 ne sont qu’une des externalités liées\nà cette activité, à laquelle s’ajoutent les coûts d’infrastructure, d’insécurité et les\natteintes à l’environnement local.\n\nLes choix faits dans la tariﬁcation de l’usage des infrastructures de transports\ninduisent des évolutions très peu réversibles en matière d’organisation urbaine,\nd’aménagement du territoire, d’organisation du travail, au plan local et\ninternational. Ces choix ont des conséquences considérables sur nos\nconsommations de carburant à long terme. Il faut cesser de subventionner la\nmobilité, en ne lui imputant pas tous ses coûts, pour ne pas la développer au-delà\nde son utilité sociale et économique réelle.\n\n \n\n \n\nNous ne devons jamais oublier l’inﬂuence que la création de la TIPP, en 1922, a\neu depuis lors, dans la durée, sur nos consommations de carburants : nous lui\ndevons de consommer aujourd’hui, par habitant, 3,5 fois moins de carburants\nqu’aux USA.\n\nLes deux ateliers de cette conférence d’experts vont permettre de rassembler et\nconfronter les expertises pour répondre à ces questions. Leurs présidents,\n(Olivier Godard pour le premier, sur << l’intérêt général » d’une taxe carbone ; et\nAlain Quinet pour le second, qui traitera de sa mise en œuvre et des impacts)\nnous en rendront compte en introduction de la table ronde que je présiderai le 9\njuillet. Vos travaux constitueront donc notre point de départ. J’en attends qu’ils\npermettent d’identiﬁer :\n\n \n\n- tous les impacts à prendre en compte,\n\n- les points de consensus, ou de controverse au niveau de l’expertise,\n\n- les solutions susceptibles d’en assurer l’acceptabilité,\n\n- et plus généralement d’en tirer le meilleur proﬁt, pour notre pays et notre\navenir climatique.\n\n \n\n", "key_words": {"sommes": 1, "réunis": 1, "Monsieur": 2, "Ministre": 1, "Développement": 1, "généralement": 2, "République": 1, "exercice": 1, "nouveau": 1, "administratives": 1, "pousser": 1, "notre": 9, "société": 4, "pratiques": 1, "comportements": 2, "moins": 3, "dispendieux": 1, "carbone": 4, "faire": 4, "créant": 1, "Contribution": 1, "Climat": 1, "Energie": 1, "quelles": 2, "conditions": 4, "acceptable": 2, "porte": 1, "longue": 1, "refonte": 1, "problème": 5, "substance": 1, "allons": 2, "jours": 1, "instant": 1, "revenir": 2, "commencer": 1, "souligner": 1, "grande": 1, "nouveauté": 1, "procédure": 1, "exemple": 1, "précédent": 1, "projet": 2, "soumis": 2, "considéré": 1, "saurait": 1, "rédiger": 2, "texte": 1, "législatif": 1, "avant": 3, "française": 1, "prête": 1, "cette": 10, "savoir": 1, "quels": 1, "obstacles": 1, "difﬁcultés": 2, "Mesdames": 1, "personnes": 2, "ayant": 1, "quelque": 1, "réﬂéchi": 1, "représentation": 1, "quantitative": 1, "aussi": 5, "milieux": 1, "organisations": 1, "dépendant": 1, "chargé": 1, "mission": 1, "temporaire": 1, "conduire": 1, "familier": 1, "décisions": 2, "publiques": 5, "dépendance": 1, "hiérarchique": 1, "orientation": 1, "politique": 1, "celer": 1, "davantage": 1, "sujet": 1, "défends": 1, "depuis": 6, "décennies": 1, "propose": 1, "tâche": 1, "souhaité": 1, "accompagné": 1, "Martin": 1, "Inspecteur": 1, "Général": 1, "Mines": 1, "travailler": 1, "lesquelles": 1, "aider": 1, "comportement": 3, "signaux": 1, "matière": 2, "effet": 3, "constatation": 1, "contraignante": 1, "ﬁnances": 1, "mises": 1, "crise": 1, "stabiliser": 1, "émissions": 5, "pourrons": 1, "répondre": 2, "nécessité": 1, "réduire": 1, "division": 2, "maîtriser": 1, "changement": 7, "surcroît": 1, "dépenses": 2, "aides": 4, "mobiliser": 1, "orienter": 1, "initiatives": 1, "susciter": 1, "progressivement": 1, "croissant": 2, "programmé": 2, "donné": 2, "tonne": 3, "aucun": 2, "accroissement": 1, "substituée": 1, "modes": 2, "choix": 4, "prélèvements": 4, "obligatoires": 1, "méritent": 1, "proﬁt": 1, "économie": 1, "qualité": 1, "redistributive": 1, "menace": 1, "climat": 3, "serait": 2, "chance": 1, "ﬁscalité": 1, "manière": 1, "comporte": 1, "visant": 1, "modiﬁer": 1, "limiter": 1, "production": 2, "différents": 1, "secteurs": 1, "sociale": 2, "assez": 1, "remarquable": 1, "Gouvernement": 1, "décidé": 1, "propre": 1, "tient": 1, "démontrer": 1, "était": 2, "permis": 1, "malentendus": 1, "temps": 1, "Contexte": 1, "température": 1, "moyenne": 3, "terre": 2, "augmenté": 1, "degré": 1, "années": 2, "observée": 2, "supérieure": 1, "encore": 3, "pôles": 1, "degrés": 1, "Celsius": 1, "principales": 1, "raisons": 1, "montée": 1, "siècle": 1, "combustion": 1, "élevées": 1, "forêts": 1, "ainsi": 3, "certaines": 2, "méthodes": 1, "êtres": 1, "humains": 1, "certainement": 1, "inondations": 1, "sécheresses": 1, "seront": 1, "déborder": 1, "zones": 2, "côtières": 1, "fortement": 1, "peuplées": 1, "causant": 1, "disparition": 1, "nations": 1, "entières": 1, "polluant": 1, "milliards": 1, "poussant": 1, "plupart": 1, "régions": 2, "tropicales": 1, "agricoles": 1, "risquent": 1, "chuter": 1, "manque": 1, "ressource": 1, "températures": 1, "augmentent": 1, "également": 1, "prévu": 1, "assèchement": 1, "telles": 1, "sahélienne": 1, "changements": 2, "causeront": 1, "perturbations": 1, "ressources": 1, "portée": 1, "paludisme": 1, "pourrait": 1, "réchauffement": 1, "global": 1, "moderne": 1, "impliquant": 1, "emmêlé": 1, "sujets": 1, "difﬁciles": 1, "économique": 2, "croissance": 2, "traiter": 2, "premières": 1, "prises": 1, "conscience": 1, "enjeux": 1, "situent": 1, "création": 2, "associait": 1, "organismes": 1, "météorologique": 1, "mondiale": 1, "programme": 1, "Nobel": 1, "attribué": 1, "conjointement": 1, "ensuite": 1, "déclaration": 2, "sommet": 1, "serre": 1, "créée": 1, "responsabilité": 1, "conﬁée": 1, "développement": 1, "écotaxes": 1, "semblait": 1, "comme": 2, "référence": 1, "réforme": 1, "ﬁscale": 1, "faveur": 3, "substitution": 1, "assiettes": 1, "travail": 1, "recommandée": 1, "livre": 1, "auquel": 2, "avait": 2, "Edmond": 1, "compte": 2, "niveau": 4, "contraintes": 1, "lancé": 1, "connaissances": 1, "scientiﬁques": 1, "montrent": 1, "beaucoup": 2, "forte": 1, "proche": 1, "croyait": 1, "jamais": 2, "oublier": 2, "appartient": 1, "changer": 1, "modèle": 1, "culturel": 1, "technologique": 1, "donne": 1, "légitime": 1, "émergents": 1, "efforts": 1, "restent": 1, "faible": 1, "réduction": 1, "cependant": 1, "conviction": 1, "quatre": 1, "viennent": 1, "coûteuse": 2, "optimisée": 1, "possible": 1, "effort": 1, "accepté": 1, "équitablement": 1, "partagé": 1, "entre": 3, "applicable": 1, "minimiser": 1, "économies": 1, "faites": 1, "permettraient": 1, "ﬁnancer": 2, "ménages": 3, "accueillir": 1, "fonds": 1, "lutte": 1, "contre": 1, "climatique": 1, "soulève": 1, "questions": 3, "Pourrons": 1, "parvenir": 1, "revoir": 1, "décision": 1, "Européenne": 1, "majorité": 1, "mettre": 1, "place": 2, "règlements": 1, "techniques": 1, "utilisés": 1, "instituer": 1, "instaurer": 1, "efﬁcace": 1, "œuvre": 2, "dispositif": 3, "réglementaire": 1, "celui": 1, "quotas": 2, "exceptionnelle": 1, "traités": 1, "adoptés": 1, "prévoient": 1, "consultation": 2, "corriger": 1, "national": 1, "cercle": 1, "vertueux": 2, "hauteur": 1, "Conférence": 1, "résoudre": 1, "nature": 1, "profondément": 1, "présenter": 1, "Parlement": 1, "textes": 1, "instaurent": 1, "modiﬁent": 1, "opportun": 2, "systématiquement": 1, "poussée": 1, "portant": 1, "notamment": 1, "impacts": 2, "suivants": 1, "impact": 2, "besoins": 2, "futurs": 1, "redistributif": 1, "entreprises": 1, "aisés": 1, "heureusement": 1, "intuitions": 1, "mécanique": 1, "imparfaite": 1, "marché": 2, "traite": 1, "France": 1, "tiers": 1, "environ": 1, "proposition": 1, "contribution": 1, "demandé": 1, "émetteurs": 1, "excellente": 1, "attendant": 1, "pleinement": 1, "rendre": 1, "outil": 1, "ﬁscal": 1, "aisément": 1, "afﬁché": 1, "opération": 1, "ferait": 1, "Encore": 1, "déterminer": 1, "seraient": 1, "réduits": 1, "compensation": 1, "nouvelle": 1, "sufﬁsamment": 1, "poser": 1, "question": 1, "complexe": 1, "empilés": 1, "ﬁnalité": 1, "première": 1, "démocratiquement": 1, "votées": 1, "triple": 1, "retraites": 1, "gagner": 1, "repensant": 1, "plutôt": 1, "séparément": 1, "partie": 1, "convient": 1, "attentif": 1, "effets": 1, "accordées": 1, "inciter": 1, "réalisation": 1, "coûts": 2, "évitée": 1, "insufﬁsamment": 1, "paraissent": 1, "souvent": 1, "permettrait": 1, "devrons": 2, "attentifs": 1, "cours": 1, "transports": 1, "constituent": 1, "secteur": 1, "majeur": 1, "porter": 1, "attention": 1, "particulière": 1, "externalités": 1, "laquelle": 1, "faits": 1, "tariﬁcation": 1, "infrastructures": 1, "évolutions": 1, "réversibles": 1, "local": 1, "conséquences": 1, "considérables": 1, "carburant": 1, "cesser": 1, "subventionner": 1, "imputant": 1, "développer": 1, "utilité": 1, "devons": 1, "consommations": 1, "carburants": 1, "consommer": 1, "ateliers": 1, "conférence": 1, "permettre": 1, "rassembler": 1, "expertises": 1, "Leurs": 1, "Godard": 1, "général": 1, "Quinet": 1, "traitera": 1, "rendront": 1, "introduction": 1, "table": 1, "ronde": 1, "présiderai": 1, "travaux": 1, "constitueront": 1, "point": 1, "attends": 1, "prendre": 1, "points": 1, "controverse": 1, "solutions": 1, "susceptibles": 1, "assurer": 1, "tirer": 1, "meilleur": 1}}