{"id": "16_01_1993-Gouvieux", "date": "16_01_1993", "year": "1993", "lieu": "Gouvieux", "longitude": 2.4191460256410258, "latitude": 49.19379653846155, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "COLLOQUE DE GOUVIEUX\n\"COMMUNES RICHES, COMMUNES PAUVRES,\nQUELLE SOLIDARITE ?\"\n\nSamedi 16 janvier 1993\n\nDISCOURS DE M. MICHEL ROCARD\n\n \n\nK _\n\\Mﬂﬁﬂÿ\n\"Monsieur le Rédacteur en Chef,\n\n\"Depuis quelque temps on rencontre dans les grandes rues de notre ville une\nfoule de mendiants qui, tantôt par leurs vêtements en haillons et leur aspect maladif, tantôt\npar l'étalage de blessures béantes et d'inﬁrmités repoussantes, cherchent à éveiller la pitié\ndes passants de façon souvent fort impudente et fort offensante. J 'incline à croire que\nlorsqu'on paye non seulement l'impôt pour les pauvres, mais qu'on apporte en outre une\ngénéreuse contribution à l'entretien d'établissements de bienfaisance, on en a assez fait pour\navoir le droit d'être enﬁn à l'abri d'importunités aussi désagréables et cyniques ; et à quoi\nsert donc l'impôt si lourd que nous payons pour l'entretien de la police municipale, si\nl'entretien qu'elle nous accorde ne nous permet même pas d'aller tranquillement en ville ou\nd'en revenir ?\n\n\"J'espère que la publication de ces lignes dans votre journal qui jouit d'une\ngrande diffusion incitera les pouvoirs publics à faire disparaître cette calamité, et je reste\nVotre très dévouée, SIGNE : Une dame. \"\n\nCette lettre fut publiée en décembre 1843 dans ce qui était déjà le grand\nquotidien britannique Manchester Guardian. Elle fut publiée sans autre commentaire,\ncomme si les idées qu'elle contient n'étaient que le condensé des opinions naturelles et\nraisonnables au regard de l'air du temps. Je ne suis d'ailleurs pas certain qu'il n'en serait\npas jugé de même aujourd'hui, à quelques adaptations chronologiques près, dans certains\narrondissements chics de l'ouest parisien ou dans des communes huppées de l'Ile—de—\nFrance.\n\nEt si j'ai cité un peu longuement cette lettre, c'est en souvenir des réactions\nqui avaient accueilli, en décembre 1990, l'annonce que j'avais faite à Bron, devant les\nassises de \"Banlieues 89\" de la création prochaine d'une dotation de solidarité au proﬁt des\ncommunes pauvres.\n\nCertaines réactions avaient été immédiates, avant même que le détail du\nprojet de loi et ses mécanismes ne soient connus : \"les communes bien gérées, m'opposait-\non, vont payer pour les communes mal gérées\". Cet argument a été abondamment utilisé,\nrépété y compris durant le débat parlementaire, alors même que le dispositif de mise en\noeuvre de la dotation de solidarité urbaine était connu, et prouvait à l'évidence qu'il n'y\navait pas de lien de cause à effet entre l'insufﬁsance de ressources ﬁscales d'une commune\net la qualité de sa gestion municipale.\n\nJ'ai d'ailleurs observé avec intérêt et amusement que d‘es lors que ce\nmécanisme de péréquation a été étendu aux départements, sur la proposition de\nparlementaires centristes, et tout spécialement aux départements ruraux, cet argument a\ndisparu comme par enchantement. Personne n'a jamais dit : \"les départements bien gérés\n\n \n\n,nra .5:\n\nd 2\nKami\" à çâ/\n\nvont payer pour les départements mal gérés\". Etrange, non ? Il est vrai que la plupart du\ntemps les présidents des conseils généraux des départements pauvres étaient de la même\nsensibilité politique que les maires des communes riches.\n\nJe ne veux pas entrer, par égard pour nos hôtes, dans des Considérations\nthéologiques sur l'inﬂuence réciproque de la prédestination et de la fortune, mais j'avais été\nfrappé à l'époque de constater qu'aujourd'hui encore, pour certains de mes_contrad_1cteurs\ncomme pour notre épistolière du Manchester Guardian de 1843, d'une certaine manière, s1\nl'on était pauvre, c'est qu'on l'avait bien cherché, et si l'on était riche, c'est qu'on l'avait\nbien mérité.\n\nQu'est—ce qu'une commune riche, qu'est—ce qu'une commune pauvre ? Une\ncommune riche n'est pas toujours une commune où n'habitent que des gens ayant de gros\nrevenus et il y a des communes comportant beaucoup de logements sociaux, une population\nsocialement en difﬁculté, qui ne sont pas pour autant des communes ﬁscalement pauvres.\nLa commune la plus pauvre -du point de vue ﬁscal— du département des Hauts—de—Seine est\nopulente si on la compare à des communes réputées riches dans les départements de la\nrégion Limousin... Le caractère à la fois relatif et subjectif des comparaisons que l'on peut\nfaire dans ce domaine me conduit donc à préciser que j'entends ici l'expression de\n\"commune riche\" ou de \"commune pauvre\", au sens ﬁscal du terme, c'estlà—dire au sens de\nla loi ayant institué la dotation de solidarité urbaine, dans l'esprit qu'il s'agissait de donner\naux collectivités locales, à travers une politique de péréquation et de solidarité, les moyens\nde mener une politique d'intégration et d'insertion des populations en difﬁculté, moyens\nque ces collectivités ne pouvaient pas tirer de leur propre substance.\n\nPourquoi y a—t-il des communes riches et des communes pauvres ? En\nénonçant cette question, j'ai presque l'impression de dire une incongruité. Comment,\nm'aurait dit la correspondante du Manchester Guardian, vous ne savez donc pas qu'il y a\ntoujours eu des riches et des pauvres et qu'il y en aura toujours ? Et bien justement, au\nregard de l'histoire urbaine, ce n'est pas aussi évident que cela. C'est un lieu commun, et je\nprie les spécialistes d'urbanisme de m'en excuser, de rappeler que la ségrégation urbaine, et\npar conséquent les phénomènes d'exclusion, s'est accentuée lorsque l'on est passé d'une\nstratiﬁcation verticale à une stratiﬁcation horizontale des classes sociales.\n\nJusqu'au XIXème siècle, et encore à l'époque du baron Haussmann, les\nvilles, et notamment Paris, étaient beaucoup plus diversiﬁées socialement qu'elles ne 1e sont\naujourd'hui. Bien sûr, i1 y avait les faubourgs et aussi ce que l'on appelait déjà \"la zone\",\nsorte de no man's land hors les murs, entre les villages restés agricoleset les limites de la\nville, les \"fortifs\", les barrières d'octroi... Mais à l'intérieur de la cité, c'était\nverticalement, dans chaque immeuble, dans chaque maison, que s'exprimait la hiérarchie\nsociale, en fonction de l'étage et de l'ensoleillement qu'il recevait —il y avait ce que l'on\nappelait à l'époque, on retrouve l'expression assez souvent dans la littérature de ce temps,\nles \"étages nobles\"...\n\nEt puis les moyens de transport se sont développés, les classes sociales se\nsont éloignées physiquement les unes des autres -\"classes laborieuses, classes dangereuses\"\ndisait—on, et pas seulement en Angleterre— et la stratiﬁcation est devenue horizontale, par\nquartiers et bientôt par banlieues. Là encore ce n'est ni très nouveau, ni très original de\nrappeler, mais je crois cependant que c'est au coeur du sujet, que ce n'est pas vraiment par\nhasard si dans la plupart des grandes métropoles européennes les quartiers et les banlieues\naisées se trouvent à l'ouest, c'est—à—dire à l'abri des vents dominants des usines qui se\ntrouvent à l'est...\n\nL'apogée de ce phénomène de dépérissement du coeur des villes et\nd'extension de la ségrégation horizontale des couches sociales a évidemment été atteinte\ndans un pays de vastes horizons, les Etats-Unis, avec ces banlieues pavillonnaires immenses\nqui s'étendent parfois à perte de vue. Il ne vous aura d'ailleurs pas échappé que cette\nquestion de la politique de la ville a été largement débattue pendant la récente campagne\n\n \n\n \n\nprésidentielle américaine et que l'élection de Bill Clinton doit moins à l'âge du capitaine,\ncomme des analyses très superﬁcielles ont tendu à le faire croire, qu'au fait qu'il avait su\nêtre à l'écoute de ce vaste électorat des classes moyennes suburbaines, qu'il avait tenu un\ndiscours novateur sur la reconquête des centre-villes, la résorption des ghettos et la\nsolidarité par le logement et l'intégration.\n\nAu début des années soixante, à l'époque des émeutes de Newark et de\nDetroit, 1e problème des ghettos était d'abord perçu comme un problème racial, ethnique.\nAujourd'hui, après les émeutes de Los Angeles, il est enﬁn perçu comme un problème\nurbain, social, et il existe d'ailleurs autant à Atlanta ou Washington, cités où v1t une\nimportante bourgeoisie noire, que dans d'autres villes moins typées sur le plan ethnique.\n\nCette digression un peu longue, ce que vous me pardonnerez, à la fois\nhistorique et géographique, sur les rapports entre urbanisme et société, n'était pas\nuniquement destinée à donner à méditer à ceux qui utilisent les facilités des périodes\nélectorales pour soutenir que ce serait les socialistes qui auraient inventé, au cours des dix\ndernières années, les problèmes des banlieues, mais cherchait surtout à souligner que le\nphénomène villes riches / villes pauvres résulte au fond de l'addition de trois facteurs : un\ndéveloppement urbain directement lié à l'organisation économique de la société, une\npolitique du logement qui n'a jamais été, jusqu'à une période très récente, véritablement\nintégrée à une politique d'ensemble de la ville, et, phénomène plus particulièrement\nfrançais, une organisation de nos collectivités locales et de notre ﬁscalité locale résultant\nd'une construction par empilement de strates successives plutôt que d'une logique de\ndéveloppement urbain, de progrès économique et d'harmonie sociale.\n\nUn des paradoxes les moins acceptables est que les quartiers les plus\ndéshérités soient situés dans les grandes métropoles urbaines de notre pays, précisément\ncelles qui sont globalement les plus riches, mais ces quartiers sont justement ceux où ont été\nconcentrés il y a trente ou quarante ans ces travailleurs étrangers amenés autrefois, et sous\nquelles pressions et quelles demandes !, par bateaux ou autocars entiers, ces travailleurs\nétrangers hier main—d'oeuvre à bon compte, devenus aujourd'hui les boucs émissaires des\ngrandes mutations économiques et sociales que nous traversons ! L'élu des Yvelines que je\nsuis peut vous dire que s'il y a aujourd'hui Chanteloup—les—Vignes, le Val—Fourré à Mantes-\nla—Jolie, Sartrouville ou Les Mureaux, à côté de cités résidentielles plutôt bourgeoises et\nprospères, c'était d'abord pour répondre aux besoins immédiats des grandes concentrations\nindustrielles de la Vallée de la Seine, notamment à Flins ou à Poissy... Æ\nl\nLa question qui nous est donc posée, en cette ﬁn de siècle, est biekïmÿÿ/\nd'introduire, dans la politique urbaine comme dans la politique économique, des règles de\njeu, des solidarités, de nouveaux équilibres contre le laissez-faire et l'aveuglement des\nseules lois du marché. Personne ne croit plus, du moins je l'espère, comme la dame qui, .il\ny a cent cinquante ans, écrivait au Manchester Guardian, qu'il sufﬁse de payer pour\nentretenir des institutions charitables et une police municipale aﬁn d'en être quitte avec la\nmisère et surtout aﬁn de l'éloigner de notre environnement quotidien. '\n\nD‘ailleurs, l'exemple américain aussi bien que celui de notre région Ile—de—\nFrance sont là pour rappeler à ceux qui auraient cette tentation que le développement des\ntransports, qui a servi hier à accentuer la ségrégation spatiale des classes sociales, permet\naujourd'hui aux plus déshérités de venir exprimer leur révolte, souvent violente, souvent\ndestructrice, là où se trouvent l'opulence, le confort, les lumières de la ville...\n\nCette prise de conscience est encore récente au regard des grandes évolutions\nhistoriques puisqu'elle remonte à peine à une quinzaine d'années. le veux saluer ici ceux\nqui ont été les pionniers non seulement de cette réﬂexion, mais aussi de l'expérimentation\npratique de solutions que l'on trouvait hier encore tout. à fait audacieuses et pourtant dont\nles limites nous apparaissent déjà : Hubert Dubedout, André Diligent, Gilbert\nBonnemaison. .. ‘\n\n \n\n \n\nJe ne reviens pas sur les premières réponses qui ont été apportées, depuis\nquatre ou cinq ans, aﬁn d'introduire un peu plus de justice et de solidarité entre les\ncommunes. Elles ont été longuement analysées et disséquées au cours de ce colloque par\nceux qui, à divers titres, en ont été ou en sont encore les maîtres d'oeuvre sur le plan\nadministratif, législatif ou gouvernemental. Je me réjouis simplement d'un mot que_ la 101\nd'avril 1991, que j'avais proposée quand j'étais Premier Ministre, instituant une solidarité\nﬁnancière entre les communes urbaines et les départements ait été complétée l'année\nsuivante par la création d'une dotation de développement rural et d'une péréquation entre\n\nles régions.\n\nPour autant, et je 1e dis avec la liberté qui m'autorisent à la fois le fait\nd'avoir la paternité d'un de ces textes et mon absence actuelle de responsabilités\ngouvernementales, j'ai bien conscience qu'il ne s'agit là que de correctifs. Des correctifs\nqui étaient urgents et indispensables, pour que la décentralisation, si nécessaires par ailleurs\npour donner de la respiration à notre vieux pays jacobin et centralisateur, n'accentue pas les\ndéséquilibres entre collectivités par le renforcement des égoïsmes locaux, mais des\ncorrectifs quand même et qui auront besoin, avant longtemps, que l'on aille plus loin.\n\nIl y faudra du temps car nous savons tous, d'expérience, qu'on ne bouscule 4\npas aisément les institutions, les traditions et les terroirs dans notre beau pays de France :\nJean-Pierre Sueur vous l'a rappelé, d'autres intervenants l'ont expliqué également, déjà les\nmécanismes de la dotation de développement rural et les incitations ﬁscales mises en place\npar la loi du 6 février 1992 sur l'administration territoriale de la République ont suscité un\nregain de la coopération intercommunale qui n'avait pas de précédent depuis vingt ans.\nQuel retard, pourtant, par rapport à nos voisins, partenaires et aussi concurrents de la\nCommunauté Economique Européenne !\n\n25259123\nÂ à, Ce dont nous avons besoin, en fait, c'est d'une réﬂexion sur le rôle de l'Etat\n\n\\M/ÿ\" dans sa mission irremplaçable de gardien des équilibres sociaux et de garant des solidarités\nessentielles. La solidarité, je crois l'avoir illustrée de quelques exemples, n'est pas quelque\nchose de naturel dans l'organisation sociale, dans l'organisation collective. L'Etat, et lui\nseul, peut et par conséquent doit l'assurer. Et pourtant, nous savons aussi que la contrainte,\nqu'elle soit éthique ou réglementaire, n'est pas la façon la plus dynamique et par conséquent\nla plus efﬁcace pour assurer ces solidarités. Cet équilibre difﬁcile entre l'incitation et\nl'obligation, entre l'adhésion et la discipline, entre le coeur et la raison est au centre de\ncette réﬂexion qu'il nous faut maintenant conduire. En un temps où l'on parle tant de\nréformes, et où cependant si peu aboutissent, tant sont puissantes les coalitions des\nconservatismes et des corporatismes, c'est je crois l'un des déﬁs majeurs qu'il nous faut\n\nrelever.\n\nEt puisqu'il s'agit de la solidarité entre communes riches et communes\npauvres, j'évoquerai en conclusron trors champs d'application qui me paraissent essentiels :\n\n- celui de l'aménagement du territoire, qu'il s'agisse du territoire national ou\ndes équilibres internes à une région, et les problèmes de la région lle—de—France sont un cas\nd'espèce encore plus complexe : on ne fera pas l'économie d'une autorité politique\ndisposant de l'assise, des compétences et des moyens d'organiser le développement et les\nsolidarités sans être tributaire de l'addition souvent contradictoire des intérêts, et par\nconséquent, des égoïsmes locaux ;\n\n- celui du logement, pour qu'il participe pleinement d'une vraie politique de\nla ville, c'est—à-dire pour qu'il retrouve une fonction d'intégration sociale et donc de\nsolidarité, ce qui n'ira pas sans une remise à plat de l'ensemble des mécanismes de\nﬁnancement du logement aidé, sans un nouvel équilibre entre les aides à la pierre et les\naides à la personne, aﬁn de réduire les rigidités et les cloisonnements qui, de techniques et\nﬁlilianciers, se transforment enècloisonnements sociaux —ce qui est la déﬁnition même des\ng ettos ;\n\n \n\n \n\n- celui de la ﬁscalité locale, enﬁn, pour que les ressources de chaque\ncollectivité tiennent compte des fonctions sociales qu'elles assurent : l'emploi, le logement,\nl'environnement, l'éducation et la culture, et pas seulement de la capacité contributive de\nses habitants.\n\nIl y a, en ﬁligrane, une aventure au moins aussi ambitieuse que la\ndécentralisation entamée au début de la décennie précédente. Très exactement, il s'agit à\nmes yeux de passer d'une décentralisation institutionnelle à une décentralisation\néconomique, sociale et culturelle. C'est en tout cas la condition de ce que j'appellerai une\nsolidarité dynamique par opposition aux solidarités correctrices que nous avons d'ores et\ndéjà réalisées. Elles étaient nécessaires, indispensables, elles ne seront pas sufﬁsantes pour\nun développement harmonieux de nos territoires. Mais peut—être est—ce déjà là la matières\nd'un autre colloque...\n\nr MES\n\nNmoNMŸ\"\n\n \n\n", "key_words": {"COLLOQUE": 1, "COMMUNES": 1, "SOLIDARITE": 1, "janvier": 1, "MICHEL": 1, "Rédacteur": 1, "quelque": 1, "temps": 3, "rencontre": 1, "grandes": 5, "notre": 8, "ville": 3, "mendiants": 1, "tantôt": 1, "leurs": 1, "vêtements": 1, "haillons": 1, "aspect": 1, "blessures": 1, "béantes": 1, "cherchent": 1, "éveiller": 1, "passants": 1, "façon": 2, "souvent": 4, "impudente": 1, "croire": 1, "seulement": 4, "apporte": 1, "outre": 1, "contribution": 1, "assez": 2, "droit": 1, "aussi": 8, "désagréables": 1, "cyniques": 1, "lourd": 1, "payons": 1, "police": 2, "accorde": 1, "permet": 1, "tranquillement": 1, "revenir": 1, "publication": 1, "lignes": 1, "votre": 1, "journal": 1, "jouit": 1, "diffusion": 1, "incitera": 1, "pouvoirs": 1, "publics": 1, "faire": 2, "disparaître": 1, "cette": 6, "SIGNE": 1, "lettre": 1, "publiée": 2, "décembre": 2, "était": 5, "britannique": 1, "Manchester": 4, "autre": 2, "idées": 1, "contient": 1, "condensé": 1, "opinions": 1, "naturelles": 1, "regard": 2, "certain": 1, "quelques": 2, "adaptations": 1, "chronologiques": 1, "chics": 1, "parisien": 1, "communes": 11, "huppées": 1, "longuement": 2, "souvenir": 1, "avaient": 2, "faite": 1, "devant": 1, "création": 2, "prochaine": 1, "dotation": 5, "solidarité": 5, "proﬁt": 1, "réactions": 1, "avant": 2, "détail": 1, "mécanismes": 2, "soient": 2, "connus": 1, "payer": 3, "argument": 2, "abondamment": 1, "compris": 1, "durant": 1, "débat": 1, "alors": 1, "dispositif": 1, "urbaine": 2, "prouvait": 1, "cause": 1, "effet": 1, "entre": 11, "ressources": 2, "ﬁscales": 2, "qualité": 1, "gestion": 1, "observé": 1, "intérêt": 1, "amusement": 1, "péréquation": 3, "étendu": 1, "proposition": 1, "spécialement": 1, "départements": 6, "comme": 5, "Personne": 2, "jamais": 2, "plupart": 2, "présidents": 1, "conseils": 1, "généraux": 1, "pauvres": 4, "étaient": 4, "politique": 8, "maires": 1, "égard": 1, "réciproque": 1, "prédestination": 1, "constater": 1, "certains": 1, "épistolière": 1, "Guardian": 1, "certaine": 1, "commune": 4, "pauvre": 2, "riche": 1, "toujours": 2, "ayant": 2, "comportant": 1, "beaucoup": 2, "logements": 1, "autant": 2, "ﬁscalement": 1, "point": 1, "département": 1, "compare": 1, "réputées": 1, "riches": 5, "caractère": 1, "relatif": 1, "subjectif": 1, "comparaisons": 1, "domaine": 1, "conduit": 1, "préciser": 1, "ﬁscal": 1, "institué": 1, "collectivités": 4, "travers": 1, "mener": 1, "populations": 1, "pouvaient": 1, "tirer": 1, "propre": 1, "presque": 1, "correspondante": 1, "savez": 1, "évident": 1, "spécialistes": 1, "rappeler": 2, "ségrégation": 3, "conséquent": 2, "phénomènes": 1, "accentuée": 1, "lorsque": 1, "passé": 1, "verticale": 1, "stratiﬁcation": 2, "horizontale": 2, "classes": 5, "XIXème": 1, "encore": 6, "baron": 1, "notamment": 2, "diversiﬁées": 1, "socialement": 1, "avait": 4, "faubourgs": 1, "appelait": 1, "villages": 1, "restés": 1, "agricoleset": 1, "limites": 2, "barrières": 1, "chaque": 2, "fonction": 2, "recevait": 1, "retrouve": 2, "littérature": 1, "moyens": 2, "transport": 1, "sociales": 4, "éloignées": 1, "physiquement": 1, "autres": 1, "devenue": 1, "bientôt": 1, "original": 1, "crois": 3, "cependant": 2, "coeur": 3, "vraiment": 1, "métropoles": 2, "européennes": 1, "quartiers": 3, "trouvent": 2, "vents": 1, "dominants": 1, "usines": 1, "phénomène": 2, "dépérissement": 1, "villes": 4, "couches": 1, "évidemment": 1, "vastes": 1, "banlieues": 1, "pavillonnaires": 1, "parfois": 1, "perte": 1, "échappé": 1, "largement": 1, "débattue": 1, "pendant": 1, "récente": 2, "américaine": 1, "Clinton": 1, "moins": 5, "analyses": 1, "superﬁcielles": 1, "tendu": 1, "vaste": 1, "électorat": 1, "moyennes": 1, "novateur": 1, "reconquête": 1, "résorption": 1, "ghettos": 2, "logement": 3, "début": 2, "années": 1, "émeutes": 2, "Newark": 1, "problème": 2, "perçu": 2, "après": 1, "existe": 1, "Atlanta": 1, "cités": 2, "bourgeoisie": 1, "typées": 1, "digression": 1, "rapports": 1, "urbanisme": 1, "destinée": 1, "donner": 2, "méditer": 1, "utilisent": 1, "facilités": 1, "soutenir": 1, "serait": 1, "socialistes": 1, "auraient": 2, "cours": 2, "problèmes": 2, "cherchait": 1, "surtout": 2, "souligner": 1, "résulte": 1, "trois": 1, "facteurs": 1, "urbain": 1, "directement": 1, "économique": 2, "période": 1, "organisation": 1, "locales": 1, "ﬁscalité": 2, "locale": 1, "construction": 1, "empilement": 1, "strates": 1, "successives": 1, "plutôt": 2, "logique": 1, "progrès": 1, "paradoxes": 1, "acceptables": 1, "situés": 1, "urbaines": 2, "globalement": 1, "justement": 1, "trente": 1, "quarante": 1, "travailleurs": 1, "étrangers": 1, "amenés": 1, "pressions": 1, "quelles": 1, "demandes": 1, "bateaux": 1, "autocars": 1, "devenus": 1, "boucs": 1, "émissaires": 1, "mutations": 1, "économiques": 1, "traversons": 1, "Yvelines": 1, "Sartrouville": 1, "résidentielles": 1, "bourgeoises": 1, "répondre": 1, "besoins": 1, "immédiats": 1, "Vallée": 1, "Flins": 1, "question": 1, "règles": 1, "nouveaux": 1, "équilibres": 3, "contre": 1, "croit": 1, "cinquante": 1, "écrivait": 1, "sufﬁse": 1, "institutions": 1, "charitables": 1, "municipale": 1, "quitte": 1, "environnement": 1, "américain": 1, "celui": 4, "région": 2, "tentation": 1, "développement": 5, "servi": 1, "accentuer": 1, "spatiale": 1, "déshérités": 1, "venir": 1, "exprimer": 1, "lumières": 1, "prise": 1, "conscience": 2, "remonte": 1, "peine": 1, "quinzaine": 1, "saluer": 1, "pionniers": 1, "solutions": 1, "trouvait": 1, "audacieuses": 1, "pourtant": 1, "apparaissent": 1, "Hubert": 1, "André": 1, "reviens": 1, "premières": 1, "réponses": 1, "justice": 1, "Elles": 2, "analysées": 1, "disséquées": 1, "colloque": 1, "divers": 1, "maîtres": 1, "législatif": 1, "réjouis": 1, "simplement": 1, "proposée": 1, "quand": 2, "Premier": 1, "instituant": 1, "complétée": 1, "rural": 2, "liberté": 1, "paternité": 1, "textes": 1, "absence": 1, "actuelle": 1, "urgents": 1, "nécessaires": 1, "respiration": 1, "vieux": 1, "jacobin": 1, "renforcement": 1, "égoïsmes": 2, "auront": 1, "aille": 1, "faudra": 1, "savons": 2, "bouscule": 1, "aisément": 1, "traditions": 1, "terroirs": 1, "France": 1, "Sueur": 1, "intervenants": 1, "expliqué": 1, "incitations": 1, "mises": 1, "février": 1, "territoriale": 1, "République": 1, "suscité": 1, "coopération": 1, "intercommunale": 1, "précédent": 1, "depuis": 1, "vingt": 1, "rapport": 1, "partenaires": 1, "concurrents": 1, "Economique": 1, "Européenne": 1, "avons": 2, "réﬂexion": 2, "mission": 1, "irremplaçable": 1, "gardien": 1, "sociaux": 2, "garant": 1, "illustrée": 1, "naturel": 1, "éthique": 1, "dynamique": 2, "efﬁcace": 1, "assurer": 1, "équilibre": 2, "difﬁcile": 1, "raison": 1, "centre": 1, "maintenant": 1, "parle": 1, "puissantes": 1, "coalitions": 1, "majeurs": 1, "conclusron": 1, "trors": 1, "champs": 1, "paraissent": 1, "essentiels": 1, "territoire": 1, "national": 1, "internes": 1, "complexe": 1, "autorité": 1, "compétences": 1, "tributaire": 1, "contradictoire": 1, "locaux": 1, "participe": 1, "pleinement": 1, "vraie": 1, "sociale": 2, "remise": 1, "nouvel": 1, "aides": 1, "pierre": 1, "réduire": 1, "rigidités": 1, "cloisonnements": 1, "techniques": 1, "transforment": 1, "enècloisonnements": 1, "déﬁnition": 1, "ettos": 1, "tiennent": 1, "compte": 1, "fonctions": 1, "assurent": 1, "capacité": 1, "contributive": 1, "aventure": 1, "ambitieuse": 1, "entamée": 1, "décennie": 1, "passer": 1, "décentralisation": 1, "institutionnelle": 1, "condition": 1, "opposition": 1, "solidarités": 1, "correctrices": 1, "elles": 1, "seront": 1, "sufﬁsantes": 1, "harmonieux": 1}}