{"id": "27_02_2006-Paris", "date": "27_02_2006", "year": "2006", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; discours dactylographie ; discours dactylographie annote ; correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_237_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "Conseil d’analyse de la société\n\n \n\nMichel ROCARD\n\nLuc Ferry — Nous avons pour vous une véritable estime et admiration. Vous\noccupez une place à part et importante dans la vie politique française, qui n’a été\nreprise par personne. J’ajoute à titre personnel que j’ai un vrai respect pour la\nfonction de Premier ministre, dont j ’ai pu percevoir à quel point c’était un métier\ndifﬁcile...\n\nMichel Rocard - C’est l’enfer...\n\nLuc Ferry - Quand on a occupé une telle fonction, on a sans doute appris des\nchoses que l’on apprend nulle part ailleurs. C’est pourquoi nous souhaiterions\nvous posez quelques questions: quels seraient, si vous étiez à nouveau aux\naffaires, les trois chantiers que vous ouvririez prioritairement ? Dans quel projet\nglobal les inscririez-vous ? Quelles réﬂexions votre expérience vous inspire-t—\nelle par rapport à la faisabilité de telles réformes ?\n\nMichel Rocard — Vous me troublez en me demandant de me placer du point de\nvue du pouvoir, alors que j’ai depuis quelques temps investi une position qui est\nplutôt d’ordre intellectuel. En politique, le chantier principal ne se situe pas à\nMatignon ou à l’Elysée mais sur le terrain des idées : la priorité devrait être celle\ndu déblocage intellectuel. Cela ne vaut du reste pas seulement pour la société\nfrançaise. Je disais à l’instant dans une boutade que les fonctions de Premier\nministre étaient infernales : cet enfer tient principalement aux réalités\nmédiatiques. Je tiens à vous dire à quel point on est heureux quand on est sorti\ndes turbulences de cette fonction: c’est donc avec un grandgmalaise que je\nm’apprête à raisonner comme si j’y retournais ! W 'Li/\"ïÿ\n\n   \n\nkif/Onyx \"‘\n\nAvant de répondre à vos questions, j’aimerais vous livreri’deux ou trois\nréﬂexions. La première vise la théorie économique et monétaire. Nous avons\naccepté un système de pensée global qui renonce au fait que l’émission et\nl’irrigation monétaire soient le facteur majeur de la croissance. Cela se passe\ndevant le jury du prix Nobel d’économie. Celui-ci nous a fait quinze\nmonétaristes de suite, de quoi changer l’histoire du monde. Il a changé de pied\nlorsqu’il a consacré Amartya Sen, le contempteur principal du système\nmalthusien dans lequel nous vivons. Depuis, les nobélisés sont des keynésiens. ÿ\nLe keynésianisme est un ensemble de recettes de gestion économique pour un\n\n \n\n \n\n \n\nensemble ﬁni et mesuré aux frontières. Il a été efﬁcace tout le temps où chacun\nde nos pays émettait leur monnaie de ÿ côté, où les marchés étaient fermés et\nles contrôles des changes actifs. Nous sommes désormais dans un ensemble qui,\npour être mondial, n’en est pas moins potentiellement keynésien puisque tout y\ncircule sans plus aucune règle. Je suis heureux que les jurys du prix Nobel\nd’économie aient compris cela avant tout le monde et notamment avant nos\ndirigeants politiques. L’inculture économique de la presse, qui fait qu’en la\nmatière celle-ci est toujours politiquement correcte, nous maintient dans\nl’impossibilité de retrouver de l’expansion.\n\nMa seconde remarque préalable concerne la communication et les médias. Je ne\nsuis pas un intellectuel mais un enfant des grandes écoles qui a peu de lien Lde\nrapport avec la recherche : je suis devenu intellectuel par besoin de réﬂéchir à ce\nque je faisais et ce que je vais dire est évidemment très partiel. J’ai été conduit à\ndeux séries de réﬂexions concernant le système médiatique. La première\nconcerne la relation de la société contemporaine avec la violence. Je ne suis pas\nsûr que la liberté de la presse soit la liberté de tout dire et de dire n’importe quoi.\nBien entendu, je ne demande pas la censure, mais j’appelle de mes vœux une\nprogression intellectuelle vers une forme de déontologie de l’autocontrôle. La\nseconde est relative au jeu des médias qui conduit à rendre difﬁcile toute\nréforme. Leur omniprésence fausse un ressort démocratique important : l’effet\nde surprise. Celui-ci n’est plus à la portée des gouvernants car toute intention est\nconnue avant d’être transformée en mesure, ce qui se traduit par une perte\nd’efﬁcacité.\n\nToute annonce de réforme suscite la crainte. Sans aller, comme Alain Juppé,\njusqu’à annoncer quatre réformes à la fois dans un même discours, ce qui fait\npeur à huit ou neuf millions de personnes d’un coup, i1 sufﬁt d’une seule\nréforme pour que le système s’enraye. Les médias avertissent — c’est leur devoir\n—' ceux qui seront concernés par la réforme, permettant ainsi à tous les corps e_t\ngroupements de se placer en position défensive avant même que le\ngouvernement ne puisse indiquer et mesurer les effets p051t1fs'attendus lesquels\nn’apparaissent qu’à la conclusion du processus. _... ,\n\n \n\nDepuis toujours, on sait qu’il n’y a pas de diplomatie sans secret : ce principe\nvaut également pour n’importe quel type de réforme. J’ai quelques exemples qui\nillustreront mon propos, en particulier dans le secteur industriel public français.\nJe suis ﬁer d’avoir sauvé de leur statut d’arsenal, deux maisons en faillite et\ndeux maisons menacées. Les deux premières entreprises sont Air France et\nRenault : c’est seulement parce que je n’ai pas eu à annoncer ces réformes que\nj’ai pu réformer leurs statuts. La loi a été proposée au législateur lorsque la\nsituation était mure et les accords acquis. Pire encore : c’est moi qui ai démoli le\nministère des Postes et Télécommunication et donné à la Poste et à France\n\n \n\nTélécom — soit deux SNCF d’un seul coup - la chance de devenir des\nEtablissements Publics Industriels et Commerciaux. En effet, un EPIC présente\nl’avantage de pouvoir se conduire comme une société commerciale normale, et\nen outre d’être privatisable quand on le souhaite puisqu’il se trouve déjà sur le\nmarché. La réforme a été conduite sur mon ordre en concertation avec Paul\nQuilès. Elle a été lancée à l’occasion d’une commission administrative paritaire\ncentrale. A la ﬁn de la séance, alors que tout le monde se lève et range ses\npapiers, Paul Quilès redemande la parole et dit : «Mesdames, Messieurs, vous\nsavez que la productivité technique fait que dans dix ans, immanquablement,\nnous rendrons une égale quantité de services avec moitié moins de personnes.\nJe ne sais encore quoi faire devant ce problème mais je suggère que nous\ntrouvions entre nous les moyens d’en parler et d ’y réﬂéchir, dans des conditions\nmoins formelles que le cadre dans lequel nous nous réunissons aujourd’hui. »\nQuel syndicaliste pourrait répondre par la négative à une ouverture conçue en\nces termes-là ? Et quel journaliste pourrait en faire un scoop ? Cette initiative a\nlancé une réﬂexion et une méthode qui a conduit à 8000 réunions, à chaque fois\nde 5 ou 10 postiers ou télé-communicants, dans toute la France, aﬁn de préparer\nles modalités détaillées de la réforme et les garanties que nous pouvions\nconcéder. Cette consultation sans fracas a désamorcé les éventuels blocages:\nlorsque la CGT a lancé son mot ordre de grève générale l’année suivante, il n’y\neut que 2,5% de grévistes. La clef de ce succès a résidé dans sa « non-annonce ».\n\nUn débat de société sur le caractère nuisible des médias sur la politique doit\nêtre ouvert. Un gouvernement ne peut prendre le risque de lancer une telle\nétude, il aurait immédiatement les médias contre lui. C’est à l’université de\nprendre cette initiative. Il faudrait chercher les instruments permettant de\nmesurer les effets de l’image et de l’écrit, de comprendre la prééminence de\nl’émotion et du drame à laquelle l’image donne lieu par rapport à l’explication.\nLes blocages de société auxquels nous devons faire face durent depuis trop\nlongtemps pour que nous n’explorions pas cette piste. Cette prédominance de\nl’émotion se traduit notamment en France par le fait «depuis 25 ans, les\nmajorités sortantes ne sont pas reconduites. M \" \\\n\n     \n  \n\n, t-p\n,.\n\nÏ4'. ,.-\n\"'H‘MJJÎ.)\n\\.\n\nLorsque j’étais Premier ministre, j’ai raté une réforme à laquelle je tenais\nbeaucoup et que je pense être toujours utile à notre pays. Nous venions de\ndécouvrir que le rythme annuel de hausse des prix en France était passé en\ndessous de celui de l’Allemagne. Ce qui ne s’était pas produit depuis 40 ans.\nC’était le résultat de notre politique. J’ai alors pensé qu’il était inutile de\npoursuivre des records : cela n’a pas de sens de vouloir être à 0,8 plutôt que 1,2.\nUn peu de hausse des prix est nécessaire à l’expansion : c’est de l’huile dans les\nrouages du moment que cette hausse reste inférieure à celle de la production en\nvolume. J’ai du reste toujours pensé que l’on commettait une erreur en appelant\ninﬂation, des hausses des prix de cette nature. Il faut appeler inﬂation des\n\n \n\n \n\n \n\nhausses des prix supérieures à la croissance en volume. Sinon, nous parlons de\ncancer à propos d’une économie bien portante et cela contribue à embrouiller\ntout le monde.\n\nJ’ai donc considéré que le moment était propice pour faire passer dans l’indice\ndg prix ce qu’on aurait hésité à faire dans d’autres conditions. Je souhaitais en\neffet doubler la redevance télévisuelle, aﬁn de préserver l’audiovisuel public de\nl’audimat et des pressions qui en résultent du fait de la vente des espaces\npublicitaires. A mon sens, cette réforme est décisive car elle peut modiﬁer le\nrapport d’une société avec son appareil audiovisuel. Pour que cette réforme ait\nun impact, il faut plus que doubler la redevance. Aujourd’hui que la télévision\nest passée au—delà du seuil où elle pouvait être respectée, cela devient difﬁcile à\nfaire en termes de légitimité. Pierre Bérégovoy n’était pas d’accord et dit:\n« Jamais. C’est trop dangereux pour la politique de l’indice ! » Nous avons donc\ndemandé au Président de la République de décider. Que croyez-vous qu’il\narriva ? Cet homme de culture trancha en faveur de son ministre des ﬁnances.\n\nSi maintenant je fais l’effort de rentrer dans «l’enfer » et de faire comme si -\nDieu me préserve de cette hypothèse - je revenais aux affaires, quelles seraient\nmes priorités ?\n\n \n \n \n\nJe laisse de côté le problème de la dette puisque je sais que vous _\\avez déjà\n\nr rxt‘I-L Fil: 1\"\nparle. ‘* 1\n\n \n   \n \n\n4.;-\n\nJe crois d’abord qu’il faut retrouver une possibilité de provoquer de\nl’expansion. Ce n’est possible qu’au niveau européen, ce qui implique la\nnécessité de retrouver un discours enthousiasmant sur l’Europe. Jacques\nDelors - avait lancé un programme de grands travaux d’infrastructures\neuropéennes, qui avait l’avantage de permettre des rattrapages pour des pays —\npas seulement les nouveaux arrivants — ou des régions en retard. Il faut faire de\nl’activité de ﬁnance publique qui provoque de l’expansion. Ces grands travaux\nne sont pas ﬁnançables dans l’état actuel de nos lois et règlements. Les règles\nqui font que les déﬁcits publics ne doivent pas dépasser 3% ne sont toutefois pas\napplicables aux établissements bancaires obéissant à des ordres publics. Ces\nderniers valideraient des bons ou les prendraient en charge. Si la banque\neuropéenne d’investissement émettait des obligations permettant de ﬁnancer ces\ngrands travaux, cela n’entrerait pas dans les déﬁcits publics. L’Union pourrait\nles garantir. L’Europe est la seule grande entité mondiale qui n’ait aucune dette,\ndonc aucune existence sur le marché ﬁnancier à cet égard. Il y a là un tabou\npurement idéologique qui ne présente aucun intérêt économique ou ﬁnancier.\nQue l’Europe s’endette avec des bons portés par des organismes ne relevant pas\nde la Banque centrale est parfaitement possible. Nous sommes dans une telle\n\n \n\ndemande d’expansion et de réveil d’activités que j’en ferais ma priorité, à la fois\nparce qu’elle aurait la vertu symbolique de casser un tabou asphyxiant et parce\nqu’elle permettrait d’effectuer des grands travaux.\n\nS’agissant de la France, ma deuxième priorité serait de reconstituer à tout\nprix le syndicalisme. Il faut rappeler les taux. Au Danemark, la population\nsalariée est à 80% syndiquée; plus de 70% est syndiquée dans tous les pays\nscandinaves. On est toujours au-dessus de 50% en Grande-Bretagne ainsi qu’en\nBelgique et aux Pays-Bas et pas loin en Allemagne. Malgré leur phase fasciste,\nqui a détruit beaucoup de sociabilité locale, l’Espagne et l’Italie sont aux\nenvirons de 30%. Nous sommes en France à 8,5 %, divisés en six confédérations.\nEn plus nous avons une loi stupide : l’UNSA n’est pas l’une des co “rations\nreprésentatives alors qu’elle devrait l’être. ( 1/ )\n\nA cet égard, je regrette la façon dont J ean—Pierre Raffarin a traité le dossier des\nretraites. Il a commis un certain nombre d’erreurs en particulier en prenant le\njeune secrétaire général de la CFDT en otage, et en oubliant que Bernard\nThibault, renvoyé à son gauchisme, avait été élu pour mettre ﬁn au monopole de\nla culture protestataire de la CGT et pour tenter d’en faire un syndicat de\npropositions et de négociation a_uss_i. Ces maladresses s’expliquent par\nl’ignorance de l’histoire syndicale. Le dossier des retraites a été traité dans des\nconditions telles que la CFDT ne s’en est pas remise : elle s’est trouvée isolée\npar rapport aux autres syndicats. Et la CGT est tout aussi ﬁirieuse.\n\nLa conséquence en est la paralysie sur le dossier de l’assurance-maladie. Que\npeut-on faire ? Pousser le prélèvement de la cotisation syndicale par les\nemployeurs; multiplier le paritarisme; sortir du débat sur les 35 heures. La\ndurée moyenne du travail de ceux qui ont un emploi plein temps en France est\naujourd’hui de 37 heures, à cause des blocages sur les 35 heures ; elle est de 33\nheures en Grande-Bretagne et de 3l heures aux Etats-Unis. C’est parce qu’elle\nn’a pas de syndicat que la France ne peut pas suivre la voie de tout le monde : ce\nproblème de l’adaptation du marché du travail aux besoins de la vie est réglé\npartout ailleurs, par le marché, dans le sens d’une baisse plus importante que\nchez nous. Il faudrait sortir de cette situation par le haut, dans des conditions qui\nrenvoient à des négociations dans les entreprises aﬁn de faire émerger à nouveau\ndu syndicalisme. ‘\n\nJ’ajouterais encore que l’une de mes priorités absolues serait la ﬁscalité. Elle\ndoit être réformée dans le sens préconisé par le rapport de Christian Saint-\nEtienne et Jacques Le Cacheux]. Il faut rendre la ﬁscalité compatible avec\nl’art de produire.\n\n \n\nl << Croissance équitable et concurrence ﬁscale >>, Rapport du Conseil d’analyse économique, La documentation\nfrançaise, octobre 2005. Le rapport du CAE propose une réforme des principales impositions directes,\n\n \n\nLuc Ferry — Vos trois priorités seraient donc: retrouver de l’expansion en\nEurope ; reconstituer un syndicalisme en France et réformer la ﬁscalité.\n\nVos propos sur les médias et sur la nécessité de reconstituer le syndicalisme\ntouchent à la question de la gouvernabilité des démocraties. Le problème des\nmédias en particulier, que vous avez sans doute été le premier à soulever dans le\nmonde politique, me semble vraiment être une difﬁculté centrale. Pendant\nlongtemps j’ai cru que la logique de l’audimat était une sorte de travers, je dirais\n« moral >>, de la société médiatique ; comme si les gens n’étaient pas au niveau\nde l’instrument technique mis à leur disposition.\n\nJe me suis aperçu que c’était en fait la logique de la marchandisation du monde\nqui était en cause. C’est elle qui fait que les médias cherchent sans cesse le\nscoop, cherchent à annoncer les réformes avant qu’elles ne soient mises en\nœuvre, à critiquer un projet avant qu’il soit écrit ou négocié avec les syndicats.\nJe me souviens par exemple d’avoir fait la «Une >> de la presse pendant quinze\njours pour avoir évoqué par hasard, au cours d’une visite d’école, la question du\nredoublement en classe préparatoire ; la dénonciation précédait les discussions\nque nous aurions pu avoir sur le sujet et ne cherchait aucunement _à_prendre en\n\n.1.\n\nconsidération nos intentions réelles. w >\nA”! Il a\n\n  \n\nLe problème n’est pas simplement moral. Regardez l’affaire BaÎÎdis: c’est\nuniquement la logique de la concurrence qui a conduit les chaînes de télévision\n— privées et publiques - à inviter des faux témoins. J’aimerais savoir si vous avez\ndes pistes de réﬂexion qui permettraient de nous faire sortir de cette logique\nimplacable. Sur la question du syndicalisme, je suis d’accord avec vous, à\nl’occasion de la réforme des retraites, le gouvernement n’a pas su faire de ses\ninterlocuteurs syndicaux de réels partenaires. Comment toutefois faire en sorte\nde passer d’un syndicalisme de protestation à un syndicalisme de proposition ?\n\nMichel Rocard — Je pense que le problème des médias doit être considéré sous\nplusieurs angles. Il faut en effet éviter le moralisme. Le fait de soustraire une\npartie du système à l’audimat me paraît déjà constituer une grande précaution\ncontre les dérives sensationnelles. En outre, le public est meilleur que son\nalimentation médiatique : aux Etats-Unis, le public privilégie les chaînes\nd’information permanente. Il y a une diffusion des médias publics câblés sous\n\n \n\nreprésentant globalement 12 points de PIB, soit l'impôt sur le revenu (1R), l'impôt proportionnel sur les plus-\nvalues, la CSG, l'ISF, les droits de mutation à titre gratuit (DMTG) et l'impôt sur les bénéﬁces des sociétés (IS).\nIl n'englobe pas en revanche dans le champ de l'étude une éventuelle réforme de la TVA.\n\n \n\nabonnement et qui sont sans publicité. Il y a donc une évolution intéressante, y\ncompris en France, avec le succès croissant d’une chaîne comme Arte.\n\nLibérer partiellement le système public de la logique de l’audimat est la seule\nmesure à laquelle nous pouvons recourir. Nous avons par ailleurs besoin,\ncomme je l’ai dit plus haut, de lancer une étude sur ce sujet qui serait menée par\nl’université. Je pense par exemple à Neil Postman, professeur chargé du\ndépartement médias dans une université du centre des Etats-Unis et qui a publié\nson cours, il y a une dizaine d’années. Le titre était We amuse ourselves to death\n— « Nous nous amusons à en mourir >>. Le politique ne contrôle plus rien mais il\npeut lancer des pistes : les travaux universitaires apporteront une légitimité à des\nmesures nouvelles comme celle qui conduirait à augmenter la redevance\naudiovisuelle. Il faut d’abord instruire le dossier aﬁn d’apporter des preuves.\n\nLe syndicalisme est un problème plus vaste : autant le procès des médias peut\nêtre instruit — il y a une demande pour cela — autant le syndicalisme n’est plus\nl’objet de nos préoccupations. Je suis frappé, par exemple, par le fait qu’il n’y a\nplus de journalistes sociaux. Le dernier est peut-être Jean Boissonnat qui\nn’exerce plus ce métier là. Les hommes auxquels je pense connaissaient le droit\nsocial et l’équilibre de la Sécurité sociale mieux que quiconque, ils avaient\nétudié l’histoire sociale française et possédaient dans leur carnet d’adresse les\nnuméros de téléphone de tous les grands partenaires sociaux, s ndicaux comme\npatronaux. ‘““\"\" ’Æ’ À \\\n\n \n\n      \n\nIl n’y a plus de spécialiste aujourd’hui dans ce domaine. Recherc er une bonne\ninformation sur le sujet devient difﬁcile. J’ai été membre de la commission de la\ndéfense à l’Assemblée et j’éprouvais un grand respect pour son président,\nFrançois Fillon. J’estime cependant qu’on aurait dû lui donner quelques cours en\nhistoire sociale. S’il a raté les négociations sur les retraites c’est d’abord en\nraison des interférences entre le ministre et le Premier ministre ; les syndicalistes\nne savaient jamais si le dossier se trouvait chez Fillon ou à Matignon. Ensuite, et\nsurtout parce que les syndicalistes ne savaient pas, en se rendant dans un bureau,\ns’ils s’y rendaient pour une consultation ou pour une négociation. En\nconsultation, on parle fort et on se fait entendre ; en négociation, on se tait, on\nattend l’occasion, on lâche une piste et on mesure l’effet. Ainsi, restaurer le\nsyndicalisme, c’est d’abord le restaurer dans nos esprits à nous.\n\nVous êtes arrivé à l’Education nationale après l’échec de la longue phase de\nmutation de la FENZ, du fait de l’emprise d’un syndicalisme d’inspiration\ncommuniste. Il s’agissait d’un des rares syndicats qui, au moment de la scission\nentre la CGT et Force ouvrière en 1947, avait choisi l’autonomie. Elle est\n\n \n\n2 Fédération de l’éducation nationale\n\n \n\ndevenu un syndicat catégoriel, partisan d’un syndicalisme « quantitatif». C’est\nseulement à partir du syndicat des instituteurs que la FEN a essayé un peu de\nsyndicalisme «qualitatif» : mais elle a mis trop longtemps à comprendre que\nson allié dans cette opération pouvait être la CFDT — il s’agissait d’un syndicat\nchrétien et la FEN est marquée par l’héritage de l’anticléricalisme. Quand ils ont\ncompris, il était trop tard : le syndicalisme quantitatif s’était imposé et la FEN a\nimplosé.\n\nDepuis lors, il n’y a plus d’interlocuteur syndical à l’Education nationale. Il faut\naider le syndicalisme, par des prêts publics éventuellement, à devenir un\nfournisseur de services à ses membres. Les chèques restaurants, les chèques\nvacances, etc., tout cela devrait être au service de la prestation syndicale. Ces\navantages permettraient sans doute aux syndicats de gagner des adhérents. Il faut\nsans doute également inventer des techniques de négociation qui pénalisent la\nsurenchère en divisions.\n\nMichel Guénaire - À propos des médias, vous avez parlé de dispositifs de\ndéontologie et d’autocontrôle. Peut—on concevoir une loi qui obligerait les\nmédias à adopter un certain nombre de règles et qui, en contrepartie, offrirait\naux équipes rédactionnelles des garanties d’autonomie vis-à-viàpesgétenteurs\n\nde capitaux ?\n.1; ._ Âmü)‘\n\nMichel Rocard — Je ne crois pas. Il n’y a plus de pouvoirs publics. Aujourd’hui,\non gère, dans l’inertie et la routine, l’existence de gouvernements que personne\nne respecte. Le vrai pouvoir est celui des très grands chefs d’entreprise\nmondiaux et des médias.\n\n \n\nLa liberté de la Presse s’est inscrite dans le mouvement général de conquête des\nlibertés au 19e siècle. Au début, la presse remplissait une fonction d’information :\naujourd’hui la fonction de spectacle s’est substituée à celle d’information. Après\nmon passage à Matignon en 1992, Jacques Chirac, un vieil ami de Science Po, a\ndéclaré : « Michel Rocard a vidé les caisses de l’Etat ». Cela fait partie des\ncoups de boutoirs frontaux qui n’entament pas l’amitié.\n\nJ’ai immédiatement reçu une multitude de sollicitations pour m’expliquer — la\nvitesse est aussi une des caractéristiques de notre société médiatique... mais on\nne peut pas interdire l’électricité. J’ai fait répondre par ma Secrétaire que j’étais\nprêt à aller dans tout média — écrit ou visuel — qui prendrait la responsabilité\nrédactionnelle de sortir les Lois de règlement qui contiennent tous les chiffres.\nVoici ce qui s’était vraiment passé : je suis élu en 1988 sur la base d’un budget\nde l’Etat voté par mes prédécesseurs et où le déﬁcit s’élève à 135 milliards de\nfrancs — on est aujourd’hui à quatre fois ce montant. J ’exécute ce budget au\nfranc prêt. Je fais ensuite mon budget pour 1989 à 115 milliards de déﬁcit, celui\n\n \n\nde 1990 à 100 et je fais mon budget 1991 à 90 milliards de déﬁcit; partant en\navril, j’avais donné des instruction pour le budget de 1992 aﬁn qu’on atterrisse à\n80 milliards. La séquence est plus qu’honorable : j’ai plutôt rempli que vidé les\ncaisses de l’Etat. Que croyez-vous qu’il arriva ? Aucun journal ne voulut publier\nces chiffres. Même le journal Le Monde, le plus symbolique, dont le chef du\nservice économique venait de changer et souhaitait des pleines pages d’un beau\ndébat Chirac/Rocard, n’a pas pris la responsabilité de les publier. Donner des\nchiffres précisément au franc près n’impliquait pourtant aucune interprétation ni\npartialité. Je n’ai donc pas donné d’entretien au journal Le Monde. Au ﬁnal, je\nn’ai pas démenti et l’on en est resté là. Cet épisode illustre à mon sens l’abandon\nde l’information au proﬁt de la priorité donnée au spectacle. L’Etat est\nimpuissant à remédier à ce phénomène : la suspicion de la moindre intention de\ncensure entacherait sa légitimité. Seul un reﬂux général de ces comportements\n\nsous pression de la société est possible et le seul facteur susceptible de l_e\nprovoquer, encore une fois, c’est le savoir.\n\n \n\n \n\nChristine Albanel - Vous faites apparaître les médias comme pesant\nconsidérablement sur la vie politique. Les politiques ont toutefois également une\nresponsabilité, dans la mesure où ils cultivent les effets d’annonce. C’est du\nreste compréhensible : ils ont beaucoup d’incertitudes concernant leur durée et\nils éprouvent la nécessité d’utiliser au maximum le temps dont ils disposent,\nquand ils exercent le pouvoir, pour se mettre en valeur. De fait, cependant, les\nresponsabilités sont partagées.\n\nJ’ai été séduite par la manière dont vous présentiez les conditions de réussite de\nla réforme, en soulignant la nécessité d’éviter les annonces et de privilégier la\npréparation sur le terrain. Vous dites en même temps qu’il faut renforcer le rôle\ndes syndicats en leur donnant du grain à moudre sur des dossiers concernant par\nexemple l’amélioration du quotidien. Je suis cependant moins optimiste que\nvous sur le rôle des syndicats. Que faut—il faire ? Travailler le terrain en dehors\ndes syndicats pour essayer de faire évaluer les esprits ou bien jouer la carte\nsyndicale ? Cette seconde voie ne se heurte—t—elle pas toutefois à des\nlimites objectives ? On l’a vu par exemple à propos de la SNCM : la CGT reste\nune force d’immobilisme.\n\nDernière question, concernant le temps de travail: vous dites que c’est en\nFrance que l’on travaille le plus, ce qui me paraît surprenant ; chacun sait que\nc’est en France que l’on entre le plus tardivement sur le marché du travail, que\nl’on en sort le plus tôt et que les semaines sont les plus courtes. V\n\nMichel Rocard — Je réitère mon afﬁrmation relative à l’impuissance du milieu\npolitique face aux médias. Un jeune politicien ambitieux à qui l’on tend un\n\nmicro ne peut pas le refuser: il est pris par des règles qu’il n’a pas faites. Il\nm’est arrivé de ne pas vouloir parler alors que l’on me tendait un micro, cinq\nminutes après que l’on venait d’apprendre l’assassinat d’Israac Rabin qui était\nun ami. On ne savait même pas si l’assassin était Juif ou Arabe.\n\nMais ma notoriété est faite et je crois que l’on me respectera davantage si j’agis\nainsi. Je pense toutefois être minoritaire dans cette attitude : les collègues sont\nobligés de sacriﬁer au rite de la médiatisation à l’excès parce que c’est ainsi que\nle système fonctionne. J’ai beaucoup d’amis dans cette profession de journaliste\nqui est la clef de la démocratie. Elle subit de toute évidence, plus qu’elle ne la\nfait, une dérive de la société. Il faut accepter les inconvénients de la rapidité, de\nl’image, de la concurrence qui conduit à vouloir faire plus de bruit que les\nautres : tout cela, les journalistes n’y sont pour rien. C’est pourquoi il est\npossible d’envisager un consensus sur le sujet.\n\nD’autre part, je voudrais faire une remarque relative à la controverse sur le\ndéclin français. Il faut 2,1 enfants par femme pour reproduire l’existence d’une\nsociété. La moyenne européenne est à 1,6 ; le chiffre allemand est à 1,3, ce qui\ndevrait conduire à ce qu’il n’y ait plus d’allemands dans trois siècles.\nL’Angleterre est à 1,5 et nous sommes à 1,9 : nous sommes donc le seul pays\nd’Europe, avec l’Irlande, qui renouvelle sa population et assure son avenir.\nDeuxième élément : l’échec scolaire s’est réduit de 70% en 30 ans mais jamais\naucun journaliste n’a pu faire un scoop en annonçant une réduction de l’échec\nscolaire: 0,5 ou 1 % par an ne permet pas de faire un titre ! Nous sommes\nporteurs de notre avenir plus que n’importe quel autre pays d’Europe. Il y a 50\nans aucune entreprise française n’était classée parmi les 50 premières mondiales,\nil y en a une dizaine aujourd’hui. Si l’on réussit la fusion Suez—Gaz de France,\ncela fera un géant mondial français de plus.\n\n \n\n \n\nIl existe pourtant des blocages. Pourquoi ? Parce que l’on ne sait pas se regarder.\nIl faudrait modiﬁer les indicateurs et réﬂéchir à ce que l’on regarde. On appelle\nréforme en France une décision courageuse d’une majorité politique qui se bat\navec conviction contre tous les archaïsmes et arrache au Parlement une victoire\ncourte et conﬂictuelle. Tout ce qui échappe à cette description n’est pas\nconsidéré comme une réforme. Ceci implique d’abord une faible propension des\nautorités gouvernementales à chercher à réformer par le contrat, à la différence\nde ce qui se fait dans les autres sociétés occidentales. Ensuite, un incroyable\nmépris du décret : le décret présente par rapport à la loi l’inconvénient de passer\ninaperçu ; mais c’est un avantage si l’on admet que le fait d’être vu complique la\ntâche.\n\nUn journaliste a écrit un livre qui s’intitule « Le roman d’Air France >>, puis un\nautre sur Air Inter. Je lui ai envoyé une lettre parce qu’il avait omis de rappeler\n\n10\n\n \n\nque j’avais négocié la réforme clé: la constitution du Groupe Air France:\ncomme je ne l’avais pas annoncé, personne ne le savait. Pardonnez—moi de\nrappeler mes titres de gloire mais je tiens à montrer avant tout que la réforme\nétant réussie, personne n’a rien vu. On peut donc réussir des réformes à\ncondition de ne pas les annoncer et de ne pas, surtout, se donner de dates pour\nleur résultat. Dans toute négociation, quiconque ﬁxe une date butoir s’oblige à\nl’ultime concession. Or les concessions de la puissance publique sont plus\nvisibles que celles de ses partenaires. Ce qui signiﬁe que les vraies réformes ne\nsont pas susceptibles d’être inscrites dans un programme électoral daté.\n\nA cet égard, la réforme dont je suis le plus ﬁer est celle des services spéciaux.\nPersonne, évidemment, n’en a, par nature, jamais rien su. L’Etat est une\nmachine qui a ses régulateurs, ses cadrans, ses outils qui se trouvent à Matignon.\nC’est à Matignon que siègent tous les comités de coordination. C’est aussi à\nMatignon qu’arrivent les informations rédigées par les services secrets. Chaque\nmatin, je découvrais donc la littérature des services spéciaux. J’ai vite été\nhorriﬁé: des faits bruts, pas d’analyse; quand il y avait des analyses, elles\napparaissaient contradictoires entre elles ' ,quand il y avait contradiction sur des\nfaits bruts, il n’y avait pas de traitement de cette contradiction. Le probleme\nrelevait al’ évidence des attributions du Président de la République. K4” \\\n4'ïï’i'nu't‘nï'j\n\nRémy Pautrat, un de mes collaborateurs, ancien patron de la DST efsÎiéEialiste\nde ces questions, aujourd’hui Préfet de région, me poussait à ne pas laisser les\nchoses en l’état. J’ai fait part du problème au Président de la République, à\nl’occasion de l’une des conversations bihebdomadaires que j’avais avec lui sur\nles dossiers de l’Etat en cours. «Les services secrets, me dit—il, sont sans doute\nmon grand échec. J ’ai tout essayé, j’ai changé beaucoup les hommes. » Je lui ai\nsuggéré que le problème venait peut-être moins des hommes que des procédures.\nJe lui ai rappelé la pratique du Général de Gaulle, de créer le comité\ninterministériel du renseignement, de doter la France d’un plan de\nrenseignement, avec un organe de suivi. J ’obtins son feu vert. J’ai donc refondé\nle comité interministériel du renseignement, mis en place un plan de\nrenseignement de la République destiné à déﬁnir des priorités: nous avons\ndéﬁni huit priorités, quatre géographiques et quatre thématiques.\n\nLa décision la plus novatrice consistait à faire en sorte que le ministère qui allait\nprésider le comité de coordination des services en charge de chaque priorité soit\nle ministère le plus intéressé au résultat. Ce qui a conduit, sur la question des\nblanchiments de capitaux, à introduire le Ministère des Finances dans ce secteur\n_ le seul qui lui échappait encore - et à mettre le Ministère de la Recherche aux\ncommandes du contre-espionnage économique industriel. Ce système a\nremarquablement fonctionné, grâce au zèle des fonctionnaires. J’ai eu l’honneur,\nau-delà des douze mois qui ont suivi, de recevoir une visite du patron du BND\n\n11\n\n \n\nallemand, du patron du MOSSAD, du patron du SIS et même du numéro 4 ou 5\nde la CIA en Europe, qui voulaient me remercier d’avoir rendu les Français\nfréquentables dans la communauté internationale du renseignement.\n\nAlain-Gérard Slama — En ce qui concerne les médias, vous qui avez toujours\nsouligné la nécessité pour la société civile de se prendre elle-même en main — ce\nqui n’est pas du libéralisme mais de la social-démocratie - pourquoi songez-vous\nd’abord à une solution étatisée, publicisée, à travers un service public des\nmédias ? Pivot disait que si l’on instaurait des chaînes culturelles, la culture était\nperdue. Si l’on instaure des chaînes dont la vocation serait de préserver la\ndignité humaine et d’être les vecteurs de la civilisation, ne risque-t-on pas ainsi\nd’« extra territorialiser » la dignité et la civilisation ? Vous n’avez pas parlé du\nCSA ni d’autorégulation.\n\nEnﬁn pour donner une nouvelle dynamique aux syndicats en France, ne\npourrait—on introduire la notion du « contracting in»: les gens choisiraient\nlibrement leur syndicat (ou de n’en pas avoir) au moment de l’embauche. Un\nlien Serait ainsi établi entre la représentation syndicale et l’embauche ‘Kñ\\\n’4,«.. .\nMichel Rocard — Vous m’avez sans doute mal compris à propos deëmwlsas :\nj’ai parlé d’autorégulation. Je ne suis pas en train de dire qu’il faut\nnécessairement des chaînes « d’Etat >>. Il faut créer une diversité de systèmes de\ncontraintes et dégager, si possible, avec les moyens de l’appareil de l’Etat — qui\nsont essentiellement ﬁscaux — d’autres formes de libertés d’expression. Je ne\ncrois pas qu’il soit possible de faire plus aussi longtemps que la recherche tant\nque la société civile n’aura pas reconnu que la fonction du gouvernement est\nmenacée en ces temps de démocratie médiatique. Il faut diversiﬁer les\ncontraintes et promouvoir, en effet, l’autorégulation : le CSA devrait à cet égard\ngrandir en capacité de sanctionner. Je redoute cependant le procès en censure,\ncar vous n’ignorez pas que la profession de journaliste est une profession\ncorporatiste. Il n’est pas possible de donner à l’Etat l’autorité en matière de\ndéontologie. Les seules réformes possibles dans ce domaine sont ﬁscales ou\nadministratives car elles sont invisibles.\n\n \n\nMichel Guénaire — On peut être déçu, Monsieur le Premier Ministre, qu’un\nhomme comme vous soit aussi frileux sur cette question. Pourquoi ne pas\nmobiliser l’Etat aﬁn d’imposer à des équipes rédactionnelles des Chartes de\ndéontologie en leur donnant par exemple pour contrepartie une autonomie par\nrapport aux capitalistes qui détiennent le capital des journaux ?\n\nMichel Rocard —— Je ne suis pas frileux. Il m’est même arrivé d’être courageux :\n\npar exemple en perdant quinze points dans les sondages pour avoir fait la CSG.\nMais je n’aime pas les batailles perdues d’avance. Je ne crois pas qu’aucun\n\n12\n\n \n\ngouvernement occidental ait aujourd’hui l’autorité nécessaire pour faire ce que\nvous demandez.\n\nJosy Reiffers — Quels sont, selon vous, les problèmes dont souffre aujourd’hui\nl’université ‘?\n\nMichel Rocard — Lorsque j’ai été nommé Premier ministre, en 1988, nous\nvivions une crise du système scolaire ; il y avait une véritable inquiétude au sujet\nde l’Education nationale.\n\nJe conviens que les méthodes pédagogiques comptent au moins autant que la\nroutine du système, mais il faut tout de même prendre en compte les arguments\nquantitatifs : j’ai ajouté 50 milliards de francs en trois ans au budget de\nl’Education nationale — soit un bond de 0,25%, voire de 0,3% du PNB. Une\ncourbe de la relation budgétaire de la République avec son système d’éducation\nmontrerait deux pointes dans l’histoire, qui correspondent à l’époque de Jules\nFerry et à la mienne. Il est vrai cependant que j’ai affecté cette somme énorme\nau primaire et au secondaire. Je connaissais très bien les besoins de l’université\nmais j’ai concentré les efforts sur ce qui était alors déclaré prioritaire de manière\n\nquasiment unanime. Kr*‘\n\nNous vivons dans une culture où ce qui relève de la dépensä’pùblàie passe pour\nêtre, par nature, contre-performant. Il est certes toujours difﬁcile de gérer les\ngrosses structures ; c’est aussi vrai pour Vivendi ou General Motors que pour\nl’Etat. Dans l’Etat, nous acceptons néanmoins une culpabilité supplémentaire. Il\nfaut pourtant se souvenir qu’il y a des fonctions régaliennes propres : l’éducation\nen fait partie. Ma conviction est qu’il manque à l’université un bon 0,2% de\nPNB dans son budget standard et constant - 0,3% si l’on ajoute la Recherche. Il\ny a en outre une « corporatisation >> infernale de l’université. Projetant de faire\nune grande réforme de l’université en arrivant à Matignon, je voulais d’abord\nune réforme du règlement comptable. L’université française est incapable de\nverSer ses honoraires et ses frais de voyage à un professeur associé invité dans la\nsemaine suivant son arrivée.\n\nIl y a quelques ministères maudits — l’Education, la Santé, le Quai d’Orsay, la\nJustice — qui échappent à notre science de l’administration. Nos juges, nos\ndiplomates, nos médecins et nos professeurs n’ont pas accepté d’être administrés\npar des personnels moins nobles qu’eux, par des gens dont l’administration fut\nle métier. Je souhaitais donc, en arrivant à Matignon, une réforme du règlement\ncomptable. Or le pouvoir, en France, est toujours à Matignon. Que croyez—vous\npourtant qu’il arriva ? L’université a accouché d’une souris. L’université,\n\n13\n\n \n\n \n\n \n\nmalheureusement, est auto-bloquée. Il faudrait sans doute un bon coup de pied\ndans la fourmilière, mais je ne sais pas de quelle nature.\n\nMichel Winock — J’ai envie de vous dire comme à un médecin : Docteur, aidez—\nmoi à sortir de mon pessimisme. En vous écoutant, et en lisant les journaux, on\néprouve le sentiment d’être devant une impuissance généralisée. Impuissance de\nl’Etat, dont vous avez donné plusieurs illustrations qui montrent que, dans\nbeaucoup de domaines, il ne peut pas agir. Impuissance des médias, puisque la\ntélévision, au fond, ne vit que par l’Audimat: elle n’a d’autre pouvoir que\ncommercial. Ne parlons même pas de la presse écrite, en pleine capilotade.\nImpuissance du syndicalisme, qui hérite d’une histoire qui a fait sa division et\ndont le maximalisme est lié à sa faiblesse. Pascal Lamy nous a dit que\nl’administration était pléthorique et inefﬁcace. On se demande à quoi il est\npossible de se raccrocher. Quels que soient les domaines, personne ne semble\navoir prise sur rien, si ce n’est de manière individuelle, dans son coin. Quelle est\nla grande mesure qu’il faudrait prendre ? Faut-il un grand coup de pied dans la\nfourmilière dont il sortirait enﬁn quelque chose ?\n\nMichel Rocard ﬁ Nous avons la chance de æ pas être né Malien ou Bengali. Le\nconcept de puissance est-i1 pertinent ? Est-il nécessaire à notre joie de vivre.\nSans entrer dans l’interrogation sur le « pourquoi nous sommes sur cette Terre >>,\nil est possible de soutenir qu’il faut pouvoir bien manger, pouvoir élever ses\nenfants, vivre si possible un bonheur conjugal et familial. ' les gouvernements ne\nsont pas là pour s’en mêler mais pour en garantir les conditions minimales. La\nFrance, de ce point de vue, n e’st pas si mal.\n\n  \n\n'H bl 31‘\n\nNous n’ avons qu’un seul problème: Comment va se passer notre confrontation\navec le monde asiatique lorsque, dans 20 ou 30 ans, ils vont devenir les maîtres\ndu commerce et de la production mondials ? Avec, en arrière plan, une culture\ndans laquelle la tolérance à l’autre et la faculté de découvrir l’autre n’est pas\nabsolument évidente. Notre objectif ne doit pas être de construire une puissance\nsupérieure à la leur — c’est perdu d’avance — mais de préserver notre hédonisme\njoyeux. Or, ce n’est pas garanti : ils peuvent avoir une rapacité et une ignorance\nde l’autre inquiétantes. Il y a encore des gens pour croire que le jeu des nations\npeut sufﬁre.\n\nPar rapport à cela, le seul danger mondial sérieux, c’est la diplomatie américaine.\nJ’ai fais un voyage de quinze jours en Chine. Le principal conseiller en affaires\nmondiales du gouvernement chinois est un ancien ambassadeur à Paris. Il est\nterriﬁé du projet d’« enfermement >> de la Chine qui caractérise la diplomatie\naméricaine; ce qui en même temps l’amuse : comment enfermer 1,4 milliard\nd’individus; sans parler du fait que ce sont les Chinois qui tiennent les\nAméricains en souscrivant tous les jours près de deux milliards de dollars en\n\n \n\n14\n\n \n\nbons du trésor américains et en obligations annexes. Je m’inquiète seulement des\nconditions dans lesquelles la France peut contribuer à ce que l’Europe — qui est\nle seul niveau pertinent - se réveille aﬁn d’avoir une puissance de contrepoids ou\nde relance alternative par rapport à cette diplomatie américaine. Il faut faire\némerger, ce qui n’est pas impossible, une prise de conscience intellectuelle et\nune volonté de sursaut qui ne peuvent être qu’européennes. A cause de tout ce\nqui s’est passé récemment, cela ne se fera pas sous la direction de la France.\nNous avons tout de même été gouvernés depuis quelques temps — qu’il s’agisse\nde Lionel Jospin ou de Jacques Chirac — par des gens qui ne croient pas en\nl’Europe.\n\nQuant au jugement relatif au déclin de la puissance de l’Europe, il me paraît\nfondé sur une idée de la puissance qui est très « Mettemichienne >> et donc\n<< Bushiste » - si vous me permettez ce télescopage. La force est-elle toujours\nefﬁcace ? Les Américains sont en grandes difﬁcultés en Irak et en Afghanistan.\nLes évènements mondiaux de ces derniers temps — l’Ukraine, la Macédoine,\nOslo et la feuille de route, la création de la Cour pénale internationale, le\nprotocole de Kyoto qui ﬁnira par s’appliquer — vont tous dans le même sens.\nDans un monde ﬁni où les autres Etats ont acquis une inﬂuence internationale,\noù la force de résistance sufﬁt à rendre non opérationnelle la puissance offensive\net décisionnelle, on peut se demander s’il ne convient pas de ppéférer le soft\npower au hardpower. \"\\ 77\n\n  \n\n{7.7 ,.\n, - _,,\n(--r 1.\nQ.._‘\\1._\n\nRegardez le Moyen Orient : tous les porteurs de force sont immo llisés. Ce qui\nsauve les perspectives de paix, ce sont, clandestinement, les comportements des\ndeux sociétés civiles — israélienne et palestinienne — qui continuent à coopérer ;\nquand l’université palestinienne à frôlé la faillite, il y a quelques temps, c’est\nl’université de Jérusalem qui l’a sauvée : il ne fallait pas trop le dire, sinon les\nmédias en auraient parlé. Nous sommes venus au temps du soft power. A ce\nniveau—là, l’Europe est la meilleure experte. Comment croire qu’un continent\nvieillissant, qui ne renouvelle pas ses enfants, délivre au monde un message de\nsagesse ? Nous sommes économiquement les plus puissants. L’euro constitue un\nabri atomique devant le Tsunami ﬁnancier qui nous menace.\n\nLes Etats-Unis ont mille milliards de dette extérieure, et un déﬁcit commercial\nqui suppose la souscription quotidienne d’ 1,9 milliard de dollars. C’est la Chine\nqui, pour l’essentiel, signe : elle contribue ainsi à la stabilité générale tout en\nayant un certain pouvoir sur les américains. D’autre facteurs peuvent cependant\nintervenir et mettre en cause la stabilité de l’économie mondiale,\nindépendamment des autorités chinoises : la hausse des prix du pétrole ; le fait\nque la banque fédérale américaine est bien obligée de tenir compte de son\ninﬂation locale. Les Etats-Unis ne produisent plus et ne font que du service et de\nla spéculation: il ne reste que 11% de main d’œuvre manufacturière dans la\n\n15\n\n \n\npopulation américaine. La stabilité pour les temps à venir n’est donc pas\ngarantie et l’Europe doit jouer un rôle de protection.\n\nIl faut changer complètement de paradigme et de vision : il faut que nous soyons\ncapables d’abandonner l’idée qu’il serait important d’être puissant, capables\nd’abandonner l’idée que la politique étrangère serve à quelque chose - la\npolitique étrangère aujourd’hui, c’est de la circulation monétaire — et que nous\nayons assez d’enthousiasme pour utiliser ce fabuleux instrument que constitue la\nplus grosse économie du monde, laquelle permet d’inﬂuer sur les équilibres\ninternationaux. Il faut expliquer cela aux populations et expliquer également que\nla discrétion de la France, sa capacité à proposer tout en s’effaçant est la\ncondition nécessaire à la relance européenne. Toute idée qui vient de la France\nsuscite la méﬁance, à cause de notre longue arrogance historique.\n\nLorsque j’étais Ministre de l’agriculture, j’ai eu deux problèmes lourds à régler :\nl’un était de mettre ﬁn aux montants compensatoires monétaires, l’autre était le\nrégime viticole. Je n’ai pas présenté mes solutions comme étant françaises : j’ai\nfait vendre l’une par le ministre néerlandais, l’autre par le ministre italien, et\ncela a parfaitement fonctionné. ‘-\n\n \n\nTzvetan Todorov - Vous n’éprouvez manifestement pas une grande conﬁance\ndans les avancées constitutionnelles européennes. Comment pensez—vous que la\ndynamique européenne peut être remise en marche ?\n\nMichel Rocard — Je n’ai pas de réponse. Je suis d’un pessimisme total à cet\négard. Vous pouvez conclure des propos que je viens de tenir sur le soft power\nque je distingue une piste — à condition de ne pas l_a négliger au prétexte que ce\nn’est pas intéressant — dans ce que l’Europe sait déjà faire, l’économie et la\nﬁnance.\n\nMais, nous ne ferons pas de politique étrangère. La majorité des Etats membres\nde l’Union européenne sont venus pour faire de l’Europe une grande Suisse : ils\nle disent explicitement. Une autre majorité — très forte — ne veut pas entendre\nparler d’une politique étrangère dans la mesure où le risque serait trop grand de\nse trouver en désaccord avec les Américains qui demeurent toujours les garants\nde la sécurité stratégique. Ce n’est pas l’Europe qui a sorti l’Europe de l’Est du\ncommunisme : ce sont les Etats-Unis.\n\nLuc Ferry s’est permis de parler de << marchandisation de l’économie » : nous\n\nallons consommer cas par cas les résultats concrets de l’errance du système\ncapitaliste. Nous n’avons besoin ni de politique étrangère ni d’institutions:\n\n16\n\n \n\nquand la peur s’y mettra, l’Europe comprendra ; elle a déjà les outils juridiques\nd’une politique commerciale unique et d’une politique douanière unique. En ce\nqui concerne la relance constitutionnelle, je crois que la situation est\ndéﬁnitivement compromise.\n\n \n\n17\n\n", "key_words": {"Conseil": 2, "Ferry": 4, "avons": 7, "véritable": 2, "estime": 1, "place": 2, "importante": 2, "politique": 11, "titre": 4, "personnel": 1, "respect": 2, "Premier": 5, "percevoir": 1, "point": 4, "Rocard": 11, "Quand": 2, "occupé": 1, "telle": 1, "doute": 6, "appris": 1, "apprend": 1, "nulle": 1, "pourquoi": 4, "posez": 1, "quelques": 7, "quels": 1, "étiez": 1, "nouveau": 1, "trois": 4, "chantiers": 1, "ouvririez": 1, "prioritairement": 1, "Quelles": 1, "réﬂexions": 2, "votre": 1, "expérience": 1, "rapport": 8, "faisabilité": 1, "telles": 2, "réformes": 7, "troublez": 1, "demandant": 1, "placer": 2, "alors": 6, "depuis": 4, "temps": 12, "investi": 1, "position": 2, "chantier": 1, "principal": 3, "situe": 1, "terrain": 2, "idées": 1, "priorité": 4, "devrait": 4, "déblocage": 1, "reste": 4, "seulement": 4, "disais": 1, "boutade": 1, "fonctions": 2, "étaient": 2, "infernales": 1, "enfer": 1, "tient": 1, "principalement": 1, "tiens": 2, "heureux": 2, "quand": 3, "turbulences": 1, "cette": 19, "grandgmalaise": 1, "raisonner": 1, "comme": 12, "retournais": 1, "répondre": 3, "première": 1, "théorie": 1, "économique": 6, "système": 9, "pensée": 1, "global": 1, "renonce": 1, "monétaire": 2, "soient": 3, "facteur": 2, "majeur": 1, "Nobel": 1, "changer": 3, "changé": 2, "consacré": 1, "Amartya": 1, "contempteur": 1, "lequel": 2, "nobélisés": 1, "keynésianisme": 1, "ensemble": 2, "recettes": 1, "gestion": 1, "mesuré": 1, "efﬁcace": 1, "émettait": 2, "monnaie": 1, "marchés": 1, "fermés": 1, "contrôles": 1, "changes": 1, "sommes": 8, "désormais": 1, "moins": 6, "potentiellement": 1, "keynésien": 1, "puisque": 3, "aucune": 5, "jurys": 1, "aient": 1, "compris": 2, "avant": 7, "monde": 6, "notamment": 2, "toujours": 7, "politiquement": 1, "maintient": 1, "retrouver": 4, "seconde": 2, "remarque": 2, "préalable": 1, "concerne": 3, "communication": 1, "intellectuel": 2, "enfant": 1, "grandes": 2, "écoles": 1, "recherche": 2, "devenu": 1, "besoin": 2, "réﬂéchir": 2, "faisais": 1, "évidemment": 1, "conduit": 5, "séries": 1, "concernant": 4, "relation": 2, "société": 10, "contemporaine": 1, "liberté": 3, "presse": 4, "demande": 3, "intellectuelle": 2, "forme": 1, "déontologie": 1, "relative": 3, "médias": 11, "rendre": 3, "difﬁcile": 3, "omniprésence": 1, "fausse": 1, "ressort": 1, "démocratique": 1, "important": 2, "portée": 1, "gouvernants": 1, "toute": 4, "intention": 2, "transformée": 1, "traduit": 2, "annonce": 1, "réforme": 14, "suscite": 1, "Alain": 1, "annoncer": 4, "quatre": 4, "millions": 1, "personnes": 1, "sufﬁt": 2, "avertissent": 1, "seront": 1, "concernés": 1, "permettant": 3, "ainsi": 5, "corps": 1, "défensive": 1, "puisse": 1, "indiquer": 1, "mesurer": 1, "effets": 3, "conclusion": 1, "diplomatie": 3, "secret": 1, "également": 4, "exemples": 1, "particulier": 2, "secteur": 1, "industriel": 1, "public": 6, "sauvé": 1, "statut": 1, "maisons": 2, "faillite": 1, "premières": 2, "entreprises": 2, "France": 12, "parce": 5, "réformer": 3, "leurs": 1, "proposée": 1, "législateur": 1, "lorsque": 1, "était": 13, "accords": 1, "encore": 6, "démoli": 1, "Postes": 1, "Télécommunication": 1, "donné": 4, "Poste": 1, "chance": 2, "devenir": 3, "Publics": 1, "Industriels": 1, "pouvoir": 6, "conduire": 2, "commerciale": 2, "outre": 2, "privatisable": 1, "souhaite": 1, "trouve": 1, "conduite": 1, "ordre": 2, "concertation": 1, "lancée": 1, "commission": 2, "administrative": 1, "range": 1, "Quilès": 1, "redemande": 1, "parole": 1, "productivité": 1, "technique": 2, "rendrons": 1, "égale": 1, "quantité": 1, "services": 7, "moitié": 1, "faire": 23, "devant": 3, "problème": 8, "suggère": 1, "entre": 5, "moyens": 2, "parler": 4, "formelles": 1, "cadre": 1, "réunissons": 1, "syndicaliste": 1, "pourrait": 2, "négative": 1, "ouverture": 1, "conçue": 1, "journaliste": 4, "scoop": 2, "Cette": 4, "initiative": 1, "réﬂexion": 2, "méthode": 1, "chaque": 2, "postiers": 1, "modalités": 1, "détaillées": 1, "garanties": 2, "consultation": 2, "fracas": 1, "désamorcé": 1, "éventuels": 1, "lancé": 2, "grève": 1, "générale": 2, "succès": 2, "résidé": 1, "débat": 2, "caractère": 1, "nuisible": 1, "gouvernement": 4, "prendre": 4, "risque": 2, "lancer": 3, "aurait": 4, "immédiatement": 2, "contre": 2, "faudrait": 5, "chercher": 2, "instruments": 1, "comprendre": 2, "prééminence": 1, "drame": 1, "laquelle": 5, "donne": 1, "blocages": 2, "auxquels": 2, "devons": 1, "durent": 1, "prédominance": 1, "sortantes": 1, "pense": 5, "utile": 1, "notre": 9, "venions": 1, "rythme": 1, "annuel": 1, "hausse": 4, "passé": 3, "celui": 2, "produit": 1, "résultat": 1, "pensé": 2, "inutile": 1, "records": 1, "vouloir": 3, "plutôt": 2, "nécessaire": 4, "moment": 4, "inférieure": 1, "celle": 4, "production": 2, "commettait": 1, "erreur": 1, "hausses": 1, "appeler": 1, "inﬂation": 1, "supérieures": 1, "croissance": 1, "parlons": 2, "propos": 6, "économie": 2, "portante": 1, "contribue": 2, "considéré": 2, "propice": 1, "passer": 3, "hésité": 1, "souhaitais": 2, "doubler": 2, "redevance": 1, "préserver": 3, "pressions": 1, "résultent": 1, "vente": 1, "décisive": 1, "modiﬁer": 2, "appareil": 1, "passée": 1, "seuil": 1, "pouvait": 2, "devient": 2, "termes": 1, "Pierre": 1, "Bérégovoy": 1, "dangereux": 1, "Président": 3, "République": 3, "homme": 1, "culture": 4, "trancha": 1, "faveur": 1, "ministre": 5, "maintenant": 1, "rentrer": 1, "préserve": 1, "hypothèse": 1, "revenais": 1, "quelles": 1, "priorités": 3, "laisse": 1, "dette": 2, "crois": 5, "possibilité": 1, "provoquer": 1, "possible": 6, "niveau": 2, "implique": 2, "discours": 1, "enthousiasmant": 1, "avait": 9, "programme": 2, "grands": 5, "travaux": 2, "permettre": 1, "rattrapages": 1, "nouveaux": 1, "arrivants": 1, "régions": 1, "ﬁnance": 1, "publique": 2, "provoque": 1, "ﬁnançables": 1, "actuel": 1, "déﬁcits": 2, "publics": 3, "doivent": 1, "dépasser": 1, "toutefois": 5, "établissements": 1, "bancaires": 1, "obéissant": 1, "ordres": 1, "valideraient": 1, "prendraient": 1, "obligations": 2, "ﬁnancer": 1, "seule": 1, "grande": 6, "entité": 1, "mondiale": 1, "existence": 1, "marché": 3, "ﬁnancier": 2, "idéologique": 1, "présente": 2, "aucun": 1, "intérêt": 1, "portés": 1, "organismes": 1, "relevant": 1, "Banque": 1, "centrale": 1, "parfaitement": 2, "réveil": 1, "ferais": 1, "vertu": 1, "symbolique": 1, "casser": 1, "tabou": 1, "asphyxiant": 1, "permettrait": 1, "deuxième": 1, "serait": 6, "reconstituer": 3, "rappeler": 1, "syndiquée": 1, "Malgré": 1, "phase": 2, "détruit": 1, "beaucoup": 4, "sociabilité": 1, "divisés": 1, "stupide": 1, "regrette": 1, "façon": 1, "Raffarin": 1, "traité": 2, "dossier": 5, "commis": 1, "certain": 3, "nombre": 2, "prenant": 1, "secrétaire": 1, "général": 3, "oubliant": 1, "renvoyé": 1, "mettre": 5, "monopole": 1, "protestataire": 1, "tenter": 1, "syndicat": 5, "négociation": 2, "maladresses": 1, "retraites": 2, "remise": 2, "trouvée": 1, "autres": 3, "aussi": 6, "conséquence": 1, "paralysie": 1, "Pousser": 1, "prélèvement": 1, "cotisation": 1, "syndicale": 2, "multiplier": 1, "sortir": 5, "moyenne": 2, "travail": 2, "emploi": 1, "plein": 1, "cause": 4, "heures": 2, "suivre": 1, "besoins": 2, "baisse": 1, "situation": 2, "conditions": 3, "négociations": 2, "émerger": 1, "absolues": 1, "réformée": 1, "préconisé": 1, "Christian": 1, "Jacques": 3, "ﬁscalité": 1, "compatible": 1, "Croissance": 1, "équitable": 1, "concurrence": 3, "ﬁscale": 1, "Rapport": 1, "octobre": 1, "propose": 1, "principales": 1, "impositions": 1, "seraient": 1, "syndicalisme": 8, "nécessité": 4, "question": 4, "gouvernabilité": 1, "premier": 1, "soulever": 1, "semble": 1, "vraiment": 2, "difﬁculté": 1, "logique": 4, "sorte": 2, "moral": 1, "médiatique": 2, "aperçu": 1, "marchandisation": 2, "cherchent": 2, "cesse": 1, "mises": 1, "critiquer": 1, "projet": 2, "écrit": 3, "négocié": 2, "souviens": 1, "exemple": 5, "pendant": 1, "avoir": 4, "évoqué": 1, "cours": 2, "visite": 2, "classe": 1, "préparatoire": 1, "dénonciation": 1, "précédait": 1, "aurions": 1, "sujet": 3, "cherchait": 1, "aucunement": 1, "intentions": 1, "simplement": 1, "Regardez": 1, "chaînes": 4, "privées": 1, "publiques": 1, "inviter": 1, "savoir": 1, "pistes": 2, "permettraient": 2, "syndicaux": 1, "réels": 1, "Comment": 4, "protestation": 1, "proposition": 1, "effet": 1, "éviter": 1, "soustraire": 1, "paraît": 2, "constituer": 1, "dérives": 1, "meilleur": 1, "privilégie": 1, "diffusion": 1, "câblés": 1, "globalement": 1, "points": 2, "revenu": 1, "proportionnel": 1, "droits": 1, "mutation": 1, "gratuit": 1, "bénéﬁces": 1, "sociétés": 3, "revanche": 1, "champ": 1, "éventuelle": 1, "évolution": 1, "croissant": 1, "chaîne": 1, "partiellement": 1, "pouvons": 1, "ailleurs": 1, "étude": 1, "menée": 1, "professeur": 2, "chargé": 1, "université": 1, "centre": 1, "dizaine": 2, "amuse": 1, "ourselves": 1, "amusons": 1, "mourir": 1, "contrôle": 1, "universitaires": 1, "apporteront": 1, "légitimité": 1, "nouvelles": 1, "conduirait": 1, "augmenter": 1, "instruire": 1, "vaste": 1, "autant": 3, "procès": 2, "instruit": 1, "journalistes": 2, "dernier": 1, "Boissonnat": 1, "métier": 1, "hommes": 2, "connaissaient": 1, "Sécurité": 1, "sociale": 2, "mieux": 1, "française": 3, "possédaient": 1, "carnet": 1, "téléphone": 1, "partenaires": 1, "ndicaux": 1, "spécialiste": 1, "Recherc": 1, "membre": 1, "grand": 4, "cependant": 4, "donner": 4, "interférences": 1, "savaient": 2, "jamais": 2, "trouvait": 1, "Fillon": 1, "syndicalistes": 1, "rendant": 1, "rendaient": 1, "parle": 1, "entendre": 1, "lâche": 1, "piste": 2, "mesure": 4, "restaurer": 2, "esprits": 2, "arrivé": 3, "nationale": 2, "après": 2, "longue": 2, "rares": 1, "syndicats": 5, "Force": 1, "ouvrière": 1, "choisi": 1, "Fédération": 1, "partisan": 1, "partir": 1, "instituteurs": 1, "essayé": 1, "longtemps": 2, "allié": 1, "opération": 1, "marquée": 1, "quantitatif": 1, "imposé": 1, "syndical": 1, "prêts": 1, "chèques": 1, "service": 3, "prestation": 1, "gagner": 1, "inventer": 1, "techniques": 1, "pénalisent": 1, "Guénaire": 2, "parlé": 3, "dispositifs": 1, "concevoir": 1, "obligerait": 1, "adopter": 1, "règles": 2, "équipes": 2, "rédactionnelles": 2, "capitaux": 1, "pouvoirs": 1, "gouvernements": 2, "chefs": 1, "Presse": 1, "inscrite": 1, "mouvement": 1, "conquête": 1, "remplissait": 1, "fonction": 3, "spectacle": 1, "substituée": 1, "passage": 1, "Matignon": 2, "vieil": 1, "Science": 1, "Michel": 1, "caisses": 1, "partie": 1, "boutoirs": 1, "frontaux": 1, "multitude": 1, "sollicitations": 1, "caractéristiques": 1, "interdire": 1, "Secrétaire": 1, "aller": 1, "média": 1, "visuel": 1, "prendrait": 1, "règlement": 2, "contiennent": 1, "prédécesseurs": 1, "déﬁcit": 2, "milliards": 6, "budget": 6, "ensuite": 1, "partant": 1, "instruction": 1, "atterrisse": 1, "séquence": 1, "rempli": 1, "arriva": 2, "Aucun": 1, "journal": 3, "voulut": 1, "venait": 3, "souhaitait": 1, "pleines": 1, "pages": 1, "responsabilité": 1, "Donner": 1, "précisément": 1, "franc": 1, "pourtant": 3, "interprétation": 1, "démenti": 1, "resté": 1, "épisode": 1, "illustre": 1, "proﬁt": 1, "donnée": 1, "remédier": 1, "phénomène": 1, "suspicion": 1, "moindre": 1, "entacherait": 1, "reﬂux": 1, "pression": 1, "susceptible": 1, "Albanel": 1, "faites": 1, "apparaître": 1, "politiques": 1, "cultivent": 1, "compréhensible": 1, "durée": 1, "éprouvent": 1, "maximum": 1, "exercent": 1, "séduite": 1, "manière": 2, "présentiez": 1, "réussite": 1, "soulignant": 1, "annonces": 1, "privilégier": 1, "dites": 2, "renforcer": 1, "donnant": 2, "grain": 1, "moudre": 1, "dossiers": 2, "optimiste": 1, "Travailler": 1, "essayer": 1, "évaluer": 1, "jouer": 2, "objectives": 1, "force": 4, "travaille": 1, "surprenant": 1, "chacun": 1, "tardivement": 1, "semaines": 1, "réitère": 1, "afﬁrmation": 1, "jeune": 1, "politicien": 1, "ambitieux": 1, "tendait": 1, "Rabin": 1, "savait": 1, "notoriété": 1, "faite": 1, "respectera": 1, "davantage": 1, "minoritaire": 1, "attitude": 1, "collègues": 1, "sacriﬁer": 1, "médiatisation": 1, "profession": 2, "subit": 1, "dérive": 1, "accepter": 1, "inconvénients": 1, "bruit": 1, "consensus": 1, "voudrais": 1, "controverse": 1, "enfants": 1, "femme": 1, "reproduire": 1, "européenne": 3, "chiffre": 1, "allemand": 1, "renouvelle": 2, "population": 1, "assure": 1, "élément": 1, "scolaire": 2, "réduit": 1, "annonçant": 1, "réduction": 1, "permet": 2, "avenir": 1, "autre": 2, "entreprise": 1, "classée": 1, "parmi": 1, "réussit": 1, "fusion": 1, "géant": 1, "mondial": 2, "français": 1, "existe": 1, "Pourquoi": 2, "Parce": 1, "indicateurs": 1, "décision": 2, "courageuse": 1, "majorité": 3, "conviction": 2, "archaïsmes": 1, "arrache": 1, "Parlement": 1, "échappe": 1, "description": 1, "faible": 1, "propension": 1, "gouvernementales": 1, "décret": 2, "avantage": 1, "admet": 1, "complique": 1, "livre": 1, "roman": 1, "envoyé": 1, "lettre": 1, "constitution": 1, "Groupe": 1, "personne": 3, "titres": 1, "gloire": 1, "montrer": 1, "réussir": 1, "dates": 1, "quiconque": 1, "butoir": 1, "concessions": 1, "puissance": 6, "celles": 1, "signiﬁe": 1, "vraies": 1, "susceptibles": 1, "inscrites": 1, "électoral": 1, "outils": 2, "trouvent": 1, "siègent": 1, "comités": 1, "informations": 1, "rédigées": 1, "découvrais": 1, "littérature": 1, "faits": 1, "contradictoires": 1, "elles": 2, "contradiction": 1, "traitement": 1, "évidence": 1, "attributions": 1, "ancien": 2, "patron": 4, "Préfet": 1, "poussait": 1, "laisser": 1, "conversations": 1, "bihebdomadaires": 1, "rappelé": 1, "pratique": 1, "Général": 1, "créer": 2, "doter": 1, "organe": 1, "comité": 2, "interministériel": 1, "destiné": 1, "déﬁnir": 1, "géographiques": 1, "novatrice": 1, "consistait": 1, "ministère": 2, "coordination": 1, "charge": 1, "intéressé": 1, "introduire": 2, "Ministère": 2, "Finances": 1, "échappait": 1, "Recherche": 1, "grâce": 1, "douze": 1, "recevoir": 1, "numéro": 1, "voulaient": 1, "remercier": 1, "rendu": 1, "communauté": 1, "internationale": 1, "Slama": 1, "civile": 2, "libéralisme": 1, "solution": 1, "travers": 1, "Pivot": 1, "disait": 1, "instaurait": 1, "instaure": 1, "vocation": 1, "humaine": 1, "vecteurs": 1, "extra": 1, "territorialiser": 1, "dignité": 1, "civilisation": 1, "nouvelle": 1, "dynamique": 1, "notion": 1, "contracting": 1, "Serait": 1, "établi": 1, "représentation": 1, "deëmwlsas": 1, "train": 1, "diversité": 1, "systèmes": 1, "essentiellement": 1, "ﬁscaux": 1, "formes": 1, "libertés": 1, "reconnu": 1, "démocratie": 1, "diversiﬁer": 1, "capacité": 2, "redoute": 1, "matière": 1, "seules": 1, "possibles": 1, "domaine": 1, "ﬁscales": 1, "Monsieur": 1, "frileux": 1, "Chartes": 1, "contrepartie": 1, "autonomie": 1, "capitalistes": 1, "détiennent": 1, "capital": 1, "journaux": 1, "courageux": 1, "perdant": 1, "quinze": 2, "sondages": 1, "batailles": 1, "perdues": 1, "occidental": 1, "Reiffers": 1, "Quels": 2, "selon": 1, "problèmes": 2, "souffre": 1, "Lorsque": 1, "nommé": 1, "crise": 1, "inquiétude": 1, "conviens": 1, "méthodes": 1, "pédagogiques": 1, "comptent": 1, "compte": 2, "ajouté": 1, "francs": 1, "voire": 1, "budgétaire": 1, "pointes": 1, "correspondent": 1, "affecté": 1, "somme": 1, "primaire": 1, "connaissais": 1, "concentré": 1, "efforts": 1, "déclaré": 1, "prioritaire": 1, "vivons": 1, "relève": 1, "passe": 1, "certes": 1, "gérer": 1, "structures": 1, "Vivendi": 1, "General": 1, "Motors": 1, "acceptons": 1, "néanmoins": 1, "culpabilité": 1, "souvenir": 1, "régaliennes": 1, "propres": 1, "manque": 1, "standard": 1, "constant": 1, "ajoute": 1, "corporatisation": 1, "infernale": 1, "Projetant": 1, "arrivant": 2, "voulais": 1, "incapable": 1, "honoraires": 1, "frais": 1, "voyage": 2, "associé": 1, "invité": 1, "suivant": 1, "ministères": 1, "maudits": 1, "échappent": 1, "science": 1, "médecins": 1, "professeurs": 1, "accepté": 1, "personnels": 1, "nobles": 1, "accouché": 1, "quelle": 1, "Winock": 1, "envie": 1, "médecin": 1, "lisant": 1, "sentiment": 1, "impuissance": 1, "Impuissance": 2, "plusieurs": 1, "illustrations": 1, "montrent": 1, "pleine": 1, "hérite": 1, "histoire": 1, "division": 1, "maximalisme": 1, "Pascal": 1, "pléthorique": 1, "prise": 2, "Quelle": 1, "sortirait": 1, "quelque": 2, "chose": 2, "Malien": 1, "pertinent": 2, "entrer": 1, "Terre": 1, "soutenir": 1, "élever": 1, "vivre": 1, "bonheur": 1, "conjugal": 1, "mêler": 1, "garantir": 1, "asiatique": 1, "commerce": 1, "mondials": 1, "arrière": 1, "tolérance": 1, "faculté": 1, "découvrir": 1, "Notre": 1, "objectif": 1, "construire": 1, "perdu": 1, "garanti": 1, "peuvent": 3, "rapacité": 1, "croire": 2, "danger": 1, "jours": 2, "conseiller": 1, "chinois": 1, "ambassadeur": 1, "enfermement": 1, "Chine": 1, "caractérise": 1, "comment": 1, "enfermer": 1, "Chinois": 1, "tiennent": 1, "souscrivant": 1, "dollars": 1, "trésor": 1, "américains": 1, "lesquelles": 1, "contribuer": 1, "réveille": 1, "contrepoids": 1, "relance": 3, "alternative": 1, "conscience": 1, "volonté": 1, "sursaut": 1, "direction": 1, "gouvernés": 1, "Lionel": 1, "Jospin": 1, "Chirac": 1, "croient": 1, "jugement": 1, "relatif": 1, "déclin": 1, "Mettemichienne": 1, "Bushiste": 1, "permettez": 1, "Américains": 2, "difﬁcultés": 1, "évènements": 1, "mondiaux": 1, "derniers": 1, "feuille": 1, "création": 1, "pénale": 1, "Kyoto": 1, "ﬁnira": 1, "Etats": 2, "acquis": 1, "inﬂuence": 1, "résistance": 1, "opérationnelle": 1, "demander": 1, "convient": 1, "ppéférer": 1, "Moyen": 1, "Orient": 1, "porteurs": 1, "perspectives": 1, "comportements": 1, "civiles": 1, "israélienne": 1, "palestinienne": 2, "continuent": 1, "coopérer": 1, "frôlé": 1, "Jérusalem": 1, "sauvée": 1, "fallait": 1, "sinon": 1, "auraient": 1, "venus": 2, "meilleure": 1, "délivre": 1, "message": 1, "économiquement": 1, "constitue": 2, "atomique": 1, "Tsunami": 1, "mille": 1, "suppose": 1, "souscription": 1, "quotidienne": 1, "milliard": 1, "signe": 1, "stabilité": 3, "facteurs": 1, "autorités": 1, "chinoises": 1, "pétrole": 1, "banque": 1, "fédérale": 1, "américaine": 1, "obligée": 1, "tenir": 2, "produisent": 1, "manufacturière": 1, "venir": 1, "complètement": 1, "paradigme": 1, "vision": 1, "étrangère": 4, "serve": 1, "circulation": 1, "assez": 1, "utiliser": 1, "fabuleux": 1, "instrument": 1, "grosse": 1, "expliquer": 2, "populations": 1, "discrétion": 1, "proposer": 1, "Toute": 1, "vient": 1, "arrogance": 1, "Ministre": 1, "lourds": 1, "régler": 1, "montants": 1, "compensatoires": 1, "présenté": 1, "solutions": 1, "étant": 1, "françaises": 1, "vendre": 1, "Todorov": 1, "manifestement": 1, "avancées": 1, "constitutionnelles": 1, "marche": 1, "pessimisme": 1, "total": 1, "pouvez": 1, "conclure": 1, "viens": 1, "distingue": 1, "condition": 1, "négliger": 1, "prétexte": 1, "intéressant": 1, "ferons": 1, "Suisse": 1, "disent": 1, "forte": 1, "trouver": 1, "désaccord": 1, "demeurent": 1, "sécurité": 1, "sorti": 1, "permis": 1, "consommer": 1, "résultats": 1, "concrets": 1, "comprendra": 1, "unique": 1, "douanière": 1}}