{"id": "06_03_1986-Grande-Synthe", "date": "06_03_1986", "year": "1986", "lieu": "Grande-Synthe", "longitude": 2.3019447619047617, "latitude": 51.01385238095238, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_185_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "gag—Lu—ui’f\n\nDISCOURS DE MICHEL ROCARD\nGRANDE SYNTHE 6.03.86\n\nN m\n\nLE NORD, POUR MOI, C‘EST UN PEU LA PATRIE DU SOCIA—\nLISME. C'EST ICI QUE LE MOUVEMENT OUVRIER FRANCAIS TROUVE\nSES RACINES LES PLUS ANCIENNES COMME LES PLUS PROFONDES.\nC'EST ICI QUE SONT NES, QU'ONT MILITE, CERTAINES DE SES\nPLUS GRANDES FIGURES, ICI, ENFIN, QU'IL S'EST IMPOSE DANS\nNOMBRE DE REALISATIONS CONCRETES DONT LE DEPARTEMENT ET\n\nLA REGION PORTENT TEMDIGNAGE. ”MAÎIE_\n\nET C‘EST POURQUOI JE M'Y SENS BIEN.\n\nIL Y A DEUX VOIES D'ACCES AU SOCIALISME. ON Y\nVIENT PAR UN MOUVEMENT VISCERAL, UN ELAN DU COEUR, DE\nMANIERE SPONTANEE ET PRESQUE IRRAISONNEE, TOUT SIMPLE-\n\nMENT PARCE OU'ON NE CONCOIT PAS DE SE TROUVER AILLEURS.\n\nMAIS ON PEUT AUSSI VENIR AU SOCIALISME DANS LE\nPARCOURS DE LA RAISON, PARCE QUE; TOUT BIEN CONSIDERE,\nON ABOUTIT A LA CONCLUSION OUE LA GAUCHE APPORTE NON\nSEULEMENT UN COMBAT FRATERNEL MAIS AUSSI, DANS ET PAR\nCELUI—CI, LES SEULES VRAIES RÉPONSES AUX QUESTIONS OUE\nL'HUMANITE SE POSE DEPUIS TOUJOURS, OUI SONT CELLES DE\n\nLA JUSTICE, DE LA DEMOCRATIE ET DU PROGRES.\n\n \n\n \n\nCES DEUX DÉMARCHES NE SONT PAS CONTRADICTOIRES.\n'MAJS LORSQUE JE CONSTATE QU'UNE A PRECEDE L'AUTRE, MA\nPREFERENCE VA AU SOCIALISME DES SENTIMENTS. NON QUE\nL'ON PUISSE PLAIDER POUR UN SOCIALISME QUI MEPRISERAIT\nLA REALITE — J'AI TROP MENE COMBAT CONTRE CETTE DEVIATION\nPOUR ETRE SUSPECT A CE TITRE. MAIS TOUT SIMPLEMENT PARCE\nQUE CELUI QUI N'A ETE GAGNE AU SOCIALISME QU'INTELLEC—\nTUELLEMENT PEUT ADHÉRER A UNE AUTRE TENDANCE SI ELLE LUI\nEST PRESENTEE DE MANIÈRE CONVAINCANTE. C'EST 'm UN RIS—\nQUE QUE NE COURENT PAS CEUX DONT L'ADHESION EST AVANT\nTOUT UN MOUVEMENT DU COEUR — J'R UAIS DIRE DES TRIPES —\nQUE LA RAISON N‘EST VENUE JUSTIPIER ET RENFORCER QU'APRES.\n\nSI J'EPROUVE LE BESOIN DE FAIRE ICI CETTE REMARQUE\n\nC'E\n\nU1\n\nT PARCE QUE DANS CETTE TERRE DU NORD L'ATTACHEMENT\nSOCIALISTE EST SOUVENT AFFAIRE DE SENTI—\nMENTS, COMME IL L'A ETE POUR MOI DEPUIS TRENTE CINQ ANS\nMEME SI, HEUREUSEMENT, LA RAISON EST VENUE AU SECOURS\nDU COEUR. JE SUIS CE SOIR DANS UNE REGION DE TRADITION,\nCETTE TRADITION, C'EST AUSSI LA MIENNE. ET DONC JE MIY\n\nSENS m/‘THON FUSE.\n\nICI PLANENT DES OMBRES PRESTIGIEUSES. AU FOND DE\n\nNOS MÉMOIRES BIEN DES NOMS SE BOUSCULENT. JULES GUESDES\n\nAVEC OUI J'AURAIS EU BIEN DES CONTROVERSES, MAIS A QUI\nREVIENT LE MERITE D'AVOIR ENTRETENU L'ESPOIR EN DES TEMPS\nOUI EN ETAIENT AVARES. BRACKE-DESROUSSEAUX, HELLENISTE\nERUDIT, QUI CONSACRA SA VIE A LE DÉFENSE D'UN SOCIALISME\nMORALEMENT EXIGEANT, ÏMI LE FILS DE L'HOMME QUI COMPOSA\nVOTRE HYMNE OFFICIEUX LE \"PETIT\n\nQUINQUIN”.\n\nMAIS DANS MON PANTHEON PERSONNEL J'AVOUE UN ATTA—\nCHEMENT PARTICULIER POUR DEUX HOMMES A LA VIE EXEMPLAIRE\n\nET AU DESTIN TRAGIQUE. fïï Ï\\\\\\\n\nROGER SALENGRO JOUA UN ROLE DETERMINANT DANS L'HEU—\n\nREUS\n\nI'T'I\n\nCONCLUSION DE LA NÉGOCIATION DE L’ÉTÉ 36. VOICI\nBIENTOT CINQUANTE ANS ELLE DONNA, POUR LA PREMIERE FOIS,\nDU TEMPS A CEUX QUI EN ÉTAIENT PRIVES, DU TEMPS RÉEL, DU\nTEMPS LIBRE, PREMIERE VRAIE RICHESSE CONQUISE AU PROFIT\nDE TOUS. QUELQUES UNS L‘ARRACHERENT. SALENGRO ETAIT DE\nCEUX—LA. IL LE PAYA DU PRIX D'UNE CALOMNIE HAINEUSE ET\n\nLE SUICIDE ACHEVA DANS LE SANG UNE EXISTENCE TOUT ENTIERE'\n\nCONSACREE AUX PLUS NOBLES DES CAUSES.\n\nMAIS JE SONGE ÉGALEMENT A UN HOMME MOINS CONNU,\nJEAN LEBASIQUI FUT LONGTEMPS-MAIRE DE ROUBAIX. PARMI\nLES PREMIERS IL RESISTA A L'OCCUPANT. SON ACTION LUI\n\nVALUT LA MORT, EN CAMP DE CONCENTRATION. SALENGRO,/‘EBFÂS,\n\n \n\n \n\n \n\nMORTS POUR LA PATRIE, MORTS POUR LE SOCIALISME. SI JUSTES\nSOIENT-Ü lES, LES IDEES N'AURAIENT PEUT—ETRE PAS SUFFI\nA LES CONDUIRE AU SACRIFICE SUPREME. IL Y FALLAIT UN EN—\nGAGEMENT DE TOUT LEUR ETRE. C'EST CETTE QUALITEJTA QU'ON\nTROUVE ICI. C'EST CETTE QUALITE_LA QUI FUT LA LEUR. AMIS,\nSALUONSJ ES.\n,LEULËHEME\n\nMAIS VOUS N'AVEZ JAMAIS RESERVE VOS AFFECTIONSYAÏÉ\nVOS GLOIRES LOCALES. QUICONQUE A SU MARQUER DE SON GENIE\nL'HISTOIRE DU SOCIALISME A TROUVE CHEZ VOUS L'AMITIE ET\nL'ESTIME. AINSI AVEZ—VOUS ADOPTE JAURES LE MERIDIONAL,\n\nAUTANT QUE OLUM LE PARISIEN.\n\nC'EST TOUT CELA D'ABORD,/ÛE SOCIALISME DU NORD.\nMAIS CE N'EST PAS CELA SEULEMENT. UNE SUITE DE DESTINEES\nINDIVIDUELLES, DE FIGURES PRESTIGIEUSES, MAIS AUSSI UNE\nREALITE TANGIBLE, PROFONDEMENT ENRACINEE, PROFONDEMENT\nVECUE DEPUIS PLUSIEURS GENERATIONS, UNE REALITE DE CI-\n\nVISME PERMANENT, DE SOLIDARITE AU QUOTIDIEN.\n\nSON PREMIER CARACTERE, C'EST LA FIDELITE A UNE\nINSPIRATION CONSTANTE: LE SEUL COMBAT QUI MÉRITE D'ETRE\nMENE EST CELUI POUR LA DIGNITE DE L'HOMME. SES ENJEUX\nONT PU VARIER, LA FACON DE LE MENER A PU CREER DES DI—\n\nVERGENCES ET LE PEUT ENCORE. MAIS TOUS, TOUJOURS, NOUS\n\n \n\nPARTAGEONS CETTE MEME CONVICTION ET CE MEME IDEAL.\n\nQUI D'ENTRE VOUS EST INSENSIBLE AU MESSAGE DE CEUX\nDONT NOUS SOMMES HERITIERS ? Y EN A—T—Ul UN SEUL PARMI\nVOUS OUI, LISANT LEURS TEXTES, N'EN RESSENT PAS UNE PRO—\nFONDE EMOTION ? QUOI DE PLUS EXALTANT QUE DE SE SENTIR\n\nPARTIE INTEGRANTE D'UN MOUVEMENT QUI A TOUCHÉ TANT DE GÉNÉ—\n\nRATIONSAVANT NSEÎSSEOQUEL CHAQUE EPOQUE A IMPRIMÉ SON GÉNIE PARTICULIER,\n\nHUMANISTE EN 17897 INTRAITABLE AVEC LA CONVENTION, GENEREU—\nSEMENT UTOPIQUE AU XIX° SIECLE, OPINIATREMENT COURAGEUX\nAU DEBUT DU XX°, SUSCITANT L'ESPÉRANCE AVEC LE FRONT\n\nPOPULAIRE,’ÜT AUJOURD'HUI ŒUCIDE ET REALISTE SANS CESSER\n\nD'ETRE AMBITIEUX ? CE MOUVEMENTJ M, IL A TOUJOURS TENDU\nVERS PLUS DE LIBERTÉ, IL A TOUJOURS LUTTÉ POUR PERMETTRE\nA UN PLUS GRAND NOMBRE D’ACCEDER A LA CONNAISSANCE ET AU\n\n.1 ,.,.“__....,%\n\nRAISONNEMENT LIBERÉ DES TABOUS. (Ï“' VMTË\n\n \n\nCAR ENFIN, N'EST—CE PAR CELA, AU BOUT DU COMPTE,\nOUI DE NOS JOURS ENCORE DISTINGUE FONDAMENTALEMENT LA\nDROITE ET LA GAUCHE. NE COMPTEZ PAS SUR MOI POUR AFFIR—\nMER QUE TOUT HOMME, PARCE QU'IL EST DE DROITE, EST FOR—\nCEMENT ENNEMI DES LIBERTES, AMI DE L'INJUSTICE ET SOUCIEUX\nSEULEMENT DE SA MARGE DE PROFIT. NE MEPRISONS PAS CEUX\nQUI NOUS COMBATTENT ET RENDONS LEUR CETTE JUSTICE QU'IL\n\nY A PARMI EUX DES HOMMES SINCERES LA VRAIE\n\n \n\n \n\n \n\nDIFFERENCE EST AILLEURS.\n\nTOUS NOUS SAVONS QUE LA CIVILISATION EST UN HÉRI—\nTAGE FRAGILE, LA DÉMOCRATIE UNE VALEUR A DÉFENDRE SANS\nCESSE. MAIS POUR LA DROITE, AU BOUT DU COMPTE, C'EST\nPARCE QUE CET HÉRITAGE EST CONSTAMMENT MENACE QU'IL\nFAUT EN CONFIER LA GESTION A‘DES MAINS REPUTÉES EXPER-\nTES ET SOIGNEUSEMENT SÉLECTIONNEES, CELLES D'UNE ÉLITE\nA QUI SERA CONFIÉ LE SOIN DE FAIRE LE BONHEUR DU PEUPLE,\n\nAU BESOIN MALGRE LUI. /“ï\"ﬁg\\\n\nPOUR LA GAUCHE, AU CONT AIRE, C'EST JUSTEMENT PAR-\nCE OUE NOUS SOMMES CONSCIENTS DE LA RICHESSE ET DE LA\nFRAGILITÉ DE L'HERITAGE DE NOTRE CIVILISATION DE LIBERTÉ\nET DE DEMDCRATIE, JUSTEMENT PARCE QUE NOUS ENTENDONS\nBIEN LE FAIRE FRUCTIFIER, OU'U INOUS APPARAIT INDISPEN-\nSABLE D'APPELER ET DE FORMER A SA DÉFENSE TOUS LES HOMMES\nET LES FEMMES DE CE PAYS, DE DIFFUSER LA CULTURE, D’EN—\nRICHIR LE SAVOIR, DE PARTAGER LE POUVOIR, DE RÉPARTIR\nLA RICHESSE SUPPLÉMENTAIRE QUE.L'0N A SU PRODUIRE. CE\nPATRIMOINE, IL DOIT RESTER DANS L'INDIVISION, ETRE LA\nCHOSE DE TOUS, CHACUN DEVANT ACQUÉRIR LA CONNAISSANCE\nET L'AUTONOMIE DE PENSÉE NECESSAIRES POUR CONTRIBUER A\n\nLE GERER CONVENABLEMENT .\n\n \n\n[A EST LE VERITABLE SENS DE NOTRE COMBAT. LA SE\nMAHIFESTE LE VRAI COURAGE, CELUI QUE DEFINISSAIT JAURES\nET DONT J'ESSAIE DE M'INSPIRER DEPUIS TRENTE CINQ ANS\nQUI JE CONSACRE MES FORCES AU SOCIALISME. JAURES DISAIT\nA LA JEUNESSE: \"LE COURAGE C'EST DE DOMINER SES PROPRES\nFALTES, D'EN SOUFFIR, MAIS DE N'EN ETRE PAS ACCABLE ET\nDE CONTINUER SON CHEMIN (...). LE COURAGE, C'EST D'ALLER\nA L'IDEAL ET DE COMPRENDRE LE REEL (...). LE COURAGE,\nC‘EST DE CHERCHER LA VERITE ET DE LA DIRE, C‘EST DE NE\n\nPAS SUBIR LA LOI DU MENSONGE TRIOMPHANT QUI PASSE\".\n\nLE NORD, SANS JEU DE MOTS, EST LA TERRE D'EÎIECTION\nDE CE SOCIALISME—LA, FIDÉLE A‘ UNE GRANDEHIVNSPIRATION\n\nf 'w\"\\\nQU'IL NOURRIT ET ENTRETIENT. I. ‘ ,)\n\n.\\\\\nW.“ , \\\n\nMAIS SI CE PREMIER CARACTERE ME VA;DROIT AU COEUR,\nIL EN EST UN SECOND QUI TOUCHE MA RAISON. LE SOCIALISME,\nICI, EST UN SOCIALISME REALISATEUR, CONSTRUCTIF, ATTENTIF\nAU<EXIGENCES DE LA VIE QUOTIDIENNE. LES IDEES N'ONT DE\nVALEUR QU'AUTANT QU'ELLES SE TRADUISENT DANS DES RESÜL—\nTATS CONCRETS QUI AIDENT A MIEUX VIVRE. A QUOI BON DES\nCONSTRUCTIONS INTELLECTUELLES GRANDIOSES, TRAçANT DES\nPERSPECTIVES FUTURES, PAVEESDE LIS ET DE PETALES DE ROSES,\nSI L'ECHEANCE EN EST SANS CESSE REPORTEE TANDIS QUE SE\n\nPAYE COMPTANT LA PEINE DES HOMMES ?\n\n \n\n \n\n \n\nu\n(.4\n\nS'EST POURQUOI JE CONFESSE PLUS D'INTERET POUR\nL'UUVETTURE D'UNE CRECHE, L'AIDE A LA CREATION D'UNE\n\nPETITE ENTREPRISE, QUE POUR L'EXEGESE DES POINTS—VIRGULES\n\nD’UNE MOTION DE CONGRES OU D‘UN ECRIT DE MARX.\n\nHR CE SOCIALISME-LA, A LA FOIS GÉNÉREUX ET PUISSANT,\nLE NORD A SU L'INCARNER, A PARTIR DE SES MAIRIES, DE\nSES CONSEILS GÉNÉRAUX, ET EN ASSURANT AUX ASSOCIATIONS\n\nET AUX SYNDICATS OUVRIERS LA PLACE QUI LEUR REVIENT.\n\nICI, ON SAIT APPLIQUER SES VALEURS. T ES}\nCES VALEURS, JUSTEMENT, N'ÊTES—VOUS PAS SURPRIS,\nCOMME MOI, DE LEUR SINGULIERE ABSENCE DANS LA CAMPAGNE ?\nL‘OPPÛSITION TAIT LES SIENNES. ELLE AUTREFOIS SI PROMPTE\nA EN FAIRE USAGE, ELLE EST DESORMAIS MUETTE. DES SLOGANS,\nDES MOTS D'ORDRE, ELLE EN USE ET EN ABUSE. DES THEMES\nSUPPOSÉS TECHNIQŒSIDES VESSIES DOGMATIQUES QU'ELLES VOU—\nDRAIT NOUS FAIRE PRENDRE POUR DES LANTERNES MODERNES,\nCELA NE MANQUE PAS. DÉNATIONALISATIONS, DÉRÉGLEMENTATION,\nLE MARCHÉ, TOUT LE MARCHÉ, RIEN QUE LE MARCHÉ. VOILA‘N\nQUOI NOUS AVONS DROIT. MAIS DES VALEURS ? LES SEULES QUI\nL'INTÉRESSENT SONT CELLES DE LA BOURSE OU, A LA RIGUEUR,\nCELLES QUE RAYMOND BARRE A MISES EN AVANT: TRAVAIL, FA—\nMILLE, PATRIE. LE COMMENTAIRE EST TROP FACILEMENT CRUEL;\n\nJE M'EN ABSTIENS.\n\n \n\nHAIS SI L'ON FAIT L'EFFORT D'ETRE HONNETES, SACHONS\n\nAUSSI RECOVNAÎTRE QUE NOUS—MEMES NOUS N'AFFIRMONS PAS\nTOUJOURS NOTRE ÉTHIQLE AVEC LA FORCE QUI CONVIENDRAIT. LE\n\nSOCIALISME SERAIT-IL PASSÉ DE MODE ? DEVRIONS-NÜUS RE—\n\nPLIER NOTRE DRAPEAU EN ATTENDANT DES JOURS MEILLEURS ?\n\nLIBERTÉ, DEMOCRATIE, JUSTICE ET SOLIDARITÉ, S'AGIT—IL\n\nLA DE NOTIONS DESUETES OU DEPASSÉES, D'IDEES HONTEUSES\n\nCOMME LES MALADIES DU MEME NOM ? ÉVIDEMMENT NON, ALORS\n\n/\nPOURQUOI ETRE SI TIMORES ?\n\nNOUS AVONS D'AUTANT PLUS DE RAISONS DE METTRE\nL'ACCENT SUR NOS VALEURS QUE, SUR LES AUTRES SUJETS,\nET NOTAMMENT L‘APTITUDE A GERER, NOUS N'AVONS PLUS A\nFAIRE N05 PREUVES. LES FAITS L'ONT DEMONTREE. JE-N'AI\nJAMAIS CACHE QUE, OCCASIONNELLEMENT, WON\n\n‘ CEÎQROÜ, A? ' v\n\nAURAIT PU FAIRE MIEUX ENCORE. MAIS S IL EST UNE CHOSE\nQUE JE CROIS ET AFFIRME AVEC FORCE, C'EST QUE NOUS SEULS\nAURIONS PU FAIRE MIEUX: LA DROITE NE SERAIT MEME PAS\n\nPARVENUE A FAIRE AUSSI BIEN. P”M“““\n\nEN VOULEZ—VOUS DES PREUVES ? IL SUFFIT DE SONGER\n\nAU 16 MARS. CE JOUR—LA ON N'ELIRA PAS SEULEMENT DES\nDÉPUTÉS, MAIS AUSSI DES CONSEILLERS RÉGIONAUX, CHOISIS,\nPOUR LA PREMIERE FOIS, PAR LE SUFFRAGE UNIVERSEL DIRECT.\nET CELA GRACE A QUI ? GRÂCE AU GOUVERNEMENT DE LA GAUCHE\n\nCONDUIT PAR MON AMI PIERRE MAUROY, QUI A REUSSI LA UNE\n\n \n\nOPÉRATION SUR LAQUELLE MEME LE GENERAL DE GAULLE AVAIT\nECHOUÉ EN 195€. ET AYANT ÉTÉ L'UN DES PREMIERS A GAUCHE,\n\n/\n\nIL Y A PLUS DEVINGT ANS, A ME DECLARER PUBLIQUEMENT FA—\nl\n\nLORABIE A LA REGIÛNALISATION, COMMENT NE PAS M'EN RE-\n\nJOUIR 7\n\nBONNES GESTION EN MEME TEMPS QUE FIDELITE A NOS\nVALEURS, L'EXEMPLE LE PLUS RECENT EST CELUI DE LA LOI\nSUR L'AMENAGEMENT DU TEMPS DE TRAVAIL. FIDELITE ET PER—\nSEVERANCE SONT PARMI NOS PRINCIPES, ET DIEU SAIT,.DIEU\nET NOUS AUSSI D'AILLEURS, CE QU'I1.A FALLU A MICHEL DE—\nLEBARRE DU FIDELITE ET DE PERSEVERANCE POUR CONDUIRE A\nSON TERME LA REFORME ENTREPRISE. A—T—ON JAMAIS VU PLUS\nPUISSANTE COALITION DES FORCES CONSERVATRICES. CETTE\nCOALITION, MICHEL DELEBARRE ET NOS DEPUTES ONT SU LA\n\nVAINCRE ET ILS ONT EU RAISON. /””ÏHT“\\\n.. E\n\n.,\nm, Ï\n\n,1\n\nCAR QUAND IL S‘AGIT DE TENIR DES PROPOS GÉNÉRAUX\nSUR LA FLEXIBILITE, LES VOIX NE MANQUENT PAS. MAIS\nS'AGIT—IT.DE PASSER A L'ACTION, ON S‘ELEVE, ON TEMPÉTE,\nON CHICANE, ON ERGOTE. MESUREz—VOUS TOUTE L'ÉNERGIE\nQU'IL FAUT DEPENSER POUR SIMPLEMENT ADAPTER LE DROIT\nA LA RÉALITE 7 LE TEXTE ETAIT POURTANT BIËQ NECESSAIRE\nQUI, TOUTIRERMETTANT A NOS ENTREPRISES DE SE BATTRE DANS\n\nDE MEILLEURES CONDITIONS, SE FONDE SUR LA NEGOCIATION\n\n \n\n \n\n \n\nCOLLECTIVE ET DONTE AUX SYNDICATS LE ROLE QUI DOIT ETRE\n\nLE LEUR.\n\nÉVIDEMMENT [E N'EST PAS SATISFAISANT POUR LA DROITE\nQUI PENSE ADVOIR TROUVÉ UNE SOLUTION MIRACLE AVEC LA\nSUPPRESSION DE L'AUTORISATIÛN ADMINISTRATIVE DE LICEN—\nCIEMENT QU‘ELLE AVAIT ÉTÉ ELLE—MÊME OBLIGÉE DE CRÉER.\nMAIS QUI PEUT CROIRE QUE LA RÉSIDENT L'ATPHA ET L'OMEGA\nD'UNE POLITIQUE DE L‘EMPLOI ? ET QUI PEUT CROIRE A L‘IN—MV\nVERSE, COMME LE SUGGERE LE PARTI COMMUNISTE, QUE TOUTE\nINNOVATION EST REDOUTABLE SI ELLE REMET EN CAUSE LE\nTRAIN—TRAIN QUOTIDIEN QU'It.BAPTISÉ ABUSIVEMENT DU NOM\nD'ACQUIS SOCIAUX INTANGIBLES ? ________\n\nCE N’EST PAS ICI QUE J'AURAIS BESOIN D'EXPLIQUER\nLES RAVACES DU CHOMAGÉ, TES DRAMÉS QU'IL ENGENDRE. LE\nNORD EST TROP CRUELLEMENT CONCERNÉ POUR OU'Fl.SÛIT UTILE\nDE LUI DÉCRIRÉ UNE SITUATION QUE, MALHEUREUSEMENT, IL\nCONNAIT TROP BIEN. MAIS A L'INVERSE JE NE VAIS PAS NON\nPLUS CACHER LA DIFFICULTÉ DU PROBEEMÉ, NI CACHER QU'IL\nN'EST AU POUVOIR D'AUCUN GOUVERNEMENT DE LE RÉSOUDRE RA—\nPIDEMENT. CE QUE J'AFFIRME, EN REVANCHE, C'EST DEUX CHO-\nSES: D'UNE PART AUCUNE CHANCE NE DOIT ÉTRÉ NEGLIGÉÉ ET\nTOUTE MESURE SUSCEPTIBLE DE CONDUIRE A LA CRÉATION D'EM—\n\nPLOIS DURABLES EH UNE MESURE INTERESSANTE. D'AUTRE PART\n\n \n\nCÉ N'EST PAS EN S'ACCROCHANT A CE QUÉ NOUS AVONS CONNU\nQU'ON POURRA PROGRESSER. IL Y FAUT DE L'AUDACE MAIS IL\nY FAUT AUSSI DES SACRIFICÉS, RENONCER AU SUBALTÉRNÉ\nPOUR MENER LE COMBAT ESSENTIEL, C'EST—A-DIRE SAVOIR\nÉTABLIR UNE HIÉRARCHIÉ DES PRIORITÉS. JE SUIS AUSSI\nATTACHÉ QUE CHACUN D'ENTRE VOUS A CERTAINS ASPECTS DE\nNOTRE DROIT DU TRAVAIL. JÉ N‘Y RENONCÉRAI JAMAIS DE\nCAITE DE COEUR. MAIS JE DIS QUE LORSQU'UNE DISPOSITION,\nMÉMÉ LÉGITIHÉ, MÉMÉ JUSTIFIÉÉ, SE TROUVE ETRE UN OBSTA-\nCLE A LA CRÉATION D‘EMPLOI, CETTE DISPOSITION DOIT ÊTRE\n\nREMISE EN QUESTION: ET J‘AJOUTE QU'Jl-VAUT MIEUX QUE CE SOIT LA\nGAUCHE QUI EN PRENNÉ L‘INITIATIVE, CAR ELLE SERA ATTEN—\nTIVÉ A RECHERCHER UN JUSTE COMPROMIS, PLUTOT QU'UNE\nDROITE QUE LA FRÉNESIÉ LIBÉRALÉ CONDUIRAIT A TOUT ABO—\n\nLIR SANS PRECAUTIONS NI CONTREPARTIES.\n\n.._\\‘\n\n,ÏI\n\n4/\n\nJE LE DIS AVEC D'AUTANT PLUS DE FERMETE QUE L'EN-\nVIRONNEMENT INTERNATIONAL, POUR LA PREMIERE FOIS DEPUIS\nLONGTEMPS, PEUT OFFRIR UNE RELATIVE MARGE DE MANOEUVRE.\nELLE EST A MANIER AVEC CIRCONSPECTION, D'ABORD PARCE-\nQUE NUL NE SAIT COMBIEN DE TEMPS ELLE DURERA ET QU'HL\nSERAIT DANGEREUX ET POURRAIT SE REVELER ILLUSOIRE DE\nFAIRE COMME SI LA BAISSE DU DOLLAR ET DU PRIX DU PETRO—\n\nLE DEVAIENT ÉTRÉ OBLIGATOIREMENT DÉS DONNÉES DURABLES.\n\n \n\nMAIS TOUJOURS EST—IL QUE, POUR QUELQUES MOIS AU\nMOINS, NOUS ALLONS POUVOIR BENEFICIER D'UN RELACHEMENT\nDE LA PRESSION. QU‘A HONS—NOUS EN FAIRE ? REVENIR A LA\nDILAPIDATION DE L'ENERGIE 7 FAIRE NOTABLEMENT BAISSER\nLE PRIX DE L'ESSENCE A LA POMPE, DANS UNE PROPORTION\nEQUIVALENTE A CELLE DE LA BAISSE DU PRIX DU BARIL ? JE\n\nDIS OUÉ CE SERAIT GRAVE CAR CELA TÉMOIGNÉRAIT D'UNE IN—\nVERSION DÉS PRIORITÉS.\n\nBIEN SOR IL EST TENTANT DE FAIRE TOUT LE POSSIBLE\nPOUR DIMINUER LE PRIX DE L'ESSENCE. CELA PERMETTRAIT DE\nRECUPERER UN PEU DU POUVOIR D'ACHAT MALMENE DEPUIS PLU—\nSIEURS ANNEES. ET LA DROITE, QUI S'Y ENTEND EN MATIERE\nDE SAUPOUDRAGE DEMAGOGIQUE/EN EXPRIME LA TENTATION( MAIS\nALORS IL FAUT DIRE CLAIREMENT QUE LE COMBAT PREMIER EST\nCELUI EN FAVEUR DU POUVOIR D'ACHAT ET NON PAS DU CHOMAGE.\nALORS IL FAUT DIRE CLAIREMENT QU'ON PRIVILEGIE LA DIS—\n\nI\n\nTRIBUTION SUR LA SOLIDARITÉ.) ,æWÆW\n\nMA CONCEPTION EST EXACTEMENT INVERSE. NOUS ALLONS\nBENEFICIER D'UNE MANNE INATTENDUE, DONT ON NE CONNAIT NI\nLE MONTANT EXACT NI, SURTOUT,/AA DUREE. CONSACRONS—LA\nTOTALEMENT A CE QUI PREPARE L'AVENIR, MODERNISE NOTRE\nECENOMIE ET CONTRIBUE A ASSAINIR LA SITUATION INTERNA—\n\nTICNALE. CAR TOUT CELA A DES EFFETS DIRECTS SUR L'EMPLOI.\n\n \n\n \n\n \n\nI4\n\nET L'EMPLOI, AU—DELA DES SLOGANS, C'EST LA PIUS DURE\nBATAILLE. NOUS AVONS LA UNE OCCASION DE PROUVER NOTRE\nDETERMINATION COLLECTIVE A'LA MENER. NE LA LAISSONS\n\nPAS ECHAPPER.\n\nLIBERTÉ, JUSTICE, SOLIDARITÉ, VOLONTÉ, C'EST TOUT\nCELA QUI DEFINIT LÉ SOCIALISME, C'EST DE CELA QU'EST\nFAITE VOTRE TRADITION ET LA MIENNE. C'EST CELA QU'IL\nFAUT DÉFENDRE ET ILLUSTRÉR. TOUTE DÉCISION QUI NE PRÉ-\nSENTÉ PAS SIMULTANEMÉNT CES QUATRE CARACTERÉS N'EST PAS\nLA DÉCISION D'UN SOCIALISTE. DE MEME OUUIIAHÉST PAS\nUN VRAI SOCIALISTE CELUI QUI, ’DRSQUE SÉ PRÉSENTE UNÉ\n\nﬂVﬁNT\n\nMESURE ËEËÊEËÈÈËÉ CES QUATRE ELEMENTS, REFUSäRRE'LA\n\nPRENDRE POUR LUI PREFÉRER UN ACTE PLUS DÉMAGOGIQUE.\n\n\\’\\\n\n< , 3.\nA UNE VICTOIRE DE LA DROITE, D'UNE DROITE TOUTE\nPUISSANTE ET SOUVENT RÉVANCHARDE, SUCCEDÉRAIENT DEJDOU—\nLOURÉUX LENDEMAINS, DOULOUREUX POUR LA JUSTICE,ET PAS’\nSEULEMENE/j—SOUS SA FORME FISCALE, DOULOUREUX POUR LA SOLIDARITÉ,\nA LAQUELLE L'ETAT RISQUE DE N'AVOIR PLUS LA MISSION DE\nVEILLER, DOULOUREUX POUR LA VOLONTÉ, QUI NE SERA QU'\nINDIVIDUELLE ET NON PLUS COLLECTIVE. ÉT SOMMES—NOUS\nBIEN CERTAINS QUÉ LES LIBERTÉS ELLES-MÉMES N‘EN SOUF—\n\nFRIRAIENT PAS ?\n\n \n\n \n\n45'\n\nO\n\nC'EST TOUT CELA QU'I/ I NOUS I'AUT EVITER. C'EST TOUS\nENSEMBLE QUE NOUS DEVONS MIEUX FAIRE CONNAITRE AUX FRAN—\nCAIS CE QUE SONT NOS VALEURS. ELLIS SONT BIEN ASSEZ\n\nBÉLLÉS POUR ETRE T CONTAGIEUSEÉ. /'1‘“‘Ï\"ÎMT“Î\\\nI\n\n", "key_words": {"MICHEL": 3, "SYNTHE": 1, "PATRIE": 1, "MOUVEMENT": 4, "OUVRIER": 1, "FRANCAIS": 1, "RACINES": 1, "ANCIENNES": 1, "COMME": 4, "CERTAINES": 1, "GRANDES": 1, "IMPOSE": 1, "REALISATIONS": 1, "CONCRETES": 1, "DEPARTEMENT": 1, "REGION": 2, "PORTENT": 1, "POURQUOI": 2, "VOIES": 1, "SPONTANEE": 1, "PRESQUE": 1, "PARCE": 5, "CONCOIT": 1, "TROUVER": 1, "AUSSI": 7, "VENIR": 1, "SOCIALISME": 7, "ABOUTIT": 1, "CONCLUSION": 1, "GAUCHE": 1, "APPORTE": 1, "COMBAT": 5, "FRATERNEL": 1, "SEULES": 2, "VRAIES": 1, "RÉPONSES": 1, "QUESTIONS": 1, "DEPUIS": 5, "CELLES": 3, "DEMOCRATIE": 1, "DÉMARCHES": 1, "LORSQUE": 1, "CONSTATE": 1, "PRECEDE": 1, "PUISSE": 1, "PLAIDER": 1, "REALITE": 2, "CONTRE": 1, "CETTE": 8, "SUSPECT": 1, "SIMPLEMENT": 2, "CELUI": 5, "GAGNE": 1, "ADHÉRER": 1, "AUTRE": 1, "TENDANCE": 1, "PRESENTEE": 1, "MANIÈRE": 1, "COURENT": 1, "COEUR": 1, "TRIPES": 1, "RAISON": 2, "VENUE": 2, "JUSTIPIER": 1, "RENFORCER": 1, "BESOIN": 3, "FAIRE": 12, "TERRE": 2, "SOUVENT": 2, "AFFAIRE": 1, "TRENTE": 2, "PLANENT": 1, "OMBRES": 1, "MÉMOIRES": 1, "JULES": 1, "MERITE": 1, "ENTRETENU": 1, "ETAIENT": 1, "CONSACRA": 1, "DÉFENSE": 2, "HYMNE": 1, "OFFICIEUX": 1, "PANTHEON": 1, "PERSONNEL": 1, "PARTICULIER": 1, "HOMMES": 3, "DESTIN": 1, "SALENGRO": 2, "DETERMINANT": 1, "NÉGOCIATION": 1, "CINQUANTE": 1, "PREMIERE": 4, "TEMPS": 5, "ÉTAIENT": 1, "VRAIE": 1, "RICHESSE": 3, "CONQUISE": 1, "QUELQUES": 2, "ETAIT": 2, "CALOMNIE": 1, "HAINEUSE": 1, "SUICIDE": 1, "ACHEVA": 1, "EXISTENCE": 1, "NOBLES": 1, "SONGE": 1, "ÉGALEMENT": 1, "HOMME": 1, "MOINS": 1, "LEBASIQUI": 1, "PREMIERS": 2, "RESISTA": 1, "ACTION": 1, "MORTS": 1, "IDEES": 2, "CONDUIRE": 3, "SACRIFICE": 1, "FALLAIT": 1, "QUALITEJTA": 1, "JAMAIS": 3, "RESERVE": 1, "GLOIRES": 1, "QUICONQUE": 1, "MARQUER": 1, "TROUVE": 2, "AINSI": 1, "ADOPTE": 1, "JAURES": 2, "SUITE": 1, "FIGURES": 1, "PROFONDEMENT": 1, "PLUSIEURS": 1, "SOLIDARITE": 1, "PREMIER": 3, "FIDELITE": 4, "MÉRITE": 1, "DIGNITE": 1, "FACON": 1, "MENER": 2, "CREER": 1, "CONVICTION": 1, "INSENSIBLE": 1, "MESSAGE": 1, "SOMMES": 2, "HERITIERS": 1, "LISANT": 1, "LEURS": 1, "RESSENT": 1, "EMOTION": 1, "EXALTANT": 1, "INTEGRANTE": 1, "TOUCHÉ": 1, "NSEÎSSEOQUEL": 1, "CHAQUE": 1, "EPOQUE": 1, "IMPRIMÉ": 1, "GÉNIE": 1, "INTRAITABLE": 1, "UTOPIQUE": 1, "OPINIATREMENT": 1, "DEBUT": 1, "SUSCITANT": 1, "ŒUCIDE": 1, "REALISTE": 1, "AMBITIEUX": 1, "MOUVEMENTJ": 1, "TOUJOURS": 3, "LUTTÉ": 1, "GRAND": 1, "NOMBRE": 1, "CONNAISSANCE": 1, "LIBERÉ": 1, "JOURS": 2, "ENCORE": 1, "DISTINGUE": 1, "FONDAMENTALEMENT": 1, "COMPTEZ": 1, "ENNEMI": 1, "MARGE": 2, "MEPRISONS": 1, "COMBATTENT": 1, "RENDONS": 1, "JUSTICE": 2, "PARMI": 2, "SINCERES": 1, "SAVONS": 1, "CIVILISATION": 2, "DÉMOCRATIE": 1, "VALEUR": 1, "DÉFENDRE": 2, "HÉRITAGE": 1, "CONSTAMMENT": 1, "MENACE": 1, "CONFIER": 1, "GESTION": 2, "MAINS": 1, "REPUTÉES": 1, "SOIGNEUSEMENT": 1, "CONFIÉ": 1, "BONHEUR": 1, "MALGRE": 1, "JUSTEMENT": 2, "CONSCIENTS": 1, "NOTRE": 4, "INOUS": 1, "APPARAIT": 1, "FORMER": 1, "FEMMES": 1, "DIFFUSER": 1, "PARTAGER": 1, "SUPPLÉMENTAIRE": 1, "RESTER": 1, "CHACUN": 2, "DEVANT": 1, "ACQUÉRIR": 1, "PENSÉE": 1, "NECESSAIRES": 1, "CONTRIBUER": 1, "GERER": 1, "CONVENABLEMENT": 1, "VERITABLE": 1, "DEFINISSAIT": 1, "CONSACRE": 1, "FORCES": 2, "COURAGE": 1, "DOMINER": 1, "ACCABLE": 1, "CONTINUER": 1, "CHEMIN": 1, "COMPRENDRE": 1, "CHERCHER": 1, "VERITE": 1, "SUBIR": 1, "MENSONGE": 1, "TRIOMPHANT": 1, "FIDÉLE": 1, "NOURRIT": 1, "CARACTERE": 1, "SECOND": 1, "TOUCHE": 1, "TRADUISENT": 1, "CONCRETS": 1, "AIDENT": 1, "MIEUX": 4, "INTELLECTUELLES": 1, "TRAçANT": 1, "PAVEESDE": 1, "PETALES": 1, "CESSE": 1, "REPORTEE": 1, "TANDIS": 1, "COMPTANT": 1, "PEINE": 1, "CONFESSE": 1, "CREATION": 1, "MOTION": 1, "CONGRES": 1, "ECRIT": 1, "GÉNÉREUX": 1, "PARTIR": 1, "CONSEILS": 1, "ASSURANT": 1, "SYNDICATS": 2, "OUVRIERS": 1, "PLACE": 1, "APPLIQUER": 1, "SINGULIERE": 1, "ABSENCE": 1, "CAMPAGNE": 1, "AUTREFOIS": 1, "DESORMAIS": 1, "TECHNIQŒSIDES": 1, "VESSIES": 1, "DOGMATIQUES": 1, "PRENDRE": 1, "LANTERNES": 1, "MANQUE": 1, "AVONS": 4, "VALEURS": 2, "BOURSE": 1, "RAYMOND": 1, "BARRE": 1, "MISES": 1, "COMMENTAIRE": 1, "FACILEMENT": 1, "RECOVNAÎTRE": 1, "ÉTHIQLE": 1, "FORCE": 1, "PASSÉ": 1, "DRAPEAU": 1, "ATTENDANT": 1, "MEILLEURS": 1, "NOTIONS": 1, "DESUETES": 1, "MALADIES": 1, "ÉVIDEMMENT": 1, "TIMORES": 1, "RAISONS": 1, "AUTRES": 1, "NOTAMMENT": 1, "FAITS": 1, "CACHE": 1, "CROIS": 1, "AFFIRME": 1, "DROITE": 2, "SERAIT": 2, "PREUVES": 1, "SUFFIT": 1, "SEULEMENT": 1, "CONSEILLERS": 1, "SUFFRAGE": 1, "UNIVERSEL": 1, "GRACE": 1, "GRÂCE": 1, "GOUVERNEMENT": 2, "PIERRE": 1, "REUSSI": 1, "LAQUELLE": 2, "GENERAL": 1, "GAULLE": 1, "AYANT": 1, "DEVINGT": 1, "DECLARER": 1, "PUBLIQUEMENT": 1, "COMMENT": 1, "RECENT": 1, "FALLU": 1, "PERSEVERANCE": 1, "TERME": 1, "REFORME": 1, "COALITION": 1, "DELEBARRE": 1, "DEPUTES": 1, "QUAND": 1, "TENIR": 1, "PROPOS": 1, "MANQUENT": 1, "PASSER": 1, "TOUTE": 2, "DEPENSER": 1, "ADAPTER": 1, "RÉALITE": 1, "TEXTE": 1, "POURTANT": 1, "TOUTIRERMETTANT": 1, "ENTREPRISES": 1, "BATTRE": 1, "MEILLEURES": 1, "FONDE": 1, "DONTE": 1, "SATISFAISANT": 1, "PENSE": 1, "ADVOIR": 1, "TROUVÉ": 1, "SOLUTION": 1, "MIRACLE": 1, "ADMINISTRATIVE": 1, "AVAIT": 1, "OBLIGÉE": 1, "CROIRE": 2, "RÉSIDENT": 1, "POLITIQUE": 1, "SUGGERE": 1, "PARTI": 1, "REDOUTABLE": 1, "REMET": 1, "CAUSE": 1, "QUOTIDIEN": 1, "ABUSIVEMENT": 1, "SOCIAUX": 1, "INTANGIBLES": 1, "RAVACES": 1, "DRAMÉS": 1, "CRUELLEMENT": 1, "CONCERNÉ": 1, "DÉCRIRÉ": 1, "SITUATION": 2, "CACHER": 2, "DIFFICULTÉ": 1, "POUVOIR": 4, "RÉSOUDRE": 1, "AUCUNE": 1, "CHANCE": 1, "NEGLIGÉÉ": 1, "MESURE": 2, "SUSCEPTIBLE": 1, "CRÉATION": 2, "DURABLES": 1, "POURRA": 1, "RENONCER": 1, "HIÉRARCHIÉ": 1, "CERTAINS": 2, "ASPECTS": 1, "DROIT": 1, "RENONCÉRAI": 1, "DISPOSITION": 1, "PRENNÉ": 1, "RECHERCHER": 1, "JUSTE": 1, "PLUTOT": 1, "FRÉNESIÉ": 1, "LIBÉRALÉ": 1, "CONDUIRAIT": 1, "PRECAUTIONS": 1, "FERMETE": 1, "OFFRIR": 1, "RELATIVE": 1, "MANIER": 1, "COMBIEN": 1, "DURERA": 1, "DANGEREUX": 1, "POURRAIT": 1, "REVELER": 1, "ILLUSOIRE": 1, "BAISSE": 2, "DOLLAR": 1, "DEVAIENT": 1, "OBLIGATOIREMENT": 1, "DONNÉES": 1, "ALLONS": 1, "BENEFICIER": 1, "REVENIR": 1, "NOTABLEMENT": 1, "CELLE": 1, "BARIL": 1, "GRAVE": 1, "TÉMOIGNÉRAIT": 1, "TENTANT": 1, "DIMINUER": 1, "PERMETTRAIT": 1, "MALMENE": 1, "ENTEND": 1, "SAUPOUDRAGE": 1, "EXPRIME": 1, "CLAIREMENT": 2, "FAVEUR": 1, "PRIVILEGIE": 1, "CONCEPTION": 1, "EXACTEMENT": 1, "MANNE": 1, "CONNAIT": 1, "MONTANT": 1, "EXACT": 1, "PREPARE": 1, "MODERNISE": 1, "CONTRIBUE": 1, "ASSAINIR": 1, "EFFETS": 1, "DIRECTS": 1, "OCCASION": 1, "PROUVER": 1, "COLLECTIVE": 1, "DEFINIT": 1, "VOTRE": 1, "TRADITION": 1, "DÉCISION": 2, "SIMULTANEMÉNT": 1, "QUATRE": 2, "CARACTERÉS": 1, "OUUIIAHÉST": 1, "SOCIALISTE": 1, "PRÉSENTE": 1, "ËEËÊEËÈÈËÉ": 1, "PREFÉRER": 1, "VICTOIRE": 1, "SUCCEDÉRAIENT": 1, "DOULOUREUX": 3, "FORME": 1, "RISQUE": 1, "MISSION": 1, "LIBERTÉS": 1, "DEVONS": 1, "CONNAITRE": 1, "ELLIS": 1}}