{"id": "26_03_1982-Rome", "date": "26_03_1982", "lieu": "Rome", "longitude": 5.088091527377519, "latitude": 46.514552853025926, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_174_12_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD\n\nMINISTRE D'ETAI,\n\nMINISTRE DU PLAN ET DE L’AMENAGEMENT\nDU TERRITOIRE\n\nA L’UNIVERSITE LUISS (ROME),\nLE 26 MARS 1982\n\n/\\\n\nMESDAMES ET MESSIEURS, “4:;1J}/’\n\nIL Y A ENTRE NOS DEUX PAYS UNE SI ANCIENNE COMMUNAUTE\nDE CULTURE ET DE CIVILISATION, PEUT—ETRE AUSSI DE\nTEMPERAMENT, ET CETTE COMPLICITE EST MAROUEE DE TANT DE\nDIFFERENCES- ET PARFOIS MEME DE DIFFERENTS — A CAUSE DE\n\nL’HISTOIRE ANCIENNE OU RECENTE, OUE JE NE SAIS PAS\n\nTROP COMMENT VOUS POURREZ ACCUEILLIR LES PROPOS OUE JE VAIS\n\nTENIR DEVANT VOUS.\n\nEN COMPLICITE ? EN SOLIDARITE ? JE NE VOUS LE DEMANDE\nPAS, CE DONT JE VOUS CONJURE EN REVANCHE, C’EST DE NE\nPAS PRENDRE CE OUE JE VAIS VOUS EXPOSER DE LA GRANDE\n\nAVENTURE DANS LAQUELLE LE PEUPLE FRANCAIS S’EST ENGAGE\nDEPUIS DIX MOIS, POUR UNE LECON MAGISTRALE OU UN PROPOS\n\nDE REPRESENTANT DE COMMERCE EN PRODUITS D'EXPORTATION.\n\nT _ ' \\I\n‘\\._ , JI\n\nDANS VOTRE PAYS ET DANS CETTE VILLE,MOINS OU’AILLEURS\nPEUTäETRE,UN FRANCAIS NE SE SENT LE DROIT DE TRANSPOSER SES\nPROPRES REVOLUTIONS.... JE NE VEUX PAS DIRE PAR LA OUE\nNOUS NE SOMMES PAS FIERS DE CE OUI A ETE ENTREPRIS, EN\n\nDIX MOIS, SOUS L’AUTORITE DU PRESIDENT MITTERAND ET DU\n\nPREMIER MINISTRE PIERRE MAUROY.\n\n \n\nNOUS SAVONS AU CONTRAIRE - ET JE RENCONTRE ASSEZ\n\nD'HOMMES D'ETAT DE TOUS LES HORIZONS DU MONDE POUR EN\nAVOIR PRIS LA MESURE PERSONNELLE- COMBIEN LA NOUVELLE\nPOLITIOUE DE LA GAUCHE FRANCAISE SUSCITE D’INTERET ET\n\nD’INTERROGATIONS.\n\nC’EST A CET INTERET ET A CES INTERROGATIONS OUE JE VEUX\n\nDONC REPONDRE A TRAVERS CET EXPOSE.\n\n, W ‘ a”)\n\ng‘\n\nEN VOUS DECRIVANT AUSSI DIRECTEMENT DUE POSSIBLE\nL’INSPIRATION OUI GUIDE LES CHANGEMENTS MIS EN OEUVRE,\n\nJE NE VEUX PAS DAVANTAGE VOUS LAISSER CROIRE QUE TOUT EST\nFACILE OU OUE TOUT EST COURONNE DE SUCCES. VOUS COMPRENDREZ\n\nOUE JE NE VEUILLE PAS COMMENTER ICI, A L’ETRANGER, LE\n\n \n\nRESULTAT DES DERNIERES ELECTIONS LOCALES, IL VOUS SUFFIRA\nDE SAVOIR OUE LE GOUVERNEMENT A ENTENDU LE MESSAGE POPULAIRE\n\nET OU’IL EN CONNAIT LA PORTEE.\n\nCELA VEUT DIRE NOTAMMENT OUE NOTRE ENTREPRISE EST DE\nLONGUE HALEINE, CAR SI ROME NE S'EST PAS CONSTRUITE EN UN\nJOUR, COMBIEN DE TEMPS FAUDRA-T-IL POUR TRANSFORMER LA\nSOCIETE FRANCAISE? EN FAIRE SAUTER LES BLOCAGES ET LES\nPORTES FERMEES DEVANT LES GRANDES INTERROGATIONS DE NOTRE\nTEMPS? Y APPORTER PLUS DE JUSTICE, D’EGALITE ET DONC DE\n\nJOIE DE VIVRE? I\n\nMON PROPOS SERA DONC FORT SIMPLE. IL CONSISTERA A VOUS\nEXPLIOUER NOTRE DEMARCHE A MOYEN TERME — TELLE OUE L’EXPOSE\n\nLE PLAN INTERIMAIRE POUR 1982-1985- ET NOS INTENTIONS\n\n \n\nEN MATIERE DE REFORMES DE STRUCTURE— NOTAMMENT POUR\n\nCE OUI CONCERNE LA REFORME DU PLAN.\n\nET C’EST A PARTIR DE CETTE DEMARCHE ET DE CES INTENTIONS\n\nOUE VOUS POURREZ, SI VOUS LE SOUHAITEZ, MAIS A LEUR TERME,\n\nNOUS JUGER.\n\n/’\"' T\n\na.\nx ,\n\\_/\n\n\\ v - H...\n\\\\ ”W. .\n\nLA FRANCE S’EST DONC ENGAGEE DANS UNE VOIE NOUVELLE ET\nORIGINALE POUR SORTIR DE LA CRISE ECONOMIOUE, A LA FAVEUR\nD'UN CHANGEMENT DE MAJORITE VOULU PAR LES ELECTEURS\nFRANCAIS, MA RESPONSABILITE DE MINISTRE DU PLAN M'A\n\nCONDUIT A ELABORER AVEC L’ENSEMBLE DU GOUVERNEMENT LA\nSTRATEGIE ECONOMIOUE DE LA FRANCE POUR LES DEUX ANNEES\n1982—83 ; CELLE—CI EST TRADUITE DANS LE PLAN INTERIMAIRE\nOUI A ETE APPROUVE PAR LE PARLEMENT FRANCAIS. IL ME PARAIT\n\nUTILE DE VOUS EN PRECISER QUELQUES GRANDES ORIENTATIONS.\n\n \n\nOÙ\n\nh\n\nIL ME FAUT RAPPELER TOUT D’ABORD OUE LA PLANIFICATION FRANCAISE\nEST AU PREMIER CHEF UN INSTRUMENT DE DIALOGUE AVEC L'ENSEMBLE\n\nDES PARTENAIRES SOCIO—ECONOMIOUES. LE PLAN INTERIMAIRE A ETE\nELABORE PAR UNE COMMISSION REGROUPANT L’ENSEMBLE DES FORCES\n\nVIVES DE LA NATION (SYNDICALISTES, CHEFS D'ENTREPRISES,\nREPRESENTANTS DES ADMINISTRATIONS) ET PRESIDEE PAR UNE PERSONNALITÉ\nINDEPENDANTE. IL S'AGIT PAR AILLEURS D'UNE PLANIFICATION\nSTRATEGIOUE FIXANT LES GRANDES ORIENTATIONS DE LA POLITIOUE\n\nDU DEVELOPPEMENT ECONOMIOUE ET SOCIAL QUE L'ETAT ENTEND CONDUIRE 1\n\n \n\nMAIS A AUCUN MOMENT IL N'EST QUESTION DE DICTER LE COMPORTEMENT\n\nDES ACTEURS ECONOMIOUES. IL ME FAUT RAPPELER A CETTE OCCASION\n\nOUE L’INVENTEUR EFFEC TIF DE LA PLANIFICATION FRANCAISE N’ETAIT\nNI UN SOCIALISTE, NI UN SYNDICALISTE, NI UN FONCTIONNAIRE, MAIS\n\nUN INDUSTRIEL CHARENTAIS DU COGNAC : JEAN MONNET.\n\nTOUTE LA STRATEGIE DU PLAN INTERIMAIRE EST ORIENTEE VERS LA\nRESNURATION DE LA SITUATION DE L’EMPLOI, POUR A LA FOIS RENVERSEN\nLA TENDANCE A L’AUGMENTATION CONTINUE DU CHOMAGE ET DEVELOPPER\n\nUN EMPLOI DE OUALITE ET DURABLE. CET OBJECTIF EST A LA FOIS\nMODESTE ET AMBITIEUX PUISOU'IL SUPPOSE UNE CREATION NETTE DE\n\nAOO OOO A 500 OOO EMPLOIS PENDANT LES DEUX ANS OUI VIENNENT\n\nDANS NOTRE PAYS.\n\n \n\nCETTE STRATEGIE N’EST POSSIBLE OUE SI NOUS PARVENONS A FAIRE\n\nREPRENDRE A LA FRANCE LES CHEMINS DE LA CROISSANCE, SUR DES\n./...\n\nCG\n\nBASES NOUVELLES, SOLIDES ET STABLES. L'OBJECTIF EST UNE\nCROISSANCE DE 3 Z L'AN EN 1982 ET 1983. ’EST POUR CELA OUE\nNOUS AVONS COMMENCE PAR RELANCER LA CONSOMMATION POPULAIRE,\nAVEC L’AMELIORATION DES BAS REVENUS ET DE CERTAINES PRESTATIONS\nSOCIALES, TOUT EN VEILLANT A COMPENSER, AU MOINS POUR PARTIE,\nLE COUT POUR LES ENTREPRISES DE CES AVANTAGES NOUVEAUX, AFIN\n\nDE MAINTENIR LEUR CAPACITE CONCURRENTIELLE.\n\n/ ‘ \\-.\n\n,2\n“— ._.,.,.u’\n\nLA REPRISE DE LA CONSOMMATION DES MENAGES S’EST DEJA AMORCEE.\nELLE MONTRE OUE NOUS SOMMES DANS LA BONNE VOIE, CAR ELLE NE PEUT\n.MANOUER D'AVOIR DES CONSEOUENCES POSITIVES EN MATIERE D'ANTICI-\nPATION DES ENTREPRENEURS : L’INCITATION A INVESTIR DOIT\n\nS’ENSUIVRE, TELLE EST LA LOGIOUE POURSUIVIE PAR LE PLAN.\n\nLES DEUX RISOUES ATTACHES A LA REPRISE DE LA CROISSANCE SONT\n\nBIEN SUR L'INFLATION ET LE DEFICIT EXTERIEUR, RISOUES OU’IL\n\n \n\nNOUS FAUT COMBATTRE, SAUF A ENTRAINER NOTRE PAYS DANS UNE\nSPIRALE RUINEUSE :\n\nLA CROISSANCE NE PEUT DONC DURABLEMENT REPOSER OUE SUR LA\nREPRISE EN PROFONDEUR DE L'INVESTISSEMENT INDUSTRIEL, GAGE DE\nLA MODERNISATION DE NOTRE INDUSTRIE, MEILLEUR GARANT A TERME\n\nDE L’EMPLOI. UNE TELLE POLITIOUE, OUI EST AU COEUR DU PLAN DE\nDEUX ANS ET OUI EN EST LE NOYAU STRATEGIOUE IMPLIOUE DE DEGAGER\nLES MARGES NECESSAIRES A LA REPRISE DE L’INVESTISSEMENT DONT IL\nFAUT, A BREVE ECHEANCE, OU’ELLE VIENNE RELAYER LA REPRISE DE LA\n\nCONSOMMATION OUE J'EVOOUAIS A L'INSTANT.\n\n \n\nA CET EGARD, LES ORIENTATIONS PRISES SUR LA MODERATION DE\nL’EVOLUTION DES REVENUS ET LA RECHERCHE DE LA STABILISATION DES\n\nCHARGES DES ENTREPRISES SONT TOUT A FAIT DECISIVES : LE PLAN DE\n\nDEUX ANS MET L’ACCENT SUR LE CARACTERE INCONTOURNABLE DE CES\n\n \n\nIO\n\nREALITES. IL IMPLIOUE OUE LES SURPLUS DE CROISSANCE SOIENT\nUTILISES POUR L’AMELIORATION DE LA PRODUCTIVITE ET POUR LA\nREDUCTION DE LA DUREE DU TRAVAIL, EN TANT OU’ELLE CREE DES\n\nEMPLOIS.\n\nPAR AILLEURS, EN ECONOMIE OUVERTE, SOUMISE A UNE CONCURRENCE\nEXTERIEURE DE PLUS EN PLUS DURE, LE DIFFERENTIEL DE CROISSANCE\nOUI NOUS EST POSSIBLE PAR RAPPORT A NOS PARTEINIRES COMMERCIAUX,\nOUI EST NECESSAIRE A LA SATISFACTION DES BESOINS SOCIAUX ET AUX\nCREATIONS D'EMPLOIS, NE SERA PAS OBTENU SANS UN DESSERREMENT\n\nSIGNIFICATIF DE LA CONTRAINTE EXTERIEURE OUE NOUS SUBISSONS.\n\n \n\nLES DEUX ACTIONS DECISIVES OUE PROPOSE LE PLAN DE DEUX ANS DANS\nCETTE DIRECTION SONT, D’UNE PART, UNE POLITIOUE AMBITIEUSE\nD'ECONOMIE D'EIERGIE, D'INVESTISSEMENT ET DE RECHERCHE DANS LE\n\nDOMAINE DES ENERGIES NOUVELLES ET, D'AUTRE PART, LA MISE EN\n\n \n\n \n\n \n\nIl\n\nOEUVRE D’UNE RECONOUETE DU MARCHE INTERIEUR.\n\nLES ECONOMIES D'ENERGIE POUR UN PAYS COMME LE NOTRE, TRES\nLARGEMENT DEPOURVU DE RESSOURCES PROPRES, CONSTITUENT UN TRES\nIMPORTANT GISEMENT FACILEMENT EXPLOITABLE. LES MODELES\nECONOMIOUES DEMONTRENT PAR AILLEURS OUE LES INVESTISSEMENTS\nNECESSAIRES (ET L'OBJECTIF EST D’EN DOUBLER LE VOLUME ANNUEL)\nREPRESENTENT LE MOYEN LE PLUS EFFICACE D’UNE RELANCE ECONOMIOUE\n\nCREATRICE D'EMPLOIS ET ECONOME EN DEVISES.\n\nN\n\n”TIENT... ,\\\na\n\n‘95} ‘ L12;\n._..\n\n.—\n\nSUR LA RECONOUETE DU MARCHE INTERIEUR IL NE DOIT PAS Y AVOIR\nDE MEPRISE : LA FRANCE NE S'ENGAGE PAS SUR LA VOIE DU PROTEC—\nTIONISME J NOTRE PAYS ENTEND AU CONTRAIRE RESTER UN PAYS OUVERT\nA LA CONCURRENCE INTERNATIONALE ET PRATIOUER UN COMMERCE LOYAL\n\nDANS LA FIDELITE A SES ENGAGEMENT INTERNATIONAUX; CETTE\n\n \n\n12\n\nRECONOUETE DU MARCHE INTERIEUR REPOSE SUR UNE POLITIOUE\nINDUSTRIELLE VOLONTARISTE, FONDEE SUR LA PRODUCTIVITE ET\nL'INNOVATION TECHNOLOGIOUE, OUI CONSTITUE UNE PRIORITE\nFONDAMENTALE DU PLAN INTERIMAIRE. L’OBJECTIF EST EN PARTICULIER\nDE PALLIER 'CERTAINES FAIBLESSES DE NOTRE INDUSTRIE PARMI\nLESOUELLES JE CITERAI EN PREMIER LIEU LES BIENS D'EOUIPEMENTS\nINDUSTRIEU, MAIS EGALEMENT DES SECTEURS COMME L'ELECTRONIOUE\n\nOU LES INDUSTRIES DU BOIS,OU,FAUTE D’UNE OFFRE NATIONALE\nSUFFISANTEÿLES ACHETEURS SE TOURNENT NATURELLEMENT VERS\nL'IMPORTATION. TEL EST LE SENS OU’IL FAUT ATTRIBUER A CET\n\nOBJECTIF DE RECONOUETE DU MARCHE INTERIEURQ\n\nf ,;..\n\n \n\nI\n\nç . .\n\n\\ 1 . z . ’\n\\ »,._‘.‘.î..I.--«\"“\n\nLE SECTEUR PUBLIC ELARGI PAR LA VOIE DES NATIONALISATIONS DOIT\n\nJOUER UN ROLE IMPORTANT DANS L’ACCOMPLISSEMENT DE CETTE POLITIOUE\n\n \n\n15\n\nDE DÉVELOPPEMENT INDUSTRIEL. IL ME FAUT TOUT D’ABORD RAPPELER\n\nOUE SELON LES ENGAGEMENTS PRIS PAR LE CHEF DE L’ETAT,\n\nM. FRANCOIS MITTERRAND, LES ENTREPRISES INDUSTRIELLES OU BANCAIRES\nDONT LA NATIONALISATION VIENT D’ETRE VOTEE PAR LE PARLEMENT,\nCONSTITUENT UNE LISTE STRICTEMENT LIMITATIVE.\n\nﬁlm.“\nII\\.’I I'lxﬂaw T\n\n> /\n\nN ,\nw. ,\n\nLES GROUPES INDUSTRIELS NATIONALISES JOUENT UN ROLE ESSENTIEL\nDANS LES SECTEURS DE BASE, OUI IRRIGUENT LES INDUSTRIES AVAL, ET\nDANS LES TECHNOLOGIES DE POINTE : ILS DEVRONT CONTRIBUER A LA\nMISE EN OEUVRE DE LA PRIORITE AU DEVELOPPEMENT INDUSTRIEL ET DE\nLA RELANCE DES INVESTISSEMENTS PRODUCTIFS. MAIS CES GROUPES\nRESTERONT SOUMIS AU REGLES NORMALES DE LA CONCURRENCE, ET\nNOTAMMENT A LA LEGISLATION DES SOCIETES COMMERCIALES. LEURS\n\nDIRIGEANTS DISPOSERONT DE L'AUTONOMIE DE GESTION, LES RELATIONS\n\nAVEC L'ETAT FRANCAIS ACTIONNAIRE ETANT FIXEES DANS UN CADRE\n\n \n\n14\n\nCONTRACTUEL, LES REGLES COMMUNES SERONT APPLIOUEES POUR\n\nL'ACCES AUX DIFFERENTS FINANCEMENTS, EN PARTICULIER CELUI DES\n\nAIDES PUBLIOUES.\n\nLA NATIONALISATION DU CREDIT DOIT PERMETTRE AUX ACTIVITES\nPRODUCTIVES DE BENEFICIER DE PARTENAIRES FINANCIERS ACCEPTANT\nDE PRENDRE PLUS DE RISOUES (LES BANOUES FRANCAISES N’ONT PASSU\nETRE LE SOUTIEN ACTIF DE L’INDUSTRIE COMME LE SONT, A MA\nCONNAISSANCE, LES BANOUES'D’AUTRES PAYS) CEPENDANT CU'UNE PLUS\nGRANDE DECENTRALISATION DU SVSTEME BANCAIRE SERA FAVORABLE AU\nDEVELOPPENENT DES PETITES ET MOYENNES ENTREPRISES ET DU TISSU\nINDUSTRIEL LOCAL. LE PLURALISME BANCAIRE RESTERA ENFIN LE\n\nDROIT DE TOUTE ENTREPRISE ETABLIE EN FRANCE.\n\n \n\n \n\n \n\n15\n\nLE REDRESSEMENT ECONOMIOUE NE POURRA ETRE ACOUIS OU’AVEC LA\nPARTICIPATION DE TOUS. LA POLITIOUE MENEE JUSOU’A RECEMMENT DANS,\nNOTRE PAYS, MAIS TRES CERTAINEMENT AUSSI SON HISTOIRE ET SES\n\nTRADITIONS SOCIO-POLITIOUES, ONT CONDUIT A D'EVIDENTS BLOCAGES\n\nDANS L’EXPRESSION DES RAPPORTS SOCIAUX NOTAMMENT AU SEIN DE\n\n___._______\n\nO \\\n\nENTREPRISES. L’ORGANISATION DU DIALOGIE SOCIAL DANS LESTTTTT)\nENTREPRISES INDIENNES' APPARAIT A CET EGARD BEAUCOUP PLUS\nINSTITUTIONALISE ET PLUS EFFICIENT : VOUS NOUS DONNEZ, DANS UNE\nCERTAINE MESURE, UN EXEMPLE. L’AMBITION DU GOUVERNEMENT FRANCAIS '\nEST DE FAVORISER L'APPROFONDISSEMENT DU DIALOGUE DANS LES\nENTREPRISES FRANCAISES, NOTAMMENT PAR L’EXTENSION DU CHAMP DE LA\nNEGOCIATION SOCIALE, OUI EST VOUS LE SAVEZ BEAUCOUP PLUS\nLIMITE EN FRANCE OU’AILLECRS. C’EST CE OUE J'AI APPELE LA\n\nRECHERCHE DU COMPROMIS SOCIAL.\n\n \n\n' IG\n\nUNE AUTRE REFORME FONDAMENTALE CONDUITE PAR LE GOUVERNEMENT\nFRANCAIS EST LA DECENTRALISATION. J’IMAGINE AISEMENT LA REACTICN\nD'ETONNEMENT D'UN CHEF D’ENTREPRISE ITALIEN,\n\nVENANT EN FRANCE ET DECOUVRANT OUE TOUTE DECISION\nREMONTE OUASI OBLIGATOIREMENT A PARIS, OU SE TROUVE L’ESSENTIEL\n.DE LA TRES PUISSANTE ADMINISTRATION DE L'ETAT. POUR LA PREMIERE\nFOIS IL S’AGIT DE RENDRE EN FRANCE LA RESPONSABILITE ET LA\nCAPACITE D’INITIATIVE AUX COLLECTIVITES LOCALES, REGIONS,\nDEPARTEMENTS ET COMMUNES : CELLES—CI POURRONT NOTAMMENT PARTICIPE\nAU DEVELOPPENENT ECONOMIOUE ET EN PARTICULIER A CELUI DES PETITES\n\n//TTDT\nET MOYENNES ENTREPRISES. \\\n\n \n\nTELLES SONT LES GRANDES AMBITIONS POURSUIVIES PAR LE GOUVERNEMENT\n\nFRANCAIS, TELLES OU'ELLES SONT RETRACEES DANS LE PLAN INTERIMAIRE\n1982 ET 1985.\n\n \n\nl/\n\nIL S’AGIT LA DE PERSPECTIVES A COURT/MOYEN TERME./ﬂ,,m DIX\n\nMAIS AU—DELA , J'AI ENGAGE, DANS LE CADRE DE MA RES ONSABILITE\n\nMINISTERIELLE, UN PROJET DE REFORME DE LA PLANIFICATION, POUR TOUT\n\nCE OUI CONCERNE LA FACON DE PRENDRE EN CHARGE LE LONG TERME.\n\nNOTRE PAYS EST DONC ENGAGE DANS UNEGRANDE ENTREPRISE DE\nCHANGEMENT ET DE RENOUVEAU. CETTE ENTREPRISE REPOSE SUR\nUN TRYPTIOUE D'IMPORTANTES REFORMES DE STRUCTURE :\n\nNATIONALISATIONS, DECENTRALISATION, PLANIFICATION. NOUS\n\nLES AVONS ENGAGEES DES LE LENDEMAIN DU 10 MAI PARCE OUE\n\nLEURS EFFETS SERONT LONGS A TRADUIRE LE CHANGEMENT.\nxiî-îîi\";ïj;\\\n\n \n\nCES REFORMES DE STRUCTURES N’ONT DE SENS TOUTEFOIS OUE\n\nDANS LA MESURE OU ELLES EXPRIMENT UNE AUTRE CONCEPTION\n\nDU DEVELOPPENENT ECONOMIOUE ET SOCIAL POUR RENDRE NOTRE\n\nPAYS PLUS JUSTE, NOTRE ECONOMIE PLUS INDEPENDANTE, NOTRE\n\nSOCIETE PLUS SOURIANTE AUX HOMMES ET AUX FEMMES DE FRANCE.\n\n \n\n18\n\nLA DECENTRALISATION,\n\nl) C'EST RAPPROCHER LES DECISIONS DE CEUX OU’ELLES\nCONCERNENT, 5::ZÎZÏ:>\n\n2) C’EST TRANSFORMER UNE GESTION DE LA SOCIETE LOURDE\nET ADMINISTRATIVE, GENERATRICE D'IRRESPONSABILITE ET\nD’ANONYMAT BUREAUCRATIOUE, OUI ALIMENTE LA MEFIANCE DES\nCITOYENS ENVERS LES ELUS, PAR UNE ORGANISATION DU DEVE-\nLOPPENENT OUI REPOSE SUR LA LIBERTE ET LA RESPONSABILITE\nDE CEUX OUI EN SONT LES ARTISANS,\n\n3) C’EST METTRE LE CHANGEMENT SOCIAL ENTRE LES MAINS DE\nLA SOCIETE TOUT ENTIERE, SANS ATTENDRE OUE TOUT VIENNE\nDE L'ETAT, PAR LA LOI OU LE REGLEMENT,\n\nA) ’EST RECONNAITRE LE PRINCIPE DE SOLIDARITE ET LE\n\nDROIT A LA DIFFÉRENCE.\n\n \n\n \n\nNAIS CE NOUVEAU MODE DE DEVELOPPENENT, AUSSI BIEN AU\nNIVEAU LOCAL OU'AU NIVEAU NATIONAL, NE PEUT PAS ALLER\nSANS UNE VISION ORGANISEE, COHERENTE ET LUCIDE DE\n\nL’AVENIR, C’EST A DIRE SANS PLANIFICATION.\n\nJ'AI ENTENDU, PARFOIS, AFFIRMER OUE DECENTRALISATION ET\nPLANIFICATION SERAIENT CONTRADICTOIRES. CEUX OUI SOUTIEN-\nNENT CETTE THESE MONTRENT LA LE PEU DE CAS OU'ILS FONT\nDES LIBERTES ET DES DROITS DES COLLECTIVITES LOCALES,\nET FINALEMENT LEUR IMPUISSANCE A SORTIR D'UNE VISION\nAUTORITAIRE ET CENTRALISTE DE LA PLANIFICATION.\n\nf/<*TÛË\\\\\n\nP<;;;;>>’\nJE CROIS AU CONTRAIRE, DE TOUTE MA CONVICTION DE SOCIALIS-\nTE ATTACHE DEPUIS TANT D'ANNEES A LA REGIONALISATION,\n\nMEME A UNE EPOOUE OU CETTE IDEE N'AVAIT PAS ENCORE FAIT\n\nTOUT SON CHEMIN, OUE PLANIFICATION ET DECENTRALISATION\n\n \n\nZO\n\nSONT INDISSOCIABLES.\n\nEN EFFET, C'EST DE LA PLANIFICATION OU’IL DEPEND OUE\n\nLA DECENTRALISATION NE SE TRANSFORME PAS EN DISPERSION\nDES EFFORTS, OU EN EXACERBATION DES EGOISMES PARTICULIERS,\nET OUE LES ACTIONS DES COLLECTIVITES PUBLIOUES A TOUS LES\nNIVEAUX AILLENT FINALEMENT DANS LE MEME SENS, CELUI DES\n\nPRIORITES EXPRIMEES PAR LA NATION.\nm/TÜ\n\n\\ä I . __ «1.2l,\n\nET SANS DECENTRALISATION, LA PLANIFICATION COURRAIT VITE\nLE RISOUE DE N'ETRE OU’UN MOULE UNIFORMISATEUR ET TENTA-\nCULAIRE, REDUCTEUR EN FIN DE COMPTE DES LIBERTES MEME\n\nOU’ELLE PRETENDRAIT DEVELOPPER.\n\nCETTE PLANIFICATION DECENTRALISEE N’A, JE CROIS, PAS\nD’EOUIVALENT ACTUELLEMENT DANS LE MONDE. DANS CE DOMAINE\n\nCOMME DANS TANT D’AUTRES, IL VA NOUS FALLOIR INVENTER.\n\n \n\n21‘\nLE GOUVERNEMENT PROPOSERA DONC AU PRINTEMPS PROCHAIN\n\nUN PROJET DE LOI SUR LA NOUVELLE PLANIFICATION FRANCAISE.\n\nPLANIFIER EST D’ABORD AFFAIRE DE VOLONTE.\n\nCE OUI DIFFERENCIE FONDAMENTALEMENT LA GAUCHE DE LA\nDROITE, LA VOLONTE SOCIALISTE DE L’INSPIRATION LIBERALE,\nC'EST ASSUREMENT LE REFUS DE VOIR L’AVENIR FACONNE PARI\n\nLE JEU AVEUGLE DU MARCHE ET DE LA TECHNOCRATIE CENTRALISA—\n\nTRICE EXTÉRIEURE AUX CHOIX EXRRIMES PAR LE CORPS POLITIOUE.\n\nIL N’Y A EN EFFET DE PROGRES VERITABLE OUE MAITRISE, ET\nMAITRISE PAR LA COLLECTIVITE TOUT ENTIERE, A TRAVERS UNE\nPLANIFICATION TRANSFORMEE DANS SES METHODES COMME DANS\n\nSON CONTENU.\n\n \n\n'm\nl—L.\n\nC’EST VRAI AU NIVEAU NATIONAL COMME AU NIVEAU REGIONAL\nOU IL FAUT —C'EST LE SENS DE LA DECENTRALISATION- OUE\nLES ELUS, MAIS AUSSI LES FORCES VIVES ECONOMIOUES ET\n\nSOCIALES, PUISSENT MAITRISER LES ORIENTATIONS ET LES CHOIX.\n\nAU RISOUE D'ENCOURIR LE REPROCHE DE SIMPLISME, JE DIRAIS\nVOLONTIERS OUE DEUX CHANGEMENTS MODESTES, MAIS EN REALITE\n\nFONDAMENTAIX, VONT CARACTERISER LA REFORME DE LA PLANIFI-\n\n_/4 Y\n/\n\nCATION = I; » j\n\n‘x; ' .'_/’\n\n7\" \\\\\n\n. LE PLAN DOIT ETRE DEMOCRATIOUE,\n\n. LE PLAN DOIT ETRE EXECUTE.\n\nLE PLAN DOIT ETRE DEMOCRATIOUE, DANS SON ELABORATION COMME\nDANS SON EXECUTION, CE OUI IMPLIOUE OU’IL S’OUVRE AUX\n\nESPACES NOUVEAUX DE LA DEMOCRATIE OU'APPORTE LA NOUVELLE\n\nI\\J\nU4\n\nCITOYENNETÉ: IL DOIT DONC ETRE EGALEMENT CONTRACTUEL ET\n\nREGIONALISE.\n\nCETTE PLANIFICATION DECENTRALISEE REPOSERA SUR LES DEUX\nPRINCIPES SUIVANTS 5\n\n1°) LA PLURALITE DES NIVEAUX DE SON ELABORATION ET DE\nSA MISE EN OEUVRE, COMME GARANTIE DE SON CARACTERE\n\n/\n\nDECENTRALISE. ,,55+L\n\nDE LA MEME FACON, L'EXIGENCE DENOCRATIOUE OUE CONSTITUE\nLA REGIONALISATION DU PLAN NE VAUT PAS OUE POUR SON\nEXECUTION. MIEUX ENCORE : LA REGIONALISATION DU PLAN\nNE SERA UN'PRINCIPE EFFICACE D’EXECUTION OUE SI, AU\n\nPREALABLE, ELLE A ETE UN DE SES PRINCIPES D’ELABORATION.\n\n24\n\nPOUR OUE L’ELABORATION DU PLAN REDEVIENNE LE GRAND\nDEBAT DE LA NATION AVEC ELLE—MEME, IL FAUT OU'IL Y AIT\nUNE EXPRESSION ASCENDANTE DES BESOINS, DES ASPIRATIONS,\n\nDES PROJETS. .I\n\nL'ELABORATION DU PLAN NE DOIT PAS UNIOUEMENT VENIR DE\nL'ETAT, DANS UN MOUVEMENT DESCENDANT I ELLE DOIT\nS'APPUYER SUR LA PLANIFICATION DES REGIONS, OUI NE\nSAURAIT SE RESUMER A UN CATALOGUE D’EOUIPEMENTS, MAIS\nDOIT ETRE UNE PLANIFICATION DU DEVELOPPENENT REGIONAL\n\nA TRAVERS LES ACTIVITES PRODUCTIVES (INDUSTRIE, AGRICUL-\n\nTURE, TERTIAIRE PRODUCTIF).-\n\nPOUR AUTANT, LE PLAN NATIONAL NE SE RESUME PAS A LA\nSYNTHESE DES PLANS REGIONAUX : IL EST PLUS OUE CELA CAR\n\nIL DOIT BIEN ENTENDU PRENDRE EN COMPTE LES GRANDES OPTIONS\n\n0'“.\nLJ\n\nSTRATEGIOUES, DANS LE DOMAINE ECONOMIOUE, INDUSTRIEL,\nMAIS AUSSI CULTUREL OU DIPLOMATIOUE . NOTRE SOUCI EST\nOUE SON ELABORATION S'APPUIE FORTEMENT SUR LES PROJETS\n\nDES REGIONS EN MATIERE DE DEVELOPPENENT ECONOMIOUE.\n\nf/._ST 4. “a,“\n\n/ \"L 'H T\\\n\n.w, (1).“. .1 .\n\\\\.__‘__</\n\nDES LORS, 3 GRANDS NIVEAUX D’ELABORATION, ET DE MISE\nEN OEUVRE, DE LA PLANIFICATION VIENNENT CORRESPONDRE\nAUX MISSIONS OUE L’ON ATTEND DU PLAN :\n\nl) LE NIVEAU NATIONAL EST COMPTABLE DE L’INTERET\nGENERAL : IL RASSEMBLE LA DEFINITION DES GRANDS EOUILI—\nBRES ECONOMIOUES ET DES POLITIOUES PRIORITAIRES OUI\n\nCONCERNENT CHAOUE CITOYEN.\n\nET COMME JE VIENS DE L’INDIOUER, CE NIVEAU NATIONAL,\nCE N’EST PAS SIMPLEMENT LE NIVEAU DE PLANIFICATION DE\n\nL'ETAT : LE PLAN NATIONAL NE SE REDUIT PAS A\n\n26\nLA PLANIFICATION DES MINISTERES.\n2) LE NIVEAU REGIONAL ARTICULERA LES PRIORITES NATIO—\nNALES AVEC LES PROGRAMMES REGIONAUX ET LOCAUX :\nLE PLAN REGIONAL SERAIT DONC LA SYNTHESE DES\n\nPOLITIOUES D’INITIATIVE REGIONALE ET DES ACTIONS\n\nDECIDEES PAR L’ETAT DANS LA REGION. Ç. ‘ j)\n\n\"'\\\\__,.. w\n\n3) ENFIN, MA VOLONTE EST AUSSI DE FAIRE NAITRE UN\nTROISIEME NIVEAU D'ANIMATION , LE NIVEAU LOCAL,\nC'EST A DIRE LE NIVEAU DIRECTEMENT OPERATIONNEL :\nBASSINS D’EMPLOI, ”PAYS\", VILLES MOYENNES OU AGGLOME—\nRATIONS... CES MICRO-RÉGIONS SONT DES ESPACES DE\nSOLIDARITE OUI PERMETTENT DE REALISER LE PLUS PRES\nPOSSIBLE DES CITOYENS L’ARTICULATION DES CHOIX ECONOMI—\n\nOUES ET DES PRIORITES SOCIALES.\n\nCETTE PLURALITE DES NIVEAUX -ET DONC LA REGIONALISATION\n\n27\n\nDU PLAN— REPOND A UNE TRIPLE EXIGENCE =\n\n- UNE EXIGENCE ECONOMIOUE, POUR ANCRER LA PLANIFICA-\nTION DANS LA VIE LOCALE ET S’APPUYER SUR LES ACTEURS\nLES PLUS DIRECTS DU DEVELOPPENENT . ELUS, SYNDICATS,\nENTREPRENEURS,\n\n- UNE EXIGENCE SOCIALE, POUR TRADUIRE LA VOLONTE DE\n\"VIVRE, TRAVAILLER ET DECIDER AU PAYS\", POUR PRESERVER\nL’UNITE DES GROUPES HUMAINS ET SOCIAUX, LEUR HISTOIRE,\nLEUR IDENTITE, TROP SOUVENT DISLOOUEE PAR LE DEVELOPPE—\nNENT ECONOMIOUE, CÎ:::::)\n\n- UNE EXIGENCE POLITIOUE . C’EST LE PARI SELON LEOUEL\nSEULE LA PARTICIPATION DU PLUS GRAND NOMBRE DE CITOYENS\nA L'ELABORATION DE LA PLANIFICATION REFERA DU PLAN LE\n\nLIEU DU COMPROMIS SOCIAL ET L’INSTRUMENT DU GRAND DIALO-\n\nGUE DE LA NATION AVEC ELLE-MEM .\n\n \n\n28\n\nB) J'AI EVOOUE EN DETAIL LE PREMIER PRINCIPE : CELUI\n\nDE LA DECENTRALISATION. JE VEUX MAINTENANT ABORDER LE\nSECOND OUI CONCERNE LA CONTRACTUALISATION DES RAPPORTS\nENTRE L’ETAT ET LES DIFFERENTES COLLECTIVITES TERRITO-\nRIALES DE LA REPUBLIOUE, MAIS AUSSI LES GRANDES ENTRE-\nPRISES PUBLIOUES ET PRIVEES.\n\nLA ENCORE, L’EXIGENCE DEMOCRATIOUE OU'EXPRIME LA CONTRAC-\nTUALISATION NE CONCERNE PAS SEULEMENT L’EXECUTION DU\n\nPLAN. ELLE DOIT DEVENIR UN PRINCIPE MOTEUR DE SON ELABO—\n\n..«.\\\n\nRATION. KV)\nEN EFFET, LES MECANISMES OUI PERMETTENT D'ASSURER LE\nDEVELOPPENENT D'UN APPAREIL PRODUCTIF, L'EVOLUTION\n\nHARMONIEUSE D'UN TISSU SOCIAL NE SONT PAS REDUCTIBLES\n\nA CEUX DE LA DEMOCRATIE POLITIOUE A TRAVERS LE SUFFRAGE\n\nUNIVERSEL : IL NE SUFFIT PAS DE TRANCHER A 50,1 Z.\n\n \n\n \n\nIL FAUT TROUVER ENTRE LES FORCES ECONOMIOUES ET\nSOCIALES EN PRESENCE, LES TERMES D’UN COMPROMIS SOCIAL\nOUI ASSURE LE PROGRES COMMUN, COMPROMIS OUI DOIT DEVE—\n\nNIR, A TRAVERS LE PLAN, UN CONTRAT.\n\nJ’AI PARLE A PROPOS DE LA REGIONALISATION DU PLAN DU\nGRAND DIALOGUE DE LA NATION AVEC ELLE-MEME. JE DIRAIS\nA PROPOS DE LA CONTRACTUALISATION, OUE LE PLAN DOIT\n\nPERMETTRE A LA SOCIETE DE REAPPRENDRE A NEGOCIER AVEC\n\n\\‘.\"«I‘v\n\n\\_____\n\nF— FM , /TT\\\nELL- M-..E 1M j\n\nCELA APPELLERA UNE MEILLEURE REPRESENTATION DE TOUS LES\nPARTENAIRES ECONOMIOUES ET SOCIAUX DANS LES ORGANISATIONS\nD’ELABORATION DU PLAN. CELA DEMANDERA DE LA PART DU\nGOUVERNEMENT UNE MEILLEURE ASSOCIATION OUE PAR LE PASSE\n\nDE CES PARTENAIRES SOCIAUX A LA DETERMINATION\n\n \n\n30\nDES GRANDES ORIENTATIONS OUI ENGAGERONT L’AVENIR DU\n\nPAYS.\n\nLA PLANIFICATION OUE NOUS VOULONS REPUDIE TOUTE BUREAU—\nCRATIE. ELLE N'EST PAS AUTORITAIRE. SA REGLE EST LE\nCONTRAT —OUI DOIT DEVENIR EN MEME TEMPS UNE GARANTIE OUE\n\nLES ENGAGEMENTS DU PLAN SERONT TENUS.\n\nLE PLAN DOIT ETRE EXECUTE. EXECUTE PAR L’ETAT, DONT\n\nLES ENGAGEMENTS DEVRONT DONC AVOIR UN CARACTERE PLURI-\nANNUEL ET NE POURRONT ETRE REMIS EN CAUSE PAR LES\nMECANISMES DE REGULATION CONJONCTURELLE OU LES PROCEDURES\nDE L’ANNUALITE BUDGETAIRE. EXECUTE AUSSI PAR LES PARTE-\nNAIRES ECONOMIOUES ET SOCIAUX ET LES COLLECTIVITES TERRI—\n\nTORIALES SUR LA BASE DES CONTRATS SOUSCRITS AVEC L’ETAT.\n\n \n\n \n\nPOUR CONJUGUER LE DOUBLE SOUCI DE RESPECT DES ENGAGEMENTS\nET DE SOUPLESSE, LES CONTRATS TANT AVEC LES REGIONS\nOU’AVEC LES ENTREPRISES DEVRAIENT AVOIR UNE DUREE INFEL\nRIEURE A CELLE DU PLAN : AINSI, LA PERIODE D’ELABORATION\nDES PROGRAMMES CORRESPONDANT A LA FIN D’EXECUTION DU\n\nPLAN PERMETTRA L’EVALUATION DES RESULTATS OBTENUS ET\n\nLES AJUSTEMENTS NECESSAIRES.\n\nI , 4 ,>\n\\“;;_;//\n\nCELA APPELLE UN SUIVI ATTENTIF ET METHODIOUE DE L’EXE-\nCUTION DU PLAN, A LA FOIS PAR CEUX OUI AURONT CONCOURU\n\nA SON ELABORATION ET PAR LA REPRESENTATION NATIONALE.\n\nLES MECANISMES D'ASSOCIATION DU PARLEMENT A L'ELABORATION\nCOMME AU SUIVI DE L'EXECUTION DU PLAN INITIES AVEC LE\n\nPLAN INTERIMAIRE DEVRONT ETRE ELARGIS ET RENFORCES.\n\n \n\n \n\n52\n\nTELLES SONT, MESDAMES ET MESSIEURS, LES ORIENDATIONS OUE JE VOULAIS\nVOUS INDIOUER AU SUJET DE LA REFORME DE LA PLANIFICATION.\n\nJE ME SUIS AVENTURE JUSOUE DANS CERTAINS DETAILS : JE VOUS\nDEMANDE DE LES ENTENDRE EN FONCTION DES REALITES FRANCAISES—\nC’EST—A—DIRE D’UN CENTRALISME VIEUX DE PLUSIEURS SIECLES,\n\nMEFIANTS A L'EGARD DES INSTITUTIONS LOCALES ET DES\nREALITES MEMES DE L’ENTREPRISE.\n\n_,.,_.....\\\n\nk__ L . 5\n\n\\\n\nJE CROIS CETTE AVENTURE TRES NECESSAIRE A LA REMISE\nEN ROUTE DE MON PAYS, A SA REVITALISATION, A SON ESSOR\n\nNOUVEAU VERS LA SORTIE DE LA CRISE.\n\nMAIS C’EST UNE AVENTURE, ET CE N’EST OU’A SON TERME OUE\n\nPOURRA SE JUGER LE RESULTAT.\n\n \n\nCETTE AVENTURE PREND D‘ AILLEURS UNE RESONNANCE\nPARTICULIERE ICI ET AUJOURD'HUI, VINGT CINO ANS JOUR\n\nPOUR JOUR APRES LA SIGNATURE DU TRAITE DE ROME.\n\nL'EUROPE SE PORTE MAL ET JE SAIS — PLUS OUE JAMAIS-\nOUE LES REMEDES NECESSAIRES PASSENT NOTAMMENT PAR UN\n\nRENFORCEMENT DES SOLIDARITES ET DE LA PLANIFICATION DES\n\n.,. «mm.» __\n_/\n\nN.\n\\.\n\nSOLIDARITES. .‘jj j\n\nL’EUROPE FUT A LA SOURCE D’UN GRAND ESPOIR, CET ESPOIR\n\nA ETE MIS A MAL PAR UNE REDUCTION DES AMBITIONS EUROPEEN-\nNES A DES NEGOCIATIONS DE MARCHANDS DE TAPIS OU L'HORIZON\nBUDGETAIRE SERT D'ARBRE OUI CACHE LA FORET. J’AI LA\n\nCONVICTION OUE L’ON NE FERA PAS RENAITRE L’ENTHOUSIASME\n\n \n\nEUROPEEN SANS UNE VISION A LONG TERME OU'APPELLE\nUNE PLANIFICATION DES GRANDES AVANCEES ECONOMIOUES ET\nSOCIALES. OUI, JE CROIS A L’EUROPE DES SOLIDARITES\nPLANIFIEES. (T ;; f)\nET S'IL VOUS ARRIVAIT DE DIRE , COMME UN PERSONNAGE\n\nDE BANDE DESSINEE, TRES CELEBRE EN FRANCE POUR AVOIR\nRESISTE LONGTEMPS A LA COLONISATION ROMAINE : IILS SONT\nFOUS, CES FRANCAIS\",JE NE N’EN OFFUSOUERAI PAS.\n\nCAR JE VOUS SAIS , TOUT COMME NOUS,LES FILS\n\nDE CES VIEILLES CIVILISATIONS MEDITERRANEENNES POUR NE\nPAS SAVOIR AUSSI OUE C EST ŒIPEU,(}EZIIB RND,INSINDPNDES,\n\nET LES AUGURES OU'ETAIT LA PLUS GRANDE SAGESSE.\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "LUISS": 1, "ENTRE": 3, "ANCIENNE": 2, "CULTURE": 1, "AUSSI": 10, "CETTE": 9, "COMPLICITE": 2, "MAROUEE": 1, "PARFOIS": 1, "DIFFERENTS": 2, "CAUSE": 2, "COMMENT": 1, "POURREZ": 1, "ACCUEILLIR": 1, "PROPOS": 4, "DEVANT": 2, "SOLIDARITE": 2, "CONJURE": 1, "PRENDRE": 4, "EXPOSER": 1, "LAQUELLE": 1, "PEUPLE": 1, "FRANCAIS": 4, "LECON": 1, "MAGISTRALE": 1, "REPRESENTANT": 1, "COMMERCE": 2, "PRODUITS": 1, "VOTRE": 1, "DROIT": 1, "TRANSPOSER": 1, "SOMMES": 2, "FIERS": 1, "PRESIDENT": 1, "MITTERAND": 1, "MINISTRE": 2, "PIERRE": 1, "SAVONS": 1, "CONTRAIRE": 2, "RENCONTRE": 1, "HORIZONS": 1, "MONDE": 1, "MESURE": 2, "COMBIEN": 2, "GAUCHE": 2, "FRANCAISE": 2, "SUSCITE": 1, "INTERET": 1, "INTERROGATIONS": 2, "REPONDRE": 1, "TRAVERS": 5, "DECRIVANT": 1, "DIRECTEMENT": 2, "GUIDE": 1, "CHANGEMENTS": 2, "DAVANTAGE": 1, "LAISSER": 1, "CROIRE": 1, "COURONNE": 1, "VEUILLE": 1, "COMMENTER": 1, "DERNIERES": 1, "ELECTIONS": 1, "SAVOIR": 2, "GOUVERNEMENT": 4, "ENTENDU": 2, "MESSAGE": 1, "CONNAIT": 1, "NOTAMMENT": 6, "NOTRE": 9, "ENTREPRISE": 4, "CONSTRUITE": 1, "TEMPS": 2, "TRANSFORMER": 2, "FAIRE": 2, "SAUTER": 1, "BLOCAGES": 1, "FERMEES": 1, "GRANDES": 8, "APPORTER": 1, "CONSISTERA": 1, "DEMARCHE": 2, "MOYEN": 2, "TERME": 3, "TELLE": 3, "INTERIMAIRE": 4, "MATIERE": 3, "REFORMES": 3, "CONCERNE": 4, "REFORME": 5, "PARTIR": 1, "FRANCE": 8, "ENGAGEE": 1, "NOUVELLE": 2, "SORTIR": 2, "CRISE": 1, "CHANGEMENT": 2, "MAJORITE": 1, "VOULU": 1, "RESPONSABILITE": 2, "ELABORER": 1, "ECONOMIOUE": 5, "TRADUITE": 1, "APPROUVE": 1, "PARLEMENT": 2, "PRECISER": 1, "QUELQUES": 1, "RAPPELER": 2, "PLANIFICATION": 17, "PREMIER": 3, "INSTRUMENT": 1, "DIALOGUE": 3, "PARTENAIRES": 3, "COMMISSION": 1, "REGROUPANT": 1, "NATION": 4, "CHEFS": 1, "PRESIDEE": 1, "AILLEURS": 3, "FIXANT": 1, "ORIENTATIONS": 4, "DEVELOPPEMENT": 2, "SOCIAL": 6, "ENTEND": 2, "CONDUIRE": 1, "AUCUN": 1, "MOMENT": 1, "QUESTION": 1, "DICTER": 1, "ACTEURS": 1, "EFFEC": 1, "INDUSTRIEL": 2, "CHARENTAIS": 1, "COGNAC": 1, "STRATEGIE": 2, "ORIENTEE": 1, "SITUATION": 1, "TENDANCE": 1, "CONTINUE": 1, "CHOMAGE": 1, "EMPLOI": 1, "OUALITE": 1, "OBJECTIF": 1, "AMBITIEUX": 1, "SUPPOSE": 1, "CREATION": 1, "NETTE": 1, "EMPLOIS": 1, "PENDANT": 1, "POSSIBLE": 2, "PARVENONS": 1, "CHEMINS": 1, "SOLIDES": 1, "AVONS": 2, "COMMENCE": 1, "RELANCER": 1, "CONSOMMATION": 2, "REVENUS": 2, "CERTAINES": 1, "VEILLANT": 1, "MOINS": 1, "ENTREPRISES": 5, "AVANTAGES": 1, "MAINTENIR": 1, "CAPACITE": 1, "REPRISE": 4, "MENAGES": 1, "MONTRE": 1, "BONNE": 1, "CONSEOUENCES": 1, "POSITIVES": 1, "ENTREPRENEURS": 1, "INVESTIR": 1, "LOGIOUE": 1, "POURSUIVIE": 1, "RISOUES": 3, "ATTACHES": 1, "CROISSANCE": 3, "DEFICIT": 1, "ENTRAINER": 1, "RUINEUSE": 1, "DURABLEMENT": 1, "REPOSER": 1, "PROFONDEUR": 1, "MODERNISATION": 1, "MEILLEUR": 1, "GARANT": 1, "COEUR": 1, "NOYAU": 1, "STRATEGIOUE": 1, "IMPLIOUE": 3, "MARGES": 1, "NECESSAIRES": 2, "BREVE": 1, "VIENNE": 1, "RELAYER": 1, "PRISES": 1, "MODERATION": 1, "RECHERCHE": 2, "STABILISATION": 1, "DECISIVES": 2, "CARACTERE": 2, "INCONTOURNABLE": 1, "SURPLUS": 1, "PRODUCTIVITE": 2, "DUREE": 2, "ECONOMIE": 2, "SOUMISE": 1, "DIFFERENTIEL": 1, "RAPPORT": 1, "PARTEINIRES": 1, "NECESSAIRE": 2, "SATISFACTION": 1, "BESOINS": 1, "SOCIAUX": 5, "OBTENU": 1, "CONTRAINTE": 1, "EXTERIEURE": 1, "ACTIONS": 2, "PROPOSE": 1, "DIRECTION": 1, "POLITIOUE": 4, "ENERGIES": 1, "NOUVELLES": 1, "RECONOUETE": 3, "MARCHE": 5, "ECONOMIES": 1, "COMME": 9, "DEPOURVU": 1, "RESSOURCES": 1, "CONSTITUENT": 1, "GISEMENT": 1, "FACILEMENT": 1, "DEMONTRENT": 1, "DOUBLER": 1, "VOLUME": 1, "EFFICACE": 2, "RELANCE": 2, "ECONOME": 1, "INTERIEUR": 2, "MEPRISE": 1, "RESTER": 1, "CONCURRENCE": 1, "INTERNATIONALE": 1, "PRATIOUER": 1, "FIDELITE": 1, "ENGAGEMENT": 1, "REPOSE": 3, "FONDEE": 1, "CONSTITUE": 1, "PALLIER": 1, "FAIBLESSES": 1, "INDUSTRIE": 1, "CITERAI": 1, "BIENS": 1, "EGALEMENT": 2, "SECTEURS": 2, "INDUSTRIES": 2, "OFFRE": 1, "ACHETEURS": 1, "TOURNENT": 1, "NATURELLEMENT": 1, "ATTRIBUER": 1, "SECTEUR": 1, "PUBLIC": 1, "ELARGI": 1, "NATIONALISATIONS": 1, "IMPORTANT": 1, "DÉVELOPPEMENT": 1, "SELON": 2, "ENGAGEMENTS": 3, "FRANCOIS": 1, "INDUSTRIELLES": 1, "NATIONALISATION": 2, "VIENT": 1, "VOTEE": 1, "LISTE": 1, "STRICTEMENT": 1, "GROUPES": 2, "INDUSTRIELS": 1, "NATIONALISES": 1, "JOUENT": 1, "IRRIGUENT": 1, "TECHNOLOGIES": 1, "POINTE": 1, "DEVRONT": 3, "CONTRIBUER": 1, "OEUVRE": 1, "PRIORITE": 1, "INVESTISSEMENTS": 1, "SOUMIS": 1, "REGLES": 2, "NORMALES": 1, "LEGISLATION": 1, "SOCIETES": 1, "DISPOSERONT": 1, "ACTIONNAIRE": 1, "ETANT": 1, "FIXEES": 1, "COMMUNES": 2, "SERONT": 3, "APPLIOUEES": 1, "PARTICULIER": 2, "CELUI": 3, "CREDIT": 1, "PERMETTRE": 1, "BENEFICIER": 1, "FINANCIERS": 1, "BANOUES": 1, "FRANCAISES": 1, "SOUTIEN": 1, "ACTIF": 1, "CEPENDANT": 1, "DECENTRALISATION": 3, "SVSTEME": 1, "BANCAIRE": 2, "FAVORABLE": 1, "PETITES": 1, "MOYENNES": 3, "PLURALISME": 1, "RESTERA": 1, "ENFIN": 1, "TOUTE": 4, "ETABLIE": 1, "REDRESSEMENT": 1, "POURRA": 1, "ACOUIS": 1, "MENEE": 1, "RECEMMENT": 1, "CERTAINEMENT": 1, "HISTOIRE": 1, "CONDUIT": 1, "RAPPORTS": 1, "DIALOGIE": 1, "APPARAIT": 1, "EGARD": 1, "BEAUCOUP": 2, "EFFICIENT": 1, "FAVORISER": 1, "CHAMP": 1, "SAVEZ": 1, "APPELE": 1, "COMPROMIS": 4, "AUTRE": 2, "FONDAMENTALE": 1, "CONDUITE": 1, "AISEMENT": 1, "DECOUVRANT": 1, "OUASI": 1, "OBLIGATOIREMENT": 1, "TROUVE": 1, "PUISSANTE": 1, "ADMINISTRATION": 1, "RENDRE": 2, "COLLECTIVITES": 5, "POURRONT": 2, "DEVELOPPENENT": 5, "AMBITIONS": 2, "POURSUIVIES": 1, "TELLES": 1, "RETRACEES": 1, "PERSPECTIVES": 1, "CADRE": 1, "PROJET": 2, "FACON": 1, "CHARGE": 1, "ENGAGE": 1, "UNEGRANDE": 1, "TRYPTIOUE": 1, "STRUCTURE": 1, "ENGAGEES": 1, "LENDEMAIN": 1, "PARCE": 1, "EFFETS": 1, "LONGS": 1, "TRADUIRE": 2, "STRUCTURES": 1, "TOUTEFOIS": 1, "ELLES": 1, "EXPRIMENT": 1, "SOURIANTE": 1, "HOMMES": 1, "FEMMES": 1, "RAPPROCHER": 1, "DECISIONS": 1, "GESTION": 1, "SOCIETE": 3, "GENERATRICE": 1, "ALIMENTE": 1, "MEFIANCE": 1, "ENVERS": 1, "ORGANISATION": 1, "LIBERTE": 1, "METTRE": 1, "MAINS": 1, "ATTENDRE": 1, "RECONNAITRE": 1, "PRINCIPE": 3, "NOUVEAU": 1, "LOCAL": 1, "NIVEAU": 10, "VISION": 2, "COHERENTE": 1, "LUCIDE": 1, "AFFIRMER": 1, "SERAIENT": 1, "THESE": 1, "MONTRENT": 1, "LIBERTES": 2, "DROITS": 1, "FINALEMENT": 2, "IMPUISSANCE": 1, "CENTRALISTE": 1, "CROIS": 3, "CONVICTION": 1, "ATTACHE": 1, "DEPUIS": 1, "EPOOUE": 1, "ENCORE": 2, "DEPEND": 1, "TRANSFORME": 1, "EXACERBATION": 1, "EGOISMES": 1, "PUBLIOUES": 2, "AILLENT": 1, "EXPRIMEES": 1, "COURRAIT": 1, "RISOUE": 2, "MOULE": 1, "UNIFORMISATEUR": 1, "REDUCTEUR": 1, "COMPTE": 2, "PRETENDRAIT": 1, "DECENTRALISEE": 2, "ACTUELLEMENT": 1, "FALLOIR": 1, "PROPOSERA": 1, "PRINTEMPS": 1, "AFFAIRE": 1, "DIFFERENCIE": 1, "FONDAMENTALEMENT": 1, "VOLONTE": 3, "SOCIALISTE": 1, "ASSUREMENT": 1, "REFUS": 1, "FACONNE": 1, "AVEUGLE": 1, "TECHNOCRATIE": 1, "EXTÉRIEURE": 1, "CHOIX": 2, "EXRRIMES": 1, "CORPS": 1, "EFFET": 1, "PROGRES": 2, "VERITABLE": 1, "COLLECTIVITE": 1, "TRANSFORMEE": 1, "METHODES": 1, "NATIONAL": 4, "FORCES": 2, "VIVES": 1, "ECONOMIOUES": 6, "PUISSENT": 1, "MAITRISER": 1, "REPROCHE": 1, "CARACTERISER": 1, "ELABORATION": 4, "NOUVEAUX": 1, "DEMOCRATIE": 2, "CONTRACTUEL": 1, "REPOSERA": 1, "SUIVANTS": 1, "PLURALITE": 2, "NIVEAUX": 3, "GARANTIE": 2, "DENOCRATIOUE": 1, "REGIONALISATION": 3, "MIEUX": 1, "PRINCIPES": 1, "REDEVIENNE": 1, "EXPRESSION": 1, "ASCENDANTE": 1, "UNIOUEMENT": 1, "VENIR": 1, "MOUVEMENT": 1, "DESCENDANT": 1, "RESUMER": 1, "CATALOGUE": 1, "ACTIVITES": 1, "PRODUCTIVES": 1, "TERTIAIRE": 1, "RESUME": 1, "PLANS": 1, "REGIONAUX": 2, "DOMAINE": 1, "CULTUREL": 1, "DIPLOMATIOUE": 1, "SOUCI": 2, "FORTEMENT": 1, "REGIONS": 1, "GRANDS": 2, "VIENNENT": 1, "MISSIONS": 1, "ATTEND": 1, "COMPTABLE": 1, "RASSEMBLE": 1, "DEFINITION": 1, "POLITIOUES": 1, "PRIORITAIRES": 1, "CHAOUE": 1, "VIENS": 1, "SIMPLEMENT": 1, "REDUIT": 1, "REGIONAL": 2, "ARTICULERA": 1, "PRIORITES": 2, "PROGRAMMES": 2, "LOCAUX": 1, "SERAIT": 1, "SYNTHESE": 1, "REGIONALE": 1, "NAITRE": 1, "OPERATIONNEL": 1, "VILLES": 1, "ESPACES": 1, "PERMETTENT": 2, "REALISER": 1, "CITOYENS": 1, "REPOND": 1, "TRIPLE": 1, "EXIGENCE": 4, "ANCRER": 1, "LOCALE": 1, "DIRECTS": 1, "TRAVAILLER": 1, "DECIDER": 1, "HUMAINS": 1, "SOUVENT": 1, "DISLOOUEE": 1, "PARTICIPATION": 1, "GRAND": 3, "NOMBRE": 1, "REFERA": 1, "EVOOUE": 1, "DETAIL": 1, "MAINTENANT": 1, "ABORDER": 1, "CONTRACTUALISATION": 1, "DIFFERENTES": 1, "DEMOCRATIOUE": 1, "SEULEMENT": 1, "DEVENIR": 2, "MOTEUR": 1, "MECANISMES": 2, "APPAREIL": 1, "TISSU": 1, "SUFFIT": 1, "TRANCHER": 1, "TROUVER": 1, "TERMES": 1, "ASSURE": 1, "PARLE": 1, "REAPPRENDRE": 1, "NEGOCIER": 1, "APPELLERA": 1, "MEILLEURE": 2, "REPRESENTATION": 2, "DEMANDERA": 1, "ASSOCIATION": 1, "ENGAGERONT": 1, "VOULONS": 1, "REPUDIE": 1, "REGLE": 1, "EXECUTE": 2, "AVOIR": 2, "REMIS": 1, "REGULATION": 1, "CONJONCTURELLE": 1, "CONTRATS": 2, "SOUSCRITS": 1, "CONJUGUER": 1, "DOUBLE": 1, "RESPECT": 1, "DEVRAIENT": 1, "CELLE": 1, "PERIODE": 1, "CORRESPONDANT": 1, "PERMETTRA": 1, "RESULTATS": 1, "OBTENUS": 1, "AJUSTEMENTS": 1, "APPELLE": 1, "SUIVI": 2, "ATTENTIF": 1, "METHODIOUE": 1, "AURONT": 1, "INITIES": 1, "ELARGIS": 1, "MESDAMES": 1, "ORIENDATIONS": 1, "INDIOUER": 1, "SUJET": 1, "AVENTURE": 3, "JUSOUE": 1, "CERTAINS": 1, "DETAILS": 1, "ENTENDRE": 1, "FONCTION": 1, "REALITES": 1, "CENTRALISME": 1, "VIEUX": 1, "PLUSIEURS": 1, "INSTITUTIONS": 1, "LOCALES": 1, "MEMES": 1, "ROUTE": 1, "SORTIE": 1, "JUGER": 1, "PREND": 1, "VINGT": 1, "APRES": 1, "SIGNATURE": 1, "TRAITE": 1, "PORTE": 1, "REMEDES": 1, "PASSENT": 1, "SOLIDARITES": 1, "SOURCE": 1, "REDUCTION": 1, "NEGOCIATIONS": 1, "MARCHANDS": 1, "TAPIS": 1, "CACHE": 1, "RENAITRE": 1, "AVANCEES": 1, "ARRIVAIT": 1, "BANDE": 1, "CELEBRE": 1, "LONGTEMPS": 1, "COLONISATION": 1, "ROMAINE": 1, "OFFUSOUERAI": 1, "VIEILLES": 1, "CIVILISATIONS": 1, "MEDITERRANEENNES": 1, "AUGURES": 1, "GRANDE": 1}}