{"id": "11_05_1982-Paris", "date": "11_05_1982", "year": "1982", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; discours et notes manuscrites et de Jean-Paul Huchon ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_175_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "FORUM DU CERPIAA\n\nll MAI 1982\n\nMESSIEURS LES PRESIDENTS,\n\nMESDAMES, MESSIEURS,\n\nN,“ .‘\\_\\\n\nKï1,>/\n\nvous N'AVEZ DEMANDE, ET C'EST AVEC PLAISIR OUE J'AI ACCEPTE,\nDE PARTICIPER A VOIRE PREMIER FORUM AGRO—ALIMENTAIRE [ JE\n\nNE SUIS POURTANT PAS LE MINISTRE COMPETENT, SECTORIELLEMENT\nPARLANT] MAIS LE THEME DE VOTRE FORUM ”INVESTIR A L'ETRANOER\nOU EXPORTER\" OUI POSE LE PROBLEME, SELON VOTRE PROPRE\nEXPRESSION, DES NOUVELLES FRONTIERES ECONOMIOUES DE NOTRE\nPAVS, M'APPARAIT CLAIREMENT COMME UN DES ENJEUX ESSENTIELS\nDE NOTRE ECONOMIE, ET A CE TITRE CONCERNE TRES DIRECTEMENT\n\nLE MINISTRE DU PLAN OUE JE SUIS} L'INSERTION DE NOTRE PAVS\nDANS L’ ECONOMIE MONDIALE, ET L’ACCROISSEMENT DE L'INTER—\n\nDEPENDANCE ECONOMIQUE CONSTITUENT DES DONNEES DE FAIT\n\n \n\n \n\nLE POIDSSUR NOTRE PROPRE ECONOMIE DE CE OUI SE PASSE\nAUJOURD'HUI, ET DE CE OUI CE PASSERA DEMAIN, DANS L’ECONOMIE\nMONDIALE, EST DE PLUS EN PLUS LOURD : CELA POSE DONC DE\n\nREDOUTABLES OUESTIONS A NOTRE PLANIFICATION ET A NOTRE POLITIQUE\n\nECONOMIOUE. C;;;;::;}\nCE N'EST DONC PAS SPECIFIOUEMENT D’INDUSTRIE AGRO-ALIMENTAIRE\nOUE JE VAIS VOUS PARLER, MAIS BIEN DE L’INSERTION DE NOTRE\nPAVS DANS UNE ECONOMIE MONDIALE EN CRISE ET DES STRATEOIES\n\nDE REPONSE OUI DOIVENT ETRE DEVELOPPEES. CES STRATEOIES DE\nDEVELOPPEMENT ET DE PROCRES FACE AU DEFI DE LA CRISE NOUS\nCONCERNENT TOUS, LE GOUVERNEMENT, MAIS VOUS EOALEMENT LES\nENTREPRISES.\n\nLE CONSTAT VOUS LE CONNAISSEZ I L’ECONOMIE MONDIALE FAIT\n\nFACE A UNE CRISE PROFONDE ET DURABLE; JE CROIS UTILE NEANNOINS\n\n \n\n3/\n\nDE PASSER OUELOUES INSTANTS SUR L'ANALYSE DE LA SITUATION.\n\nALORS OUE LE OUART DE SIECLE SUIVANT LA SECONDE GUERRE\nMONDIALE AVAIT tTE MAROUE PAR UNE CROISSANCE RAPIDE ET\nREGULIERE SOUS L’HEGEMONIE PRESOU’INDISCUTEE DES ETATS-UNIS, LE\nANNEES 1970 ONT VU UNE PROFONDE RUPTURE a MAIS C'EST BIEN\nAVANT LA CRISE PETROLIERE OUE LES PREMIERS SIONES SONT APPARUS,\nET JE SOULIGNERAI EN PARTICULIER I (ZZÎÎF::)\n\n— LA FIN DU REGIME DES TAUX DE CHANGE FIXE ORDONNES AUTOUR\n\nDU DOLLAR (1971), ET LA MONTEE DE L'INFLATION OUI DEPASSAIT\nDEJA 7 % DANS LES PAVS INDUSTRIALISES EN 1975; LE PREMIER ET\nLE SECOND CROC PETROLIER ONT ACCENTUE CE PRENOMENE, AVEC\nNOTAMMENT L'ACCELERATION DE L’INFLATION OUI A ATTEINT DES\n\nTAUX A DEUX CHIFFRES DANS DE NOMBREUX PAYS INDUSTRIALISES,\n\nET OUI A PROVOOUE UN RALENTISSEMENT DURABLE DE LA CROISSANCE.\n\nSIL!\n\nLES STRUCTURES DE L’ECONOMIE MONDIALE PRESENTENT AINSI UN\nTRIPLE MOUVEMENT DE TRANSFORMATION :\n\n— REDUCTIoN DU DYNAMIsNE DE L'ECONOMIE MONDIALE, AU MOINS\n\nDANS LES PAVS INDUSTRIALISES : DE NOMBREUSES ANALYSES SUOOERENT\nOUE CE N’EST PAS SEULEMENT LE RYTHME DE LA CROISSANCE OUI EST\nMIS EN CAUSE, MAIS AUSSI SON CONTENU ET SURTOUT LES CONDITIONS\nD’ACCUMULATION OUI LA PERMETTAIENT J\n\n- TRANSFORMATION DE LA DIVISIoN INTERNATIoNALE DU TRAVAIL,\n\nAVEC LA CONFIRMATION D’UNE NOUVELLE PUISSANCE ECONOMIOUE DE TOU\nPREMIER RANG MONDIAL OUE CONSTITUE LE JAPON, MAIS EOALEMENT\nL'APPARITION DE NOUVEAUX PAYS INDUSTRIELS ,. L\n\n— ENFIN IL ME FAUT RAPPELER L’APPARITION DE PROFONDS DESEOUI—\n\n \n\nLIBRES DE BALANCES DES PAIEMENTS ENTRE LES NATIONS, OUI\n\n \n\nTROUVENT EUX—MEMES LEUR SOLUTION DANS UNE EXPANSION CONSI-\n\nDERABLE DE L’ENDETTEMENT . CES DEFICITS OUI TENDENT A\n\nA/\n\nA S’ATTENUER DANS LES PAYS DE L'OCDE, RESTENT DE MANIERE\n\nINOUIEIANTE TRES ELEVES DANS LES PAYS EN VOIE DE DEVELOPPEMENT.\n\nmm\n\n/' .1 \"\"' “a\n\nI 4 )\n\\\\‘\\I,.. ._ .a\n\nI. “4\"\n\nIL FAUT BIEN CONSTATER OUE LE CONTEXTE INTERNATIONAL RESTE\nAUJOURD’HUI TRES LARGEMENT PLACE SOUS LE SIGNE DE LA MOROSITE\nL’ANNEE 1981 A CONNU UN TRES BAS NIVEAU DE CROISSANCE AVEC\n\n1,1 % POUR LES PAYS DE L'OCDE (MEME LE JAPON N’A PU DEPASSER\n2,9 Z) MAIS UNE CROISSANCE NULLE POUR L’ENSEMBLE DES PAYS\nEUROPEENS : NOTRE PAYS N’A RETROUVE LE CHEMIN DÏHNE CROISSANCE\nPOSITIVE OU’AU DERNIER TRIMESTRE 1981 ; CELA RESULTAIT DE\nL'ESSOR DE LA CONSOMMATION PERMISE PAR L'INJECTION DE POUVOIR\nD’ACHAT AU TRAVERS DES MESURES EN FAVEUR DES BAS SALAIRES ET\n\nDES PRESTATIONS SOCIALES DECIDEES PAR LE GOUVERNEMENT A L'ETE\n\nDERNIER.\n\nPOUR 1982, LES PREVISIONS NE PERMETTENT GUERE D'ESPERER\n\n \n\n \n\n5/\n\nUNE ECLAIRCIE : L'OCDE A REGULIEREMENT REVU EN BAISSE SES\nPROPRES ESTIMATIONS, LES DERNIERES PUBLIEES, DATENT DU MOIS\nD’AVRIL. PREVOYANT UNE CROISSANCE A PEU PRES NULLE — UN TAUX\n\nDE 0,3 Z EST AVANCE — POUR L’ENSEMBLE DES PAYS MEMBRES. ‘.\\_\n\nSIMULTANEMENT L'ACCROISSEMENT DU CHOMAGE SE POURSUIVRAIT\nPASSANT DE 7,2 z A 8,8 X DE LA POPULATION ACTIVE — SOIT PLUS\nDE 30 MILLIONS DE CROMEURS — EN CETTE FIN 1982. SEUL RESULTAT\nPOSITIF L'INFLATION DANS LES PAVS DE L'OCDE CONNAITRAIT UN\nASSEZ SERIEUX RALENTISSEMENT : MAIS CELA CONSTITUE EN SOI\n\nUN DEFI SUPPLEMENTAIRE POUR NOTRE PAVS DONT LES PERFORMANCES\nEN CE DOMAINE NE MARCUENT PAS D'AMELIORATION SIGNIFICATIVE.\nCETTE SITUATION RESULTE POUR UNE LARGE PART DES POLITIOUES\nTRES RESTRICTIVES, NOTAMMENT SUR LE PLAN MONETAIRE, MISES\n\nEN PLACE PAR NOS PRINCIPAUX PARTENAIRES ECONOMIOUES, QUI\n\n;/...\n\n \n\n \n\n6/\n\nPORTENT, A MES YEUX, LE RISOUE D'UN ETRANGLEMENT FINANCIER\n\nPROGRESSIF DE L'ENSEMBLE DE NOS ECONOMIES.\n\n, 5—- ; , .) \\\nK\\. H y)\n\n\\_ __________\n\nCE CONTEXTE CONSTITUE UNE CONTRAINTE FORTE POUR LE DEVELOPPEMET\nECONOMIOUE DE NOTRE PAYS} IL N’EST PAS NECESSAIRE EN EFFET\nD'EXPLIOUER LONGUHŒNT'CONBIEN LA FRANCE EST INSEREE DANS\n\nCETTE ECONOMIE MONDIALE. IL SUFFIT D'EVOOUER L'INTENSITE DES\nECHANGES AUXOUELS ELLE PARTICIPE : ECHANGES DE MARCHANDISES,\nNAIS AUSSI DE SERVICES, DE CAPITAUX, DE MAIN D'OEUVRE, DE\nTECHNOLOGIE. JE CITERAI SEULEMENT DEUX CHIFFRES : UN OUART\n\nDES BESOINS INTERIEURS DE LA FRANCE SONT SATISFAITS PAR\nL'IMPORTATION, 30 Z DE SA PRODUCTION INDUSTRIELLE SONT\nDESTINES A L'EXPORTATION} MAIS NOTRE INTERDEPENDANCE ECONOMIOUE\nNE S'EXPRIME PAS SEULEMENT AU TRAVERS DE NOS ECHANGES\n\nCOMMERCIAUX : J’EN VEUX EGALEMENT POUR PREUVE LE NIVEAU ELEVE\n\n \n\n \n\n7/\nDES TAUX D’INTERET UES CREDITS A NOTRE ECONOMIE, OUI\nCONSTITUE UN OBSTACLE MAJEUR A LA RELANCE DES INVESTISSEMENTS\nET AU MAINTIEN D’UN RYTHME SOUTENU DE CROISSANCE. OR, VOUS\nLE SAVEZ BIEN, CES TAUX NOUS SONT TRES LARGEMENT DICTES\nPAR LES POLITIOUES MONETAIRES DE RESTRICTION MENEES PAR DE\n\nNOMBREUX PAYS, ET EN PARTICULIER LES USA.\nz?*TTI\\\\\n\nK 1111;; 9/)\n\n\\‘____,/\n\nCETTE INTERDEPENDANCE NE DOIT PAS TOUTEFOIS ETRE CONSIDEREE SEU—\nLEMENT SOUS L'ARGLE DE LA CRISE ECONOHIOUEELLE REPRESENTE\nEGALEMENT DES LIENS DE SOLIDARITE OUE LA FRANCE, PUISSANCE\nECONOMIOUE ET POLITIOUE, DOIT ASSUMER, OUE CES LIENS RESULTENT\n\nDE TRAITE COMME CELUI DE LA COMMUNAUTÉ, 0U DE CHOIX POLITIOUES\nCOMME LES ORIENTATIONS EN FAVEUR DES PAVS\n\nEN VOIE DE DEVELOPPEMENT. CETTE OUVERTURE SUR LE MONDE NE\n\nDOIT DONC PAS ETRE CONSIDEREE COMME UNE DONNEE DE FAIT OUE\n\n......\n\n \n\n \n\n \n\n5/\nNOUS SUBISSONS : .\nIL S’AGIT BIEN AU CONTRAIRE DE LA RESPONSABILITE, DE NOTRE\nPAYS POUR CONCOURIR A UN DEVELOPPEMENT FONDE SUR LE PROGRES\n\nET LA SOLIDARITE DES HOMMES.\n\nNOTRE PAYS NE S'EST OUE TARDIVEMENT OUVERT SUR L'EXTERIEUR,\nEN FAIT ON PEUT DIRE OUE CELA DATE DE PAS TOUT A FAIT 25 ANS,\nAPRES DES DECENNIES D’UN FRILEUX ET ANESTHESIANT PROTEC«\nTIONNISME. IL EST VRAISEMBLABLE OUE NOTRE ECONOMIE N’A PAS\nENCORE ENTIEREMENT INTEGRE CETTE NOUVELLE DYNAMIOUE OUE\nCONSTITUE LA CONCURRENCE EXTERIEURE} MAIS CELA NE DOIT PAS\nREMETTRE EN CAUSE UNE EVOLUTION NECESSSAIRE, ET TELLE\n\nN'EST PAS L’ORIENTATION DU GOUVERNEMENT.\n\nIL FAUT BIEN TOUTEFOIS MESURER NOS ATOUTS) MAIS EGALEMENT\n\n \n\n \n\n9/\n\nNOS FAIBLESSES DANS CE OUI CONSTITUE UNE COMPETITION, CERTAINS\nONT MEME DIT UNE GUERRE, ECONOMIOUE. DEVENU LA OUATRIEME\nPUISSANCE COMMERCIALE DU MONDE NOTRE PAYS TEMOIGNE INCONTES—\nTABLEMENT DE SON DYNAMISME, ET CE TRAIT RECUSE TOUT PROPOS\nHATIVEMENT GENERALISATEUR SUR NOTRE MANOUE DE COMPETITIVITE.\nDANS VOTRE DOMAINE PAR EXEMPLE DES INDUSTRIES AGRO-ALIMENTAIREE\nC'EST PLUS DE 16 MILLIARDS DE FRANCS D'EXCEDENT COMMERCIAL\n\nOUE NOTRE BALANCE COMMERCIALE A ENREGISTRE EN 1981, AVEC UNE\n\nFwe'rE ET\n3383€ PROGRESSION COHTIHUE DEPUIS QUELQUES ANNEES.\n\n \n\n \n\nMAIS NOS FAIBLESSES NE DOIVENT PAS NON PLUS ET'RE SOUS“\n\nESTINEES ; J’EN SOULIGENRAIS TROIS :\n\n- LA PERSISTANCE D'UN NIVEAU D’IN/FLATION NETTENENT PLUS ELEVE ENTRE\n\nN OTRE PAYS ET NOS PRIN/CIPAUX PARTENAIRES : LE NMINTIEN DE CETHÉ\n\n \n\n10/\n\nTENDANCE NE PEUT OUE REDUIRE, VOIRE A: NU ER NOS MARGES DE\nŒWÜNWHESMFAÆŒUŒUŒHAHMŒDEŒMŒDEŒWWMŒN\nPERMANENTE, RUINEUSE POUR LA COUECTIVITE ET INCOTPATIBLE AVEC NOS\nŒŒŒŒMSWEMNNMW.ÆŒSIŒSNŒEŒMSŒWÆMEWE\nETNISAGES, POUR RECONOUERIR CERTAINES NARGES DE LIBERTE DANS LA\nCONDUITE DE LA POLITIOUE ECONOMIOUE, CELA N'EST PAS LA VOIE CHOISIE\nHRŒOUŒWML ;;,/\n- UNE ORIENTATION GEOGRAPHIOUE DE NOS ECHANGES OUI LAISSE APPAPAITRE\nUN DEFICIT CONSTANT ET CROISSANT AVEC LES PAYS INDUSTRIELS, OUE NOUS\nNŒŒUŒŒŒOŒGMŒANBEŒMŒSMBLBPMSŒVŒEŒ\nDEVELOPPEM—JNT. L'AI-PLEUR DE NOTRE DEFICIT EN PRODUITS INDUSTRIELS\n\nAVEC NOS TROIS PARTENAIRES LES PLUS PUISSANTS - USA, RFA, JAPON -\n\nAVEC 55 MILLIARDS F DE DEFICIT ENISSI NE LAISSE PAS D'ETRE\nINOUIETANTE.\n\n \n\n \n\n11.\n— ENFIN DANS LA COI’POSITION Œ IOS ECHANGES IL APPARAIT EGALH‘ENT\nUNE INSUFFISANTE PRESENCE SUR LES PRODUITS ELABORES. C'EST IOTAIVIVENT\nVRAI POUR LES BIENS D’EOUIPEI‘ENI INDUSTRIELS, MAIS N’EST CE PAS\nEGALHVENT LE CAS DANS NOS ECHANGES AGRO-ALINENTAIRES OU LA PLACE DES\nPRODUITS BRUTS DOMINE TROP LARGEIVENT DANS NOS EXPORTATIONS. INVERSEI‘ENT\nLA PART DES PRODUITS TRANSFORMES DANS NOS IIPORTATIONS DE PRODUITS\n\nALIMENT AIRES NE CESSE DE CROITRE : AINSI, PAR EXEIYP_LE:;RNLES CONSERVES\n\n4 D\n\\\\:\n\nDE POISSONS OU DE FRUITS, LES PATES ALII'ENIAIRES DE OU’ALITE I’IOYENNE\nLES VIANDES DE PORC, ONT ETE LARGEI’ENT FOURNIES PAS LES PAYS EIRANGERS\nALORS NEI’E OUE I‘OUS DISPOSOI‘T‘S DES MATIERES PREI’IIERES EI DES OUI ILS\nDE TRANSFORMATION 'NECESSAIRES . L’AŒEPTATION IMPLICITE DE L’IDEE\n\nOUE LA FRANCE N’ETAIT PAS COISPEIITIVE DANS CES DIFFERENTS DOMAINES\n\nA CONDUIT A LA DEGRADATION PROGRESSIVE ET SUBIE DE NOS POSITIONS\n\nINDUSTRIELIES : IE DEFICIT S’EST ACCRU RAPIDET-ENT, LES ENTREPRISES\n\n./...\n\n \n\n \n\nET L’ETVPLOI AYANT PARALLELENENT SOUFFERT, ET PARFOIS DISPARU.\n\nTEL APPARAIT DONC CE CONSTAT, AVEC DE FORTS CONTRASTES ET D'INCONTES—\nTABLES SUJETS D’INOUIETUDE : CERTAINS Y VERRAIENT LA LEGITIMATION\n\nD’UN FATALISTVE DE LA CRISE OU’IL NOUS FAUDRAIT SUBIR. LE GOUVERNEMENT\nEI‘ITEND' AU COI‘ITRAIRE DENIER DIT NO 'VEL ELATT‘ A NOTRE APPAREIL\n\nPRODUCTIF. à)\n\n\\\n\nJE T’E CONTENTE DE RAPPELER TPES BRIEVET‘TENT LES GRANDES LIGNES DE LA\nPOLITIOUE ECONOMIOUE DE PELANCEÏ TELLES OU’ELLES ONT ETE CONCUES\n\nET PRESENTEES A L’OCCASION DU PLAN INTERIT‘IAIRE 1982-1983 :\n\n- ROT'PANT AVEC LES ORIENTATIOT-TS ANTÉRIEURES ET AVEC LES PRATIQUES\nRESTRICTIVES DE LA PLUPART DES PAYS, CETTE STRATEGIE DONTAE LE RANG\nD’UNE PRIORITE ESSENTIELLE A L’EIVPLOI, DANS LA CONDUITE DE LA\n\nPOLITIOUE ECONOMIOUE :\n\n \n\n— A CETTE FIN IL A ETE ENGAGE UN PROGRAM‘E DE RELANCE DE LA DETVTANDE\n\nINTÉRIEURE AFIN DE PERMETTRE LA REPRISE DE L'ECONOMIE ;\n\n- MAIS IL EST NECESSAIPE OUE CETTE CROISSANCE PLUS RAPIDE SOIT DURABLE :\n\nET CELA EXIGE DE VIGOUREUSES REFORJYES DE STRUCTURE POUR REDUIRE NOTRE\n\nDEPENDANCE ENERGETIOUE, RECONOUERIR LE MARCHE INTERIEUR AU PROFIT DE\n\nNOTRE PROPRE APPAREIL PRODUCTI F ,' L'ACCELERATION DE L’IT-TVESTISSEI‘E‘TT,\n\nDE LA RECHERCHE ET DE LA FORMATION CONSTITUENT DES CONDITIONS DE CETTE\n\n \n\nCROISSANCE , ,-\n\n- ENFIN, L’EFFORT DE SOLIDARITE S'EST TRADUIT NOTAMVENT PAR DES IVESURES\nEN FAVEUR DU PARTAGE DU TRAVAIL, DE L’ACCROISSEMENT DES BAS SALAIRES,\n\nDE LA RENOVATION DE LA PROTECTION SOCIALE.\n\nCETTE POLTIOUE A CONNU LES PREMIERES T’AROUES D’UN\n\nSUCCES, AVEC UNE REPRISE DE LA CROISSANCE ECONOMIOUE DANS NOTŒ PAYS.\n\n \n\n1A.\n\nEN PARTICULIER L’ENSEMBLE DE L’INDUSTRIE AGRICOLE ET ALIMENTAIRE A PU\nBC‘NEFICIER DE CETTE REIANCE VOLONTAIRE DE LA COT‘TSOT’T-\"ATION. MALGRE UN\n\nDEBUT D’ANNEE 1981 MAROUE PAR UNE BAISSE DU POUVOIR D’ACHAT TETIIE OUE\n\nLA CONSOTVNATION ALIT’ENT AIRE AVAIT TRES FORTET‘HTT FLECHI, LE DEUXIEI’E\n\nSETVESTRE A PERMIS UN REJRESSEI‘ENT. ET, AU SEIN DES PRODUITS ALIT’ÜNAIRES,\n\nf ,\n. T\n\n     \n\n,\\,\n\nCE SONT LES PRODUITS ELABORES OUI ONT CONNU L’EVOLUTION LA PLUS ‘MJ\nFAVORABLE. CELA EXPLIOUE LARGETVENT OUE CONTRAIRET’ENT TA D'AUTRES SECTEURS,\nVOTRE PROFESSION AIT, DANS L'ENSET‘TBLE, CONTINLE A INVESTIR A UN RYTHT’E\nSOUTENU DEPUIS UN AN. ET CELA JUSTIFIE LA STRATÉGIE ECONOMIOUE DU\nGOUVERNEMENT : LA RELANCE DE LA CONSOMMATION A PERMIS D’INVERSER\n\nLA TENDANCE SPONTANEE OU'AVAIT L'ECONOMIE FRANCAISE A LA REDUCT ION\nPROGRESSIVE ET SIMULTANEE DE LA CROISSANCE, DE L’INVESTISSEMENT ET\n\nDE LA CONSOTVMATION .\n\n \n\n \n\n \n\n \n\n15\nMAIS L'INTERDEPENDANCE DE NOTRE ECONOMIE AVEC CELLES DE NOS PARTENAIRES\nPESE BIETN ENTENDU SUR LA REUSSITE DE CE PROGRAM‘E, ALORS TVETVE OUE\nOLELOUES UNS DES PLUS INPORTANTS D’ENTRE EUX SE SOTNT ETNGAGES DANS ŒS\n\nRAPPELE TOUT A L’HEURE. ..\n\n. \\\n\nT I\nN\\‘,’.-—l OUV/\n\n\\\\....”\n\nLA FRANCE ELLE, A FAIT UN CHOIX DIFFERENT DE SES PARTENAIRES ,' MAIS\nSES EXPORTATIONS SE HEURTENT A UNE DEMANDE REDUITE D'UNE PART, ET A\nUNE PERTE DE CONPETITIVITE PARCE OUE L'INFLATION FRANCAISE IET’EURE\nPLLS ELEVEE OLE LA NOYENAE D’AUTRE PART UNE RELANCE DE LA CONSOM—\nMATION SE HEURTE EN OUTRE AU CARACTERE DEFICITAIRE DE NOTRE COTVT’ERCE\nDE BIENS INDUSTRIELS DE CONSONMATION COURANTE, ET DONC AU RISOIE .\nD'INPORTATION ACCRUE. SI L'ON AJOUTE A CELA LES FAIBLESSES STRUC-\nTURELLES DE L'ECONOMIE FRANCAISE SIGNALEES PLUS HAUT ON VOIT OIE\nL'ELABORATION D’UNE VERITABLE POLITIOUE INDUSTRIELLE — ET J’Y INCLUS\n\nBIEN EVIDEIVTVENT LES INDUSTRIES AGRO—ALITVENTAIRES- EST PLUS OLE\nJAMAIS A L’ORDRE DU JOUR. .../. ..\n\n \n\n \n\n16.\n\nCETTE POLITIQUE DOIT NECESSAIPENENT AVOIR POUR AMBITION DE RENFORCER\nNOTRE POSITION DANS LA CONCURRENCE INTTERNATION ALE, ET COMPREND DONC\n\nLES DEUX VOLETS SUIVANTS :\n\n— ELLE DOIT INTEGRER DANS UNE STRATÉGIE D'ENSEMBLE LES N’ESURES DE\n\nPROMJTION DE L’EXPORTATION ,-\n\n- ELLE DOIT ORGANISER, DE N\"ANIERE INTELLIGENTÉIC ’EST A DIRE SELECTIVE,\nLA RECONOUETE DU MARCHE INTÉRIEUR, PAR LA MISE EN PLACE DE CAPACITÉS\nDE PRODUCT ION ADAPTEES A TA DEMANTDE ET COMPETITIVES ,- A CET EGARD LE\n\nMARCHE INTÉRIEUR A CONSIDEPER EST TOUT AUTANT A NÉS YEUX LE MARCHE\n\n/,..\n\nEUROPEEN, OUE CELUI DE LA NETROPOLE. s...)\n\nCETTE STRATÉGIE DE MODERNISATION ET DE DÉVELOPPEMENT DE NOTRE APPAREIL\nPRODUCT IF DOIT ETRE ENVISAGEE CON’NÉ UNE POLITIOUE DE LONG TERTVEI. ELLE\n\nEST EXPRIMEE DANS LE PLAN INTERIMAIRE ET SERA REPRISE ET DEVELOPPEÉ\n\n \n\n17.\nDANS LE IXÈME PLAN. C’EST POURQUOI LE .COLËVERI‘.‘ETIENT A DÉCIDE\nDE CON STITUER DES GROUPES DE STRATÉGIE INDUSTRIELLE DE COMPOSITION\nTRIPARTITE ET PLACES SOUS L’EGIDE DU CONMISSARIAT GENERAL DU PLAN,\nPOUR ELABOPER PROGRESSIVE’ENT A LA LUMIERE DES FAITS LES ORIENTATIONS\nDE CETTE POLITIOUE. DANS UNE APPROCHE PRAGMATIQUE IL A ÉTÉ DÉCIDE\nDE NE PAS COUVRIR L' ENSEVRLE DES SECTEURS. INDUSTRIELS PAR CES GROUPES :\nCON’PTE TENU DE L’ IN’PORTANCE ET DE POTENTIALITES PEPRESENTEES PAR LES INDUS“\nTRIES AGRO-ALIMENTAIRES\n\nJ 'AI DÉCIDE DE CONSTITUER UN GROUPE DE STRATÉGIE INDUSTRIELLE\nDANS CE SECTEUR D'ACTIVITÉ EN ACCORD AVEC LE MINISTRE DE L’AGRICULTURE.\nM. CLAUDE NOEL N’VARTIN A ACCEPTE D—TEN ASSIN’ER LA PRÉSIDENCE ET JE PROFITE\n\n/,î“’7\"“\"\\\nDE L'OCCASION POUR L'EN REN’ERCIER. 1,)\n\nLES INDUSTRIES AGRO-ALIMENTAIRES\n\nCONSTITUENT EN EFFET UNE ILLUSTRATION RE”AROUABLE DE CETTE\n\nIT’PORTANTE CROISSANCE DE LA DIMENSION INTERNATIONALE, QUI CONSTITUE\n\nLE THEV‘E DE VOTRE COLLOQUE. IL Y A A CELA PLUSIEURS RAISONS :\n\n \n\n \n\n18.\n\n- D’ABORD LE ROLE CRUCIAL (FAVORABLE, DANS LE CAS PRÉSENT) OUE\n\nJOUE VOTRE SECTEUR DANS L’EQUILIBRE DE NOS ECHANTGES EXTERIEURS I\n\n— MAIS AUSSI CERTAINS ASPECTS PLUS NEGATIFS DE LA SITUATION INTERNATIONALE\nDE VOTRE SECTEUR : EN DETORS D’UN RYTHME D'INVESTISSEIETTS DE RECHERCHE\nENCORE INSUFFISANT PAR RAPPORT AUX MOYENS OU'Y CONSACRENTT NOS\n\nPRINCIPAUX CONCURRENTS INTERNATIONAUX T IL S’AGIT SURTOUT DE LA TENDANCE\nA IMPORTER DAVANTTAGE DES PRODUITS TPANSFORMES, CE OUI POSE, MANIFES-\n\nTEVENT, DES QUESTIONS A PROPOS DE NOTRE SPECIALISATION'”INTERNATIONALE\n\n \n\nDANS CE DIMAINE ,-\n\n- IL S’AGIT AUSSI DES MULTIPLES ASPECTS DE LA DEPENDANCE INTERNATIONALE\n\nDE CE SECTEUR, D’ABORD A L’ÉGARD DES MARCHES INTERNATIONAUX (ROLE\n\nDU MARCHE SUCRIER, DU CACAO, DU SOJA OU DU CAFÉ), ET SURTOUT A L’ÉGARD\n\nDE LA POLITIOUE AGRICOLE COMNUNE. , L’AVENIR DE L’AGRO‘ALIMENTAIPE\n\n \n\n19.\n\nDÉPEND LARGEVENT DE DÉCISIONS PRISES A BRUXÉLIES, QUI CONCERNENT\n\nDIRECTEVÉNT NOS ÉCHANGES EXTÉRIEURS, DANS LEUR CONTENU.\n\n- IL S'AGIT, ENFIN, DES CHOIX DIFFICILES OUE POSE LA COOPÉRATION\nINTERNATIONALE DANS CE DOMAINE, ET DES RAISONS OUI PEUVENT JUSTIFIER\n\nUNE STRATÉGIE D’ITNÉSTISSE’EN FRANCAIS A L'ÉTRANGER OU, AU CONTRAIRE,\n\nk\n\n\\—\n\nL’EXPORTATION DEPUIS LA MET ROPOLE DES PRODUITS FRANCAIS.\n\n/.’“.T\"\\.\\\n(\\î ï” ::I: ç)\n\n. . _ \\\n\\'\\_._.__—\"/\n\nA VRAI DIRE, JE NE PENSE PAS OU'UNE TELLE OUESTION APPELLE UNE REPONSE\nUNIOUE.’ IL EST DE NONRREUX CAS ON LA PRODUCTION NE PEUT ETRE REALISEE\nOU'A PROXIMITE NENE DES ZONES DE CONSOMMTION = C'EST POUROUOI, A\nJUSTE TITRE, ONT EIE UTILISEES DANS LE DOMAINE OU YAOURT DEUX\nTECHNIOUES OUI ONT ETE BENEFIQUES A VOS ENTREPRISES = L’INVESTISSEMENT\nDIRECT A L'EIRANGER A PERMIS D'ACCROITRE LE CHIFFRE D'AFFAIRES ET LA\nRENTABILITE DE FIRMES FRANCAISES/ DONT LA PLACE AURAIT SANS NUL DOUTE\n\nl/lll\n\n \n\n \n\n \n\nZO.\n\nOCCUPEÉ PAR DES CONCURRENTS ETRANGÉPS SI ELLES ETAIENT RESTÉES A\nL'ECART ,' POUR DES RAISONS OUI TIENNENT A LEUR VOCATION COOPÉRATIVE, ET\nDONC A LA VOLONTÉ DE VALORISER D’ABORD LA PRODUCTION AGRICOLE DE LEURS\nADHÉRENTS - ET NON CELLE DE LEURS VOISINS - D’AUTRES ENTREDRISES ONT DU\nPAR DES ACCORDS DÉ FRANCHISE, UTILISER LEUR SAVOIR—FAIRE AU :BENÉFICE\n\nFINAL DE LEURS ASSOCIES COOPÉRATEURS. LA. AUSSI, DES DEVISES REVIENNENT\n\nNm MUSCLE/gamme\n\nEN FRANCE.\nm MI W!\n\nM IC—\n\nDANS D’AUTRES CAS, C’EST L’EXPORTATION DU PRODUIT ÉIABORE A PARTIR DE\nLA FRANCE QUI S'IMPOSERA, PARCE QUE LES COUTS DE TRANSPORTS N’ONT\nQU’UNE FAIBLE INCIDENCE SUR LÉ COÛT FINAL, OU PARCE OUE LA MATIÉRE\n\nPRENIERE DOIT ÉTRÉ VALORISEE AU PLUS PRÉS DE LA PRODUCTION.\n\nPLUS QU'UNE DOCTRINE, IL FAUT ELABORÉR UNE STRATÉGIE OUI TIENNE\n\nCOMPTE DES CONTRAINTES CONCRÉTÉS DE V OTRE SECTEUR ET DES CARACTÉRISTIQUES\n\n \n\n \n\n21.\n\nDF CHACUN DE VOS MARCHES. C’EST A PARTIR DE LA OU'UNE POLITIOUE PEUT\n\nETRE DEFINIE. IL FAUT EVITER CERTES OUE SOIT SYSTEMATIOUETENT PRIVILEGIEES\nPAR LES ENTREPRISES LES IMPLANTATIONS DANS DES PAYS OU PAR EXERLE,\n\nLA MAIN D'OEUVRE SERAIT ABONDANTE ET BON MARCHE, NAIS IL NE FAUT PAS\n\nNON PLUS SYSTENATIOUETENT CONTPARIER TOUTE INITIATIVE. IL FAUT OUE\n\nLES ENTREPRISES SACHENT OUELLES SONT LES REGLES 0U JEU, ET PAR CONSEOLENT\nLES DEFINIR. /'”TÎÏ\n\nCE SEPA UTE DES TACHES DU GROUPE DE STPATEGIE INDUSTRIEUE \"INDUSTRIES\nAGRICOLES ET ALINENTATRE \" OUI DOIT PERTETTRE UNE CONCERTATION ENTRE\n\nLES PARTENAIRES SOCIAUX : AU GROUPE DE STRATEGIE IIMIUSTRIELLE,\nPARTICIPERONT EN EFFET LES GRANDES FAMILLES PROFESSIONNELLES AUXOUELLES\nVOUS ARRARTENTZ, LES ADMINISTRATIONS AVEC LESOUEUES VOUS ETES EN\n\nCONTACT ETROIT, MTAIS AUSSI LES ORGANISATIONS SYNDICALES.\n\n \n\nJ'ATIÉNDS BEAUCOUP DE LA MULTIPLICITÉ DES POINTS DE VUE ÉXPRIMÉS\n\nPOUR CHACUN DES PARTICIPANTS AUX GROUPES DE STRATÉGIE INDUSTRIELLE :\n\nJE NE CROIS PAS QU'IL SOIT POSSIBLE D'ORIENTER DURABLÉMENT L'ACTIVITÉ\n\nDES ENTREPRISES SANS LE CONCOURS ACTIF DE L’ENSEMBLE DES PARTENAIRES\nSOCIAUX. IL Y A LIT-.1 CONSENSUS A DEGAGER ET LE SEUL T’TOYÉi'TD’Y PAR-\n\nVENIR CONSISTE A CLAIRENENI PRESENIER SES CONTRAINTES I\n\nC'EST POUROLOI LE GROUPE DE STRATEGIE INDUSTRIELLE POUR LES INDUSTRIES\nAGROILINENTAIRES DEVRA POSER L’ENSEMBLE DES PROBLENES OUI SE PRESENTENT\nAUX ENTREPRISES, A LEUR DIRIGEANTS ET A LEURS SALARIES.\n\nC'EST DE L'ANALYSE DES FORCES ET DES FAIBLESSES DU SECTEUR OUE SE\n\nDEGAGERONT LES POLITIOUES A MENER. /’\"‘)\nK? 'Ï.’ ;î:. f,/’\n\n» E. ___»\n\nVOUS AVE DONC EU RAISON! DE PRENDRE COMME TTTE‘É DE VOTRE PRE’IIER\nFORUN, CELUI DE LA PLACE DE VOTRE INDUSTRIE, ET J'ELARGIS LE DÉBAT\n\nA CELUI DE NTOTRÉ ÉCONOMIE TOUTE ENTIERÉ, DANS LE CONTEXTE MONDIAL.\n\n \n\n25.\n\nCETTE DIMENSION DÉVRA CONSTITUER EN EFFET TINT AXE MAJEUR DU IXÈME PLAN.\n\nNOUS SOMMES INSÉRÉS DANS UNE ÉCONOMIE MONDIALE EN CRISE, ET NOUS\n\nALLONS NOUS DEFÉNDRE :EN PRENANT DES INITIATIVES CHEZ NOUS, EN\n\nPROPOSANT DES POLITIOUES I'OTA'ELLES' EN CCNSTRUISANT DE N’TANIERÉ PLUS\nOFFÉNSIVE NOTRE PLACE DANS LA DIVISION INTTÉRNATIONALÉ DU TRAVAIL ,- MAIS NOLTS\n\nAVONS L’AMRITION DE JOUER UN ROLE ACT IF DANS CETTE ÉCONOMIE MONDIALE,\n\nEN ÉSSAYANTIND’AGIR SUR ÉLLÉ ÉT SURTOUT EN REAFFIRMANT NOS SOLIDARITES :\n\nAVEC L'EUROPE D’ABORD, A\\ÉC LÉ TIERS-MONDE ENSUITE. C’EST PAR CÉTTÉ\n\nACTION SOLIDAIRE OUE LE PLAN ATTEINDPA SA VRAIE DIMENSION.\n\n_.’_‘ \\\n\nTELLES SONT, T’ESDAMÉS ET MESSIEURS, LES QUELQUES RÉFLEXIONS OUE\nM’INSPIRÉNT VOTRE DÉBAT D’AUJOURD’HUI ET DONT JÉ SOUHAITAIS VOUS FAIRE\n\nPART .\n\n \n\n", "key_words": {"FORUM": 3, "PLAISIR": 1, "PARTICIPER": 1, "VOIRE": 2, "PREMIER": 2, "POURTANT": 1, "MINISTRE": 3, "THEME": 1, "VOTRE": 9, "SELON": 1, "NOUVELLES": 1, "FRONTIERES": 1, "ECONOMIOUES": 1, "CLAIREMENT": 1, "COMME": 4, "ENJEUX": 1, "NOTRE": 21, "TITRE": 1, "CONCERNE": 1, "ECONOMIE": 6, "ECONOMIQUE": 1, "CONSTITUENT": 2, "DONNEES": 1, "POIDSSUR": 1, "PROPRE": 2, "PASSERA": 1, "LOURD": 1, "OUESTIONS": 1, "PLANIFICATION": 1, "SPECIFIOUEMENT": 1, "MONDIALE": 4, "CRISE": 6, "REPONSE": 1, "DOIVENT": 2, "STRATEOIES": 1, "PROCRES": 1, "EOALEMENT": 1, "CONSTAT": 1, "CONNAISSEZ": 1, "PROFONDE": 2, "CROIS": 2, "UTILE": 1, "PASSER": 1, "OUELOUES": 1, "INSTANTS": 1, "OUART": 1, "SIECLE": 1, "SUIVANT": 1, "SECONDE": 1, "AVAIT": 2, "MAROUE": 2, "CROISSANCE": 8, "RAPIDE": 2, "RUPTURE": 1, "PETROLIERE": 1, "PREMIERS": 1, "SIONES": 1, "SOULIGNERAI": 1, "PARTICULIER": 3, "REGIME": 1, "CHANGE": 1, "ORDONNES": 1, "DOLLAR": 1, "MONTEE": 1, "INDUSTRIALISES": 2, "SECOND": 1, "PETROLIER": 1, "ACCENTUE": 1, "ATTEINT": 1, "CHIFFRES": 2, "NOMBREUX": 1, "PROVOOUE": 1, "RALENTISSEMENT": 2, "DURABLE": 2, "STRUCTURES": 1, "PRESENTENT": 1, "AINSI": 1, "MOUVEMENT": 1, "TRANSFORMATION": 3, "REDUCTIoN": 1, "DYNAMIsNE": 1, "NOMBREUSES": 1, "ANALYSES": 1, "SEULEMENT": 3, "RYTHME": 3, "AUSSI": 5, "CONTENU": 1, "SURTOUT": 4, "PERMETTAIENT": 1, "DIVISIoN": 1, "INTERNATIoNALE": 1, "CONFIRMATION": 1, "NOUVELLE": 2, "PUISSANCE": 1, "ECONOMIOUE": 5, "MONDIAL": 1, "CONSTITUE": 4, "NOUVEAUX": 1, "INDUSTRIELS": 3, "ENFIN": 2, "RAPPELER": 2, "PROFONDS": 1, "BALANCES": 1, "PAIEMENTS": 1, "ENTRE": 1, "SOLUTION": 1, "EXPANSION": 1, "DEFICITS": 1, "TENDENT": 1, "RESTENT": 1, "ELEVES": 1, "CONSTATER": 1, "CONTEXTE": 3, "INTERNATIONAL": 1, "LARGEMENT": 2, "PLACE": 7, "SIGNE": 1, "CONNU": 3, "NIVEAU": 3, "JAPON": 2, "NULLE": 2, "RETROUVE": 1, "CHEMIN": 1, "DÏHNE": 1, "DERNIER": 1, "TRIMESTRE": 1, "RESULTAIT": 1, "CONSOMMATION": 2, "PERMISE": 1, "TRAVERS": 2, "MESURES": 1, "FAVEUR": 3, "SALAIRES": 1, "PRESTATIONS": 1, "SOCIALES": 1, "DECIDEES": 1, "GOUVERNEMENT": 1, "PREVISIONS": 1, "PERMETTENT": 1, "GUERE": 1, "ECLAIRCIE": 1, "REGULIEREMENT": 1, "BAISSE": 2, "DERNIERES": 1, "DATENT": 1, "PREVOYANT": 1, "AVANCE": 1, "CHOMAGE": 1, "POPULATION": 1, "ACTIVE": 1, "MILLIONS": 1, "CROMEURS": 1, "CETTE": 9, "CONNAITRAIT": 1, "SERIEUX": 1, "SUPPLEMENTAIRE": 1, "DOMAINE": 3, "MARCUENT": 1, "SITUATION": 2, "RESULTE": 1, "LARGE": 1, "NOTAMMENT": 1, "PRINCIPAUX": 1, "PARTENAIRES": 5, "RISOUE": 1, "ETRANGLEMENT": 1, "CONTRAINTE": 1, "FORTE": 1, "NECESSAIRE": 1, "FRANCE": 5, "INSEREE": 1, "SUFFIT": 1, "AUXOUELS": 1, "PARTICIPE": 1, "ECHANGES": 4, "CITERAI": 1, "BESOINS": 1, "INTERIEURS": 1, "SATISFAITS": 1, "PRODUCTION": 3, "INDUSTRIELLE": 5, "INTERDEPENDANCE": 2, "EGALEMENT": 1, "PREUVE": 1, "CREDITS": 1, "OBSTACLE": 1, "MAJEUR": 2, "RELANCE": 4, "MAINTIEN": 1, "SOUTENU": 1, "SAVEZ": 1, "POLITIOUES": 3, "MONETAIRES": 1, "RESTRICTION": 1, "MENEES": 1, "TOUTEFOIS": 2, "CONSIDEREE": 2, "ECONOHIOUEELLE": 1, "LIENS": 2, "SOLIDARITE": 3, "TRAITE": 1, "CELUI": 4, "CHOIX": 3, "ORIENTATIONS": 1, "OUVERTURE": 1, "MONDE": 2, "DONNEE": 1, "SUBISSONS": 1, "CONTRAIRE": 1, "CONCOURIR": 1, "DEVELOPPEMENT": 1, "FONDE": 1, "TARDIVEMENT": 1, "OUVERT": 1, "DECENNIES": 1, "FRILEUX": 1, "ANESTHESIANT": 1, "VRAISEMBLABLE": 1, "ENTIEREMENT": 1, "INTEGRE": 1, "DYNAMIOUE": 1, "CONCURRENCE": 2, "CAUSE": 1, "EVOLUTION": 1, "MESURER": 1, "FAIBLESSES": 4, "DEVENU": 1, "COMMERCIALE": 2, "TEMOIGNE": 1, "TRAIT": 1, "RECUSE": 1, "GENERALISATEUR": 1, "MANOUE": 1, "EXEMPLE": 1, "INDUSTRIES": 3, "MILLIARDS": 2, "FRANCS": 1, "BALANCE": 1, "ENREGISTRE": 1, "PROGRESSION": 1, "COHTIHUE": 1, "DEPUIS": 3, "QUELQUES": 2, "SOULIGENRAIS": 1, "TROIS": 2, "PERSISTANCE": 1, "NETTENENT": 1, "ELEVE": 1, "NMINTIEN": 1, "MARGES": 1, "RUINEUSE": 1, "COUECTIVITE": 1, "INCOTPATIBLE": 1, "RECONOUERIR": 2, "CERTAINES": 1, "NARGES": 1, "LIBERTE": 1, "POLITIOUE": 5, "ORIENTATION": 1, "GEOGRAPHIOUE": 1, "LAISSE": 2, "DEFICIT": 4, "CONSTANT": 1, "CROISSANT": 1, "PRODUITS": 7, "PUISSANTS": 1, "ENISSI": 1, "APPARAIT": 2, "INSUFFISANTE": 1, "PRESENCE": 1, "BIENS": 2, "BRUTS": 1, "DOMINE": 1, "LARGEIVENT": 1, "TRANSFORMES": 1, "IIPORTATIONS": 1, "AIRES": 1, "CESSE": 1, "CROITRE": 1, "POISSONS": 1, "PATES": 1, "VIANDES": 1, "FOURNIES": 1, "MATIERES": 1, "IMPLICITE": 1, "COISPEIITIVE": 1, "DIFFERENTS": 1, "CONDUIT": 1, "DEGRADATION": 1, "PROGRESSIVE": 1, "SUBIE": 1, "ACCRU": 1, "AYANT": 1, "PARALLELENENT": 1, "PARFOIS": 1, "FORTS": 1, "CONTRASTES": 1, "SUJETS": 1, "CERTAINS": 2, "VERRAIENT": 1, "FATALISTVE": 1, "FAUDRAIT": 1, "DENIER": 1, "CONTENTE": 1, "GRANDES": 2, "LIGNES": 1, "PELANCEÏ": 1, "TELLES": 1, "PRESENTEES": 1, "ANTÉRIEURES": 1, "PLUPART": 1, "STRATEGIE": 3, "DONTAE": 1, "PRIORITE": 1, "ESSENTIELLE": 1, "CONDUITE": 1, "ENGAGE": 1, "PERMETTRE": 1, "REPRISE": 3, "NECESSAIPE": 1, "EXIGE": 1, "VIGOUREUSES": 1, "REFORJYES": 1, "STRUCTURE": 1, "REDUIRE": 1, "MARCHE": 3, "INTERIEUR": 1, "PROFIT": 1, "APPAREIL": 1, "PRODUCTI": 1, "RECHERCHE": 1, "FORMATION": 1, "CONDITIONS": 1, "TRADUIT": 1, "NOTAMVENT": 1, "PARTAGE": 1, "RENOVATION": 1, "PROTECTION": 1, "POLTIOUE": 1, "PREMIERES": 1, "AGRICOLE": 3, "ALIMENTAIRE": 1, "REIANCE": 1, "VOLONTAIRE": 1, "MALGRE": 1, "POUVOIR": 1, "TETIIE": 1, "CONSOTVNATION": 1, "PERMIS": 3, "ELABORES": 1, "EXPLIOUE": 1, "LARGETVENT": 1, "PROFESSION": 1, "CONTINLE": 1, "INVESTIR": 1, "JUSTIFIE": 1, "STRATÉGIE": 8, "TENDANCE": 1, "SPONTANEE": 1, "FRANCAISE": 3, "REDUCT": 1, "SIMULTANEE": 1, "CONSOTVMATION": 1, "CELLES": 1, "BIETN": 1, "ENTENDU": 1, "REUSSITE": 1, "ALORS": 1, "TVETVE": 1, "INPORTANTS": 1, "SOTNT": 1, "ETNGAGES": 1, "DIFFERENT": 1, "EXPORTATIONS": 1, "HEURTENT": 1, "DEMANDE": 1, "REDUITE": 1, "PERTE": 1, "CONPETITIVITE": 1, "PARCE": 3, "ELEVEE": 1, "NOYENAE": 1, "HEURTE": 1, "OUTRE": 1, "CARACTERE": 1, "DEFICITAIRE": 1, "CONSONMATION": 1, "RISOIE": 1, "AJOUTE": 1, "SIGNALEES": 1, "VERITABLE": 1, "EVIDEIVTVENT": 1, "POLITIQUE": 1, "NECESSAIPENENT": 1, "AVOIR": 1, "AMBITION": 1, "POSITION": 1, "INTTERNATION": 1, "COMPREND": 1, "VOLETS": 1, "SUIVANTS": 1, "INTEGRER": 1, "INTELLIGENTÉIC": 1, "RECONOUETE": 1, "PRODUCT": 1, "ADAPTEES": 1, "DEMANTDE": 1, "COMPETITIVES": 1, "EGARD": 1, "INTÉRIEUR": 1, "CONSIDEPER": 1, "AUTANT": 1, "MODERNISATION": 1, "DÉVELOPPEMENT": 1, "ENVISAGEE": 1, "EXPRIMEE": 1, "INTERIMAIRE": 1, "IXÈME": 2, "POURQUOI": 1, "STITUER": 1, "GROUPES": 3, "PLACES": 1, "CONMISSARIAT": 1, "GENERAL": 1, "ELABOPER": 1, "LUMIERE": 1, "FAITS": 1, "APPROCHE": 1, "PRAGMATIQUE": 1, "COUVRIR": 1, "ENSEVRLE": 1, "POTENTIALITES": 1, "PEPRESENTEES": 1, "DÉCIDE": 1, "CONSTITUER": 2, "GROUPE": 4, "SECTEUR": 5, "ACCORD": 1, "CLAUDE": 1, "ACCEPTE": 1, "PRÉSIDENCE": 1, "EFFET": 3, "ILLUSTRATION": 1, "DIMENSION": 2, "PLUSIEURS": 1, "RAISONS": 3, "CRUCIAL": 1, "ECHANTGES": 1, "EXTERIEURS": 1, "ASPECTS": 2, "NEGATIFS": 1, "DETORS": 1, "INSUFFISANT": 1, "RAPPORT": 1, "MOYENS": 1, "CONSACRENTT": 1, "CONCURRENTS": 2, "INTERNATIONAUX": 2, "IMPORTER": 1, "DAVANTTAGE": 1, "QUESTIONS": 1, "PROPOS": 1, "DIMAINE": 1, "MULTIPLES": 1, "DEPENDANCE": 1, "MARCHES": 1, "LARGEVENT": 1, "DÉCISIONS": 1, "PRISES": 1, "ÉCHANGES": 1, "DIFFICILES": 1, "PEUVENT": 1, "FRANCAIS": 1, "ROPOLE": 1, "PENSE": 1, "TELLE": 1, "OUESTION": 1, "APPELLE": 1, "NONRREUX": 1, "PROXIMITE": 1, "ZONES": 1, "CONSOMMTION": 1, "UTILISEES": 1, "YAOURT": 1, "BENEFIQUES": 1, "ENTREPRISES": 4, "CHIFFRE": 1, "FIRMES": 1, "AURAIT": 1, "ETRANGÉPS": 1, "ELLES": 1, "ETAIENT": 1, "RESTÉES": 1, "TIENNENT": 1, "VOCATION": 1, "VOLONTÉ": 1, "VALORISER": 1, "CELLE": 1, "LEURS": 3, "VOISINS": 1, "ENTREDRISES": 1, "ACCORDS": 1, "UTILISER": 1, "ASSOCIES": 1, "DEVISES": 1, "PRODUIT": 1, "ÉIABORE": 1, "PARTIR": 2, "COUTS": 1, "TRANSPORTS": 1, "FAIBLE": 1, "INCIDENCE": 1, "VALORISEE": 1, "ELABORÉR": 1, "CONTRAINTES": 2, "CONCRÉTÉS": 1, "CHACUN": 2, "EVITER": 1, "CERTES": 1, "SYSTEMATIOUETENT": 1, "IMPLANTATIONS": 1, "SERAIT": 1, "ABONDANTE": 1, "SYSTENATIOUETENT": 1, "CONTPARIER": 1, "TOUTE": 2, "SACHENT": 1, "OUELLES": 1, "REGLES": 1, "TACHES": 1, "STPATEGIE": 1, "INDUSTRIEUE": 1, "ALINENTATRE": 1, "PERTETTRE": 1, "CONCERTATION": 1, "SOCIAUX": 1, "FAMILLES": 1, "PROFESSIONNELLES": 1, "ADMINISTRATIONS": 1, "LESOUEUES": 1, "MTAIS": 1, "ORGANISATIONS": 1, "BEAUCOUP": 1, "MULTIPLICITÉ": 1, "POINTS": 1, "PARTICIPANTS": 1, "POSSIBLE": 1, "DURABLÉMENT": 1, "CONCOURS": 1, "ACTIF": 1, "CONSENSUS": 1, "DEGAGER": 1, "CONSISTE": 1, "CLAIRENENI": 1, "PRESENIER": 1, "POUROLOI": 1, "DEVRA": 1, "POSER": 1, "PROBLENES": 1, "DIRIGEANTS": 1, "FORCES": 1, "PRENDRE": 1, "NTOTRÉ": 1, "ÉCONOMIE": 3, "DÉVRA": 1, "SOMMES": 1, "INSÉRÉS": 1, "DEFÉNDRE": 1, "PRENANT": 1, "INITIATIVES": 1, "CCNSTRUISANT": 1, "DIVISION": 1, "INTTÉRNATIONALÉ": 1, "TRAVAIL": 1, "JOUER": 1, "REAFFIRMANT": 1, "SOLIDARITES": 1, "SOLIDAIRE": 1, "ATTEINDPA": 1, "VRAIE": 1, "RÉFLEXIONS": 1, "DÉBAT": 1, "SOUHAITAIS": 1}}