{"id": "29_10_1987-Ribecourt", "date": "29_10_1987", "lieu": "Ribecourt", "longitude": 3.1313260504201685, "latitude": 50.10375789915966, "typologie": "notes manuscrites ; discours dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_07_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nINTERVENTION DE MICHEL ROCARD.\nA RIBECOURTIOISEI\n\nLE VENDREDI 30 OCTOBRE 1987\n\nC’est donc ici, à RIBECOURT, et devant vous mes amis,\nque je termine ce soir ce périple de deux jours en\nPicardie. J’y ai rencontré beaucoup de monde,\nbeaucoup de gens décidés à faire face aux\ndifficultés de l’heure. J’y ai rencontré beaucoup de\nsocialistes aussi, qui, à l’image des Français sont\n\nà la fois pleins d’inquiétudes sourdes et d’espoir\ncontenu. Mes amis, chez tous ceux là, j’ai senti\n\nqu’il y avait du dynamisme à revendre l Alors allons-\n\ny l Il est temps de reconquérir le coeur des\n\nFrançais et de redonner espoir à la France l\n\n \n\n \n\n(remerciements aux personnalités, élus et\n\nresponsables présents.\n\n- 803A”), v ROMAN , lcüjwjï' lwwœŒIIÆ/‘ÿw mach; ILIJËM\n- Yves ROHE arum alarma W\n\n__ saw aucun/T ) bew [main 0L, cran.\n\n,__ 601 VA‘bEPrED) midi) ira—m ch nÊRu\n\namum Paon“); Seau/fa“ 01,433 gecko“ P5 0b. E‘ﬂ’àcwwr\n\nW 7“, 1M mwﬁau/s ,œ/ÿ/Mw a/Iÿjzr/KÂWX/ ’Cﬂo W/\n\n:5\n\\ ’Î/\nW’ON - >\n\\’.‘ ÉÉÊ.\n\nJe crois les Français inquiets face aux grands défis\naquuels doit faire face la France. Mais je crois\n\nles Français surtout inquiets devant les difficultés\n\nde la vie de tous les jours. C’est pourquoi, ce soir,\nmes amis, je ne vous parlerai pas des grands\nproblèmes qui font la \"Une\" de la presse ou de la\ntélévision : la crise financière internationale, le\ndésarmement, les progrès de l’Europe, les conflits\ndu Tiers Monde. Je ne vous parlerai même pas de la\n\ncohabitation ni... des élections présidentielles,\n\n \n\nenfin pas directement.\n\nJe voudrais simplement évoquer des problèmes qui\nsont ceux de la France de tous les jours et que l’on\n\na un peu trop tendance à oublier. Ils ne sont pas\nspectaculaires, et pourtant ce sont les vôtres, les\nmiens, ceux qui Occupent notre existence quotidienne.\nJ’essaierai de vous montrer d’abord ce‘ que fait la\ndroite qui nous gouverne pour résoudre ces problèmes.\nEt puis je vous dirai comment nous, socialistes,\n\nnous les abordons, quel est l’esprit qui nous anime.\n\n1 - On ne peut pas parler de tout. Je pendrai donc dcug\n\nexemples concrets :\n\n:«R‘nrm\\\n\n*— Ie POWÔ\" 0\" achal.’ “zleuﬁrs/\n\n“'w\n\n \n\n0 . ,\nI'œmsu «camelot le. Poumon al'achaIf.\n\n \n\n \n\nLa situation, c’est le moins qu’on puisse dire,\nn’est pas très brillante. Dans une Europe affaiblie\npar le chômage et où la crise dure depuis maintenant\nquinze ans, une Europe où l’activité économique est\nralentie, la France se trouve à la remorque des\n\nautres pays.\n\nLes gens sont inquiets, légitimement ; personne ne\nse sent vraiement à l’aise. Je vais vous citer\nquelques chiffres que je vous demande de retenir et\nde méditer, car ils sont exemplaires, et ils peuvent\nvous servir à convaincre autour de vous ceux qui\n\nhésitent encore.\n\n \n\n\\4Ï»‘U1 931A l—Ë'Ê/\n\nPrenons le cas d’une famille de deux enfants, dont\nle revenu mensuel est faible : 5.000 Francs. Cette\n\nfamille ne paie pas d’impôt, mais elle va voir ses\n\n \n\ncotisations sociales augmenter de 920 francs en un\n\nan.\n\nVoyons maintenant une famille de deux enfants qui a\nun revenu double : 10.000 francs. Celle là paie\nl’impôt. Son impôt va diminuer, mais les cotisations\nsociales augmenteront sensiblement plus, et\nl’opération se traduira par une charge\n\nsupplémentaire de 1.500 francs en 1988.\n\n \n\nTroisième cas, enfin : une famille de deux enfants\ndont le revenu mensuel atteint le chiffre\nconsidérable de 100.000 francs. Vous pourriez penser\nqu’elle va souffir davantage. Détrompez-vous : elle\npaiera au total, enhimpôts et cotisations sociales,\n39.000 francs de moins. Oui, vous avez bien entendu :\n\n39.000 francs de moins.\n\n \n\nCes dernières années, la gauchea montré qu’elle\nétait parfaitement capable et aussi soucieuse que\nprétend l’être la droite de l’lntérêt général et des\ngrands équilibres. Certains en ont conclu qu’il n’y\navait plus de différence entre la gauche et la\ndroite. C’est faux, c’est une affirmation\nscandaleuse, car la droite, les chiffres que je\nviens de vous citer le prouvent, ne connaît pas\nl’intérêt général. Son intérêt est sélectif, il\n\nconsiste à donner à ceux qui ont déjà le plus.\n\nPQNA'n'S'A‘n'o MS\n\nDeuxième exemple:l s . 1\n\n——— 4';\n. \\A_,.\nwviñâ\n\n  \n\nJe voudrais dire ici un mot de ce qu’on appelle le\ncapitalisme populaire et de sa philosophie. La _\nGWWW s\n\nnature ne m’a pas fait cruel, et'\n\n-. On dit que c’est une condition pour survivre en\n\n \n\npolitique. Peut-être. En tout cas, ce n’est pas la\nseule, puisque je suis encore là, ce soir, devant\n\nVOUS...\n\nSi j’étais cruel, je demanderais à ceux d’entre vous\nqui ont acheté des actions de St Gobain, de Paribas,\nou autres, de lever la main. Car il doit bien y en\navoir, dans cette salle, des représentants de ces\nquatre millions de petits porteurs, qui se sont\nlaissés séduire par M. BALLADUR (ou par Catherine\nDENEUVE, ce qui me paraît déjà plus\n\nN\n\ncompréhensible. . . ). <’\"\\\\\n47/0 /\n\nRassurez-vous, je ne vous le reproche pas :\nl’opération semblait intéressante. On peut même dire\nqu’elle était très intéressante puisque les cours\nd’émission avaient été fixé volontairement bas, pour\n\nappâter les souscripteurs.\n\n \n\n \n\nLa question que j’aurais envie de vous poser, c’est\ncelle-ci :l on parle beaucoup, à droite, de\n\"capitalisme populaire\". Alors, avez-vous\nl’impression que le capital des sociétésprivatisées\nsoit vraiment devenu le vôtre ? Vous avez été soumis\nà une intense campagne publicitaire : on avoulu\nvous persuader que, désormais, vous disposiez d’un\npouvoir de décision, d’une responsabilité dans ces\nsociétés, puisque les petits porteurs, sont\n\nreprésentés aux assemblée générales.\n\nMais la vérité est toute autre, vous le savez bien.\n\nVous avez sans doute noté quelques informations\n9 ‘ _\n\nqu‘ont paru, ces temps derniers, dans la presse, et\n\nqui montrent combien, au contraire, on veut éviter\n\nque les petits porteurs n’interviennent réellement\n\ndans la vie des sociétés.\n\n \n\n \n\nRassurez-vous : la droite n’est pas devenue\ngénéreuse tout d’un coup, par miracle. Elle a pris\ntoutes ses précautions. S’il y avait, désormais, une\nvéritable démocratie dans les entreprises, un\n\nactionnariat populaire organisé, ça se saurait !\n\nNon, 'il s’agissait seulement d’une collecte\nd’épargne un peu forcée. On alaissé croire aux\npetits porteurs qu’en achetant des actions des\nentreprises privatisées, ils allaient pouvoir\n\ns’enrichir sans travailler, et même sans risque.\n\nEtrange moralité, n’est-il pas vrai ? Mais ce\nn’était qu’une illusion de plus, et aujourd’hui,\naprès la panique boursière, on voit bien que la\n\nréalité a repris ses droits.\n\n \n\n:5»\n\n1.\n\nLa réalité, c’est que la Bourse joue dans les deux\n\nsens. On ne peut pas gagner toujours. Ce serait trop\n\nsimple.\n\nLa réalité, à l’heure où je vous parle, c’est qu’une\nbonne partie des détenteurs d’actions -un quart, un\ntiers peut-être - ont déjà revendu leurs titres, et\n\nque les autres, après avoir pendant quelques temps\nréalisé des gains potentiels considérables, se\n\nretrouvent tout juste à flot.\n\nLes petits porteurs, aujourd’hui, sont moroses. On\nles comprend : la droite a agité devant eux le\nmiroir aux alouettes. Elle a commencé par prendre\nleurs votes ; et puis elle a pris leur argent.\nMaintenant, ils s’aperçoivent qu’elle les a grugés,\n\nsur les deux tableaux une fois de plus. / \\\\\n\\ /\n\n{125, .1;__ê_i;_,,/\n\nEst-ce que c’est ça la défense de l’intérêt général?\n\nEst-ce que c’est ça, mes amis, I’honnêté politique ?\n\n \n\nla; Exennes QUE sa v‘lEps \"DE CITEK ILLOS'TQEMT\nCHACUN A“ LEUL l’i/W'IÈQE. 0m:\nphilosophie politique revendiquée par la droite sous\n\n \n\nle nom de libéralisme. Etrange abus de langage, en\n\nvérité, car enfin, le plus beau mot de la langue\n\nfrançaise est le mot de liberté, et nous, à gauche,\nnous ne pouvons pas accepter que le libéralisme, qui\ndéfinit simplement. la liberté comme méthode\nd’organisation sociale, soit ainsi détourné de son\n\nsens et carrément dévoyé l\n\nDans le combat historique pour les libertés\npubliques, je n’ai jamais entendu dire que les\nsocialistes avaient été en arrière de la main. Nous\nne prétendons, à aucun monopole, mais enfin il me\n\nsemble que nous nous sommes toujours trouvés aux\n\n \n\npremiers rangs, n’est-il pas vrai ?\n\nMais les liberté publiques, tout le monde le sait et\nl’admet, ça s’organise, avec des règles, avec une\njustice, une police. Alors pourquoi faudrait-il que,\nquand on passe des libertés publiques à l’économie,\n\nle mot liberté change tout d’un coup de sens et\n\n \n\n12\n\ndevienne le retour à la loi de la jungle ? A en\ncroire la droite, la liberté économique, ce serait\n\nla possibilité pour chaque banquier, pour chaque\nchef d’entreprise de faire ce qu’il veut, donc aussi\nla possibilité de frauder, de tromper ou d’exploiter.\nPar quel mensonge, par quelle escroquerie\nintelleCtuelle, en est-ce arrivé là ? C’est pourtant\nderrière cette philosophie que s’abritent ceux qui\nprônent, aujourd’hui, le libéralisme pur et dur. Ou\nc’est, en tout cas, à de telles aberrations qu’ils\naboutissent, en prétendant cyniquement que chacun y\n\ntrouvera son compte.\n\n\"DE TOUTES mgons cr; LIBÊQAUSHE Ln‘ EST ô'w\n)\nhameau; ' ”DEPUIS- LA CRISE eouaslazel\nHippie ’DE visas—ruine) C’EST LE WARCHÊ Lul—ﬂÊnE\n\n \n\nQUI A AS&ASS',N/E LE LIBÊÂPILIËDÉ' --, JE NE\n\n \n\nŸLŒWÀI ms suit Sou Soit-r ,l ‘/\\\\\n\n\\ l\n' ‘ .44 A .1\n\n \n\n13\n\nEt maintenant oublions la droite. Demandons-nous ce\nque, le moment venu, nous devrons faire à sa place.\nQuel est l’état d’esprit, quell e est la démarche\n\ndes socialistes ? De quelles valeurs s’inspire le\n\ncombat que je m’efforce de mener en ce moment? J’en\n\nciterai trois qui me paraissent essentielles :\n\n- le sens de la justice,\n\n- le sens de l’écoute,\n\n \n\n- le sens de l’avenir,\n\net je vais, là aussi, illustrer mon propos par\n\nquelques exemples.\n\n \n\nl\n\n|l+\n\n- Le sens de la justice, d’abord.\n\nLes socialistes sont pour l’égalité. C’est là un\nchoix de morale collective sur lequel il n’y a pas à\nrevenir. Mais soyons clairs : l’égalité n’existe pas\ndans la nature, la nature est le règne de\nl’inégalité. La vraie égalité pour laquelle nous\n\ncombattons, c’est donc l’égalité des chances.\n\nAlors, ici, bien sûr, on pense tout de suiteà\n\nl’école.\n\n \n\nNotre système scolaire, l’école de la République,\ndoit redevenir ce qu’elle a peu à peu cessé d’être,\nl’instrument de cette lutte permanente pour\n\nl’égalité des chances entre les Français.\n\n \n\nl5\n\niA Vapäg ÉGALITÉ \"MES cunuces 'uç causera: vT-ELLE PAS IŸ\n\nReœumime l’inégalité des rythmes propres à chaque enfant dans\n\nl’acquisition des connaissances ?\n\nSi nous voulons améliorer l’accueil de nos enfants\n' dans les écoles, ne devons nous pas accepter d’abord\nleur. diversité, et faire en sorte que le système\nsoit ouvert à celui qui sait lire à 5 ans comme à\ncelui qui saura lire à 8, la seule exigence étant\n\nque tout le monde arrive au collège en sachant lire?\n\nDeuxième exemple : nous savons tous que la sélection\n\ndes élites nationales se fait aujourd’hui en ._\\\nfonction d’une discipline unique, la matière reine,\nc’est-à-dire les mathématiques. ll est entendu qu’on\nne peut pas être un bon chef d’entreprise, un bon\nmagistrat, un bon maire, un bon journaliste, qu’on\nne peut pas même être intelligent si on n’a pas\n\natteint un certain niveau en mathématiques.\n\n \n\nl6\n\nAutre question encore : il arrive que l’enfant\ns’ennuie à l’école. Pourquoi ? N’est-ce pas, souvent\nparce que l’école n’a pas su adapter son langage à\ndes élèves qui ont découvert le monde par la radio\net la télévision, avant de commencer leurs études,\n\net pourquoi le premier langage est celui des images?\n\nK/aR—CN\n\\ 0‘\n\n. )\nMAÿ-j\n\nLes Israéliens ont ouvert, l’an dernier, un cours\n\nd’écoute critique de la télévision, non pas au lycée,\n\n \n\n1;\n\nmais à l’école primaire. Voilà une expérience\nintéressante, dont nous pourrions nous inspirer.\n_ J’ajoute que si l’on se mettait à réfléchir sur la\ntélévision à l’école, il deviendrait sans doute plus\ndifficile d’imposer aux téléspectateurs les\némissions d’une affligeante stupidité qui, depuis\n\nquelque temps, défilent sur nos écrans !\n\nEt puis enfin, au nom de quoi peut-on soutenir que\nles cultures techniques seraient moins dignes\nd’intérêt que la culture dite générale, dont on ne\nsait plus très bien, d’ailleurs, ce qu’elle a de\n\ngénéral ?\n\n \n\n38\n\nlI faut, impérativement, que notre système scolaire\nbouge, s’adapte aux réalités et aux exigences du\ntemps. ll faut qu’il montre un peu d’audace. Mais\n\npas partout à la fois ni en même temps.\n\nDe grâce, finissons en avec les réformes\nbouleversantes qui perturbent tout et qui finalement\n\nne changent rien.\n\n \n\nMon fils aîné en a connu 11 au cours de sa carrière\nscolaire l Aucune n’a modifié sérieusement le\ndialogue entre les professeurs et les élèves, qui\n\nest, au bout du compte, la seule chose importante.\n\n \n\nLe bon Ministre de I’Education, ce n’est pas celui\n\nqui laisse son nom à une réforme inutile, c’est\n\ncelui qui salt faire évoluer le système dans le bon\n\nsens, qui innove prudemment mais méthodiquement, et\n\ngarde à la gestion la sérénité dont l’école a besoin.\n\n«j.\n\nJE VAIS nA‘mrTENAu'î’ I ET “rameaux EU PEŒAMT\np.0 gens me LA Avenue) \"vues. PAQLER ou PLU\n”DE L’niléau’.’ en\" me LA SoLiDA QI'TÊ-\nLes socialistes s’honorent d’avoir toujours mené la\nlutte contre la gêne et la misère. Bien des succès\nl’ont marquée, cette lutte. Je pense aux allocations\nfamiliales qui ne sont rien d’autre qu’un minimum\n\n\"v, .\n\\%LA_L_ES/\n\n \n\n20\n\ngaranti versé aux parents pour leur permettre\nd’élever décemment leurs enfants. Il afallu se\n\nbattre longtemps pour les obtenir.\n\nA Les socialistes n’étaient pas seuls, mais ils\nétaient là, au premier rang. De même, il a fallu les\nsocialistes pour mettre en place un minimum\nvieillesse qui évite aux personnes âgées de plus de\nsoixante cinq ans le risque de la pauvreté sociale,\net pour situer à un niveau décent le minimum servi\n\naux handicapés.\n\nMais il est vrai qu’aujourd’hui la situation s’est\n\naggravée, en raison de la crise et d’un niveau de\nchômage inacceptable. Le dénuement'total n’est plus\n\nle privilège, si j’ose ainsi parler, des vieillards\n\n \n\nou des marginaux, il atteint des actifs dans la\n\nforce de l’âge.\n\n \n\n2.!\n\nLa grande pauvreté s’étend, et c’est pour lui faire\nbarrage que j’al proposé, depuis un certain temps\n\ndéjà, la création d’un minimum social garanti. On\n\n(f,—\n\nm’a objecté le coût considérable de la mesure. ll\nest vrai que pour assurer à chaque ménage un revenu\négal seulement à la moitié du SMIC, il faudrait\n\ndépenser de 8 à 10 milliards de francs par an.\n\nJe réponds que c’est à peu près ce que rapportaient,\navant leur suppression, l’impôt sur les grandes\n\nfortunes et les tranches élevées de l’impôt sur le\n\nl\n\nrevenu. Cela prouve que pour financer cette mesure\n\nprioritaire, on doit pouvoir trouver les ressources\n\nA R (17m.\nç ,)\\\\\n\nindispensables. \\ l\n\n‘ 4/\n\\, 4 ,.\n\\//O\\\"‘lzl ËÈ/\n\n \n\nAu DELÂ m) \"mamans ”DE LA PAWQETÊ.j vous œusmî‘sz.\nCarme noi QUE“— voilà trois ans maintenant que le pouvoir\n\nl d’achat moyen du salaire stagne.\n\nVoilà des années que le revenu agricole est en\nbaisse, à cause d’une crise de caractère largement\n\nmondial que l’on n’a pas voulu vraiment traiter.\n\nVoilà des années aussi que le revenu du petit\ncommerce subit la loi de la jungle, de la\nconcentration et de la modernisation qu’aucun\n\nrèglement n’a réussi à endiguer.\n\n \n\nBref, la moitié, sinon davantage, des Français\n\n \n\n \n\n.2?)\n\nconnaissent le reserrement et les conditons de vie\ndifficiles. Je ne parle pas ici ni des riches, ni\n\ndes très pauvres. Je parle des quelques 10 millions\nde familles qui avalent vécu un peu à l’alse avant\n\nla crise et qui aujourd’hui connaissent la gêne.\n\nEt je dis que quand la moitié des travailleurs de\nFrance, salariés ou non, n’ont plus dans leur poche\nde quoi inviter à déjeuner deux amis de rencontre,\nquand un mari n’a plus de quoi offrir un cadeau à sa\nfemme, des friandises à ses gosses, il se casse\n\nquelque chose dans notre manière de vivre ensemble.\n\nJe dis qu’au-delà de la pauvreté de l’argent, menace\n\nla pauvreté du coeur, et que si on installe au\n\nsommet de l’Etat des hommes pour qui ces problèmes\n\nlà sont de l’hébreu, parce qu’ils n’y ont jamais Qf\\\\\n\npensé ou parce qu’ils sont trop occupés à acheter et\n\n.24'\n\nvendre des bijoux, la France risque de filer un bien\n\nmauvais, un bien étrange coton l\n\nLà encore, mes amis, évitons tout malentendu. Je ne\nprétends pas que les réponses soient faciles. Cette\ncrise est mondiale. Le drame est dans le cours du\ndollar, dans un système monétaire aberrant, dans le\nprix du pétrole, dans l’incapacité où nous sommes de\nremplacer nos industries traditionnelles par des\nactivités nouvelles suffisamment puissantes pour\nentraîner l’emploi. La France ne peut pas résoudre à\n\nelle toute seule tous ces problèmes.\n\nMals le fond de mon propos - et j’y reviendrai en\n\nconclusion - est de vous dire que s’il y a effort,\n\nil doit être partagé, s’il yades restrictions, (A\\\\\nl\n\n4a,\n\\%9LES ./\n\nelles doivent être équitablement réparties, s’il y a\n\nsouffrance, elle doit être, autant que possible,\n\nréduite et partagée elle aussi, et que c’est cette\npréoccupation là qu’il convient d’exiger d’abord de\n\nceux qui prétendent gouverner notre pays.\n\n \n\n \n\n25\n\n3) LE Sepâ' ne L’ÊCLDU'TE/ WAIU'îEM/«IUT-\n\nËVOQUONS UIJ ‘msmw A CE SUJET“ LA\n\n’PQEVEÎN'ÜOIJ me LA mêLïL/GOAIJCE—\n\nLE VRAI TRAVAIL DE PRÉVENTION EST SIMPLE. IL CONSISTE EN\nCE OUE CHAQUE INDIVIDU. JEUNE OU MOINS JEUNE. HOMME OU\nFEMME. FRANÇAIS 0U IMMIGRÉ OUI N'A PLUS NI RESSOURCES.\nNI EMPLOI. NI AVENIR TROUVE EN FACE DE LUI OUELOu’UN\n\nA OUI PARLER. L’ECOUTE. ELLE EST LA.\n\n \n\nIL EST .ÎDEIS SITUATIONS .wwwn- _ ,, - ,. -L_\nOUI———————€ EXIGERAIENT . ‘ DE NOS GOUVERNANTS UNE\n\n \n\nÉCOUTE ATTENTIVE. EN MATIÈRE ÉCONOMIQUE. ON NE REMPORTE\nJAMAIS DE GRANDES VICTOIRES SANS OU’IL Y AIT. OUELOUE\n\n \n\nPART. UN PRIX A PAYER. /ane.\n\nL.\n\n{if/ON .ç à:\n\nQUAND NOUS SOMMES ARRIVÉS AU POUVOIR. EN 1981. LA FRANCE.\nCONDUITE PAR L’AUOUSTE PROFESSEUR BARRE. CONNAISSAIT UNE\nINFLATION DE 13% PAR AN. NOUS L’AVONS RAMENÉE A 3%.\n\nCE OUI N’EST PAS UN MINCE SUCCÈS. MAIS IL A EU UNE\nCONSÉQUENCE PARADOXALE. OUI EST DE RENDRE INSUPPORTABLE\nLE POIDS DES TRAITES OUE DOIVENT PAYER CHAOUE MOIS UN\n\nBON NOMBRE D’ENTRE VOUS POUR LEUR LOGEMENT.\n\nVOILA UN PROBLÈME OUI TOUCHE. AU BAS MOT. 6 A 8 MILLIONS\nDE FOYERS. ET OU’IL FAUDRAIT RÈGLER AU PLUS VITE. MAIS\n\nON N'EN PARLE PAS. TOUT SIMPLEMENT PARCE OUE LES POUVOIRS\nPUBLICS D'AUJOURD'HUI NE SONT PAS A L’ECOUTE.\n\n \n\n.26\n\nAUSSI\n\nJ'AI ENVIE DE M'ARRÊTERTA’UNIPROBLEME DONT eN PARLE\nPLUS RAREMENT ENCORE ET OUI EST POURTANT UN DES PLUS\nCOMPLIOUÉS. UN DES PLUS SOURDEMENT ÉVOLUTIFS QUE CONNAISSE\nvLA FRANCE. CELUI DE L’ÉMANCIPATION FÉMININE. ON POUVAIT“\nCROIRE LA BATAILLE GAGNÉE DEPUIS VINGT ANS. DEPUIS MAI 1968.\nET D’UNE CERTAINE MANIÈRE. ELLE L’A ETÉ. IL N'EXISTE PLUS\nAUJOURD'HUI UNE SEULE PROFESSION. UNE SEULE FONCTION\nD’AUTORITÉ DONT ON POURRAIT PRETENDRE INTERDIRE L'ACCÈS\nA UNE FEMME. MÊME L’INSPECTION DES FINANCES. A LAQUELLE\n\nJ'AI L'HONNEUR COMPROMETTANT D'APPARTENIR. A FINI PAR CÉDER.\n\nET POURTANT... SI LES FEMMES ONT OBTENU. POUR L’ESSENTIEL.\nL’ÉGALITÉ PROFESSIONNELLE AVEC LES HOMMES. PEUT-ON DIRE\nQUE NOUS AVONS PARTAGE TOUTES LES CHARGES DE LA VIE PRIVÉE.\nFAMILIALE. EDUCATIVE ? RIEN N’EST MOINS SÛR. CAR. TANDIS\nOu’ON DEMANDE MAINTENANT AUX FEMMES D'ÊTRE AUSSI\n\nPERFORMANTES. DANS LEUR MÉTIER; QUE DES HOMMES. ON N'ADMET\n\nPAS Qu’ELLES ABANDONNENT POUR AUTANT LA RESPONSABILITÉ\n\nDE L'ÉDUCATION DES ENFANTS. DE LA TENUE DU MÉNAGE. DE\nL’INTENDANCE FAMILIALE. D’où UN SOURD MALAISE OUI CHEMINE\nDANS LES CONSCIENCES. Qu’ON PERÇOIT QUAND ON ESSAIE D'ÉCOUTER\nVRAIMENT LES GENS. ET AUQUEL IL N’EST PAS FACILE DE\n\nREMÉDIER.\n\n \n\nH12L...\n\n\\OQŒMË//\nIL Y A LA EN TOUT CAS. UN DÉSÉOUILIBRE QUE NOUS MAÎTRISONS\nMAL —LA SUPRÉMATIE MASCULINE EST EN QUESTION. MAIS EN\nMÊME TEMPS L’ÉGALITÉ ENTRE HOMMES ET FEMMES N’EST PAS\n\nENCORE RENTRÉE VRAIMENT DANS LES FAITS- UN DÉSÉOUILIBRE\n\n21\n\nQUI TRAVAILLE DE L’INTÉRIEUR LA SOCIÉTÉ FRANÇAISE. ET QUI\nTOUCHE A DES ASPECTS TRÈS PRÉCIS. TRÈS QUOTIDIENS DE NOTRE\nVIE. UN GOUVERNEMENT A L’ÉCOUTE DES FRANÇAIS DOIT COMPRENDRE\nQu’A TRAVERS CE CHANGEMENT PROGRESSIF DE L’EQUILIBRE ENTRE\n,LES SEXES. S'ENGAGE UNE AVENTURE NOUVELLE DE NOTRE SOCIÉTÉ.\n\nA ET Qu’IL LUI APPARTIENT DE LA VOULOIR. DE L’ACCOMPAGNER.\n\nET NON PAS DE FEINDRE DE L’INGNORER OU DE LA REFUSER TOUT\nSIMPLEMENT.\n\nENFIN. LE SENS DE L’ÉCOUTE. C'EST AUSSI LA VOLONTÉ DE\nRECHERCHER TOUJOURS ET PARTOUT DES SOLUTIONS NÉGOÇIÉES.\nDISCUTEES. CONTRACTUELLES AVEC LES INTÉRESSÉS.\n\nC’EST VRAI LORSQu’UNE CRISE SE PRODUIT DANS UNE ENTREPRISE.\nC'EST VRAI AUSSI DES RECONVERSIONS RÉGIONALES —J’EN SAIS\nQUELQUE CHOSE PUISQU’A L’ÉPOQUE OÙ J’ÉTAIS MINISTRE\n\nDE L'AMÉNAGEMENT DU TERRITOIRE. J’AI EU LA FIERTÉ DE\n\nLANCER LES PREMIERS CONTRATS DE PLANS.\n\n \n\nIl\n\n \n\n.3)\n\n.28\n\nC'EST VRAI DU DRAME AGRICOLE QUE NOUS NE PARVIENDRONS A\nSURMONTER QUE PAR UN DOUBLE EFFORT DE L’ETAT ET DE LA\nPROFESSION. EFFORT QUI SUPPOSE DE LA COMPREHENSION DE\nPART ET D’AUTRE ET UNE VASTE NÉGOCIATION D'AVENIR.\n\nQUANT AU SENS DE L’AVENIR. AVEC LEQUEL JE VEUX FINIR. JE\nN’EN DIRAI QUE QUELQUES MOTS. CRAIGNEz. MES AMIS.\nCRAIGNONS TOUS QUE PARMI LES NOMBREUX MÉFAITS DU LIBERALISME.\nLE PIRE NE SOIT SON REFUS D’ENVISAGER L’AVENIR : POUR UN\nLIBÉRAL. EN EFFET. IL N'Y A PAS LIEU DE S'EN PRÉOCÇUPER\nPUISQUE LES FORCES DU MARCHÉ Y POURVOIRONT. ,/ﬁîîm\n\n/ x \\\n\nSCIENTIFIQUE QUI PERMETTRA A LA FRANCE D’EXISTER DEMAIN\n\n0R. COMMENT VOULEZ-VOUS OUE NOUS MENIONS LA RECHERCHE\n\nDANS LE DOMAINE DES BIO—TECHNOLOGIES. DANS L’EXPLORATION\nDES FONDS SOUS—MARINS OU DANS L’UTILISATION DE L'ESPACE\nAU XXIÈ SIÈCLE SI NOUS NE DÉCIDONS PAS DÈS MAINTENANT\n\nDE NOUS Y ENGAGER. ALORS QUE NOUS NE POUVONS ÉVIDEMMENT\nPAS EN ESPÉRER UNE RENTABILISATIONS RAPIDE ?\n\n \n\n.23\n\nCOMMENT VOULEZ—VOUS QUE LA FRANCE REDRESSE SON SYSTÈME\nSCOLAIRE SI ELLE ATTEND QUE LES FORCES DU MARCHÉ VIENNENT\nCOMPENSER. GRÂCE A JE NE SAIS QUELLE PRIVATISATION DES\nFORMATIONS PROFESSIONNELLES. LES INSUFFISANCES ÉVIDENTES\nDE L’ENSEIGNEMENT D’AUJOURD’HUI ?\n\nCOMMENT'WMHEZ-VOUS QUE NOUS PROTEGIONS NOTRE ENVIRONNEMENT\nMENACE DU POINT DE VUE BIOLOGIQUE. CHIMIQUE ET PEUT ÊTRE\nNUCLÉAIRE SANS UNE RÉGLEMENTATION FERME QUI TIENNE COMPTE\nIDE TOUS LES RISQUES. ACTUELS OU FUTURS 7\n\nLES COMPORTEMENTS AUTOMATIQUES QUE LE MARCHÉ IMPOSE AUX\nENTREPRISES NE SERONT PAS SUFFISANTS POUR NOUS PROTÉGER.\nCAR LE MARCHÉ EST MVOPE. IL FAUT LE SAVOIR ET EN TIRER\nLA CONSÉQUENCE. LE MARCHÉ REGARDE A SIX MOIS. ET NOUS\nDEVONS REGARDER A 20 ANS.-\n\n.ll/ll\nDO’ŒLÉS\n\nVOILA CE QUE JE VOULAIS VOUS DIRE CE SOIR. MES AMIS. MES\n\n \n\nCAMARADES. CE QUE NOUS VOULONS. N’EST—IL PAS VRAI ?\n\nC’EST UNE FRANCE FORTE. LA FRANCE EST CAPABLE DE SE\nRÉVEILLER. ELLE L’A MONTRE PLUS D’UNE FOIS DANS SON\nHISTOIRE. MAIS NOUS VOULONS AUSSI UNE FRANCE INTELLIGENTE\nQUI SACHE DONNER LA PRIORITÉ A SON ÉCOLE. A LA FORMATION\nDES HOMMES ET DES FEMMES. QUI GARANTISSE L’ÉGALITÉ DES\nCHANCES. QUI RAISONNE EN FONCTION DE L’AVENIR. QUI SACHE\nAUSSI SE COMPRENDRE ELLE MÊME. ET POUR FAIRE TOUT CELA.\nCE QU'IL NOUS FAUT. BIEN SÛR. C’EST UNE FRANCE SOLIDAIRE.\n\n \n\n'30\n\n'JE VOUDRAIS TERMINER LA DESSUS. CAR S’IL Y A BIEN UNE IDÉE\n”QUI NOUS RASSEMBLE TOUS ET QUI EST AU COEUR DE LA DÉMARCHE\nSOCIALISTE. C’EST CELLE DE SOLIDARITÉ .\n\nC'EST VRAI QUE NOUS NE SORTIRONS PAS DE LA CRISE SANS\nEFFORT. C’EST VRAI QUE NOUS NE SOMMES PAS AU BOUT DES\nMUTATIONS DIFFICILES. Qu’IL NOUS FAUDRA TRAVAILLER MIEUX.\nET MÊME PARFOIS TRAVAILLER PLUS.\n\n”L'EFFORT QUI RESTE A FAIRE POUR MODERNISER.NOTRE PAYS\nEST CONSIDÉRABLETLSES FRANÇAIS NE L‘ACCEPTERONT QUE\nS’IL SE TROUVE REPARTI EQUITABLEMENT DANS SES CONTRAINTES\nCOMME DANS SES BÉNÉFICES. ET CELA LA DROITE QUI NOUS\nGOUVERNE AUJOURD’HUI NE PEUT PAS; JE DIRAI MEME QU’ELLE\nNE SAIT PAS LE FAIRE. C’EST BIEN POURQUOI IL EST SI\n“IMPORTANT QU’ELLE CÈDE LA PLACE. ET VITE. JE COMPTE SUR\nVOOSI tonne vous eouVez) À VOTRE îUUR) Conpﬂäk\n\n,SUB moi! nous; Avons LE beuom ne: GAGNER en 4‘182?\n\nixRCÎi-IW‘Ï‘\n\\\n4/ j}\n.q\nÏ/ONAW\n\n \n\n   \n\n( FIN)\n\n \n\n", "key_words": {"MICHEL": 1, "VENDREDI": 1, "OCTOBRE": 1, "devant": 3, "termine": 1, "périple": 1, "jours": 2, "rencontré": 2, "beaucoup": 2, "décidés": 1, "faire": 6, "Français": 3, "pleins": 1, "sourdes": 1, "avait": 1, "dynamisme": 1, "revendre": 1, "Alors": 2, "temps": 2, "reconquérir": 1, "coeur": 1, "redonner": 1, "espoir": 1, "France": 5, "ROMAN": 1, "alarma": 1, "crois": 1, "inquiets": 2, "grands": 1, "surtout": 1, "parlerai": 2, "presse": 1, "crise": 5, "financière": 1, "progrès": 1, "Tiers": 1, "élections": 1, "voudrais": 2, "simplement": 1, "évoquer": 1, "problèmes": 1, "tendance": 1, "pourtant": 1, "Occupent": 1, "notre": 4, "existence": 1, "montrer": 1, "gouverne": 1, "résoudre": 2, "dirai": 1, "comment": 1, "parler": 1, "pendrai": 1, "concrets": 1, "Poumon": 1, "moins": 2, "puisse": 1, "Europe": 2, "chômage": 1, "depuis": 2, "économique": 1, "trouve": 1, "remorque": 1, "légitimement": 1, "personne": 1, "vraiement": 1, "chiffres": 2, "demande": 1, "retenir": 1, "servir": 1, "convaincre": 1, "autour": 1, "famille": 3, "revenu": 5, "mensuel": 2, "faible": 1, "sociales": 1, "augmenter": 1, "francs": 5, "maintenant": 3, "enfants": 1, "double": 1, "Celle": 1, "impôt": 1, "augmenteront": 1, "sensiblement": 1, "traduira": 1, "enfin": 2, "atteint": 2, "pourriez": 1, "souffir": 1, "enhimpôts": 1, "cotisations": 1, "entendu": 3, "dernières": 1, "gauchea": 1, "montré": 1, "parfaitement": 1, "capable": 1, "aussi": 2, "soucieuse": 1, "droite": 4, "général": 1, "Certains": 1, "conclu": 1, "différence": 1, "entre": 3, "gauche": 1, "citer": 1, "connaît": 1, "intérêt": 1, "donner": 1, "appelle": 1, "populaire": 2, "condition": 1, "survivre": 1, "puisque": 3, "encore": 2, "demanderais": 1, "acheté": 1, "actions": 2, "lever": 1, "cette": 5, "représentants": 1, "millions": 1, "petits": 4, "séduire": 1, "BALLADUR": 1, "paraît": 1, "reproche": 1, "semblait": 1, "était": 1, "intéressante": 1, "avaient": 2, "volontairement": 1, "question": 2, "envie": 1, "parle": 3, "capital": 1, "vraiment": 2, "devenu": 1, "vôtre": 1, "intense": 1, "campagne": 1, "publicitaire": 1, "persuader": 1, "disposiez": 1, "responsabilité": 1, "assemblée": 1, "vérité": 1, "toute": 2, "savez": 1, "doute": 2, "quelques": 3, "montrent": 1, "porteurs": 2, "démocratie": 1, "saurait": 1, "seulement": 2, "alaissé": 1, "croire": 1, "achetant": 1, "allaient": 1, "illusion": 1, "panique": 1, "repris": 1, "Bourse": 1, "gagner": 1, "serait": 1, "partie": 1, "détenteurs": 1, "revendu": 1, "leurs": 3, "après": 1, "avoir": 1, "pendant": 1, "gains": 1, "potentiels": 1, "juste": 1, "comprend": 1, "agité": 1, "commencé": 1, "votes": 1, "tableaux": 1, "défense": 1, "politique": 2, "Exennes": 1, "CITEK": 1, "revendiquée": 1, "Etrange": 1, "pouvons": 1, "accepter": 2, "liberté": 4, "comme": 2, "ainsi": 2, "détourné": 1, "carrément": 1, "dévoyé": 1, "combat": 1, "historique": 1, "jamais": 2, "arrière": 1, "aucun": 1, "sommes": 2, "toujours": 2, "trouvés": 1, "monde": 3, "pourquoi": 2, "passe": 1, "libertés": 1, "publiques": 1, "change": 1, "retour": 1, "jungle": 1, "possibilité": 2, "chaque": 3, "tromper": 1, "quelle": 1, "arrivé": 1, "philosophie": 1, "libéralisme": 1, "telles": 1, "aberrations": 1, "prétendant": 1, "cyniquement": 1, "chacun": 1, "TOUTES": 2, "mgons": 1, "LIBÊQAUSHE": 1, "CRISE": 3, "WARCHÊ": 1, "oublions": 1, "moment": 1, "devrons": 1, "quell": 1, "socialistes": 4, "quelles": 1, "valeurs": 1, "mener": 1, "trois": 2, "paraissent": 1, "essentielles": 1, "illustrer": 1, "propos": 2, "morale": 1, "collective": 1, "lequel": 1, "soyons": 1, "clairs": 1, "nature": 1, "règne": 1, "vraie": 1, "égalité": 1, "laquelle": 1, "pense": 2, "système": 4, "redevenir": 1, "cessé": 1, "lutte": 1, "permanente": 1, "chances": 1, "Vapäg": 1, "ÉGALITÉ": 1, "cunuces": 1, "rythmes": 1, "propres": 1, "enfant": 1, "connaissances": 1, "voulons": 1, "améliorer": 1, "devons": 1, "sorte": 1, "ouvert": 1, "celui": 2, "saura": 1, "seule": 3, "exigence": 1, "arrive": 2, "collège": 1, "sachant": 1, "exemple": 1, "savons": 1, "élites": 1, "nationales": 1, "discipline": 1, "matière": 1, "intelligent": 1, "certain": 2, "niveau": 3, "Pourquoi": 1, "adapter": 1, "langage": 2, "élèves": 1, "découvert": 1, "avant": 1, "commencer": 1, "premier": 2, "Israéliens": 1, "critique": 1, "Voilà": 1, "pourrions": 1, "mettait": 1, "réfléchir": 1, "deviendrait": 1, "téléspectateurs": 1, "affligeante": 1, "stupidité": 1, "défilent": 1, "écrans": 1, "soutenir": 1, "cultures": 1, "techniques": 1, "seraient": 1, "culture": 1, "réalités": 1, "exigences": 1, "montre": 1, "partout": 1, "finissons": 1, "perturbent": 1, "changent": 1, "connu": 1, "cours": 2, "Aucune": 1, "modifié": 1, "sérieusement": 1, "professeurs": 1, "chose": 2, "Ministre": 1, "laisse": 1, "réforme": 1, "évoluer": 1, "innove": 1, "prudemment": 1, "gestion": 1, "sérénité": 1, "PAQLER": 1, "SoLiDA": 1, "contre": 1, "versé": 1, "parents": 1, "décemment": 1, "afallu": 1, "longtemps": 1, "fallu": 1, "mettre": 1, "place": 1, "évite": 1, "personnes": 1, "âgées": 1, "risque": 2, "pauvreté": 4, "situer": 1, "décent": 1, "minimum": 2, "situation": 1, "raison": 1, "actifs": 1, "grande": 1, "création": 1, "social": 1, "objecté": 1, "considérable": 1, "assurer": 1, "ménage": 1, "moitié": 2, "milliards": 1, "réponds": 1, "tranches": 1, "élevées": 1, "prouve": 1, "financer": 1, "pouvoir": 1, "trouver": 1, "voilà": 1, "moyen": 1, "salaire": 1, "années": 2, "agricole": 1, "cause": 1, "caractère": 1, "voulu": 1, "subit": 1, "modernisation": 1, "réussi": 1, "sinon": 1, "reserrement": 1, "conditons": 1, "familles": 1, "avalent": 1, "connaissent": 1, "quand": 1, "travailleurs": 1, "salariés": 1, "inviter": 1, "déjeuner": 1, "offrir": 1, "cadeau": 1, "friandises": 1, "manière": 1, "vivre": 1, "installe": 1, "hommes": 1, "parce": 2, "occupés": 1, "acheter": 1, "filer": 1, "étrange": 1, "coton": 1, "évitons": 1, "réponses": 1, "soient": 1, "drame": 1, "monétaire": 1, "industries": 1, "traditionnelles": 1, "nouvelles": 1, "suffisamment": 1, "puissantes": 1, "reviendrai": 1, "yades": 1, "doivent": 1, "équitablement": 1, "autant": 1, "partagée": 1, "convient": 1, "prétendent": 1, "gouverner": 1, "TRAVAIL": 1, "PRÉVENTION": 1, "CONSISTE": 1, "CHAQUE": 1, "JEUNE": 1, "MOINS": 2, "HOMME": 1, "FRANÇAIS": 3, "IMMIGRÉ": 1, "AVENIR": 1, "TROUVE": 2, "SITUATIONS": 1, "EXIGERAIENT": 1, "GOUVERNANTS": 1, "MATIÈRE": 1, "GRANDES": 1, "VICTOIRES": 1, "SOMMES": 2, "ARRIVÉS": 1, "PROFESSEUR": 1, "CONNAISSAIT": 1, "RAMENÉE": 1, "MINCE": 1, "RENDRE": 1, "POIDS": 1, "TRAITES": 1, "DOIVENT": 1, "PAYER": 1, "CHAOUE": 1, "NOMBRE": 1, "PROBLÈME": 1, "FAUDRAIT": 1, "RÈGLER": 1, "PARLE": 1, "SIMPLEMENT": 1, "PARCE": 1, "ENVIE": 1, "RAREMENT": 1, "ENCORE": 1, "POURTANT": 1, "SOURDEMENT": 1, "ÉVOLUTIFS": 1, "CELUI": 1, "BATAILLE": 1, "GAGNÉE": 1, "DEPUIS": 2, "VINGT": 1, "CERTAINE": 1, "SEULE": 2, "POURRAIT": 1, "PRETENDRE": 1, "INTERDIRE": 1, "COMPROMETTANT": 1, "FEMMES": 3, "PROFESSIONNELLE": 1, "AVONS": 1, "PARTAGE": 1, "CHARGES": 1, "EDUCATIVE": 1, "DEMANDE": 1, "MAINTENANT": 1, "ABANDONNENT": 1, "AUTANT": 1, "TENUE": 1, "SOURD": 1, "MALAISE": 1, "PERÇOIT": 1, "QUAND": 1, "ESSAIE": 1, "AUQUEL": 1, "FACILE": 1, "DÉSÉOUILIBRE": 1, "SUPRÉMATIE": 1, "MASCULINE": 1, "TEMPS": 1, "ENTRE": 1, "HOMMES": 2, "RENTRÉE": 1, "VRAIMENT": 1, "TRAVAILLE": 1, "SOCIÉTÉ": 1, "ASPECTS": 1, "QUOTIDIENS": 1, "GOUVERNEMENT": 1, "TRAVERS": 1, "CHANGEMENT": 1, "PROGRESSIF": 1, "AVENTURE": 1, "NOUVELLE": 1, "NOTRE": 2, "APPARTIENT": 1, "FEINDRE": 1, "REFUSER": 1, "AUSSI": 3, "VOLONTÉ": 1, "TOUJOURS": 1, "PARTOUT": 1, "SOLUTIONS": 1, "CONTRACTUELLES": 1, "PRODUIT": 1, "RECONVERSIONS": 1, "RÉGIONALES": 1, "CHOSE": 1, "FIERTÉ": 1, "PREMIERS": 1, "CONTRATS": 1, "DRAME": 1, "AGRICOLE": 1, "PARVIENDRONS": 1, "DOUBLE": 1, "EFFORT": 2, "SUPPOSE": 1, "COMPREHENSION": 1, "VASTE": 1, "NÉGOCIATION": 1, "LEQUEL": 1, "DIRAI": 2, "QUELQUES": 1, "PARMI": 1, "NOMBREUX": 1, "MÉFAITS": 1, "REFUS": 1, "FORCES": 2, "MARCHÉ": 5, "PERMETTRA": 1, "FRANCE": 6, "COMMENT": 1, "MENIONS": 1, "DOMAINE": 1, "FONDS": 1, "SIÈCLE": 1, "DÉCIDONS": 1, "ALORS": 1, "POUVONS": 1, "ESPÉRER": 1, "RENTABILISATIONS": 1, "RAPIDE": 1, "REDRESSE": 1, "ATTEND": 1, "GRÂCE": 1, "QUELLE": 1, "PRIVATISATION": 1, "INSUFFISANCES": 1, "PROTEGIONS": 1, "POINT": 1, "CHIMIQUE": 1, "RÉGLEMENTATION": 1, "FERME": 1, "TIENNE": 1, "ACTUELS": 1, "FUTURS": 1, "COMPORTEMENTS": 1, "AUTOMATIQUES": 1, "IMPOSE": 1, "SERONT": 1, "SUFFISANTS": 1, "SAVOIR": 1, "REGARDE": 1, "REGARDER": 1, "VOULAIS": 1, "CAPABLE": 1, "MONTRE": 1, "VOULONS": 1, "SACHE": 1, "DONNER": 1, "PRIORITÉ": 1, "GARANTISSE": 1, "RAISONNE": 1, "FONCTION": 1, "COMPRENDRE": 1, "FAIRE": 2, "VOUDRAIS": 1, "TERMINER": 1, "RASSEMBLE": 1, "COEUR": 1, "CELLE": 1, "SOLIDARITÉ": 1, "SORTIRONS": 1, "FAUDRA": 1, "TRAVAILLER": 2, "PARFOIS": 1, "RESTE": 1, "CONSIDÉRABLETLSES": 1, "REPARTI": 1, "EQUITABLEMENT": 1, "DROITE": 1, "POURQUOI": 1, "COMPTE": 1, "tonne": 1, "VOTRE": 1, "Avons": 1, "beuom": 1, "GAGNER": 1}}