{"id": "06_06_1989-Paris", "date": "06_06_1989", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_196_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "ASSEMBLEE NATIONALE\n6 juin 1989\n\nINTERVENTION DE MONSIEUR MICHEL ROCARD\nPREMIER MINISTRE\n\n_ A P'Ïx'n\nMonSieur Te Pre51dent, ñ t\nMesdames, Messieurs, “ttm J\n\n\\_/\n\nL’opposition a usé de 1a facuité que Tui donne 1e deuxième\naiinéa de T’articîe 49 de 1a Constitution en déposant une\nnouveTTe motion de censure. C'est son droit et nui évidemment\nne 1e iui conteste.\n\nVous me permettrez cependant de trouver Ta procédure\nsingulière, 1e moment mai choisi et T’argumentation inopérante.\n\nLa procédure est singuiière dans 1a mesure où cette motion\nde censure tend, ni pTus ni moins, à revenir sur un vote\nintervenu voici seuiement quarante huit heures. Car ce que vous\ncontestez Te mardi c'est 1a Toi adoptée Te dimanche.\n\nIT y aurait de quoi surprendre dans ce méiange des genres\nmais je crois avoir finaTement trouvé T’expiication : vous\nétiez persuadés de nous conduire à T’utiiisation de T’articie\n49, aiinéa 3, sur 1a Toi présentée par mon ami Pierre Joxe et\nvous aviez rédigé votre motion dans cette perspective.\n\nHéTas pour vous nous avons su nous en dispenser, mais i1\nne vous était pius possibie de modifier votre propre texte car\ni1 avait fait T’objet d’un accord entre vous. Et chacun sait\nqu’un te] accord est trop rare, trop pénibie à obtenir qu’iT\ndevient donc trop précieux pour être inutiiisé. Et c’est ce qui\nvous a conduits à cette procédure inédite.\n\nProcédure singuiière mais égaTement moment mai choisi.\nMais je m’empresse à ce sujet de préciser que vous n’en êtes\npas totaiement responsabies.\n\n \n\n1’11,\n\\4%Agy'\n\nJe connais suffisamment beaucoup d’entre vous pour penser\nqu’iTs auraient sans hésiter reporté ce débat de censure s’iTs\navaient mesuré ce qu’iT peut avoir d’un peu étrange et,\nexcusez-moi ce mot, d’un peu dérisoire au moment où retiennent\nnotre attention des événements considérabTes à T’extérieur de\nnos frontières, en PoTogne, en Iran, mais surtout en Chine.\n\nCar je sais rejoindre vos préoccupations à tous en\nsongeant à Ta Chine. NuT ne sait ce qu’iT pourra en advenir\nmais tous nous savons qu’aucune répression jamais n’a eu\ndurabTement raison de T’idéaT démocratique. Tous nous savons\nqu’un pouvoir tout à Ta fois aveugTe et anOnyme n’est pas en\nmesure de s’imposer durabTement face à Ta détermination\ncoTTective et au courage individueT.\n\nPour ces centaines de miTTiers, ces miTTions de Chinois,\njeunes et moins jeunes, Te sang qui a couTé dans Tes rues de\nPékin n’est pas seuTement une réponse inhumaine, c’est aussi\nune réponse inefficace.\n\nEt je sais bien que par deTà ce qui nous oppose c’est tous\nensembTe que nous avons été saisis de Ta même émotion et sommes\nanimés par Ta même inquiétude, ceTTes que ressentent Tes\ndémocrates du monde entier.\n\nEt puisqu’iT s’agit du monde entier, je voudrais que\nchacun y songe au moment où nous aTTons reparTer de Ta\nsituation des étrangers en France, car c’est seTon moi pour\nT’avoir oubTié, ou pour n’en avoir pas assez tenu compte, que\nvotre argumentation est inopérante.\n\nAu deTà des divergences et sans chercher Ta poTémique, je\nvoudrais évoquer avec vous Ta réaTité sous un doubTe\nécTairage : T’absoTue nécessité de Timiter T’affTux d’étrangers\nen France, T’impérieux devoir d’offrir à ceux qui vivent en\nsituation réguTière sur notre territoire Ta dignité et Ta\nsécurité auxqueTTes iTs ont droit.\n\nSur Ta nécessité de faire échec à T’immigration\ncTandestine, tout Te monde s’accorde et Tes divergences ne\nnaissent que sur Tes moyens à mettre en oeuvre.\n\nIT y a en effet dans Te monde trop de drames, de pauvreté,\nde famine pour que T’Europe et Ta France puissent accueiTTir\ntous ceux que Ta misère pousse vers eTTes.\n\nAussi bien, et si pénibTe que ceTa soit pour Tes\nfonctionnaires quotidiennement confrontés à des situations\nhumaines déchirantes, nous faut-iT résister à cette poussée\nconstante.\n\nPour autant nous savons tous que nuT gouvernement n’a Te\npouvoir, quand bien même iT en aurait T’intention, de faire de\nnotre pays une sorte de bunker parfaitement étanche. Notre\nhistoire ne nous y porte pas et de toutes façons notre\ngéographie nous en empêcherait.\n\n \n\n \n\nA partir de ce constat certains considèrent que Ta seuTe\nsoTution consiste à nous bâtir à T’étranger une réputation de\nrigueur suffisante pour dissuader T’immigration. Faisons en\nsorte, disent—iTs, que tous Tes candidats à T’immigration\ncTandestine sachent nos frontières infranchissabTes et iTs\n\nrenonceront à venir.\n\nJe ne sous—estime pas cet aspect. Et Pierre Joxe n’a cessé\nd’attirer T’attention du gouvernement sur Te fait que Ta France\navait dans certaines nations du tiers—monde Ta réputation\nd’être moins inaccessibTe que d’autres pays européens.\n\nNous en tenons compte et pTusieurs dispositions adoptées\npar T’AssembTée Ta semaine dernière permettront une\naméTioration.\n\nAu deTà, je voudrais que Te probTème soit enfin perçu au\nniveau où iT se pose.\n\nVue du fin fond de T’Afrique ou de T’Asie, Ta France est\ntoujours Ta France, que son Premier Ministre soit sociaTiste ou\nPrésident du RPR. IT y a queTque iTTusion à croire que des\nétrangers se Tivrent à une anaTyse juridique des dispositions\nappTicabTes avant d’entamer un voyage auqueT Te désespoir Tes\npousse. IT y a queTque naïveté à penser qu’iT y a pour eux une\ndifférence dans Te fait que Ta Toi en vigueur porte Te nom de\nPierre Joxe ou ceTui de CharTes Pasqua.\n\nNon, Mesdames et Messieurs, si des Tois strictes sont\nnécessaires, ce n’est cependant pas à travers eTTes qu’on peut\ndécourager Tes fTux migratoires.\n\nCeux qui vivent, ou pTutôt qui survivent, dans Te pTus\n-extrême dénuement voient Ta France comme une terre de Tiberté\net d’opuTence. Et dans Ta situation où iTs se trouvent iTs sont\nbien souvent prêts à affronter n’importe queT risque pour\natteindre des pays qui, vus du Teur, Teur apparaissent comme\nune espèce d’ETdorado.\n\nAinsi pour Tutter efficacement contre T’immigration iT\nfaut agir sur Tes causes et non sur Tes effets. Agir sur Tes\ncauses, ceTa signifie contribuer à ce que Tes popuTations\nconcernées puissent avoir un espoir chez eTTes pTutôt que de\nvenir Te rechercher chez nous.\n\nCeTa exige donc avant tout de mener une poTitique de\ncoopération ambitieuse et de mettre un peu d’ordre dans Tes\naffaires économiques de Ta pTanète.\n\nLa soTution réeTTe du probTème, eTTe est Tà et Tà\nseuTement. Et j’affirme ici, sans risque d’être contredit, que\nTorsque Te Président de Ta RépubTique envisage T’annuTation de\nTa dette des pays Tes pTus pauvres, iT s’attaque aux racines\nmêmes de T’immigration cTandestine pTus efficacement que ne\npourrait Te faire aucun dispositif juridique ou poTicier.\n\n \n\n \n\nIT nous faut avoir Ta voTonté d’exercer un contrôTe très\nstrict à nos frontières et nous T’avons. Mais iT nous faut\naussi avoir Ta Tucidité de savoir que cette soTution ne pourra\njamais être à Ta mesure du probTème. ETTe est un pis aTTer\nnécessaire tandis que Te remède unique et véritabTe ne réside\nque dans Te déveToppement du tiers-monde.\n\nCeTa dit, une précaution suppTémentaire est indispensabTe.\nLes étrangers qui bravent nos Tois et prennent tous Tes risques\npour pénétrer sur notre territoire Te font avec T’espoir d’y\ntrouver des moyens de subsistance. IT y a dans cet espoir une\ngrande part d’iTTusion mais iT y a aussi une certaine réaTité\net une réaTité en T’occurrence honteuse.\n\nJe vise ici ces personnes sans scrupuTes qui utiTisent de\nTa main d’oeuvre cTandestine, sur-expToitée et à ce point sous—\npayée qu’eTTe s’apparente à une forme moderne de T’escTavage.\n\nOui, Mesdames et Messieurs, nous devons avoir Ta douTeur\nde reconnaître qu’iT existe aujourd’hui en France des sortes de\nnégriers qui ont organisé des espèces de fiTières d’accès et\nentretiennent des fabriques cTandestines qui sont de ce fait\nmême des fabriques de cTandestins.\n\nDans Tes tout prochains jours un projet de Toi vous sera\nsoumis qui traite avec toute Ta sévérité requise ces mercantis\nodieux, ces marchands de force de travaiT qui encouragent pour\nT’expToiter T’immigration cTandestine.\n\nVoiTà, Mesdames et Messieurs Tes députés, trois aspects de\nnotre poTitique d’inégaTe “importance mais tous Tes trois\nindispensabTes : Ta répression des empToyeurs d’immigrés\ncTandestins car nous ne pouvons toTérer T’enrichissement des\nuns fondé sur Ta misère des autres, Te renforcement constant\ndes contrôTes aux frontières pour diminuer Tes effets, et une\nambition constante en matière d’aide au déveToppement du\ntiers-monde pour s’attaquer aux causes réeTTes.\n\nTout ceTa vaut, par essence, à T’égard de toute\nimmigration nouveTTe. Mais Te probTème change radicaTement de\nnature Torsqu’iT s’agit de Ta popuTation immigrée sur notre\nterritoire en situation réguTière.\n\nDu tryptique dissuasion - contrôTe - répression qui\ns’appTique à T’immigration cTandestine, on passe, pour Tes\n\nétrangers en situation réguTière, a un tryptique compréhension\n- insertion - intégration.\n\nComprendre, c’est d’abord savoir que 80 % des étrangers\nqui vivent en France y sont depuis pTus de dix ans. ITs y ont\nfait souche et iTs y resteront durabTement.\n\n \n\n \n\n \n\nComprendre, c’est égaTement savoir qu’on ne peut pas,\nqu’on ne doit pas, mettre cette popuTation en situation\nd’insécurité juridique permanente, qu’on ne peut pas, qu’on ne\ndoit pas Teur rendre Ta vie pTus difficiTe qu’eTTe ne T’est\ndéjà en muTtipTiant Tes démarches et formaTités\nadministratives, Tes petites vexations et Tes grandes\ncontroverses.\n\nParcourant rapidement Te compte rendu de vos débats de Ta\nsemaine dernière, j’ai été frappé d’une chose. Pour discuter\nteT ou teT articTe du projet certains orateurs prenaient des\nexempTes concrets qui souvent s’appuyaient sur T’hypothèse de\nbase seTon TaqueTTe T’étranger était déTinquant, parfois\ncrimineT, éventueTTement terroriste, ce qui, natureTTement,\nfaisait apparaître Ta TégisTation proposée comme inadaptée.\n\nMais iT faut bien comprendre qu’une teTTe approche est non\nseuTement injuste et pernicieuse mais égaTement absurde. Bâtir\nun droit des étrangers prenant comme norme Te fait qu’iTs\nseraient déTinquants potentieTs serait aussi injuste, aussi\nabsurde, que de prétendre bâtir un code de Ta route fondé sur\nT’idée que tous Tes conducteurs seraient pris de boisson.\n\nSeuTe Ta défiance suscite Ta défiance et Ta peur engendre\nTa peur. Les étrangers ne doivent pas vivre en suspects à nos\nyeux. ITs n’ont pas à se faire pardonner Teur présence et tout\nce qui améTiore T’accueiT fait à ceux qui sont en situation\nréguTière bénéficie à T’ensembTe de Ta popuTation, qu’eTTe soit\nfrançaise ou étrangère.\n\nLa compréhension de ces queTques évidences est Ta\ncondition de T’insertion.\n\nLes mêmes causes produisent Tes mêmes effets sur Tes\nFrançais et sur Tes étrangers. Pour Tes uns comme pour Tes\nautres T’absence de quaTification, Torsqu’eTTe existe, rend Te\nchômage pTus probabTe, Te chômage entraîne Ta pauvreté, Ta\npauvreté débouche parfois sur Ta marginaTisation et Ta\nmarginaTisation à son tour conduit occasionneTTement à Ta\ndéTinquance. Ce processus, qu’on rencontre trop souvent, est Te\nmême, j’y insiste, pour un Français et pour un étranger.\n\nIT se trouve pourtant trop de gens pour dire face à un\n\ndéTinquant français : \"c’est compréhensibTe, iT était\nmarginaT\", et face à un étranger : “c’est normaT, c’est un\nimmigré\".\n\nEh bien non, teTTe n’est ni Ta norme ni T’expTication. Et\ntoutes Tes études et statistiques attestent que Ta sur-\nreprésentation de Ta popuTation immigrée qu’on trouve dans Ta\ndéTinquance a son pendant dans Ta sur-représentation des\nimmigrés qu’on trouve dans Te chômage et Ta précarité.\n\n \n\n \n\nLa réponse à ces probTèmes ne se trouve donc certainement\npas dans Ta suspicion généraTisée mais bien pTutôt dans\nT’ensembTe cohérent que constituent d’une part Tes mesures\nprises par Te gouvernement en faveur de T’empToi, d’autre part\nTa poTitique de Tutte contre toutes Tes formes echusion, au\npremier rang desqueTTes figure T’échec scoTaire, enfin T’action\ncontinue d’incitation et d’aide à Ta réinsertion des étrangers\ndans Teur pays d’origine.\n\nIT faut bien que tout Te monde se pénètre de cette idée\nseTon TaqueTTe iT n’y a pas un probTème des étrangers en\nsituation réguTière mais un probTème généraT posé par Ta\nmarginaTisation ou T’echusion dont Tes étrangers sont\nquantitativement pTus victimes que d’autres mais sans qu’iT y\nait de différence quaTitative.\n\nEt c’est Te gouvernement dans sa totaTité qui agit pour\ntrouver Tes remèdes.\n\nSachez que dès demain, en discutant Te projet que défendra\nLioneT Jospin, Tes soTutions qu’iT propose contribueront à\nrégTer une partie du probTème.\n\nChaque jour en veiTTant aux conditions des équiTibres\nmacro-économiques, Pierre Bérégovoy prend en charge une autre\ndimension.\n\nPierre ArpaiTTange dans Ta justice, Jean—Pierre Soisson\ndans Te domaine du travaiT, CTaude Evin dans ceTui de Ta\nprotection sociaTe et pratiquement tous Tes autres ministres\ncontribuent, chacun dans son secteur d’action, à une partie\ndes soTutions.\n\nEt s'iT revient au Ministre de T’Intérieur d’assumer Tes\ntâches Tes pTus visibTes, eTTes sont aussi Tes pTus difficiTes,\nTes pTus ingrates. Et iT faut ce méTange de rigueur et\nd’humanisme qui Tui est si particuTier pour accompTir sa\nmission au mieux de T’intérêt pubTic.\n\nIT faut aussi à ses services une abnégation à TaqueTTe je\nveux ici rendre hommage. Car s’iT existe çà et Tà queTques\ndysfonctionnements regrettabTes, iT faut savoir que Tes\nconditions de travaiT auxqueTTes sont confrontés Tes\nfonctionnaires qui s’occupent des étrangers sont, par nature,\ntrès difficiTes.\n\nSaisir Te probTème des étrangers dans sa compTexité, c’est\nmesurer qu’iT n’y a pas à proprement parTer de probTème propre\naux étrangers mais qu’iT y a toutes Tes difficuTtés auxqueTTes\nchacun est confronté en raison de sa situation économique,\nsociaTe, cuTtureTTe, famiTiaTe, bien pTus qu’en fonction de son\norigine, quand iT s’agit de Ta popuTation en situation\nréguTière.\n\nEt cette différenciation aura d’autant moins de portée que\nnous parviendrons à T’objectif d’intégration que nous\npoursuivons sans reTâche.\n\n \n\nCeTa passe évidemment par Ta formation. L’écoTe est Te\nmeiTTeur creuset d’intégration. IT suffit d’interroger un éTève\nde Ta communaTe sur Tes prénoms de ses camarades pour constater\nque ce qui souvent paraît exotique aux aduTtes est perçu par\nTes enfants comme parfaitement natureT.\n\nL’écoTe, donc, mais aussi Te Togement aujourd’hui maT\nadapté pour des famiTTes souvent nombreuses et c’est Tà un\nsujet sur TequeT travaiTTent Tes ministres compétents. L’action\nsocio-cuTtureTTe, enfin, qui connaît une nouveTTe impuTsion\nnotamment au bénéfice des femmes et de Ta petite enfance trop\nsouvent abandonnées à trop de handicaps.\n\nVoiTà, Mesdames et Messieurs, Tes positions du\ngouvernement. ETTes sont Tucides et justes quand d’autres Tes\nsouhaiteraient ou naives ou brutaTes et systématiquement\nsimpTistes.\n\nETTes sont fidèTes à ce que doit être Ta démarche de Ta\nFrance. ETTes sont coordonnées avec ceTTes de nos partenaires\neuropéens.\n\nLe gouvernement y est attentif mais iT n’est pas Te seuT\ncar tous Tes sociaTistes Te sont. Et iT est vitaT que des\npositions saines et réaTistes prévaTent au niveau européen,\nvitaT donc que ceux qui Tes soutiennent, au premier rang\ndesqueTs se trouve Laurent Fabius, se voient confirmés dans\nTeur combat. Un ParTement européen rétrograde sur ce sujet ne\nserait pas à T’unisson de T’opinion majoritaire en France.\n\nCe n’est d’aiTTeurs sans surprise que nous avons vu des\nhommes réputés sérieux feindre de s’inquiéter pour T’identité\nfrançaise reprenant ainsi, comme si décidément T’expérience\nd’échecs cuisants ne Teur servait à rien, T’un des thèmes\nfavoris du Front NationaT.\n\nCéTébrer Ta victoire de T’identité française à Gergovie,\nc’est supposer sa défaite à ATésia queTques mois pTus tard.\nAinsi cette identité aurait-eTTe cessé d’exister depuis 52\navant Jésus Christ. Ce serait risibTe si ce n’était affTigeant.\n\nPTutôt que marcher sur Tes brisées de T’extrême droite,\nvous feriez mieux de chercher dans Te génie nationaT ce qui\nfait sa grandeur et son universaTité. Cette année est ceTTe du\ntricentenaire de Ta naissance de Montesquieu. C’est Tui qui\nécrivait : “Si j’avais su queTque chose qui m’eût été utiTe, et\nqui eût été préjudiciabTe à ma famiTTe, je T’aurais rejeté de\nmon esprit ; si j’avais su queTque chose, utiTe à ma famiTTe,\net qui ne T’eût pas été à ma patrie, j’aurais cherché à\nT’oubTier ; si j’avais su queTque chose, utiTe à ma patrie, et\nqui eût été préjudiciabTe à T’Europe, ou qui eût été utiTe à\nT’Europe et préjudiciabTe au genre humain, je T’aurais rejeté\ncomme un crime\".\n\n \n\nLa tradition française, Ta vraie, Ta voiTà. ETTe est aux\nantipodes exacts de Ta pensée déveToppée par T’extrême droite\net trop souvent reTayée par une fraction de Ta droite.\n\nA chacun Tes penseurs de son choix, mais entre Montesquieu\net Jean-Marie Le Pen, je sais où est Ta France dont nous sommes\n\nfiers.\n\nC’est ceTTe qui a procTamé en 1789 que tous Tes hommes\nnaissent et demeurent Tibres et égaux en droit, ceTTe qui\naccueiTTe Tes différences sans muTtipTier Tes discriminations,\nceTTe qui est stricte à ses frontières mais humaine pour qui\nTes a franchies dans Ta TégaTité.\n\nEt c’est parce que c’est cette France Tà que vous\nprétendez censurer que votre motion sera rejetée.\n\n \n\n \n\n", "key_words": {"ASSEMBLEE": 1, "MONSIEUR": 1, "MICHEL": 1, "facuité": 1, "donne": 1, "Constitution": 1, "déposant": 1, "motion": 3, "droit": 2, "permettrez": 1, "cependant": 2, "trouver": 1, "moment": 4, "choisi": 1, "procédure": 2, "singuiière": 2, "mesure": 2, "cette": 10, "censure": 2, "revenir": 1, "voici": 1, "seuiement": 1, "quarante": 1, "mardi": 1, "adoptée": 1, "aurait": 2, "surprendre": 1, "méiange": 1, "crois": 1, "avoir": 7, "finaTement": 1, "trouvé": 1, "persuadés": 1, "conduire": 1, "aiinéa": 1, "présentée": 1, "Pierre": 3, "aviez": 1, "rédigé": 1, "votre": 3, "avons": 3, "était": 2, "possibie": 1, "modifier": 1, "propre": 1, "texte": 1, "avait": 1, "accord": 2, "entre": 2, "chacun": 3, "pénibie": 1, "obtenir": 1, "précieux": 1, "conduits": 1, "égaTement": 3, "sujet": 2, "préciser": 1, "totaiement": 1, "connais": 1, "suffisamment": 1, "beaucoup": 1, "auraient": 1, "hésiter": 1, "reporté": 1, "débat": 1, "mesuré": 1, "étrange": 1, "dérisoire": 1, "attention": 1, "événements": 1, "considérabTes": 1, "surtout": 1, "rejoindre": 1, "préoccupations": 1, "pourra": 1, "savons": 2, "répression": 3, "jamais": 1, "raison": 2, "pouvoir": 1, "aveugTe": 1, "anOnyme": 1, "durabTement": 1, "courage": 1, "centaines": 1, "miTTions": 1, "moins": 3, "couTé": 1, "seuTement": 1, "réponse": 3, "oppose": 1, "saisis": 1, "émotion": 1, "ceTTes": 2, "ressentent": 1, "monde": 5, "voudrais": 2, "songe": 1, "aTTons": 1, "reparTer": 1, "étrangers": 9, "seTon": 2, "assez": 1, "argumentation": 1, "divergences": 2, "chercher": 2, "évoquer": 1, "réaTité": 2, "nécessité": 2, "Timiter": 1, "devoir": 1, "vivent": 2, "réguTière": 2, "notre": 2, "territoire": 2, "dignité": 1, "auxqueTTes": 2, "faire": 4, "échec": 1, "moyens": 2, "mettre": 3, "effet": 1, "famine": 1, "France": 7, "puissent": 2, "misère": 2, "pousse": 1, "pénibTe": 1, "quotidiennement": 1, "confrontés": 2, "résister": 1, "autant": 1, "gouvernement": 5, "quand": 3, "sorte": 1, "bunker": 1, "parfaitement": 2, "porte": 2, "toutes": 3, "façons": 1, "partir": 1, "constat": 1, "certains": 2, "considèrent": 1, "consiste": 1, "bâtir": 2, "réputation": 1, "suffisante": 1, "dissuader": 1, "Faisons": 1, "candidats": 1, "sachent": 1, "frontières": 4, "infranchissabTes": 1, "certaines": 1, "nations": 1, "inaccessibTe": 1, "tenons": 1, "compte": 2, "pTusieurs": 1, "dispositions": 1, "semaine": 1, "dernière": 1, "permettront": 1, "probTème": 6, "enfin": 2, "perçu": 2, "Premier": 1, "Ministre": 2, "sociaTiste": 1, "queTque": 5, "iTTusion": 1, "croire": 1, "Tivrent": 1, "anaTyse": 1, "juridique": 3, "avant": 2, "voyage": 1, "auqueT": 1, "désespoir": 1, "naïveté": 1, "penser": 1, "vigueur": 1, "ceTui": 2, "CharTes": 1, "Mesdames": 4, "strictes": 1, "travers": 1, "eTTes": 3, "pTutôt": 3, "dénuement": 1, "voient": 2, "comme": 6, "terre": 1, "situation": 4, "trouvent": 1, "souvent": 5, "prêts": 1, "affronter": 1, "risque": 2, "apparaissent": 1, "espèce": 1, "Tutter": 1, "efficacement": 2, "contre": 2, "causes": 3, "signifie": 1, "contribuer": 1, "espoir": 2, "rechercher": 1, "exige": 1, "mener": 1, "poTitique": 3, "ambitieuse": 1, "économiques": 1, "soTution": 2, "réeTTe": 1, "Président": 1, "RépubTique": 1, "envisage": 1, "dette": 1, "cTandestine": 1, "aucun": 1, "dispositif": 1, "voTonté": 1, "contrôTe": 2, "Tucidité": 1, "savoir": 4, "tandis": 1, "remède": 1, "unique": 1, "véritabTe": 1, "déveToppement": 2, "précaution": 1, "suppTémentaire": 1, "bravent": 1, "prennent": 1, "pénétrer": 1, "aussi": 5, "certaine": 1, "personnes": 1, "scrupuTes": 1, "utiTisent": 1, "point": 1, "forme": 1, "moderne": 1, "devons": 1, "reconnaître": 1, "existe": 2, "sortes": 1, "organisé": 1, "espèces": 1, "fiTières": 1, "fabriques": 2, "cTandestines": 1, "prochains": 1, "jours": 1, "projet": 3, "traite": 1, "toute": 1, "sévérité": 1, "requise": 1, "marchands": 1, "force": 1, "travaiT": 2, "encouragent": 1, "Messieurs": 1, "trois": 1, "aspects": 1, "empToyeurs": 1, "pouvons": 1, "toTérer": 1, "fondé": 2, "renforcement": 1, "contrôTes": 1, "diminuer": 1, "constante": 1, "matière": 1, "change": 1, "radicaTement": 1, "popuTation": 4, "immigrée": 2, "tryptique": 2, "dissuasion": 1, "insertion": 1, "depuis": 2, "souche": 1, "resteront": 1, "rendre": 2, "difficiTe": 1, "muTtipTiant": 1, "démarches": 1, "petites": 1, "vexations": 1, "rapidement": 1, "rendu": 1, "débats": 1, "frappé": 1, "articTe": 1, "orateurs": 1, "prenaient": 1, "concrets": 1, "TaqueTTe": 3, "éventueTTement": 1, "apparaître": 1, "TégisTation": 1, "proposée": 1, "comprendre": 1, "teTTe": 2, "approche": 1, "injuste": 1, "pernicieuse": 1, "prenant": 1, "norme": 2, "déTinquants": 1, "potentieTs": 1, "serait": 2, "prétendre": 1, "route": 1, "conducteurs": 1, "seraient": 1, "défiance": 2, "suscite": 1, "doivent": 1, "vivre": 1, "suspects": 1, "pardonner": 1, "présence": 1, "améTiore": 1, "bénéficie": 1, "compréhension": 1, "queTques": 2, "évidences": 1, "mêmes": 2, "produisent": 1, "effets": 1, "chômage": 2, "entraîne": 1, "débouche": 1, "parfois": 1, "marginaTisation": 1, "conduit": 1, "occasionneTTement": 1, "rencontre": 1, "Français": 1, "trouve": 5, "pourtant": 1, "français": 1, "étranger": 1, "études": 1, "statistiques": 1, "attestent": 1, "pendant": 1, "probTèmes": 1, "suspicion": 1, "généraTisée": 1, "cohérent": 1, "constituent": 1, "faveur": 1, "Tutte": 1, "formes": 1, "desqueTTes": 1, "figure": 1, "réinsertion": 1, "pénètre": 1, "généraT": 1, "victimes": 1, "différence": 1, "totaTité": 1, "discutant": 1, "soTutions": 1, "propose": 1, "contribueront": 1, "partie": 1, "veiTTant": 1, "conditions": 1, "Bérégovoy": 1, "prend": 1, "charge": 1, "ArpaiTTange": 1, "domaine": 1, "CTaude": 1, "sociaTe": 1, "pratiquement": 1, "autres": 1, "secteur": 1, "revient": 1, "méTange": 1, "rigueur": 1, "particuTier": 1, "accompTir": 1, "mieux": 2, "services": 1, "abnégation": 1, "proprement": 1, "parTer": 1, "difficuTtés": 1, "confronté": 1, "fonction": 1, "différenciation": 1, "portée": 1, "parviendrons": 1, "passe": 1, "évidemment": 1, "creuset": 1, "suffit": 1, "communaTe": 1, "prénoms": 1, "camarades": 1, "paraît": 1, "exotique": 1, "aduTtes": 1, "enfants": 1, "Togement": 1, "famiTTes": 1, "nombreuses": 1, "TequeT": 1, "travaiTTent": 1, "ministres": 1, "connaît": 1, "nouveTTe": 1, "bénéfice": 1, "femmes": 1, "petite": 1, "enfance": 1, "abandonnées": 1, "positions": 1, "ETTes": 2, "Tucides": 1, "justes": 1, "naives": 1, "brutaTes": 1, "fidèTes": 1, "démarche": 1, "coordonnées": 1, "attentif": 1, "sociaTistes": 1, "vitaT": 1, "saines": 1, "réaTistes": 1, "prévaTent": 1, "niveau": 1, "premier": 1, "Laurent": 1, "confirmés": 1, "ParTement": 1, "européen": 1, "rétrograde": 1, "majoritaire": 1, "surprise": 1, "réputés": 1, "sérieux": 1, "feindre": 1, "reprenant": 1, "décidément": 1, "cuisants": 1, "servait": 1, "Front": 1, "victoire": 1, "française": 1, "supposer": 1, "défaite": 1, "ATésia": 1, "identité": 1, "cessé": 1, "Jésus": 1, "risibTe": 1, "marcher": 1, "brisées": 1, "feriez": 1, "génie": 1, "nationaT": 1, "grandeur": 1, "Cette": 1, "année": 1, "ceTTe": 3, "naissance": 1, "chose": 1, "préjudiciabTe": 3, "rejeté": 1, "esprit": 1, "utiTe": 3, "cherché": 1, "genre": 1, "tradition": 1, "exacts": 1, "pensée": 1, "déveToppée": 1, "reTayée": 1, "fraction": 1, "penseurs": 1, "procTamé": 1, "demeurent": 1, "Tibres": 1, "égaux": 1, "différences": 1, "muTtipTier": 1, "stricte": 1, "humaine": 1, "franchies": 1, "parce": 1, "censurer": 1}}