{"id": "10_06_1986-Paris", "date": "10_06_1986", "year": "1986", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_186_06_02/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION ROCARD - 10/06/86\n\ns.__—————7\n\nJÎ.Â:.Q.ÏÎ.\nj:maËänL.7FnæmuynÂ Ciao îzllcdïwup MœLàJœoJÂDLkoJLM -\n\nMÆQLWÈWM-\n\nMesdames. Messieurs. la France et les Tiers—Mondes à\nl'horizon de l'an 2000 en l5 mn‘ je sais qu'a l\"IFRI on\nest habitué à des paris un peu fous. Celui—là en est,\nd'autant qu'en choisissant l'expression les Tiers—Mondes,\nnaturellement on introduit un débat sémantique que je\ncrois Positif. On commet une faute méthodologique dès\nl'instant qu‘on croit à l‘homogénéité de cet ensemble\ntotalement hétérogène et parfaitement contradictoire\nqu'est le Tiers-Monde. Mais en même temps on impose aux\norateurs de n'en oublier aucun morceau, ce qui rend les\nchoses tout à fait impossibles. Je travaillerai donc à la\nserpe. par affirmations et pas par démonstrations, par\ncaricatures par souci de faire plus vrai pour ne pas\nm'apesantir sur la nuance ou le contexte. Je voudrais\n\nrépondre à trois questions :\n\n \n\n- En quoi les Tiers-Mondes nous concernent—ils ?\n\n— Où en sommes-nous ?\n\n- Que Peut-on faire ?\n\nC'est banal, mais c'est la seule possibilité ouverte dans\n\n \n\n \n\nINTERVENTION ROCARD — l0/06/86\n\nles contraintes de l'exercice.\n\n\"_/*\"\"'\\_\n\n(J) E\" q“°‘ ‘îîllïâﬂeeees.0995-.censsment-ils-) Je suis\nsouvent sidéré des débats qui sont ouverts. qui commencent\nd'ailleurs à se refermer où à se diluer. qui se sont\nouverts sur les raisons directes que nous aurions où nous\nn‘aurions pas de nous occuper du Tiers—Monde à notre\ndiscrétion : Raisons morales : universalisme, humanisme,\n\nchrétien ou laïc. culpabilité post-coloniale (cela existe),\n\nsolidarité de l'espèce humaine. vibration de nos , wñî?\\\n\n/ﬂ\n\ncontemporains devant les problèmes de famine. K4; 1/Ë:>\n”ïﬁä“\n\nRaisons économiques : aussi, vues de notre côté. les\nTiers—Mondes sont d'immenses marchés potentiels.\nd'immenses réserves de matières premières. Mais les\ndifficultés sont telles que certains pensent qu'on\npourrait traiter par oui ou non, qu'une faculté nous\nserait laissée de nous retirer ou de ne point nous en\n\nOCCUDEF.\n\nJe crois ce débat profondément faux, assez suranné, et moi\nje m'intéresse surtout à ce que j'appellerai les raisons\nindirectes au titre deSQuelles les différents\nTiers—Mondes. le Tiers—Monde dans son ensemble s'occupe de\nnous de toutes façons. et solidement. Et comme je l'aä:\n\nannoncé. c'est-à—dire en affirmant sans démontrer, je\n\n \n\n \n\nINTERVENTION ROCARD — 10/06/86\n\ndirai à mon sens les cinq principales :\n\n- la première, il ne faut tout de même pas l'oublier.\n\nc'est qu'ils pénètrent Ëhez “QUS' Nous sommes lancés dans\n\nune tentative difficile de fermer nos frontières à toute\n\nimmigration nouvelle. Mais à l'horizon de l'an — un peu\n\nplus de 2000.(les calculs en fait sont sur 20 ans l la\n\nsituation alimentaire de l'Afrique au Nord comme au Sud du\n\nSahara. laisse penser qu'une vingtaine de millions de personnes, tant\n\nau Nord qu'au Sud du Sahara, chercheront à fuir pour\n\nimmigrer dans les pays du Nord de la Méditerranée.,_ﬁm\nDur/Mu ’ J\n\nTiendrons—nous 7 Gros problème. (Î/l ÎZ)\n3;“ ”0'5ÿ/\n\n2) C‘est dans les Tiers—Mondes aujourd‘hui que sont\n\nlocalisés les foyers de guerres potentielles. par\n\n \n\nexplosions susceptibles de dégénérer - je pense, par\nexemple au Moyen—Orient. peut—être à l'Amérique Centrale.\npeut-être à l'Asie du Sud-Est. à l'Afrique Australe -. ou\n\npar localisation des lieux de commandement du terrorisme.\n\n3) C‘est indéniable et ce n'est pas un mince problème: la\ncompétition Est-Ouest dans ses enjeux stratégiques. fait\n\nen Fàië E; i3 plupart des pays-clés du Tiers—Monde. des\n\néléments de ces enjeux stratégiques.\n\n \n\nINTERVENTION ROCARD - lO/06/86\n\n,/ 4) La compétition économique et technologique tripolaire\n\\ de l'Ouest. Japon, Etats—Unis, Europe. a aussi les pays\nmajeurs du Tiers-Monde comme des enjeux. décisifs pour\n\nl'avenir de cette compétition.\n\nEt enfin, Se raison, et déjà forte. une partie\n\nsignificative des Tiers-Mondes d'Asie et d'Amérique\nlatine.(c'est beaucoup moins vrai pour l'Afrique et je crois\nqu'il faut le regretter ,mais enfin c'est comme ça...).\ncommencent dès maintenant à peser tout à fait sérieusement\nsur nos échanges. et sur l'avenir économique d'un grand\n\nnombre de secteurs industriels, et croyez—moi. agricoles,\n\nde nos pays.\n\n \n\nI” . .\n\n,/y/’ Donc nous sommes concernes. ou en sommes—nous 7\nToujours aussi caricaturalement. je soulignerai que nous\navons des atouts non négligeables. des faiblesses\n\ndangereuses et durables et une pente récente que je crains\n\nbeaucoup, et que j'appellerai catastrophique avec prudence.\n- Des atouts non négligeables :\n\nUne langue de grande Culture, je ne commente pas plus. et\n\nj'y reviendrai d'ailleurs.\n\n \n\nINTERVENTION ROCARD - l0/06/86\n\nUne présence française sur tous les continents : elle est\nphysique. elle est politique, elle est militaire. et ça\n\ncompte.\n\nEt en dernier atout. peut—être le plus fort. une grande\n\nautorité morale de la France dans les Tiers-Mondes.\n\nD'abord à cause de la décolonisation pacifique. du Maroc,\n\nde la Tunisie. et de toute l'Afrique. Le Panache personnel\n\ndu Général de Gaulle notamment dansle traitement du\n\nproblème algérien, le désengluement par rapport à une\n\nopinion publique guerroyeuse et la préservation de\n\nrelations mieux que correctes avec ce pays, y a beaucoup contribué\naussi. -\n\nUn point—clé des Tiers-Mondes qui nous concernent est le ‘\nMoyen-Orient et la France a su y tenir une politique à peu\n\nprès équilibrée. En gros, nous avons su, sur ce point, tenir\nles deux bouts de la chaîne, et c‘est le second facteur de\nnotre relative autorité morale.\n\n \n\nL'écho dans les différents Tiers—Mondes, des grands\n\ndiscours prononcés par le Chef de l'Etat. à Mexico et à\n\nCancun, constitue le troisième. Mais la question posée par ces\ndiscours c'est de savoir si l'intendance suit ou non.\n\nMais ce furent de grands\n\n \n\n \n\nINTERVENTION ROCARD - l0/06/86\n\ndiscours, ils ont été très écoutés. vous le savez tous.\n\nEt puis enfin, la ligne qui a été celle de la France, de\nfaire pression permanente au sein des instances de la\nBanque Mondiale et du Fonds Monétaire International pour\nen augmenter les ressources. Ce qui nous a conduit\njusqu'au désaccord ouvert avec nos amis américains, et ce qui est\nune ligne que les différents pays du Tiers-Monde\n\ncomprennent fort bien et approuvent : donc des atouts non\nnégligeables.\n\nMais des faiblesses dangereuses.\n\n \n\nNotre budget d'abord ; je pense depuis longtemps que la\nbonne politique étrangère, je ne parle pas que de\ncoopération, nous sommes aussi en politique étrangère, est\nau moins autant une affaire de bonne routine, de\ncontinuité, de cohérence et de services qui marchent bien,\nqu'elle n'est une affaire de génie ministériel et de\ngrandes intuitions entre personnes se rencontrant. quelque\nlourdement chargées de responsabilités qu'elles soient. Je\nn'ai pas pu vérifier ces chiffres, d‘autant que\ncomparaison n'est pas raison et qu'on est pas sûr de la\ncomparabilité, mais l‘écart est suffisant. La RFA comme la\nGrande-Bretagne, indépendamment des fonds de coopération,\ndonnent à leurs affaires étrangères 3 1 de leurs budgets\n\nnationaux, et nous 0,8 1 et ça se sent partout.\n\n \n\n \n\n \n\nINTERVENTION ROCARD - 10/06/86\n\n2ème faiblesse dangereuse (- N. Aurillac, bonne chance -),\nla tradition coloniale et même manipulatrice, d'une bonne\npartie de notre administration, notamment en matière de\n\ncoopération. Il me faut bien dire ici. que voir revenir N.\n\nFoccart, avec tout ce que son nom évoque aux affaires, est\n\nt -.i. Énl .\nri f\n’1,» _\nI/r— K «t:\n'L‘HK‘PJÜ/\n\n3éme faiblesse, redoutable, culturelle : le très faible\n\nl'assurance d'une compétence, mais aussi l'assurance\n\n  \n \n\nd'autre chose.\n\ngoût des Français pour l'expatriation temporaire, et c'est\nune énorme limitation pour notre pays aussi bien sur le\n\nplan commercial, que sur le plan de la coopération.\n\n4ème faiblesse : l'incapacité rédhibitoire de nos\nadministrations et de nos entreprises à favoriser, je ne\ndis même pas laisser neutres, je dis favoriser les\ncarrières des agents français qui acceptent de s'expatrier\ntemporairement et de servir à l'extérieur. Nous ne savons\n\npas faire cela, et cela ampute toute notre politique.\n\n5ème faiblesse : l‘absence sur longue période d‘une\nvolonté politique cohérente animant tout un gouvernement.\nLes intentions d'un ministre sont peu de choses. mais le\n\ngouvernement c'est la négociation permanente des\n\n \n\nINTERVENTION ROCARD - 10/06/86 3\n\ncontraintes collectives. et rarement nous avons vu, vers\nl'ensemble des Tiers—Mondes et pas seulement notre\n\nex—empire colonial, une volonté durable et cohérente.\n\nEt puis dernière faiblesse structurelle, le tassement\n\nmondial de l'influence de notre langue.\n\nA ces faiblesses permanentes s‘en ajoute une, toute récente, que je trouv\ntrès dangereuse. Notre action elle—même est marquée ici ou là\n\npar des politiques erronées, gravement erronées. En d'autres termes\n\nla pente selon laquelle s'oriente notre action est mauvaise. En\n\npremier lieu ici je pense au Libäan. Depuis une quizaine\n\n,.=_:.L' i s'\nd‘années, l‘idée de mener une diplomatie arabe en Ï/\n\n  \n\nestompant de ce fait la raison majeure qui fait que nous\navons quelque chose à dire au Moyen—Orient, et qui est\nnotre relation préférentielle avec la Communauté\nchrétienne maronite du Liban, était une faute doublement\nou triplement lourde. Nous y oerdions notre racine et nous\noubliionsque par rapport au monde arabe les faits de\n\ndignité, de respect de la parole donnée, et de fidélité en\namitié sont des faits. dignifiants, décisifs dans les relations\npersonnelles mais dans les relations publiques et\ninternationales aussi. Et quand on abandonne ses amis.\n\nmême quand les amis en questions sont les ennemis de ceux\n\nà qui on va parler, on ne se grandit pas. Nous avons au\n\nLiban, un peu trop vite abandonné. Et nous avons, ensuite,\n\nfollement.après les événements les plus graves, fait\n\n \n\nINTERVENTION ROCARD - 10/06/86\n\nl'offre au Liban de contribuer à la reconstruction de son armée. Il\navait déjà compris, il voulait acheter et se faire\n\nconseiller par les Etats-Unis. nous aurions dû continuer à\n\nnous occuper d'écoles, d'égoüts et d'hôpitaux. Là était notre devoir.\nLa modestie sied à la lucidité des grandes politiques. '\nPente récente dangereuse et la il y a continuité absolue entre nos\ngouvernements. Notre démocratie, au fond ne centrait le changement\n\nque sur des zones restreintes.\n\n \n\n2ème élément de cette pente dangereuse : Frappés de la\ntrès sérieuse nécessité d‘assainir nos finances publiques,\nnous avons fait porter nos économies budgétaires jusqu'à\nl‘enseignement du français à l'étranger. Il n'y a plus de\ngratuité postale pour les cours de français par\ncorrespondance, nous avons fermé des consultats, nous\n\navons fermé des établissements. Redoutable désinvestissement,\n\net redoutable d‘abord pour nos exportations.\n\n3ème pente dangereuse :\n\nLe rattachement potentiel - on en parle — du Budget de\nRadio France International, au Ministère des Affaires\nEtrangéres. Vu la puissance budgétaire de ce ministère, il\ny a là quelque chose d‘effrayant. et vous savez que\n\nl'effort de RFI n'est pas le tiers ou le quart de ce que\n\n \n\nINTERVENTION ROCARD - l0/06/86 10\n\nfont soit la Grande—Bretagne, soit la RFA, pour prendre\ndes pays de dimension comparable et dont la prétention à\n\nagir au niveau de la planète est plutôt plus faible que la\n\nnôtre.\n\nEt puis des choses toutes récentes : M. Aurillac vient de\nprendre ses fonctions. Nous savons simplement de lui qu'il\nfut un grand président de la Cour Suprême du Sénégal, 4%\nQU'ÎÏ sait de QUOI 11 parle en matière de coopération et qu'il a montré\nune volonté, une capacité à laquelle beaucoup de gens rendent hommage.\n\nEt nous savons aussi, que l‘un de ses conseillers. M.\n\nGuilloua écrit un beau livre, un livre intéressant. signé\n\ndu RPR, donc je sais politiquement de quoi je parle, et dont les thèses“\nsont courageuses, ambitieuses, il reprend même, Monsieur,\n\nla notion de co-développement dont vous savez sans doute\n\nque j‘y ai quelque co-paternité (j'ai été chatouillé, j'y\n\nai été semblable). Aussi bien nous ne pouvons accueillir\n\nM. Aurillac qu'avec des souhaits de bienvenue et notre\n\nnon—défiance a priori. Mais, Monsieur, vous exécutez une\n\nplate—forme électorale, commune, du RPR et de l'UDF, où le\n\nmot de Tiers-Monde, ni ses équivalents, Pays en\n\nDéveloppement, ou tous autres n'apparaît pas. Bonne chance\n\npour redresser cela, nos voeux vous accompagnerons . Mais vou5‘\n\nêtes installé dans une structure gouvernementale qui\n\ncomporte des dangers. L'idée que nos affaires étrangères\n\n \n\nINTERVENTION ROCARD — 10/06/86 . 11\n\nsoient éclatées, m'inquiète beaucoup et vous allez voir que je\nreprendrai ce thème quand j'évoquerai ce que nous pouvons faire.\nQu'on isole la francophonie, alors que c'est notre meilleure arme\ncommerciale, et qu'il faut en faire une arme commerciale, qu'on\ntraite séparément le Pacifique Sud alors que c'est tout un problème\nde cohérence diplomatique, qu'on isole les droits de l'homme du\nreste de l'action internationale de la France, enfin qu'on ampute\nles tâches et les fonctions de coopération de tout ce qui n'est\npas l'Afrique francophone et qu'on fasse de la coopération un\nMinistère plein, c'est-à—dire, le Ministère de nos anciennes\ncolonies, tout cela me paraît incompréhensible et proprement\ninadmissible. Nous sommes la seule ancienne métropole à le faire,\nle Ministère de nos anciennes colonies, car c'est de cela qu'il\ns'agit, comme un Ministère plein, c'est, Monsieur, au moins\ndangereux. Vous avez bien senti que la critique, ne s'applique\n\npas à vous, mais nous craignons que vous n'ayez du mal.\n\nOù va se faire la politique que la France pratique à l'intérieur\n\ndes conseils d'administration du FMI et de la Banque Mondiale ?\n\n \n\n \n\n \n\n \n\nINTERVENTION ROCARD - 10/06/86 ' 12\n\nNaturellement, c'est toujours les finances qui prennent le\n\ndernier mot. mais sont—elles coopérantes ?\n\nOù vont être prises en compte les orientations des pays du\nTiers—Monde dans les grandes négociations GATT qui\ns'ouvrent à l'automne, et où la France a une grande partie\n\nà jouer ? Je reviendrai sur ce point.\n\nQui va inspirer les orientations de notre coopération\ntechnique car il y a coopération technique en Asie et en\nAmérique latine, puisque ce n'est plus la tâche du\n\nministère de la coopération ?\n\n \n\nEcoutez. Monsieur, ici, sans du tout vouloir toucher à\nvotre compétence que nous respectons tous, des questions\n\nd'un citoyen français inquiet.\n\nQue pouvons—nous faire ?\n\nJ'évoquerai les enjeux, les objectifs, puis les moyens.\n\nUn seul enjeu : faire comprendre à notre opinion publique\ndans sa variante électorale et même fiscale qu‘un\npolitique de retrait, de tassement de la France vis—à—vis\n\ndes Tiers—Mondes, nous serait immensément préjudiciable.\n\n \n\n \n\n \n\nINTERVENTION ROCARD — 10/06/86 l3\n\nLa démonstration résulte de ce que je disais avant, je\n\nn'ai pas le temps de la faire.\n\nObjectifs : Je crois pour ce qu'ils ont de généraux,\nc'est-à-dire de non géographique, qu'ils sont résumables a\n\ntrois seulement.\n\nl) Exporter. Préparer notre présence commerciale sur les grands\nmarchés à l'horizon de 20 ans, chers amis de l'IFRI, qui\n\navez choisi de nous faire réfléchir sur le long t9rme-...uu\n\n \n\nLa Chine, l'Inde, le Brésil, le Mexique, sans doute sont In\n\nles grands marchés de demain. On y prendra pied, nous ‘\nsommes très en arrière de la main\n\nÉtats-Unis-Japon-RFA-Pays—Bas sont plus dynamiques que\n\nnous sur ces marchés. Nous n'y prendrons pied que par une\n\ntrès grande ténacité et par une capacité non seulement à y\n\nentrer par du commerce mais avec des politiques de\n\ncoopération à la fois bilatérales et internationales\n\nintelligentes. Donc :\n\nler objectif : exporter et être présent sur les grands\n\nmarchés.\n\n2ème objectif : défendre les intérêts géopolitiques de\n\n \n\nINTERVENTION ROCARD — 10/06/86\n\nnotre pays c‘est clair. Et cela rappelle le maintien d'une\npriorité africaine, je ne la discute pas. A 5 ou 6 1 près\npeut—être pouvons-nous faire varier les équilibres dans\nl‘enveloppe, je n'en dis pas plus. Ces intérêts\ngéopolitiques, ils sont a dominante méditerranéenne et\nafricaine, ils doivent avoir pour objet d'une part,\nd'aider a la stabilité, au développement de ces pays pour\nque leur dépressurisation vers l'émigration soit plus\nfaible. et pour que nos réserves d'uranium, il faut dire\nles choses, et la stabilité géostratégique soient\npréservées en Afrique notamment par rapport à\n\nl'irrédentisme libyen, c'est clair. Géopolitique cela vise\n\naussi le Pacifique Sud.\n\n \n\nEt puis les politiques multilatérales, la coopération ce\nn'est pas seulement, enfin, une politique vis—à—vis des\nTiers-Mondes ce n'est pas seulement de la coopération. La\nFrance a la responsabilité, car elle est en pointe par sa\ntaille et par son expérience historique comme par la\ndimension de ses responsabilités sur ce sujet. La France\nest en pointe pour pousser à des règle du jeu mondial\nfavorisant le développement. A-t-on réfléchi assez qu'en\nOccident nous sommes incapables de faire une synthèse des\npolitiques d'aide au développement, de notre attitude\n\nvis-à—vis de la dette des pays du Tiers—Monde et de nos\n\n \n\nINTERVENTION ROCARD - 10/06/86 15\n\nnégociations commerciales au GATT. Or tout cela est un\nseul et même front, dans lequel l'idée que nous nous\nfaisons du développement, de 1a capacité des pays\ndéveloppés de laisser place au développement et de ne pas\nle contredire, se joue à la fois dans les règles de\ncrédit, les mécanismes de prix des matières premières, les\nfinancements, les rééchelonnements de la dette, et les\ntarifs douaniers, et l‘organisation générale des marchés\nmondiaux. Tout cela est interdépendant. Il n'y a même pas\nde cellule administrative où cette symbiose soit prise en\ncharge et réfléchie, ni dans l‘administration américaine à\nma connaissance, ni je le crains, dans l'administration de\nmon propre pays, pourtant le plus engagé là—dessus, bien\ndavantage que l'Allemagne ou le Japon, qui n'apportent\nqu'un regard beaucoup plus commercial que nous à ceshà\n\nw iuîfg.\n\nDonc nous avons à pousser à des règles du jëÜ*\n\nproblèmes.\n\n \n\nfavorisant le développement, a nous en donner les moyens,\net puis nous avons 2ème aspect des politiques, que\nj'appellerai multilatérales, à prendre tout notre rôle\npour pousser à des solutions pacifiques, partout où il y a\nconflit, et notamment en tentant de désenclaver ou de\n\ndéconnecter ce qui est Nord—Sud, de ce qui est Est—Ouest.\n\nQu'une révolution agraire se produise dans tel pays du\n\nINTERVENTION ROCARD — 10/06/86 le\n\nTiers-Monde qui a supporté trop de misère et trop de\n\nsouffrances est un phénomène fréquent.\n\nQue pour s‘équiper elle ait acheté quelques armes à\nl'Union soviétique - comment voulez—vous faire autrement ?\n\nQui est prêt à lui en vendre ? —\n\nNos amis américains sont-ils prêts a comprendre que\ndans une division intelligente du travail, ce serait le\n\nrôle de la France ?\n\n \n\nOn n'a même jamais osé. Une énormité sans doute. Un vrai problème\n\nen fait. Et si c'était nous qui avions armé les sandinistes quand ' -\n\nils combattaient Somoza ?\n\nComment dès lors, combattre le fait que souvent, nos amis\naméricains dès qu\"ils voient l ou 2 ou 3 conseillers\nsoviétiques, quelque part dans un pays du Tiers-Monde, qui\nveut redonner un nouveau visage politique à son\nindépendance, ils le condamnent pour l'avenir, au nom de\nla géopolitique Est—Ouest, sans prendre en charge le fait,\nque pour son propre développement ce pays — et je pense\nque l'admirable exposé de M. Guissou, à l'instant, était\nun révélateur que je n'osais pas espérer comme préalable à\nmon propre propos - vous vous doutez que je pense aux cinq\n\nou six pays de la bordure australe de l‘Afrique, et que je\n\n \n\n \n\n \n\nINTERVENTION ROCARD — 10/06/86 l7\n\npense naturellement à l‘Amérique centrale. Aucun de ces\npays n'a le moindre avenir dans l'intensification de ses\néchanges avec l'Union soviétique. et dans l'application,\nchez lui, du modèle étatique soviétique. Ca n'a jamais\nmarché nulle part, Cuba est la pour le rappeler avec\ninsistance. C‘est bien entendu avec l'Qccident que ça peut\nse passer, mais on a besoin de se débarrasser de\n\nl'oppressiOn. Et si nous ne sommes pas, nous occidentaux,\n\ncapables de comprendre ça et bien comme me disait un jour\nun responsable communiste : \"Vous comprenez, ne vous fatiguez pas :\n\nvu la manière dont se conduisent les américains, il nous tombe dans\n\nles mains un pays tous les ans... Pourquoi est—ce que vous vous\nbattez p0ur défendre ces pseudo-valeurs ?\". (/Î: 'Täï\n\n\\\\ A .\n\n\\\\ L\" I: '. E/Ly\n\nJe crois que son raisonnement et son analyse n'étaient pas si\nfaux. La phrase a cinq ans maintenant et les choses changent.\nMais il reste urgent que l'Qccident comprenne qu‘il y a là une\ntâche pour lui, à la condition d'aller comprendre jusqu'aux\nraisons pour lesquelles des peuples entiers ont combattu notre\n\ndomination économique et financière d'Occidentaux.\n\nLa traduction géographique de ces objectifs, vous la devinez :\n\net je crains si je la détaille de ne pas avoir le temps de\n\nrevenir aux moyens. Donc je l'abandonne sauf pour dire une chose -\nje passe sous silence tout le Moyen—Orient et le bassin\n\nméditerranéen et toute l'Asie et\n\n \n\n \n\nINTERVENTION ROCARD - 10/06/86\n\ntoute la zone pacifique - ce que je veux dire, c'est qu'en\nce moment sur le conflit entre les chances du\ndéveloppement et les règles du jeu qu'imposent sur la\nplanète les pays occidentaux développés, sur le\nmélange-négociations commerciales, dette et développement\n- c'est aujourd'hui la plus grande absente des relations\ninternationales de la France, c'est-à—dire l'Amérique\nlatine, qui est en pointe dans le combat. L'Asie s'est\nmieux débrouillée en développement, mais pour des raisons\nculturelles, et puis pour des raisons peut-être de moindre\nintensité de l'exploitation que nous lui avons fait subir.\nSes problèmes douaniers sont moins lourds, ses problèmes\n\nde dette aussi. L'Afrique est plus loin de la main, c'est\n\nun grand sujet également. pîîâï‘\nç,»\nÉQ;;2V\n\nC'est l'Amérique latine qui est en pointe dans ce combat\nlà, saurons-nous la comprendre, l'écouter, l'y aider, dans\nun type de débat pour lequel nous n'avons même pas produit\n\nchez nous l'expertise administrative synthétique ?\n\nJ'en finirai donc avec les moyens de ces orientations et\nje voudrai à coup de serpe aussi les évoquer sous six\n\nchapitres :\n\nDe nouveau notre lan ue : l'ensei nement, l‘ensei nement\n9\n\n \n\n \n\n18\n\nINTERVENTION ROCARD - 10/06/86 19\n\npar correspondance, RFI. Essentielle, la relation de\nl'enseignement du français avec le commercial et le\ntechnique. Notre langue n‘est pas une pièce de musée, ce\nn'est pas uniquement une affaire de culture liée aux\nbeaux-arts. Et je ne pense pas non plus à une défense\nfrileuse et protectionniste de la langue française. Il est\nnécessaire que nos chercheurs scientifiques publient en\nanglais. il est nécessaire que nos coopérants parlent\nanglais, mais il est nécessaire que quand nous vendons nos\nmatériels le \"know hou\" soit appris par les locaux ou par\nles acheteurs en français et que nous sachions leur en\n\ndonner les moyens.\n\n \n\n2ème chapitre des moyens, on l'oublie trop souvent.\nBeaucoup, un très grand nombre d'hommes du Tiers-Monde,\nd'hommes des Tiers-Mondes, font leurs études en France. Et\njamais nous n'avons traité synthétiquement ce problème. M.\nMohammed Arkhoun rappelait il y a trois jours, à l'un des\ncolloques dont j'avais été l'initiateur, que dans les\n“Départements français d'Histoire des Religions\" l‘Islam\nne figure pas, et nous voudrions connaître les cultures\ndes pays dont nous recevons des portions substantielles de\nleurs peuples sur notre propre territoire sans faire '\nl'effort d'une recherche scientifique approfondie sur leur\n\nHistoire, leur culture. Et d'autre part, c'est souvent\n\n \n\nINTERVENTION ROCARD — l0/06/86 20\n\nchez nous aussi que beaucoup d'hommes du Tiers—Monde ont\nappris le Marxisme. A nous de juger aussi, de certaines\nvisions un peu sommaires de cet écrivain plus dialectique\net moins susceptible d'être théologisé qu'on\n\nne croit. Et de la même façon, l‘enseignement des Français\n\nsur les problèmes du Tiers-monde est décisif.\n\n \n\nC'était ma seconde rubrique, les moyens. La troisième : la\ncohérence administrative. Une anecdote : en Arabie\nSaoudite, j'ai eu l'insigne honneur, rarissime, d'être\nconvié au domicile de mon collègue, le ministre du Plan,\net avec les épouses. 30 couples, 6 ministres, 2 princes de\nla famille du sang ; après le dîner le ministre saoudien\n(de l'Arabie Séoudite) me coince près d'un pilier, m'isole\net me dit : \"Je ne vous comprends pas, vous Français, vous\nn'êtes pas sérieux. Les Américains ne comprennent rien au\nMoyen-Orient, n'ont pas de politique moyenne—orientale,\nnous gênent, ils font n'importe quoi avec Israël, ils ne\ncomprennent pas que nous sommes des modérés, ils nous\npousseraient dans les bras des Soviétiques par pure\nimprévision. Nous voulons nous soulager de cette pression\npolitique, la diversifier et nous cherchons cette\ndiversification. Naturellement, nous sommes des hommes\nd'affaires, nous trouvons des Japonais, des Allemands, des\n\nNéerlandais mais ça ne pèse pas sur la scène diplomatique\n\n \n\nINTERVENTION ROCARD - 10/06/86\n\net stratégique mondiale. Il n'y a que vous et vous, vous\n\nêtes lent, vous arrivez après les autres pour les appels\nd'offre, vous êtes toujours trop chers en prix, Et puis\nquand je me promène, j'arrive a Londres, j'arrive à La\n\nHaye, j'arrive à Bonn, il me faut une demi—journée pour\n\nsavoir en fait et officieusement quel est l'homme qui\ncoordonne tout ce qui se fait dans votre pays à propos du mien\nentre les différents ministères, et les grandes entreprises\nengagées. En France, vous êtes l2, vous vous\n\nentre—déchirez, et je ne saurai jamais qui coordonne“.\n\n \n \n \n\ni\"\n\nJe crois qu'il nous faut faire dans notre administration;-\ndes Clubs par pays, où tous les fonctionnaires. Finances —\nil faut bien les mettre au pas ceux-la — Diplomatie,\nCoopération, et tous les autres, Agriculture, Santé,\nEducation, qui sont liés à un pays travaillent ensemble,\net que les Présidents et Secrétaires Généraux des Clubs en\nquestion fassent leur carrière sur la réussite. à\ncondition que leur mandat soit de cinq ans. Sur la\nréussite de choses de ce genre : cohérence administrative,\nelle est décisive. Car il faut tenir 20 ans si l'on veut\n\nêtre sérieux avec la Chine, l'Inde, le Brésil par exemple.\n\n4ème élément de moyens au service des objectifs : faire à\n\npeu près correctement la synthèse - nous ne savons pas\n\n2l\n\n \n\nINTERVENTION ROCARD — lO/06/86\n\nbien faire - du caritatif et du commercial - je ne peux\nici que renvoyer à ce que disait M. Guissou vers la fin de\nson propos, évoquer ces accords intra—régionaux entre des\n\nentreprises et des collectivités locales, et je n'en dis\n\npas plus. (/FÎÎHF,\n\n \n\nSème élément de moyens : le Budget, bien sûr. Pour des\n\nraisons géopolitiques il restera à dominante africaine, un\n\npetit moins cependant j'espère. Inde, Chine : commercer\n\nest difficile. Ils sont durs en appel d'offre, ils ont de\n\nbons négociateurs et nous sommes loin. Bien souvent, des\n\nprojets peuvent se déclencher, si un don, un effort de\n\ncoopération technique joue au début le rôle catalytique.\n\nQue ceux qui connaissent l'opération laitière en Inde,\n\nl'opération “Flood\" sachent son succès, amorcé à partir\n\nd‘un usage intelligent de l'aide communautaire, pas\n\nfrançaise. Que je sache, je n‘ai pas su vérifier le\n\nchiffre, l'aide publique au développement (française) pour\n\nl'Inde est la moitié, ou à peu près que celle que nous\n\nfûÎSODS au Vanuatu. C'EST un révélateur intéressant de notre\n\nvision des choses, je le remettrai volontiers sous examen, pour pouvoir\n\nfaire le \"démarrage catalytique\". Car c'est en Inde au Brésil, au\n\nMexique, au Pakistan, en Indonésie qu‘ils faut le faire.‘ ‘\n/]Enfin 6ème et dernier moyen, et je terminerai là-dessus.\n\nOn ne travaille pas sans une certaine analyse du\n\n22\n\n \n\nINTERVENTION ROCARD — 10/06/86 23\n\ndéveloppement. Et la aussi, ce matin, quelle joie.\n\nSouvenez-vous de M. Guissou. Nous en avons fini avec les\n\nmythes des modèles de développement, disiez—vous, mais il n'y a pas de\ndéveloppement — je reprends votre expression - sans une\n\nvision planétaire du développement, vous l'avez dit. Et vous avez\n\nsouhaité voir se développer la coopération non-étatique.\n\nMesdames et Messieurs, je tiens la lourdeur des structures\n\ngouvernementales comme une des entraves au développement.\n\n  \n\nJe tiens le virus étatique que nous avons mis dans\nl'essentiel de l'Afrique francophone comme une des\nparalysies du développement. Je suis prudent dans cette\n\ncritique parce que les jeunes indépendances nationales en\n\ntrain de se former, n'ont appris de nous à exister comme\n\nindépendance nationale qu'à travers des appareils d'Etat.\n\nJ'ai toujours craint parlant de la sorte, d'être mal\n\ncompris et de jeter un regard que l'on jugerait de ma part péjoratif.\nMais le mot de \"limite de l'étatisme\" vous l'avez entendu de la\nbouche de l'homme qui vient_de parler pnur le compte du-Tiers-Monde\n\nà cette tribune. Pour moi, c'est un événement culturel, dont la\n\ndimension ne saurait être sous—estimée.\n\nEt de cette analyse du développement je dirai d'un mot\n\nd'abord, qu'elle suppose cette synthèse : l'Aide, la\n\n \n\nINTERVENTION ROCARD — 10/06/86 2‘\n\nDette, le Commerce - Ensuite il n'y a de développement que\ns'il prend la forme d'une croissance optimale, homogène et\nprogressive donc lente. des techniques et des cultures et\nsans césure nationale. On ne va pas plus vite que\nl'assimilation du changement, et par les couches les plus\nmodestes de la population opérante (pas de paysans sans\nterre ou des bidonvilles) mais de tous ceux qui ont une\nrelation avec la production. Avec comme première clé :\n\nl'autosuffisance alimentaire - comme 2ème clé :\n\n \n\nl'équilibre ville—campagne — comme 3ème clé : la\nconséquence de tout cela que les grands projets sont\npresque toujours à condamner. Ils ne sont pas porteurs de\nculture. C'est la petite hydraulique, la petite\n\nirrigation, les petits projets qui diffusent.\n\nI/JfIl vient de sortir un livre admirable, ouvrage de trois médiévistes\n\nsous le titre \"A quoi sert le Moyen-Age ?\" dont la thèse\n\nest que ce n'est pas d'une révolution industrielle que le\nTiers—Monde est décalé de vous, mais de deux - Pas\n\nseulement de celle de la machine à vapeur et de toutes ses\n\nsuites jusqu'à l‘électronique, mais de la révolution\nindustrialo—paysanne qui nous a inventé les moulins à vent et à\neau, la charrue en fer plutôt qu‘en bois, la traction attelée avec\ncolier solide portant sur le squelette et pas sur la\n\ntrachée artère des animaux, et quantités de menus travaux\n\nhydrauliques que bien des pays des différents Tiers—Mondes\n\n \n\n \n\nJ\n\nINTERVENTION ROCARD - 10/06/86 25\n\nn‘ont pas encore ainsi que l'amélioration des pratiques\nd'assolement et de sélection des semences.\nDe cette réflexion est sortie la grande idée de faire pour ce qui\n\ns'y prête des maquettes pour présenter cela à des paysans analphabètes,\n\nfaire le court-circuit de l'alphabétisation, et diffuser\n\ncelles des techniques qui ont permis notre propre\n\ndécollage en sachant qu'elles sont paysannes, primitives -\nCela, M. Aurillac, ne coûte pas cher du tout, c'est sobrement\nintelligent et c'est une des clés du développement dont les\ndeux dernières sont la décentralisation, l'autonomie des\nacteurs, mais M. Guissou en a fort bien parlé/ Et enfin,\n\nLes conseils de certains organes américains, de la Banque\n\nune réflexion saine sera le bon usage de l'Etat.\n\n   \n   \n \n\net un peu des services d'étude des grandes Banques\naméricaines, les conseils en développement pour l'Amérique\nlatine c‘est : “libéralisez tout, et faites donc comme le\nJapon“. On leur a aseptisé le modèle japonais en évitant\nle Miti, en l'oubliant. Il y a dans le modèle japonais une\nprésence complice, intelligente et prévisionniste de la\npuissance publique qui est admirable et c'est peut—être ça\n\nle travail. Mais l'efficacité du MITI, cela ne relève pas\ndu libéralisme.\n\nVous m'avez donné une tâche impossible, j'ai naturellement\n\nété trop long, je ne sais pas comment j'aurais pu éviter de l'être.\n\nMerci.\n\nFin de l'intervention de M. ROCARD.\n\n \n\n", "key_words": {"INTERVENTION": 1, "ROCARD": 25, "îzllcdïwup": 1, "MœLàJœoJÂDLkoJLM": 1, "France": 8, "habitué": 1, "paris": 1, "choisissant": 1, "introduit": 1, "débat": 3, "sémantique": 1, "commet": 1, "faute": 2, "méthodologique": 1, "croit": 1, "hétérogène": 1, "parfaitement": 1, "temps": 3, "impose": 1, "oublier": 1, "aucun": 1, "travaillerai": 1, "affirmations": 1, "souci": 1, "faire": 16, "nuance": 1, "trois": 3, "questions": 2, "seule": 2, "possibilité": 1, "ouverte": 1, "contraintes": 1, "sidéré": 1, "débats": 1, "refermer": 1, "raisons": 2, "directes": 1, "aurions": 2, "occuper": 2, "Raisons": 1, "morales": 1, "culpabilité": 1, "vibration": 1, "devant": 1, "problèmes": 3, "économiques": 1, "notre": 18, "marchés": 2, "réserves": 2, "matières": 2, "telles": 1, "certains": 2, "pensent": 1, "traiter": 1, "faculté": 1, "laissée": 1, "retirer": 1, "point": 1, "crois": 4, "profondément": 1, "assez": 2, "surtout": 1, "titre": 2, "deSQuelles": 1, "ensemble": 1, "toutes": 3, "comme": 15, "affirmant": 1, "principales": 1, "pénètrent": 1, "sommes": 9, "lancés": 1, "tentative": 1, "difficile": 1, "fermer": 1, "frontières": 1, "calculs": 1, "alimentaire": 2, "laisse": 1, "penser": 1, "vingtaine": 1, "millions": 1, "chercheront": 1, "foyers": 1, "guerres": 1, "susceptibles": 1, "dégénérer": 1, "Australe": 1, "localisation": 1, "lieux": 1, "commandement": 1, "indéniable": 1, "mince": 1, "enjeux": 2, "plupart": 1, "compétition": 1, "économique": 3, "technologique": 1, "aussi": 7, "décisifs": 2, "cette": 8, "beaucoup": 6, "moins": 5, "regretter": 1, "enfin": 2, "maintenant": 2, "peser": 1, "secteurs": 1, "soulignerai": 1, "atouts": 3, "durables": 1, "pente": 4, "récente": 2, "catastrophique": 1, "négligeables": 1, "langue": 3, "grande": 5, "commente": 1, "reviendrai": 2, "présence": 2, "française": 1, "continents": 1, "dernier": 2, "morale": 1, "cause": 1, "décolonisation": 1, "toute": 4, "Panache": 1, "Général": 1, "Gaulle": 1, "notamment": 4, "dansle": 1, "traitement": 1, "désengluement": 1, "rapport": 3, "publique": 3, "guerroyeuse": 1, "préservation": 1, "mieux": 1, "correctes": 1, "concernent": 1, "tenir": 2, "politique": 8, "avons": 10, "bouts": 1, "second": 1, "facteur": 1, "relative": 1, "autorité": 1, "différents": 4, "prononcés": 1, "Mexico": 1, "constitue": 1, "question": 1, "posée": 1, "savoir": 1, "furent": 1, "savez": 3, "ligne": 2, "celle": 3, "pression": 1, "permanente": 2, "instances": 1, "Mondiale": 2, "Fonds": 1, "Monétaire": 1, "International": 1, "augmenter": 1, "désaccord": 1, "ouvert": 1, "approuvent": 1, "faiblesses": 2, "budget": 1, "pense": 4, "depuis": 1, "longtemps": 1, "parle": 3, "autant": 1, "affaire": 3, "bonne": 2, "cohérence": 3, "services": 2, "marchent": 1, "génie": 1, "ministériel": 1, "intuitions": 1, "entre": 4, "personnes": 1, "chargées": 1, "responsabilités": 2, "vérifier": 2, "raison": 2, "indépendamment": 1, "fonds": 1, "leurs": 3, "affaires": 2, "étrangères": 1, "faiblesse": 4, "dangereuse": 4, "chance": 1, "tradition": 1, "coloniale": 1, "matière": 2, "revenir": 1, "évoque": 1, "culturelle": 1, "Français": 1, "énorme": 1, "limitation": 1, "rédhibitoire": 1, "entreprises": 1, "laisser": 2, "favoriser": 1, "agents": 1, "français": 7, "acceptent": 1, "servir": 1, "ampute": 1, "longue": 1, "période": 1, "cohérente": 1, "animant": 1, "intentions": 1, "ministre": 3, "négociation": 1, "rarement": 1, "seulement": 3, "volonté": 1, "durable": 1, "dernière": 1, "permanentes": 1, "ajoute": 1, "Notre": 3, "action": 2, "marquée": 1, "politiques": 3, "gravement": 1, "selon": 1, "laquelle": 2, "Depuis": 1, "mener": 1, "diplomatie": 1, "arabe": 2, "majeure": 1, "quelque": 4, "chose": 3, "relation": 2, "préférentielle": 1, "maronite": 1, "était": 2, "triplement": 1, "oerdions": 1, "racine": 1, "monde": 1, "faits": 1, "respect": 1, "parole": 1, "fidélité": 1, "relations": 1, "publiques": 1, "quand": 5, "abandonne": 1, "ennemis": 1, "grandit": 1, "événements": 1, "Liban": 1, "contribuer": 1, "reconstruction": 1, "voulait": 1, "acheter": 1, "continuer": 1, "modestie": 1, "lucidité": 1, "grandes": 4, "continuité": 1, "absolue": 1, "centrait": 1, "zones": 1, "élément": 3, "Frappés": 1, "sérieuse": 1, "nécessité": 1, "finances": 2, "porter": 1, "économies": 1, "budgétaires": 1, "postale": 1, "cours": 1, "fermé": 2, "Redoutable": 1, "redoutable": 1, "rattachement": 1, "potentiel": 1, "Budget": 1, "Ministère": 4, "puissance": 1, "budgétaire": 1, "tiers": 1, "quart": 1, "dimension": 1, "comparable": 1, "prétention": 1, "niveau": 1, "planète": 1, "plutôt": 2, "faible": 1, "choses": 3, "récentes": 1, "Aurillac": 2, "vient": 2, "savons": 3, "simplement": 1, "grand": 3, "président": 1, "Suprême": 1, "coopération": 7, "capacité": 3, "rendent": 1, "écrit": 1, "livre": 2, "politiquement": 1, "reprend": 1, "notion": 1, "Aussi": 1, "pouvons": 2, "souhaits": 1, "bienvenue": 1, "exécutez": 1, "autres": 2, "Bonne": 1, "redresser": 1, "voeux": 1, "accompagnerons": 1, "installé": 1, "structure": 1, "gouvernementale": 1, "allez": 1, "thème": 1, "isole": 2, "alors": 2, "meilleure": 1, "séparément": 1, "Pacifique": 2, "droits": 1, "internationale": 1, "tâches": 1, "fonctions": 1, "francophone": 2, "fasse": 1, "paraît": 1, "incompréhensible": 1, "ancienne": 1, "métropole": 1, "anciennes": 1, "senti": 1, "craignons": 1, "pratique": 1, "conseils": 3, "Banque": 1, "toujours": 4, "prennent": 1, "coopérantes": 1, "prises": 1, "compte": 2, "orientations": 3, "négociations": 1, "jouer": 1, "inspirer": 1, "technique": 2, "puisque": 1, "tâche": 2, "vouloir": 1, "toucher": 1, "compétence": 1, "respectons": 1, "citoyen": 1, "enjeu": 1, "comprendre": 4, "opinion": 1, "variante": 1, "électorale": 1, "fiscale": 1, "tassement": 1, "serait": 2, "immensément": 1, "démonstration": 1, "résulte": 1, "disais": 1, "résumables": 1, "Préparer": 1, "commerciale": 1, "chers": 2, "choisi": 1, "réfléchir": 1, "doute": 1, "grands": 2, "prendra": 1, "arrière": 1, "dynamiques": 1, "prendrons": 1, "ténacité": 1, "commerce": 1, "bilatérales": 1, "objectif": 2, "exporter": 1, "présent": 1, "défendre": 2, "intérêts": 1, "géopolitiques": 2, "rappelle": 1, "maintien": 1, "discute": 1, "varier": 1, "équilibres": 1, "dominante": 2, "méditerranéenne": 1, "doivent": 1, "avoir": 2, "objet": 1, "développement": 8, "dépressurisation": 1, "stabilité": 1, "géostratégique": 1, "Afrique": 1, "Géopolitique": 1, "pointe": 4, "expérience": 1, "historique": 1, "pousser": 3, "règle": 1, "réfléchi": 1, "incapables": 1, "synthèse": 3, "dette": 3, "commerciales": 1, "lequel": 2, "place": 1, "règles": 3, "mécanismes": 1, "rééchelonnements": 1, "générale": 1, "cellule": 1, "administrative": 2, "symbiose": 1, "prise": 1, "américaine": 1, "propre": 4, "pourtant": 1, "engagé": 1, "regard": 2, "commercial": 3, "donner": 1, "aspect": 1, "prendre": 2, "solutions": 1, "partout": 1, "tentant": 1, "désenclaver": 1, "révolution": 2, "agraire": 1, "produise": 1, "supporté": 1, "misère": 1, "phénomène": 1, "acheté": 1, "quelques": 1, "armes": 1, "soviétique": 1, "comment": 2, "autrement": 1, "vendre": 1, "américains": 1, "prêts": 1, "division": 1, "intelligente": 2, "jamais": 2, "énormité": 1, "avions": 1, "sandinistes": 1, "combattaient": 1, "Somoza": 1, "combattre": 1, "voient": 1, "redonner": 1, "nouveau": 2, "visage": 1, "condamnent": 1, "géopolitique": 1, "charge": 1, "exposé": 1, "révélateur": 2, "espérer": 1, "préalable": 1, "propos": 2, "doutez": 1, "bordure": 1, "australe": 1, "naturellement": 1, "Aucun": 1, "moindre": 1, "avenir": 1, "modèle": 3, "étatique": 2, "nulle": 1, "rappeler": 1, "entendu": 2, "besoin": 1, "débarrasser": 1, "disait": 2, "responsable": 1, "communiste": 1, "fatiguez": 1, "manière": 1, "conduisent": 1, "tombe": 1, "mains": 1, "Pourquoi": 1, "raisonnement": 1, "analyse": 3, "phrase": 1, "reste": 1, "urgent": 1, "comprenne": 1, "condition": 1, "lesquelles": 1, "peuples": 2, "entiers": 1, "combattu": 1, "financière": 1, "traduction": 1, "géographique": 1, "devinez": 1, "crains": 1, "détaille": 1, "passe": 1, "silence": 1, "pacifique": 1, "moment": 1, "conflit": 1, "chances": 1, "occidentaux": 1, "absente": 1, "débrouillée": 1, "douaniers": 1, "sujet": 1, "latine": 1, "synthétique": 1, "finirai": 1, "moyens": 3, "voudrai": 1, "serpe": 1, "évoquer": 2, "pièce": 1, "uniquement": 1, "culture": 1, "protectionniste": 1, "chercheurs": 1, "scientifiques": 1, "publient": 1, "nécessaire": 2, "coopérants": 1, "vendons": 1, "appris": 2, "locaux": 1, "acheteurs": 1, "sachions": 1, "chapitre": 1, "nombre": 1, "études": 1, "traité": 1, "synthétiquement": 1, "Arkhoun": 1, "rappelait": 1, "figure": 1, "voudrions": 1, "connaître": 1, "recevons": 1, "portions": 1, "substantielles": 1, "territoire": 1, "recherche": 1, "scientifique": 1, "approfondie": 1, "juger": 1, "sommaires": 1, "écrivain": 1, "susceptible": 1, "théologisé": 1, "seconde": 1, "troisième": 1, "anecdote": 1, "domicile": 1, "princes": 1, "famille": 1, "après": 2, "dîner": 1, "coince": 1, "comprends": 1, "Américains": 1, "comprennent": 1, "Soviétiques": 1, "voulons": 1, "soulager": 1, "diversifier": 1, "cherchons": 1, "trouvons": 1, "scène": 1, "stratégique": 1, "arrivez": 1, "officieusement": 1, "votre": 2, "saurai": 1, "Clubs": 2, "Finances": 1, "mettre": 1, "travaillent": 1, "Présidents": 1, "Secrétaires": 1, "Généraux": 1, "fassent": 1, "carrière": 1, "mandat": 1, "genre": 1, "sérieux": 1, "Brésil": 1, "service": 1, "objectifs": 1, "correctement": 1, "caritatif": 1, "renvoyer": 1, "Guissou": 2, "accords": 1, "collectivités": 1, "restera": 1, "cependant": 1, "Chine": 1, "appel": 1, "négociateurs": 1, "peuvent": 1, "effort": 1, "début": 1, "connaissent": 1, "laitière": 1, "sachent": 1, "amorcé": 1, "usage": 2, "intelligent": 1, "intéressant": 1, "remettrai": 1, "volontiers": 1, "Indonésie": 1, "terminerai": 1, "travaille": 1, "certaine": 1, "quelle": 1, "modèles": 1, "reprends": 1, "expression": 1, "planétaire": 1, "développer": 1, "tiens": 2, "lourdeur": 1, "entraves": 1, "virus": 1, "prudent": 1, "parce": 1, "jeunes": 1, "indépendances": 1, "nationales": 1, "exister": 1, "nationale": 1, "travers": 1, "appareils": 1, "craint": 1, "parlant": 1, "jeter": 1, "jugerait": 1, "parler": 1, "événement": 1, "saurait": 1, "dirai": 1, "suppose": 1, "Commerce": 1, "Ensuite": 1, "prend": 1, "forme": 1, "croissance": 1, "homogène": 1, "techniques": 2, "cultures": 1, "césure": 1, "couches": 1, "population": 1, "opérante": 1, "paysans": 2, "première": 1, "projets": 2, "porteurs": 1, "petite": 1, "petits": 1, "sortir": 1, "ouvrage": 1, "industrielle": 1, "décalé": 1, "machine": 1, "vapeur": 1, "inventé": 1, "moulins": 1, "charrue": 1, "traction": 1, "attelée": 1, "solide": 1, "portant": 1, "squelette": 1, "artère": 1, "quantités": 1, "menus": 1, "encore": 1, "ainsi": 1, "sélection": 1, "réflexion": 2, "sortie": 1, "prête": 1, "maquettes": 1, "présenter": 1, "permis": 1, "sachant": 1, "primitives": 1, "coûte": 1, "dernières": 1, "organes": 1, "saine": 1, "faites": 1, "aseptisé": 1, "japonais": 2, "prévisionniste": 1, "admirable": 1, "relève": 1, "donné": 1, "éviter": 1}}