{"id": "25_02_1987-Paris", "date": "25_02_1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_08_02/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DEVANT LE ”CLUB CONVAINCRE - PARIS\" - LE ZÉL2.1987\n\nLA DEFENSE EUROPEENNE\nMESDAMES. MESSIEURS, CHERS AMIS DU CLUB CONVAINCRE DE PARIS.\n\nAPRÈS AVOIR ÉCOUTÉ SCARLETT COURVOISIER ET BERNARD POIGNANT.\nJ’AI HESITÉ UN MOMENT A COMMENCER. MOI AUSSI. MON INTERVENTION\nPAR UN SALUT AMICAL AUX TRAVAUX DE VOTRE CLUB. ET PUIS JE ME\nSUIS RAVISÉ ET C'EST PAR CELA QUE JE VAIS DÉBUTER. NON POUR\nSACRIFIER A UN RITUEL OU AU GENRE UN PEU SURANNÉ DE L’ÉLOGE.\nMAIS PLUS SIMPLEMENT PARCE OUE JE VEUX vous DIRE UN GRAND ET\nFORT BRAVO POUR VOTRE DYNAMISME.\n\n \n\nIL Y A UN PEU MOINS DE DIX MOIS JE DONNAIS LE DÉPART DANS UN\nAMPHITHÉÂTRE DE LA SORBONNE A NOTRE MOUVEMENT.\n\nLES CLUBS CONVAINCRE SE FÉDÉRAIENT. NI PARTI POLITIQUE, NI\nÉCURIE PRÉSIDENTIELLE, ILS DEVAIENT ÊTRE UN LIEU DE DÉBAT.\nD’ÉCHANGES.UTILES AUTANT A MA RÉFLEXION OU'A LA VÔTRE. LE\nBILAN ME SEMBLE AUJOURD'HUI LARGEMENT POSITIF. A PARIS J’AI\nPU APPRÉCIER LA OUALITÉ ET LA FINESSE DE vos ANALYSES. ON Y\nTROUVE DES VERTUS BIEN PARISIENNES. CELLES DE LA VIVACITÉ ET\nDE L’IMPERTINENCE. SÆ+—MALHEUREUSEMEMIT—èAnSUPERﬂêuﬁHRASE—BE\nBEAOMARGHAIS“N*AVATT“PAS*ÊTÊ\"GAÉVAUDÊ“T0U3“EESMJOURS—DAstüN\nQUOTIDIEN”NATIONAL7”ÜE\"LJAPPLTQUËRAÎsmîﬁîmAVEewBGNHEURw.\n\"SANS>LIBERTÉ”DE”BEÂMERFMILWN5ESïwaAS“BLÉEGGE*FEATŸEUR”.\n\nBREF. VOUS TRAVAILLEZ AVEC SÉRIEUX ET APPLICATION. MAIS PARFOIS\n\n \n\n2.-\n\nJ'ENTENDS DES MURMURES. DE RUMEURS QUI REVIENNENT A LA MODE\nEN CES ANNÉES DE DOUTE. D'INCERTITUDE.\n\nA OUOI SERVONS-NOUS ? JE NE REÉENDRAI PAS LES FORMULES DE\nSCARLETT COURVOISIER,OUE JE PARTAGE,ET JE vous DIRAI TOUT\n\nSIMPLEMENT OUE VOUS SERVEz A NE PAS \"FERMER LA PORTE A L'AVENIR”\n(DANTE).\n\nIL EST BON D’AVOIR DES CERCLES OÙ LE DIALOGUE PEUT SE DÉROULER\nSÉRIEUSEMENT ET ENRICHIR SES PARTICIPANTS PLUTÔT OUE DE DÉSESPERER\nLEUR INTELLIGENCE. IL EST BON AUSSI DE SE RASSEMBLER EN UN TEMPS\n0U LE PÉRIL LE PLUS GRAVE OUE PEUT CONNAÎTRE LA DÉMOCRATIE EST\nCELUI DE.L’ISOLEMENT DE L‘HOMME. DE SA SOLITUDE. IL EST BON.\nENFIN. QU'ENTRE L’ETAT ET L'INDIVIDU IL Y AIT PLACE POUR LA\n\nV fä‘ta\n\n   \n \n   \n\nLIBRE ASSOCIATION D'ÊTRES INDEPENDANTS ET SOLIDAIRES.\n«maﬁa\nNOTRE PAYS A TOUJOURS CONNU DANS SON HISTOIRE CETTE NÉCESSITÉ\nPEUT ÊTRE PARCE OUE. PLUS QU’AILLEURS EN EUROPE. L’ETAT Y EST\nPUISSANT ET LA LIBERTÉ UNE EXIGENCE.\n\nMAIS J’EN AI FINI AVEC CETTE LONGUE INTRODUCTION. JE CROIS OUE\nJE VOUS LA DEVAIS. LE CAPITAINE D'UNE ÉOUIPE DOIT SAVOIR PRENDRE\nLE TEMPS D'ÉCOUTÉR ET D'ENCOURAGER.\n\nENTRONS DANS LE VIF DU SUJET OUE VOUS AVEZ RETENU POUR CE SOIR.\nLÉ DÉFENSE EUROPÉENNE. VOILA UN BEAU DHÉME. VOILA AUSSI UN\nTHÈME QUI DÉRANGE. EN L'AFFRONTANT CE SOIR.J’AI CONSCIENCE OUE\n\n \n\n \n\nLE DANGER EST GRAND DE TOMBER DANS UNE PLATE EXHORTATION OU DE\nSE REFUGIER DANS UNE PRUDENTE RÉSERVE. JE VAIS ESSAYER DE TENIR\nUN CAP ET. PUISQU'ON ME DIT BON NAVIGATEUR. DE NOUS MENER AU\nPORT ÉN ÉVITANT CHARYBDE ET SCYLLA.\n\nLA FORMULE DE NOTRE DINER—DÉBAT M’INTERDIT DE ME LANCER DANS UNE\nTROP LONGUE EXPLICATION. AUSSI VAIS-JE TRACER QUELQUES PERSPEC-\nTIVES ET ME RÉSERVER POUR LE FEU.QUE J'ESPÈRE ROULANT.DE VOS\nQUESTIONS.\n\nLA DÉFENSE EUROPÉENNE POURQUOI ? COMMENT ? JE VOUS RAPPELERAI\n\nTOUT D’ABORD QUE L’EUROPE DOIT IMPÉRATIVEMENT RETROUVER SON\nIDENTITÉ. UNE DÉFENSE COMMUNE PEUT L‘Y AIDER. ENSUITE J’EXAMINERAI\nLE CHEMIN Qu'IL NOUS FAUDRA PARCOURIR EN RECHERCHANT CE QUE\nJ'APPELLE UNE AUDACIEUSE POLITIQUE DES PETITS PAS.\n\nLA DEFENSE ET L'IDENTITE EUROPEENNE\n\n \n\nL’EUROPE QUE NOUS AVONS CONSTRUITE DEPUIS LE TRAITÉ DE ROME EST\nUNE GIGANTESQUE MACHINE. QUI TOURNE 0U SE GRIPPE. SELON LES\nPÉRIODES. A CETTE MACHINE.COMME A TOUTES LES MACHINES. IL\nMANQUE UNE ÂME. UN SOUFFLE. OR. L’EUROPE EST AUSSI UNE RÉALITÉ\nCHARNELLE. CE N’EST PAS UNE ABSTRACTION. LA NATION. CETTE\nINVENTION A LAQUELLE LE GÉNIE FRANÇAIS DOIT BEAUCOUP. NOUS\n\nA ÉLOIGNÉ DE L'EUROPE. NOS GUERRES. NOS HAINES ACUMULÉES EN\nTÉMOIGNENT. AUJOURD’HUI,HEUREUSEMENT;LE CONFLIT ENTRE L'EUROPE\nET LA NATION N'EST PLUS QU’UN CHEVAL DE BATAILLE POUR QUELQUES\n\n \n\nESPRITS ARCHAÏQUES. COMME SI ON NE POUVAIT ÊTRE PROFONDÉMENT\nFRANÇAIS. ESPAGNOL. ANGLAIS. ALLEMAND ET RÉSOLUMENT EUROPÉEN !\nHEUREUSEMENT UN PETIT DOCUMENT DE COULEUR VIOLINE POUR LEQUEL\nDES ANNÉES DE DISCUSSION ONT ÉTÉ NECESSAIRES. VIENT NOUS\nRAPPELER QUE L’EUROPE EST NOTRE CONTINENT. MAIS SOYONS RÉALISTES.\nAUJOURD’HUI LA VOLONTÉ EUROPÉENNE VACILLE. HÉSITE ET L’EUROPE\ns'ENGLUÉ SOUVENT DANS DES DÉBATS DE PROCÉDURE SUBALTERNES.\nQU‘ELLE SOIT COMMUNAUTAIRE 0U NON. LA DÉMARCHE EUROPÉENNE DOIT\nÉTRE UN COMBAT PERMANENT CONTRE LA BUREAUCRATIE QUI PARALYSE\n\nOU L’INCANTATION QUI ENDORT. 0R. LA DÉFENSE EUROPÉENNE A\n\nSEMBLE LONGTEMPS UNE INCANTATION DE SURCROIT DANGEREUSE.\nL’HISTOIRE NE SE REFAIT PAS. PAS PLUS QU'ELLE NE SE REPETE ET\nJ‘AURAIS MAUVAISE GRÂCE A JUGER DES ÉCHECS OU DES ATERMOIEMENTS\nDU PASSÉ. LE CONSTAT EST SIMPLE. L'EUROPE N'A PAS RETENU LA\nVOIE D’UNE DÉFENSE ASSUMÉE PAR ELLE.POUR ELLE. TANDIS QUE LA\nFRANCE CHOISISSAIT DE BÂTIR. DANS LA SOLIDARITÉ AVEC L’ALLIANCE.\nSA PROPRE FORCE DE DISSUASION ET SE FORGEAIT UNE DOCTRINE\nSTRATÉGIQUE AUTONOME. NOS AMIS ET ALLIES EUROPÉENS PLACAIENT\n\nLEUR CONFIANCE EN WASHINGTON. /ﬁﬁW®\\\\\n\n‘\\%Mmÿä\nLE CRI DU PRÉSIDENT KENNEDY A BERLIN AVAIT NON SEULEMENT VALEUR\n\nD‘UN SYMBOLE. IL ÉTAIT PORTEUR D’UN ENGAGEMENT.\n\nNawwwmœ? W\n\n \n\n \n\n \n\nCE QUI ÉTAIT SIMPLE NE L'EST PLUS D' S. REYKJAVIK ET\n\n     \n \n\n \n\nENTENDRE.\n\n \n\n \n\n \n\n \n\nLE DÉFI EST IMMENSE. L’EUROPE DOIT AVOIR L VOLONTÉ DE LE REGARDER\nEN FACE. D'AFFRONTER SES DIFFÉRENCES QUI S NT AUTANT DE RICHESSES\nET DE RECONSTRUIRE SA PROPRE IDENTITÉ DE ÉFENSE. ELLE NE DOIT\nETRE NI EEGPEESER DE L’ALLIANCÉ. C'EST-À DIRE QUELQUE PART RENIER\nSON GÉNIE PROPRE OU RENONER A UN DESTIN AUTONOME. NI LE VASSAL\nD’UN EMPIRE DONT LES ÉVOLUTIONS MÉDIATI UES NE DOIVENT PAS NOUS\nFAIRE OUBLIER BUDAPEST. PRAGUE ET. C’É AIT HIER. L’ESPOIR BRISÉ\n\nDE VARSOVIE.\n\nSANS VOLONTÉ DE DÉFENSE. L'EUROPE E T ASSURÉE DE NE PAS SORTIR\nDE CETTE CONTRADICTION. ELLE EST A SSI ASSURÉE DE NE PAS POUVOIR\nPESER SUR LES GRANDES QUESTIONS DU MONDE. 0R LE BESOIN D’EUROPE\nEST GRAND PARTOUT ET LE SILENCE D L’EUROPE TRAGIQUEMENT\nRETENTISSANT. (/«î?:S.\nCONSTRUIRE UNE DÉFENSE DE L’EUR PE PAR LES EUROPÉENS EST DONC\nINDISPENSABLE A L'AFFIRMATION E NOTRE IDENTITÉ EUROPÉENNE.\nENCORE FAUT-IL QUE LE CHEMIN MPRUNTÉ MÈNE QUELQUE PART. CE\n\nSERA LE SECOND POINT DE MON P OPOS.\n\nUNE AMBITIEUSE POLITIOUE DES PETITS PAS\n\nDEUX ÉLÉMENTS SONT INCONTOURNABLES . LES NIER REVIENT A SE RE-\nFUGIER DANS L'ABSTRACTION ET DONC A RENONCER À LA DÉMARCHE\n\n \n\n \n\n \n\nPATIENTE. LUCIDE FAITE DE PETITS PAS QUI DOIT ÉTRE LA NOTRE.\n\nLE PREMIER EST L'ALLIANCE ATLANTIQUE. UNE DÉFENSE EUROPÉENNE\n\nNE DOIT PAS ÊTRE CONSTRUITE COMME UN PROLONGEMENT DE LA DÉFENSE\nAMÉRICAINE. JE N’Y REVIENS PAS. MAIS ELLE NE DOIT PAS SE\nCONSTRUIRE CONTRE L'ALLIANCE.\n\nD’ABORD PARCE QUE CE SERAIT AFFAIBLIR UNE ÉLÉMENT CAPITAL A\nL’ÉQUILIBRE STRATÉGIQUE ET DONC LAISSER L’ESPACE LIBRE A\n\nTOUTES LES AVENTURES. ENSUITE PARCE QUE NOS AMIS EUROPÉENS NE\nLE TOLÉRERAIENT PAS. I\n\n \n\nLA DÉFENSE EUROPÉENNE DOIT DONC SE CONCEVOIR AUX CÔTES D’UNE\nALLIANCE QU’ELLE RENFORCE.\n\nCE DISCOURS EST LE SEUL SUSCEPTIBLE D'ÊTRE COMPRIS PAR LES\nETATS-UNIS D’AMÉRIQUE CAR POUR LEUR ÉVITER LA TENTATION DU\n\nREPLI -FORTE EN UN MOMENT où LE RÊVE DE DISBNUTION DU NUCLÉAIRE\nHANTE LES ESPRITS D’OUTRE ATLANTIQUE— IL FAUT LEUR MONTRER.\n\nNOUS TOUS EUROPÉENS. QUE L’EUROPE EST CAPABLE DE FAIRE UN EFFORT\nSUR ELLE MEME,DE S’ASSUMER STRATÉGIQUEMENT. IL FAUT LEUR MONTRER\nAUSSI QUE CETTE CONSTRUCTION EST LE FRUIT D'UN CHEMINEMENT\nCERTES AUTONOME. MAIS PAS INDIFFÉRENT AU LEUR.\n\nLE DEUXIÈME ÉLÉMENT EST CELUI DE LA PLACE ET DU RÔLE DE LA\nDISSUASION FRANÇAISE. NOTRE DISSUASION EST NATIONALE. ELLE DOIT\n\nLE RESTER. MAIS DANS LE MÊME TEMPS. COMMENT NE PAS ÊTRE CONSCIENTS\nQUE LES INTÉRÊTS VITAUX DE LA FRANCE SERAIENT MENACÉS SI LE\nTERRITOIRE DE NOTRE PRINCIPAL PARTENAIRE ÉCONOMIQUE. LA R.F.A..\nÉTAIT ATTEINT. JE CROIS QU'IL Y A PLACE POUR UN ENGAGEMENT\n\n \n\n._ ..._.._...___z\n\n \n\n \n\n \n\nàîﬂwh0““”/\n.20.\" I“):\nMW“ '\nFT\n\nPLUS NET DE LA FRANCE QUI DOIT ASSURER LES ALLEMANDS DE SA\nSOLIDARITÉ BANS—POUR_AUTANT-QUE—eEl—ENGAGEMENT—GGNEERNE—EES\nE9RGES—NUEEÊAIRES—SIRATÊG+@UE31 EN RENFORCANT LA FAR. SANS\nQU‘IL SOIT BESOIN D'UNE RÉFÉRENCE A LA BATAILLE DE L’AVANT\nQUI NE FAIT PAS PARTIE DE NOTRE DOCTRINE. EN AUGMENTANT LA\nVISIBILITÉ DE NOTRE PRÉSENCE EN R.F.A.. NOUS POUVONS\nFAIRE PASSER UN MESSAGE CLAIR A NOS AMIS. LA FRANCE EST AVEC\nVOUS. ILS NE NOUS DEMANDENT PAS PLUS. LEUR DONNER MOINS. C’EST\nRENONCER A TOUTE VOLONTÉ EUROPÉENNE DE DÉFENSE.\n\nPOUR AVANCER ET NE PAS SE HEURTER À CES OBSTACLES. JE CROIS\nAVOIR LAISSE DEVINER QUE LA MÉTHODE EST AUSSI IMPORTANTE QUE\nLE CONTENU.\n\nCETTE MÉTHODE REPOSE SUR LE DIALOGUE. TROP SOUVENT NOTRE PAYS A.\nEN MATIÈRE DE DÉFENSE. FAIT PREUVE D'UN ESPRIT MÉPRISANT A\nL'ÉGARD DES PRÉOCCUPATIONS DE NOS ALLIES EUROPÉENS. LE COQ\nGAULOIS DOIT TOUJOURS FAIRE ENTENDRE UN CHANT TRICOLORE. MAIS\nAUSSI,MAINTENANT,UN CHANT EUROPÉEN.\n\n \n\nNOUS DEVONS AUSSI PRENDRE COSNCIENCE DE FORMIDABLES LACUNES.\nAINSI. L’EUROPE DE LA DÉFENSE NE PEUT S’IMAGINER SANS UN CONCEPT\nSTRATÉGIQUE EUROPÉEN. POUR CELA. ENFERMONS QUELQUE PART DANS\n\nUNE ÎLE. DE PRÉFÉRENCE DANOISE -CE QUI DONNERA A RÉFLÉCHIR\n\nA CERTAINS— DES EXPERTS EUROPÉENS. DONNONS-LEUR MANDAT DE NE\nSORTIR QUE LORsou'ILS AURONT DÉFINI UNE DOCTRINE ACCEPTABLE\nPOUPCTOUS.\n\n- I ‘ j ' TËËiÂEZRLWOL’EﬂEo\nMm ' WW— W\nFWJANäÙVA ÔM{Â4KWÇ:ïjËËÎLŒLO\n\n \n\nEN PARALLÈLE. LA FRANCE DOIT LANCER UNE DYNAMIQUE IDENTIQUE A\nCELLE QUI EN 1963 A PRÉSIDÉ A LA COOPÉRATION FRANCO—ALLEMANDE.\n\nSI LA FRANCE NE PREND PAS L'INITIATIVE. PERSONNE NE BOUGERA.\n\nAVEC LES BRITANNIQUES IL EST IMAGINABLE DE RENFORCER NOTRE\nCOOPÉRATION STRATÉGIQUE. J'ESPÉRE QUE LONDRES\n\nFERA LE CHOIX DES MA ET MONTRERA QUE POUR HIE LE CHANNEL EST\nDEFINITIVEMENT PLUS ÉTROIT QUE L’ATLANTIQUE.\n\nAVEC NOS AMIS DU SUD LA COOPÉRATION DOIT ÈTRÉ NATURELLE EN MÉDITE—\nRANNÉE. LES ESPAGNOLS LA SOUHAITENT COMME LES ITALIENS. CES\n\nCOOPÉRATIONS NE SE SUBSTITUENT PAS A CELLE ENTRE LE FRANCE\nET L'ALLEMAGNE. ELLES LA COMPLÈTENT. C’EST TOUT.\n\nEN RÉSUMÉ JE DIRAI QUE PLUS LE SOMMET EST ÉLEVÉ ET PLUS L'ALPINISTE\nDOIT ÉVITER DE FAIRE DE GRANuæ ENJAMBÉES.\n\nC'EST DU PAS DU MONTAGNARD. À LA FOIS VIF ET MESURE. QU'IL FAUT\nALLER l . ARCF|IV5S\\\\\n\n\\ .\n\"/4 ÙONI‘QË/\n\nx x\n\nx\nVOIUIMES AMIS. VOTRE SUJET ÉTAIT AUSTÈRE. IL INTERDIT A L’HOMME\nPOLITIQUE LA FANTAISIE 0U L'IMPRÉCISION. JE CROIS QU'IL ÉTAIT\nINDISPENSABLE DE LE TRAITER DANS NOS CLUBS. L'EUROPE SOUVENT\nPROMPTE A s‘ABANDONNER. EST PRÉTE A UN DÉBAT SÉRIEUX ET VITAL.\nPOUR LA PREMIÈRE FOIS DE SON HISTOIRE L’EUROPE PEUT PARLER DE\nDÉFENSE SANS LAISSER PERCER DES ACCENTS DE GUERRE.\n\n \n\n..4.._...._..._........ ..., ‘\n\n«man anwzwn\n\n \n\nSI LE DÉBAT N’EST PAS BIEN CONDUIT. GAGEONS TOUTEFOIS QUE\nSA JEUNESSE POURRAIT ÊTRE TÉNTÉÉ PAR DES CHIMÈRES. QUELLE\nRESPONSABILITÉ POUR LES HOMMES POLITIQUES DE MA GÉNÉRATION !\n\n \n\n.» \"“55\nf,\nwm\n\n \n\n \n\n", "key_words": {"DISCOURS": 2, "DEVANT": 1, "CONVAINCRE": 3, "DEFENSE": 2, "CHERS": 1, "AVOIR": 2, "ÉCOUTÉ": 1, "SCARLETT": 1, "COURVOISIER": 1, "BERNARD": 1, "HESITÉ": 1, "MOMENT": 2, "SALUT": 1, "AMICAL": 1, "TRAVAUX": 1, "VOTRE": 3, "RAVISÉ": 1, "RITUEL": 1, "GENRE": 1, "SURANNÉ": 1, "SIMPLEMENT": 1, "PARCE": 4, "GRAND": 3, "BRAVO": 1, "MOINS": 1, "DONNAIS": 1, "DÉPART": 1, "SORBONNE": 1, "NOTRE": 9, "CLUBS": 1, "PARTI": 1, "DEVAIENT": 1, "AUTANT": 2, "RÉFLEXION": 1, "SEMBLE": 1, "LARGEMENT": 1, "PARIS": 1, "APPRÉCIER": 1, "OUALITÉ": 1, "FINESSE": 1, "VERTUS": 1, "CELLES": 1, "VIVACITÉ": 1, "TRAVAILLEZ": 1, "SÉRIEUX": 2, "RUMEURS": 1, "REVIENNENT": 1, "ANNÉES": 2, "REÉENDRAI": 1, "FORMULES": 1, "DIRAI": 2, "SERVEz": 1, "PORTE": 1, "CERCLES": 1, "DIALOGUE": 1, "ENRICHIR": 1, "PARTICIPANTS": 1, "PLUTÔT": 1, "AUSSI": 6, "RASSEMBLER": 1, "PÉRIL": 1, "GRAVE": 1, "CONNAÎTRE": 1, "DÉMOCRATIE": 1, "PLACE": 3, "ASSOCIATION": 1, "INDEPENDANTS": 1, "TOUJOURS": 2, "CONNU": 1, "HISTOIRE": 2, "CETTE": 5, "LIBERTÉ": 1, "LONGUE": 2, "CROIS": 3, "CAPITAINE": 1, "ÉOUIPE": 1, "SAVOIR": 1, "TEMPS": 1, "SUJET": 2, "RETENU": 2, "DÉFENSE": 9, "VOILA": 2, "CONSCIENCE": 1, "DANGER": 1, "TOMBER": 1, "PLATE": 1, "EXHORTATION": 1, "REFUGIER": 1, "PRUDENTE": 1, "ESSAYER": 1, "MENER": 1, "ÉVITANT": 1, "CHARYBDE": 1, "FORMULE": 1, "LANCER": 2, "TRACER": 1, "QUELQUES": 1, "RÉSERVER": 1, "EUROPÉENNE": 6, "POURQUOI": 1, "COMMENT": 2, "IMPÉRATIVEMENT": 1, "RETROUVER": 1, "COMMUNE": 1, "ENSUITE": 2, "CHEMIN": 2, "FAUDRA": 1, "PARCOURIR": 1, "RECHERCHANT": 1, "AUDACIEUSE": 1, "POLITIQUE": 1, "PETITS": 3, "AVONS": 1, "CONSTRUITE": 2, "DEPUIS": 1, "TRAITÉ": 1, "GIGANTESQUE": 1, "TOURNE": 1, "SELON": 1, "TOUTES": 1, "LAQUELLE": 1, "GÉNIE": 2, "FRANÇAIS": 1, "ÉLOIGNÉ": 1, "HAINES": 1, "ACUMULÉES": 1, "CONFLIT": 1, "ENTRE": 2, "NATION": 1, "CHEVAL": 1, "BATAILLE": 2, "COMME": 3, "POUVAIT": 1, "ALLEMAND": 1, "RÉSOLUMENT": 1, "EUROPÉEN": 1, "PETIT": 1, "DOCUMENT": 1, "COULEUR": 1, "VIOLINE": 1, "DISCUSSION": 1, "VIENT": 1, "SOYONS": 1, "VOLONTÉ": 4, "HÉSITE": 1, "SOUVENT": 2, "DÉBATS": 1, "PROCÉDURE": 1, "COMMUNAUTAIRE": 1, "DÉMARCHE": 1, "COMBAT": 1, "PERMANENT": 1, "CONTRE": 2, "BUREAUCRATIE": 1, "LONGTEMPS": 1, "INCANTATION": 1, "SURCROIT": 1, "REFAIT": 1, "REPETE": 1, "MAUVAISE": 1, "GRÂCE": 1, "JUGER": 1, "ÉCHECS": 1, "CONSTAT": 1, "ASSUMÉE": 1, "TANDIS": 1, "CHOISISSAIT": 1, "SOLIDARITÉ": 1, "PROPRE": 3, "FORCE": 1, "DISSUASION": 2, "FORGEAIT": 1, "ALLIES": 2, "EUROPÉENS": 3, "CONFIANCE": 1, "PRÉSIDENT": 1, "KENNEDY": 1, "BERLIN": 1, "AVAIT": 1, "SEULEMENT": 1, "ÉTAIT": 3, "PORTEUR": 1, "SIMPLE": 1, "REYKJAVIK": 1, "DIFFÉRENCES": 1, "RECONSTRUIRE": 1, "IDENTITÉ": 2, "EEGPEESER": 1, "QUELQUE": 3, "RENONER": 1, "DESTIN": 1, "EMPIRE": 1, "ÉVOLUTIONS": 1, "MÉDIATI": 1, "DOIVENT": 1, "OUBLIER": 1, "PRAGUE": 1, "ASSURÉE": 2, "GRANDES": 1, "QUESTIONS": 1, "BESOIN": 2, "PARTOUT": 1, "SILENCE": 1, "MPRUNTÉ": 1, "SECOND": 1, "POINT": 1, "AMBITIEUSE": 1, "POLITIOUE": 1, "ÉLÉMENTS": 1, "INCONTOURNABLES": 1, "REVIENT": 1, "RENONCER": 1, "LUCIDE": 1, "FAITE": 1, "PREMIER": 1, "PROLONGEMENT": 1, "REVIENS": 1, "SERAIT": 1, "AFFAIBLIR": 1, "ÉLÉMENT": 2, "CAPITAL": 1, "STRATÉGIQUE": 1, "LAISSER": 2, "LIBRE": 1, "TOLÉRERAIENT": 1, "CONCEVOIR": 1, "CÔTES": 1, "SUSCEPTIBLE": 1, "COMPRIS": 1, "ÉVITER": 2, "TENTATION": 1, "DISBNUTION": 1, "ESPRITS": 1, "CAPABLE": 1, "FAIRE": 3, "CONSTRUCTION": 1, "FRUIT": 1, "INDIFFÉRENT": 1, "DEUXIÈME": 1, "CELUI": 1, "INTÉRÊTS": 1, "VITAUX": 1, "FRANCE": 5, "SERAIENT": 1, "MENACÉS": 1, "PRINCIPAL": 1, "PARTENAIRE": 1, "ASSURER": 1, "ALLEMANDS": 1, "RENFORCANT": 1, "RÉFÉRENCE": 1, "PARTIE": 1, "AUGMENTANT": 1, "PRÉSENCE": 1, "PASSER": 1, "MESSAGE": 1, "CLAIR": 1, "DEMANDENT": 1, "DONNER": 1, "TOUTE": 1, "AVANCER": 1, "HEURTER": 1, "LAISSE": 1, "DEVINER": 1, "MÉTHODE": 2, "IMPORTANTE": 1, "REPOSE": 1, "MATIÈRE": 1, "PREUVE": 1, "ESPRIT": 1, "MÉPRISANT": 1, "PRÉOCCUPATIONS": 1, "ENTENDRE": 1, "CHANT": 2, "DEVONS": 1, "PRENDRE": 1, "COSNCIENCE": 1, "FORMIDABLES": 1, "ENFERMONS": 1, "PRÉFÉRENCE": 1, "DANOISE": 1, "DONNERA": 1, "EXPERTS": 1, "MANDAT": 1, "AURONT": 1, "DÉFINI": 1, "DOCTRINE": 1, "DYNAMIQUE": 1, "IDENTIQUE": 1, "PRÉSIDÉ": 1, "COOPÉRATION": 2, "PREND": 1, "PERSONNE": 1, "BRITANNIQUES": 1, "IMAGINABLE": 1, "RENFORCER": 1, "CHOIX": 1, "MONTRERA": 1, "CHANNEL": 1, "ÉTROIT": 1, "NATURELLE": 1, "ESPAGNOLS": 1, "SOUHAITENT": 1, "SUBSTITUENT": 1, "CELLE": 1, "ELLES": 1, "RÉSUMÉ": 1, "SOMMET": 1, "ÉLEVÉ": 1, "GRANuæ": 1, "INTERDIT": 1, "FANTAISIE": 1, "TRAITER": 1, "PRÉTE": 1, "DÉBAT": 2, "PREMIÈRE": 1, "PARLER": 1, "PERCER": 1, "ACCENTS": 1, "GAGEONS": 1, "TOUTEFOIS": 1, "JEUNESSE": 1, "POURRAIT": 1, "TÉNTÉÉ": 1, "HOMMES": 1, "POLITIQUES": 1, "GÉNÉRATION": 1}}