{"id": "22_07_1983-Londres", "date": "22_07_1983", "lieu": "Londres", "longitude": 3.717145431034485, "latitude": 43.79874465517241, "typologie": "schema d'intervention de Michel Rocard ; discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "‘-/:4lm(r NA 2' [”23 .\n\nsE DE L'Â‘GR ULTURE \\ '\nB‘m o. 6X WW‘W\n\nAÂL Û'UÂ W €9—\n\n/ 5/ P S( (M [mac )\nJ (“cri/un 32 M 91713573\n\nL'Europe aborde depuis quelques semaines une\nphase aigüe de la crise qu'elle connait depuis plusieurs\nannées faute d'avoir reglé les trop nombreux problèmes\nqu'elle a accumuléset qu'elle a laisséspourrir.\n\n  \n\n \n\nTous ces problèmes se retrouvent maintenant\nconfondus. Il n'est plus possible de reculer il faut les\nprendre aujourd'hui tous ensemble, de front.\n\nLes Chefs d'Etat et de Gouvernement en sont\nconvenus : à STUTTGART en juin dernier, ils ont posé le\nproblème ; à ATHENES en décembre prochain, il s'efforceront\nde le résoudre.\n\nSTUTTGART—ATHENES sera donc une étape décisive\nde la vie de la Communauté, puisque tous les problèmes de\nfond y seront posés en même temps :\n\n— celui de l'augmentation des moyens budgétaires\nde la CEE : voilà des années que nous approchons le plafond\ndes ressources communautaires, le fameux l %, cette fois—ci\nnous y sommes ;\n\n— celui de l'équilibre des charges budgétaires\nentre les dix états membres. Les britanniques connaissent\nbien le problème il est cependant regrettable que la question\nde l'équilibre budgétaire soit posée isolément sans être\nreliée à celle d'un autre grand équilibre économique,\n\nl' équilibre commercial. Les avantages et les inconvénients\nde l'appartenance à la Communauté ne peuvent en effet être\nappréciés en dehors d'un bilan global ;\n\n— celui du lancement de politiques nouvelles\ncommunautaires : l'agriculture est le seul secteur qui soit\nvéritablement intégré. Elle ne représente que 5 % de l'activité\néconomique, c'est—à—dire qu'il reste de nombreux domaines\ndans lesquels les effets d'une coopération européenne pour—\nraient être profitables il y a les domaines certes déjà\nexplorés mais qui ne constituent encore qu'une caricature de\npolitique commune : la politique sociale et la politique\nrégionale. Il y a surtout les domaines du futur que la\nCommunauté n'a malheureusement pas encore abordéS'\n\nl\n\n.../...\n\n \n\n0\n\nà\nMINISTÈRE DE L'ÂGRICULTURE\n\n— celui de l'aménagement de la P.A.C. : elle est\ncoûteuse, génératrice d'excédents et est maintenant confrontée\nà une contrainte externe dont on mesure encore mal la portée :\nl'insolvabilité croissante de la demande extérieure ;\n\n— celui de l'élargissement de la Communauté :\nc'est une nécessité politique, historique et géographique que\nd'accueillir des démocraties espagnoles et portuguaises dans\nla Communauté Européenne. Elle y gagnera ainsi un meilleur\néquilibre entre le Nord et le Sud. Bien entendu cet élargis—\nsement doit être bien préparé : il faut veiller à ce qu'il\nsoit un facteur de consolidation et non de dilution\nde la construction européenne.\n\nTous ces problèmes ne sont pas regroupés par\nle fait du hasard. Ils sont au contraire étroitement liés\nles uns aux autres par une logique claire\n\n. Il y a un objectif général : franchir un\nnouveau pas dans la construction européenne. C'est l'élargis—\nsement d'une part ; le lancement de politiques nouvelles\nd'autre part ;\n\n. Il y a des moyens : pour accueillir deux\n-nouveaux membres comme pour engager des politiques nouvelles\nil faut augmenter les ressources de la Communauté. Il ne\ns'agit pas là d'accroître la pression fiscale mais de\ntransférer des ressources publiques du niveau national au\nniveau communautaire ;\n\n. Il y a cependant des conditions mis par ,\ncertains membres, surtout la Grande—Bretagne, a l'augmentation g\ndes ressources z la P.A.C. doit coûter moins cher d'une part ; ‘\nun meilleur équilibre doit être trouvé dans les contributions i\nde chacun, d'autre part. ,\n\nLe respect de ces deux conditions a donc été\nprésenté comme la clé du succès de l'ensemble : à défaut\nil sera difficile de dégager des ressources nouvelles et\ndonc ni l'élargissement ni les politiques nouvelles ne\npourraient être menés à bien.\n\nSur les deux questions qui conditionnent le\nsuccès de l'ensemble, les divergences franco—britanniques\nsont profondes et déterminantes : la Grande—Bretagne défend\nune conception de la politique agricole assez largement diver—\ngente de la nôtre ; la France de son côté conteste la\nprétention anglaise de \"juste retour\" en matière budgétaire.\n\n.../...\n\n \n\n \n\nGMINISTÈRE DE L'AGRICULTURE _ 3 _\n\nLa configuration diplomatique de cette\nnégociation est donc assez particulière et assez nouvelle\nil est aujourd'hui clair que la bonne marche et le dynamisme\nde la Communauté passent par une entente franco—britannique\net ne reposent plus exclusivement sur un accord franco—\nallemand. Bien entendu, cette entente reste essentielle.\nMais vingt ans après le traité franco—allemand elle fait\ndésormais partie des données de la politique européenne de\nla France. Elle est acquise.\n\nPar contre, les relations franco—britanniques\nne bénéficient pas encore du même statut. Elles sont pourtant\ndevenues tout aussi indispensables à la bonne marche de\nl'Europe et donc à la politique étrangère de la France.\n\nL'entente franco—britannique est aujourd'hui\nparticulièrement nécessaire à la construction européenne\npuisque les questions qui conditionnent le succès du\nSommet d'ATHENES sont essentiellement des problèmes entre\nvous et nous.\n\nLe nécessaire compromis entre la P.A.C. et\nle problème budgétaire de la Grande—Bretagne a depuis\nplusieurs années conditionné le marché de la Communauté.\nLa question revient année après année : en 1982 le \"chèque\"\nbritannique n'a été assuré que grâce aux économies conjonc—\nturelles spontanées sur la P.A.C. ; cette année encore il\nparaît que votre remboursement ne peut être financé que si\nl'on obtient des sacrifices supplémentaires des Ministères\nde l'Agriculture.\n\nA ATHENES, les chefs d'Etat et de Gouvernement\nse poseront une nouvelle fois la question, mais cette fois—Ci\npour y trouver une réponse durable et espérons—le, définitive,\ndu point d'équilibre entre le soutient à l'agriculture\neuropéenne et les intérêts budgétaires britanniques.\n\nJe voudrais souligner que son issue sera\ncapitale pour l'Europe, pour la France et permettez—moi de\nle dire pour la Grande—Bretagne.\n\nSi les bases d'un accord global peuvent être\ntrouvées à ATHENES, alors je pense que la Communauté aura,\nune nouvelle fois fait preuve de son aptitude à dépasser les\ndivergences d'intérêts nationaux pour se rassembler autour\nd'un projet politique commun. Elle en a l'habitude : ce ne\nsont pas les Ministres de l'Agriculture qui vous diront le\ncontraire, eux qui frôlent la crise et l'éclatement presque\n\nchaque printemps pour trouver, en quelques nuits de travail,\nle compromis nécessaire.\n\n,35me\n\n  \n\n.../...\n\n”gaga/W\n\nP\n\nMINISTÈRE DE L'ÀGRICULTURE . _ 4 _\n\nPa contre, si le Sommet d'ATHENES se solde\npar un échec ; la Communauté aura certainement à faire face\nà la crise la plus grave de son histoire un quart de siècle\naprès sa naissance. Nul ne sait pour combien de temps ; nul\nne peut en prédire le dénouement ' ce qui est certain c'est\n\nI\n\nque nous nous engagerions dans une grave aventure.\n\nje souhaite donc vivement que cette négociation\naboutisse ; j'y contribuerai pour la part qui me revient ;\nil n'est pas question ici d'entrer dans cette négociation, ni\nmême d'exposer la position française ; ce n'est ni le lieu,\nni l'instant.\n\nJe voudrais simplement vous dire quelques\nmots, en tant que militant européen depuis de longues années,\nvous confortez dans la conviction d'une nécessaire relance\nde l'Europe 7 en tant que responsable de l'agriculture\nfrançaise, vous convaincre ensuite que le poids et les pro—\nblèmes de l'agriculture ne constituent pas un obstacle à la\nrelance de la Communauté.\n\nLa relance de l'Europe est nécessaire car faute\nde cohésion, nous sommes condamnés à voir notre avenir\ns'élaborer entre les deux rives du Pacifique. Les succès\n\npassés sont substantiels : nous avons pratiquement supprimé\nnos frontières ; nous avons une politique agricole intégrée,\n_décidée à Dix ; nous avons depuis 1979 un embryon de monnaie\n\ncommune avec la création du S.M.E. dont on doit espérer que\nvous le rejoindrez prochainement.\n\nCes succès sont réels et si l'identité\neuropéenne est en crise à l'intérieur de la Communauté elle\nest bien vivante à l'extérieur.\n\nMalgré ces succès, l'Europe est au sein du\nmonde industriel occidental, la région la plus affectée par\nla crise actuelle. C'est probablement une des raisons pour\nlesquelles la Communauté n'est plus toujours considérée comme\nutile par certains acteurs de la vie publique.\n\nCette faiblesse relative à l'Europe s'explique\npar la gravité des défis qu'elle doit relever qui, pour n'être\npas tous nouveaux, se renforcent par leur conjugaison.\n\nLe premier défi est celui de la cohésion de la\nCommunauté :\n\n— l'Allemagne après avoir accédéeà la plénitude\nde ses compétences extérieures ne va—t—elle pas être tentée de\nconsidérer la construction communautaire comme un objectif de\nsecond ordre et tenter de s'affirmer comme le partenaire\nprivilégié des Etats—Unis '\n\nI\n\nNAnNALŸ’s .../...\n\n \n\nQ ﬁ\n\nMINISTÈRE DE L'AGRICULTURE _ 5\n\n— La Grande—Bretagne où l'opposition entre\npro—marketers et anti—marketers semble toujours aussi\nprofonde de même si les derniers événements électoraux n'ont\npas fait apparaître cette question au premier rang du débat\npublic.\n\n— La France elle—même n'est pas exempte de\nces tentations de repli ; ce n'est un secret pour personne\nen mars dernier, à l'occasion de l'ajustement monétaire, un\ndes points principaux de discussions à Paris était 1e degré\nd'engagement européen de 1a France.\n\nLe deuxième défi est 1e défi économique et\nmonétaire ; 1a fragilité monétaire de l'Europe reste grande\net le S.M.E. est aujourd'hui menacé.\n\nIl est menacé àl'intérieur par les tensions\nque lui imposent les divergences des performances économiques\nde ses membres : en 1982 l'inflation était de 5 % en R.F.A.,\nde 16 % en Italie.\n\nIl est menacé de l'extérieur car il doit\naffronter les conséquences d'une politique économique améri—\ncaine d'inspiration monétariste que ne tient pas compte de\nses répercussions externes.\n\nCette fragilité monétaire de l'Europe se double\nd'une faiblesse structurelle de l'économie européenne au plan\nmondial. La Communauté est depuis longtemps déjà confrontée\nau problème de la dégradation de sa compétitivité dans de\nnombreux secteurs.\n\nCeci nous amène au troisième défi, le défi\ntechnologique . Les pays de la Communauté n'ont pas pris à\ntemps le départ de 1a révolution micro—électronique, celle\nqui est née dans les années 1970 et qui engendre des innova—\ntions dans les processus de production, base d'une relance\ndes gains de productivité et des innovations de produits,\nsource de nouvelles demandes. Ce double mouvement devrait\nfavoriser une dynamique de croissance et pourrait apporter un\nélément important de réponse à 1a crise actuelle. Or, à tous\nles stades de 1a filière électronique, secteur clé des années\n1980, on ne peut que constater la faiblesse et la dispersion\n\ndes entreprises européennes face à leurs concurrents des\nEtats—Unis et du Japon.\n\n.../...\n\n \n\nﬁ\n\na\n\nMINISTÈRE DE L’ÂGRICULTURE\n\nQuatrième défi : 1e défi social, celui\ndu chômage doublé d'une crise des régimes de protection\nsociale. La Communauté compte désormais plus de 12 Millions\nde chômeurs soit une proportion identique mondiale, touche\nplus particulièrement l'Europe : en dix ans nous n'avons\ncréé que 2 Millions d'emplois contre 5 au Japon et 19 aux\nU.S.A.\n\nEnfin dernier défi : celui de la sécurité\n\n. Sécurité énergétique puisque notre dépendance\nest d'environ 50 %. Vous en êtes exempté\nmais vous savez trop bien que cette situation\nest provisoire -\n\nI\n\n. Sécurité minière puisque notre taux de\ndépendance globale est proche de 78 % ;\n\n. Sécurité militaire enfin, je 1a mets sur\nle même plan puisque 1e débat actuel sur l'éven—\ntuelle installation de SSZO montre\nclairement que l'Europe risquerait de devenir\nun champ de bataille pour les deux grands.\n\nCes défis ne sont pas tous nouveaux ; mais\nleur conjonction, 1e retard pris pour y répondre expliquent\nla faiblesse relative de l'Europe face aux Etats—Unis et au\nJapon qui sont actuellement beaucoup mieux placés pour\n\naffronter les difficultés de la présente décennie.\n\n \n\n \n\n-\n\n.\n\nMINISTÈRE DE L'ÂGRICULTURE\n\nCependant, celles—ci ne doivent pas\n\"clipser 1e rôle déterminant de 1a construction\neuropéenne : hier elle a beaucoup contribué au\nredressement économique des pays européens aujourd'hui,\nceux—ci ne gagneraient rien à tenter de négocier\nséparément leur intégration au marché mondial.\n\nLa balkanisation économique de l'Europe\nne profiterait qu'aux autres puissances. Des réponses\neuropéennes, renforçant les politiques nationales contre\nla crise, restent encore possibles et indispensables;\n\nLa relance européenne est donc indispen—\nsable : vous savez que la France la propose depuis son\nmémorandum de septembre 1981.\n\nLe succès du Sommet d'Athènes sera à\ncet égard, je l'ai dit tout à l'heure, une étape\ndécisive.\n\nMais puisque la Grande—Bretagne semble\ndevoir faire de la réforme de la PAC une des conditions\nde son accord global, permettez—moi de dire un mot des\nprincipales critiques que vous adressez à une politique\ndont vous comprendrez que je me fasse, en tant que\nMinistre de l'Agriculture, 1e défenseur.\n\nCertes, l'agriculture bénéficie d'une part\ntrès importante du budget communautaire. Certes après\navoir diminué au début des années 1980 elle augmente\nà nouveau en 1983 sous l'effet de la dépression des cours\nmondiaux due notamment à 1a politique d'exportation\naméricaine.\n\nIl faudra donc trouver des mécanismes pour\nlimiter 1a dynamique des dépenses agricoles.\n\nMais ceci implique que les facteurs\nresponsables des excédents soient atténués et notamment\nles excédents laitiers issus des usines à lait utilisant\ndes matières premières importées en dérogation à 1a\npréférence communautaire. Car ce ne sont certainement\npas uniquement les exploitations familiales françaises\ndont 1e nombre a diminué qui expliquent à elles seules\nla croissance de la collecte laitière.\n\nL'adaptation de 1a PAC aux circonstances\nbudgétaires ne pourra ainsi se faire dans la clarté\net dans l'équité que si un bilan complet des responsa—\nbilités, des avantages et des inconvénients est\npréalablement établi. //ññmäx\n\n(“ŒMËŒ;)\n\n.../...\n\n \n\n.. s\n\nV\n\n‘ MINISTÈRE DE L'ÀGRICULTURE 8\n\nSavez—vous par exemple que les britanniques\nexportent des céréales en France ? C'est une des\ninformations les plus curieuses vous en conviendrez,\nque j'ai apprises en arrivant au Ministère de l'Agriculture.\nSavez—vous aussi que 1a part britannique dans le budget\nagricole communautaire croît chaque année ? Savez—vous\négalement que les prix agricoles à la consommation\nne croissent pas plus vite que le niveau général des prix ?\n\nJe souhaite qu'au moment où vont s'ouvrir ces\nimportantes négociations, les britanniques prennent une\njuste mesure des bénéfices de la PAC. Il serait tout à\nfait illusoire de vouloir construire ce succès sur les\nruines de 1a PAC.\n\nAu contraire, s'il faut corriger les excès\nde la P.A.C. c'est pouvoir la consolider, pour consolider\nune politique qui aura été le vecteur de vingt ans de\nconstruction européenne.\n\nUne fois débarrassé de ces éléments les plus\ncontestables, cette base doit pouvoir servir de référence\nde point d'appui à l'esprit européen pour s'engager dans\nun nouvel âge de la construction européenne centré sur\nles activités économiques du futur.\n\n(ÎŒÜWËNW\n\n”(i nom\n\n \n\n", "key_words": {"ULTURE": 1, "aborde": 1, "depuis": 6, "quelques": 2, "semaines": 1, "aigüe": 1, "crise": 7, "connait": 1, "faute": 1, "reglé": 1, "nombreux": 2, "accumuléset": 1, "problèmes": 4, "retrouvent": 1, "possible": 1, "reculer": 1, "Chefs": 1, "Gouvernement": 1, "STUTTGART": 1, "ATHENES": 1, "décembre": 1, "étape": 1, "puisque": 5, "seront": 1, "posés": 1, "temps": 2, "celui": 7, "moyens": 2, "voilà": 1, "années": 4, "approchons": 1, "ressources": 5, "fameux": 1, "cette": 9, "sommes": 2, "charges": 1, "états": 1, "britanniques": 2, "problème": 3, "cependant": 2, "regrettable": 1, "budgétaire": 2, "posée": 1, "isolément": 1, "celle": 1, "autre": 1, "grand": 1, "équilibre": 3, "avantages": 2, "Communauté": 11, "peuvent": 2, "effet": 1, "dehors": 1, "bilan": 2, "global": 2, "lancement": 2, "politiques": 5, "secteur": 2, "représente": 1, "reste": 3, "lesquels": 1, "effets": 1, "coopération": 1, "européenne": 5, "profitables": 1, "domaines": 2, "certes": 1, "constituent": 2, "encore": 6, "caricature": 1, "commune": 1, "politique": 9, "sociale": 1, "surtout": 2, "futur": 1, "malheureusement": 1, "génératrice": 1, "maintenant": 1, "contrainte": 1, "externe": 1, "mesure": 2, "portée": 1, "croissante": 1, "demande": 1, "extérieure": 1, "nécessité": 1, "historique": 1, "géographique": 1, "démocraties": 1, "espagnoles": 1, "portuguaises": 1, "gagnera": 1, "ainsi": 2, "entre": 4, "entendu": 1, "préparé": 1, "veiller": 1, "facteur": 1, "consolidation": 1, "construction": 5, "regroupés": 1, "contraire": 1, "étroitement": 1, "autres": 2, "logique": 1, "objectif": 2, "général": 2, "franchir": 1, "accueillir": 1, "membres": 2, "comme": 4, "engager": 1, "augmenter": 1, "pression": 1, "fiscale": 1, "publiques": 1, "niveau": 2, "national": 1, "communautaire": 3, "conditions": 2, "coûter": 1, "moins": 1, "meilleur": 1, "trouvé": 1, "contributions": 1, "respect": 1, "succès": 5, "difficile": 1, "dégager": 1, "nouvelles": 3, "menés": 1, "questions": 2, "conditionnent": 2, "divergences": 2, "profondes": 1, "déterminantes": 1, "conception": 1, "agricole": 2, "assez": 3, "largement": 1, "nôtre": 1, "France": 5, "conteste": 1, "anglaise": 1, "matière": 1, "configuration": 1, "diplomatique": 1, "particulière": 1, "clair": 1, "bonne": 2, "marche": 2, "passent": 1, "entente": 2, "reposent": 1, "exclusivement": 1, "accord": 3, "vingt": 2, "après": 3, "traité": 1, "partie": 1, "données": 1, "relations": 1, "bénéficient": 1, "Elles": 1, "aussi": 2, "indispensables": 1, "étrangère": 1, "nécessaire": 4, "essentiellement": 1, "compromis": 2, "conditionné": 1, "marché": 2, "question": 3, "revient": 2, "année": 4, "assuré": 1, "grâce": 1, "économies": 1, "spontanées": 1, "votre": 1, "remboursement": 1, "financé": 1, "obtient": 1, "sacrifices": 1, "supplémentaires": 1, "chefs": 1, "poseront": 1, "nouvelle": 2, "trouver": 2, "réponse": 2, "durable": 1, "point": 2, "soutient": 1, "intérêts": 1, "budgétaires": 1, "voudrais": 2, "souligner": 1, "issue": 1, "bases": 1, "alors": 1, "pense": 1, "preuve": 1, "aptitude": 1, "dépasser": 1, "nationaux": 1, "rassembler": 1, "projet": 1, "Ministres": 1, "diront": 1, "frôlent": 1, "printemps": 1, "nuits": 1, "Sommet": 2, "échec": 1, "certainement": 1, "faire": 3, "grave": 2, "histoire": 1, "quart": 1, "combien": 1, "prédire": 1, "dénouement": 1, "certain": 1, "engagerions": 1, "souhaite": 2, "vivement": 1, "contribuerai": 1, "position": 1, "française": 1, "simplement": 1, "militant": 1, "européen": 3, "longues": 1, "confortez": 1, "conviction": 1, "responsable": 1, "convaincre": 1, "ensuite": 1, "poids": 1, "obstacle": 1, "relance": 2, "condamnés": 1, "notre": 3, "rives": 1, "substantiels": 1, "avons": 3, "pratiquement": 1, "frontières": 1, "embryon": 1, "création": 1, "espérer": 1, "rejoindrez": 1, "réels": 1, "vivante": 1, "industriel": 1, "région": 1, "affectée": 1, "probablement": 1, "raisons": 1, "toujours": 2, "considérée": 1, "certains": 1, "acteurs": 1, "faiblesse": 4, "relative": 2, "gravité": 1, "défis": 2, "relever": 1, "renforcent": 1, "premier": 2, "cohésion": 1, "avoir": 1, "accédéeà": 1, "compétences": 1, "extérieures": 1, "tentée": 1, "ordre": 1, "tenter": 2, "semble": 1, "derniers": 1, "événements": 1, "électoraux": 1, "apparaître": 1, "exempte": 1, "tentations": 1, "repli": 1, "secret": 1, "points": 1, "principaux": 1, "discussions": 1, "Paris": 1, "était": 2, "deuxième": 1, "économique": 4, "fragilité": 2, "monétaire": 2, "menacé": 2, "imposent": 1, "performances": 1, "conséquences": 1, "monétariste": 1, "tient": 1, "compte": 2, "répercussions": 1, "structurelle": 1, "longtemps": 1, "dégradation": 1, "compétitivité": 1, "amène": 1, "troisième": 1, "départ": 1, "révolution": 1, "engendre": 1, "processus": 1, "gains": 1, "productivité": 1, "innovations": 1, "double": 1, "mouvement": 1, "dynamique": 2, "croissance": 2, "pourrait": 1, "apporter": 1, "important": 1, "stades": 1, "filière": 1, "constater": 1, "entreprises": 1, "européennes": 1, "leurs": 1, "concurrents": 1, "chômage": 1, "doublé": 1, "régimes": 1, "désormais": 1, "chômeurs": 1, "proportion": 1, "identique": 1, "particulièrement": 1, "Millions": 1, "contre": 1, "Japon": 1, "dernier": 1, "Sécurité": 3, "énergétique": 1, "savez": 2, "provisoire": 1, "minière": 1, "globale": 1, "proche": 1, "militaire": 1, "débat": 1, "actuel": 1, "installation": 1, "risquerait": 1, "champ": 1, "bataille": 1, "nouveaux": 1, "retard": 1, "répondre": 1, "actuellement": 1, "beaucoup": 2, "mieux": 1, "placés": 1, "difficultés": 1, "présente": 1, "doivent": 1, "déterminant": 1, "contribué": 1, "européens": 1, "gagneraient": 1, "intégration": 1, "balkanisation": 1, "profiterait": 1, "renforçant": 1, "nationales": 1, "restent": 1, "possibles": 1, "propose": 1, "septembre": 1, "réforme": 1, "critiques": 1, "adressez": 1, "comprendrez": 1, "bénéficie": 1, "importante": 1, "budget": 1, "Certes": 1, "diminué": 2, "début": 1, "nouveau": 1, "dépression": 1, "notamment": 1, "faudra": 1, "mécanismes": 1, "dépenses": 1, "implique": 1, "excédents": 2, "soient": 1, "atténués": 1, "laitiers": 1, "issus": 1, "usines": 1, "matières": 1, "premières": 1, "importées": 1, "dérogation": 1, "uniquement": 1, "exploitations": 1, "familiales": 1, "nombre": 1, "expliquent": 1, "elles": 1, "collecte": 1, "pourra": 1, "complet": 1, "inconvénients": 1, "MINISTÈRE": 1, "exemple": 1, "céréales": 1, "curieuses": 1, "apprises": 1, "arrivant": 1, "Ministère": 1, "britannique": 1, "croît": 1, "chaque": 1, "agricoles": 1, "croissent": 1, "moment": 1, "prennent": 1, "bénéfices": 1, "serait": 1, "illusoire": 1, "vouloir": 1, "construire": 1, "corriger": 1, "pouvoir": 2, "vecteur": 1, "débarrassé": 1, "éléments": 1, "servir": 1, "nouvel": 1, "centré": 1, "activités": 1, "économiques": 1}}