{"id": "16_06_1982-Versailles", "date": "16_06_1982", "lieu": "Versailles", "longitude": 2.130538595041323, "latitude": 48.8019453719008, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_176_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "/'\"\\\n\ne!\n\nDISCOURS DE MICHEL ROCARD\n\n,L;,.m\\ 1\"\" ﬁdäây’lﬁ'm _ 2:-<’=‘ïii:sa\"‘*asçrpwf\n;&__.NÊSRËËSNË:”L-A F a D\n\n \n\n//añww8\nVOUS AVEZ CHOISI MONSIEUR LE PRÉSIDENT UN SUJET\nPARTICULIERENENT ANBITIEUX POUR VOTRE CONGRES :\n\"L'ENTREPRISE FACE AUX RISQUES DE LA DECENNIE 80\".\nJ’AI PU EN CONSULTANT VOTRE PROGRANNE NOTER QUE\nVOUS EN EXAMINERIEZ TOUTES LES DINENSIONS. AUSSI,\nCE SOIR, DOIS‘JE DANS CETTE INTERVENTION ETRE SE—\nLECTIF. JE N’INSISTERAI DONC QUE SUR CERTAINS DE\nCES RISQUES OUI SONTQËËËñJAUTANT DE DEFIS.\nPARDONNEZ»NOI SI JE SUIS ANENE A TRAITER RA:\nPIDEMENT TOUT CE OUI CONCERNE LES MUTATIONS TECH—\nNOLOGIOUES NENE SI EN CE DOMAINE, NOUS SAVONS RIEN\n\nQU'IL Y A DE NOMBREUSES SOLUTIONS A NOS QUESTIONS\n\n \n\nET QO' ILWI M -- v 8\nLHQNUEdENTS.L LED\".\n44%; LE GERNE DEIRDRRRRGNNPPROFONDUS OUI GUETTENT\n\nNOTRE SOCIETE. MON COLLEGUE, M} CHEVENENENT, VOUS\n\nEN A_PARLE HIER SOIR, JE VEUX Y REVENIR RAPIDEMENT.\n\nAFFRONTER LE PROGRÈS TECHNOLOGIQUE DEVIENT UNE NEÂ\nCESSITE.NAIEURE. JE DIRAIS POUR ALLER VITE DUE LES\nENTREPRISES FRANÇAISES DOIVENT RESTER EN AVANCE SUR\nLE PROGRÈS , ET COUR AFIN D’INTEGRER DE LA MANIÈRE\nLA PLUS EFFICIENTE ET LA PLUS RAPIDE LES INVESTISSE-\nNENTS NOUVEAUX RENDUS NEGESSAIRES PAR LE PROGRÈS\n\nTECHNOLOGIQUE, AVANT OUE CELUI—CI NE BANALISE, AU\n\n’ RCHW:\n\nD'ICI LA FIN DE CETTE DECENNIE, LES MODES D'ORGA-\n\nNIVEAU MONDIAL,LES CONDITIONS DE PRODUCTION.“\n\nNISATION NOUVEAUX ISSUS DE CETTE PENETRATION DE LA\nTECHNOLOGIE SERONT LES AGENTS DE LA TRANSFORMATION\nDE LA SOCIETE’ELLE-MEME. CES PROGRES SUPPOSENT\n\nËÔRLENEMT , UN PARTAGE DU TRAVAIL DIFFERENT. A\n\n \n\n \n\n \n\n \n\nCET EGARD, JE VOUDRAIS ATTIRER VOTRE ATTENTION\nSUR CE OUE REPRESENTERAIT COMME BOULEVERSEMENT\nDE NOS MODES D’ORGANISATION_, L’ADOPTION D’UN\n\nSVSTENE DE PREFERENCE INDIVIDUALISE CONCERNANT LE\n\nPARTAGE TENPS DE TRAVAIL/TEMPS DE LOISIRS; LE TEMPS\nCHOISI, PUISOUE C'EST AINSI DUE L’ON BAPTISE CE NOU—\n\nVEAU SYSTEME. PERMETTRAIT EN EFFET A CHA—\n\nCUN DE CONCEVOIR UNE PART DE SA REALISATION PER—\nSONNELLE HORS DE L’ENTREPRISE. L'UN DES DEFIS OUI SE\nPRESENTE A NOUS EST DE SAVOIR SI LE MONDE INDUSTRIEL\nSAURA S’ADAPTER A LA MONTÉE EVENTUELLE D'UNE TELLE\n\nEXIGENCE.\n\n \n\nLES MUTATIONS DE LA SOCIETE PRENDRONT ANCRAGE ENFIN\nDANS LES NODES DE PRODUCTION RETENUS : L'INTRODUC-\nTION PUIS LA GENERALISATION DU TÉLÉ—TRAVAIL EST\n\nL'UNE DES INNOVATIONS LOURDES OUI SE GENERALISERA\n\n \n\nD’ICI LA FIN DE CETTE DECENNIE.\n\nJE N’EN DIRAI PAS PLUS SUR CES DEFIS TECHNOLOGIQUES.\nEN EFFET, LEUR EXPLORATION ET L’ANALYSE DE LEURS\nCONSEOUENCES SERONT AU COEUR DE LA PREPARATION DU\n\n9E PLAN ET CE TRAVAIL EST A PEINE EPAUCHE.\n\n4:4: -‘\\\n\n4/\n4 _ .\n7’ NALkï\n\nMAIS AU FOND DE TOUT CELA, IL DEMEURE UNE REALITE\nINTANGIBLE. L’AVENIR DES ENTREPRISES SE CONSTRUIT\nSUR LA BASE DES RISOUES PRIS DES A PRESENT. TOUTE\nVENTREPRISE DOIT PRENDRE DES RISOUES DANS LA LIMITE\nCOMPATIBLE AVEC LA PRESERVATION DE SON EXISTENCE. CEÉINIMPLIOUE\n\nTOUTEFOIS UNE RUPTURE CONCEPTUELLE AVEC LA LOGIQUE\n\nNID QUE,\n\nl\n\nD'UN CERTAIN CAPITALISME OUI PRIVILEGIE LE RESULTAT\nFINANCIER. CELUI-CI EST TRES SOUVENT LŸANTI—THESE\nDE LA PRISE DE RISQUES. IL SUFFIT POUR S’EN CON—\n\nVAINCRE D’EXAMINER LE COMPORTEMENT DES BANQUES.\n\n \n\n5\n\nNOUS SAVONS AUSSI QUE L’ACCROISSEMENT TROPTRAPIDE DES!\nCHARGES INTERDIT A NOS ENTREPRISES DE SE MESURER\nEFFICACEMENT A DES CONCURRENTS ETRANGERS. IL FAUT\n\nREHABILITER LE RISQUE, FAUTE DE QUOI L’ECONOMIE\nS’ENFONCERAIT PROGRESSIVEMENT DANS UNE STAGNATION\nDURABLE OU CHÔMAGE ET INFLATION COHABITERAIENT.\n3g * ”Mugÿ\n\nAU COURS DES DERNIERS JOURS, LE PRÉSIDENT DE LA\nREPUBLIQUE ET LE PREMIER MINISTRE ONT CLAIREMENT\nINDIQUE QUE NOUS DEVIONS LUTTER A LA FOIS CONTRE CES\nDEUX FLEAUX. C’EST DANS CET ESPRIT QUE JE ME PROPO-\nSERAI , DANS LA SUITE DE CETTE INTERVENTION, D’INSIS-\nTER SUR LES INNOVATIONS SOCIALES D’UNE PART ET SUR LE\nCONTEXTE FINANCIER ET MONETAIRE, D’AUTRE PART, QUI\nSONT. A MES YEUX, LES PILIERS ESSENTIELS DE NOTRE\nPOLITIQUE POUR LA DECENNIE A VENIR. JE LES ABOR—\n\nDERAI DANS CET ORDRE C'EST-A-DIRE EN PRIVILEGIANT\n\n \n\n \n\nLES INNOVATIONS SOCIALES CAR JE CROIS PROFONDEMENT\nQUE, AU COURS DE LA DECENNIE 80, LES ENTREPRISES\nFRANCAISES DEVRONT TROUVER LA VOIE D’UN ENRICHIS-\nSEMENT ET D’UN APPROFONDISSEMENT DU DIALOGUE SO—\n\nCIAL.\n\n \n\nJE L’AI DEJA DIT A PLUSIEURS REPRISES,L'UTILISATION\nDU DIALOGUE SOCIAL EN VUE D'UNE DEFINITION COLLEC-\nTIVE DE L’AVENIR EST LA FORNE LA PLUS AMBITIEUSE DE\nL’EXIGENCE DEMOCRATIQUE. ELLE REPOND A LA NÉCESSITÉ\nDE RECHERCHER IN CONPRONIS AVANT VALEUR D’ACCORD SUR\nLES GRANDES OUESTIONS OUI SE POSENT A L’ENSEMBLE\n\nDES CITOVENS ET DE LEURS ORGANISATIONS. ELLE EST\n\nUNE NETHODE DE CONVERGENCE DANS L’ACTIOI, ET LE NOVEN\n\nPOUR CHACUN DE SITUER SON EFFORT PAR RAPPORT A TOUS.\n\nLE DIALOGUE SOCIAL EST NECESSAIRE POUR UNE AVANCÉE\n\nRICNIFICATIVE DE LA DÉMOCRATIE ÉCONOMIQUE. VOUS\n\n \n\nSAVEZ QUE JE DEFENDS CETTE THESE AVEC ACHARNEMENT\n\nDEPUIS DE LONGUES ANNEES.\n\nC'EST EN EFFET DE LA COMPREHENSION MUTUELLE ET\nD'UN ACCORD PROFOND SUR LA FINALITE DE L’ENTRE—\nPRISE QUE POURRA NAITRE UNE PLUS FORTE MOBILISA-\n\nTION VERS UN OBJECTIF CONNUN DE COMPÉTITIVITÉ DES\n\n \n\n  \n\nENTREPRISES. ' /.cwws\n\nMIT/ON,“ E73\n\nC'EST ENFIN DANS LA CONJONCTION DES FONCTIONS DE\n\nDIALOGUE SOCIAL ET D’ELABORATION COLLECTIVE DE\nL'AVENIR QUE S' INSCRIT LE PROCESSUS DE PLANIFICA-\n\nTION.\n\nLA PLANIFICATION A CONNU, IL EST VRAI, DES FORTUNES\nDIVERSES SUIVANT LES PERIODES ET SUIVANT L’ORIENTA—\nTION POLITIQUE DES GOUVERNEMENTS QUI SE SONT SUC’\n\nÏDE DEPUIS LA LIBÉRATION. EN 1981, CETTE INSPIRA-\n\n \n\n \n\nTION FONDAMENTALE ETAIT EN DECLIN DEPUIS UNE\nDIZAINE D'ANNEES. LA CONCERTATION TENDAIT A SE\nREDUIRE A UNE SIMPLE CONSULTATION. LA DIFFICULTE\nDE PREVOIR AVEC UNE FIABILITE SUFFISANTE L’EVOLU—\nTION DES PRINCIPALES GRANDEURS ECONOMIQUES SERVAIT\nDE PRETEXTE, SINON D’EXCUSE, A RENONCER A TRACER\n\nDANS LE PLAN NATIONAL UN DESSIN FERME DU FUTUR.\n\n \n\n\"N5 ”ml“ F5\n\nNOTRE TACHE AUJOURD’HUI EST DE RESSUSCITER LE R6;\n\nLE DE CONFRONTATION, DE CONNAISSANCE MUTUELLE, D'ELA-\nBORATION CONCERTEE DES OBJECTIFS A MOYEN TERME,\n\nROLE QUI EST CELUI DU PLAN. ELLE EST AUSSI DE DONNER A\nLEUR PLEIN EFFET COLLECTIF AUX GRANDES REFORMES\n\nDECIDEES ET MISES EN OEUVRE DEPUIS BIENTOT UN AN.\n\nELLE SERA UN ELEMENT DETERMINANT POUR LA MOBILI-\n\nSATION DES EFFORTS DU PAYS.\n\n \n\n \n\nDANS CETTE OPTIQUE, ET POUR RESTER DANS LF CADRE\nDE NOTRE THEME DE CE SOIR, IL REVIENT AU PLAN DE\nDEFINIR LES CONTOURS D'UNE COMPÉTITIVITÉ NOU—\nVÉLLÉ DE L’ENTREPRISE, ET LES MOYENS ESSENTIELS\n\nD’Y PARVENIR.\n\nDEUA LE PLAN INTERIMAIRE, A RAPPELÉ COMBIEN L’EN—\nVIRONNEMENT DES ENTREPRISES, ET TOUT PARTICULIERE-\n\nMENT L'ENVIRONNEMENT SOCIAL, ETAIT ESSENTIEL.\n\nLE 9E PLAN SUGGERERA NATURELLEMENT UNE DYNAMIQUE\n\n/ /\nQUI REPOSERA SUR LA POSSIBILITÉ POUR L'ÉCONOMIE\nFRANÇAISE DE RETROUVER SA PLACE DANS LE CONCERT\n\nMONDIAL.\n\n \n\nIL FAUT ICI RAPPELER QUE TOUTE DYNAMIQUE SOCIALE\n\nREPOSE SUR LE RISQUE PARTAGE. 0R, EN FRANCE, LES\n\n‘ICATS ET DE MANIERE PLUS GENERALE LES SALARIES,\n\n \n\n‘19\nONT ETE TROP LONGTEMPS TENUS A L'ECART. POUR—\nTANT, JE SUIS CONVAINCU QUE L'UNE DES PREMIERES\nPREOCCUPATIONS DES SALARIES EST LA VIE DE LEUR\n\nPROPRE ENTREPRISE.\n\nDEUA LE GÉNERAL DE GAULLE AVAIT RESSENTI CELA,\n\nMAIS SA POLITIQUE DE PARTICIPATION, ESSENTIELLEMENT\n\nFONDEE SUR UN MÉCANISME DE SALAIRE DIFFERE, N'AVAIT\nEN RIEN MODIFIE LE RAPPORT DE L’HOMME A SON TRAVAIL\n\n/\nET ENCORE MOINS PROVOQUE UN RAPPROCHEMENT DES SALA—\n\n \n\n/ / R iwvss\n_RIES ET DES DETENTEURS DU POUVOIR. xqmﬂwÿy/\n\nLES TEXTES ACTUELLEMENT EN DISCUSSION AU PARLEMENT\nPRESENTES PAR MON COLLEGUE, JEAN AUROUX, SUR LES\nNOUVEAUX DROITS DES TRAVAILLEURS, ARORDENT CETTE\nQUESTION D'UNE MANIERE TOUT;A-FAIT DIFFERENTE.\n\nFAUT ASSURER UNE AMELIORATION GÉNERALE DE LA CON-\n\n \n\n«M\n\nNAISSANCE, ASSOCIER LES TRAVAILLEURS AUX DEDATS\nCONCERNANT LES ORIENTATIONS STRATEGIQUES, ENFIN\nLEUR DONNER LES MOYENS DE MENER D UNE MANIERE AU—\n\nTONOME UNE REFLEXION ECONOMIQUE ET FINANCIERE.\n\nENFIN CES TEXTES VONT . UNIFIER LES NIVEAUX\n\nDE DECISIONS ÉCONOMIQUES ET DE DECISIONS SOCIALES.\n\nLA MISE EN OEUVRE EFFECTIVE DE CES TRANSFORMATIONS\nET LEUR CONSEQUENCE SUR LA VIE SOCIALE CONSTITUE\n\nSANS AUCUN DOUTE L/UN DE NOS DEFIS MAJEURS.\n\n \n\nLE GOUVERNEMENT, POUR SA PART, S'EFFORCE DE MUL—\nTIPLIER, A SON NIVEAU, LES OCCASIONS DE DIALOGUE.\nTOUTES LES GRANDES DECISIONS QUI ENGAGENT NOTRE\n\nAVENIR FONT' L'OBJET DIUNE IMPORTANTE CONCER—\n\nTATION.\n\nLE RENDEZ—VOUS SOCIAL ANNONCE PAR LE PRESIDENT DE\n\n \n\n \n\n.42,\nLA RÉPUBLIQUE LORS DE SA RÉCENTÉ CONFÉRENCE DE\n\nPRESSE, ENTRE LES PARTENAIRES ÉCONOMIQUES ET SOCIAUX\n\nÉT LE GOUVERNEMENT EN EST UNE ILLUSTRATION.\n\nNOUS DEVONS AVOIR LE SOUCI PERMANENT DE REGARDER\nEN FACE, ET ENSEMBLE, LA SITUATION DE NOTRE PAYS\n\nET CE QUE CHAQUE GROUPE SOCIAL PEUT APPORTER.\n\n \n \n\nAVEC LE 9E PLAN, NOUS PRÉNDRONS LE RELAIS DE CET\n\nEFFORT PERMANENT DE CONCERTATION. A LA DIFFÉRENCE\nDES PLANS PRÉCÉDENTS TOUTEFOIS, CETTE CONCERTATION\nDOIT DEBOUCHER SUR DES ENGAGEMENTS AUXQUELS L'ÉTAT,\nLÉS RÉGIONS, LÉS GRANDES ENTREPRISES SERONT APPÉLÉS\n\nA SOUSCRIRÉ. ÉT CÉLA ÉN CHANGE LA NATURE.\n\n_//\nCETTE CONCERTATION ASSUREE AU NIVEAU DE L'ÉTAT SERA\n\n/ Z\nRÉLAYÉÉ A TOUS LES NIVEAUX DE L’ACTIVITÉ ÉCONOMIQUE,\n\nET TOUT PARTICULIÉRÉMÉNT AU SEIN DES ENTREPRISES.\n\n \n\n«13\n\nC'EST POURQUOI NOUS PRÉTÉNDONS QUE NOTRE PLA—\n\nNIFICATION SERA A LA FOIS DÉMOCRATIQUE, DÉ—\n\nCÉNTRALISÉÉ ÉT EFFICACE.\n\nUN PLAN DOIT ÉTRÉ ÉXECUTÉ. C’EST LÉ PLAN\n\nDE LA NATION, C'EST DONC A ELLE QUÉ NOUS FAI—\n\nSONS AUJOURD'HUI APPEL.\n\n \n\n \n\n \n\n \n\n“M\n\nNOUS EN VÉNONS MAINTENANT AU DÉUXIÉMÉ PILIÉR DE\nNOTRE POLITIQUE DANS LA DECENNIE A VENIR, LES AS-\n\nPECTS MONETAIRÉS ÉT FINANCIERS.\n\nLÉ MONDE A CONNU AU COURS DES DÉRNIERÉS ANNÉES\nDES TRANSFORMATIONS TRÉS IMPORTANTES QUI ONT REMIS‘\nÉN CAUSE LA QUASI TOTALITE DE NOS SCHÉMAS DÉ PENSÉE\n\nET DE NOS THÉORIES ECONONIOUES.\n\n \n\n/\nLA MAITRISÉ DÉS POLITIQUES MONÉTAIRÉS ET FINANCIÉRES\n\nA SOUFFÉRT PLUS QUE D’AUTRES DE CÉTTÉ MISE EN CAUSE.\n\nLE DILEMME INFLATION/CHONAGE CONNU SOUS LE NON DE\nLOI DE, PHILIES A LAISSE LA PLACE A LA STAGFLATION.\n.LES POLITIQUES MONETAIRÉS RESTRICTIVES NE PEUVENT\nREUSSIR CONTRE L'INFLATION QU’AU PRIX D’UNE PROFONDE\nRÉCESSION, UN RECUL DE LA PRODUCTION INDUSTRIELLE\n\nET UNE FORTE MONTÉE DU CHÔMAGE.\n\n \n\n \n\n«LI\n\nC’EST DANS CETTE CRISE GÉNÉRALE DE LA PENSÉE ET\nDE LA POLITIOUE ECONOMIOUE OUE DOIVENT ETRE RÉPLACEES\nLES DÉCISIONS PRISES AU COURS DU DERNIER WEÉK—\n\nEND.\n\nAU COURS DES DEUX DERNIERS JOURS, TOUTES LES FORCES\nÉCONOMIQUES ET SOCIALES ONT EU L'OCCASION DE S'ÉX—\nPRIMER. ICI MEMÉ, AU COURS DE VOTRE CONGRES, CES\n\nOUESTIONS ONT ÉTÉ ÉGALEMENT ABORDËES. (liÎÎSs\n\nJÉ NE RÉVIÉNDRAI DONC PAS SUR LÉ DÉTAIL DES MESURES\nD’ACCOMPAGNEMENT PRISES A L'OCCASION DE L’AJUSTEMENT.D\n\nDES PARITÉS DES MONNAIES DES PAYS MEMBRES DU SMÉ.\n\nPAR CONTRE JE TIENS A INSISTER SUR LE CONTEXTE DANS\nLEOUEL CES MESURES S'INSCRIVENT. IL S’AGIT, A LPÉVI—\n\nOENCE, D’UN MOUVEMENT LONG.\n\n \n\n \n\nAC\n\nJÉ NÉ V EUX -PAS RECHERCHER ICI DÉS RESPONSABILITÉS,\nCÉ NÏÉST PAS MON HABITUDÉ ÉT JÉ PRÉFÉRÉ LÉ TRAVAIL\n\nFRUCTUÉUX SUR L’AVENIR AU REGARD DANS LÉ RÉTROVI—\n\nSÉUR. JÉ FAIS SIMPLEMENT UN CONSTAT.\n\nNOUS CONNAISSONS UNÉ SITUATION DONT LES DEUX CARAC-\nTÉRES DOMINANTS SONT, D‘UNE PART, UNE INDUSTRIE\nTROP FAIBLE DANS DÉ TRÉS NOMBREUX SECTEURS, D’AUTRE\nPART, UNE SOCIÉTÉ QUI A TENDANCE A VIVRE AU*DÉSSUS\nDE SÉS MOYENS} UNÉ SOCIÉTÉ QUI JUXTAPOSE AVANTAGES\n\nACQUIS, PROTECTION SOCIALE CROISSANTÉ ET PRÉLEVÉMÉNTS\n\nACCRUS.\n\nDANS CÉ CONTEXTE IL FAUT ADMÉTTRÉ QUÉ LÉS CHOIX, FAITS\nÉN MATIÉRÉ DE PARITÉ NÉ FONT QUE RÉFLÉTER LÉS FORCES\nRÉSPÉCTIVÉS DÉS APPAREILS DE PRODUCTION. ILS TRA-\n\nDUISÉNT LES ARBITRAGÉS PASSES SUR L' AFFECTATION DES\n\n49-\n\nSURPLUS DE PRODUCTIVITÉ ÉNTRÉ LÉS DIVERSES CATÉGO—\n\nRIES DE RÉMUNÉRATIONS ÉT DÉ REVENUS.\n\nQUELLES RESSOURCES AVONS—NOUS CONSACRÉÉS AU DÉVE-\nLOPPEMENT DE L’INVESTISSEMENT INDUSTRIEL ET COMMER-\n\nCIAL, A LA RECHERCHE FONDAMENTALE ÉT APPLIQUÉÉ.?\n\nN’ESTPCÉ PAS LR L’ÉNJÉU MAJEUR DE LA PROCHAINE\nDECENNIE POUR NOTRE ÉCONOMIE ÉT POUR NOTRE SYSTEMÉ\n\nSOCIAL?\n\n \n\nMAIS LA MÉTHODE UTILISÉÉ SAMEDI QUI CONDUIT A DISTINGUÉR\n\nLÉS AJUSTEMENTS DE PARITÉ ÉNTRÉ LÉ DOLLAR D'UNÉ PART\nLÉ MARK ALLEMAND D'AUTRE PART, TRADUIT ÉGALEMENT\n\nLÉ FAIT QUE DEPUIS PLUSIEURS MOIS, NOUS AVONS,\n\nPAR RAPPORT AU DOLLAR, SUBI UNE DÉPRÉCIATION DE\n\nFAIT CONSIDÉRABLÉ TANDIS QUÉ PAR LÉ JEU DU SMÉ, NO—\n\n \n\n \n\nTAMMÉNT NOTRE PARITÉ PAR RAPPORT AU MARK, S EST MAIN—\n\nTÉNUE A UN NIVEAU BEAUCOUP PLUS ÉLEVÉ. CELA DIT,\nLORSQUE L'ON CONSTATE QUE LÉ RENFORCEMENT PROGRES-\nSIF DU DOLLAR PAR RAPPORT AU FRANC NE NOUS A PAS PÉR—\nMIS DE RÉCONQUÉRIR LES PARTS DE MARCHÉ AUXQUÉLLES\nNOUS POUVIONS LARGEMENT PRÉTÉNDRÉ, IL Y A DE QUOI\nS’INTÉRROGÉR SUR L'AMPLÉUR DES EFFORTS A ACCOMPLIR.\n\nF ,-\n, Ra Mut:\nC. -_ .,\n\"ï/C)N,SI_=.}’\n\nNOUS DEVONS DONC RÉFLÉCHIR SUR LÉS CONDITIONS DE\n\n \n\nRÉUSSITE D’UN CHANGEMENT DE PARITÉ QUI NE NOUS DONNE\nPAS, L0 N DÉ LA, ET VOUS LÉ SAVEZ BIEN, DES POSSI-\n\nBILITÉS INFINIÉS D’INTÉRVENTIONS._\n\nPOUR RÉUSSIR, UN CHANGEMENT DE PARITÉ DOIT S’ACCOM:\n\nPAGNÉR D’UNE CAPACITÉ ACCRUE DE COMPÉTITION. '\n\nV W\n\n \n\n\"arum...“— A.._......_.__.__._____... ._....\n\n4%\n\nNOUS DEVONS RÉCONQUÉRIR DÉ TRES IMPORTANTES PARTS DÉ\n\nMARCHÉ SI NOUS VOULONS ÉVITER QUE L’EFFET PERVERS\n\nBIEN CONNU NÉ FASSE SON EFFET. JÉ VÉUX DIRE PAR LA\nQUÉ NOUS DEVONS DANS LE MÊME TEMPS EXPORTER UNÉ\nPART ACCRUE DE NOTRE PRODUCTION ÉT PROVOQUÉR UNE\nDÉCELERATION SIGNIFICATIVÉ DE NOS IMPORTATIONS. CÉ—\nLA NE SERA PAS FACILE CAR NOS CONCURRENTS ÉTRAN—\n\nGÉRS, DE LA ZONE MARK EN PARTICULIER, PUISQUE C'EST\n\n/ l /\nAVEC ELLÉ QUE SE FAIT LE RÉAJUSTÉMÉNT, ONT BÉNÉFI-\n\n  \n\n/ y E ., H5;\nCIÉ DÉPUIS,Ÿ\" 'K \"\" ' TROIS ANS D'UN IMPORTANT\n\n\\QÆEG'\nDIFFÉRÉNTIÉL D INFLATION. CELA LEUR A PERMIS DE\nDÉGAGÉR DES MARGES IMPORTANTES. NOUS RISQUONS\n\nD’EN PAYER LÉ PRIX AUJOURD’HUI. HEUREUSEMENT, LA\nSITUATION SERA DIFFÉRÉNTÉ POUR TOUS LÉS AUTRES PAYS\n\nAVEC LÉSQUÉLS NOS RELATIONS SE FONT SUR LA BASE DU\n\nCOURS DU DOLLARS.\n\n \n\n \n\n \n\nCOMEE VOUS LE VOYEZ NOUS SOMMES CONSCIÉNTS DE LA\n\n, PLEINENERIT\n\nl M /\n\nDIFFICULTÉ QU’IL Y A NONE RÉUSSIR CETTE OPÉRATION\n/ /‘\n\nMONÉTAIRÉ. A CÉT ÉGARD, L’ÉFFORT EN FAVEUR DE L’IN-\n\nVESTISSEMENT PRODUCTIF CONSTITUE ÉT DEVRA CONSTI—\n\nTUÉR POUR LES MOIS A VENIR L’UN DÉS AXES ESSENTIELS\n\nDE LA POLITIQUE GOUVERNEMENTALE.\n/‘ f \\\nPOUR ETRÉ PLUS PRÉCIS, NOUS ACCÉLÉRÉRONS LA MISE EN\n\nOÉUVRÉ DE NOTRÉ POLITIQUE INDUSTRIELLE/EN METTANT\nL/ACCÉNT SUR LES MOYENNES ENTREPRISES/EN ÉVITANT LÉS\n\nPERTES DÉ SUBSTANCE DUES AUX FAILLITÉSIÉN FAVORISANT\n\nLES REGROUPEMENTS. ch. APPNPNIIRPMT A’ECEËÇH‘RES -\n\n \n\nNOUS VÉILLERONS A CÉ QUE LA SORTIE DU BLOCAGE DÉS\nPRIX NE PROVOQUE UN DÉRAPAGÉ ET POUR CELA JE PLAIDÉ\nPOUR QUÉ CÉ BLOCAGE SOIT LÉ PLUS LIMITÉEPOSSIBLÉ DANS\nLÉ TEMPS AFIN QUE NE SÉ CRÉÉNT PAS DE MAUVAISÉS\n\nHABITUDES.\n\n \n\nJÉ PENSE AUSSI QUE NOUS DEVONS RECHERCHER\nLÉS MOYENS D/ALLÉGÉR LE POIDS DES DETTES\nPOUR LES ENTREPRISES QUI ONT ÉTÉ VICTIMES\n\nDES TAUX TRÉS ELÉVES DES DERNIERS MOIS.\n\nENFIN, NOUS DEVRONS FREI IER LES DÉPENSES\nSOCIALES, FAUTE DE QUOI NOUS NE POURRONS\nSTABILISÉR LES CHARGES SALARIALES, TOUT EN\n\nJÉTANT LES BASES A MOYEN ÉT LONG TERME D’UNE\n\nNOUVELLE APPROCHE DÉS PROBLÉMÉS DE SANTÉ.(:Î::ÉÎ>\n\n \n\n/\nNOUS NÉ CONQUÉRÉRONS DES PARTS DE MARCHÉ SUR NOS PARTENAIRES\n\nQUE SI NOUS DÉCIDONS PAR UN EFFORT CONSÉQUÉNT DÉ PLANIFI—\nFICATION Ç. D’ORIENTÉR NOS EFFORTS EN FAVEUR DÉ PRIORITÉS\nSOIGNÉUSEMÉNT SÉLÉCTIONNÉÉS.\n\nC'EST POURQUOI JÉ CROIS QUE/PROGRESSIVEMÉNT. LÉ PLAN\nS’IMPOSÉRA MÉMÉ A CEUX QUI ÉSTIMÉNT QUE LÉ LIBÉRALISMÉ\nCONSTITUE LÉ SEUL MODE D'ACTION DANS L'ÉCONOMIE.\n\nLE SÉCTÉUR PUBLIC ÉLARGI NOUS OFFRE UNE CHANCE INÉGALABLE.\nDANS UNE OPÉRATION DE RÉCONQUÉTÉ DE NOTRE PROPRE MARCHÉ\nÉT DE NOTRE COMPÉTITIVITÉ. CÉRTÉS LÉS DÉLAIS SONT\nIMPORTANTS, ÉT CHACUN SAIT BIEN QUE LÉS RÉSULTATS\nD'INVESTISSEMENTS PRODUCTIFS SONT TOUJOURS LONGS\n\nA SÉ MANIFESTÉR DANS LÉS COMPTES DES ENTREPRISES.\n\n \n\nDANS UN PREMIER TEMPS, L’ENTREPRISE SUBITTSOUVENT LA\n\nCHARGE DES COÛTS FINANCIERS CÉ OUI OBÉRÉ SES RÉSULTATS.\n\nLES RÉSULTATS MÉDIOCRES PROVOOUENT LA DÉFIANCE DES\nBANQUIÉRS,LÉSQUÉLS INSERRENT L’ENTREPRISE DANS UN RÉSEAU\n\nDE CONTRAINTES ACCRUÉS. CE N’EST PAS A VOUS OUE J’APPRÉN;\n\nDRAIS LES MÉFAIIS SUR L'ENTREPRISE DES COMRORTEMENTS\n\nBANCAIRES TRADITIONNELS OUI TENDENT A RÉDUIRE A NÉANT\n\nLES EFFORTS ET LES PRISES DE RISQUES. OU DE :RESPONSARILITÉÇPAR\n\nDES FIRMÉS ÉNTREPRENANTÉS. RIEN DE TÉL AUJOURD’HUI\n\n \n\nHEUREUSEMENT AVEC LE SECTEUR PUBLIC: JE LE DIT AVEC FORCE -\n\nET NETTETÉ, LE SECTEUR PUBLIC N’A PAS DANS LA PÉRIODE\n\nACTUELLE A RECHERCHER A TOUT PRIX L'EQUILIBRE A COURT TERME,\nDE SES COMPTES D'EXPLOITATION. SI LA DEGRADATION DES RÉSULTATS\nRESULTE D'UNE CHARGE ACCRUE DE FINANCEMENT D'INVESTISSEMENTS.\n\nLÉ SECTEUR PUBLIC ÉLARGI A UN EFFET D’ENTRAINEMÉNT TÉL QUE\n\nLÉ GAIN POUR LA COLLECTIVITÉ ’ Î .../...\n\n \n\n \n\nDEPASSE TRES LARGEMENT LA CHARGE DU DEFICIT D'EXPLOI—\nTATION. DANS CE CONTEXTE D’INVESTISSEMENTS ACCRUS,\nLE SECTEUR PUBLIC VA RECEVOIR LA MISSION D’AIDER\n\nA DESSERER LA CONTRAINTE EXTERIEURE.\n\nIL DOIT INTERVENIR MASSIVEMENT DANS LES SECTEURS OU\n\nL'INDUSTRIE FRANCAISE EST AUJOURD'HUI TROP PEU\n\nIMPORTANTE. JE VEUX PARLER BIEN ENTENDU DE LA RECHERCHE ET\nDES ÉCONOMIES D’ENERGIEI LA DEVALUATION A LAOUELLE NOUS\nVENONS DE PROCEDER N’A PAS DE SENS SI/A\\COTE DES GAINS\nMONETAIRES OUI PEUVENT ET DOIVENT EN RESULTER IL N’Y PAS PAR\nAILLEURS UNE VOLONTE DE REEOUILIBRBIEN PROFONDEUR LA\nSTRUCTURE DE NOS ECHANGES EN DIMINUANT EN PARTICULIER LA\nCONTRAINTE ÉNERGÉTIQUE; CERTAINS AUTEURS ESTIMENT OUE NOUS\n\nSOMMES ARRIVÉS A UN PALIER EN TERMESD'ÉCONOMIESD'ÉNEROIE. JE\n\nNE LE PENSE PAS ET JE L’ILLUSTRÜUUSIXUN EXEMPLE? OUE FAIT-ON\n\n \n\n \n\nU .\n\nAUJOURD’HUI DANS LE DOMAINE DES RESEAUX DE CHALEUR î A-T-ON\nDEVELOPPE AVEC ASSEZ DE VIGUEUR AU COURS DES DERNIERES\n\nANNEES LA RECUPERATION DE TOUTES LES SOURCES DE CHALEUR?\nJENÿ’INSISTERAI PAS î' _ -f 'Lg, MAIS IL ME SEMBLE OU’IL\nY A LA DES POSSIBILITÉS D’INVESTISSEMENTS TRES RENTABLES ET UN\n\nPOTENTIEL DE GAINSD'ENERGIE TOUT AUSSI CONSIDERABLET\n\n  \n\nÇÀCW\n\nwa E5\n\nMAIS LA POLITIOUE MONÉTAIRE ET FINANCIÈRE NE SE REDUIT PAS\n\nA UNEDÊVALUATION LOUI, IL EST VRAI, ’ENCOMBRE â/\n\nOUELOUE PEU L'ACTUALITÉ; UNE POLITIOUE FINANCIÈRE ET MONÉTAIRE\nEST UNE OEUVRE DE LONGUE HALEINE; ELLE S’APPUIE SUR TROIS\nPILIERS : LA VALEUR DE LA MONNAIE; NOUS VENONS D'EN PARLER,\nL'ÉOUILIBRE DE NOS ÉCHANGES EXTERIEURS; NOUS VENONS ÉGALEMENT\nD'EN PARLER; LA GESTION DVNAMIOUE DES FINANCES PUBLIOUES.\n\n\\\nJE VOUDRAIS A CET EGARD, RAPPELER A CEUX D'ENTRE VOUS QUI\n\n./..\n\n \n\n \n\n \n\n3‘.\n\nONT TENDANCE A MVTHIFIER L'ÉOUILIBRE DES FINANCES PUBLIOUES,\nOU’IL NE S’AGIT TOUT COMPTE FAIT OUE D’UN ÉOUILIBRE COMPTABLE.\nCE N’EST PAS A VOUS OUE J’APPRENDRAIS COMMENT PEUVENT COÉNISTEI\nDES COMPTES FINANCIEREMENT ÉOUILIBRÉS ET ÉCONOMIOUEMENT\n\nTOTALEMENT DESÉOUILIBRÉS.\n\nK\n\\\n\n4‘\n\\%N_mâ)\n\nIL EN EST DE MÊME NATURELLEMENT DES FINANCES PUBLIOUES. UN\nDEFICIT DU BUDGET DE L'ÉTAT PEUT ÉTRE TOUT A LA FOIS LA\nMEILLEURE ET LA ' BIRE '4 DES CHOSES. SI LE GOUVERNEMENT\n\nA ACCEPTE POUR LES ANNÉES A VENIR UN DÉFICIT PUBLIC DE L’ORDRE\nDE 3 B DU PRODUIT INTERIEUR BRUT; C'EST OU'IL ESTIME-A L’INSTAR\nAU DEMEURANT DE CE OUE FONT NOS VOISINS7-OUE DANS UNE PÉRIODE\nDE CRISE ÉCONOMIOUE MONDIALE; DE DÉCROISSANCE DE L'ÉPARGNE\nSPONTANÉE, IL CONVIENT POUR LA PUISSANCE PUBLIOUE DE PRENDRE\n\nLE RELAIS D'UNE INITIATIVE PRIVEE DÉFAILLANTE.\n\n \n\n \n\n \n\nD»\n\nOUELLE DIFFÉRENCE Y A-T-IL, EN EFFET EN TERMES STRICTEMENT\nMONÉTAIRES/ENTRE LA CRÉATION DE MONNAIE PAR LA PUISSANCE\nPUBLIOUE ET LA CRÉATION DE MONNAIE PAR LES BANOUES? IL N’Y EN A\nEN REALITÉ’AUCUNE. DANS LES DEUX CAS LA MASSE MONÉTAIRE SE\nTROUVE ACCRUE. NE VAUTrIL.PAS MIEUX.ALORS FAVORISER. GRÂCE A‘\nL’ACTION DE L’EIATPDES INVESTISSEMENTS PRODUCTIFS, LE DEVELOP—\nPEMENT DES SERVICES COLLECTIFS UTILES A TOUS PLUTOT OUE DE\nCONSTATER APRES COUP OUE LA CRÉATION DE MONNAIE BANCAIRE A ÉTÉ\nUTILISÉE AU FINANCEMENT D'ACTIVITÉS DONI L'IMPACT ÉCONOMIQUE\nAPPARAIT MOINS EVIDENT. C'EST POURQUOI/DANS LE PLAN INTÉRI—\n\n/\nMAIRE, NOUS AVONS PARLE D’UNE POLITIOUE DE FINANCES PUBLIOUES\nACTIVE. DANS LES MESURES OUE NOUS ALLONS PRENDRE POUR /ÎÎÎVQÎ)\nACCOMPAGNER LLA'” DEVALUATION, NOUS ALLONS METTRE L'ACCENT\n\nSUR LE REDEPLOIEMENT DE LA DEPENSE, SUR LES ALLEGEMENTS\n\nD'IMPOTS ET DE CHARGES POUR TOUT CE OUI CONCERNE L’INVESTIS-\n\n \n\nSEMENT, LA RECHERCHE, LA FORMATION, C'EST-A—DIRE AU Aï\n\nBOUT DU COMPTE : L’EMPLOI.\nIL EN RESULIERA POUR LES FINANCES PUBLIOUES UN MANOUE A\n\nGAGNER. AU MOINS AURONS NOUS PERMIS AUX ENTREPRISES\nD'AMELIORER LEURS COMPTES D'EXPLOITATION, ET PAR LA\n\nDE PRÉPARER LES CONDITIONS D'UNE RELANCE DURABLE.\n\nCERTES, DANS UN PREMIER TEMPS, LE BLOCAGE DES MARGES RISOUE\nDE PROVOOUER OUELOUES INCONVENIENTS ET DE CONTRE-CARRER CET\nOBJECTIF. JE PENSE TOUTEFOIS OUE LA DURÉE DE CE BLOCAGE SERA\nSUFFISAMMENT MODÉRÉE POUR NE PAS OBÉRER GRAVEMENT LES\nCOMPTES. ENFIN, LA POLITIOUE FINANCIERE TROUVERA UN ELAN\nNOUVEAU A TRAVERS NOTRE NOUVELLE POLITIOUE BANCAIRE.\nCELLE-CI S'ARTICULERA AUTOUR DE DEUX PRIORITÉI LA PREMIERE\nSERA DE SUPPRIMER OU DU MOINS DE DIMINUER LES RENTES DE\n\nSITUATION. IL EST INCONVENANT OUE CERTAINS RESEAUX BANCAIRES,\n\n.5 /\n”Ananas?\n\ng-\n\nT../..T\n\n19\n\nGRÂCE A LEUR SPÉCIALISATION, MAIS C'EST VRAI, GRACE AUSSI\nA L'ENCADREMENT DU CREDIT, PUISSENT RÉALISER DES RÉSUDATS\nD'EXPLOITATION POSITIFS EN PROFOANT DU MARCHÉ MONÉTAIRE.\nIL FAUT LEUR OFFRIR LA POSSIBILITÉ D’INTERVENIR DANS DE\nNOUVEAUX SECTEURS D'ACTIVITÉS MAIS EN MÉME TEMPS, IL FAUT\nBANALISER LES PRODUITS GRACE AUXOUELS ILS ASSURENT LEUR\nCOLLECTE DE DÉPOTS. EN CE SENS JE ME SUIS REJOUI DE LA\nRÉFORME DU CRÉDIT AGRICOLE OUI PERMETTRA A CELUI-CI\nD’UTILISER UNE BONNE PARTIE DE CES RESSOURCES COLLECTIVES\n\nDANS LES VILLES AU PROFIT DE LA CRÉATION D’ENTREPRISES.\n\n \n\n \n\n \n\n \n\n \n\n \n\n\"’RTO RC1 E\n\nLA SECONDE SERA D'INCITER LES BANOUES A PARTICIPER\nA LA MISE A DISPOSITION DES ENTREPRISES, DE CAPI-\n\nTAUX A RISOUES.\n\nNOUS AVONS, NOUS POUVOIRS PUBLICS, MAIS ÉGALEMENT\n\nVOUS, HOMMES D’ENTREPRISES, A INVENTER DES FORMU-\n\n‘LES NOUVELLES.\n\nLA PÉRIODE ACTUELLE SEMBLE MOINS FAVORABLE QUE\nDANS LE PASSE: A L’AVENTURE INDIVIDUELLE DOUBLEE\nDE LA RECHERCHE D/UN PROFIT RAPIDE. AUJOURD’HUI\nNOMBREUX SONT LES CHEFS D’ENTREPRISES OUI SOUHAI-\nTENT ETRE DECHARGES, AU MOINS PARTIELLEMENT DE LA\nCHARGE DE RECHERCHER EN PERMANENCE, LES CAPITAUX\n\nPROPRES OUI FONT SI CRUELLEMENT DEFAUT.\n\n \n\nCHANGER LES MENTALITËS ET LES PRATIOUES BANCAIRES\n\nVOILA ENCORE UN DÉFI DE LA DECENNIE.\n\n \n\n3»!\n\nPOUR MONTRER LA VOIE, NOUS ALLONS D’AILLEURS MENER, A\nPARTIR DE L’ANNEE PROCHAINE UNE EXPERIENCE ORIGINALE,\nDANS UN SECTEUR AUOUEL JE SUIS PARTICULIEREMENT ATTA-\n\nCHÉ I L'ÉCONOMIE SOCIALE.\n\nNOUS ALLONS CRÉER UN ÉTABLISSEMENT FINANCIER SPE-\nCIALEMENT AXÉ SUR L APPORT EN FONDS DE RISOUES, DANS\nLES ENTREPRISES DE CE SECTEUR, SANS, POUR AUTANT,\nINTERVENIR DANS LEUR GESTION, CE OUI SERAIT CONTRAI-\n\nRE A LEUR ETHIOUE.\n\n  \n\nCÂRCHIVTËS\nJLTIQNAL »\n\nCET ÉTABLISSEMENT AURA POUR VOCATION, TANT DU COTE\n\n  \n\nDES PRETEURS ET APPORTEURS OUE DU CÔTE DES UTILISA-\n\nTEURS, DE MUTUALISER LES RISQUES, CE OUE FONT D'AIL-\n\n \n\nLEURS, MAIS DE MANIERE TRES INSATISFAISANTE SUR LE\n\nPRO—NIQUE— _ , ,\nPLAN DESËÊËÈNÊÊPES, LES SOCIETES DE CAUTION MUTUELLE.\n\n \n\n3b\n\nLE CAPITAL DEVIENT ICI UN MOYEN MIS A LA DISPOSI—\nTION DES ENTREPRISES, ET NON UN INSTRUMENT ÎDE\n\nPOUVOIR.\n\nCERTES, LE SECTEUR DE U ÉCONOMIE SOCIALE SE PRETE\n\nBIEN A CE GENRE D’EXPÉRIENCE MAIS NOUS SAVONS AUSSI\n/\n\nOUE NOMBRE D/OBSTACLES NE SONT PAS ENCORE LEVES.\n\nÇETÎE. ËXVÉRAEUÇE_ CONTRHSUERA- A CR RECHERÇHE»\n\nDIUNrî SOLUTLOU CËNERIÀLISABLE‘ (Aﬁn\n“Un.“\n\nMONSIEUR LE PRÉSIDENT, VOICI LE MOMENT DE CONCLURE.\n\nVOUS AVEZ PARLE DE RISOUES ET J’AI PARLE DE DEFIS.\nJ’AI PARLE AUSSI D’ENGAGEMENTS DES POUVOIRS PUBLICS.\nCORVENONS OUE LA DECENNIE OUI VIENT NOUS VERRA FAI-\nRE FACE EMSEMgLE A DES TRANSFORMATIONS BEAUCOUP\nPLUS ESSENTIELLES OUE CELLES OUE NOUS AVONS CONNUES\n\n/\nAUSSI BIEN SUR LE PLAN ECONOMIOUE, SOCIAL OUE Â\n\n \n\n \n\n \n\n'53\nTECHNOLOGIQUE. J'ENTENDS POUR MA PART OUE LES\nPOUVOIRS PUBLICS RESTENT ATTENTIFS A CES EVOLU—\n\nTIONS, OUVERTS AU DIALOGUE COMME CELUI DE CE SOIR,\n\nAFIN OUE NOTRE PAYS SORTE DE CETTE PERIODE PLUS\n\nGRAND, PLUS EFFICACE ET PLUS SOLIDAIRE.\n\n \n\n \n\n", "key_words": {"MICHEL": 1, "CHOISI": 1, "MONSIEUR": 1, "PRÉSIDENT": 2, "ANBITIEUX": 1, "VOTRE": 4, "CONGRES": 1, "RISQUES": 2, "DECENNIE": 5, "CONSULTANT": 1, "PROGRANNE": 1, "NOTER": 1, "EXAMINERIEZ": 1, "TOUTES": 3, "CETTE": 12, "INTERVENTION": 1, "CERTAINS": 3, "SONTQËËËñJAUTANT": 1, "ANENE": 1, "TRAITER": 1, "CONCERNE": 2, "MUTATIONS": 2, "SAVONS": 3, "NOMBREUSES": 1, "SOLUTIONS": 1, "GERNE": 1, "DEIRDRRRRGNNPPROFONDUS": 1, "REVENIR": 1, "PROGRÈS": 2, "TECHNOLOGIQUE": 1, "DEVIENT": 2, "DIRAIS": 1, "ALLER": 1, "FRANÇAISES": 1, "DOIVENT": 3, "RESTER": 2, "AVANCE": 1, "EFFICIENTE": 1, "RAPIDE": 1, "NOUVEAUX": 2, "RENDUS": 1, "NEGESSAIRES": 1, "AVANT": 2, "MODES": 2, "CONDITIONS": 3, "ISSUS": 1, "PENETRATION": 1, "SERONT": 3, "AGENTS": 1, "PROGRES": 1, "PARTAGE": 1, "TRAVAIL": 2, "VOUDRAIS": 2, "ATTIRER": 1, "REPRESENTERAIT": 1, "COMME": 2, "PREFERENCE": 1, "INDIVIDUALISE": 1, "CONCERNANT": 1, "TENPS": 1, "PUISOUE": 1, "AINSI": 1, "BAPTISE": 1, "PERMETTRAIT": 1, "EFFET": 5, "CONCEVOIR": 1, "REALISATION": 1, "DEFIS": 3, "SAVOIR": 1, "MONDE": 2, "MONTÉE": 2, "EVENTUELLE": 1, "SOCIETE": 1, "PRENDRONT": 1, "ANCRAGE": 1, "NODES": 1, "PRODUCTION": 3, "RETENUS": 1, "GENERALISATION": 1, "INNOVATIONS": 3, "LOURDES": 1, "DIRAI": 1, "EXPLORATION": 1, "COEUR": 1, "PREPARATION": 1, "PEINE": 1, "DEMEURE": 1, "ENTREPRISES": 5, "RISOUES": 3, "PRENDRE": 2, "PRESERVATION": 1, "RUPTURE": 1, "CONCEPTUELLE": 1, "CERTAIN": 1, "CAPITALISME": 1, "PRIVILEGIE": 1, "SOUVENT": 1, "PRISE": 1, "SUFFIT": 1, "COMPORTEMENT": 1, "AUSSI": 5, "TROPTRAPIDE": 1, "INTERDIT": 1, "CONCURRENTS": 2, "FAUTE": 2, "PROGRESSIVEMENT": 1, "CHÔMAGE": 1, "INFLATION": 1, "COURS": 7, "DERNIERS": 3, "PREMIER": 3, "MINISTRE": 1, "DEVIONS": 1, "LUTTER": 1, "CONTRE": 3, "ESPRIT": 1, "SUITE": 1, "SOCIALES": 3, "FINANCIER": 2, "PILIERS": 1, "ESSENTIELS": 1, "ORDRE": 1, "CROIS": 2, "DEVRONT": 1, "TROUVER": 1, "APPROFONDISSEMENT": 1, "DIALOGUE": 4, "PLUSIEURS": 2, "SOCIAL": 6, "DEFINITION": 1, "FORNE": 1, "AMBITIEUSE": 1, "REPOND": 1, "RECHERCHER": 4, "CONPRONIS": 1, "VALEUR": 2, "GRANDES": 4, "OUESTIONS": 1, "POSENT": 1, "CITOVENS": 1, "LEURS": 2, "NETHODE": 1, "CONVERGENCE": 1, "CHACUN": 2, "SITUER": 1, "EFFORT": 2, "RAPPORT": 5, "NECESSAIRE": 1, "DÉMOCRATIE": 1, "DEFENDS": 1, "THESE": 1, "LONGUES": 1, "COMPREHENSION": 1, "MUTUELLE": 1, "ACCORD": 1, "PROFOND": 1, "FINALITE": 1, "POURRA": 1, "NAITRE": 1, "FORTE": 2, "OBJECTIF": 1, "CONNUN": 1, "COMPÉTITIVITÉ": 2, "ENFIN": 1, "CONJONCTION": 1, "FONCTIONS": 1, "COLLECTIVE": 1, "INSCRIT": 1, "PROCESSUS": 1, "PLANIFICATION": 1, "SUIVANT": 2, "PERIODES": 1, "POLITIQUE": 5, "GOUVERNEMENTS": 1, "DEPUIS": 4, "FONDAMENTALE": 2, "ETAIT": 2, "DECLIN": 1, "CONCERTATION": 2, "TENDAIT": 1, "SIMPLE": 1, "PREVOIR": 1, "FIABILITE": 1, "SUFFISANTE": 1, "PRINCIPALES": 1, "GRANDEURS": 1, "ECONOMIQUES": 1, "SINON": 1, "RENONCER": 1, "NATIONAL": 1, "DESSIN": 1, "FERME": 1, "TACHE": 1, "RESSUSCITER": 1, "CONNAISSANCE": 1, "CONCERTEE": 1, "OBJECTIFS": 1, "MOYEN": 3, "CELUI": 2, "DONNER": 2, "PLEIN": 1, "COLLECTIF": 1, "MISES": 1, "OEUVRE": 3, "BIENTOT": 1, "ELEMENT": 1, "DETERMINANT": 1, "EFFORTS": 4, "NOTRE": 11, "THEME": 1, "REVIENT": 1, "CONTOURS": 1, "MOYENS": 3, "RAPPELÉ": 1, "COMBIEN": 1, "SUGGERERA": 1, "NATURELLEMENT": 2, "REPOSERA": 1, "POSSIBILITÉ": 2, "RETROUVER": 1, "PLACE": 2, "RAPPELER": 2, "TOUTE": 1, "DYNAMIQUE": 1, "RISQUE": 1, "MANIERE": 4, "GENERALE": 1, "LONGTEMPS": 1, "TENUS": 1, "CONVAINCU": 1, "SALARIES": 1, "GÉNERAL": 1, "GAULLE": 1, "AVAIT": 1, "RESSENTI": 1, "MÉCANISME": 1, "SALAIRE": 1, "MODIFIE": 1, "ENCORE": 3, "MOINS": 6, "PROVOQUE": 2, "RAPPROCHEMENT": 1, "DETENTEURS": 1, "TEXTES": 2, "ACTUELLEMENT": 1, "DISCUSSION": 1, "DROITS": 1, "ARORDENT": 1, "ASSURER": 1, "AMELIORATION": 1, "GÉNERALE": 1, "ASSOCIER": 1, "TRAVAILLEURS": 1, "ORIENTATIONS": 1, "MENER": 1, "REFLEXION": 1, "ECONOMIQUE": 1, "UNIFIER": 1, "DECISIONS": 3, "ÉCONOMIQUES": 2, "EFFECTIVE": 1, "CONSEQUENCE": 1, "SOCIALE": 3, "AUCUN": 1, "DOUTE": 1, "OCCASIONS": 1, "ENGAGENT": 1, "DIUNE": 1, "IMPORTANTE": 1, "ANNONCE": 1, "PRESIDENT": 1, "RÉPUBLIQUE": 1, "RÉCENTÉ": 1, "CONFÉRENCE": 1, "ENTRE": 1, "PARTENAIRES": 1, "GOUVERNEMENT": 1, "DEVONS": 5, "AVOIR": 1, "SOUCI": 1, "PERMANENT": 2, "SITUATION": 2, "CHAQUE": 1, "GROUPE": 1, "PRÉNDRONS": 1, "RELAIS": 2, "PLANS": 1, "PRÉCÉDENTS": 1, "DEBOUCHER": 1, "ENGAGEMENTS": 1, "AUXQUELS": 1, "CHANGE": 1, "ASSUREE": 1, "NIVEAU": 2, "NIVEAUX": 1, "PARTICULIÉRÉMÉNT": 1, "POURQUOI": 2, "PRÉTÉNDONS": 1, "VÉNONS": 1, "MAINTENANT": 1, "DÉUXIÉMÉ": 1, "PILIÉR": 1, "MONETAIRÉS": 2, "CONNU": 3, "DÉRNIERÉS": 1, "TRANSFORMATIONS": 2, "IMPORTANTES": 2, "CAUSE": 1, "QUASI": 1, "TOTALITE": 1, "SCHÉMAS": 1, "THÉORIES": 1, "MAITRISÉ": 1, "POLITIQUES": 2, "MONÉTAIRÉS": 1, "SOUFFÉRT": 1, "CÉTTÉ": 1, "DILEMME": 1, "PHILIES": 1, "LAISSE": 1, "RESTRICTIVES": 1, "RECUL": 1, "CRISE": 2, "GÉNÉRALE": 1, "PENSÉE": 1, "POLITIOUE": 6, "ECONOMIOUE": 1, "DÉCISIONS": 1, "PRISES": 3, "DERNIER": 1, "ÉGALEMENT": 1, "RÉVIÉNDRAI": 1, "DÉTAIL": 1, "PARITÉS": 1, "MONNAIES": 1, "MEMBRES": 1, "TIENS": 1, "INSISTER": 1, "CONTEXTE": 3, "MESURES": 2, "MOUVEMENT": 1, "NÏÉST": 1, "HABITUDÉ": 1, "PRÉFÉRÉ": 1, "REGARD": 1, "SIMPLEMENT": 1, "CONNAISSONS": 1, "DOMINANTS": 1, "FAIBLE": 1, "NOMBREUX": 1, "SOCIÉTÉ": 2, "TENDANCE": 2, "VIVRE": 1, "JUXTAPOSE": 1, "PROTECTION": 1, "CROISSANTÉ": 1, "ADMÉTTRÉ": 1, "MATIÉRÉ": 1, "PARITÉ": 5, "RÉFLÉTER": 1, "APPAREILS": 1, "ARBITRAGÉS": 1, "PASSES": 1, "AFFECTATION": 1, "PRODUCTIVITÉ": 1, "ÉNTRÉ": 2, "DIVERSES": 1, "RÉMUNÉRATIONS": 1, "RESSOURCES": 2, "CONSACRÉÉS": 1, "INDUSTRIEL": 1, "RECHERCHE": 3, "MAJEUR": 1, "ÉCONOMIE": 2, "MÉTHODE": 1, "UTILISÉÉ": 1, "SAMEDI": 1, "CONDUIT": 1, "AJUSTEMENTS": 1, "DOLLAR": 2, "ALLEMAND": 1, "TRADUIT": 1, "DÉPRÉCIATION": 1, "CONSIDÉRABLÉ": 1, "TANDIS": 1, "BEAUCOUP": 1, "CONSTATE": 1, "RENFORCEMENT": 1, "FRANC": 1, "RÉCONQUÉRIR": 2, "PARTS": 3, "MARCHÉ": 3, "POUVIONS": 1, "LARGEMENT": 2, "RÉFLÉCHIR": 1, "CHANGEMENT": 2, "SAVEZ": 1, "INFINIÉS": 1, "CAPACITÉ": 1, "ACCRUE": 3, "VOULONS": 1, "ÉVITER": 1, "FASSE": 1, "TEMPS": 2, "EXPORTER": 1, "PROVOQUÉR": 1, "SIGNIFICATIVÉ": 1, "FACILE": 1, "PUISQUE": 1, "TROIS": 1, "PERMIS": 2, "MARGES": 2, "PAYER": 1, "DIFFÉRÉNTÉ": 1, "AUTRES": 1, "LÉSQUÉLS": 1, "RELATIONS": 1, "VOYEZ": 1, "SOMMES": 1, "CONSCIÉNTS": 1, "RÉUSSIR": 1, "FAVEUR": 2, "PRODUCTIF": 1, "CONSTITUE": 1, "DEVRA": 1, "VENIR": 2, "ACCÉLÉRÉRONS": 1, "NOTRÉ": 1, "MOYENNES": 1, "ÉVITANT": 1, "SUBSTANCE": 1, "FAILLITÉSIÉN": 1, "APPNPNIIRPMT": 1, "VÉILLERONS": 1, "SORTIE": 1, "BLOCAGE": 4, "DÉRAPAGÉ": 1, "LIMITÉEPOSSIBLÉ": 1, "CRÉÉNT": 1, "PENSE": 3, "POIDS": 1, "ELÉVES": 1, "DEVRONS": 1, "CHARGES": 2, "BASES": 1, "TERME": 1, "APPROCHE": 1, "PROBLÉMÉS": 1, "CONQUÉRÉRONS": 1, "DÉCIDONS": 1, "CONSÉQUÉNT": 1, "ÉSTIMÉNT": 1, "SÉCTÉUR": 1, "PUBLIC": 5, "ÉLARGI": 2, "OFFRE": 1, "CHANCE": 1, "OPÉRATION": 1, "RÉCONQUÉTÉ": 1, "PROPRE": 1, "CÉRTÉS": 1, "DÉLAIS": 1, "PRODUCTIFS": 1, "TOUJOURS": 1, "MANIFESTÉR": 1, "COMPTES": 4, "SUBITTSOUVENT": 1, "COÛTS": 1, "FINANCIERS": 1, "OBÉRÉ": 1, "RÉSULTATS": 1, "MÉDIOCRES": 1, "PROVOOUENT": 1, "DÉFIANCE": 1, "INSERRENT": 1, "CONTRAINTES": 1, "MÉFAIIS": 1, "TRADITIONNELS": 1, "TENDENT": 1, "RÉDUIRE": 1, "FIRMÉS": 1, "SECTEUR": 6, "FORCE": 1, "COURT": 1, "DEGRADATION": 1, "CHARGE": 2, "FINANCEMENT": 2, "COLLECTIVITÉ": 1, "DEFICIT": 1, "RECEVOIR": 1, "MISSION": 1, "DESSERER": 1, "CONTRAINTE": 1, "INTERVENIR": 1, "MASSIVEMENT": 1, "SECTEURS": 2, "FRANCAISE": 1, "PARLER": 1, "ENTENDU": 1, "ÉCONOMIES": 1, "DEVALUATION": 1, "LAOUELLE": 1, "PROCEDER": 1, "PEUVENT": 2, "RESULTER": 1, "VOLONTE": 1, "REEOUILIBRBIEN": 1, "PROFONDEUR": 1, "ECHANGES": 1, "DIMINUANT": 1, "PARTICULIER": 1, "AUTEURS": 1, "ESTIMENT": 1, "ARRIVÉS": 1, "PALIER": 1, "DOMAINE": 1, "RESEAUX": 2, "CHALEUR": 1, "ASSEZ": 1, "VIGUEUR": 1, "RECUPERATION": 1, "SOURCES": 1, "SEMBLE": 2, "POSSIBILITÉS": 1, "RENTABLES": 1, "MONÉTAIRE": 2, "FINANCIÈRE": 2, "REDUIT": 1, "UNEDÊVALUATION": 1, "LONGUE": 1, "VENONS": 2, "ÉCHANGES": 1, "GESTION": 1, "DVNAMIOUE": 1, "FINANCES": 5, "MVTHIFIER": 1, "COMPTE": 2, "ÉOUILIBRE": 1, "COMMENT": 1, "FINANCIEREMENT": 1, "ÉOUILIBRÉS": 1, "BUDGET": 1, "ACCEPTE": 1, "ANNÉES": 1, "DÉFICIT": 1, "PRODUIT": 1, "INTERIEUR": 1, "DEMEURANT": 1, "ÉCONOMIOUE": 1, "DÉCROISSANCE": 1, "CONVIENT": 1, "PUISSANCE": 1, "PUBLIOUE": 1, "INITIATIVE": 1, "PRIVEE": 1, "DIFFÉRENCE": 1, "TERMES": 1, "CRÉATION": 4, "MONNAIE": 3, "MASSE": 1, "GRÂCE": 1, "INVESTISSEMENTS": 1, "SERVICES": 1, "COLLECTIFS": 1, "UTILES": 1, "PLUTOT": 1, "APRES": 1, "BANCAIRE": 1, "AVONS": 2, "PARLE": 4, "ALLONS": 4, "METTRE": 1, "REDEPLOIEMENT": 1, "RESULIERA": 1, "PUBLIOUES": 1, "MANOUE": 1, "AURONS": 1, "PRÉPARER": 1, "RELANCE": 1, "PROVOOUER": 1, "OUELOUES": 1, "INCONVENIENTS": 1, "TOUTEFOIS": 1, "DURÉE": 1, "MODÉRÉE": 1, "OBÉRER": 1, "GRAVEMENT": 1, "FINANCIERE": 1, "TROUVERA": 1, "TRAVERS": 1, "NOUVELLE": 1, "AUTOUR": 1, "PRIORITÉI": 1, "SUPPRIMER": 1, "DIMINUER": 1, "RENTES": 1, "INCONVENANT": 1, "GRACE": 2, "PUISSENT": 1, "RÉALISER": 1, "POSITIFS": 1, "PROFOANT": 1, "OFFRIR": 1, "PRODUITS": 1, "AUXOUELS": 1, "ASSURENT": 1, "REJOUI": 1, "CRÉDIT": 1, "AGRICOLE": 1, "PERMETTRA": 1, "BONNE": 1, "PARTIE": 1, "VILLES": 1, "PROFIT": 2, "SECONDE": 1, "BANOUES": 1, "DISPOSITION": 1, "POUVOIRS": 2, "HOMMES": 1, "INVENTER": 1, "PÉRIODE": 1, "ACTUELLE": 1, "FAVORABLE": 1, "INDIVIDUELLE": 1, "CHEFS": 1, "PARTIELLEMENT": 1, "CRUELLEMENT": 1, "MENTALITËS": 1, "PRATIOUES": 1, "MONTRER": 1, "PROCHAINE": 1, "EXPERIENCE": 1, "AUOUEL": 1, "PARTICULIEREMENT": 1, "CRÉER": 1, "ÉTABLISSEMENT": 2, "APPORT": 1, "FONDS": 1, "SERAIT": 1, "PRETEURS": 1, "APPORTEURS": 1, "MUTUALISER": 1, "INSATISFAISANTE": 1, "SOCIETES": 1, "CAUTION": 1, "CAPITAL": 1, "INSTRUMENT": 1, "GENRE": 1, "NOMBRE": 1, "SOLUTLOU": 1, "VOICI": 1, "MOMENT": 1, "VIENT": 1, "VERRA": 1, "EMSEMgLE": 1, "ESSENTIELLES": 1, "CELLES": 1, "PUBLICS": 1, "RESTENT": 1, "ATTENTIFS": 1, "OUVERTS": 1, "SORTE": 1, "PERIODE": 1, "EFFICACE": 1}}