{"id": "16_09_1988-Grenoble", "date": "16_09_1988", "lieu": "Grenoble", "longitude": 5.727215596330275, "latitude": 45.18286211009173, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_35_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nASSURER\n\nLA DÉMOCRATIE\nDE TOUS LES JOURS\n\n \n\nDISCOURS DE MONSIEUR MICHEL ROCARD,\nPREMIER MINISTRE,\n\n_À GRENOILE,\n\n \n\nLE 16 SEPTEMBRE 1988\n\n \n\n \n\n-,‘.\n\n \n\nl y a quinze ans, par un sombre\nmatin de septembre, une rébel-\nlion militaire écrasait au Chili le\nGouvernement constitutionnel\ndu Président Salvador Allende.\n\nIl y a moins d’un an, l’espérance de la jeune\ndémocratie haïtienne était fauchée à la mitrail—\nlette jusque dans les bureaux de vote.\n\n \n\nL’Afrique du Sud est toujours là, présente à\nnos coeurs et à nos mémoires, avec son cortège\nde violence et de haine, de misère et d’exclusion\nraciale.\n\nEt puis, il y a la Pologne, mais aussi la Rou—\nmanie, la Birmanie, et combien d’autres I...\n\nJ’arrête là la liste. Elle serait trop longue.\n\nAussi, mes chers amis, quand j’entends dire\nque l’on vote trop en France, je me demande si\nnous savons encore mesurer la chance qui est la\nnôtre de vivre en démocratie!\n\n \n\n \n\nDans quelques jours, beaucoup d’entre vous,\nc’est—à—dire un électeur sur deux, dans un can—\nton sur deux, seront appelés à élire votre\nconseiller général.\n\nLa participation n’est pas en général très éle-\nvée aux élections cantonales. Et puis, ce sera le\ncinquième dimanche de l’année, le sixième s’il y\na un second tour, et bientôt un septième avec le\nréférendum du 6 novembre pour l’avenir de la\nNouvelle-Calédonie, dont je vous reparlerai tout\nà l’heure.\n\nCela fait beaucoup de consultations électo-\nrales? C’est vrai. Il serait souhaitable de regrou-\nperles soutiens locaux et d’harmoniser la durée\ndu mandat?j’ai moi-même avancé des idées\ndans cette direction. Mais ne disons jamais que\ncela fait ggp, quand, en tant d’endroits de par le\nmonde, des hommes ou des femmes se battent,\nsouffrent en prison ou parfois meurent pour\nexercer leur droit de vote!\n\n \n\n_ _....__J\n\n \n\n \n\n \n\nLes pays occidentaux sont déjà les privilé-\ngiés du revenu et de la consommation. Ne\nsoyons pas aussi les nantis du suffrage! Les\nlibertés publiques, elles aussi, ne s’usent que\nquand on ne s’en sert pas!\n\nA la veille du bicentenaire de la Révolution\nfrançaise, sachons garder en mémoire les\ncombats, grands et petits, qui ont construit la\ndémocratie. Et cette démocratie aura fait de sur-\ncroît un progrès sensible si nous arrivons à nous\ndéterminer en fonction de l’objet réel des\nconsultations.\n\nLes élections cantonales sont des élections\nlocales. Il s’agit d’élire des conseillers généraux,\nc’est-à-dire ceux qui, dans chaque département,\nont la responsabilité des collèges et de l’action\nsociale, mais aussi des routes, des transports\nscolaires, de la diffusion culturelle ou de l’appui\nà l’agn'culture et à l’industrie.\n\nCe n’est pas rien que ces responsabilités-là.\nEt nous, socialistes, qui avons dès 1981 et 1982\nengagé avec François Mitterrand et Gaston\nDefferre la décentralisation, nous y croyons\nassez pour ne pas souhaiter que ce soit d’abord\nen fonction de choix nationaux que l’on élise les\nconseillers généraux.\n\nL’action du département concerne notre vie\nde tous les jours, celle de nos enfants et leur ave—\nnir qui passe par la formation, celle de nos aînés\npour qui l’action sociale exprime notre solida—\nrite. .\n\nLe canton est une dimension souvent mé-\nconnue de notre paysage politique et adminis—\ntratif. Et si, en ville, il n’a guère de réalité, en\nzone rurale, le canton est l’échelon où les\ncommunes, nos 36 000 communes — plus à\nnous tout seuls que les onze autres pays euro-\npéens —, peuvent se regrouper pour bâtir des\nprojets de développement, pour la création\nd’emplois, qui, à leur tour, favoriseront le\ncommerce et le maintien des services publics.\n\nLe conseiller général de demain doit donc\nêtre celui qui anime le canton, entraîne avec les\nmaires les volontés communales, fédère les ini—\ntiatives et les fait aboutir. Il doit en même temps\n\n \n\nêtre attentif à ce que tous bénéficient des actions\nde développement, à ce que la formation des\njeunes accompagne les projets locaux et à ce\nque personne ne reste à l’écart du chemin.\nConduire le p_rpgrès et garantir la solidarité:\nvous avez reconnu là le portrait—robot des can—\ndidats du parti socialiste et de la majorité prési-\ndentielle.\n\nEt c’est pour eux, et pas pour d’autres, que\nvous irez voter les 25 septembre et 2 octobre.\n\nEt si, malgré ce que je viens de souhaiter, des\nthèmes nationaux venaient à être évoqués, je\ncrois que vous pourrez, sans rougir, détailler\nl’action du Gouvernement au cours des derniers\nmOIs.\n\nC’est donc fort de l’expérience acquise et du\ntemps assuré, que le Gouvernement conduit son\naction, sans précipitation, mais sans délai. Des\npremières mesures budgétaires ont permis, dès\njuin dernier, de faire face à des urgences parmi\nles plus criantes.\n\n800 millions de F permettront notamment la\nréhabilitation de 35 000 logements anciens sup-\nplémentaires, soit 20% de plus que ce qu’avait\nprévu l’ancien Gouvernement, et des travaux\nimmédiats d’amélioration de l’environnement\npour près de 100 000 logements.\n\nElu de la région Ile—de-France, je suis aux\npremières loges pour vérifier que le problème\ndu logement prend par endroits des proportions\ndramatiques. Il ne suffit même plus d’avoir des\nrevenus pour se loger, il faut en avoir beaucoup,\nbeaucoup trop pour ce qui devrait être un droit\nnormal, accessible à tous.\n\nPourtant, je ne vais pas proposer à ce stade\nde faire une nouvelle loi dans ce domaine. Il y a\neu, au cours des six dernières années, trop de\nlégislations différentes en matière de logement.\nCette cascade de lois a créé une profonde per-\nturbation du marché du logement et au—delà, du\nsecteur du bâtiment et des travaux publics dont\nvous savez à quel point il est sensible en termes\nd’emploi. Or, c’est sur l’emploi, d’abord et avant\ntout, que nous serons jugés, et par conséquent\nqu’il faut consacrer tous nos efforts.\n\n \n\n \n\n \n\n \n\n \n\nCONDUIRE LE PROGRÈS\n\nET GARANTIR LE CHANGEM:\n\nAu demeurant, le coût de plus en plus insup—\nportable des loyers, surtout en région parisienne\net dans les grandes villes, n’est pas le seul pro—\nblème qui se pose. C’est tout le système des\naides d’Etat au logement, aides à la pierre, par\ndes financements bonifiés, aides à la personne\navec l’APL, ou les prêts d’accession à la pro-\npriété, qui doit aujourd’hui être mis à plat.\n\nNous ne devons as, quelles que soient l’ur—\ngence et la gravité u problème, bâtir des lois\ndans la précipitation.\n\nMais cela ne veut pas dire non plus ne n'en\nfaire pour répondre immédiatement aux diffi—\ncultés les plus criantes. C’est pourquoi, après les\n800 millions de F de travaux supplémentaires\ndécidés en juin, après le milliard de F destiné à\nalléger la dette des organismes HLM, nous\nvenons de prendre un décret qui devrait sensi—\nblement réduire les abus actuels: en empêchant\nque les loyers anciens puissent être alignés sur\nceux des constructions neùves d’une part, en\nobligeant à davantage de transparence a l’égard\ndu locataire d’autre part.\n\nEn outre, un aménagement des prêts en\naccession à la propriété souscrits entre 1981 et\n1984, à une période Où les taux d’intérêts dépas-\nsaient parfois 15 %, a été décidé: plus de 500 000\naccédants à la propriété en bénéficieront.\n\nParmi les mesures d’urgence, il y a eu le loge-\nment, il y a eu aussi l’école. 1,2 milliard de F a\nété débloqué, dès le 10 juin dernier, pour déve—\nlopper l’égalité des chances et lutter contre\nl’échec scolaire dans les zones d’éducation prio—\nritaire, pour améliorer le cadre de vie des éta-\nblissements et certains éléments de la situation\ndes personnels. Pourtant, et pourquoi le tairais—\nje ?, malgré les décisions d’ajustement que Lionel\nJospin a su prendre, la rentrée scolaire préparée\npar nos prédécesseurs ne s’est pas partout bien\npassée, et dans le second degré notamment, il\nsubsiste des classes bien trop chargées.\n\nL’école, la formation sont notre première\npriorité et nous avons mis en chantier des muta-\ntions audacieuses et importantes. Nous y avons\nconsacré des moyens sans précédent: 11 mil—\n\n \n\n \n\nliards de F de crédits nouveaux en 1989.\n12 500 postes seront créés.\n\nMais restons lucides: ce sont des évolutions\nlentes dans un système aussi massif et en même\ntemps pétri de réalités humaines. Les 12 500 en-\nseignants recrutés ne seront pas tous devant des\nélèves à la rentrée 1989: il faut le temps de les\nformer. Les réformes en préparation ne seront\npas toutes en oeuvre dans un an: il faut le temps\nde les élaborer, de les négocier et de les\nimpulser.\n\nAutre mesure d’urgence, la formation profes—\nsionnelle des jeunes: 1,5 milliard de F a permis,\ndès juin dernier, de financer la poursuite des\nstages d’insertion professionnelle, qui s’arrê-\ntaient à l’été, et d’éviter que de trop nombreux\njeunes ne se retrouvent au chômage à la rentrée\nde septembre. Cela ne nous dispensait pas d’une\naction plus en profondeur pour l’emploi et la\nformation: je les ai annoncées avant—hier en\nConseil des ministres et j’y reviendrai.\n\nUrgence encore que la culture, si négligée\npendant les deux ans d’absence de jack Lang:\n350 millions de F ont été consacrés, notamment\nà des. actions de relance de secteurs en péril,\ncomme le cinéma ou les arts plastiques. Et s’il y\navait urgence, c’est que les retards qui se sont\npris en matière culturelle, là où l’horizon n’est\ndéjà plus l’Europe mais bien au-delà encore, ne\nse rattrapent pas.\n\nAu-delà des mesures budgétaires, faut-il rap-\npeler que des conflits sociaux, comme ceux de\nla Ciotat, Gardanne, Saint-Nazaire, ou celui des\naiguilleurs du ciel, qui duraient depuis de longs\nmois, ont été réglés dans une concertation\nretrouvée, où l’Etat a joué son rôle d’arbitre pour\nconcilier les impératifs de la modernisation\néconomique et de l’équité sociale?\n\nFaut—il rappeler que les grands malades et les\npersonnes âgées ne sont plus désormais pénali—\nsés dans le remboursement des médicaments,\ndits de confort, mais nécessaires à leur état? Le\nremboursement à 100% a été en grande partie\nrétabli, comme nous l’avions promis.\n\n \n\n \n\n \n\n \n\n \n\nFaut—il enfin rappeler, autrement que pour\nmémoire, le dialogue renoué entre les commu—\nnautés de Nouvelle-Calédonie, afin que le terri-\ntoire puisse connaître un développement plus\néquilibré dans la paix civile restaurée?\n\nVoilà, chers amis, quelques rappels - au\ndemeurant incomplets — de l’action du Gouver—\nnement au cours des trois mois écoulés. Comme\nje l’avais indiqué le 29 juin dernier, devant l’As—\nsemblée nationale, il s’agit de tenir les deux\nbouts de la chaîne.\n\nD’une part, préparer l’avenir, c’est-à-dire une\nmodernisation économique qui aille de pair\navec la justice sociale, donner à la France un rôle\nmoteur pour que l’Europe de 1992 soit une\nchance de progrès et de développement.\n\nD’autre part, assurer la démocratie de tous\nles jours, afin que nul ne reste sur le bord du\nchemin et que les améliorations concrètes de la\nvie quotidienne éclairent la voie de l’effort\nnécessaire.\n\nQuand, dans dix ans ou quinze ans, on\nconsidérera les mois que nous venons de vivre,\nque dira-t—on?\n\nOn les jugera à l’aune de l’Histoire de la\nVe République: pour la première fois, un Prési—\ndent élu au suffrage universel a été réélu au\nterme de son mandat. Le temps dont dispose le\nPrésident Mitterrand, pour imprimer sa marque\nà l’Histoire et pour agir sur les structures\nsociales de notre pays, est supérieur à celui qui\nfut consenti au Général de Gaulle, de 1958 à\n1969.\n\nOn mesurera aussi l’importance de ce prin—\ntemps 1988 au regard de l’Histoire de ce siècle,\net notamment des cinquante années qui ont\nsuivi la Seconde Guerre mondiale. Sous la\nIVe République, la gauche au pouvoir a assumé\nles temps difﬁciles de la reconstruction, des pre—\nmiers défis de l’atome, des turbulences interna—\ntionales de la guerre froide. Ni la stabilité ni la\ndurée ne lui furent jamais accordées. Et si l’on\nexcepte les sept mois et dix-sept jours du Gou-\nvernement de Pierre Mendès France, elle trébu—\ncha sur la décolonisation et l’émancipation des\npeuples d’outre-mer.\n\nDurant vingt—cinq ans, les forces conserva—\ntrices ont eu la responsabilité des affaires du\npays. Une fois tournée la page de l’aventure\nimpériale, elles ont conduit, non sans brutalité,\nla modernisation industrielle. La fin de l’exode\nrural et la “révolution verte’: l’équipement auto-\nroutier ou téléphonique du pays, la gestion\nd’une démographie scolaire en progression fou—\ndroyante ont durablement marqué la décennie\ndes années soixante.\n\nAvec la crise du début des années soixante—\ndix, s’accroissent les tensions sociales et cultu-\nrelles déjà mises à nu par les événements de mai\n1968. Le fossé se creuse entre les deux pôles\nd’une société duale: les modernes et les attardés\nde la croissance, les performants et les faibles,\nceux qui vivent à l’heure des échanges interna—\ntionaux, et ceux qui se débattent dans des\nrégions en voie de paupérisation. ’\n\nL’élection de François Mitterrand, en 1981,\nfut à cet é ard un tournant. Certains ont cru y\nvoir un réäexe conservateur de la part de cette\nfraction du corps social la plus menacée par le\nprogrès, et donc la plus réfractaire à la moderni-\nsation.\n\nMais bientôt, l’action de la gauche au pouvoir\ndevait revêtir une autre signification. Non plus\ncelle du refus de la modernisation, mais celle du\nrefus des exclusions qu’entraînerait le libéra-\nlisme sauvage. Non plus celles de la division\npartisane, mais celle du rassemblement pour\nsurmonter les défis collectifs qui nous attendent.\n\nL’expérience de deux années, de mars 1986 à\nmai 1988, a servi de révélateur. L’esprit de\nrevanche, la main—mise d’un parti sur l’Etat, le\nretour flamboyant de l’idéologie à tout crin, ont\nmontré à l’opinion où étaient les risques et où\nétaient les chances.\n\nCes quelques mois du printemps 1988, chers\namis, pèseront donc lourd dans l’Histoire de\nnotre pays.\n\nIls ont donné à la gauche non seulement la\nstabilité et la durée, mais aussi la légitimité dans\nla conduite du Gouvernement de la France.\n\n \n\n \n\n \n\n \n\nLA FRANCE, UN ROLE MOTEUR\nPOUR L’EUROPE DE 1992\n\nEn 1981, après notre double victoire aux\nélections présidentielles et législatives, il ne\ns’était pas écoulé six mois avant que la droite,\nd’abord à travers sa presse, puis par la voix de\nses dirigeants, ne commence à instruire contre\nnous un procès en légitimité. Aujourd’hui, c’est\nla période 1986—1988 qui commence déjà à être\nperçue comme un intermède, comme une\nparenthèse, alors que la gauche se voit créditée\nde la durée, de la durée nécessaire au projet de\ntransformation de la société française dont nous\nsommes porteurs.\n\nCes quelques mois ont enfin confirmé, et\naffermi, la vision exigeante que les socialistes\nont pour la France de l’an 2000. Ne nous y\ntrompons pas: les préoccupations des Français\nsont les mêmes depuis déjà bien des années.\nL’emploi, d’abord, l’éducation et la formation\ndes jeunes, le pouvoir d’achat, aussi, et puis\nconfusément, une inquiétude sur la place et le\nrang de la France dans l’Europe de 1992, hori-\nzOn encore abstrait et perçu par les uns, comme\nune chance, mais par beaucoup d’autres,\ncomme une menace.\n\nAMoins de chômage, plus de croissance éco—\nnomique, moins d’agressions venant de l’exté-\nrieur et, si possible, plus du tout de menaces\nterronstes.\n\nChômage, croissance de l’économie, agres—\nsions externes, tout cela — qui fait la vie quoti-\ndienne des Français — dépend très largement de\nréalités et de solutions internationales: le\nmonde, en effet, est devenu complètement inter—\ndépendant.\n\nLes problèmes, les différences qui nous\nopposaient il y a une dizaine d’années, ne se\njouent plus seulement à l’intérieur de nos fron—\ntières. La clef principale à long terme, pour le\nXXIe siècle, c’est la paix par le désarmement, et\nl’affectation à d’autres usages de tout l’argent\nqu’on dépense pour le surarrnement: le dévelop—\npement, l’investissement. Il faudra, pour y par-\nvenir, une volonté et des efforts considérables.\nEt, d’autre part, il faut avoir conscience que ce\nsera progressif: nous désarmerons en même\ntemps que les autres, mais pas avant.\n\nmm,” ç\n\n4/\n\nDe ce fait, la clef devient l’Europe. Il faut\naccélérer l’unification européenne dans tous les\ndomaines: universitaire _ nous avons fait un\npas avec l’homologation des diplômes —, moné-\ntaire —- nous avons fait un petit pas —-, de\ndéfense — cela commence. C’est, une fois de\nplus, la France qui est la clef de la construction\neuropéenne, par son histoire, par sa géographie,\npar sa position diplomatique, son autonomie et\nla souveraineté de sa défense. La France est à\nmême de prendre des initiatives. Elle est le cata-\nlyseur, comme diraient les chimistes, en matière\nd’accélération du développement européen.\n\nLe troisième élément décisif, au regard de\ncette interdépendance des problèmes, réside\ndans les relations Nord-Sud. Quatre-cinquièmes\ndes habitants de la planète ne savent plus très\nbien s’ils ont un espoir. Deux-cinquièmes d’en-\ntre eux voient leur niveau de vie diminuer d’an-\nnée en année et attendent que le jeu cruel fixé\npar les pays riches change enﬁn.\n\nLe tiers monde est trop divisé, trop faible\npour changer les règles du jeu de sa propre ini-\ntiative. Il faut, parmi les pays riches, que cela\nbouge: qui le peut, sinon la France? Et qui le fera\nen France, sinon les socialistes? Pas seulement\npar charité mondiale, mais aussi parce que c’est\nla paix et le développement des autres qui, chez\nnous, résorberont l’immigration, diminueront le\nchômage et nous permettront une meilleure\ncroissance économique.\n\nEt l’on retombe ici sur les problèmes de la vie\nquotidienne de nos concitoyens, ceux auxquels\nils sont d’abord et avant tout sensibles.\n\nSerions—nous encore socialistes si le pragma-\ntisme le disputant au cynisme faisait du prin-\ncipe de réalité le seul principe qui nous reste? A\ntravers la démocratie de tous les jours, il y a\naussi cette volonté de répondre aux difficultés\nles plus immédiates des exclus, des plus dému-\nnis, des plus humbles.\n\nTenir les deux bouts de la chaîne, cela veut\ndire que lutter contre ce que je n’hésite pas à\nappeler la criminalité routière, celle qui fait\n11000 morts par an sous l’empire de l’alcool, de\nla vitesse ou de l’inconscience, ce n’est pas\n\n \n\n \n\n \n\n \n\n \n\nseulement avoir une action immédiate pour\nsauver des vies humaines, pour prévenir des\naccidents qui font tant de handicapés à vie, c’est\naussi agir sur le long terme pour améliorer\nl’équilibre de notre système de protection\nsociale.\n\nLe Gouvernement gouverne. Il a un Objectif,\nune direction, un projet, qui tire sa légitimité de\nla “Lettre à tous les Français” du Président de la\nRépublique. Il s’agit de rendre un nouvel espoir à\nceux que l’avenir inquiète. Les enjeux qui for-\nment notre horizon: la modernisation économi—\nque, le Grand marché européen ne doivent\nlaisser personne sur le bord du chemin.\n\nLe Gouvernement a un projet, il a aussi une\ndémarche. Cette démarche se résume d’un mot:\nconvaincre.\n\nAgir sur les réalités de la vie quotidienne est\nla seule façon de convaincre l’opinion de donner\ndu temps au temps. Les politiques les plus fon—\ndamentales que nous engageons ont besoin,\npour réussir, de durée, de continuité, de rigueur\n— qu’il s’agisse d’emploi, de formation, de la\nSécurité sociale ou de désarmement des forces\nconventionnelles en Europe. Oui, chers amis,\nc’est justement parce que le Gouvernement ins-\ncrit son action dans la durée qu’il entend être\n\naussi celui de la démocratie de tous les jours.\n\nEt à cet égard, le problème de l’emploi est\ncelui qui nécessite le plus à la fois une action\nlongue, patiente, soutenue et des mesures\nimmédiates pour montrer concrètement la\ndirection que l’on prend.\n\nDire aujourd’hui que l’évolution du chômage\nreprésente une grave menace pour la France et\npour les Français est une banalité. Pourtant, il\nfaut le répéter avec force, car notre pays risque\nde devenir le seul, parmi les nations dévelop—\npées, à continuer de créer du chômage. Notre\ndémographie, qui est un atout pour l’avenir\npèse, à court terme, sur le marché du travail. Le\ngâchis est immense pour les individus mais\naussi pour la collectivité: le chômage coute au\nbas mot 200 milliards de F par an.\n\nFace à cette situation, la France depuis trop\nd’années s’enfonce dans le fatalisme et le décou—\nragement. Depuis trop d’années, les efforts se\nconcentrent sur le traitement social du chô-\nmage. Si celui—ci a fait la preuve de son utilité, il a\naussi montré ses limites. Il doit, désormais, s’in-\ntégrer dans une perspective globale et c’est l’en—\nsemble des forces économiques et sociales du\npays qui doivent désormais orienter leur action\nvers l’emploi.\n\n \n\n \n\n \n\n \n\n \n\n \n\nAGIR POUR L’EMPLOI\n\nAgir pour l’emploi, c’est favoriser d’abord\nl’éducation et la recherche, qui sont les plus sûrs\ngarants de l’avenir. Les priorités budgétaires en\ntémoignent, conformément aux orientations de\nla “Lettre à tous les Français” de François Mit—\nterrand. Cependant, il ne saurait être question\nd’attendre dans la résignation que ces mesures\nde grande portée produisent leurs effets.\n\nAgir pour l’emploi, c’est agir maintenant,\navec obstination, en explorant toutes les voies\nd’approche. C’est aussi agir non pas modeste-\nment, mais avec modestie, sans prétendre\ndécouvrir de solution miracle, ni mépriser les\ndonnées économiques fondamentales.\n\nUne relance artificielle se traduirait imman-\nquablement, à terme, par une perte de compéti—\ntivité de notre appareil productif et réduirait à\nnéant les efforts que les Français consentent\ndepuis des années.\n\nAgir pour l’emploi c’est, aussi, rassembler\ntoutes les forces sociales, tous les acteurs écono—\nmiques et mobiliser l’Etat.\n\nLes mesures que j’ai annoncées et qui, pour\ncertaines sont d’effet immédiat et d’autres de\nplus long terme, vont dans cinq directions:\nencourager l’embauche, améliorer le finance—\nment des PME, favoriser l’esprit d’entreprise,\naméliorer et développer la formation, aider le\ndéveloppement des initiatives régionales et\nlocales.\n\nAgir pour l’emploi, c’est encourager l’em-\nbauche.\n\nTout le monde en convient aujourd’hui: la\ntendance régulière à la hausse des charges\nsociales a incité les entreprises à remplacer\nl’homme par des machines, même là où ce\nn’était pas toujours nécessaire, et à jouer sur les\nprofits financiers plutôt que sur la création de\nrichesses. Or les emplois de demain ne pourront\ntous se situer dans les industries de haute\ntechnologie, loin s’en faut. La santé d’une écono—\nmie exige un développement équilibré de l’en—\nsemble des activités.\n\nL’allégement des charges sociales des\nemployeurs doit donc stimuler directement\n\n \n\nl’embauche: c’est, en même temps, un coup\nd’arrêt donné à une tendance continue à la\nhausse depuis des années.\n\nLe déplafonnement et l’allégement des coti-\nsations d’allocations familiales vont réduire de\n2 points en deux ans les charges qui pèsent sur\n80% des emplois.\n\nL’exonération pendant deux ans de toute\ncharge sociale patronale liée à l’embauche du\npremier salarié doit permettre à de nombreux\nentrepreneurs individuels de franchir le pas\ndécisif, qui sépare la situation de travailleur\nindépendant de celui d’employeur créateur\nd’emploi.\n\nL’aménagement de la taxe sur les salaires va\ndans le même sens.\n\nAgir pour l’emploi, c’est améliorer le finance-\nment des PME.\n\nCes dernières années, les entreprises fran—\nçaises ont largement reconstitué leurs marges.\nL’investissement, en forte croissance, est correc-\ntement financé. En revanche, les PME-PMI sont\nhandicapées par le niveau des taux d’intérêt des\nprêts à court terme.\n\nLes PME-PMI disposeront désormais, par le\ncanal des banques, de 15 milliards de F de cré-\ndits à court terme, à des taux voisins de 9%, soit\n4 ou 5 points en dessous des coûts actuels du\ncrédit de trésorerie. Une enveloppe de 3 mil—\nliards de F permettra parallèlement de faciliter le\nfinancement de leurs projets d’investissement.\n\nAgir pour l’emploi, c’est favoriser l’esprit\nd’entreprise.\n\nNul ne doute plus que c’est par la création\nd’entreprises que passera l’amélioration de l’em-\nploi. Les gisements de créativité, dont nos com-\npatriotes sont capables de faire preuve, ne sont\npas assez exploités. Trop d’obstacles les décou-\nragent.\n\nL’exonération de l’impôt sur les sociétés\npour les entreprises nouvelles sera rétablie:\ncette exonération sera totale pen’dant deux ans,\npartielle pendant les deux années ultérieures.\n\nLes droits de mutation seront réduits de\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nFAVORISER LESINITIATIVES\nLOCALES ET REGIONALES\n\n2 points pour faciliter la transmission des\nentreprises individuelles.\n\nAgir pour l’emploi, c’est aussi améliorer et\ndévelopper la formation.\n\nDepuis deux ans, la politique de traitement\nsocial du chômage a connu des abus et une\ndérive aussi préjudiciable aux individus qu’à la\ncollectivité. Seule, la qualification garantit une\ninsertion professionnelle durable: ainsi, donner\nune vraie première chance à tous les jeunes, une\nvraie deuxième chance aux chômeurs adultes,\ntel est le choix du Gouvernement.\n\nLe dispositif des TUC ainsi que les “stages\njeunes” offriront une formation plus complète et\nplus longue. Le dispositif des SIVP sera renforcé\npour mettre fin aux nombreux abus, et en\ncontrepartie, l’exonération des charges sociales\npour les contrats de qualification sera main-\ntenue.\n\nPour les entreprises qui font un effort de for-\nmation au-delà de leurs obligations, en faveur\ndes salariés non qualifiés, le crédit d’impôt-\nformation sera augmenté.\n\nPour les adultes, enfin, 40 000 stages courts\nde reclassement seront Offerts. Une des clefs de\nl’amélioration du dispositif réside dans le suivi\nindividuel des stagiaires et la formation des\nformateurs: des crédits nouveaux y seront\nconsacrés.\n\nEnfin, agir pour l’emploi, c’est aider au déve-\nloppement des initiatives locales et régionales.\n\nQuelle que soit la qualité de la politique éco—\nnomique et sociale menée par les pouvoirs\npublics, le développement de l’emploi est forte-\nment lié aux initiatives prises au niveau local.\nL’Etat y contribuera, en concertation avec les\nacteurs économiques et sociaux, notamment\npar les contrats de plan État-régions.\n\nUn fonds régionalisé de soutien aux initia—\ntives locales est créé, doté de 250 millions de F\ndans un premier temps.\n\nLe projet de budget pour 1989 prévoit égale-\nment la mise en place de fonds d’aide à l’inves-\ntissement pour des zones qui ne bénéficient pas\nde bassins de conversion.\n\nVous voyez que tout cela n’est en fin de\ncompte pas si éloigné que vous pouviez le pen—\nser, des élections cantonales du 25 septembre.\nA cet immense effort, vos conseillers généraux\nseront appelés à participer.\n\nAu—delà de ces mesures, d’autres directions\nseront poursuivies, qui, toutes, convergent vers\nl’objectif de l’emploi.\n\nAinsi, par exemple:\n\n0 l’aménagement du temps de travail en vue\nd’un accès plus large aux services ouverts au\npublic et d’une meilleure utilisation des équipe-\nments;\n\n0 le crédit-formation;\n\n0 l’intéressement et la participation.\n\nEt puis une fois votre devoir accompli, le\n25 septembre et le 2 octobre, vous serez appe—\nlés, le 6 novembre prochain, à vous prononcer\nsur le projet de loi “portant dispositions statu—\ntaires et préparatoires à l’autodétermination de\nla Nouvelle-Calédonie en 1998” C’est en effet\ndirectement au suffrage populaire que je propoa\nserai au Président de la République d’en appeler,\nen application de l’article 11 de la Constitution.\n\nCe n’est ni par esprit .manoeuvrier, ni par\ndéfiance à l’égard du Parlement. Mais réﬂéchis-\nsons lucidement ensemble: au cours des six\ndernières années seulement, la Nouvelle-Calé—\ndonie a connu trois statuts. Et trois autres\nencore au cours des dix années antérieures. On\ndésignait ces statuts du nom du ministre qui les\navait présentés. Et le ministre parti, un autre\nministre élaborait un autre statut.\n\nLe statut qui sera soumis au référendum du\n6 novembre prochain ne portera aucun nom. Ni\ncelui de Louis Le Pensec, ni le mien. Et je ne\ndemanderai à personne de voter pour quoi que\nce soit d’autre que pour les chances du dévelop-\npement équilibré de la Nouvelle—Calédonie dans\nle calme et le dialogue retrouvés.\n\nCertains ont exprimé la crainte qu’en faisant\nse prononcer 30 millions d’électeurs sur les ins—\ntitutions d’un territoire de 150 000 habitants, on\nne banalise la procédure solennelle du référen-\ndum. Mes chers amis, la fraternité n’est jamais\n\n \n\n \n\nun geste banal. En demandant au peuple de\nFrance sa garantie la plus haute à travers l’acte\nexceptionnel que constitue un référendum, pour\nla première fois depuis seize ans, il s’agit d’assu—\nrer à nos compatriotes de Nouvelle—Calédonie la\ndurée pour construire librement, loyalement,\néquitablement les conditions du choix de leur\ndestin dans dix ans. Mais il s’agit aussi, après\ntant de souffrances et tant de violence, de leur\ndire tout simplement: “Courage, et bonne\nchance!”\n\nIl semble aujourd’hui possible de s’achemi-\nner vers un scrutin sans déchirement, où les\nquatre principales formations politiques du pays\nappelleraient à voter oui. je veux dire, simple—\nment et sincèrement que je comprends qu’il ne\nsoit ni facile, ni évident pour les dirigeants de\nl’opposition de répondre positivement à un réfé-\nrendum proposé par le Président de la Républi-\n\n \n\nque et le Gouvernement. je sais gré à ceux qui\nl’ont fait directement, sans détours, avec coeur et\nconviction. Après avoir hésité, d’autres, guidés\npar l’intérêt national, feront une réponse analo—\ngue: cela mérite également le respect.\n\nEt si à Nouméa les adversaires d’hier ont su\nse tendre la main, sans rien abandonner de leur\ndignité et de leurs convictions, ne serions-nous\npas capables, ici, en métropole, de nous rassem-\nbler dans un geste de fraternité envers la Nou—\nvelle—Calédonie réconciliée?\n\nCe qui a été engagé est encore trop fragile\n— et je le sais mieux que quiconque — pour\ndonner à ce référendum tout autre signification.\n\nEt, lorsque le 29 juin dernier, devant l’Assem—\nblée nationale, je souhaitais “un pays où l’on se\nparle à nouveau, une politique ou l’on soit atten-\ntif à ce qui est dit plutôt qu’à qui le dit’Z peut—\nêtre n’était-ce pas simplement un rêve...\n\n \n\n \n\n \n\n \n\n \n\nPublié par le Service d’Information et de Diffusion du Premier ministre\n4e trimestre 1988\nImprimerie La Productrice\n\n \n\n \n\n \n\n \n\n \n\n \n\n", "key_words": {"MONSIEUR": 1, "MICHEL": 1, "SEPTEMBRE": 1, "quinze": 2, "militaire": 1, "écrasait": 1, "Chili": 1, "Président": 4, "Salvador": 1, "moins": 2, "haïtienne": 1, "était": 1, "fauchée": 1, "jusque": 1, "bureaux": 1, "toujours": 2, "présente": 1, "coeurs": 1, "violence": 1, "misère": 1, "aussi": 12, "combien": 1, "serait": 2, "chers": 4, "quand": 1, "demande": 1, "savons": 1, "encore": 5, "mesurer": 1, "chance": 3, "vivre": 1, "quelques": 4, "beaucoup": 3, "électeur": 1, "seront": 5, "appelés": 2, "élire": 1, "participation": 1, "général": 2, "élections": 3, "dimanche": 1, "sixième": 1, "second": 2, "bientôt": 1, "septième": 1, "novembre": 3, "reparlerai": 1, "consultations": 1, "souhaitable": 1, "soutiens": 1, "locaux": 2, "avancé": 1, "cette": 4, "disons": 1, "jamais": 2, "hommes": 1, "femmes": 1, "prison": 1, "parfois": 2, "meurent": 1, "droit": 1, "occidentaux": 1, "revenu": 1, "nantis": 1, "elles": 2, "veille": 1, "bicentenaire": 1, "sachons": 1, "garder": 1, "mémoire": 1, "grands": 2, "construit": 1, "démocratie": 4, "progrès": 2, "sensible": 2, "arrivons": 1, "fonction": 2, "cantonales": 2, "conseillers": 2, "chaque": 1, "responsabilité": 2, "collèges": 1, "diffusion": 1, "culturelle": 1, "avons": 4, "François": 3, "Mitterrand": 1, "souhaiter": 1, "choix": 3, "nationaux": 2, "élise": 1, "département": 1, "concerne": 1, "notre": 10, "celle": 5, "enfants": 1, "passe": 1, "sociale": 4, "exprime": 1, "canton": 2, "dimension": 1, "souvent": 1, "paysage": 1, "politique": 4, "guère": 1, "communes": 1, "seuls": 1, "autres": 2, "peuvent": 1, "regrouper": 1, "bâtir": 2, "favoriseront": 1, "maintien": 1, "services": 2, "conseiller": 1, "demain": 2, "celui": 5, "anime": 1, "entraîne": 1, "volontés": 1, "fédère": 1, "attentif": 1, "bénéficient": 2, "formation": 5, "accompagne": 1, "projets": 2, "personne": 3, "reste": 2, "garantir": 1, "reconnu": 1, "parti": 2, "socialiste": 1, "majorité": 1, "voter": 3, "septembre": 2, "malgré": 2, "viens": 1, "venaient": 1, "Gouvernement": 6, "cours": 5, "acquise": 1, "conduit": 1, "mesures": 4, "budgétaires": 2, "faire": 3, "urgences": 1, "millions": 5, "permettront": 2, "notamment": 2, "logements": 1, "anciens": 2, "région": 2, "loges": 1, "vérifier": 1, "logement": 2, "prend": 1, "endroits": 1, "suffit": 1, "avoir": 4, "devrait": 2, "accessible": 1, "proposer": 1, "nouvelle": 1, "dernières": 2, "différentes": 1, "matière": 2, "cascade": 1, "profonde": 1, "marché": 3, "bâtiment": 1, "travaux": 2, "publics": 1, "savez": 1, "point": 1, "serons": 1, "consacrer": 1, "GARANTIR": 1, "surtout": 1, "grandes": 1, "système": 3, "aides": 2, "financements": 1, "prêts": 2, "devons": 1, "quelles": 1, "soient": 1, "gravité": 1, "répondre": 3, "immédiatement": 1, "après": 3, "milliard": 3, "destiné": 1, "dette": 1, "organismes": 1, "prendre": 2, "décret": 1, "réduire": 2, "loyers": 1, "puissent": 1, "alignés": 1, "constructions": 1, "neùves": 1, "davantage": 1, "transparence": 1, "locataire": 1, "aménagement": 1, "propriété": 2, "souscrits": 1, "entre": 3, "période": 2, "chances": 2, "lutter": 2, "scolaire": 3, "zones": 2, "améliorer": 4, "cadre": 1, "certains": 1, "éléments": 1, "pourquoi": 1, "décisions": 1, "rentrée": 2, "prédécesseurs": 1, "partout": 1, "degré": 1, "classes": 1, "chantier": 1, "audacieuses": 1, "moyens": 1, "crédits": 2, "nouveaux": 2, "postes": 1, "restons": 1, "massif": 1, "pétri": 1, "réalités": 2, "recrutés": 1, "devant": 3, "temps": 5, "réformes": 1, "préparation": 1, "toutes": 2, "oeuvre": 1, "négocier": 1, "mesure": 1, "financer": 1, "poursuite": 1, "retrouvent": 1, "chômage": 3, "dispensait": 1, "profondeur": 1, "annoncées": 2, "ministres": 1, "actions": 1, "relance": 2, "secteurs": 1, "cinéma": 1, "retards": 1, "rattrapent": 1, "conflits": 1, "comme": 5, "duraient": 1, "depuis": 5, "réglés": 1, "impératifs": 1, "rappeler": 1, "malades": 1, "âgées": 1, "désormais": 2, "remboursement": 1, "nécessaires": 1, "grande": 2, "enfin": 2, "autrement": 1, "dialogue": 2, "renoué": 1, "puisse": 1, "connaître": 1, "développement": 5, "civile": 1, "rappels": 1, "incomplets": 1, "trois": 3, "indiqué": 1, "tenir": 1, "préparer": 1, "économique": 1, "aille": 1, "justice": 1, "donner": 1, "France": 7, "assurer": 1, "améliorations": 1, "concrètes": 1, "quotidienne": 2, "éclairent": 1, "venons": 1, "jugera": 1, "première": 3, "suffrage": 2, "universel": 1, "réélu": 1, "dispose": 1, "imprimer": 1, "supérieur": 1, "consenti": 1, "Général": 1, "mesurera": 1, "regard": 2, "cinquante": 1, "années": 6, "Seconde": 1, "Guerre": 1, "gauche": 4, "pouvoir": 2, "difﬁciles": 1, "défis": 2, "turbulences": 1, "guerre": 1, "stabilité": 1, "furent": 1, "jours": 1, "Pierre": 1, "Mendès": 1, "décolonisation": 1, "forces": 3, "affaires": 1, "tournée": 1, "modernisation": 2, "téléphonique": 1, "démographie": 1, "progression": 1, "durablement": 1, "marqué": 1, "crise": 1, "début": 1, "tensions": 1, "sociales": 3, "mises": 1, "événements": 1, "fossé": 1, "creuse": 1, "société": 2, "modernes": 1, "performants": 1, "vivent": 1, "échanges": 1, "débattent": 1, "Certains": 1, "réäexe": 1, "conservateur": 1, "corps": 1, "social": 2, "menacée": 1, "réfractaire": 1, "revêtir": 1, "autre": 3, "refus": 1, "exclusions": 1, "celles": 1, "rassemblement": 1, "collectifs": 1, "servi": 1, "flamboyant": 1, "étaient": 1, "risques": 1, "printemps": 1, "pèseront": 1, "lourd": 1, "donné": 2, "seulement": 2, "légitimité": 2, "conduite": 1, "double": 1, "victoire": 1, "présidentielles": 1, "écoulé": 1, "avant": 2, "travers": 2, "commence": 2, "instruire": 1, "procès": 1, "alors": 1, "durée": 2, "nécessaire": 1, "projet": 3, "française": 1, "vision": 1, "exigeante": 1, "préoccupations": 1, "mêmes": 1, "inquiétude": 1, "place": 2, "abstrait": 1, "perçu": 1, "croissance": 2, "venant": 1, "Français": 3, "dépend": 1, "largement": 2, "solutions": 1, "devenu": 1, "complètement": 1, "différences": 1, "dizaine": 1, "principale": 1, "usages": 1, "dépense": 1, "volonté": 2, "efforts": 3, "conscience": 1, "désarmerons": 1, "devient": 1, "européenne": 1, "universitaire": 1, "diplômes": 1, "petit": 1, "position": 1, "autonomie": 1, "souveraineté": 1, "diraient": 1, "troisième": 1, "élément": 1, "interdépendance": 1, "relations": 1, "habitants": 1, "planète": 1, "savent": 1, "voient": 1, "niveau": 3, "diminuer": 1, "année": 1, "attendent": 1, "cruel": 1, "riches": 1, "change": 1, "tiers": 1, "monde": 2, "changer": 1, "règles": 1, "propre": 1, "parmi": 2, "sinon": 2, "charité": 1, "parce": 2, "résorberont": 1, "diminueront": 1, "retombe": 1, "problèmes": 1, "socialistes": 1, "disputant": 1, "cynisme": 1, "faisait": 1, "réalité": 1, "principe": 1, "immédiates": 1, "bouts": 1, "contre": 1, "criminalité": 1, "morts": 1, "vitesse": 1, "action": 2, "immédiate": 1, "prévenir": 1, "handicapés": 1, "terme": 1, "rendre": 1, "nouvel": 1, "espoir": 1, "enjeux": 1, "Grand": 1, "européen": 1, "Cette": 1, "démarche": 1, "résume": 1, "seule": 1, "façon": 1, "convaincre": 1, "politiques": 2, "engageons": 1, "désarmement": 1, "justement": 1, "entend": 1, "problème": 1, "nécessite": 1, "soutenue": 1, "montrer": 1, "concrètement": 1, "grave": 1, "menace": 1, "répéter": 1, "devenir": 1, "nations": 1, "continuer": 1, "créer": 1, "atout": 1, "court": 3, "immense": 2, "individus": 2, "coute": 1, "milliards": 2, "fatalisme": 1, "Depuis": 1, "traitement": 1, "preuve": 1, "montré": 1, "perspective": 1, "globale": 1, "économiques": 3, "doivent": 1, "orienter": 1, "favoriser": 3, "priorités": 1, "conformément": 1, "orientations": 1, "saurait": 1, "résignation": 1, "portée": 1, "produisent": 1, "leurs": 5, "explorant": 1, "solution": 1, "mépriser": 1, "artificielle": 1, "traduirait": 1, "perte": 1, "appareil": 1, "productif": 1, "réduirait": 1, "acteurs": 1, "mobiliser": 1, "immédiat": 1, "développer": 1, "aider": 2, "initiatives": 3, "régionales": 1, "encourager": 1, "convient": 1, "régulière": 1, "hausse": 1, "incité": 1, "entreprises": 4, "jouer": 1, "financiers": 1, "plutôt": 2, "création": 1, "emplois": 1, "situer": 1, "industries": 1, "santé": 1, "exige": 1, "équilibré": 2, "charges": 3, "stimuler": 1, "tendance": 1, "continue": 1, "déplafonnement": 1, "familiales": 1, "points": 3, "pèsent": 1, "pendant": 2, "patronale": 1, "salarié": 1, "permettre": 1, "individuels": 1, "franchir": 1, "sépare": 1, "situation": 1, "salaires": 1, "reconstitué": 1, "forte": 1, "disposeront": 1, "voisins": 1, "dessous": 1, "coûts": 1, "actuels": 1, "enveloppe": 1, "permettra": 1, "parallèlement": 1, "faciliter": 2, "doute": 1, "passera": 1, "gisements": 1, "capables": 1, "assez": 1, "nouvelles": 1, "exonération": 1, "totale": 1, "droits": 1, "mutation": 1, "réduits": 1, "transmission": 1, "connu": 2, "préjudiciable": 1, "qualification": 2, "garantit": 1, "professionnelle": 1, "vraie": 1, "deuxième": 1, "chômeurs": 1, "dispositif": 3, "ainsi": 1, "offriront": 1, "complète": 1, "mettre": 1, "nombreux": 1, "contrats": 2, "effort": 1, "salariés": 1, "crédit": 1, "stages": 1, "reclassement": 1, "clefs": 1, "réside": 1, "stagiaires": 1, "locales": 2, "qualité": 1, "menée": 1, "prises": 1, "concertation": 1, "fonds": 2, "régionalisé": 1, "soutien": 1, "premier": 1, "budget": 1, "prévoit": 1, "bassins": 1, "voyez": 1, "éloigné": 1, "pouviez": 1, "convergent": 1, "travail": 1, "accès": 1, "large": 1, "ouverts": 1, "meilleure": 1, "utilisation": 1, "votre": 1, "devoir": 1, "serez": 1, "dispositions": 1, "préparatoires": 1, "populaire": 1, "République": 1, "application": 1, "esprit": 1, "lucidement": 1, "statuts": 1, "ministre": 2, "élaborait": 1, "statut": 1, "soumis": 1, "référendum": 2, "prochain": 1, "portera": 1, "aucun": 1, "Louis": 1, "calme": 1, "exprimé": 1, "crainte": 1, "prononcer": 1, "territoire": 1, "banalise": 1, "procédure": 1, "solennelle": 1, "fraternité": 2, "geste": 2, "demandant": 1, "peuple": 1, "garantie": 1, "haute": 1, "constitue": 1, "seize": 1, "compatriotes": 1, "construire": 1, "conditions": 1, "souffrances": 1, "semble": 1, "possible": 1, "scrutin": 1, "principales": 1, "formations": 1, "sincèrement": 1, "comprends": 1, "évident": 1, "dirigeants": 1, "positivement": 1, "proposé": 1, "coeur": 1, "Après": 1, "feront": 1, "réponse": 1, "mérite": 1, "également": 1, "Nouméa": 1, "adversaires": 1, "tendre": 1, "abandonner": 1, "envers": 1, "engagé": 1, "mieux": 1, "quiconque": 1, "lorsque": 1, "souhaitais": 1, "simplement": 1, "Service": 1, "Diffusion": 1, "Premier": 1, "trimestre": 1}}