{"id": "04_12_1987-Saint-Brieuc", "date": "04_12_1987", "lieu": "Saint-Brieuc", "longitude": -2.762935429553264, "latitude": 48.51586914089346, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "SAINT-BRIEUC : 25 ANS DE SOCIALISME\n\n4 décembre 1987\n\n \n\nJe n'ai pas besoin de vous dire combien je suls heureux de me trouver ce soir en\nvotre compagnie. Mes premiers mots seront pour remercier les militants de la section de\nSalnt-Brleuc qul ont eu l'ldée de cette fête et qui m'ont fait l'amitié de m'lnvlter à célébrer\navec vous les noces d'argent de la municipalité et du socialisme.\n\nVingt-cinq ans, c'est un bail, comme on dit l Vingt-cinq années de luttes, d'action\nmilitante, et aussi, ce qui n'est pas moins méritoire, de gestion au jour le jour pour\npréserver et faire fructifier un capital de sympathies acquis de haute lutte : ces années\nsont votre oeuvre, vous en étes légitimement fiers, et je ne voudrais surtout pas avoir l'air\nde me les approprier. Mais vous savez que j'ai avec cette région bretonne des affinités\nparticulières qui ne sont pas dûes seulement a ma passion du bateau l Comment\noublierals-je ces circonstances et les amitiés qui font qu'un trajet politique commencé ll y\na plus de trente-cinq ans dans les rangs des étudiants socialistes a si souvent croisé le\nvôtre. Je ne sais plus quand je suls venu pour la première fois à Salnt-Brleuc. J'étais\njeune Inspecteur des finances et j'effectuals dans cette ville une de mes premières\nmissions officielles. Gui pouvait prévoir alors qu'elle deviendrait quelques années plus\ntard, un des symboles de la renaissance du mouvement socialiste, un des pôles à partir\ndesquels allaient converger les divers courants qul font la richesse de notre parti et qui\ncontribuent, finalement, à son unité profonde ? .\n\nJe ne rappellerais pas, ce serait fastidieux, toutes nos rencontres, le colloque de\n1966 sur -‘ le thème \"Décolonlser la province\", important pour la fierté bretonne, les\nnombreux meetings auxquels j'ai eu l'occasion de participer è Salnt-Brleuc et dont le\ndernier eut lieu, dans cette salle, avec Llonel Jospln en décembre 1985, a l'occasion des\nélections législatives. Je ne vous raconterai pas à mon tour, une histoire que vous\nconnaissez bien, celle de l'lmplantatlon progressive de la gauche dans ce qui fut d'abord\nune terre de mission et qul est devenu peu a peu, grâce a vous, un bastion socialiste. Le\ndépartement des Côtes du Nord comptait cinq députés socialistes (en 1981). Bravo a vous\ntous qul avez été les acteurs de cette conquête, Charles Josseiln et Dldler Chouat, Yves\nDollo, Maurlce Briand, Pierre Jagoret. Tous les sondages laissent a penser que si de\nnouvelles élections avalent lieu demain, nous nous retrouverlons avec ce chiffre. Alors, è\nbientôt a ceux qul depuis 1986 ne sont plus députés, mais qui ne sauraient, s'lls le\ndésirent, tarder a le redevenir.\n\nEt je n'oublierai pas non plus, que les Côtes du Nord ont la caractéristique rare pour\nun département breton, d'avoir un sénateur socialiste. Merci à toi d'étre la, mon cher René\nRégnault.\n\nDois-je rappeler également que le Président du Conseil Général est depuis des\nannées déjà un des nôtres, mon camarade et mon ami Charles Josseiln dont je suls\nheureux, une fois encore, de saluer la présence dans cette salle ?\n\nMais restons-en è Saint-Brleuc et à la municipalité : l'arrivée à la mairie, en 1962,\nd'une équipe nouvelle où se cotoyaient des socialistes, des communistes et des chrétiens\nde gauche a été un événement national dont peut-âtre vous -mémes, vous n'avez pas\nmesuré sur le moment tout le retentissement. Cet évènement n'aurait pas été possible\nsans la volonté tenace, sans i'lntelllgence et le rayonnement personnel d'un homme qui a\nsu galvaniser autour de lui les bonnes volontés militantes. Cet homme s'appelait Antolne\nMazler. Je l'ai bien connu, Il était aussi mon ami, mon compagnon de lutte dans les années\ndifficiles où les socialistes cherchaient leur chemin. Et je garde parmi mes meilleurs\nsouvenirs celui de ces journées de détente et de réflexion que j'ai passées dans la calme\ndemeure de Blnlc, \"La Griselle\", où Jeannette et Antolne savaient si bien recevoir leurs\namis. Merci, Jeannette, et merci à toi, Cher Antolne, dont la figure reste présente dans\ntoutes nos mémoires et qui préside lnvlslblement à cette réunion de l'amitié : tu nous a\ndonné toute ta vle l'exemple du courage et de l'honnêteté politiques. Nous saurons y\nrester fidèle.\n\nLorsque la mort, deux ans plus tard, nous a ravi ce militant exceptionnel, l'inquiétude\nest venue s'ajouter au chagrin. Vous vous posiez tous la question : qui allait pouvoir\nprendre la place d'Antolne Mazler ? Un nom s'est imposé, très vite, et sans discussion :\ncelui d'Yves Le Foll. Ah ! on ne peut pas dire qu'il la revendiquait cette place notre ami\n\n \n\nÿ’f.7“-_;4,\\1___f_à// 9\nYves, et je vols bien qu'il a fallu un peu lui forcer la main car |l n'y a guère, dans tout le\nparti, de camarade plus modeste, plus discret que lul. Mais le devoir c'est le devoir :\nquand le capitaine s'en va, |I faut bien trouver, dans l'équipage, un autre capitaine, et tu\nas dû, mon cher Yves, t'exécuter. Antolne avait conquis la mairie. A partir de 1965, c'est\ntoi qui, pendant trois mandats successifs, va animer l'équipe municipale et démontrer, jour\naprès jour, avec elle, que les socialistes de Salnt-Brleuc ne sont pas seulement des\nmilitants convaincus, mais qu'ils sont aussi des gestionnaires efficaces, capables\nd'écoute, d'initiative, de décision. La preuve de ta réussite, elle est dans la confiance que\nt'ont renouvelée à deux reprises les électeurs de la ville. Tu es resté 18 ans à la mairie, et\ntu y serais sans doute encore sl tu n'avais décidé, de te démettre de tes divers mandats,\nlaissant en 1981, ton siège de député a l'ami Dollo, et en 1983, la municipalité a une\nnouvelle équipe dirigée par notre camarade Claude Saunier. Un an auparavant, tu t'en\nsouviens, je n'avais pas hésité à bousculer ta légendaire modestie. Le ministre que j'étais\nalors n'oublialt pas tous les combats menés ensemble au nom du socialisme. J'ai donc\ntenu a te remettre Ici, mol-même, une décoration que tu n'avais pas demandée, mais que tu\nméritais plus que personne : la croix de chevalier de la légion d'honneur.\n\nIl y a des héritages difficiles ; Il y en a aussi d'heureux. Je sais, par expérience,\nquelles sommes de problèmes quotidiens représente la gestion d'une municipalité et c'est\nd'ailleurs, ce qui rend la fonction de maire sl exaltante. Mais Claude Saunier ne me\ndémentlra certainement pas si je dis qu'un nouveau maire a beaucoup de chance quand Il\nreprend le flambeau des mains d'un homme comme Yves Le Foll. Longue vie, donc, à cette\nnouvelle équipe, et rendez-vous pour les noces d'or !\n\nJe voudrais maintenant me tourner vers l'avenir. La vie continue et une échéance\ntrès importante nous attend dans quelques mois. Bien que le moment ne soit pas très\npropice è un grand discours politique, vous seriez déçus, j'en suls sûr, mes camarades, si\nje ne vous disais pas dans quel esprit j'aborde cette échéance. Compte—tenu de la\nsituation économique, sociale et politique actuelle, compte-tenu aussi du contexte\ninternational, qu'est-ce qui fait, aujourd'hui \"courir\" les socialistes? Telle est la question è\nlaquelle je voudrais essayer de répondre brièvement.\n\nJe partirai d'une évidence. Dans notre société, et dans notre monde politique qui en\nest le reflet, |l y‘ a ceux qui croient possible de faire changer les choses, et ceux qui ne le\ncroient pas ou qui ne le veulent pas. Est-ce aussi simple que cela ? D'une certaine\nmanière, oui. Depuis que la démocratie existe, c'est sur cette opposition qu'elle\nfonctionne. Autrefois, au XlXè siècle, on parlait de \"résistance\" et de \"mouvement\". Après,\non a dlt : la droite et la gauche. Maintenant, de bons esprits voudraient nous faire croire\nque ces notions sont devenues démodées, j'allais dire : archaïque, qu'elles ne\ncorrespondent plus à la complexité de la vie sociale. Il y a même, à gauche, des gens qui\ns'interrogent - en toute bonne fol, je n'en doute pas - sur la réalité d'un tel clivage, alors\nque tant de problèmesurgents exigent pour étre résolus, le rassemblement des bonnes\nvolontés. Je crois, mol aussi, à la nécessité de rechercher, sur chaque décision\nImportante engageant l'avenir des Français un consensus aussi large que possible. Mais le\nconsensus ne peut s'obtenir en feignant d'lgnorer une divergence fondamentale dans la\nfaçon méme d'aborder les problèmes. Un socialiste, pour mol, c'est quelqu'un qui croit que\nle mot \"gauche\" a encore un sens, qui croit que la gauche existe, qui ne voudrait pas\nqu'elle s'efface, mais au contraire qu'elle grandisse.\n\nSeulement, quand nous posons ce principe de base, nous devons prendre garde è ne\npas nous tromper d'époque. li est vrai que la société où nous vivons, est beaucoup plus\ncomplexe que celle qu'ont connue les Inventeurs du socialisme. On ne peut pas appliquer è\nla France de 1987 les schémas bien tranchés et d'une certaine manière rassurants qui\nétaient encore valables il y a seulement un demi-siècle. La gauche se trahlrait elle-même,\nelle trahlrait sa vocation naturelle à assumer le changement si elle ne savait pas adapter\nson analyse, ses discours, à une situation qui a profondément évolué. Pour rester\ncrédibles aux yeux de l'opinion, ou pour le redevenir, li nous faut prouver que nous ne\nsommes pas perdus dans ce paysage nouveau, que nos convictions non seulement ne sont\npas incompatibles avec le changement, mais qu'elles offrent le moyen d'y faire face.\n\nRegardons, un Instant, du côté de ceux qul nous gouvernent. lis ont décidé, ces\ndernières années, de faire peau neuve. Leur conservatisme viscéral, Ils l'ont habillé d'un\nvêtement apparemment fort sympathique. Il s'appelle maintenant libéralisme. Ils n'ont pas\nchangé d'ldées. Ils ont changé de tailleur. Pourquoi les conservateurs, tiennent-Ils a se\nprésenter comme des libéraux a tout crin ? Ne les prenons pas pour plus bétes qu'll ne\nsont. Quand je dis qu'lls ne veulent pas que la société change, cela ne signifie pas qu'lls\nrestants lnsensibles'è l'évolution économique et sociale. Mais Ils se refusent a faire quoi\nque ce soit pour la guider. Ou plus précisément, ils posent en principe que le guide\nsupréme de l'évolution, c'est le marché.\n\nJe ne suis pas, vous le savez, de ceux qui ignorent les vertus du marché et j'ai rompu\nnaguère, quelques lances è ce sujet. Mais - sous prétexte de \"désétatlsatlon\", de\n\n \n\n10\n\n\"déréglementation\" ou de \"libéralisation\", c'est le vocabulaire à la mode - prétendre qu'on\npeut s'en remettre au marché totalement pour résoudre les problèmes qui nous attendent,\nlui faire une confiance absolue, est aussi naïf que l'attitude inverse. Et c'est surtout se\ndécharger d'une responsabilité qui fait la noblesse de l'homme politique : celle de\npercevoir, de prévoir, d'organiser le changement. Car le marché est myope. Le marché\nregarde è six mois quand nous devons, nous, regarder è vingt ans.\n\nEn réalité, le libéralisme dont on nous prèche aujourd'hui les extraordinaires mérités\nn'est qu'une mouture è peine rajeunie de la vieille doctrine selon laquelle si l'on veut que\nl'économie se porte bien, Il faut que les plus forts gagnent, et tant pis pour ceux qui\nresteront sur le bord de la route l Voilà pourquoi le libéralisme, quelle que soit la forme\nsous laquelle Il se présente fait si bon ménage avec I'Immobillsme. Laisser le marché juge\nde tout, c'est encore la meilleure façon de préserver des structures sociales, des\nsituations acquises, et finalement des privilèges, qu'il est, par définition, incapable de\nremettre en cause. Cela, nous le savons, vous et moi, et l'opinion commence depuis\nquelque temps a le comprendre : il a suffi d'une tornade sur la Bourse pour faire réfléchir\nquelques uns. Mais prenons garde, mes camarades, aux séductions d'un discours qui se\nprésente comme celui de l'avenir, qui joue sur le réalisme, la lucidité, l'esprit de\ncompétition. Le visage du libéralisme new-iook a beau avoir pris quelques rides, il peut\nencore faire de nombreuses dupes. Nous ne dlsslperons pas ce mirage par de simples\nexorcismes puisés dans de vieux manuels. A ce prétendu modernisme, c‘est un socialisme\nmoderne qu'il faut opposer : moderne dans sa démarche, moderne aussi dans ses valeurs.\n\nCommençons par la démarche. Le péché mignon des conservateurs est de croire que\nle pouvoir leur appartient de droit parce qu'lls sont seuls compétents pour l'exercer.\nRappelez-vous, mes camarades, la stupeur et la colère qui les ont saisis en 1981 quand,\naprès plus de vingt ans de pouvoir sans partage, Ils ont dû céder la place è un\ngouvernement de gauche. A croire qu'on leur volait un meuble de famille ! La gauche, on\nvoulait bien lui concéder la générosité, I'Idéallsme, l'utopie. La compétence, non. De ce\npoint de, vue, les cinq années qui se sont déroulées de 1981 è 1986 marquent un\nchangement politique décisif. Nous avons fait la preuve que nous étions capables, nous\naussi, de gérer la'société française, et que l'alternance était possible. Il a fallu, pour cela,\naccepter certains'sacrlfices idéologiques. Nous avons appris a nuancer nos analyses, è\ntenir compte de réalités que nous pensions, auparavant, plus malléables et moins\ncomplexes, et cela dans tous les domaines : économique, social, culturel, militaire,\ninternational. A l'épreuve du pouvoir, la gauche a acquis, comme on dit aujourd'hui, une\n\"culture de gouvernement\". Rien ne serait plus facheux que de l'oublier quand nous devons\nrepartir au combat.\n\nMais soyons clairs, il ne s'agit pas simplement, sous prétexte de nous rendre\ncrédibles, de faire assaut de prudence ou de réalisme avec la droite. il ne s'agit pas de\nretrouver au pouvoir, les attitudes conservatrices. il s'agit de montrer aux Français que\nles socialistes peuvent gouverner autrement et que cette autre manière de gouverner est\naussi plus efficace, mieux adaptée à la société où nous vivons, que les socialistes\naccordent plus d'attention aux droits des citoyens, en faisant davantage confiance è leur\nintelligence, è leur initiative, qu'lls sont aussi plus capables de les mobiliser. Et pour tout\ndire, qu'une gestion moderne du pouvoir ne consiste pas a en réserver l'exercice à\nquelques uns qui se désignent eux-mêmes, mais au contraire à jouer pleinement,\nsérieusement le jeu de la démocratie.\n\nNous vivons aujourd'hui dans une société où, en raison notamment du rôle croissant\nde la télévision et des sondages, mais pas seulement a cause d'eux, la politique tend è se\nréduire a une simple compétition d'ambitions individuelles. La pierre de touche d'une\ngestion de gauche devrait étre sa capacité è retrouver la dimension collective de l'action\npublique. Je me suls longuement étendu la-dessus dans un livre récent auquel certains\nd'entre vous ont peut-âtre jeté un coup d'oeil. Pour aller vite, je dirai qu'li faut agir dans\ntrois directions principales.\n\n1) - D'abord, ouvrir grand les fenêtres d'un pouvoir qui a pris l'habitude de\nfonctionner dans le silence calfeutré des cabinets ministériels. Cela suppose que les\ndirigeants responsables apprennent è écouter. Non seulement en recueillant les avis des\nspécialistes, des experts, en mobilisant les intelligences autour de leurs décisions, mais\nen portant la plus grande attention è ce qui bouge en profondeur dans la société, en se\nfaisant eux-mémes sociologues, repérant des attentes ou des résistances, que les\nsondages n'expriment que superficiellement.\n\nCela suppose aussi une certaine modestie dans la démarche : I'Etat ne peut pas tout,\nni tout seul, et les Français doivent comprendre que leur avenir dépend des attitudes de\nchaque citoyen.\n\nCela suppose, enfin, un véritable esprit de tolérance. Non pas le scepticisme mou de\nceux qui mettent toutes les idées dans le même sac ; scepticisme qui devient incapable de\n\n \n\n11\n\ntrancher. Mais le respect de l'autre en tant qu'autre, dont l'opinion Importe précisément\nparce qu'elle est autre. On ne décide jamais bien si l'on n'a pas d'abord confronté les\nIntérêts contradictoires.\n\n2) - Généraliser, ensuite, la pratique de la négociation. Dans une société aussi\ncomplexe que la nôtre, il n'est pratiquement aucun problème, aucun sujet où elle ne\ns'impose comme la seule méthode d'approche compatible avec un vrai débat démocratique.\nMon expérience personnelle m'a convaincu que toute vraie réforme implique une longue\nnégociation préalable, la recherche patiente des compromis qui la rendront tolérable par\ntous.\n\n3) - Partager le pouvoir, enfin. La gauche devra conduire la décentralisation jusqu'à\nson terme, afin que l'Etat ne soit plus encombré d'une masse énorme de décisions ou\nd'arbitrages qul devraient, en bonne logique, relever des autorités régionales,\ndépartementales ou locales. Il Iul faudra déléguer, déconcentrer au maximum, pour en finir\navec le mythe du ministre décideur unique dans son administration. La notion d'un Etat è la\nfois tutélaire et producteur n'est plus de saison. Nous aurons - et ce ne sera pas le plus\nfacile - à lui substituer celle d'un Etat régulateur qui s'efforce d'agir avec d'autres et en\nfonction d'eux, qui n‘intervienne pas a la place des acteurs sociaux, mais les mette en\nmesure d'assumer eux-mêmes, è mesure qu'ils en seront capables, les tâches d'lntérét\ncollectif.\n\nVollè pour la démarche. Quant aux valeurs, mon premier élan serait de reprendre tout\nsimplement le triptyque traditionnel : liberté, égalité, fraternité. Mais ces mots ont\nbeaucoup servi, mes camarades, et bien que comme vous, j'y crois toujours, j'ai peur que\nla fière devise de notre République ne sonne un peu faiblement aux oreilles des nouvelles\ngénérations. A nous, donc, de la compléter en lul donnant un contenu concret et\nfacilement perceptible.\n\n1) - La liberté, aujourd'hui, c'est a la fois l'autonomie et la responsabilité.\nLongtemps, le socialisme, qui, pourtant, se trouve a l'avant-garde des libertés, a été\nconfondu, dans l'esprit de ses adversaires avec le coilectlvlsme. Il y avait quelques\nraisons à cela. Elles ont disparu. Des expériences douloureuses nous ont appris a\nreconnaître les vertus de l'autonomie, qui permet a chacun, nation, groupe, Individu, de\nprendre en main son avenir en refusant que d'autres lui dictent sa conduite. Mais nous\navons appris aussi que plus cette autonomie était importante, plus devait l'être également\nla responsabilité de celui qui l'exerce. N'attendons pas non plus que d'autres résolvent\nnos problèmes a notre place. Je me réjouis de constater que cette liaison nécessaire est\nde mieux en mieux comprise dans notre société et que de plus en plus nombreux sont ceux\nqui aspirent è faire davantage par eux-mêmes et qui sont prèts è en supporter les\nconséquences. ’\n\nDevrais-je dire que c'est là le vrai libéralisme? Oui, si l'on ajoute è ces deux notions\nune troisième : la primauté du droit. Pas de libertés, sans règles. Tout le monde l'admet\nquand Il s'agit de libertés publiques. Pourquoi faudrait-Il que le mot change de sens quand\non parle de l'économie et serve alors à justifier la pure et simple loi de la jungle ? Affirmer\nla légitimité des règles dans ce domaine où le faux libéralisme de la droite, prétend les\nsupprimer, c'est pour mol une référence fondamentale du socialisme moderne.\n\n2) - Plutôt que d'égalité, je parlerai d'égalité des chances. Tous les hommes naissent\négaux en droit. Mais, comme chacun sait, Il y en a qui sont plus égaux que d'autres.\nL'égalité n'existe pas dans la nature, la nature est le règne de l'inégalité. La vraie égalité\npour laquelle nous combattons, c'est donc l'égalité des chances. Alors, ici, on pense tout\nde suite è l'école. J'aurais beaucoup è dire sur ce sujet, sur la façon dont le problème a\nétéabordé dans le passé, sur la façon dont nous-mêmes, au pouvoir, nous l'avons traité.\nS'il est un domaine où il faut éviter les réformes spectaculaires qui sont autant de coups\nd'épée dans l'eau, et rechercher patiemment les voles d‘un large consensus, c'est bien\ncelui-là. Le problème de l'école, et plus généralement le problème de la formation devra\nfigurer au premier plan des préoccupations d'un gouvernement assumé par des\nsocialistes. L'avenir de notre pays, c'est sur le banc des collèges, des lycées, des\nuniversités qu'il se joue. Tout doit donc étre fait pour que l'école de la République\nmodernisée, adaptée aux réalités et aux exigences du temps, redevienne ce qu'elle n'est\nplus suffisamment : l'Instrument d'une lutte permanente pour l'égalité des chances entre\nles Français, en même temps que le creuset de leur prospérité.\n\n3) - La fraternité, enfin. Elle porte un nom très simple aujourd'hui, et qui résume\ntoutes nos ambitions : solidarité. Car si le socialisme veut libérer l'individu, il ne s'agit pas\nd'un Individu Isolé, mais d'un Individu engagé dans l'aventure collective de l'humanité.\n\nOn conçoit trop souvent l'esprit de solidarité comme une simple exigence morale.\nC'en est une. Mais c'est aussi, et tout autant, une exigence de la raison. Dans un monde\nqul est celui de I'Interdépendance des systèmes économiques et sociaux, celui de la\ncommunication généralisée, un monde où il suffit de quelques minutes pour qu'unﬁm\\\n\n1\n\n’\\\n\"ï.'vn.:.;.»,l /\n\n‘\\ >21\n\n \n\n12\n\ndes cours è New York se répercute è Londres, è Paris, è Tokyo, ni nation, ni groupe, ni\nméme individu, ne peut prétendre se sauver seul. J'ajouterai que la solidarité est\naujourd‘hui la condition de notre efficacité collective. Nous savons, parce que nous\nsommes socialistes, qu'une société ne préserve son équilibre, sa cohérence et son unité\nque si l'influence lnévltable de l'argent, telle qu'elle s'exerce è travers le marché, s'y\ntrouve corrigée par les règles de la solidarité. L'effort qui reste è faire pour moderniser\nnotre pays est considérable. Pour que les Français l'acceptent, nous devrons nous\nmontrer capables demain mieux qu'hier de faire face aux coûts sociaux de cette\nmodernisation, d'en repartir équitablement les contraintes et les bénéfices, et de veiller è\nce qu'elle ne se traduise pas, comme aujourd'hui par la multiplication des exclus.\n\nSolidarité au niveau national, donc, et bien sûr aussi, au niveau international : vis a\nvis des autres pays européen è qui notre avenir économique et technologique est lié, - vis\nè vis des pays en vole de développement, qui n'accepteront pas longtemps encore que sur\ncinq habitants de la planète, un vive confortablement sur le dos des quatre autres.\n\nA propos de la crise boursière, le Président Mitterand dénonçait très justement la\npolitique du \"chacun pour sol\". Dans une société où tout est fait pour encourager\nl'individualisme et l'égoïsme a courte vue, je n'imagine pas de réveil collectif sans prise de\nconscience des solidarités nécessaires.\n\nOr, le réveil est possible, mes camarades, j'en suls profondément convaincu.\nL'action que je mène depuis des années n'a d'autre but que de le provoquer. Je disais tout\na l'heure qu'il y a ceux qui veulent que la société change et ceux que ne le veulent pas. Je\npourrais dire aussi bien : Il y a les optimistes et les pessimistes. Qu'est ce qui nous\ndistingue, finalement, de la droite ? C'est un pari sur l'homme. Nous ne croyons plus que\nl'homme soit forcément toujours bon. Mais nous croyons qu'il est perfectible, pour peu\nqu'une organisation sociale intelligente et généreuse lui donne ses chances. La noblesse\ndu métier politique, elle est là, et pas ailleurs. Créer, par l'effort collectif, les conditions\npour que chacun trouve dans la société sa propre place et, puisse è partir de la, se\nréaliser pleinement è côté des autres et avec eux. Autonome, responsable, solidaire.\n\nC'est une tâche qui exige de la patience et de la tenacité plus que des déclarations\nprofessorales ou de beaux mouvements de menton. Elle ne sera jamais achevée. De tout\ncela, vous étes convaincus autant que mol. Alors, faisons en sorte, ensemble, que les\nFrançais le comprennent aussi et que la prochaine échéance, au lieu de prolonger la\nléthargie, soit vraiment l'occasion d'un réveil.\n\nFa;-\n\n \n\n", "key_words": {"décembre": 2, "besoin": 1, "combien": 1, "heureux": 1, "trouver": 1, "premiers": 1, "seront": 2, "remercier": 1, "militants": 1, "section": 1, "cette": 13, "noces": 2, "municipalité": 4, "comme": 10, "années": 4, "moins": 1, "gestion": 3, "faire": 13, "fructifier": 1, "capital": 1, "sympathies": 1, "acquis": 1, "haute": 1, "lutte": 3, "votre": 1, "légitimement": 1, "voudrais": 3, "surtout": 2, "avoir": 2, "savez": 1, "région": 1, "bretonne": 1, "seulement": 6, "passion": 1, "bateau": 1, "circonstances": 1, "amitiés": 1, "trajet": 1, "politique": 6, "commencé": 1, "rangs": 1, "étudiants": 1, "socialistes": 5, "souvent": 2, "croisé": 1, "quand": 5, "première": 1, "Inspecteur": 1, "finances": 1, "ville": 1, "pouvait": 1, "prévoir": 1, "alors": 2, "deviendrait": 1, "quelques": 5, "symboles": 1, "renaissance": 1, "mouvement": 1, "pôles": 1, "allaient": 1, "converger": 1, "divers": 2, "courants": 1, "richesse": 1, "notre": 11, "parti": 1, "unité": 1, "profonde": 1, "rappellerais": 1, "serait": 3, "toutes": 2, "colloque": 1, "thème": 1, "important": 1, "fierté": 1, "meetings": 1, "auxquels": 1, "participer": 1, "Llonel": 1, "Jospln": 1, "raconterai": 1, "histoire": 1, "celle": 4, "progressive": 1, "gauche": 7, "terre": 1, "mission": 1, "devenu": 1, "grâce": 1, "bastion": 1, "Côtes": 2, "comptait": 1, "députés": 1, "Bravo": 1, "acteurs": 2, "Charles": 2, "Josseiln": 2, "Dldler": 1, "Maurlce": 1, "Pierre": 1, "sondages": 1, "laissent": 1, "penser": 1, "élections": 1, "avalent": 1, "retrouverlons": 1, "depuis": 3, "tarder": 1, "caractéristique": 1, "département": 1, "sénateur": 1, "Merci": 1, "rappeler": 1, "également": 1, "Président": 2, "Conseil": 1, "Général": 1, "camarade": 3, "saluer": 1, "présence": 1, "salle": 1, "équipe": 2, "nouvelle": 1, "cotoyaient": 1, "communistes": 1, "événement": 1, "national": 1, "moment": 2, "évènement": 1, "volonté": 1, "rayonnement": 1, "personnel": 1, "homme": 3, "galvaniser": 1, "autour": 2, "bonnes": 1, "volontés": 1, "était": 3, "aussi": 13, "compagnon": 1, "cherchaient": 1, "garde": 2, "parmi": 1, "celui": 5, "journées": 1, "détente": 1, "réflexion": 1, "passées": 1, "Jeannette": 1, "Antolne": 2, "savaient": 1, "recevoir": 1, "merci": 1, "figure": 1, "reste": 2, "présente": 2, "mémoires": 1, "préside": 1, "lnvlslblement": 1, "réunion": 1, "toute": 3, "courage": 1, "saurons": 1, "militant": 1, "venue": 1, "posiez": 1, "question": 2, "allait": 1, "place": 5, "Mazler": 1, "discussion": 1, "revendiquait": 1, "fallu": 1, "forcer": 1, "discret": 1, "devoir": 2, "capitaine": 1, "autre": 2, "avait": 2, "conquis": 1, "partir": 2, "pendant": 1, "trois": 1, "mandats": 1, "animer": 1, "municipale": 1, "gestionnaires": 1, "preuve": 2, "confiance": 3, "renouvelée": 1, "reprises": 1, "électeurs": 1, "resté": 1, "serais": 1, "doute": 2, "encore": 5, "démettre": 1, "siège": 1, "député": 1, "dirigée": 1, "Claude": 2, "hésité": 1, "bousculer": 1, "légendaire": 1, "ministre": 2, "combats": 1, "menés": 1, "ensemble": 1, "remettre": 2, "décoration": 1, "personne": 1, "croix": 1, "chevalier": 1, "légion": 1, "héritages": 1, "difficiles": 1, "sommes": 1, "problèmes": 3, "quotidiens": 1, "représente": 1, "fonction": 1, "maire": 2, "Saunier": 1, "certainement": 1, "nouveau": 1, "beaucoup": 3, "chance": 1, "flambeau": 1, "mains": 1, "Longue": 1, "maintenant": 2, "tourner": 1, "continue": 1, "importante": 1, "attend": 1, "grand": 2, "discours": 2, "seriez": 1, "disais": 2, "esprit": 2, "sociale": 2, "Telle": 1, "essayer": 1, "répondre": 1, "partirai": 1, "monde": 3, "croient": 1, "possible": 1, "changer": 1, "veulent": 4, "simple": 5, "Depuis": 1, "démocratie": 1, "opposition": 1, "parlait": 1, "droite": 2, "esprits": 1, "voudraient": 1, "notions": 1, "devenues": 1, "complexité": 1, "bonne": 2, "réalité": 1, "problèmesurgents": 1, "exigent": 1, "rassemblement": 1, "nécessité": 1, "chaque": 1, "engageant": 1, "Français": 4, "consensus": 1, "large": 2, "feignant": 1, "divergence": 1, "fondamentale": 2, "croit": 2, "voudrait": 1, "contraire": 2, "posons": 1, "principe": 2, "devons": 1, "prendre": 1, "tromper": 1, "société": 10, "connue": 1, "Inventeurs": 1, "appliquer": 1, "France": 1, "schémas": 1, "tranchés": 1, "certaine": 2, "manière": 2, "rassurants": 1, "valables": 1, "trahlrait": 2, "vocation": 1, "naturelle": 1, "assumer": 1, "changement": 1, "savait": 1, "situation": 1, "profondément": 2, "prouver": 1, "perdus": 1, "paysage": 1, "convictions": 1, "incompatibles": 1, "offrent": 1, "moyen": 1, "conservatisme": 1, "habillé": 1, "apparemment": 1, "changé": 1, "Pourquoi": 2, "libéraux": 1, "prenons": 2, "bétes": 1, "Quand": 1, "signifie": 1, "économique": 2, "refusent": 1, "posent": 1, "ignorent": 1, "vertus": 2, "marché": 4, "lances": 1, "prétexte": 2, "vocabulaire": 1, "prétendre": 2, "totalement": 1, "résoudre": 1, "responsabilité": 2, "noblesse": 1, "regarder": 1, "vingt": 2, "libéralisme": 3, "prèche": 1, "extraordinaires": 1, "mouture": 1, "peine": 1, "rajeunie": 1, "vieille": 1, "doctrine": 1, "selon": 1, "laquelle": 3, "porte": 2, "forts": 1, "route": 1, "Voilà": 1, "pourquoi": 1, "quelle": 1, "ménage": 1, "Laisser": 1, "meilleure": 1, "façon": 3, "préserver": 1, "structures": 1, "finalement": 1, "incapable": 2, "commence": 1, "temps": 2, "comprendre": 2, "suffi": 1, "tornade": 1, "Bourse": 1, "séductions": 1, "visage": 1, "nombreuses": 1, "dlsslperons": 1, "mirage": 1, "puisés": 1, "vieux": 1, "prétendu": 1, "opposer": 1, "moderne": 3, "péché": 1, "mignon": 1, "conservateurs": 1, "croire": 2, "pouvoir": 4, "appartient": 1, "droit": 1, "parce": 2, "seuls": 1, "compétents": 1, "stupeur": 1, "colère": 1, "saisis": 1, "céder": 1, "volait": 1, "meuble": 1, "famille": 1, "concéder": 1, "déroulées": 1, "marquent": 1, "avons": 2, "étions": 1, "gérer": 1, "appris": 3, "nuancer": 1, "compte": 1, "réalités": 2, "malléables": 1, "domaines": 1, "facheux": 1, "soyons": 1, "assaut": 1, "prudence": 1, "réalisme": 1, "attitudes": 2, "montrer": 1, "peuvent": 1, "gouverner": 2, "autrement": 1, "mieux": 4, "adaptée": 2, "droits": 1, "faisant": 1, "davantage": 2, "capables": 2, "consiste": 1, "réserver": 1, "désignent": 1, "jouer": 1, "vivons": 1, "raison": 1, "notamment": 1, "télévision": 1, "cause": 1, "compétition": 1, "pierre": 1, "touche": 1, "devrait": 1, "capacité": 1, "retrouver": 1, "dimension": 1, "collective": 2, "longuement": 1, "étendu": 1, "livre": 1, "récent": 1, "auquel": 1, "aller": 1, "dirai": 1, "directions": 1, "ouvrir": 1, "fenêtres": 1, "silence": 1, "calfeutré": 1, "cabinets": 1, "suppose": 2, "responsables": 1, "apprennent": 1, "recueillant": 1, "mobilisant": 1, "intelligences": 1, "leurs": 1, "portant": 1, "grande": 1, "attention": 1, "bouge": 1, "profondeur": 1, "repérant": 1, "attentes": 1, "modestie": 1, "démarche": 1, "doivent": 1, "avenir": 3, "dépend": 1, "véritable": 1, "scepticisme": 2, "mettent": 1, "idées": 1, "devient": 1, "respect": 1, "Importe": 1, "décide": 1, "jamais": 2, "confronté": 1, "pratique": 1, "pratiquement": 1, "aucun": 2, "sujet": 1, "seule": 1, "méthode": 1, "compatible": 1, "débat": 1, "expérience": 1, "personnelle": 1, "convaincu": 1, "vraie": 2, "réforme": 1, "implique": 1, "recherche": 1, "patiente": 1, "compromis": 1, "rendront": 1, "tolérable": 1, "Partager": 1, "devra": 1, "conduire": 1, "décentralisation": 1, "encombré": 1, "masse": 1, "énorme": 1, "décisions": 1, "relever": 1, "autorités": 1, "faudra": 1, "déconcentrer": 1, "mythe": 1, "décideur": 1, "unique": 1, "notion": 1, "tutélaire": 1, "producteur": 1, "aurons": 1, "substituer": 1, "régulateur": 1, "mette": 1, "mesure": 1, "tâches": 1, "Quant": 1, "premier": 2, "reprendre": 1, "triptyque": 1, "traditionnel": 1, "crois": 1, "fière": 1, "devise": 1, "République": 1, "sonne": 1, "faiblement": 1, "oreilles": 1, "compléter": 1, "donnant": 1, "contenu": 1, "concret": 1, "trouve": 2, "adversaires": 1, "Elles": 1, "expériences": 1, "douloureuses": 1, "permet": 1, "refusant": 1, "dictent": 1, "autonomie": 1, "devait": 1, "réjouis": 1, "constater": 1, "liaison": 1, "nécessaire": 1, "comprise": 1, "nombreux": 1, "aspirent": 1, "prèts": 1, "supporter": 1, "ajoute": 1, "troisième": 1, "primauté": 1, "libertés": 1, "change": 2, "parle": 1, "serve": 1, "justifier": 1, "jungle": 1, "légitimité": 1, "règles": 2, "domaine": 2, "prétend": 1, "référence": 1, "socialisme": 2, "Plutôt": 1, "parlerai": 1, "hommes": 1, "chacun": 2, "égaux": 1, "nature": 1, "règne": 1, "pense": 1, "suite": 1, "problème": 3, "éviter": 1, "réformes": 1, "spectaculaires": 1, "autant": 2, "rechercher": 1, "patiemment": 1, "voles": 1, "généralement": 1, "formation": 1, "préoccupations": 1, "gouvernement": 1, "assumé": 1, "exigences": 1, "redevienne": 1, "suffisamment": 1, "permanente": 1, "chances": 1, "creuset": 1, "ambitions": 1, "libérer": 1, "Individu": 2, "engagé": 1, "conçoit": 1, "solidarité": 2, "exigence": 2, "systèmes": 1, "économiques": 1, "suffit": 1, "minutes": 1, "cours": 1, "répercute": 1, "sauver": 1, "condition": 1, "efficacité": 1, "préserve": 1, "cohérence": 1, "lnévltable": 1, "telle": 1, "travers": 1, "corrigée": 1, "devrons": 1, "demain": 1, "coûts": 1, "sociaux": 1, "repartir": 1, "équitablement": 1, "contraintes": 1, "veiller": 1, "traduise": 1, "multiplication": 1, "niveau": 2, "international": 1, "autres": 2, "européen": 1, "technologique": 1, "longtemps": 1, "habitants": 1, "confortablement": 1, "quatre": 1, "propos": 1, "crise": 1, "Mitterand": 1, "dénonçait": 1, "justement": 1, "courte": 1, "réveil": 2, "collectif": 1, "prise": 1, "solidarités": 1, "optimistes": 1, "croyons": 2, "forcément": 1, "toujours": 1, "organisation": 1, "intelligente": 1, "généreuse": 1, "donne": 1, "métier": 1, "propre": 1, "puisse": 1, "pleinement": 1, "tâche": 1, "exige": 1, "patience": 1, "tenacité": 1, "beaux": 1, "mouvements": 1, "convaincus": 1, "faisons": 1, "comprennent": 1, "prochaine": 1, "prolonger": 1, "vraiment": 1}}