{"id": "08_11_1983-Rome", "date": "08_11_1983", "lieu": "Rome", "longitude": 5.088091527377519, "latitude": 46.514552853025926, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_18_01/ocr_discours.txt", "auteur": "Rocard", "text": "IERE DE Ll’AGRlCULTURE\nl\n\nXXII° SESSION DE LA CONFÉRENCE DE L’O.A.A.\n\nROME : 5 — ZLI NOVEMBRE 1985\n\nDISCOURS PRONONCÉ PAR MONSIEUR MICHEL ROCARD\nMINISTRE FRANÇAIS DE L'AGRICULTURE\n\nLE MARDI 8 NOVEMBRE 1985\n\n \n\n \n\n \n\n \n\nM|NISTÈRE DE L'AGRICULTURE\n\nMONSIEUR LE PRÉSIDENT,\nMCNSIEUR LE DIRECTEUR GÉNÉRAL,\n\nMESDAMES ET MESSIEURS LES DÉLÉGUÉS,\n\nJE ME RÉJOUIS DE ME TROUVER POUR LA PREMIÈRE FOIS DANS CETTE ENCEINTE\n\nDE L‘ORGANISATION DES NATIONS UNIES POUR L’ALIMENTATION ET L'AGRICULTURE,\nET DE TRAVAILLER AVEC vous SUR LES PRIORITÉS OUE VOJS AVEZ SU SI BIEN\nDÉFINIR, MOISIEUR LE DIRECTEUR GÉNÉRAL. ' PRIORITÉ VIVRIERE, PRIORITÉ A.\n\nL 'ÉCCNOWIE PAYSANNE, PRIORITÉ AUX PLUS PAUVRES.\n\nLŒS DE LA RÉUNICN DU CONSEIL MCNDIAL DE L'ALIMENTATICN EN JUIN DERNIER,\nÀ NEW YDRK, NGJS AVONS EXAMINÉ ENSEMÈLE LES CONSÉQUENCES DE LA CRISE\nINTERNATICNALE SUR LA CRISE ALIMENTAIRE DE CERTAINS PAYS EN DÉVELOPPEMENT.\n\nNOUS LE SAVONS, NŒS SOVMES AU COEUR D'UNE CCNTRADICTICN : LES SOLUTIO‘IS\nCHOISIES SUR LE PLAN MACRO—ÉCCNŒIQUE, MŒÉI'AIRE, FINANCIER, PCIJR LA GESTION\nDE CETTE CRISE AGGRAVENT SOJVENT LE PHÉNŒÈNE ,' EN D'AUTRES TERMES, NOS\nPOLITIQUES DITES DE RÉGULATION, SI ELLES SONT FACTEURS D'AJUSTEMENT CCNJONC-\nTUREL, SÜIT AUSSI PORTEUSES DE DÉSAJUSTEMENT STRUCTUREL.\n\nIll/|..\n\n/\n\n« MINISTÈRE DE L'AGRICULTURE .\nISTÈRE DESL'AGRICULTURE\n\n. « ' 3.\n\n. EN EFFET, LA STAGNATICN, LA RÉGRESSION, L'EFFONDREMENT DE\n\nJF VOUDRAIS AUJOURD’HUI, DANS CETTE ENCEINTE. EXPRINER D UNE CERTAINE\n\nPANS ENTIERS DE CETTE ÉCONOMIE PAYSANNE FRAPPENT LES CAPACITÉS DE\nc TTE ANALYSE ET RAPPELER QUE LA CRISE ALIMENTAIRE\n\nMANIÈRE LE CONTREPOINT DE E PRODUCTION ESSENTIELLES DE BEAUCCUP DE PAYS EN DÉVELOPPEMENT.\n\nQUI SÉVIT DANS DE NOMBREUX PAYS EN DÉVELOPPEMENT EST EN RÉALITÉ AU COEUR DE LA\n\nQU'ELLE CONTRIBUE A AGGRAVER DANS BIEN DES CAS.\nCRISE MONDIALE] CETTE ”IMPLOSIOI” PROVIENT D’UN DOUBLE MOUVEMENT :\n\nx L'INSUFFISANCE CROISSANTE DES PRCDUCTICNS VIVRIÈRES DANS\nDANS UNE PREMIÈRE PARTIE DE MON EXPOSE, J'ESSAIERAI ——-———————\n\nCES PAYS PROVOQUE UN RECOURS CROISSANT AUX IMPORTATIONS ET A\n\nx S PRINCIPAUX EN FONCTION DESOUELS DOIT A MON SENS, T\n\nDE DEGAGER LES A E ' L‘AIDE ALIMENTAIRE, ET PAR VOIE DE CONsÉQUENCE, L'AGGRAVATION DE LA\n\n' ÉRENCE DE L'ENSEMBLE DES ACTIONS ENTREPRISES POUR\n\nS ORGANISER LA COH DETTE EXTÉRIEURE. LA DÉPENDANCE ALIMENTAIRE S’INSTAURE ET S'AGRANDIT,\n\nDÉFI ALIMENTAIRELLA DEUXIÈME PARTIE SERA CONSACRÉE A LA\n\nRÉPONDRE AU CE QUI, EN RETOUR, CONSTITUE UN FACTEUR DE DÉCOURAGEMENT SUPPLÉMENTAIRE\n\nPOUR [A PRŒUCTIO‘I PAYSANNE.\n\nVOIE QUE LA FRANCE A SUIVI ET SUIVRA A CET ÉGARD, ET EN PARTICULIER\nVISTÀ—VIS DE L'ORGANISATION DES NATIONS UNIES POUR L'ALIMENTATION ET\n\nL'AGRICULTURE .\n\n \n\n. A DANS LE MÊME TEMDS, LES PRODUCTIONS D'EXPORTATICN CONNAISSENT\nJE TERMINERAI PAR UNE INTERROGATION SUR LA POLITIOUE AGRICOLE\nDE TRÈS VIVES FLUCTUATIONS OUI AFFECTENT SOIT LES QUANTITÉS, SOIT DE\nCG'MJNE ET SUR LES COOPÉRATIONS RÉGIONALES.\nMANIÈRE ENCORE PLUS DRAMATIQUE, LES PRIX. CES FLUCTUATIONS PRIVENT\n\nLES PAYS PRODUCTEURS DES DEVISES NÉCESSAIRES POUR IMPORTER LES MOYENS\nD'ÉQUIPEMENTS MODERNES ET PŒR ASSURER LE SERVICE DE LEUR DETTE\n\nPREMIÈRE PARTIE : LE DÉFI ALIMENTAIRE\nEXTÉRIEURE.\n\n \n\n \n\n1°) LA CRISE DE L’ÉCONOMIE PAYSANNE EST UN DES FACTEURS IMPORTANTS DE LA ,\n\nC EST DANS CE VÉRITABLE ÉTAU QUE SE TROUVE ENFERMÉE\n\nCRISE ÉCOIOMIQUE MONDIALE : ,\n\n——-——————— L ÉCONOMIE DE BON NOVLBRE DE PAYS EN DÉVELOPPEMENT.\nLA CRISE IMMENSE QUE SUBIT L'ÉCONOMIE PAYSANNE DES PAYS EN\n\nDÉVELOPPEMENT EST SANS DOUTE L’ASPECT LE PLUS DRAMATIQUE ET LE MOINS\n\nADMISSIBIE DE LA SITUATION PRÉSENTE DU MU‘IDE.\n\nMAIS ELLE EST ÉGALEMENT UNE SOURCE DE DÉSÉOUILIBRES ÉCONOMIQUES\nSOCIAUX ET POLITIQUES POUR LES PAYS EN DÉVELOPPEMENT EN MÉME TEMPS QU'UN\nFACTEUR TRÈS IMPORTANT DE LA CRISE ÉCONOMIQUE MCNDIALE.\n\n \n\nSTTÈRE DE_L'AGRICULTURE LI_,\n\n. AINSI, SE CONSTITUE SUR LES FLANCS DE L'ECONU'IIE MONDIALE\nUNE SPHERE GRANDISSANTE DE PAUVRETÉ ET D’INSATISFACTION DE LA DEMANDE\nSOCIALE : NOUS DISONS QUE CETTE SPHÈRE D‘INSCLVABILITÉ DE LA DEMANDE\nRISQUE Œ CONSTITUER LE FACTEUR LIMITANT PRINCIPAL A LA POURSUITE Œ '\nL’EXPANSION ÉCONOMIQUE NONDIALE, 0U ENCORE, QU'ELLE.CONSTITUE DANS\n\nDE NOMBREUSES RÉGIONS DU MONDE UN FACTEUR DE CRISE TRÈS IMPORTANT.\n\nC'EST DONC EN RECENTRANT L'ÉCONCMIE SUR LA SATISFACTION DES BESOINS\nINTÉRIEURS LES PLUS ESSENTIELS: QUE LES PAYS CONCERNES RETROUVERONT\n\nLES MOYENS DE PARTICIPER PLUS LARGEMENT ET DE MANIÈRE PLUS ÉQUILIBRÉE\nA L’ÉCONOMIE MONDIALE.\n\n2° LA REVITALISATION DES ÉCONOMIES PAYSANNES\n\nFACE A CES QUESTICNS, UNE CERTAINE\n\nW ET UNE CERTAINE DIVERSITÉ\nD’EXPERIENCES EST NÉCESSAIRE. MAIS NOUS TENONS A DIRE QUE LE CARACTERE\nDRAMATIQUE DE LA SITUATION NOUS INTERDIT LES POLÉMIQUES STÉRILES ET\nNOUS FAIT UNE \"ARDENTE OBLIGATION\" DE CONDUIRE'LE DÉBAT EN VUE DE LA\nCOORDINATION LA PLUS EFFICACE DE Tous LES MOYENS BILATÉRAux ET MULTI—\nLATÉRAux DONT NOUS DISPOSONS.\n\nJE M'ÉTONNE UN PEU QU‘ON PUISSE OPPOSER LES STRATÉGIES\nALIMENTAIRES TELLES QU'ELLES SONT CONCUES AU CONSEIL MONDIAL DE\nL’ALIMENTATION 0U APPLIQUÉES PAR LA CŒMUNAUTE EUROPÉENNE ET LA\nsÉCURITÉ ALIMENTAIRE TELLE QU’ELLE EST DÉFINIE DANS CETTE ENCEINTE.\nLES OBJECTIFS SONT LES MÉMES. LA VOLONTÉ D'Y PARVENIR AUSSI. JE NE\nVOIS LA, POUR MA PART, QUE DEUX APPROCHES DIFFÉRENTES AU NIVEAU DE\nLA MÉTHODE ET QUI, LOIN DE SE COMBATTRE, DEVRAIENT S'ENRICHIR\nMITUELLEMENT. JE RETIENS NOTRE OBJECTIF CŒMUN : PRIORITÉ PAYSANNE\nET VIVRIËÈ\n\nMINISTÈRE DE L'AGRICULTURE ’\n\n \n\n \n\n5l\n\nPAR DELA LES MOTS, JE ,RAPPELIERAI SEULEMENT QUELQUES POINTS\nFORTS DES PROGRAMMES DE REVITALISATION PAYSANNE, QUI ONT D'AILLEURS FAIT\nL'OBJET D'UN CONSENSUS LORS DE PRÉCÉDENTES RÉUNIONS :\n\n- DES STRUCTURES OUI CONSOLIDENT LES SOCIÉTÉS PAYSANNES ;\n.. DES PRIX REMUNERATEURS POUR FAVORISER LA PRODUCTION .'\nUNE STABILISATION DE L'EPARGNE ,'\n\nI\n\nLA RECONOUETE DES MARCHES URBAINS ,'\n\nLJ'IELNNH\nl\n\nDES TECHNŒOGIES ADAPTEES AU DÉVELOPPEMENT DES SYSTÈMES\n\n   \n\nDROITE}?\n\nDE PRODUCTIONS PAYSANS . \\\n\n\\%\\.ÿ/\nCES CINQ THÈMES NE PRENNENT DE SENS QUE S'ILS S'INSCRIVENT\n\nDANS UN SCHÉMA PLUS LARGE : ORGANISER LES ÉCHANGES, ORGANISER LES ESPACES,\nC’EST—A—DIRE CRÉER DES ZONES RÉGIOIALES D’ÉCHANGE ET D’AUTOSUFFISANCE ,-\nMAIS J’Y REVIENDRAI DANS QUELQUES MINUTES.\n\nSOUS LA POUSSÉE DES MÉCANISMES DE SPÉCIALISATION INTERNATIONALE,\nDES CLIVAGES NOUVEAUX APPARAISSENT : CERTAINS SOUS-ENSEMBLES RÉGIONAUX\nDU SUD ÉMERGENT, D’AUTRES — BEAUCCUP PLUS NOMBREUX - S‘EFFONDRENT.\nCETTE AGGRAVATION DES PHÉNOVÈNES DE DÉVELOPPEMENT INÉGAL DOIT DONC NOUS\nCONDUIRE A RELANCER LA RÉFLEXION EN FAVEUR DES ACCORDS DE RÉGULATION\nMCNDIALE DES MARCHÉS DES PRINCIPAUX PRODUITS VIVRIERS, OU DES PRODUITS\nTROPICAUX D'EXPORTATICN. CES NOUVEAUX CLIVAGES, CETTE SEGMENTATICN,’\n\nNOJS POSENT LÀ ENCORE, ET PAR UNE AUTRE APPROCHE, LA QUESTICN DES ESPACES\nDE SURVIE ECCNG‘IIQUE ,' NOUS EN REPARLERONS.\n\n \n\nVOILA MONSIEUR LE PRÉSIDENT. QUELQUES ÉLÉMENTS D‘ANALYSE\nDU DÉFI MAJEUR QUE POSE L’ALIMENTATION DES POPULATIONS CROISSANTES\nQUE VA COMPTER LE MONDE DE DEMAIN : 6 MILLIARDS D‘HABITANTS EN L’AN\n2000, 10 MILLIARDS D’HABITANTS EN L'AN 2075 POUR SE STABILISER ENSUITE\nA CE NIVEAU SI L'ON EN CROIT NOS DÉMOGRAPHES INTERNATIONAUX.\n\no o\n\nun\n\nIÈRE DE L'AGRICULTURE ’ b.\n\nJE VOUDRAIS MAINTENANT DANS UNE DEUXIEIE PARTIE PRÉCISER\nCE QUE LA FRANCE TENTE DE FAIRE DANS LE DOYIAINE DU DÉVELOPPEMENT DES\nAGRICULTURES ET PLUS PARTICULIÈRENENT DANS LE CADRE DE L'0.A.A.\n\nDEUXIEMEÆABIIE : LA RÉPONSE DE LA FRANCE Au DÉFI ALIMENTAIRE\n1° L‘AIDE PUBLIQUE AU DÉVELOPPEMENT I LLNDLEAIILJADESILNAIIŒ\n\nL‘AIDE PUBLIQUE AU DÉVELOPPEMENT DES PAYS DE L‘OCDE S’EST\nENCORE ACCRUE EN 1982. POURTANT DANS L'ENVIRONNEMENT ÉCONOMIQUE\nINTERNATIONAL QUE NOUS CONNAISSONS, JE NQTERAI SIMPLEMENT QU’IL\nSERAIT RISQUÉ DE PARIER SUR UNE CROISSANCE IMPORTANTE DE CETTE AIDE\nDANSUNE PERSPECTIVE A MOYEN TERME, Nous SAVONS QUE LA RELANCE DE\nL‘ÉCONOMIE MONDIALE, SI ELLE VIENT A SE PRODUIRE, RISQUE DE LAISSER\nEN JACHÈRE OU PLUTÔT A L’ABANDON LES VASTES POCHES DE PAUVRETÉ\nOU D’ IMPLOSION ÉCONCMIQUE ET SOCIALE'QUI SE SONT CONSTITUÉES DANS\nLE SUD : IL NOUS FAUT DONC VISER AU COEUR DE LA CRISE, C’EST—À—DIRE\nORIENTER L‘AIDE VERS CES ZONES RURALES, CONSACRER L’ESSENTIEL DE\nNOS EFFORTS AU DÉVELOPPEMENT VIVRIER.\n\nJ'AIIITUDE DE [A ERANŒ\nEN CE OUI CONCERNE, LA FRANCE, JE LE RAPPELLE, TIENDRA SON ENGAGEIVENT\n\nDE CONSACRER 0,7 Z DE SON PNB EN 1988 A L'AIDE PUBLIQUE AU DEVELOPPEIVETTT,\nDONT 0,15 7. DES 1985 POUR LES SEULS PMA. DANS CET ENSEI’BLE, UN\nREDEPLOIEIVENT RADICAL S’OPERE : UNE PART DE PLUS EN PLUS IT’PORTANTE\n\nSERA CONSACREE A L'AGRICULTURE ET A L’ALII’ENTATION ,' CETTE PART,\n\nCALCULEE EN DOLLARS, A AUGI’ENTE D'ENVIRON 25 Z DE 1980 A 1982.\n\nCET EFFORT SERA POURSUIVI AU COURS DE NOTRE IX° PLAN DE DEVELOPPEI’ETTT..\n\n \n\nMINISTÈRE DE L'AGRICULTURE P ’ 7\n\nDONT LA 2° LOI D‘APPLICATION EST EN COURS DE PRESENTATION DEVANT\n\nNOTRE PARIEI’ENT.\n\n2°IL'ACBEMINEMENLDELAIDLEDBIJQILAILDÉIZELOEEENENT '\n:LLIIJLISAIIQN\n\nHLGANALMLIILAIERAL\n\nA) MW\nTRES ATTACHÉE A L’AIDE BILATERALE, LA FRANCE CEPENDANT\nTIENT A S’ASSOCIER AUX AUTRES PAYS\n\nDONNEURS DANS LE CONCERT DE L'AIDE MULTILATÉRALE. EN 1982 LA PART\nDE L'AIDE PUBLIQUE FRANÇAISE CONSACRÉE A L'ACTION MULTILATÉRALE A\nFORTEMENT AUGMENTÉ : TRÈS EXACTEMENT DE 37 94 EN F.F. AUJGJRDIHUI\n\nI\n\nPLUS DU 1/11 DU TOTAL DE L‘AIDE DE LA FRANCE EST ACHEMINÉ PAR LE\nCANAL MULTI LATÉRAL.\n\n \n\nB)I._'QEASAL\n\nCES FINANCEMENTS MULTILATÉRAUX, NOUS NŒS EFFŒÇONS DE LES\n\nATTRIBUER PRIORITAIREMENT AUX ACTIVITÉS DES ORGANISATIONS A VOCATION\n\nAGRICŒE ET ALIMENTAIRE PRIVILEGIANT LES PMA. CERTES LES FONDS\nEXTRA‘BUDGETAIRES QUE NOUS AVONS CONSTITUES POUR SOUTENIR CERTAINS\n\nTHEIVES D'ACTIVITÉS PRIORITAIRES Œ L'0.A.A. RESTENT ENCORE MOŒSTES.\nPGJRTANT CETTE CONTRIBUTICN VOLONTAIRE A DES PRŒRANMES\n\nOPÉRATIONNELS DE CETTE ORGANISATION EST UN EFFORT RECENT DE LA FRANCE}\n\nIL SERA POURSUIVI AU COURS DES 2 ANNÉES A VENIR.\n\nSTÈRE DE ”L'AGRICULTURE , 8'\n\nC)LE_EALI\n\nPAR AILLEURS, POUR LA PREMIERE FOIS EN 1983, LA FRANCE\nAURA FOURNI UNE CONTRIBUTION EN NATURE AU PROGRAWIE ALIMENTAIRE\nMONDIAL, POUR LA RÉALISATION DE PROJETS DE DÉVELOPPEMENT. L’EXPRES-\nSION EN VALEUR DE CETTE AIDE EN NATURE REPRÉSENTE UN QUASI DOUBLEMENT '\nDE NOTRE CONTRIBUTION FINANCIÈRE DE 1983. CET APPORT VIENT BIEN ENTENDU,\nEN SUPPLÉMENT DE LA CONTRIBUTION QUE LA FRANCE FOURNIT CHAQUE ANNÉE\nA LA RÉSERVE ALlI’ENTAIRE INTERNATIONALE D'URGENCE ET A LAQUELLE NOUS\nRESTONS ATTACHES.\n\nn) LEJEIIIA'\n\nENFIN NOUS NOUS SOWIES FERMEMENT ENGAGÉS DANS UN SOUTIEN\n\nACCRU DU FONDS INTERNATIONAL DE DÉVELOPPEMENT AGRICOLE. INQUIETE DES\nMENACES QUI PESENT SUR LA RECONSTITUTION DE CE FONDS, LA FRANCE NE\nMÉNAGE PAS SES EFFORTS POUR FAIRE ABOUTIR LA NÉGOCIATION EN COURS, A CET\nÉGARD, ET ELLE A DÉCIDE, DANSLE RESPECT DES ENGAGEMENTS SOUSCRITS ET\nDANS LE CADRE DE LA PREMIERE RECONSTITUTION, D‘AUGMENTER DE 75 % SA ‘\nCONTRIBUTION OUI PASSERA DE 28 A A9 MILLIONS DE DOLLARS.\n\n \n\nVOUS AVEZ, NONSIEUR LE DIRECTEUR GENERAL, INSISTE DANS VOTRE INTERVENTION\nD'HIER SUR LA GRAVITE DE LA SITUATION ALIMENTAIRE EN AFBIQUE : LA\n\nFRANCE PARTAGE CETTE ANALYSE, ELLE FERA FACE A SES RESPONSABILITÉS.\n\nSANS ENTRER DANS LE DETAIL DES INTERVENTIONS QUI FERONT L'OBJET DE\n\nRÉUNION DANS LES JOURS PROCHAINS, JE PUIS VOUS ANNONCER QUE NOUS\n\nPRENDRONS LES MESURES NÉCESSAIRES POUR ACCÉLERER L'ÉxÉCLTTION DE NOTRE\n\nAIDE EN DIRECTION DES PAYS LES PLUS AFFECTÉS - AU SEIN DE LA COVMUNAUTÉ\n\nMINISTÈRE DE L'AGRICULTURE l 9‘\n\nECONOMIQUE EUROPÉENNE LA FRANCE INSISTERA POUR QUE SOIENT MISES EN\n\nOEUVRE RAPIDEMENT LES MESURES POSSIBLES A COURT TERME.\n\nŸWIËŒS\nW.\n\nMAIS PARMI LES INSTITUTIONS MULTILATÉRALES, L'0.A.A. OCCUPE\nBIEN ENTENDU, UNE PLACE PRIVILÉGIÉE DANS LE DOMAINE DE L'AGRICULTURE\nET DE L'ALIMENTATION, LE \"PROGRAWlE DE TRAVAIL ET BUDGET\" (P.T.B.)\nPRÉSENTÉ PAR LE SECRÉTARIAT POUR LES DEUX ANNÉES A VENIR EST EXEMPLAIRE\nEU ÉGARD AUX RÉALITÉS ÉCONOMIQUES QUE J’ÉVOQUAIS TOUT A L’HEURE, ET\nJE FÉLICITE LE DIRECTEUR GÉNÉRAL, D'UNE PART POUR LA VOLONTÉ DE\nRIGUEUR DONT IL A FAIT PREUVE DANS L‘ÉLABORATION DE SON BUDGET,\nD’AUTRE PART, POUR AVOIR DANS CE CADRE STRICT, PRÉSENTÉ UNE RÉORIEN-\nTATION DES DÉPENSES AU BÉNÉFICE DES PROGRAMMES TECHNIQUES ET ÉCONOMI-\nQUES.\nJE TIENS A EXPRIMER ENCORE UNE FOIS MON ACCORD AVEC LES\nORIENTATIONS DU \"PROGRPMNE DE TRAVAIL ET BUDGET”, ET SOJLIGNE COMBIEN\nTROIS D’ENTRE ELLES ME PARAISSENT TOUT PARTICULIÈREMENT DÉCISIVES '\n\nLA RECHERCHE, LA LUTTE CONTRE LA DEFORESTATION, ET ENFIN LA COOPÉRATION\nRÉGICNALE.\n\n \n\nI ÿTÜONALÿ/U\nC EST SUR CE DERNIER POINT QUE JE VGJDRAIS MAINTENANT\n\nRÉFLÉCHIR QUELQUES INSTANTS AVEC VOUS ET - SI VOJS ME LE PERMETTEZ -\nPOSER QUELQUES QUESTICNS.\n\n \n\n'ÈRE DE L’AGRICULTURE 10.\n\nTROISIÈME PARTIE I LA COOPÉRATION RÉGIONALE :\n\n \n\nLE THÈME DE LA DIMENSIOI RÉGIONALE DU DÉVELŒPEMENT AGRICOLE\nM'APPARAIT INDISSOCIABLE DE LA NOTION DE SÉCURITÉ ALIMENTAIRE; A UNE\nÉPOQUE où LE BUDGET NATIONAL DE NOMBREUX ÉTATS EN SITUATION DE DÉPENDANCE\nALIMENTAIRE EST INFÉRIEUR A CELUI DES PLUS GRANDES SOCIÉTÉS MILTINATIONALES,\nLE CONCEPT DE SÉCURITÉ ALIMENTAIRE ou CELUI DE STRATÉGIE ALIMENTAIRE\nDANS UN STRICT CADRE NATIONAL SE HEURTE A D’ÉVIDENTES LIMITES.\n\nCELA M'AMÈNE A ABORDER UN SUJET DONT JE SAIS QU'IL FAIT L’OBJET\nDE CONTROVERSES DANS CETTE ENCEINTE ET QUI EST CELUI DE LA POLITIQUE\nAGRICOLE CONMUNE. VOUS SAVEz QUE LES ETATS MEMBRES DE LA CEE SONT ACTUEL—\nLEMENT ENGAGÉS DANS UNE RÉFLEXION DE FONDS SUR L’AVENIR DE CETTE POLITIQUE.\nCE DÉBAT, DANS LE MÊME TEMPS OÙ IL AMÈNE A REVENIR SUR LES MÉRITES ET uzs\n\n \n\nLIMITES DE LA P.AIC., DEVRAIT, DANS UNE ENCEINTE TELLE QUE LA NOTRE;\nALIMENTER DES RÉFLEXIONS QUI NE SOIENT PAS UNIQUEMENT CANTGVNÉES AUX\nVSTRICTES CONSIDÉRATIONS CCM’IERCIALES. JE RETIENS POUR MA PART LES THÈMES\nSUIVANTS :\n\n— CETTE POLITIQUE RÉGIONALE A PERMIS A LA CEE DE PROGRESSER\nSENSIBLEMENT SUR LA VOIE DE L'AUTOSUFFISANCE ALIMENTAIRE — QUI ÉTAIT UN_\nDE SES OBJECTIFS — TOUT EN PERMETTANT D'ASSURER UN DÉVELOPPEMENT DES ÉCHANGES\nAGRO-ALIMENTAIRES AVEC LE RESTE DU MCNDE. SANS CE CADRE RÉGICNAL, UN SEUL\nDES ÉTATS MEMBRES DE LA CEE AURAIT-IL PU CONCILIER AVEC AUTANT D'EFFICACITÉ\nDEUX CONTRAINTES EN APPARENCE AUSSI CONTRADICTOIRES ?\n\n.../._..\n\n \n\nMINISTÈRE DE L‘AGRICULTURE 1.1\n\n— CELA RENFORCE LA CONVICTION DE MCN PAYS QU‘EN MATIÈRE\nAGRICOLE, SI LE COLLECTIVISME MÈNE A LA RUINE, LE STRICT LIBÉRALISME\nCOMMERCIAL N’A PAS NON PLUS DE SENS. IL N'ABOITTIT EN FAIT QU’A\nRENFORCER LE POU/01R DES DOMINANTS ET A AGGRAVER LA DÉPENDANCE DE\nCEUX QUI SE HEURTENT A DES HANDICAPS NATURELS, STRUCTURELS, ou SOCIO—\nCULTURELS . EN MATIÈRE AGRICOLE, LA LIBÉRALISATION\nDES ÉCHANGES NE PEUT SE RÉUSSIR DANS DES CONDITIONS ÉQUITABLES\nQU'ORGANISÉE PAR UNE POLITIQUE VISANT A CORRIGER LES DÉSÉQUILIBRES\nPRODUCTIFS, A HARMONISER LES CONDITIONS DE CONCURRENCE, A ACCOMPAGNER\nLES NÉCESSAIRES ÉVOLUTIONS STRUCTURELLES. L'EXPÉRIENCE DE LA PAC\nNOUS CONDUIT AINSI A ENVISAGER L'ORGANISATION DES MARCHÉS MCNDIAUX\nDANS UN CADRE VOLONTARISTE QUI, LOIN DE NIER LES DISPARITÉS DES\n\nr\n\nDÉSÉQU'ILIBRES, LES PRENNE AU CONTRAIRE NOMVIÉMENT EN CCMPTE ,‘K\n\n \n\nWÜONALEj/V’J\n' LA PAC A, DANS LE MÊME TEMPS, SERVI DE CIMENT A UNE CEE\n\nCAPABLE DE DÉVELOPPER DES SOLIDARITÉS INTERNATIONALES ORIGINALES\n\n \n\nET INDÉPENDANTES, ET L‘A PosÉE EN FOURNISSEUR POTENTIEL DE PRODUITS\nALIMENTAIRES DE BASE. CETTE ÉMERGENCE D'UNE CEE EXPORTATRICE N’A PAS\nQUE DES ASPECTS NÉGATIFS POUR NOS PARTENAIRES DU SUD DANS LA MESURE\noù ELLE OFFRE UNE ALTERNATIVE A CERTAINS PAYS QUI N'ONT PAS DANS UN\nPREMIER TEMPS D'AUTRE RESSOURCE QUE LA DIVERSIFICATION DE LEURS\nDÉPENDANCES POUR ASSURER LEUR SÉOURITÉ ALIMENTAIRE, ET OÙ ELLE DONNE\nDROIT DE CITÉ A UNE CEE PORTEUSE DE SOLIDARITÉS INTERNATIONALES\nNOUVELLES A LA TABLE Du JEU AGRO-ALIMENTAIRE MONDIAL. J'INVITE\nCERTAINS DE CEUX QUI CRITIQUENT LE CARACTÈRE PROTECTIONNISTE DE LA\nPAC A S’ INTERROGER SUR CE QUE SERAIT LA SCÈNE AGRO-ALIMENTAIRE\nMONDIALE, SUR CE QUE SERAIT L'ÉVENTAIL UE LA COOPÉRATION INTERNATIONALE,\n\nTÈRE DE L'AGRICULTURE 12.\n\nSANS UNE CEE ACTIVE. JE NE SUIS PAS SÛR QUE LES PLUS DÉMUNIS ET LES\nPLUS DÉPENDANT S GAGNERAIENT AU CHANGE.\n\nJE CITERAI SEULEMENT QUELQUES CHIFFRES POUR ILLUSTRER MON PROPOS :\n\nLA CEE EST LE PREMIER IMPORTATEUR DE PRODUITS AGRICOLES DU MONDE, ELLE\nEM C S s ÉV C S CT U ,-\n\nEN COMPARAISON AVEC LA CFE, LES AUTRES PAYS DÉVELOPPÉS IMPORTENT SENSIBLE—\n\nMENT MOINS DE PRODUITS AGRICOLES DES PED. TANDIS QU'EN 1979 LA CEE\n\nACHETAIT PRÈS DE 27 NM DE DOLLARS DE PRODUITS AGRICOLES EN PROVENANCE\n\nDU TIERS—MONDE, LES IMPORTATIONS AMÉRICAINES SE SITUAIENT A NOINS DE\n\nLA MOITIE DE CE CHIFFRE ET CELLES DU JAPON A ENVIRON 1/5. POUR LA CEE,\n\nCES IMPORTATIONS REPRÉSENTENT 0,9 Z DE SON PIB ,- POUR LES ETATS-UNIS,\n\nCE CHIFFRE N'EST QUE DE 0,5 Z ET POUR LE JAPON 0,56 Z. MESURÉES PAR\n\nTÊTE D’HABITANT, CES IMPORTATIONS AGRICOLES EN PROVENANCES DES PED\n\nS’ÉLÈVENT A 10A DOLLARS POUR LA CEE, A 53 DOLLARS POUR LES ÉTATS-UNIS\n\nET A A9 DOLLARS POUR LE JAPON.\n\nD’AUTRE PART, L'ANALYSE DU W\nAGRICOI ES DES E512 IVONTRE QU'A RAISON DE 60 Z DE LEUR VALEUR TOTALE,\n\nCES PRODUITS ENTRENT DANS LA CEE A DROIT ZÉRO, UN TIERS A DROITS\nPOSITIFS RELATIVEMENT BAS, ET QUE 7 Z SEULEMENT SONT SOUMIS AUX PRÉLÈ—\nVEMENTS. EST—CE LÀ UNE ATTITUDE D’OUVERTURE OU DE FERMETURE ?\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nCONCLUS I ON I\n\nAINSI DONC, JE LE RÉPÈTE, LE THÈME DE LA DIMENSION RÉGIONALE Du\nDÉVELOPPEMENT AGRICOLE M’APPARAIT INDISSOÇIABLE DE LA NOTION DE\nSÉCURITÉ ALIMENTAIRE.\n\nC'EST DANS CE CADRE QUE LA FRANCE ET L’EUROPE POURRAIENT PEUT ÊTRE\nDÉVELOPPER DE LA MANIÈRE LA PLUS RESPONSABLE LE CHAMP DE LEUR\nSOLIDARITÉ INTERNATIONALE.\n\nCETTE SOLIDARITÉ DOIT RÉPONDRE À UNE DOUBLE EXIGENCE :\n\n \n\n1) IL NOUS FAUT FAVORISER L'EﬂERGENCE D’ESPACES RÉGIONAUX VIABI ES CELA\nSE TRADUIT : 4\n\n— PAR UNE HARMONISATION DES POLITIQUES NATIONALES DE PRIX QUI PERMEITE\nUNE LIBÉRATION DES ÉCHANGES DE PRODUITS VIVRIERS ENTRE PAYS D’UNE\nMÈME ZONE ÉCONOMIQUE ,'\n\n- PAR UNE ORGANISATION DE CES ESPACES QUI FERMETTE DE PROTÉGER DE\nMANIÈRE SÉLECTIVE CES MARCHÉS CONMUNS RÉGIONAUX, POTENTIELS, AFIN DE\nLEUR FERMETTE DE SE CONSTRUIRE ET DE SE FORTIFIER À L'ABRI DES COUPS\nDE BOUTOIRS QUE PROVOQUE EN PERMANENCE LA CRISE INTERNATIONALE.\n\n2) IL NOUS FAUT ENSUITE ÉTABI IR AVEC CES ENSQBLES RÉGIONALM DES\nRELAT S CO C S OUVE S QUI PERMETTENT D’APPROFONDIR LE\n\nCHAMP DE NOTRE COOPÉRATION SUR DES BASES EQUILIBRÉES : C'EST TOUT LE SENS DU\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\n14.\n\ns\n\nRENOJVELIEMENT DES ACCORDS DE LmÉ ENTRE LA CONM INAUTÉ EUROPÉENNE ET LES\nPAYS ASSOCIÉS D‘AFRIQUE, DES CARAÏBES ET DU PACIFIQUE. C'EST AUSSI LE\nSENS DES ACCORDS CONTRACTUELS QUE NOUS SOJHAITONS ETABLIR AVEC D‘AUTRES\nRÉGICNS DU MCNDE DANS UN ESPRIT DE PRAGMATISME ET D’OUVERTURE, A L‘ÉCOJTE\nDES DEMANDES DE NOS PARTENAIRES.\n\n", "key_words": {"SESSION": 1, "CONFÉRENCE": 1, "NOVEMBRE": 2, "PRONONCÉ": 1, "MONSIEUR": 2, "MICHEL": 1, "FRANÇAIS": 1, "MARDI": 1, "DIRECTEUR": 4, "MESSIEURS": 1, "RÉJOUIS": 1, "TROUVER": 1, "PREMIÈRE": 2, "CETTE": 18, "NATIONS": 2, "UNIES": 2, "TRAVAILLER": 1, "PRIORITÉS": 1, "MOISIEUR": 1, "PRIORITÉ": 4, "RÉUNICN": 1, "CONSEIL": 2, "MCNDIAL": 1, "AVONS": 2, "EXAMINÉ": 1, "ENSEMÈLE": 1, "CONSÉQUENCES": 1, "CRISE": 8, "ALIMENTAIRE": 7, "CERTAINS": 3, "SOVMES": 1, "COEUR": 3, "CCNTRADICTICN": 1, "PCIJR": 1, "AGGRAVENT": 1, "SOJVENT": 1, "PHÉNŒÈNE": 1, "DITES": 1, "ELLES": 2, "FACTEURS": 2, "AUSSI": 3, "PORTEUSES": 1, "DÉSAJUSTEMENT": 1, "MINISTÈRE": 1, "VOUDRAIS": 2, "EXPRINER": 1, "ENTIERS": 1, "ÉCONOMIE": 2, "PAYSANNE": 3, "FRAPPENT": 1, "CAPACITÉS": 1, "ANALYSE": 1, "RAPPELER": 1, "CONTREPOINT": 1, "PRODUCTION": 2, "ESSENTIELLES": 1, "BEAUCCUP": 2, "SÉVIT": 1, "NOMBREUX": 3, "DÉVELOPPEMENT": 10, "RÉALITÉ": 1, "CONTRIBUE": 1, "AGGRAVER": 2, "PROVIENT": 1, "DOUBLE": 2, "MOUVEMENT": 1, "CROISSANTE": 1, "PRCDUCTICNS": 1, "VIVRIÈRES": 1, "PARTIE": 5, "PROVOQUE": 2, "RECOURS": 1, "CROISSANT": 1, "IMPORTATIONS": 4, "PRINCIPAUX": 2, "FONCTION": 1, "DESOUELS": 1, "DEGAGER": 1, "ÉRENCE": 1, "ACTIONS": 1, "ENTREPRISES": 1, "ORGANISER": 3, "DETTE": 1, "DÉPENDANCE": 2, "ALIMENTAIRELLA": 1, "DEUXIÈME": 1, "CONSACRÉE": 2, "CONSTITUE": 2, "FACTEUR": 3, "DÉCOURAGEMENT": 1, "FRANCE": 9, "SUIVI": 1, "SUIVRA": 1, "PRODUCTIONS": 2, "TERMINERAI": 1, "INTERROGATION": 1, "POLITIOUE": 1, "VIVES": 1, "FLUCTUATIONS": 2, "AFFECTENT": 1, "COOPÉRATIONS": 1, "ENCORE": 3, "PRODUCTEURS": 1, "DEVISES": 1, "NÉCESSAIRES": 3, "IMPORTER": 1, "MODERNES": 1, "ASSURER": 2, "SERVICE": 1, "IMPORTANTS": 1, "VÉRITABLE": 1, "TROUVE": 1, "ÉCOIOMIQUE": 1, "MONDIALE": 1, "NOVLBRE": 1, "IMMENSE": 1, "SUBIT": 1, "DOUTE": 1, "DRAMATIQUE": 1, "SITUATION": 4, "PRÉSENTE": 1, "ÉGALEMENT": 1, "SOURCE": 1, "DÉSÉOUILIBRES": 1, "POLITIQUES": 2, "TEMPS": 3, "IMPORTANT": 1, "ÉCONOMIQUE": 3, "FLANCS": 1, "SPHERE": 1, "GRANDISSANTE": 1, "PAUVRETÉ": 1, "DISONS": 1, "SPHÈRE": 1, "CONSTITUER": 1, "LIMITANT": 1, "PRINCIPAL": 1, "POURSUITE": 1, "NOMBREUSES": 1, "RÉGIONS": 1, "MONDE": 2, "RECENTRANT": 1, "SATISFACTION": 1, "CONCERNES": 1, "MOYENS": 2, "PARTICIPER": 1, "LARGEMENT": 1, "MANIÈRE": 2, "REVITALISATION": 2, "ÉCONOMIES": 1, "CERTAINE": 1, "TENONS": 1, "INTERDIT": 1, "POLÉMIQUES": 1, "STÉRILES": 1, "DÉBAT": 1, "EFFICACE": 1, "BILATÉRAux": 1, "PUISSE": 1, "OPPOSER": 1, "TELLES": 1, "CONCUES": 1, "MONDIAL": 1, "APPLIQUÉES": 1, "CŒMUNAUTE": 1, "EUROPÉENNE": 3, "TELLE": 2, "DÉFINIE": 1, "OBJECTIFS": 2, "VOLONTÉ": 2, "PARVENIR": 1, "APPROCHES": 1, "DIFFÉRENTES": 1, "NIVEAU": 2, "MÉTHODE": 1, "DEVRAIENT": 1, "RETIENS": 2, "NOTRE": 4, "OBJECTIF": 1, "CŒMUN": 1, "SEULEMENT": 3, "QUELQUES": 6, "PROGRAMMES": 2, "CONSENSUS": 1, "PRÉCÉDENTES": 1, "RÉUNIONS": 1, "STRUCTURES": 1, "CONSOLIDENT": 1, "SOCIÉTÉS": 2, "PAYSANNES": 1, "REMUNERATEURS": 1, "FAVORISER": 2, "STABILISATION": 1, "RECONOUETE": 1, "MARCHES": 1, "URBAINS": 1, "TECHNŒOGIES": 1, "ADAPTEES": 1, "PAYSANS": 1, "THÈMES": 1, "PRENNENT": 1, "SCHÉMA": 1, "LARGE": 1, "CRÉER": 1, "ZONES": 2, "RÉGIOIALES": 1, "REVIENDRAI": 1, "POUSSÉE": 1, "MÉCANISMES": 1, "SPÉCIALISATION": 1, "CLIVAGES": 1, "NOUVEAUX": 2, "APPARAISSENT": 1, "AGGRAVATION": 1, "PHÉNOVÈNES": 1, "INÉGAL": 1, "RELANCER": 1, "RÉFLEXION": 2, "FAVEUR": 1, "ACCORDS": 3, "MARCHÉS": 3, "PRODUITS": 6, "POSENT": 1, "AUTRE": 1, "QUESTICN": 1, "SURVIE": 1, "ÉLÉMENTS": 1, "MAJEUR": 1, "POPULATIONS": 1, "COMPTER": 1, "DEMAIN": 1, "MILLIARDS": 2, "STABILISER": 1, "CROIT": 1, "DÉMOGRAPHES": 1, "MAINTENANT": 1, "DEUXIEIE": 1, "TENTE": 1, "FAIRE": 2, "DOYIAINE": 1, "PARTICULIÈRENENT": 1, "CADRE": 7, "RÉPONSE": 1, "PUBLIQUE": 4, "ACCRUE": 1, "POURTANT": 1, "NQTERAI": 1, "SIMPLEMENT": 1, "RISQUÉ": 1, "PARIER": 1, "CROISSANCE": 1, "IMPORTANTE": 1, "PERSPECTIVE": 1, "MOYEN": 1, "SAVONS": 1, "RELANCE": 1, "VIENT": 2, "RISQUE": 1, "JACHÈRE": 1, "PLUTÔT": 1, "VASTES": 1, "POCHES": 1, "IMPLOSION": 1, "ÉCONCMIQUE": 1, "CONSTITUÉES": 1, "VISER": 1, "CONSACRER": 2, "EFFORTS": 2, "TIENDRA": 1, "SEULS": 1, "RADICAL": 1, "CONSACREE": 1, "EFFORT": 2, "POURSUIVI": 2, "COURS": 3, "PRESENTATION": 1, "ATTACHÉE": 1, "AUTRES": 2, "CONCERT": 1, "FRANÇAISE": 1, "MULTILATÉRALE": 1, "AUGMENTÉ": 1, "EXACTEMENT": 1, "TOTAL": 1, "ACHEMINÉ": 1, "MULTI": 1, "FINANCEMENTS": 1, "EFFŒÇONS": 1, "PRIORITAIREMENT": 1, "ACTIVITÉS": 1, "ORGANISATIONS": 1, "PRIVILEGIANT": 1, "CERTES": 1, "CONSTITUES": 1, "SOUTENIR": 1, "PRIORITAIRES": 1, "RESTENT": 1, "CONTRIBUTICN": 1, "VOLONTAIRE": 1, "ORGANISATION": 2, "RECENT": 1, "ANNÉES": 2, "PREMIERE": 2, "FOURNI": 1, "CONTRIBUTION": 3, "NATURE": 2, "PROGRAWIE": 1, "RÉALISATION": 1, "PROJETS": 1, "VALEUR": 2, "REPRÉSENTE": 1, "QUASI": 1, "DOUBLEMENT": 1, "FINANCIÈRE": 1, "APPORT": 1, "SUPPLÉMENT": 1, "FOURNIT": 1, "CHAQUE": 1, "RÉSERVE": 1, "INTERNATIONALE": 1, "LAQUELLE": 1, "SOWIES": 1, "FERMEMENT": 1, "ENGAGÉS": 2, "FONDS": 2, "INTERNATIONAL": 1, "INQUIETE": 1, "PESENT": 1, "RECONSTITUTION": 1, "ABOUTIR": 1, "NÉGOCIATION": 1, "DANSLE": 1, "RESPECT": 1, "ENGAGEMENTS": 1, "SOUSCRITS": 1, "PASSERA": 1, "MILLIONS": 1, "NONSIEUR": 1, "INSISTE": 1, "VOTRE": 1, "GRAVITE": 1, "AFBIQUE": 1, "PARTAGE": 1, "ENTRER": 1, "DETAIL": 1, "INTERVENTIONS": 1, "FERONT": 1, "JOURS": 1, "ANNONCER": 1, "MESURES": 2, "ACCÉLERER": 1, "DIRECTION": 1, "AFFECTÉS": 1, "INSISTERA": 1, "SOIENT": 2, "MISES": 1, "RAPIDEMENT": 1, "POSSIBLES": 1, "COURT": 1, "PARMI": 1, "INSTITUTIONS": 1, "PLACE": 1, "PRIVILÉGIÉE": 1, "DOMAINE": 1, "TRAVAIL": 2, "SECRÉTARIAT": 1, "VENIR": 1, "ÉGARD": 1, "RÉALITÉS": 1, "ÉCONOMIQUES": 1, "FÉLICITE": 1, "PREUVE": 1, "AVOIR": 1, "PRÉSENTÉ": 1, "DÉPENSES": 1, "BÉNÉFICE": 1, "TECHNIQUES": 1, "TIENS": 1, "EXPRIMER": 1, "ACCORD": 1, "SOJLIGNE": 1, "PARAISSENT": 1, "PARTICULIÈREMENT": 1, "DÉCISIVES": 1, "LUTTE": 1, "CONTRE": 1, "ENFIN": 1, "DERNIER": 1, "POINT": 1, "VGJDRAIS": 1, "INSTANTS": 1, "PERMETTEZ": 1, "COOPÉRATION": 3, "RÉGIONALE": 4, "THÈME": 2, "DIMENSIOI": 1, "DÉVELŒPEMENT": 1, "INDISSOCIABLE": 1, "NOTION": 2, "SÉCURITÉ": 2, "BUDGET": 1, "NATIONAL": 2, "ÉTATS": 2, "INFÉRIEUR": 1, "CELUI": 3, "GRANDES": 1, "CONCEPT": 1, "STRATÉGIE": 1, "STRICT": 2, "HEURTE": 1, "ABORDER": 1, "SUJET": 1, "CONTROVERSES": 1, "ENCEINTE": 2, "SAVEz": 1, "ETATS": 1, "MEMBRES": 2, "AMÈNE": 1, "REVENIR": 1, "MÉRITES": 1, "RÉFLEXIONS": 1, "UNIQUEMENT": 1, "CANTGVNÉES": 1, "CONSIDÉRATIONS": 1, "POLITIQUE": 2, "PERMIS": 1, "ÉTAIT": 1, "PERMETTANT": 1, "RESTE": 1, "CONCILIER": 1, "AUTANT": 1, "CONTRAINTES": 1, "APPARENCE": 1, "CONTRADICTOIRES": 1, "RENFORCE": 1, "CONVICTION": 1, "COLLECTIVISME": 1, "DOMINANTS": 1, "HEURTENT": 1, "HANDICAPS": 1, "MATIÈRE": 1, "ÉCHANGES": 2, "RÉUSSIR": 1, "CONDITIONS": 2, "VISANT": 1, "CORRIGER": 1, "HARMONISER": 1, "ÉVOLUTIONS": 1, "CONDUIT": 1, "AINSI": 1, "ENVISAGER": 1, "VOLONTARISTE": 1, "DISPARITÉS": 1, "PRENNE": 1, "CONTRAIRE": 1, "NOMVIÉMENT": 1, "CCMPTE": 1, "SERVI": 1, "CIMENT": 1, "DÉVELOPPER": 1, "SOLIDARITÉS": 2, "INTERNATIONALES": 1, "PosÉE": 1, "FOURNISSEUR": 1, "POTENTIEL": 1, "ÉMERGENCE": 1, "EXPORTATRICE": 1, "ASPECTS": 1, "NÉGATIFS": 1, "PARTENAIRES": 1, "OFFRE": 1, "ALTERNATIVE": 1, "RESSOURCE": 1, "DIVERSIFICATION": 1, "SÉOURITÉ": 1, "PORTEUSE": 1, "TABLE": 1, "CRITIQUENT": 1, "CARACTÈRE": 1, "PROTECTIONNISTE": 1, "INTERROGER": 1, "SERAIT": 2, "SCÈNE": 1, "DÉMUNIS": 1, "DÉPENDANT": 1, "GAGNERAIENT": 1, "CITERAI": 1, "CHIFFRES": 1, "ILLUSTRER": 1, "PROPOS": 1, "PREMIER": 1, "IMPORTATEUR": 1, "AGRICOLES": 4, "COMPARAISON": 1, "DÉVELOPPÉS": 1, "IMPORTENT": 1, "MOINS": 1, "TANDIS": 1, "DOLLARS": 4, "AMÉRICAINES": 1, "SITUAIENT": 1, "NOINS": 1, "MOITIE": 1, "CHIFFRE": 2, "CELLES": 1, "JAPON": 2, "ENVIRON": 1, "REPRÉSENTENT": 1, "MESURÉES": 1, "PROVENANCES": 1, "IVONTRE": 1, "RAISON": 1, "ENTRENT": 1, "DROIT": 1, "TIERS": 1, "RELATIVEMENT": 1, "SOUMIS": 1, "ATTITUDE": 1, "FERMETURE": 1, "DIMENSION": 1, "AGRICOLE": 1, "INDISSOÇIABLE": 1, "POURRAIENT": 1, "RESPONSABLE": 1, "CHAMP": 1, "SOLIDARITÉ": 1, "RÉPONDRE": 1, "EXIGENCE": 1, "RÉGIONAUX": 1, "VIABI": 1, "TRADUIT": 1, "HARMONISATION": 1, "NATIONALES": 1, "LIBÉRATION": 1, "VIVRIERS": 1, "ENTRE": 2, "ESPACES": 1, "FERMETTE": 2, "PROTÉGER": 1, "SÉLECTIVE": 1, "CONMUNS": 1, "CONSTRUIRE": 1, "FORTIFIER": 1, "BOUTOIRS": 1, "PERMANENCE": 1, "ENSUITE": 1, "ÉTABI": 1, "ENSQBLES": 1, "RÉGIONALM": 1, "PERMETTENT": 1, "BASES": 1, "EQUILIBRÉES": 1, "INAUTÉ": 1, "ASSOCIÉS": 1, "CARAÏBES": 1, "CONTRACTUELS": 1, "SOJHAITONS": 1, "ETABLIR": 1, "MCNDE": 1, "ESPRIT": 1, "PRAGMATISME": 1, "DEMANDES": 1}}