{"id": "11_07_1992-Bordeaux", "date": "11_07_1992", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_27_01/ocr_discours.txt", "auteur": "Rocard", "text": "CONGRES DE BORDEAUX\n\n11 JUILLET 1992\n\nIntervention de Michel ROCARD\n\n \n\n \n\nMes chers camarades,\n\nDe Congrès en congrès, depuis quelques années, nous\navons été conduits à nous interroger sur notre identité,\nmalmenée par la disparition de repères anciens et\ndépassés.\n\nDe Congrès en congrès, depuis quelques années, nous\navons été conduits à nous interroger sur les changements\naccélérés du monde qui nous entoure.\n\nNous avons élaboré des réponses. Nous sommes ici\npour en débattre. Nous les considérons _adaptées à la\nréalité de notre pays et aux défis des temps qui\nviennent. Seulement voilà : ces réponses aujourd'hui\nsemblent n'intéresser que nous, et encore pas tous...\nElles ne semblent pas suffisantes pour remettre notre\nParti dans le sens de la progression.\n\nAlors, ces mêmes questions, posons—les autrement, en\nregardant la réalité en face même quand elle est pénible,\net parfois provocante. Demandons—nous, au fond de nous—\nmêmes et abstraction faite de toute autre considération :\nquelle raison un jeune homme ou une jeune fille de Vingt\nans aurait-il de voter pour nous ?\n\nCelui qui a Vingt ans aujourd'hui avait neuf ans en\n1981. Nos vingt trois années d'opposition n'ont jamais\nfait partie de son paysage. Il nous voit, bien plus\nd'ailleurs que nous nous voyons nous—mêmes, comme des\nresponsables gouvernementaux durablement au pouvoir et\nquelque peu usés par lui.\n\nCelui qui a vingt ans aujourd'hui craint de\nrejoindre la cohorte des chômeurs. Il nous rend\nresponsables de ne pas lui garantir qu'il évitera cette\népreuve.\n\nCelui qui a vingt ans aujourd'hui s'est fait asséner\ncomme une évidence le fait que l'argent était du côté des\nsocialistes, que derrière tout élu il 37 a un inculpé en\npuissance, et derrière tout inculpé un prévaricateur.\n\nCelui qui a Vingt ans aujourd'hui doute de\nl'efficacité de la politique elle-même et le fait qu'il\nenglobe la droite. dans ce discrédit ne nous est ni /un\nremède, ni une consolation.\n\nJe m'en tiendrai là. Cette énumération est\nprofondément injuste. Elle nous est odieuse et ce constat\nme fait aussi mal qu'à vous. MaiS/aucun d'entre nous, en\nconscience, ne peut nier qu'une grande partie de la\njeunesse du pays nous voit ainsi. Je n'ai pas plus\nqu'aucun d'entre vous de goût particulier pour\n\n \n\n \n\nl'autoflagellation. Mais j'en ai moins encore pour la\npolitique de l'autruche qui consisterait à passer ces\névidences sous un silence pudique.\n\nCe serait d'autant plus aveugle que nous avons des\nréponses à proposer, si nous savons retrouver le sens de\nl'engagement. militant, le goût. de l'action, de terrain,\nl'enthousiasme de la fraternité pour faire partager ces\nréponses.\n\nCommençons par le sujet principal : le chômage.\n\nLes efforts des gouvernements successifs ont été et\nsont importants. Mais nous ne pouvons plus nous en tenir\nà l'appel à la croissance la plus élevée possible, la\nplus riche‘ en emplois, à charge, dans l'intervalle, de\nnous en remettre au traitement social.\n\nCe discours n'est plus crédible.\n\nPour réduire significativement le chômage, il\nfaudrait créer au moins 300.000 emplois par an et ce\npendant dix ans. Nous n'y sommes pas durablement parvenus\nau cours des Vingt années écoulées et les tendances\nspontanées de l'économie n'y conduisent pas.\n\nAlors ? Sans aucunement renier tout ce que nous\navons fait jusqu'ici, il est clair que la durée du\ntravail est le seul facteur d'équilibre qui permette de\nrestructurer l'emploi durablement et en :profondeur. Or,\nc'est justement ce qui est bloqué alors même que nous\nsommes dans un rythme de croissance de l'ordre de 2 % par\nan, moins que dans les \"trente glorieuses\" mais au moins\nautant que durant tout le reste du siècle.\n\nIl y a deux fausses pistes à éviter : celle d'une\nsociété à l'américaine qui multiplierait les petits\nboulots mal payés et s'installerait dans une société\ndramatiquement duale, et celle d'une société d'assistance\nqui pénaliserait l'économie et entraverait l'avenir.\n\nDe ce double refus, il faut tirer les conséquences\npolitiques. Faire de la réorganisation du temps de\ntravail l'axe de notre volonté, cela signifie gérer\nautrement les accroissements indéniables de productivité.\nCela signifie concrètement une réduction du temps de\ntravail liée à l'organisation du travail lui-même. Cela\nsignifie une autre conception du temps de formation, dans\nune répartition différente entre formation initiale et\nformation professionnelle avec des droits de tirage tOut\nau long de la vie active. Cela signifie la pénalisation,\npar' des cotisations à ‘taux différenciés, des durées de\ntravail abusives.\n\nBref, il s'agit d'encourager, par des mesures\ncourageuses dans le domaine social, la création d'emplois\ndans des conditions économiques sérieuses.\n\nf\nr\nI\n\n \n\n \n\nChers camarades, depuis dix ans, nos gains de\nproductivité ont été supérieurs à ceux de l'Allemagne et\npourtant, depuis dix ans l'Allemagne a créé plus\nd'emplois. Pourquoi ? Tout simplement parce que nos\nvoisins allemands ont fait un arbitrage différent entre\ntravail et chômage, ils ont affecté les gains de\nproductivité plus à la création d'emplois qu'à\nl'augmentation des salaires. Ce choix-là, il est encore\ndevant nous et il faut avoir la lucidité et le courage de\nle faire. Nous ne mériterions plus, sinon, le nom de\nsocialistes sans cette solidarité.\n\nPour ce sujet majeur comme pour tous les autres - la\nville,, l'éducation, la sécurité, la justice, les\nretraites pour n'en citer que quelques uns - il n'y a de\n\nréponse possible que par la volonté politique.\n\nElle seule, appuyée sur l'intervention nécessaire de\nl'Etat et sur les grandes traditions républicaines, peut\ntranscender l'addition des égoïsmes et la multiplication\ndes corporatismes.\n\nSans doute qualifie—t—on facilement de corporatiste\nla revendication des autres.\n\nLe médecin, qui par ailleurs s'insurge avec\nvéhémence contre la maîtrise des dépenses de santé,\nproteste contre le pilote d'Air Inter dont la grève\nl'empêche de partir en vacances à la date prévue. Le\npilote hurle contre le camionneur dont le barrage bloque\nl'accès à l'aéroport, tandis que le camionneur à son tour\nse révolte contre les barrages routiers quand ils sont le\nfait des agriculteurs, et ainsi de suite. Quand tous les\ncorporatismes se donnent la main, c'est la France qu'ils\nétouffent.\n\nReste que je crois, moi, que c'est tout simplement\nla peur de l'avenir qui crispe chacun sur les acquis et\nsur le statu quo. La recherche de .sécurité est\ncompréhensible, mais la sécurité n'est jamais née de\nl'immobilisme ou du conservatisme. Et soyons conscients\nde ce que si l'Est a ses nationalismes, l'Ouest a ses\ncorporatismes et que les uns comme les autres, par des\nvoies différentes, sont des facteurs de dislocation.\n\nEt voilà que pour couronner ces interrogations,\najouter à ces incertitudes et les rendre plus complexes,\nvoilà, donc, que Maastricht fait bouger les lignes.\n\nTout le monde, pourtant, se dit européen, même ceux\nqui, en réalité, sont hostiles à l'Europe n'osent pas\ns'assumer comme tels. On en trouve parmi eux au nmins\ndeux catégories. Les uns, qui confondent patriotisme et\nnationalisme, sont trop frileux pour ouvrir nos fenêtres\net veulent se calfeutrer dans une France transformée en\nbunker. Les autres se prétendent à ce point généreux\nqu'ils veulent donner au monde entier et oublient au\npassage les moyens pour le faire.\n\na\" \"\\,I-.-\\.\n\\\\\\\\V\"‘ La)\n4””03N35\n\n  \n   \n\n \n\nLes vrais européens, en revanche, savent où est\nnotre avenir. Ils savent que Maastricht est un pas en\navant considérable. Ils savent aussi que ce traité\napportera un meilleur contrôle politique sur ce que les\norganes européens ont en effet de trop lointain et de\ntrop technocratique. Ils savent enfin que la monnaie\ncommune peut apporter plus de croissance, donc plus\nd'emploi et davantage d'espoir.\n\nTous les vrais européens ne sont pas de gauche.\nC'est vrai, et c'est tant mieux. Encore faut-il le\ncomprendre.\n\nL'Europe transcende certains clivages. Elle ne les\nfait pas disparaître.\n\nL'Europe garantit la paix et crée les conditions de\nla prospérité. Sur ces deux thèmes, je n'ai, moi, aucun\nétat d'âme, aucun scrupule à retrouver à nos côtés des\ngens de tous les bords. L'idéal de paix et la soif de\nprospérité, heureusement, ne sont pas nos monopoles.\n\nMais dès qu'on va au—delà de ces deux thèmes, dès\nqu'on aborde d'autres questions, également importantes,\ncomme les outils européens de la croissance, l'émergence\nd'une volonté politique et d'un pilotage public européen,\nla volonté européenne du social, alors les clivages entre\ndroite et gauche reprennent tous leurs droits, alors\nl'Europe que nous voulons cesse d'être la même que celle\nque veulent les ultralibéraux européens.\n\nJe sais bien, moi, pourquoi je veux une Europe\nforte. Ce n'est certes pas parce que j'aimerais la force\npour la force, la puissance pour la puissance. Mais parce\nque cette force, cette puissance, nous donneront à la\nfois le moyen de défendre et d'étendre notre modèle de\nprotection sociale, mais aussi le moyen d'apporter à\nl'humanité qui souffre toute l'aide dont elle a kœsoin\npour son développement et qu'elle sait bien ne pouvoir\nattendre vraiment que de nous, les Européens.\n\nAlors, qu'il s'agisse de la volonté politique, de la\nsolidarité ou de la citoyenneté, notre combat ne s'achève\npas avec Maastricht, il ne fait que commencer.\n\nS'engager pour Maastricht, c'est s'engager pour une\nEurope mieux intégrée, mieux contrôlée et plus\ndémocratique.\n\nIl reste que tout cela, qui me paraît cependant\nclair, a agité bien des fantasmes. On a vu dans telle ou\ntelle réunion publique, dans telle ou telle convergence\nles prémisses d'une recomposition politique, l'ébauche\nd'alliances qui ne voudraient pas’encore dire leur nom.\nAlors sur ce sujet aussi soyons clair.\n\n \n\n \n\nL'avenir de nos alliances est régi selon moi par une\nloi qui comporte trois articles.\n\nArticle premier : la meilleure alliance est celle\nqu'on a la force de vouloir et pas l'obligation de subir.\n\nArticle 2 : nous sommes actuellement minoritaires et\nnous avons besoin de nous allier à d'autres avec qui nous\nserions prêts à travailler.\n\nArticle 3 : toute stratégie d'alliances repose sur\ndes principes et un calendrier.\n\nLes principes sont simples. Nous ne demandons pas\naux autres de cesser d'être eux-mêmes mais d'avoir des\nvaleurs compatibles avec les nôtres. Trois sujets me\nsemblent constituer aujourd'hui les clivages principaux\net donc les critères d'alliance : l'Europe bien sûr, mais\naussi la solidarité et enfin le rôle de l'Etat. C'est sur\nces trois points que passe selon moi la frontière de\nl'avenir et celle des alliances. C'est sur ces trois\npoints que je crois des rapprochements possibles avec ce\nque le mouvement écologiste compte de tenants du\nréalisme, ce que le mouvement centriste compte de fidèles\nd'une tradition sociale, ce que le mouvement communiste\ncompte de véritables rénovateurs.\n\nEt j'insiste quant à moi sur le fait que je conçois\ncette stratégie d'alliances futures comme une démarche\ncollective, organisée et non comme une addition de\ndébauchages individuels.\n\nMais à ces principes il'faut ajouter un calendrier.\nNe nous y trompons pas : ce n'est pas un hasard si toutes\nles recompositions qui se sont opérées jusqu'à présent se\nsont toujours faites à l'occasion d'une élection\nprésidentielle et jamais à un autre moment. Dans des\nlégislatives, trop de situations personnelles sont en\n\ncause, trop de pesanteurs entravent de vraies\ndiscussions, trop d'interrogations obscurcissent les\nenjeux.\n\nAu contraire, la rigoureuse simplicité du second\ntour de l'élection présidentielle, le caractère apuré du\nchoix alternatif met chacun devant des responsabilités\nincontournables qu'il pourrait éluder â d'autres\noccasions.\n\nAlors je dirai simplement : du calme, du calme !\nTout ce qui pourrait être fait d'ici aux législatives\nsera forcément limité et peut-être discutable. Oui, il\nnous faut élargir nos alliances. Non, nous ne devons pas\nles conclure n'importe comment. Non, nous ne pouvons pas\nescompter une recomposition achevée pour les\nlégislatives. Oui, la question de‘la recomposition sera\ntranchée, quel qu'en soit le sens, à l'occasion de la\nprochaine présidentielle.\n\n  \n   \n\n  \n\nﬁc” (1/55\n\n”4 TION A‘C‘ï—s\n\n \n\nAinsi le veulent les institutions. Ainsi le veut\naussi la clarté des principes.\n\nEt je suis sûr que nous pouvons nous retrouver\nunanimes sur ces différents points que je crois clairs et\nréalistes.\n\nCela nous sera d'autant moins difficile que, sur les\ncritères fondamentaux que j'ai cités, le gouvernement de\nPierre Bérégovoy agit avec sérieux et efficacité. Les\nFrançais lui en savent gré et son niveau légitimement\nélevé dans les sondages ne pourra que profiter aux\nsocialistes.\n\nNous avons la chance d'avoir en notre sein des\nmilitants et des élus actifs et estimés, des responsables\ncompétents et des personnalités populaires. Un peu trop\nmême, au goût de nos adversaires, qui spéculent déjà sur\ndes luttes fratricides.\n\nComme ils nous connaissent mal l Ils nous jugent â\nleur image. Comme si nous, qui nous connaissons depuis\ntant d'années, qui avons vécu tant de combats communs et\nsommes rassemblés par une histoire commune qui nous a\ntoujours permis de surmonter les désaccords d'un moment,\nbref, comme si nous pouvions nous conduire comme les\npremiers Chirac et Giscard venus.\n\nNon, cette culture n'est pas la nôtre et je ‘peux\nd'ores et déjà dire à nos adversaires de droite qu'ils\npeuvent cesser de fantasmer : quand le moment sera venu\nde les battre en 1995 j'ai la tranquille assurance que\nnous serons tous rassemblés.\n\nAlors, oui, nos lendemains immédiats ne seront peut—\nêtre pas très Chantants. Mais le futur nous est ouvert\npour peu seulement que nous—mêmes soyons ouverts aussi.\nLa mode est au conservatisme. Mais la mode est\nchangeante. Le socialisme ne compte même plus les\népreuves historiques qu'il lui a fallu surmonter et il a\ntriomphé de toutes. Non parce que nous serions par\nessence plus intelligents ou plus sages que d'autres,\nmais parce que nous sommes plus solidaires et que les\nvictoires de l'égoïsme sont toujours passagères.\n\nEt cela fait partie des messages qu'il nous faut\nadresser au jeune homme ou à la jeune fille de vingt ans\nque j'évoquais en commençant.\n\nA ce jeune de vingt ans je veux rappeler qu'il a la\nchance, que n'ont pas eue ses parents, de vivre dans un\npays en paix, et en liberté. Souvenez-vous, mes amis,\nvoilà juste cinquante ans, c'était l'ignoble rafle du Vél\nd'hiv, 8.800 adultes et, sur une‘ suggestion française,\n4.051 enfants raflés par des fonctionnaires français.\n4051 enfants déportés et assassinés tous, sans exception.\nEt celui qui a permis cette rafle n'est toujours pas jugé\n\nr\nl\n\n \n\n \n\npour cela. Notre pays a besoin d'être lucide sur sa\nmémoire. Cela est au-delà des mots et exige des actes, et\nvous souhaiterez tous, comme moi, que la justice se\nprononce aussi vite que possible, non pas tant pour juger\nun homme que pour voir la Nation exorciser comme il\nconvient les démons du passé.\n\nA ce jeune de vingt ans je dis, donc, que les\nproblèmes qui sont les siens peuvent être difficiles mais\nqu'ils le sont beaucoup moins que s'il vivait ailleurs,\ndans l'histoire comme dans la géographie.\n\nA ce jeune de vingt ans j'affirme également que le\nmonde de demain ne sera meilleur que s'il prend sa part\nde l'effort collectif, comme nous le faisons nous—mêmes\net comme l'ont fait nos devanciers.\n\nA ce jeune de vingt ans je dis encore que tout ce\nque l'histoire de l'humanité a pu produire de bon est\nvenu d'un combat continu, dans la longue chaîne des\ngénérations, en faveur de la liberté, de la justice et de\nla solidarité.\n\nA ce jeune de vingt ans je dis enfin qu'il dépendra\nde lui, au-delà des aigreurs passagères contre tout\ngouvernement, que le siècle prochain soit celui de\nl'intégrisme et de la violence ou celui de la tolérance\net de la paix. Il dépendra de lui que ce siècle voit\ns'étendre à nouveau les ravages du libéralisme économique\nou voit se développer une société solidaire en économie\nde marché. Il dépendra de lui que la France se montre\nrabougrie dans ses égoïsmes ou rayonnante dans sa\ngénérosité. '\n\nBref, c'est de ce jeune de vingt ans, mais aussi de\nses aînés et de nous tous, qu'il dépend que la France et\nl'Europe de demain ne soient pas‘ seulement des îlots\nd'une prospérité constamment menacée mais deviennent, ce\nâ quoi nous devons tous appeler : la préfiguration d'un\nmonde mieux organisé, plus solidaire, plus juste, plus\nlibre et plus prospère.\n\n \n\n4/ ,\n\\ . O N .3 LYS-D z'\n\n \n\n", "key_words": {"CONGRES": 1, "JUILLET": 1, "Michel": 1, "chers": 1, "Congrès": 2, "depuis": 4, "quelques": 3, "conduits": 2, "interroger": 2, "notre": 6, "disparition": 1, "repères": 1, "anciens": 1, "monde": 2, "avons": 5, "élaboré": 1, "sommes": 4, "considérons": 1, "défis": 1, "temps": 4, "Seulement": 1, "voilà": 2, "réponses": 1, "encore": 3, "semblent": 1, "suffisantes": 1, "remettre": 2, "mêmes": 1, "réalité": 1, "quand": 3, "parfois": 1, "abstraction": 1, "faite": 1, "toute": 3, "autre": 3, "considération": 1, "raison": 1, "jeune": 10, "homme": 3, "fille": 2, "voter": 1, "Vingt": 3, "avait": 1, "vingt": 10, "trois": 3, "années": 2, "partie": 3, "voyons": 1, "comme": 13, "gouvernementaux": 1, "durablement": 3, "pouvoir": 1, "craint": 1, "cohorte": 1, "garantir": 1, "évitera": 1, "évidence": 1, "était": 1, "derrière": 2, "inculpé": 2, "doute": 2, "politique": 3, "discrédit": 1, "tiendrai": 1, "Cette": 1, "énumération": 1, "odieuse": 1, "aussi": 6, "grande": 1, "particulier": 1, "moins": 5, "consisterait": 1, "passer": 1, "silence": 1, "serait": 1, "aveugle": 1, "savons": 1, "retrouver": 2, "fraternité": 1, "faire": 1, "partager": 1, "sujet": 3, "principal": 1, "efforts": 1, "gouvernements": 1, "successifs": 1, "pouvons": 3, "croissance": 2, "élevée": 1, "traitement": 1, "discours": 1, "réduire": 1, "significativement": 1, "créer": 1, "emplois": 1, "cours": 1, "écoulées": 1, "conduisent": 1, "aucunement": 1, "renier": 1, "clair": 1, "durée": 1, "facteur": 1, "permette": 1, "justement": 1, "bloqué": 1, "alors": 2, "rythme": 1, "durant": 1, "reste": 2, "fausses": 1, "pistes": 1, "éviter": 1, "celle": 3, "multiplierait": 1, "payés": 1, "société": 2, "pénaliserait": 1, "entraverait": 1, "double": 1, "tirer": 1, "Faire": 1, "réorganisation": 1, "signifie": 3, "accroissements": 1, "indéniables": 1, "concrètement": 1, "réduction": 1, "travail": 1, "conception": 1, "répartition": 1, "différente": 1, "entre": 1, "formation": 1, "initiale": 1, "professionnelle": 1, "droits": 1, "tirage": 1, "cotisations": 1, "durées": 1, "domaine": 1, "création": 2, "conditions": 2, "économiques": 1, "gains": 2, "supérieurs": 1, "Pourquoi": 1, "simplement": 2, "parce": 4, "allemands": 1, "arbitrage": 1, "différent": 1, "affecté": 1, "avoir": 1, "lucidité": 1, "courage": 1, "mériterions": 1, "cette": 5, "majeur": 1, "autres": 3, "citer": 1, "possible": 1, "volonté": 4, "appuyée": 1, "nécessaire": 1, "grandes": 1, "traditions": 1, "égoïsmes": 2, "facilement": 1, "revendication": 1, "ailleurs": 1, "contre": 5, "maîtrise": 1, "dépenses": 1, "pilote": 1, "Inter": 1, "partir": 1, "vacances": 1, "hurle": 1, "camionneur": 2, "barrage": 1, "tandis": 1, "révolte": 1, "barrages": 1, "routiers": 1, "ainsi": 1, "Quand": 1, "donnent": 1, "France": 4, "crispe": 1, "chacun": 2, "acquis": 1, "statu": 1, "recherche": 1, "sécurité": 1, "jamais": 2, "soyons": 3, "facteurs": 1, "couronner": 1, "incertitudes": 1, "rendre": 1, "Maastricht": 2, "bouger": 1, "hostiles": 1, "trouve": 1, "parmi": 1, "confondent": 1, "patriotisme": 1, "frileux": 1, "ouvrir": 1, "veulent": 4, "calfeutrer": 1, "transformée": 1, "prétendent": 1, "point": 1, "donner": 1, "entier": 1, "oublient": 1, "moyens": 1, "vrais": 2, "savent": 5, "meilleur": 2, "contrôle": 1, "européens": 3, "effet": 1, "lointain": 1, "enfin": 3, "apporter": 1, "davantage": 1, "Encore": 1, "transcende": 1, "certains": 1, "garantit": 1, "aucun": 1, "scrupule": 1, "côtés": 1, "aborde": 1, "également": 2, "outils": 1, "pilotage": 1, "public": 1, "européenne": 1, "clivages": 2, "gauche": 1, "reprennent": 1, "leurs": 1, "voulons": 1, "cesse": 1, "ultralibéraux": 1, "pourquoi": 1, "certes": 1, "puissance": 1, "donneront": 1, "moyen": 2, "défendre": 1, "modèle": 1, "souffre": 1, "développement": 1, "vraiment": 1, "combat": 2, "mieux": 3, "contrôlée": 1, "paraît": 1, "agité": 1, "telle": 3, "réunion": 1, "prémisses": 1, "recomposition": 3, "voudraient": 1, "alliances": 1, "selon": 2, "comporte": 1, "premier": 1, "meilleure": 1, "alliance": 1, "force": 1, "vouloir": 1, "actuellement": 1, "minoritaires": 1, "besoin": 2, "allier": 1, "prêts": 1, "stratégie": 2, "repose": 1, "principes": 3, "demandons": 1, "cesser": 2, "compatibles": 1, "Trois": 1, "sujets": 1, "constituer": 1, "critères": 1, "solidarité": 1, "points": 2, "passe": 1, "frontière": 1, "crois": 2, "rapprochements": 1, "possibles": 1, "mouvement": 3, "écologiste": 1, "compte": 3, "tenants": 1, "centriste": 1, "tradition": 1, "véritables": 1, "quant": 1, "futures": 1, "organisée": 1, "addition": 1, "ajouter": 1, "trompons": 1, "hasard": 1, "recompositions": 1, "opérées": 1, "présent": 1, "toujours": 3, "faites": 1, "situations": 1, "personnelles": 1, "pesanteurs": 1, "entravent": 1, "obscurcissent": 1, "rigoureuse": 1, "simplicité": 1, "caractère": 1, "apuré": 1, "alternatif": 1, "devant": 1, "pourrait": 2, "éluder": 1, "dirai": 1, "calme": 1, "forcément": 1, "limité": 1, "élargir": 1, "devons": 2, "conclure": 1, "achevée": 1, "question": 1, "Ainsi": 1, "clarté": 1, "différents": 1, "clairs": 1, "difficile": 1, "fondamentaux": 1, "gouvernement": 1, "Bérégovoy": 1, "sérieux": 1, "niveau": 1, "sondages": 1, "pourra": 1, "profiter": 1, "chance": 1, "actifs": 1, "personnalités": 1, "spéculent": 1, "luttes": 1, "connaissent": 1, "jugent": 1, "Comme": 1, "connaissons": 1, "combats": 1, "communs": 1, "rassemblés": 1, "histoire": 1, "commune": 1, "permis": 2, "surmonter": 2, "désaccords": 1, "pouvions": 1, "conduire": 1, "Chirac": 1, "Giscard": 1, "culture": 1, "nôtre": 1, "adversaires": 1, "droite": 1, "fantasmer": 1, "moment": 1, "battre": 1, "tranquille": 1, "assurance": 1, "serons": 1, "lendemains": 1, "immédiats": 1, "seront": 1, "futur": 1, "seulement": 2, "ouverts": 1, "socialisme": 1, "historiques": 1, "fallu": 1, "serions": 1, "intelligents": 1, "sages": 1, "solidaires": 1, "messages": 1, "rappeler": 1, "vivre": 1, "juste": 1, "cinquante": 1, "rafle": 2, "adultes": 1, "suggestion": 1, "enfants": 2, "raflés": 1, "fonctionnaires": 1, "déportés": 1, "assassinés": 1, "celui": 3, "Notre": 1, "lucide": 1, "exige": 1, "souhaiterez": 1, "justice": 2, "Nation": 1, "exorciser": 1, "démons": 1, "siens": 1, "peuvent": 1, "difficiles": 1, "beaucoup": 1, "vivait": 1, "demain": 2, "prend": 1, "faisons": 1, "produire": 1, "longue": 1, "chaîne": 1, "faveur": 1, "aigreurs": 1, "passagères": 1, "siècle": 2, "prochain": 1, "violence": 1, "dépendra": 2, "nouveau": 1, "ravages": 1, "libéralisme": 1, "développer": 1, "solidaire": 1, "rayonnante": 1, "aînés": 1, "dépend": 1, "soient": 1, "prospérité": 1, "constamment": 1, "menacée": 1, "appeler": 1, "préfiguration": 1}}