{"id": "20_03_1991-Paris", "date": "20_03_1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "Ÿ”;\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nASSISES NATIQEAEES DE L’EAU\n\n‘\\Âï\"”5;:)\nCité des SC‘enceS\net de l’InduStrie\n\n \n\n \n\nMercredi 20 mars — 16 h 30\n\n \n\nMesdames, Messieurs,\n\nVous connaissez mon engagement vigoureux pour la\nprotection de l’environnement. La France accusait un retard\nconsidérable en la matière, et je me bats depuis maintenant trois ans\npour rattraper ce retard, et combler le déficit écologique accumulé\npar les années d’indifférence.\n\nNotre action a été, d’abord, diplomatique. L’Appel de la\nHaye, à l’initiative de la France, marquait un premier pas en faveur\nde la planète. Cette initiative a été poursuivie avec le protocole de\nMontréal sur l’utilisation des CFC, et la Conférence Mondiale sur le\nClimat à Genève en novembre dernier, qui a permis à tous de constater\nque notre pays était à la pointe du combat contre l’effet de serre.\n\nLa France a lancé également, aux côtés de l’Australie, le\nprojet d’une convention pour la protection de l’Antarctique, qui\npermette de sauvegarder le dernier continent vierge de toute\npollution.\n\nObservatoire du Sahara et du Sahel, Observatoire permanent\nde surveillance de l’environnement dans le Pacifique Sud, voilà deux\nautres initiatives de notre pays pour constituer les outils\nd’observation dont manque encore cruellement la planète.\n\nAu plan national, j’ai engagé le gouvernement dans des\ndémarches résolues, portant sur la voiture propre, l’épuration de\nl’air, et le traitement des déchets.\n\nLe Plan National pour l’Environnement enfin est venu\ndonner le cadre global de la nouvelle ambition de notre politique\nd’environnement. Il lui a assigné des objectifs nouveaux, et nous\nmettons en place des outils tels que l’Agence de l’Environnement et la\nMaîtrise de l’Energie et l’Institut Français de l’Environnement pour\nparvenir à ces objectifs.\n\n,,._...,.. M\n_,,.\nH. ..\n,. W/L .\n\na.\n\nL’eau enfin. Kglﬂidﬁäp\n\nJ’ai saisi le gouvernement il y a dix—huit mois de la\ndéfinition d’une politique de l’eau qui réponde aux immenses attentes\nde nos concitoyens sur un sujet qui les touche de près. Une grande\nconcertation a alors été lancée avec tous les acteurs de l’eau, sous\nl’égide des agences de bassin, dont ces Assises marquent\nl’aboutissement.\n\nIl s’agit d’un sujet important, vital au sens propre du\nmot, qui mobilise à juste titre, vous l’avez vous-mêmes constaté, une\nbonne partie de mon gouvernement.\n\nLa montée des pollutions de toutes sortes, la rareté de la\nressource face à la croissance des usages, accentuée encore par deux\nannées de sécheresse successives, la sensibilité avivée de nos\nconcitoyens à l’équilibre des écosystèmes : autant d’enjeux qui nous\nrassemblent.\n\nVous êtes nombreux ici à m’avoir déjà entendu évoquer ma\nrencontre, il y a plus de quinze ans, avec les agences de bassin. Vous\nsavez qu’elle m’a familiarisé avec le sujet, et combien il me\npassionne.\n\n \n\n \n\n)\\ÇL;4;>Ë L’exemple de gestion décentralisée, à la fois politique\net t chnique, d’une partie essentielle de notre patrimoine naturel\nm’avait aussitôt séduit et mobilisé aux côtés des Agences de Bassin.\n\nJ’ai toujours considéré aussi que la loi sur l’eau de\n1964 élaborée à partir des intuitions de M. CHERET, était un coup de\ngénie administratif dont la France pouvait être fière.\n\nLe maire de Conflans—Sainte-Honorine a eu, pour sa part,\nmainte occasion de constater le rôle essentiel joué par l’agence de\nbassin dans la protection et dans la gestion de la ressource en eau,\nsi présente dans la vie quotidienne de chacun.\n\nDepuis que le gouvernement a décidé de lancer, avec le\ncomité interministériel sur l’eau du 26 avril 1990, la reconquête de\nl’eau, j’ai suivi attentivement la concertation et la progression des\nidées.\n\nNous voici aujourd’hui au point d’orgue de cette\nconcertation. A partir des travaux menés dans chaque bassin\nhydrographique, nous allons maintenant pouvoir fixer les objectifs\nd’une nouvelle politique de l’eau, et proposer les moyens juridiques\net financiers qui permettront de les atteindre.\n\nLes enseignements à tirer des conclusions des assises de\nbassin sont multiples. J’en ai personnellement retenu trois que je\njuge essentiels.\n\nl - La politique de l’eau doit être équilibrée entre les\ndifférents usages, nécessairement concurrents dès lors que la\nressource est limitée, et prendre en compte de façon cohérente les\nnécessités économiques et les préoccupations écologiques.\n\nLa préservation de l'équilibre des écosystèmes\naquatiques est, tout à la fois, une nécessité sociale et une\nobligation morale, que nous proposons de rendre légale. Elle garantit\nla richesse de notre patrimoine naturel.\n\n2 — La politique de l’eau doit être concertée entre\nl’Etat, les collectivités locales et les usagers ce qui implique les\nagences de bassin. C’est un des premiers impératifs que s’était fixés\nle gouvernement en lançant la reconquête de l’eau. Votre présence à\ntous témoigne de ce que vous le partagez.\n\n3 — Elle doit être, enfin, globale. L’évidente unicité de\nla ressource, qu’il s’agisse d’eaux souterraines ou de surface,\ndomaniales ou non domaniales, doit être respectée. Nous devrons\nabandonner la compartimentation historique du droit de l’eau pour lui\npréférer l’approche par bassins versants, la seule qui soit à la fois\ncohérente et pertinente.\n\nLes grands objectifs qui ressortent de nos débats sont\nsans ambiguïté :\n\n- mieux assurer les besoins qualitatifs et quantitatifs,\n\n- renforcer la lutte contre les pollutions, en particulier les\nnouvelles formes de pollution que sont les pollutions diffuses et les\npollutions résultant du ruissellement des eaux de pluie,\n\n— développer l’assainissement, ,zﬁfïTÏ7\\\\\n- améliorer l entretien des cours d eau. '«;:Mn-«\n\nCes objectifs, le gouvernement les a déjà fait siens ; il\nest prêt à mettre en oeuvre avec vous les mesures législatives,\ninstitutionnelles et financières nécessaires à la reconquête de l’eau.\n\nMesures législatives tout d’abord : ainsi qu’il en avait\ndécidé en avril dernier, le gouvernement a élaboré un projet de loi\nsur l’eau. Ce texte a été transmis au Conseil d’Etat il y a quelques\nâours, et sera livré à la sagacité du Parlement à la 'fin du mois\n\n’avril.\n\nA chaque étape, l’élaboration de ce projet a rencontré un\nvaste écho médiatique. Tout a été dit, ou presque, sur son contenu,\nqui s’est d’ailleurs largement inspiré de l’important travail\nparlementaire réalisé ces derniers mois sur ce sujet.\n\nJe salue en particulier le rapport sur la gestion de\nl’eau présenté par M. Guy MALANDAIN, et les propositions de loi de\nMM. Paul—Louis TENAILLON et Yves TAVERNIER, tous travaux importants\nmême si je n’en partage pas toutes les conclusions.\n\nLes innovations que nous proposons au législateur sont\nnombreuses, et, j’en ai la conviction, hardies. Elles ont déjà été\nexposées par Brice LALONDE. Aussi ne rappelerai-je que les\nprincipales z\n\n— un nouvel outil de planification de la gestion de l’eau\nà l’échelle de chaque bassin, le \"schéma d’aménagement et de gestion\ndes eaux\", sera mis en place.\n\nC’est en effet à partir de la concertation entre les\ndifférents usagers, plus que d’une gestion purement administrative,\nque pourra se réaliser une répartition harmonieuse de la ressource ;\ntelle est en tout cas la conviction qui fonde ce nouvel outil.\n\nPréparés principalement par les agences de bassin, en\nconcertation avec les collectivités locales, ces schémas permettront\nde confronter la ressource au besoin, à court, moyen et long terme, et\nseront soumis aux comités de bassin avant d'être approuvés par\nl’autorité administrative.\n\n- Deuxième enjeu majeur d’une bonne gestion de la\nressource : la connaissance des prélèvements. Elle sera assurée par\nl’obligation pour chacun de mesurer les quantités prélevées. Des\nseuils seront, bien entendu, prévus qui exonéreront les prélèvements\nles plus faibles.\n\n \n\n \n\nJe ne suis personnellement pas hostile à ce que ces\nmesures puissent, dans certaines conditions, être effectuées par des\ngroupements d’usagers pour en réduire les coûts, comme l’envisage\nnotamment la profession agricole.\n\n- Troisième impératif, la mise à niveau des pénalités\npour pollution, qui doivent se comparer aux risques qu’elles font\npeser sur le milieu naturel et sur la collectivité.\n\nQuatrième point que je mentionnerai, le développement du\ndroit de chacun à l’ information et à l’ expression. En créant de\nnouveaux droits pour le citoyen et les associations, la loi sera\nainsi l’ instrument de la nouvelle citoyenneté écologique définie par\nle Plan National pour l’ Environnement.\n\n- Enfin, la loi sur l’eau ouvrira des possibilités\nnouvelles d’intervention aux collectivités locales, en matière\nd’assainissement d’ une part, et de gestion des cours d’ eau d’autre\npart. Nous restons là fidèles à notre volonté de confier la gestion\nlocale aux autorités locales, dès lors qu ’elles s ’en donnent les\nmoyens techniques et financiers.\n\nCe texte est bien entendu sujet à amendements. Le\ngouvernement est prêt à examiner de façon très ouverte les\npropositions des parlementaires qui s’inspireront des conclusions de\nces Assises.\n\nL'eau existait avant l’humanité et le droit de l’eau est\nl’un des plus anciens. C’est pourtant un domaine où nous devons\ninnover avec hardiesse.\n\nJ’en veux pour preuve le succès de l’initiative que nous\navons prise, en réponse à la sécheresse, en signant le 16 mai\ndernier, avec Electricité de France, une convention-cadre qui\norganise la mise à disposition des usagers de l’eau des barrages,\nsans surcoût pour l’Entreprise.\n\nUne petite révolution des mentalités chez notre\nproducteur national d’électricité, peu enclin par tradition à\ns’écarter de sa vocation première...\n\nLe bilan de cette convention annuelle vient d’être\nétabli. Il est éloquent : six conventions concernant la Durance, la\nVienne, la Vézère, le Tarn, l’ Allier et le canal d’ accès au port de\nCaen ont mis à la disposition des usagers 45 millions de mètres cubes\nW eau supplémentaires, répondant ainsi aux situations critiques au\nplus fort de la sécheresse de l’ été dernier.\n\nDes conventions complémentaires pour l’Ariège, la\nGaronne, la Neste et le Lot étaient prêtes, et seraient intervenues en\ncas d’aggravation du manque d’eau.\n\nL’active concertation entre EDF, les collectivités\nlocales et les Agences de Bassin a conduit, qui plus est, à lancer un\n\n \n\n3,..-\n\nensemble d’études portant sur les conditions d’exploitation de\ncertains ouvrages, la qualité des eaux, leur gestion, et l’adaptation\nde l’alimentation en eau aux besoins futurs.\n\nVoilà un exemple des solutions que la concertation peut\napporter dans un domaine où l’on aurait pu croire que tout avait été\nfait.\n\nCet appel à nos capacités d’innovation ne méconnait pas\npour autant les moyens administratifs les plus éprouvés.\n\nJ’ai ainsi eu l’occasion le mois dernier encore d’user de\nla loi de 1919 relative à l’utilisation de l’énergie hydraulique pour\nclasser près de 1000 kilomètres de cours d’eau, dans onze\ndépartements, et favoriser ainsi le retour des poissons migrateurs\nappelé de ses voeux par le Ministre de l’Environnement.\n\nJ’aborde maintenant le deuxième volet de la nouvelle\npolitique de l’eau, avec les réformes institutionnelles. Elles\nconcernent l’ensemble des domaines de l’environnement, mais leur\napplication au domaine de l’eau doit être spectaculaire.\n\nDepuis plus de vingt ans que le ministère de\nl’Environnement a été créé, ses titulaires successifs n’ont jamais\ncessé de demander à disposer d’une administration régionale qui mette\nen oeuvre sur le terrain les décisions prises au niveau national.\n\nUne nécessité aussi évidente —à quoi sert de prendre des\ndécisions, si personne ne veille à leur application ?- s’était jusqu’à\nprésent heurtée à des difficultés de tous ordres z administratives,\npolitiques, budgétaires, humaines.\n\nMa conviction est qu’un ministère de l’Environnement ne\npeut plus aujourd’hui jouer son rôle, ni répondre aux immenses\nattentes de nos concitoyens, sur un sujet qui les touche d’aussi\nprès, s’il ne dispose pas d’un relais régional.\n\nVoilà pourquoi le gouvernement vient de décider de\nconstituer une administration régionale de l’Environnement.\n\nLes nouvelles directions régionales de l’Environnement\nseront créées avant l’été, à partir de services exerçant déjà, pour\nl’essentiel, leurs compétences dans ce domaine : Délégations\nrégionales à l’Architecture et à l’Environnement, services régionaux\nd’aménagement des eaux, services hydrologiques centralisateurs et\ndélégations de bassin.\n\nL’eau, vous l’avez compris, sera au centre des\ncompétences de ces nouveaux services. En tout, plus de mille agents\nseront ainsi regroupés dans les régions, pour mettre en oeuvre, jour\naprès jour, sur le terrain, la politique de l’environnement.\n\nEn parallèle, l’autorité du Ministre de l’Environnement\nsur l’inspection des installations classées, spécialisée dans les\n\npollutions industrielles, et forte de six cents agents, est\nrenforcée.\n\nPour coordonner le tout, une direction de l’eau sera créée\nau sein des services centraux du ministère.\n\nLes praticiens que vous êtes savent que ces décisions\nreprésentent une petite révolution dans l’administration de l’Etat.\nRévolution certes silencieuse et discrète, mais dont l’effet concret\nsera, j’en suis convaincu, considérable.\n\nNombre d’entre vous avaient stigmatisé, à juste titre, la\ndispersion de l’autorité administrative dans le domaine de l’eau. Ils\nont été entendus, et cette réforme représente un pas important vers la\nnécessaire clarification des rôles.\n\nLe droit de l’eau lui-même est aujourd’hui très éclaté :\nque l’on songe seulement que notre projet de loi sur l’eau vient\nmodifier six codes législatifs différents !\n\nCes décisions renforcent la cohérence et la lisibilité du\ndispositif public dans les régions, tout en permettant au ministère de\nl’Environnement de faire valoir son point de vue avant toute décision\nrégionale.\n\nLe niveau départemental n’est pas oublié dans cette\nredéfinition des administrations publiques, et fait l’objet en ce\nmoment même d’une expérimentation sous l’égide des ministres de\nl’Agriculture et de l’Equipement.\n\nJ’en viens aux agences de bassin. Après de longues\nréflexions, le gouvernement n’a pas jugé nécessaire d’inscrire dans\nson projet de loi une modification du système de redevances.\n\nPourquoi, en effet, le changer s’il fonctionne\ncorrectement ?\n\nLa volonté affirmée dans tous les bassins de prendre en\ncompte les nouvelles formes de pollution peut trouver sa traduction à\ntravers les modalités actuelles de la redevance et des procédures\nd’aides des agences de bassin.\n\nCar il faudra effectivement s’attaquer à toutes les formes\nde pollution. Le diagnostic issu de nos assises est morose : deux\nmillions de personnes sont desservies par une eau non potable, en\n1990. Cela n’est pas acceptable, et nous devons y remédier\nvigoureusement.\n\nL’augmentation continue de la teneur en nitrate des eaux\nde surface, au rythme d’un milligramme par litre chaque année dans\ncertaines parties de l’0uest et du Centre, ne peut davantage être\ntolérée.\n\nLa lutte contre les pesticides, la nécessité de doubler le\ntaux de traitement des eaux usées, l’amélioration de la sureté de la\n\n \n\n \n\n”un...“\n’ . . . \"\"4-\n\n/._. v\nk. I'I‘II‘ 1.-“!\n‘ngﬁx’\n\n \n\nK,\n\nressource. et de sa gestion, voilà autant d’objectifs mobilisateurs\npour le VIème programme que vous avez adopté, et sur lequel le\ngouvernement est prêt à vous suivre.\n\nJe n’éluderai pas ici la difficile question de la lutte\ncontre les pollutions d’origine agricole.\n\nLa profession agricole en a compris l’enjeu ; elle est\nprête à s’y attaquer.\n\nLes agences de bassin retiennent d’ores et déjà dans leur\nsixieme programme les financements nécessaires aux actions a\nentreprendre, qui demeurent limités en comparaison des enjeux.\n\nBref, tout est prêt pour que prenne place aujourd’hui,\nbassin par bassin, la Concertation qui conduira à des mesures\nd’autant plus efficacement appliquées qu'elles auront été librement\nconsenties.\n\nL’ancien Ministre de l’Agriculture que je suis sait à\nquel point les professions agricoles ont le sens de leurs\nresponsabilités, en particulier dans un domaine aussi sensible que\ncelui de l’irrigation, et savent faire preuve de solidarité.\n\nLa sécheresse de l’été dernier l’a montré une nouvelle\nfois ; dans plusieurs régions particulièrement touchées, les\nagriculteurs ont mis en place de leur propre initiative une gestion\nquantitative de l’eau qui a permis d’éviter le pire.\n\nCes questions sont mûres, et vos réflexions sur les\npollutions agricoles le prouvent. N’attendons pas pour les traiter,\ncar cela nous coûterait demain bien plus cher qu’aujourd’hui.\n\nLe VIème programme que vous avez élaboré aborde\nl’ensemble des enjeux que j’ai rappelés avec réalisme et\ndétermination.\n\nLes considérables montants financiers qui résultent du\nvolontarisme des comité de bassin sont en proportion de l’ambition qui\nnous anime tous dans la reconquête de l’eau.\n\nDans ses objectifs comme dans ses implications\nfinancières, c’est un programme très ambitieux, qui implique que le\ngouvernement lui accorde toute l’attention nécessaire.\n\nJ’ai décidé en conséquence de réunir à nouveau, dans les\nprochains jours, les différents ministres concernés par la politique\nde l’eau pour que nous puissions nous prononcer sur la reconquête que\nvous projetez d’entreprendre dans les cinq années qui viennent.\n\nLe Ministre chargé de l’Environnement et de la Prévention\ndes Risques Technologiques et Naturels Majeurs préparera, à la suite\nde ce comité, une communication au Conseil des Ministres, afin que la\nvaste ambition que nous avons en commun pour cette ressource\nessentielle soit entérinée par les plus hautes autorités de l’Etat.\n\n \n\n \n\nJ’ai déjà eu l’occasion de vous le dire à plusieurs\nreprises : le gouvernement considère la politique de l’eau comme\nprioritaire.\n\nNos engagements communautaires - la directive sur les eaux\nusées a été adoptée avant-hier à Bruxelles avec l’appui de la France-\nou internationaux et les nécessités politiques ou économiques rendent\nla mise en oeuvre de vos propositions, pour l’essentiel,\ninéluctables.\n\nPréserver les nappes d’eaux souterraines qui constituent\nun patrimoine à protéger, reconquérir les lacs et les rivières touchés\npar la pollution, satisfaire naturellement les besoins en eau\npotable, assurer les activités industrielles et l’irrigation des\ncultures : autant de besoins contradictoires, autant de conflits\npotentiels à gérer.\n\nLe gouvernement compte sur vos travaux, sur vos\nréflexions, sur votre expérience, sur vos propositions pour entamer\nla reconquête de l’eau qui s’appuiera sur une administration rénovée\net des agences de bassin aux ambitions renforcées.\n\nJe vous remercie. x8“ nuÎ*\\\n\nN‘N. .. .. ».\n\n \n\n \n\n", "key_words": {"NATIQEAEES": 1, "connaissez": 1, "engagement": 1, "vigoureux": 1, "France": 3, "accusait": 1, "depuis": 1, "maintenant": 3, "trois": 2, "rattraper": 1, "combler": 1, "déficit": 1, "écologique": 2, "années": 2, "action": 1, "marquait": 1, "premier": 1, "Cette": 1, "initiative": 2, "poursuivie": 1, "protocole": 1, "Conférence": 1, "Mondiale": 1, "Genève": 1, "novembre": 1, "permis": 2, "notre": 7, "était": 2, "pointe": 1, "combat": 1, "contre": 3, "lancé": 1, "côtés": 2, "convention": 2, "protection": 2, "sauvegarder": 1, "dernier": 3, "continent": 1, "vierge": 1, "Sahara": 1, "Observatoire": 1, "surveillance": 1, "Pacifique": 1, "voilà": 2, "initiatives": 1, "constituer": 1, "manque": 2, "encore": 3, "cruellement": 1, "engagé": 1, "gouvernement": 10, "portant": 2, "voiture": 1, "traitement": 2, "National": 2, "enfin": 1, "cadre": 1, "global": 1, "nouvelle": 3, "ambition": 2, "assigné": 1, "objectifs": 3, "place": 3, "outils": 1, "Français": 1, "saisi": 1, "politique": 6, "réponde": 1, "immenses": 1, "concitoyens": 1, "sujet": 4, "touche": 2, "alors": 1, "lancée": 1, "acteurs": 1, "agences": 7, "Assises": 1, "vital": 1, "propre": 2, "mobilise": 1, "juste": 2, "partie": 2, "montée": 1, "pollutions": 3, "toutes": 3, "rareté": 1, "croissance": 1, "accentuée": 1, "sécheresse": 3, "sensibilité": 1, "avivée": 1, "écosystèmes": 1, "autant": 5, "nombreux": 1, "entendu": 2, "évoquer": 1, "quinze": 1, "familiarisé": 1, "combien": 1, "gestion": 7, "essentielle": 1, "patrimoine": 3, "aussitôt": 1, "séduit": 1, "mobilisé": 1, "Agences": 2, "toujours": 1, "considéré": 1, "aussi": 3, "élaborée": 1, "partir": 4, "intuitions": 1, "administratif": 1, "pouvait": 1, "maire": 1, "occasion": 1, "constater": 1, "essentiel": 1, "ressource": 3, "présente": 1, "quotidienne": 1, "décidé": 2, "interministériel": 1, "avril": 2, "reconquête": 6, "suivi": 1, "attentivement": 1, "concertation": 4, "progression": 1, "voici": 1, "point": 4, "travaux": 2, "menés": 1, "chaque": 4, "allons": 1, "pouvoir": 1, "fixer": 1, "proposer": 1, "moyens": 2, "financiers": 2, "permettront": 1, "enseignements": 1, "tirer": 1, "conclusions": 2, "assises": 2, "personnellement": 2, "retenu": 1, "équilibrée": 1, "entre": 3, "nécessairement": 1, "concurrents": 1, "prendre": 3, "compte": 2, "façon": 2, "cohérente": 1, "économiques": 2, "préoccupations": 1, "préservation": 1, "nécessité": 3, "sociale": 1, "proposons": 2, "rendre": 1, "richesse": 1, "concertée": 1, "collectivités": 3, "locales": 1, "usagers": 3, "implique": 2, "premiers": 1, "impératifs": 1, "lançant": 1, "Votre": 1, "présence": 1, "témoigne": 1, "unicité": 1, "souterraines": 2, "compartimentation": 1, "historique": 1, "droit": 3, "bassins": 2, "seule": 1, "grands": 1, "ressortent": 1, "débats": 1, "ambiguïté": 1, "mieux": 1, "assurer": 2, "besoins": 4, "qualitatifs": 1, "renforcer": 1, "lutte": 2, "particulier": 3, "formes": 2, "pollution": 2, "diffuses": 1, "résultant": 1, "ruissellement": 1, "développer": 1, "améliorer": 1, "entretien": 1, "cours": 3, "siens": 1, "mettre": 2, "oeuvre": 3, "mesures": 1, "financières": 1, "nécessaires": 2, "législatives": 1, "ainsi": 5, "élaboré": 2, "projet": 4, "texte": 2, "transmis": 1, "Conseil": 2, "livré": 1, "sagacité": 1, "Parlement": 1, "rencontré": 1, "largement": 1, "inspiré": 1, "réalisé": 1, "derniers": 1, "salue": 1, "rapport": 1, "présenté": 1, "propositions": 2, "TENAILLON": 1, "partage": 1, "innovations": 1, "législateur": 1, "Elles": 1, "Brice": 1, "Aussi": 1, "nouvel": 2, "outil": 1, "planification": 1, "effet": 1, "purement": 1, "pourra": 1, "réaliser": 1, "répartition": 1, "harmonieuse": 1, "conviction": 2, "fonde": 1, "principalement": 1, "schémas": 1, "confronter": 1, "moyen": 1, "soumis": 1, "comités": 1, "bassin": 4, "avant": 4, "approuvés": 1, "Deuxième": 1, "enjeu": 1, "majeur": 1, "bonne": 1, "connaissance": 1, "assurée": 1, "chacun": 2, "mesurer": 1, "quantités": 1, "prévus": 1, "exonéreront": 1, "hostile": 1, "certaines": 1, "effectuées": 1, "réduire": 1, "comme": 2, "profession": 2, "Troisième": 1, "niveau": 3, "doivent": 1, "comparer": 1, "risques": 1, "milieu": 1, "naturel": 1, "développement": 1, "information": 1, "créant": 1, "droits": 1, "citoyen": 1, "instrument": 1, "citoyenneté": 1, "définie": 1, "ouvrira": 1, "restons": 1, "fidèles": 1, "volonté": 2, "confier": 1, "autorités": 2, "donnent": 1, "techniques": 1, "examiner": 1, "ouverte": 1, "parlementaires": 1, "existait": 1, "pourtant": 1, "domaine": 6, "preuve": 2, "succès": 1, "réponse": 1, "signant": 1, "Electricité": 1, "disposition": 2, "surcoût": 1, "petite": 2, "révolution": 2, "mentalités": 1, "national": 1, "enclin": 1, "tradition": 1, "vocation": 1, "bilan": 1, "cette": 3, "annuelle": 1, "vient": 2, "éloquent": 1, "conventions": 2, "concernant": 1, "Allier": 1, "canal": 1, "accès": 1, "millions": 1, "mètres": 1, "répondant": 1, "situations": 1, "critiques": 1, "complémentaires": 1, "Neste": 1, "étaient": 1, "seraient": 1, "intervenues": 1, "Bassin": 1, "lancer": 1, "conditions": 1, "qualité": 1, "exemple": 1, "solutions": 1, "aurait": 1, "croire": 1, "avait": 1, "appel": 1, "capacités": 1, "méconnait": 1, "administratifs": 1, "relative": 1, "hydraulique": 1, "kilomètres": 1, "favoriser": 1, "retour": 1, "poissons": 1, "voeux": 1, "Ministre": 4, "deuxième": 1, "volet": 1, "réformes": 1, "domaines": 1, "vingt": 1, "ministère": 3, "titulaires": 1, "successifs": 1, "demander": 1, "disposer": 1, "administration": 3, "régionale": 2, "terrain": 1, "décisions": 2, "prises": 1, "évidente": 1, "personne": 1, "veille": 1, "application": 1, "heurtée": 1, "difficultés": 1, "ordres": 1, "jouer": 1, "répondre": 1, "dispose": 1, "relais": 1, "pourquoi": 1, "décider": 1, "nouvelles": 2, "directions": 1, "régionales": 1, "créées": 1, "services": 4, "exerçant": 1, "leurs": 1, "compétences": 1, "hydrologiques": 1, "centralisateurs": 1, "centre": 1, "nouveaux": 1, "mille": 1, "regroupés": 1, "installations": 1, "spécialisée": 1, "forte": 1, "cents": 1, "coordonner": 1, "direction": 1, "centraux": 1, "praticiens": 1, "savent": 2, "certes": 1, "silencieuse": 1, "avaient": 1, "administrative": 1, "réforme": 1, "représente": 1, "important": 1, "clarification": 1, "éclaté": 1, "songe": 1, "seulement": 1, "codes": 1, "législatifs": 1, "différents": 2, "renforcent": 1, "cohérence": 1, "lisibilité": 1, "public": 1, "permettant": 1, "faire": 2, "valoir": 1, "toute": 2, "départemental": 1, "oublié": 1, "administrations": 1, "expérimentation": 1, "ministres": 2, "viens": 1, "Après": 1, "nécessaire": 1, "modification": 1, "système": 1, "changer": 1, "affirmée": 1, "trouver": 1, "traduction": 1, "modalités": 1, "actuelles": 1, "redevance": 1, "faudra": 1, "effectivement": 1, "diagnostic": 1, "morose": 1, "personnes": 1, "desservies": 1, "devons": 1, "continue": 1, "teneur": 1, "nitrate": 1, "rythme": 1, "milligramme": 1, "litre": 1, "année": 1, "parties": 1, "davantage": 1, "doubler": 1, "sureté": 1, "VIème": 2, "programme": 4, "lequel": 1, "difficile": 1, "question": 1, "agricole": 1, "compris": 1, "retiennent": 1, "financements": 1, "actions": 1, "demeurent": 1, "limités": 1, "comparaison": 1, "prenne": 1, "Concertation": 1, "conduira": 1, "efficacement": 1, "appliquées": 1, "auront": 1, "professions": 1, "agricoles": 2, "sensible": 1, "montré": 1, "plusieurs": 1, "régions": 1, "particulièrement": 1, "questions": 1, "réflexions": 1, "coûterait": 1, "demain": 1, "enjeux": 1, "rappelés": 1, "réalisme": 1, "considérables": 1, "montants": 1, "résultent": 1, "comité": 1, "proportion": 1, "anime": 1, "accorde": 1, "conséquence": 1, "réunir": 1, "concernés": 1, "puissions": 1, "prononcer": 1, "projetez": 1, "chargé": 1, "Risques": 1, "Technologiques": 1, "Naturels": 1, "Majeurs": 1, "communication": 1, "avons": 1, "commun": 1, "entérinée": 1, "hautes": 1, "considère": 1, "engagements": 1, "communautaires": 1, "directive": 1, "adoptée": 1, "Bruxelles": 1, "internationaux": 1, "nécessités": 1, "politiques": 1, "nappes": 1, "reconquérir": 1, "rivières": 1, "satisfaire": 1, "naturellement": 1, "activités": 1, "industrielles": 1, "votre": 1, "ambitions": 1}}