{"id": "17_12_1985-Le Teil", "date": "17_12_1985", "year": "1985", "lieu": "Le Teil", "longitude": 4.660686011904764, "latitude": 44.54713333333333, "typologie": "discours dactylographie annote ; notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_183_12_02/ocr_discours.txt", "auteur": "Rocard", "text": "u T248 (Quidam) (ﬂic/85“\n\nDans trois mois les élections. A l’approche de ces échéances, il\narrive trop souvent que le débat, la discussion raisonnable\nfasse place à l’invective, à la caricature. Il yaaujourd’hui\ndans l’opposition quelques hommes politiques qui s’y livrent\navec délices. Vous le savez, je me fais une autre idée de ce\nque doit étre la vie politique de notre pays. La France n’a\n\nrien a gagner à ce genre d’affrontements.\n\nCe que la France attend de ses hommes politiques. c’est qu’ils\ndisent la vérité, c’est qu’ils tracent des perspectives au\ndevenir du pays qui soient à la fois réalistes et constructives.\nParler vrai, c’est la première règle de la démocratie, c’est\n\nla première forme de respect que l’on doit aux français. La\nvérité, aujourd’hui, c’est de dire que les socialistes ont su\ns’adapter à un monde toujours en changement, qu’ils ont démontré\nqu’ils savaient gérer, en conciliant le respect des Contraintes\n\néconomiques et la recherche du progrès, par la démocratie et la\n\nsolidarité. //îŸfÏŸ“3\n\nGérer, bien gérer, c’est difficile, cela s’apprend. Et nous\navons bien appris. Mais ce n’est rien si cela veut dire que l’on\nn’a plus de projet, que l’on renonce à aller de l’avant. Je\n\nvoudrais vous rappeler aujourd’hui ce que nous avons accomplg et ce\nvers quoi nous allons.\n\n \n\nNous avons beaucoup fait. Et nous avons remporté beaucoup de\n\nsuccès, de grands succès. Le plus visible de tous est peut—être celui\ncontre l’inflation. ll n’y a pas de réussite économique durable sans\nmaîtrise de l’inflation. Le chemin parcouru en moins de cinq ans\n\nest tout—a—fait remarquable. Rappelez—vous les prophètes de\n\nmalheur qui prédisaient que les socialistes au pouvoir, ce serait\nnécessairement l’explosion des prix.\n\nC’est le contraire qui s’est produit. Nous avons trouvé un pays\nqui avait un taux d’inflation élevé, parmi les plus élevés des\ngrands pays industriels. Aujourd’hui nous sommes en passe d’at—\nteindre l’oblectif de 5 % par an. Non seulement nous avons\nbeaucoup ralenti, nous avons aussi considérablement réduit l’écart\nqui nous séparait de nos principaux partenaires. L’inflation\nbaisse un peu partout dans le monde ; nous baissons plus vite\n\nque la moyenne. ' ,wwm“w\n\nOn a longtemps cru qu’il y avait une particularité de la France\ndans ce domaine, que nous étions condamnés a faire moins bien\nque les autres. Nous avons prouvé qu’il n’en était rien. Il ne\nfaudrait pas l’oublier, Car c’est la la base d’un développement\néconomique solide, durable. Ce que nous avons réussi la, aucun\ndes gouvernements qui nous ont précédés n’y était arrivé. ÉTÉ\ncäggäëuùgﬁä «laczo’hzxpCËÂË «(udhquxa urñiç,i}0434uteaf' '\nÊtﬂnänhgêâlêment nous avons obtenu des résultats, nous l’avons\négalement fait en respectant les principes, les méthodes qui\n\nsont les nôtres. Ce n’est pas en tapant du poing sur la table, en\nrefusant de discuter que l’on progresse durablement. C’est parce\nque nous avons su lutter contre l’inflation progressivement, dans\n\n-5-\n\nle respect des partenaires sociaux, que notre succès est un vrai\nsuccès, un succès qui durera si d’autres méthodes ne viennnent\n\npas remplacer les notres. MW [-444 ”du W,\n\nCela est vrai de l’inflation. Mais aussi des autres grands équi—\nlibres. Nous nous acheminons vers le retour à une situation\ncommerciale durablement assainie, et le mois dernier encore notre\nbalance des paiements a été excédentaire. La communauté interna-\ntionale le sait. Et le pourrais vous citer de nombreux articles\n\nde la presse spécialisée américaine ou anglaise qui nous en donnent\n\nacte. /<r’*ïî i\n\n\\\\'x ' Ml\"\n\n\"vc\n\nCette réussite, elle se traduit aussi dans les comptes des entre—\nprises. Leur situation financière s’assainit. Elles recommencent\n\na investir. C’est la clef du futur. Investir aujourd’hui, c’est\nmoderniser le pays, moderniser son industrie, son agriculture, ses\nservices. C’est permettre aux entreprises de notre pays d'affro —\nter l’avenir. ÙJÀM ”JÂ’M Hua ÀWÆ\nMM MÆ/W dywiàu_ M «àmaæ—\n\nJe voudrais à ce propos dire quelques mots des nationalisations.\nL’opposition tente de faire croire que le remède miracle de\nl’avenir c’est la dénationalisation. Ici aussi soyons lucides. Les\nnationalisations de 1982 ont permis de sauver plusieurs grands\ngroupes français qui couraient à la faillite. Elles sont aulourd’\nhui globalement bénéficiaires. Elles gagnentîdesrnarchés à l’étran—\nger. Vendre a l’armée américaine un grand système de transmission\nqui est à la pointe techniquement et dont le prix est le meilleur\nmondialement comme vient de le faire Thomson, ce n’est pas rien,\n\n \n\n-4-\n\ntout de même. Et Thomson est une entreprise nationale, une des\nentreprises qui ont été nationalisées il y a presque quatre ans\nmaintenant.\n\nNous avons montré que nous savions reconnaître les réalités des\nentreprises, que nous savions qu’elles sont des unités de produc—\ntion, et pas de rsimples terrainîwde’ confrontation \"Ana Cuæwïï\nQ.Qèä3ﬂﬂyk, ânaaiæ A; &aûvuàûav\n\nC’ est pour cela aussi que nous avons avancé dans la voie de la\nmobilité, de la souplesse, de la capacité d’adaptation a un monde qui\nchange. Le projet de loi que soutient Michel DELEBARRE sur la flexi- Î\nbilité en est un exemple. Quand les règles deviennent trop rigides,\nil faut savoir les faire évoluer pour qu’elles ne deviennent pas des\nobstacles au développement de nos entreprises. Mais ces évolutions\nne sont acceptables que si elles s’accompagnent de garanties. Et la,\nla garantie de base, c’est la négociation, l’accord, qui permet\nd’éviter que, sous prétexte d’assouplissement, on fasse n’importe\nqu01. .pwäàmq\n\nCe sont les mêmes principes qui nous ont guidés pour les impôts,\npour les cotisations sociales, tout ce que l’on appelle les prélè—\nvements obligatoires. Vous savez qu’ils ont beaucoup augmenté\ndepuis la seconde guerre mondiale. Et c’est tout de même grâce a\neux qu’il y a en France des grands équipements modernes, une\n\nsécurité sociale. Ne l’oublions pas. Mais ils ont peutntre trop\naugmenté, ZÏ/ vue 1350. lJËI/ un ŸSM. âlj/Wlﬂgl\n\nLa aussi il faut regarder les faits ; il faut dire la vérité. Le\nniveau des prélèvements obligatoires a moins monté depuis 1981 que\n\npendant les années précédentes. Je sais que beaucoup de gens sont\n\n \n\nsincèrement convaincus du contraire. Mais c’est la la vérité. Et\nc’est même le gouvernement socialiste qui pour la première fois\n\ndepuis des années et des années a réalisé une baisse des impôtssﬁMui;\nC’est une bonne chose.\n\nL’opposition tente de faire croire qu’elle ira beaucoup plus loin\ndans ce sens, qu’elle réduira le budget de I’Etat de 40 milliards\ndès qu’elle sera là. Je dis que ce n’est pas possible, que ce n’est\nd’ailleurs même pas souhaitable. Des sommes pareilles, ca ne se\ntrouve pas sous les sabots d’un cheval. Ou, si ça se trouvait, nous\nles aurions trouvées nous aussi. Il ne faut pas dire n’importe quoi.\nS’il devait arriver que l’opposition gagne les élections, autantle\ndire, les disillusions seront sévères.\n\nll faut une attitude responsable. Nous l’avons. Mais cela ne suffit\npas. Parce qufil n’y a pas que la gestion. Il y a le projet, ce vers\nquoi on va. ce vers quoi on veut aller. Et nous avons un projet. Un\nprojet qui répond aux attentes de ce pays, un projet de modernisa—\n\ntion, un projet dont les piliers sont la démocratie, et la solida—\nrité. ,«\"“*“æq\n\n \n\nVous savez que le congrès de TOULOUSE nous a permis de démontrer\nprécisément cela ; que le Parti soCialiste tout entier était à la\nfois un Parti de gouvernement, et un Parti porteur d’espérance.\n\nCette espérance, elle repose sur les valeurs qui sont les nôtres.\nJe crois qu’il y en a une qu’il est particulièrement important\n\n \n\n_-6_\n\nde rappeler aujourd’hui. C’est la tolérance. Le respect des autres,\nle respect des différences. Certains saisissent le prétexte de\nl’immigration pour éloigner la FRANCE de ses vraies traditions,\n\nqui sont l’accueil, l’hospitalité. Alors disons les choses\nnettement.\n\nIl y a un malaise en FRANCE à propos de l’immigration. ll y a dans '\nla société française, ici ou la, des tentations racistes, des ten-\ntations xénophobes. La crise les entretient. Il est indispensable\nde faire face. Masquer nos principes, étouffer notre passion pour\nla dignité de l’homme ne servirait a rien. La tentation raciste\nfavorise tellement la démagogie que les concessions ne laissent\njamais quitte. KÆÇÆM“N\ntﬂiçïgi)\nLa politique que nous avons menée trace des perspectives justes,\nauxquelles je crois profondément. Il faut, c’est vrai, un strict\ncontrôle de l’immigration clandestine, et si nécessaire, des\nrefoulements. Nous menons ce contrôle, et nous faisons des refou-\nlements. ll faut surtout des mesures pour faciliter l’insertion.\n\nMais cela ne suffit pas. Il faut être capable de réussir à la fois\n\na respecter les différences et à aller vers une bonne intégration\nsociale. C’est cela le coeur du problème, et non pas . je ne sais\nquelles mesures brutales et forcément inefficace. La bonne solution\npasse par la formation des jeunes, par la rénovation du logement,\n\npar des procédures appropriées de consultation et d’ expression. ,ÆLA\n\n4 ALAPLA'ÂÈËÏÏÊÎÏx.aLw ÆunÆÎ'oL.’%awwuL ycunûow Wozäe\n\nTout ne dépend pas de l’ Etat en ce domaine, comme dans d’ autres.\n\n \n\n-7-\n\nIl faut que chacun participe à la solution du problème, que des\ninitiatives viennent de partout. Je voudrais en donner d’autres\nexemples.\n\nPour protéger les plus faibles, les plus démunis, il faut de\n\ngrandes institutions come celles de la sécurité sociale. Elles\n\nsont indispensables, et elles ont su s’adapter mieux qu’on ne\n\nle dit. ll y en a eu récemment un très bon exemple avec l’accord\nentre les partenaires sociaux sur l’indemnisation du chômage, qui\npermet de mieux prendre en compte les très difficiles problèmes\n\ndu chômage de longue durée, des chômeurs en fin de droits. Cet\naccord prouve qu’en négociant certains problèmes peuvent trouver\n\ndes solutions sans que l’Etat n’intervienne. ,ggmw,\n\nCela ne veut pas dire qu’il ne doive pas agir. Je crois ainsi que\nnotre projet de minimum social garanti devrait permettre de résoudre\ndans de bonnes conditions des problèmes humains très difficiles, et\nqui restent jusqu’ici sans solution. La I’Etat doit,-devra s’engager.\n\nA côté de cela, des initiatives purement privées peuvent donner de\ntrès bons résultats. Je pense aux restaurants du coeur de COLUCHE.\nVous imaginez combien il aurait été compliqué pour l’Etat de monter\nune opération de ce type. Là il y a quelque chose qui est efficace,\nimmédiatement, qui mobilise les gens pour faire preuve concrètement\nde solidarité. C'est bien. Il y a heureusement dans notre pays\nbeaucoup de gens qui sont préts a participer a des initiatives de\nce type, et il y en beaucoup qui réussissent très bien.\n\n \n\n \n\n-8-\n\nNotre credo, ici comme ailleurs, c’est qu’il y a des choses que\nl’Etat doit faire, et des choses qu’il dépend de chacun de nous,\nseul ou en groupe, de mener à bien. ll faut à la fois respecter\nle rôle de l’Etat qui fixe certaines règles du jeu et la liberté\ndes acteurs.\n\nCela nous situe à égale distance de lartnonciation à toute poli—\ntique publique et de la foi aveugle dans des réformes qui seraient\n\nuniquement bureaucratiques. EZÊMPG°UJKL . ' ,_ zﬂéüEÎ'\nâAÀdùw\\&Mmÿÿhgmbﬁäuœ Lïäfxuæmïæh_€4æwudx/ nÂÎncw1kaa «ManL.\nnkwaûa d-(A. ’ î\n\nNotre conception de la démocratie a donc deux conséquences. La\npremière c’est de donner a la liberté, aux libertés, le plus\ngrand espace possible. Chacun doit pouvoir s’exprimer, agir,\nassumer des responsabilités. La seconde, c’est de privilégier le\ncompromis social. Toute notre action dOIt encourager la négocia-\ntion entre partenaires. C'est seulement quand la discussion ne\npermet pas d’aboutir, que les conflits demeurent, que l’Etat doit\nintervenir, ou quand il est seul en mesure d’agir efficacement et\n\njustement.\n\n \n\nNotre gestion s’est constamment inspirée de ces principes dans\n\nle respect des objectifs de solidarité. La décentralisation en est\nl’un des meilleurs exemples. Décentraliser c’est remplacer la tutelle\npar la responsabilité, c’est gérer au plus près des problèmes, c’est\npermettre aux citoyens d’être plus maître de leur environnement.\nC’est aussi inviter à la négociation.\n\nQuand j’étais Ministre du Plan et de l’Aménagement du Territoire,\n\n \n\n-9_\n\nj’ai créé la procédure des contrats de plan entre l’Etat et les\nrégions. Chacun s’engage sur des objectifs, chacun assume les\nresponsabilités qui sont les siennes, et l’action de chacun\n\ncontribue ainsi à une oeuvre commune qui est de l’intérêt de\ntous.\n\nC’est la mémé philosophie qui inspire les lois Auroux. Leur but\nc’est de faire en sorte que les gens négocient dans les entre—\nprises, que les salariés puissent s’exprimer sur les problèmes\nqu’ils rencontrent dans leur travail.\n\nTout cela répond aux nécessités d’aujourd’hui. Nous ne sommes plus\ndans une période d’abondance, dans une période d’argent facile.\nNous vivons des temps difficiles, et qui le resteront durablement.\nPour avancer, il faut bouger, il faut être efficace.\n\nDevant les difficultés, trop de nos concitoyens se replient frileue\nsement sur eux-mémés, se réfugient dans le statu quo comme les\nautruches s’enfouissent la tète dans le sable.\n\n”ﬁa—“rin-\n\n. 5%..\n\n \n\nC’est la recherche de plus de sécurité, de plus de protection, du\nmaintien de toutes les situations même quand elles sont devenues\n\ndes privilèges. Ce n’est pas la bonne solution. Il faut être mobiles,\ns’adapter. Au tryptique abondance/immobilité/assistance répond de\nplus en plus un nouveau tryptique efficacité/mouvement/solidarité.\n\nNotre projet en est l’illustation. Je voudrais le montrer sur\nquelques thèmes qui me tiennent particulièrement à coeur, dans\n\n_']0_\n\nle domaine de la politique intérieure et de la politique interna—\ntionale.\n\nEn politique intérieure, d’abord. Le premier, le plus douloureux\ndes problèmes que nous avons a affronter est celui du chômage.\nNous savons que la modernisation ne peut pas se faire sans que des\nemplois disparaissent avant que d’autres soient créés en nombre\néquivalent. Il n’est pas pour autant acceptable que des hommes\nsoient marginalisés par un chômage durable et sans appel. C’est\nune question de dignité en même temps que d’équilibre social. De\nmême pour les jeunes qui ne trouvent pas d’emploi. Il faut qu’ils\npuissent s’insérer dans la vie active, et la création des TUC est\nune première réponse a ce problème, qui va dans le bon sens. Si\nl’on ne prend pas de mesures de ce type, on va vers une société\nqui se désagrège, et cela nous n’en voulons pas. Faire croire que\nla suppression de l’autorisation administrative de licenciement\nest la clef de tous les maux est une imposture et un contresens.\n\nIl faut donc faire preuve de solidarité. Cela passe aussi par une\nmeilleure répartition de l’effort fiscal, par une proportionnalité\n\nplus juste des cotisations sociales aux revenus de chacun.\n. / ”77'173\n\nK\\__ P”\n\nLa modernisation ne peut se faire sans un gigantesque effort de\n\n \n\nformation. Nous avons entrepris cette tâche, pour faire en sorte\nd’etre prêts aux défis du futur. Le retard à rattraper est impor—\ntant. Il faut agir, et nous agissons.\n\nDe même en politique étrangère. Il faut accélérer l’édification\n\n \n\n-‘l‘]-\n\neuropéenne. Et nous sommes les seuls à pouvoir le faire réellement.\nNous l’avons d’ailleurs prouvé depuis que nous gouvernons ; c’est\nsouvent grâce à la France que des situations qui paraissaient\ntout-à—fait bloquées ont pu être dénouées et trouver des solu—\ntions. Ce n’est jamais facile, et il faut avancer prudemment\n\npour que les résultats soient solides. Je pense ici a l’élargisse—\nment de la communauté européenne à l’Espagne et au Portugal. Nous\navons obtenu de bonnes garanties et sauvegardé nos intérêts tout\nen permettant a l’Europe d’atteindre une dimension supérieure.\nNous sommes aussi allés de l’avant dans d'autres domaines comme la\nrecherche avec le projet Euréka.\n\nMais il reste des blocages. Nous sommes mieux a même de les surmon-\nter que la droite. Cela est vrai aussi de nos rapports avec les\n\npays du tiers monde. Il n’y a pas de développement possible sans\n\nque les règles du jeu mondial soient changées. Pour y parvenir,\n\nil faut que la communauté européenne s’exprime et agisse, et qu’elle\ncontribue a faire accepter aux Etats—Unis les changements nécessai—\nres. De tout cela la droite ne se préoccupe guère. On peut le\ndéplorer, mais c’est un fait. //,\n\n-.._,/\\‘\n\n.\\;\nBientôt la FRANCE va voter. Il faut que les choses soient claires.\nNous avons prouvé que nous savions gérer, et bien gérer. Mais ce\nn’est pas tout. L’enjeu des élections n’est pas un simple enjeu de\ngestion. Il faut un projet pour guider la gestion. Le nôtre repose\nsur la démocratie et la solidarité. Il respecte les individus, il\n\nencourage les gens à être responsables, il développe la négociation\n\n \n\n-12-\net le compromis social.\n\nCe projet est l’expression de nos Valeurs. Et ces valeurs sont\nadaptées au temps présent, elles permettent de faire face, d’ap—\n\nporter des réponses aux questions qui se posent. C’ est nous qui\n/\" “ÿ \\\npouvons faire gagner la France. tçl ‘1\n\n.j\n\n \n\n", "key_words": {"trois": 1, "souvent": 1, "discussion": 2, "place": 1, "quelques": 2, "hommes": 2, "politiques": 1, "autre": 1, "politique": 6, "notre": 6, "France": 4, "gagner": 2, "genre": 1, "attend": 1, "tracent": 1, "perspectives": 2, "soient": 5, "réalistes": 1, "première": 4, "règle": 1, "forme": 1, "respect": 6, "socialistes": 2, "monde": 3, "toujours": 1, "savaient": 1, "conciliant": 1, "recherche": 2, "démocratie": 3, "renonce": 1, "aller": 2, "rappeler": 2, "avons": 16, "accomplg": 1, "beaucoup": 6, "remporté": 1, "grands": 3, "visible": 1, "réussite": 1, "économique": 1, "durable": 2, "chemin": 1, "parcouru": 1, "moins": 3, "prophètes": 1, "prédisaient": 1, "contraire": 1, "trouvé": 1, "avait": 2, "parmi": 1, "élevés": 1, "sommes": 6, "passe": 2, "seulement": 2, "aussi": 10, "considérablement": 1, "réduit": 1, "séparait": 1, "principaux": 1, "partout": 1, "baissons": 1, "longtemps": 1, "particularité": 1, "étions": 1, "condamnés": 1, "faire": 16, "prouvé": 3, "était": 3, "réussi": 1, "gouvernements": 1, "précédés": 1, "obtenu": 2, "respectant": 1, "méthodes": 2, "tapant": 1, "poing": 1, "discuter": 1, "progresse": 1, "lutter": 1, "contre": 1, "partenaires": 2, "succès": 2, "durera": 1, "remplacer": 2, "autres": 1, "acheminons": 1, "retour": 1, "durablement": 1, "dernier": 1, "encore": 1, "paiements": 1, "communauté": 3, "pourrais": 1, "citer": 1, "nombreux": 1, "presse": 1, "spécialisée": 1, "américaine": 2, "anglaise": 1, "traduit": 1, "comptes": 1, "situation": 1, "financière": 1, "Elles": 3, "Investir": 1, "moderniser": 1, "permettre": 2, "entreprises": 1, "voudrais": 3, "propos": 2, "tente": 2, "croire": 3, "remède": 1, "miracle": 1, "soyons": 1, "permis": 2, "sauver": 1, "plusieurs": 1, "français": 1, "couraient": 1, "globalement": 1, "gagnentîdesrnarchés": 1, "Vendre": 1, "grand": 1, "système": 1, "pointe": 1, "techniquement": 1, "comme": 5, "vient": 1, "Thomson": 1, "entreprise": 1, "nationalisées": 1, "presque": 1, "quatre": 1, "montré": 1, "savions": 3, "reconnaître": 1, "réalités": 1, "unités": 1, "rsimples": 1, "confrontation": 1, "ânaaiæ": 1, "avancé": 1, "capacité": 1, "projet": 8, "soutient": 1, "Michel": 1, "DELEBARRE": 1, "Quand": 1, "règles": 3, "deviennent": 2, "savoir": 1, "évoluer": 1, "développement": 2, "acceptables": 1, "elles": 4, "garantie": 1, "prétexte": 2, "fasse": 1, "mêmes": 1, "principes": 2, "guidés": 1, "cotisations": 2, "appelle": 1, "savez": 2, "seconde": 1, "guerre": 1, "grâce": 2, "équipements": 1, "peutntre": 1, "regarder": 1, "faits": 1, "prélèvements": 1, "obligatoires": 1, "monté": 1, "depuis": 2, "années": 3, "convaincus": 1, "gouvernement": 1, "socialiste": 1, "réalisé": 1, "baisse": 1, "bonne": 4, "réduira": 1, "budget": 1, "sabots": 1, "aurions": 1, "trouvées": 1, "devait": 1, "arriver": 1, "gagne": 1, "disillusions": 1, "seront": 1, "attitude": 1, "Parce": 1, "qufil": 1, "répond": 3, "attentes": 1, "piliers": 1, "congrès": 1, "TOULOUSE": 1, "Parti": 3, "soCialiste": 1, "entier": 1, "porteur": 1, "repose": 1, "valeurs": 2, "crois": 3, "particulièrement": 2, "Certains": 1, "saisissent": 1, "éloigner": 1, "FRANCE": 3, "vraies": 1, "Alors": 1, "disons": 1, "malaise": 1, "société": 1, "tentations": 1, "crise": 1, "Masquer": 1, "étouffer": 1, "passion": 1, "dignité": 2, "servirait": 1, "tentation": 1, "tellement": 1, "démagogie": 1, "concessions": 1, "menée": 1, "trace": 1, "menons": 1, "faisons": 1, "surtout": 1, "mesures": 3, "faciliter": 1, "suffit": 1, "capable": 1, "réussir": 1, "respecter": 1, "différences": 1, "coeur": 2, "brutales": 1, "forcément": 1, "formation": 1, "rénovation": 1, "procédures": 1, "appropriées": 1, "consultation": 1, "ycunûow": 1, "dépend": 2, "chacun": 3, "participe": 1, "solution": 1, "viennent": 1, "donner": 3, "protéger": 1, "institutions": 1, "celles": 1, "sécurité": 1, "mieux": 3, "récemment": 1, "exemple": 1, "sociaux": 1, "prendre": 1, "compte": 1, "difficiles": 1, "chômage": 2, "longue": 1, "chômeurs": 1, "prouve": 1, "négociant": 1, "certains": 1, "problèmes": 3, "peuvent": 2, "solutions": 1, "doive": 1, "ainsi": 2, "minimum": 1, "social": 1, "garanti": 1, "devrait": 1, "bonnes": 2, "conditions": 1, "humains": 1, "restent": 1, "initiatives": 2, "purement": 1, "privées": 1, "pense": 2, "restaurants": 1, "imaginez": 1, "combien": 1, "aurait": 1, "compliqué": 1, "opération": 1, "quelque": 1, "chose": 1, "mobilise": 1, "preuve": 2, "heureusement": 1, "préts": 1, "participer": 1, "réussissent": 1, "choses": 3, "mener": 1, "certaines": 1, "situe": 1, "égale": 1, "distance": 1, "lartnonciation": 1, "toute": 1, "publique": 1, "aveugle": 1, "réformes": 1, "conception": 1, "espace": 1, "Chacun": 2, "pouvoir": 2, "privilégier": 1, "Toute": 1, "action": 1, "encourager": 1, "entre": 2, "quand": 3, "conflits": 1, "mesure": 1, "efficacement": 1, "gestion": 1, "constamment": 1, "inspirée": 1, "objectifs": 1, "décentralisation": 1, "meilleurs": 1, "Décentraliser": 1, "gérer": 1, "citoyens": 1, "maître": 1, "inviter": 1, "Ministre": 1, "procédure": 1, "contrats": 1, "assume": 1, "oeuvre": 1, "commune": 1, "philosophie": 1, "inspire": 1, "sorte": 1, "négocient": 1, "salariés": 1, "puissent": 1, "rencontrent": 1, "nécessités": 1, "période": 2, "vivons": 1, "temps": 3, "resteront": 1, "concitoyens": 1, "replient": 1, "réfugient": 1, "statu": 1, "toutes": 1, "situations": 2, "tryptique": 2, "nouveau": 1, "montrer": 1, "thèmes": 1, "tiennent": 1, "domaine": 1, "intérieure": 1, "affronter": 1, "celui": 1, "savons": 1, "modernisation": 2, "disparaissent": 1, "avant": 1, "créés": 1, "autant": 1, "acceptable": 1, "marginalisés": 1, "question": 1, "jeunes": 1, "trouvent": 1, "création": 1, "réponse": 1, "prend": 1, "voulons": 1, "Faire": 1, "suppression": 1, "administrative": 1, "imposture": 1, "répartition": 1, "juste": 1, "sociales": 1, "revenus": 1, "gigantesque": 1, "effort": 1, "entrepris": 1, "cette": 1, "prêts": 1, "défis": 1, "retard": 1, "rattraper": 1, "accélérer": 1, "seuls": 1, "gouvernons": 1, "bloquées": 1, "dénouées": 1, "trouver": 1, "jamais": 1, "avancer": 1, "résultats": 1, "européenne": 2, "garanties": 1, "sauvegardé": 1, "intérêts": 1, "permettant": 1, "dimension": 1, "allés": 1, "domaines": 1, "reste": 1, "rapports": 1, "tiers": 1, "possible": 1, "mondial": 1, "accepter": 1, "changements": 1, "droite": 1, "préoccupe": 1, "élections": 1, "simple": 1, "enjeu": 1, "guider": 1, "nôtre": 1, "respecte": 1, "développe": 1, "compromis": 1, "permettent": 1, "réponses": 1, "questions": 1}}