{"id": "19_03_1994-Genes", "date": "19_03_1994", "year": "1994", "lieu": "Genes", "longitude": -1.5239284090909095, "latitude": 47.05819090909092, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_19_01/ocr_discours.txt", "auteur": "Rocard", "text": "MR/GF/CPD Paris, le 14 mars 1994\n\nDiscours pour le meeting de clôture de la campagne du P.D.S.\nà Gênes\nle 19 mars 1994.\n\nCher Achille Ochetto, Chers camarades,\n\nSi je suis venu ce soir vous soutenir, c’est d’abord bien sûr\nparce que je souhaite la Victoire de 1a coalition progressiste dont vous\nêtes le cœur. Pour l’Europe toute entière, voir se constituer en Italie un\ngouvernement contre nature, rassemblant la droite de la Démocratie\nchrétienne, les séparatistes des Ligues, les néo-fascistes du M.S.I. serait\nun choc !\n\nAlors déjà que le drame qui se déroule dans l’ex-Yougoslavie\nfait resurgir des forces et des pratiques qui nous pensions à jamais\nrévolues, l’arrivée au pouvoir dans votre pays d’une coalition de la\nDroite et de l’Extrême Droite nous donnerait le sentiment d'un autre\nretour en arrière.\n\nAu nom des socialistes français et, je pense pouvoir le dire,\nau nom de toutes les forces de transformation sociale qui sont en train\nde se rassembler dans mon pays, j'apporte donc notre soutien à\nl’alliance du Parti Démocratique de la Gauche, des socialistes italiens - je\nveux dire le vrai P.S.I., celui qui se reconstruit progressivement autour\nd’Ottaviano Del Turco - des écologistes, de tous les démocrates réunis\ndans l’Alliance Démocratique et de tous ceux qui travaillent\naujourd'hui avec vous. -- --\n\nMais je veux vous dire aussi, ce soir, chers camarades, que la\nbataille politique que vous menez en Italie concerne également toute\nl’Europe.\n\nIl y a quelques années encore, le libéralisme apparaissait\ntriomphant. Reagan, Thatcher et les forces du marché réunis avaient\nmis à bas le communisme totalitaire. Pour beaucoup la gauche\ndémocratique aussi apparaissait vouée à disparaître.\n\n \n\n \n\nMais aujourd’hui, le balancier revient en arrière.\n\nEn Europe centrale et orientale, les gens ont découvert que le\nmarché sans règles et sans bornes, s’il permettait un système\néconomiquement plus efficace, apportait aussi avec lui inégalités\nsociales accrues et chômage de masse.\n\nEn Europe occidentale, la mode du moins d’impôt et du\nmoins d’Etat, a fait redécouvrir aux salariés l’importance de la\nprotection sociale et de l’intervention publique.\n\nAu cours de l’année 1993, successivement, les sociaux-\ndémocrates danois sont revenus au Gouvernement, les socialistes\nespagnols ont fait mentir ceux qui annonçaientleur défaite inéluctable,\nle PASOK grec a connu une belle victoire.\n\nAujourd’hui c’est en Italie, l’un des quatre grands pays de\nl’Union Européenne, que se joue la suite du scénario. Peu avant\nl’Allemagne, un an avant la France, un peu plus avant la Grande-\nBretagne, le résultat de vos élections doit confirmer que la Gauche\nrevient dans toute l’Europe car ses valeurs et son projet sont plus que\njamais d’actualité !\n\nL’Europe, c’ est par elle que je voudrais enfin terminer, cette\nEurope à la fois si nécessaire et qui parfois, aujourd’hui, fait un peu\npeur.\n\nPlus que jamais je crois qu’il nous faut aujourd’hui renforcer\nl’Union Européenne. Dans un monde où tous les problèmes\ndépendent de l’évolution internationale - l’emploi, l’environnement,\nles conditions de travail, la sécurité - comment ne pas comprendre que\nc’est en organisant la décision au niveau européen que nous pourrons\nretrouver prise sur notre avenir ?\n\nMais en même temps, par peur de cet avenir, beaucoup de\nnos concitoyens ont envie de se replier sur eux-mêmes, sur le connu,\nsur le proche. Et l’Union Européenne apparaît souvent comme trop\nlointaine et trop abstraite.\n\nChers camarades, la réponse à cette contradiction, nous\ndevons l’apporter ensemble.\n\nNous ne devons pas renoncer à l’Europe, nous devons,\nensemble, changer l’Europe.\n\n \n\n3\n\nIl nous faut une Union Européenne avec moins de\nlibéralisme et plus d’intervention publique pour lancer les grands\nprogrammes indispensables pour retrouver la croissance et l'emploi. Il\nnous faut une Union Européenne avec moins de concurrence sans\nbornes et plus de politique sociale pour éviter que les entreprises ne\njouent les travailleurs d’un de nos pays contre ceux d’un autre. Il nous\nfaut une Union Européenne avec moins de vision exclusivement\néconomique et davantage de politique étrangère et de défense\ncommune si nous voulons à l’avenir réagir à temps à d’autres drames\nyougoslaves.\n\nChers camarades, dans la période de bouleversement que\nnous traversons, les exigences de plus de liberté, de plus de justice\nsociale et d’égalité des chances, de plus de responsabilités partagées se\nfont plus impérieuses que jamais. Au delà de vous qui êtes ici, à tous\nceux alors qui veulent voir se réaliser ces valeurs, je dis : le 27 mars en\nItalie, votez pour la coalition progressiste; le 12 juin dans toute l’Union\nEuropéenne, votez pour les listes des organisations du Parti des\nSocialistes Européens. Ce n’est pas avec les conservateurs et les\nnostalgiques du passé, c’ est avec les forces de la gauche démocratique\nd’Europe que vous construirez un avenir meilleur.\n\n \n\n \n\n \n\n", "key_words": {"meeting": 1, "clôture": 1, "campagne": 1, "Achille": 1, "Chers": 1, "souhaite": 1, "Victoire": 1, "coalition": 3, "progressiste": 1, "toute": 3, "constituer": 1, "Italie": 2, "contre": 2, "rassemblant": 1, "droite": 1, "séparatistes": 1, "drame": 1, "déroule": 1, "resurgir": 1, "forces": 4, "pratiques": 1, "pensions": 1, "pouvoir": 2, "votre": 1, "Droite": 1, "donnerait": 1, "sentiment": 1, "socialistes": 2, "français": 1, "pense": 1, "toutes": 1, "transformation": 1, "sociale": 3, "rassembler": 1, "notre": 2, "soutien": 1, "Parti": 2, "Démocratique": 2, "italiens": 1, "celui": 1, "reconstruit": 1, "progressivement": 1, "Turco": 1, "démocrates": 1, "chers": 1, "politique": 3, "menez": 1, "concerne": 1, "également": 1, "quelques": 1, "années": 1, "libéralisme": 1, "Thatcher": 1, "marché": 1, "réunis": 1, "communisme": 1, "beaucoup": 2, "aussi": 2, "apparaissait": 1, "vouée": 1, "balancier": 1, "revient": 1, "Europe": 2, "centrale": 1, "découvert": 1, "règles": 1, "permettait": 1, "apportait": 1, "accrues": 1, "chômage": 1, "moins": 4, "redécouvrir": 1, "salariés": 1, "cours": 1, "danois": 1, "revenus": 1, "mentir": 1, "annonçaientleur": 1, "défaite": 1, "PASOK": 1, "connu": 1, "belle": 1, "quatre": 1, "grands": 1, "suite": 1, "avant": 2, "résultat": 1, "élections": 1, "confirmer": 1, "valeurs": 1, "projet": 1, "voudrais": 1, "enfin": 1, "nécessaire": 1, "jamais": 1, "crois": 1, "monde": 1, "internationale": 1, "conditions": 1, "sécurité": 1, "comment": 1, "comprendre": 1, "organisant": 1, "décision": 1, "niveau": 1, "européen": 1, "prise": 1, "avenir": 2, "concitoyens": 1, "envie": 1, "replier": 1, "Européenne": 4, "apparaît": 1, "souvent": 1, "comme": 1, "réponse": 1, "cette": 1, "devons": 1, "renoncer": 1, "changer": 1, "Union": 3, "publique": 1, "lancer": 1, "indispensables": 1, "retrouver": 1, "croissance": 1, "concurrence": 1, "éviter": 1, "entreprises": 1, "travailleurs": 1, "vision": 1, "davantage": 1, "étrangère": 1, "voulons": 1, "réagir": 1, "temps": 1, "période": 1, "bouleversement": 1, "exigences": 1, "responsabilités": 1, "partagées": 1, "impérieuses": 1, "alors": 1, "veulent": 1, "réaliser": 1, "votez": 2, "listes": 1, "organisations": 1, "conservateurs": 1, "gauche": 1, "construirez": 1}}