{"id": "05_02_1986-Saint-Brieuc", "date": "05_02_1986", "year": "1986", "lieu": "Saint-Brieuc", "longitude": -2.762935429553264, "latitude": 48.51586914089346, "typologie": "discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "/0N*} À€—_gîïVH’tcw -*“P __ÿôrlçjzcxfz fŸË cdætqﬂ\ng’Îgïaﬁï‘è} /}Â;vu/éP//Z4;’ ’45 Tégäjgfébç /:,/\n\n- GAMK j-CWW\ncm < /)DIS/CDU DE MICHEL ROC /:{ Ü? de\n/ ”à; 44/5” SAINT- BRIEUC K ‘\n\n5 FEVRIER 86\n\ncaÿzrar né ñéﬂ À;,.A/4w//QT” a n n.o/Ô;;16:Bñ«. 44 Ç Lzæ<y-«\næwz «Mm/œuf A «4ij VÇéË/‘WC\n\n \n\n \n\nSOCIALISTE Y A UNE TRADITION SOLIDE DE TURBULENCE. D'INVENTIVITÉ,\nDE NON—CONFORMISME ET DE SÉRIEUX. BIEN DES LIENS M'iUNISSENT AUX\n\nSOCIALISTES DES CÔTES DU NORD, COMME LE SAIT MIEUX QUE QUICONQU\nMON AMI CHARLES JOSSELIN.\n\n  \n\n'19” In . 'l .\n\nNOUS AURIONS TANT A NOUS DIRE, IL Y A TANT DE SUJETS QUI MÉRITENT\nDISCUSSION, QUE JE NE PEUX_LES ABORDER TOUS ET vous ME PARDONNEREz\nDE M’EN TENIR A QUELQUES UNS.\n\nET D’ABORD LA GAUCHE. A OUI EN DOUTERAIT, J'AFFIRME QUE LA GAUCHE\nPEUT ÊTRE FIÈRE DE CE QU'ELLE A ACCOMPLI EN CINQ ANS. JAMAIS DANS\nL’HISTOIRE DE NOTRE PAVS. UN GOUVERNEMENT SOCIALISTE N’EST RESTE\nAUSSI LONGTEMPS AU POUVOIR. NOUS AVONS SU PROUVER QUE NOUS ÉTIONS\nDES GESTIONNAIRES QUALIFIES, MAIS AUSSI DES GESTIONNAIRES CAPABLES\nDiALLER DE L’AVANT. ET, CETTE ÉVOLUTION —QUI, NE LE CACHONS PAS.\nEST UNE SORTE DE PETITE_REVOLUTION ÇULTURELLEà NOUS AVONS SU LA\nCONDUIRE, AU PRIX DE QUELQUES CHANGEMENTS SIGNIFICATIFS CERTES\nMAIS SANS RENIER NOTRE ÉTHIQUE.\n\nET C’EST A NOTRE PREMIER SECRÉTAIRE LIONEL_JOSPIN QUE REVIENDRA\nCE SOIR DE RAPPELER ET COMMENTER NOTRE BILAN.\n\nJE VOUDRAIS POUR MA PART VOUS PARLER PLUTôT_DU PROGRAMME DE LA\nDROITE, UNE DROITE QUI SOUS UN MASQUE HATIVEMENT REPEINT AUX\nCOULEURS DU NÉO LIBÉRALISME DISSIMULE MAL SON VRAI VISAGE. CELUI\nDE FORCES REVANCHARDES PRÊTES À LA REGRESSION SOCIALE, AU RETOUR\nEN ARRIÈRE.\n\n.../...\n\n \n\nMAIS; JE VOUDRAIS AUSSI VOUS PARLER DE L’AVENIR, CET AVENIR\nQU'ENSEMBLE NOUS BÂTIRONS ET POUR LEQUEL LA GAUCHE A UN PROJET,\nUNE AMBITION, À LA MESURE DE LA FRANCE.\n\nIL FAUT POUR DIRE TOUT CELA, ABORDER LES VÉRITABLES ENJEUX QUI,\n\nDANS CETTE BIEN ÉTRANGE CAMPAGNE, SONT OBJETS DE SLOGANS BIEN PLUS\nQUE DE DÉBATS.\n\nRÔLE DE L’ETAT. DÉCENTRALISATION. DÉNATIONALISATION. PLACE DE LA\nFRANCE DANS LE MONDE ET BIEN ENTENDU CHÔMAGE. sÉCURITÉ. IMMIGRATION.\nVOILÀ LES SUJETS IMPORTANTS; GRAVES, QU’ON NE PEUT TRAITER LÉGÈREMENT.\nREGARDONS, POUR CHACUN D’ENTRE EUX, CE QUE NOUS AVONS FAIT. CE\n\nVERS QUOI NOUS ALLONS, ET CE QUE LA DROITE DIT QU’ELLE VOUDRAIT\n\nFAIRE.\n\nON POLÉMIQUE BEAUCOUP SUR LE RÔLE DE L’ETAT. VOILÀ UNE VRAIE\nQUESTION. ELLE EST TROP IMPORTANTE POUR LA RÉDUIRE AUX ÉCHANGES\nD’INVECTIVES QUI TIENNENT ACTUELLEMENT LIEU DE DISCOURS À LA\nDROITE. A S’EN TENIR À SES DIATRIBES, ON CROIRAIT PRESQUE QU’ELLE\nVIENT DE DÉCOUVRIR UNE TERRE PROMISE, CELLE DE LA DÉRÉGLEMENTATION,\nDE LA PRIVATISATION.\n\nLA QUESTION DE L’ETAT, NOUS SOMMES ASSEZ NOMBREUX A GAUCHE À EN\nDÉBATTRE DEPUIS LONGTEMPS. QuAND NOUS PARLONS AUTOGESTION, RESPON—\nSABILITÉ DÉCENTRALISATION —ET EN BRETAGNE CES SUJETS\nNÏONT JAMAIS LAISSÉ LES SOCIALISTES INDIFFÉRENTS- C'EST BIEN DE\nCELA DONT IL S’AGIT. _\\\n\nSJSEN\\\n\nMAIS LA GAUCHE NE S’EST PAS CONTENTÉE DE DÉBATTRE. \\RŒHŒ,)\n\nLA BAISSE DES PRÉLÈVEMENTS OBLIGATOIRES. LA DROITE NE PEUT S'EN\nPRÉVALOIR ; SOUS GISCARD, CHIRAC ET LE PROFESSEUR BARRE, ILS\n\nN’ AVAIENT CESSÉ DE MONTER C' EST LA GAUCHE QUI A SU METTRE FIN À\nDIX ANNÉES D ’AUGMENTATION RÉGULIERE DES IMPÔTS. DES COTISATIONS\nSOCIALES.\n\n.Ç./...\n\n \n\nCE RÉSULTAT, NOUS N’AVONS PU L’ATTEINDRE QU’EN RECHERCHANT\nMÉTHODIQUEMENT, APREMENT, DES ÉCONOMIES DANS L’ADMINISTRATION.\n\nET C'EST PARCE QUE NOUS L'AVONS FAIT QUE NOUS EN CONNAISSONS LES\nLIMITES. ALORS, PROMETTRE -COMME LE FAIT LA DROITE- 40 MILLIARDS\nD'ÉCONOMIES BUDGÉTAIRES PAR AN, CELA N’EST NI SÉRIEUX, NI RESPON—\nSABLE, ET C’EST MÊME A CE TITRE UNE INSULTE A L’INTELLIGENCE DES\nFRANÇAIS ET DES FRANÇAISES.\n\nLA DROITE DÉCLARE QUE L'ON RECRUTERA DEUX FOIS MOINS DE FONCTION-\nNAIRES. ELLE FEINT D’OUBLIER QUE LES VRAIES MARGES DE MANOEUVRE\nSONT ÉTROITES. VEUT—ON DIMINUER LE NOMBRE DES ENSEIGNANTS OU DES\nPOLICIERS ? PARCE QUE C’EST FACILE DE PARLER DES FONCTIONNAIRES\nEN GÉNÉRAL, MAIS LA RÉALITÉ. C’EST ÇA : LES FONCTIONNAIRES, CE\nSONT AUSSI LES ENSEIGNANTS. LES POLICIERS, LES MILITAIRES, LES\nPOSTIERS... ALORS A CEUX-LA ON AFFIRME NE PAS VOULOIR TOUCHER.\n\nMAIS QUI FERA LES FRAIS ? QUE LA DROITE LE DISE OU, SI ELLE NE\nLE PEUT, QU’ELLE SE TAISE !\n\nNON, DÉÇIDÉMENT, TOUT CELÀ N’EST PAS SÉRIEUX.\n\nLA GAUCHE, ELLE, A DURABLEMENT TRANSFORMÉ LE RÔLE DE L 'ETAT EN\nENTREPRENANT ET EN RÉUSSISSANT LA DÉCENTRALISATION CETTE RÉFORME\nA LAQUELLE TANT DE GOUVERNEMENTS AVAIENT RENONCÉ AUPARAVANT,\nCETTE GRANDE OEUVRE QUE BEAUCOUP DE BRETONS APPELAIENT DE LEURS\nVOEUX DEPUIS LONGTEMPS.\n\nCETTE RÉFORME, PAR DELÀ LES CRITIQUES POLITICIENNES,_FAIT DÉSORMAIS\nPARTIE DU PATRIMOINE COMMUN DU PAYS. OR, JE LE DIS SANS CESSE,\nJAMAIS LA GAUCHE N’EST AUTANT ELLE-MÊME QUE LORSQUE SON OEUVRE\nDEVIENT LE PATRIMOINE DE TOUS.\n\n  \n\n\\ La... -\n\\_ .ML\n\nLA DÉCENTRALISATION NE MODIFIE SANS DOUTE QUE LENTEMENT NOTRE VIE\nQUOTIDIENNE, MAIS DÉJÀ DES CHOSES ONT CHANGE DANS L’ EXERCICE DU\nPOUVOIR LOCAL, DANS LES CIRCUITS ADMINISTRATIFS. LE 16 MARS\n\nL’ ÉLECTION DES _CONSEILLERS RÉGIONAUX, LA PREMIÈRE DU GENRE SERA\nUNE MARQUE SUPPLÉMENTAIRE DE CE QUI A ÉTÉ ACCOMPLI. SOVEZ- -Y ATTEN-\nTIFS, CAR ON OUBLIE TROP LES_ÉLECTIONS RÉGIONALES DANS LE DÉBAT\nPUBLIC TEL QU’IL SE DÉROULE EN CE MOMENT.\n\n.../...\n\n \n\n \n\nLA RÉGION EST UNE RÉALITÉ A LAQUELLE JE CROIS : J’Y CROIS MÊME\nBEAUCOUP. ET JE SUIS CERTAIN QUE LA MÉCANIQUE DES CONTRATS DE PLAN\nENTRE ETAT ET RÉGIONS VA A TERME BOULEVERSER LA PHYSIONOMIE DE\nL’ACTION PUBLIQUE DANS NOTRE PAYS. ET JE SUIS FIER D’AVOIR PRÉPARE\nLA LOI QUI LEUR A DONNÉ NAISSANCE. MAIS JE NE M’ÉTENDRAI PAS PLUS\nLONGTEMPS SUR CE SUJET, CAR QUI, MIEUX QUE VOUS, SAIT LA FORCE DE\nL’IDENTITÉ RÉGIONALE ET DES SOLIDARITÉS QU’ELLE IMPLIQUE ?\n\nLA DROITE, ELLE, NE SOUFFLE MOT_DE CES_ENJEUX. ELLE CRAINT TROP\nDE DEVOIR APPROUVER CE QU’ELLE A ÉTÉ INCAPABLE DE MENER A BIEN EN\nVINGT ANS. NOUS DISONS, NOUS, QU’IL FAUT POURSUIVRE, ALLER PLUS\nLOIN. ET MAINTENANT FAVORISER ET DÉVELOPPER LA PARTICIPATION DES\nCITOYENS AUX AFFAIRES LOCALES.\n\nCETTE CLARIFICATION DU RÔLE DE L ETAT, IL FAUT LA MENER DANS TOUS\nLES DOMAINES. DÉCENTRALISER QUAND C EST POSSIBLE ET SOUHAITABLE,\nASSUMER MIEUX LES RESPONSABILITÉS CENTRALES QUAND C EST NÉCESSAIRE,\nET, PUISQUE JE SUIS ICI, POUQUOI NE PAS PRENDRE UN EXEMPLE QUI VOUS\nEST CHER, CELUI DE LA POLITIQUE DE LA MER ?\n\nLA CRÉATION D'UNE STRUCTURE MINISTÉRIELLE SPÉCIFIQUE A LA MER A\nFAVORISÉ LA NAISSANCE D’UNE POLITIQUE COHÉRENTE ET GLOBALE. A LA\nHAUTEUR DES ATOUTS DE NOTRE PAYS.\n\nNOUS N AVONS PAS, SUR CE SUJET, LE DROIT À L INDIFFERENCE<:’T“\\\\\n\nCELA EST PLUS VRAI QUE JAMAIS PUISQUE NOTRE OUVERTURE ÉCONOMIQUE\nSUR L’ExTÉRIEUR, NOTRE APPARTENANCE A L'EUROPE DES 12,_ENFIN LA\nMONDIALISATION DE LÏÉCONOMIE ET DE_LA CULTURE NOUS COMMANDENT\nD’ACCORDER UNE ATTENTION GRANDISSANTE A NOS AFFAIRES MARITIMES.\n\nLES MARINS, ”LES PORTUAIRES\" , LES CONCHYLICULTEURS. TOUS CEUX QUI\nEN MER OU SUR LE LITTORAL, _vIVENT DES ACTIVITÉS MARITIMES. ONT\nDEPuIS_198l _UN INTERLOCUTEUR_UNIQUE, MEMBRE DU GOUVERNEMENT DONT\nLEURS PROBLÈMES SONT ”SES\" PROBLÈMES.\n\n\\'L\\\n\nlçI/Ill\n\n \n\nLES RÉSULTATS N’ONT PAS TARDÉ\n\n— LA NAISSANCE DE L’EUROPE BLEUE PUIS SON ÉLARGISSEMENT RÉUSSI EN\nDÉPIT DE RÉELLES DIFFICULTÉS ;\n\n- LA CRÉATION DE L’IFREMER, FUSION DU CNEXO ET DE L’ISTPM ;\n\n— LA LOI LITTORAL VOTÉE A LA QUASI-UNANIMITÉ ,\n\n- OU ENCORE AU NIVEAU SOCIAL: LE PLAN DE RATTRAPAGE DES SALAIRES\nFORFAITAI RES.\n\nLA BRETAGNE. PREMIÈRE RÉGION MARITIME FRANÇAISE} N EST PAS RESTÉE\nÀ L’ÉCART DE CE VASTE MOUVEMENT.\n\nLA DÉFINITION D’UN PLAN PLURIANNUEL DE RENOUVELLEMENT DE LA FLOTTE\nDE PÊCHE—EN CONCERTATION AVEC LES PROFESSIONNELS«LUI A PERMIS\nD’ASSEOIR LE DÉVELOPPEMENT DE SA FLOTTE.\n\nPOUR RENFORCER LA SÉCURITÉ DE LA NAVIGATION. LA MISE EN SERVICE\nDU CROSS CORSEN ET LA CONSTRUCTION D'UN PHARE_GÉANT AU LARGE\nD’OUESSANT PERMETTENT D’ÉLOIGNER DES CÔTES BRETONNES LES COULOIRS\nDE CIRCULATION MARITIME ET DE LIMITER AINSI,_AUTANT QUE FAIRE SE\nPEUT, LES RISQUES \"D ’AMOCO CADIz” ET DE \"TANIO\".\n\nAUTRE EXEMPLE, DEUX CENTRES NATIONAUX DE FORMATION A LA SÉCURITÉ\n\nDES MARINS PÊCHEURS ONT ÉTÉ IMPLANTÉS EN BRETAGNE, A CONCARNEAU\nET LORIENT.\n\nRESTE, BIEN ÉVIDEMMENT, L’ ÉPINEUX PROBLÈME DE LA FLOTTE DE COMMERCE.\nLA CRISE N’ A PAS ÉPARGNE NON PLUS CE SECTEUR D ’ACTIVITÉ. LA FLOTTE\nBRITANNIQUE, NAGUÈRE SI PUISSANTE, A ÉTÉ RÉDUITE DE MOITIÉ EN 4 ANS\nET LE MOUVEMENT CONTINUE. _\n\nLA FRANCE N' ÉCHAPPE PAS A CES DIFFICULTÉS. MAIS LE GOUVERNEMENT\n\nS’ EFFORCE D' EN ATTÉNUER LES EFFETS. AINSI ENTRE LE 1ER JUILLET 1977\nET LE 1ER JUILLET  1981, LA FLOTTE FRANÇAISE DE NAVIRES DE PLUS DE\n550 TX AVAIT DIMINUÉ DE 189 UNITÉS, LA RÉDUCTION A ÉTÉ DEUX FOIS\nMOINDRE DU 1ER JUILLET 1981 AU 1ER JANVIER 1986.\n\n \n\nINDISPENsABLE POUR ASSURER_NOTRE VOCATION MARITIME} L’AVENIR DE LA\nFLOTTE DE COMMERCE RESTE CEPENDANT UN PROBLÈME PAS COMPLÈTEMENT\nRÉSOLU.\n\n.,..\nl.l/II|\n\n \n\n \n\n6. -\n\nDEPUIS 1981, L’ETAT A APPORTÉ UN APPUI FINANCIER CONSIDÉRABLE POUR\nL’ACQUISITION DE NAVIRES NEUFS ET D’OCCASION. MAIS AUCUN RÉSULTAT\nNE POURRA ÊTRE OBTENU SANS UNE POLITIQUE SOUTENUE DE LA MODERNISA—\nTION QUI SUPPOSE D'AMÉLIORER DE FAÇON IMPORTANTE LA PRODUCTIVITÉ\nDE NOTRE MARINE MARCHANDE ET DE PRENDRE LESMESURES SOCIALES\nQU’EXIGE LA SITUATION.\n\nEN TOUS CAS, MÉFIEz—VOUS DU DÉSENGAGEMENT DE L’ETAT DANS CES\nDOMAINES. JE N’AI JAMAIS ENTENDU LA DROITE PARLER DE LA POLITIQUE\nDE LA MER, ET JE NE SUIS PAS SÛR DU TOUT QUE CE SOIT PAR HASARD...\n\nSUR LA QUESTION DES NATIONALISATIONS: EN REVANCHE, ELLE EST BIEN\nPLUS BAVARDE.\n\nAVANT 1981, J ’AvAIS RELEVÉ DES EXCÈS A GAUCHE MAIS, DÉSORMAIS, ILS\nSONT BIEN PLUS CRIANTS. ET A DROITE. IL NE S ’AGIT PAS SEULEMENT DE\nREVENIR SUR LES NATIONALISATIONS DE 1982 L OPPOSITION ENTEND DÉNA-\nTIONALISER LES SOCIÉTÉS D ASSURANCE ET LES BANQUES NATIONALISÉES\nPAR LE GÉNÉRAL DE GAULLE A LA LIBÉRATION I APRÈS 1982, C EST 1945\nQUI EST DANS LE COLLIMATEUR. DE LA PART DE CEUX QUI NE CESSENT DE\nS’ EN RÉCLAMER, ÉTRANGE FIDÉLITÉ QUE CELLE— LÀ.\n\nVOUS SAVEZ, SUR CE SUJET COMME SUR BIEN D’ AUTRES, JE ME DEMANDE\nPARFOIS SI LES VERITABLES HÉRITIERS DU GÉNÉRAL DE GAULLE SONT BIEN\nCEUX QUI L’ AFFIRMENT !_LUI SAVAIT,_EN TOUS CAszQUE LE LIBÉRALISME\nÉCONOMIQUE C’EST LA_LOI DE LA JUNGLE, ET QufUN SECTEUR PUBLIC\nSIGNIFICATIF PEUT AIDER L’ETAT A ASSUMER SES DEUX FONCTIONS PRINCI—\nPALES : FIXER LES RÈGLES DU JEU ET PRÉPARER L’AVENIR.\n\nLA ENCORE,_IL S’AGIT DE PARLER_VRAI. 0N_NE DÉNATIOMALISE, PAS PLUS\nQU’ON NE NATIONALISE, POUR SACRIFIER A DES QUESTIONS DE MODE; ET\nMOINS ENCORE DE DOGME. POUR MOI, LES NATIONALISATIONS N ’ONT JAMAIS\nÉTÉ AFFAIRE DE DOCTRINE OU DE PHILOSOPHIE. C’ EST UNE QUESTION\n\nD EFFICACITÉ; UN MOYEN, NON UN BUT. Nﬂh\\ï\n(”Iny \"\" ‘/'l‘.\n\n \n\nET QU’EST-CE QUE L'ON OBSERVE ? LES ENTREPRISES NATIONALISÉES EN\n\n1982 SE PORTENT BIEN. ELLES SE SONT RESTRUCTURÉES QUAND C’ÉTAIT\nNÉCESSAIRE. L'ETAT LEUR A APPORTÉ LES FONDS QUE LEURS ACTIONNAIRES\nPRIVÉS LEUR REFUSAIENT. DEUX D ENTRE ELLES AURAIENT MÊME PEUT-ÊTRE\nDISPARU AUJOURD’HUI SI ELLES N’AVAIENT PAS ÉTÉ NATIONALISÉES\n\nDÉSORMAIS, ELLES SONT BIEN GÉRÉES ET CERTAINES REMPORTENT DES SUCCÈS\nREMARQUABLES. THOMSON A RÉCEMMENT VENDU UN SYSTÈME DE COMMUNICATIONI TR\nAU CLIENT LE PLUS EXIGEANT DU MONDE, L’ ARMÉE AMÉRICAINE.\n\nCERTAINES ENTREPRISES PUBLIQUES ONT DÉJA OUVERT LEUR CAPITAL A DES\nACTIONNAIRES PRIVÉS, COMME TOUT RÉCEMMENT UNE BANQUE LA COMPAGNIE\nDE SUEZ. C’ EST UNE BONNE CHOSE SI TOUT_CELA SE FAIT SANS ESPRIT DE\nSYSTÈME. IL FAUT LAISSER CES ENTREPRISES DÉVELOPPER LEUR STRATÉGIE,\nAVEC SOUPLESSE, SANS LES HEURTS DE BRUTALES DÉNATIONALISATIONS.\n\nEN OUTRE, IL NE FAUT PAS COURIR LE RISQUE D’ASSÉCHER, PAR DES DÉCI—\nSIONS INTEMPESTIVES, LE MARCHÉ FINANCIER I CELA RISQUERAIT D’AVOIR\nDE GRAVES CONSÉQUENCES SUR LE DÉVELOPPEMENT _DES ENTREPRISES PRIVÉES\nQUI FONT CONFIANCE A LA BOURSE POUR LEUR AVENIR.\n\nON A VRAIMENT DE BONNES RAISONS DE CRAINDRE POUR LE MARCHÉ FINANCIER\nQUAND ON VOIT COMME LUNDI DERNIER QU’ IL SUFFIT QUE M. BARRE REFUSE\nLA POTÉE AUVERGNATE DE M. GISCARD— —D ’ESTAING ET LUI RENVOIT UN POULET\nAUX CHATAIGNES, POUR QUE LA BOURSE PERDE UN POINT ET DEMI !\n\nLES INVESTISSEURS PERDENT UN POINT ET DEMI QUAND LES TÉNORS ENROUÉS\nDE LA DROITE REFUSENT DE DÉJEUNER_ENSEMBLE. DANS QUEL ÉTAT SERAIT\n\nLA BOURSE S ILS DEVAIENT GOUVERNER CONJOINTEMENT_?\n\nS' AGISSANT DES GRANDS ÉQUILIBRES ÉCONOMIQUES LA DROITE NE RÉSISTE\nPAS NON PLUS A LA TENTATION DES SLOGANs. SI _COMME ELLE LE CLAIRONNE,\nELLE LIBÈRE TOUS LES PRIX TOUT DE_SUITE, IL Y A FORT A PARIER QUE\nLA_FRANCE, DE NOUVEAU. AIT_L’INELATION AU COEUR. JE CROIS A LA\nLIBERTÉ NÉCESSAIRE_DES PRIX,_MAIS QUAND ON EST FRAGILE DE CE COTÉ-LA,\nON Y VA PROGRESSIVEMENT EN_MESURANT L’EFFORT PAR RAPPORT AUX CAPA-\nCITÉS DU PAYS DE L’ACCOMPLIR. “\"\\\\\\\n\n0R, IL NE FAUT PAS GASPILLER CET ACQUIS HISTORIQUE QUE CONSTITUE AL\")\nUNE INFLATION DE MOINS DE 5 Z EN 1985, LE MEILLEUR RÉSULTAT DEPUIS\n1967 AU LIEU DES 13, 6 Z QUE NOUS AVAIT LAISSÉS EN 1980 LE ”MEILLEUR\nÉCONOMISTE DE FRANCE\". DÉSORMAIS, L ÉPARGNE DES PLUS MODESTES N’EST\n\n.../...\n\n \n\n \n\nPLUS SPOLIÉE. VOUS GAGNEZ DE L’ARGENT A LA CAISSE D’EPARGNE AU\nLIEU D’EN PERDRE. NOUS SOMMES SUR LE BON CAP. NE CHANGEONS PAS\nD’.AMURE. IL FAUT ALLER SANS FLÉCHIR VERS LA LIBÉRATION DES PRIX,\nMAIS SANS PRÉCIPITATION INUTILE ET DANGEREUSE.\n\nICI COMME AILLEURS, LA DROITE NE SONGE QU'AU DÉSENGAGEMENT DE\n\nL’ETAT. ELLE-EST ANIMÉE D’UNE VÉRITABLE FRÉNÉSIE ET AU LIEU, COMME NOUS,\nDE VEILLER A CE QU’IL NE FASSE QUE CE POURQUOI IL EST FAIT, ELLE VEUT\nQUE L’ETAT NE PUISSE PLUS RIEN FAIRE. Où NOUS LE SOUHAITONS CHASTE.\nELLE LE VEUT IMPUISSANT.\n\nIL EST VRAI QU’ELLE NE PEUT ANNONCER GRAND CHOSE DE MIROBOLANT.\n\nELLE NE PEUT PAS DIRE QU’ELLE VA RELANCER L’INVESTISSEMENT INDUSTRIEL,\nPARCE QU’IL A DÉJA REDÉMARRÉ. ET QU’IL A PROGREssÉ D ENVIRON 20 Z\n\nEN DEUX ANS.\n\nELLE NE PEUT DIRE NON PLUS QUÏELLE VA ENFIN REDRESSER LES COMPTES\nEXTÉRIEURS DE LA FRANCE. PARCE QUE C’EST NOUS QUI L’AVONS FAIT :\nNOTRE BALANCE DES PAIEMENTS A ÉTÉ ÉQUILIBRÉE EN 1984 ET EN 1985.\n\nS’ IL EST UN PROBLÈME DONT DÉPENDENT TOUS LES AUTRES, C’ EST BIEN\nCELUI DU CHÔMAGE. LA DROITE QUE L’ ON AVAIT CONNUE MOINS LOQUACE\nSUR CE SUJET LORSQU’ ELLE ÉTAIT AU POUVOIR, JOUE LES PROCUREURS.\nMAIS PASSE SOIGNEUSEMENT SOUS SILENCE CERTAINES RÉALITÉS. LA\nPREMIÈRE, C’EST QUE LES EFFORTS DÉPLOYES POUR LUTTER CONTRE CE\nFLÉAU COMMENCENT A PORTER LEURS FRUITS.\n\nPOUR LA PREMIÈRE FOIS DEPUIS SEIZE ANS LE NOMBRE DE DEMANDEURS\n\nD’ EMPLOI A EN 1985. 8M. 000 DEMANDEURS EN MOINS. C’ EST\n\nUN VRAI DÉBUT. CE N’EST PAS_ASSEz. JE_LE SAIS BIEN. NOUS LE SAVONS\nTOUS. MAIS CE RÉSULTAT EST ENCOURAGEANT ç ET DEPUIS 1980 LE CHÔMAGE\nA MOINS AUGMENTÉ EN FRANCE QUE DANS LES AUTRES PAYS EUROPÉENS.\nL’ ACCROISSEMENT A ÉTÉ MOITIÉ MOINDRE QU' EN ALLEMAGNE.\n\n \n\nLA DEUXIÈME RÉALITÉ QUE NOS_OPPOSANTS_PASSENT SOIGNEUSEMENT SOUS\nSILENCE._C(EST QUE L’ON NE_RÉSOUDRA PAS LE PROBLÈME_DU CHÔMAGE\nPAR_QUELQUES SLOGANS._EN LA_MATIÈRE, IL N’Y A_PAS DE RECETTES\nMIRACLES. A ENTENDRE CERTAINS NOUVEAUX DRUIDES DE L'ÉCONOMIE, LEUR\n\n.../..\n\n \n\nRETOUR AU POUVOIR SUFFIRAIT A RESTAURER LE PLEIN EMPLOI. POUR LES\nRÉCITS FÉÉRIQUES, VOS CONTEURS BRETONS SONT NETTEMENT MIEUX INSPIRÉS !\n\nLAISSER CROIRE QUE LA SUPPRESSION DE L’AUTORISATION ADMINISTRATIVE\nDE LICENCIEMENT EST LA SOLUTION DE TOUS NOS MAUX EST UN CONTRESENS\nET SURTOUT UNE IMPOSTURE. POURQUOI EN EFFET SE PRIVER DE CE QU’UN\nHOMME POLITIQUE APPELAIT ”UN MOYEN D’ÉVITER LES LICENCIEMENTS\nCOLLECTIFS HATIFS, D’INCITER LES ENTREPRISES A UNE MEILLEURE GESTION\nPRÉVISIONNELLE DE LEUR PERSONNELvÿ ? CET HOMME, C’ÉTAIT M. CHIRAC,\n\nMAIS EN 1975 ! IL EST VRAI QUE DEPUIS LORS SES REVIREMENTS N’ONT\nPAS MANQUÉ.\n\nSEULS DES MECANISMES HARDIS_DE SOLIDARITÉ_PEUVENT PERMETTRE DE\nTRAITER LE PROBLÈME DU CHÔMAGE ET DE MODERNISER_NOTRE ÉCONOMIE.\nSOLIDARITÉ ENTRE CEUX QUI ONT DU TRAVAIL ET CEUX QUI N‘EN ONT PAS.\nCETTE REMISE EN CAUSE DE NOS HABITUDES EST INÉVITABLE. MODULER LES\nHORAIRES. FAIRE TOURNER DAVANTAGE LES ÉQUIPEMENTS TOUT EN RÉDUISANT\nLA DURÉE DU TRAVAIL. VOILA UNE ORIENTATION PRIORITAIRE POUR LA\nPROCHAINE DÉCENNIE. ET LA PLATEfFORME DE L OPPOSITION NE DIT MOT\n\nDE L'AMÉNAGEMENT DU TEMPS DE TRAVAIL.\n\nL’AUTRE ÉLÉMENT DE SOLUTION QUI EST A NOTRE PORTÉE. LA FORMATION\nPERMANENTE, EST AUSSI IGNORÉ _PAR_LA DROITE. L ENJEU EST POURTANT\nD’IMPORTANCE ; C’EST BIEN UNE PRIORITÉ AUTOUR_DE LAQUELLE DOIVENT\n\nSE RASSEMBLER LES ENTREPRISES, LES SYNDICATS ET L’ETAT, AFIN D’AIDER\nLES SALARIÉS A S’ADAPTER AUX DÉFIS DE LA MODERNISATION.\n\nCETTE EXIGENCE_DE SOLIDARITÉ ET DE MODERNITÉ: ELLE DÉTERMINE LE\nPROJET DE LA GAUCHE. IL FAUT RÉFORMER CERTAINS_INSTRUMENTS DE LA\nSOLIDARITÉ QUI REMPLISSENT MAL LEUR RÔLEÆ,ÆL FAUT PARVENIR A METTRE\nSUR PIED NOTRE PROJET DE MINIMUM SOCIAL_GARANTI. CELA DEVRAIT\nPERMETTRE DE RÉSOUDRE DANS DE BONNES CONDITIONS DES PROBLÈMES\nHUMAINS TRÈS DIFFICILES ET QUI RESTENT JUSQU’ICI SANS SOLUTION.\n\nLA DROITE. ELLE. DÉVELOPPE UNE BIEN CURIEUSE CONCEPTION_DE LA\nSOLIDARITÉ. C’EST EN QUELQUE SORTE LA SOLIDARITÉ DES DÉMUNIS ENVERS\n\n \n\n \n\n \n\n10. -\n\nLES PRIVILÉGIÉS, DES MOINS FORTUNÉS VERS LES PLUS FORTUNÉS, QUI\nCONDUIT A LA SUPPRESSION DE L’IMPÔT SUR LES GRANDES FORTUNÉS.\nUN IMPÔT PAYÉ PAR MOINS DE 0,2 Z DES FRANÇAIS, ET A DES ALLÈGE—\nMENTS FISCAUX POUR LES PLUS HAUTS REVENUS.\n\nET L'ON VOIT POINDRE LÀ LE DANGER DE L’AVENIR. ARRÊTONS-NOUS UN\nINSTANT A L’HYPOTHÈSE D’UNE VICTOIRE DE LA DROITE. DUE SE PASSE-\nRAIT—IL ? BIEN VITE IL LUI FAUDRAIT RECONNAITRE QUE LES MARGES\nD'ACTION SONT_MOINDRES QU’ELLE NE LE DIT. SUR DE NOMBREUX PLANS\nELLE DEVRAIT POURSUIVRE NOTRE POLITIQUE... EN MOINS BIEN !\n\nMAIS, POUR NE PAS AVOUER SES ERREURS, ET POUR DONNER DES GAGES,\nELLE CHERCHERAIT A FORGER SON IDENTITÉ SUR DES SYMBOLES, A PRENDRE\nPARTOUT DES MESURES SANS AUTRE VRAIE PORTÉE QU’IDÉOLOGIQUE.\n\nET LÀ JE DIS ; ATTENTION ! DUEL MEILLEUR MOYEN D’OCCULTER LES\nVRAIS PRoBLÈMES ET SURTOUT QUELLE PLUS GRANDE CERTITUDE DE DIVISER\nLES FRANÇAIS! AGIR SUR DES SYMBOLES, C’ EST LA RESSOURCE DE CEUX\nQUI N’ ONT RIEN D’ AUTRE A OFFRIR ET CELA ME FAIT PEUR CAR ON VOIT\nBIEN CE QUI SERAIT EN CAUSE : QUELQUES SUCETTES CORPORATISTES,\nQUELQUES LIBERTÉS SACRIFIÉES INUTILEMENT SUR L'AUTEL sÉCURITAIRE,\nET, POURQUOI PAS, DES MESURES RETROGRADES DANS LE DOMAINE DE LA\nCULTURE OU DANS LE DROIT DES IMMIGRÉS.\n\nCETTE DÉMARCHE FERAIT COURIR UN GRAVE RISQUE D’ÉCLATEMENT A LA\nSOCIÉTÉ FRANÇAISE. ELLE SERAIT UN VRAI FACTEUR D’INSÉCURITÉ.\n\n \n\nll. -\n\nSUR LA QUESTION DE LA SÉCURITÉ. LE CATASTROPHISME ET LES INVEC-\nTIVES REMPLACENT LES ANALYSES. LA DROITE STIGMATISE ET VOCIFÈRE.\nLA GAUCHE. ELLE; TRAVAILLE SERIEUSEMENT. ET ELLE PROGRESSSE.\n\nLE GOUVERNEMENT A CONSENTI DÉS EFFORTS CONSIDÉRABLES POUR\nMODERNISER LA POLICE, UNE POLICE QUE NOUS AVONS TROUVÉE DANS\nUN ÉTAT DE DÉCRÉPITUDE MATÉRIELLE AVANCÉ. NOS PRÉDÉCESSEURS,\nTROP OCCUPES A FAIRE VOTER DÉS LOIS COMME LA LOI SÉCURITÉ ET\nLIBERTÉ, NÉ S'ÉTAIENT JAMAIS PRÉOCCUPÉS DÉ LA VIÉ QUOTIDIENNE\nDES COMMISSARIATS, DE LEURS MOYENS. NON, LA DROITE, CE N'ÉST\nPAS LA SÉCURITÉ. LA DROITE, C'EST UNE IDÉOLOGIÉ SECURITAIRE\nQUI PRÉPARE DES COMPORTEMENTS DE PURE RÉPRÉSSION CONTRE CEUX\nQUI SONT ÉN DIFFICULTÉ SOCIALE. LÉS ARMÉS, Qu’ÉLLÉS SOIENT\nARMES JURIDIQUES 0U ARMES A FEU, NÉ SUFFISÉNT PAS A RÉGLÉR\nDURABLEMENT UN PROBLÈME. COMME LÉ DISAIT TALLÉYRAND : \"ON PÉUT\nTOUT FAIRÉ AVEC DÉS BAÏONNETTES... SAUF S'ASSEOIR DESSUS !”.\nMÉMÉ CHOSÉ POUR L’IMMIGRATION. LÉ PROBLÈME ÉXISTÉ. IL ÉST LOURD.\nIL ÉST GRAVE. MAIS MASQUÉR NOS PRINCIPES, NOTRE PASSION POUR LA\nDIGNITÉ DE L’HOMME SERAIT AUSSI INUTILE QUÉ DANGEREUX. SUR CÉ\nTERRAIN, COMMÉ SUR BIEN D’AUTRES. LÉS CONCESSIONS NE LAISSÉNT\nJAMAIS QUITTE.\n\n   \n\n \n\n// ARCHHÜÎ\n\nl\n1\n\n.\\\n4/\n\\4îlﬂ’\\'a ' ‘\n' LEP/\n\nLA POLITIQUE COURAGÉUSÉ MENÉE ACTUELLEMENT DOIT ÊTRE POURSUIVIÉ\nUN CONTRÔLE STRICT DE L'IMMIGRATION; DES RÉFOULÉMÉNTS LORSQU'ILS\nS’AVÈRÉNT NÉCESSAIRÉS —ÉT NOUS EN FAISONS— UNE AIDÉ AU RETOUR\nNATURELLEMENT. MAIS CETTE POLITIQUE SÉULÉ SERAIT BIEN COURTE.\nIL FAUT AUSSI AGIR POUR RENDRE COMPLÉMENTAIRES LA NÉCESSAIRE\n\n \n\n \n\n12. -\n\nINTÉGRATION CIVIQUE ET SOCIALE. ET LE RESPECT DES DIFFÉRÉNCÉS\nCULTURELLES QUI PEUVENT ENRICHIR NOS VALEURS NATIONALES.\nREFUSER CETTEVOIE SERAIT CÉDER A UN ÉGOÏSME STÉRILE.\n\nET LÀ AUSSI. UNE FOIS ACHEVEES SES TIRADES. LA DROITE RESTE\nSILENCIEUSE. EH BIEN. JE DIS QUE SES SILENCES SONT INQUIETANTS\nET QU'ILS TÉMOIGNENT D'UN MANQUE DE GENEROSITE ET D'UN MANQUE\nD'AMBITION QUI NE SONT PAS DIGNES DE NOTRE PAYS.\n\nA L’EXTRÉME DE L'ÉVENTAIL POLITIQUE. EN EFFET. UN PARTI FONDE\nSON ARGUMENTATION SUR LE MÉPRIS ET L’IRRATIONNEL : C’EST LE\nFRONT NATIONAL. UN HOMME INCARNE LA HAINE ET LA XÉNOPHOBIE\nC’EST LE PEN.\n\nJE ME RÉJOUE DE LA LECTURE DE CERTAINS SONDAGES QUI SEMBLENT\nMONTRER UNE BAISSE SENSIBLE DE L’INFLUENCE ÉLECTORALE DE\nL'EXTRÊME DROITE. MES AMIS. EN CE DOMAINE. CELUI DES IDÉES\n\nET DES RAPPORTS DE FORCE POLITIQUES. PAS D'HYPOCRISIE I C’EST\nUNE OEUVRE DE SALUBRITÉ PUBLIQUE QUE DE FAIRE DIMINUER FORTEMENT\nLE NOMBRE DES VOTES LE PEN. LA MALADIE RECULE : ACCUEILLONS\n\nCE DIAGNOSTIC AVEC SOULAGEMENT. AVEC PRUDENCE AUSSI. ET SANS\nARRIÈRE-PENSÉES.\n\n \n\nLE COMBAT CONTRE LA XÉNOPHOBIE. CONTRE LE RACISME. CONTRE TOUT\nCE QUE L'HISTOIRE A ACCUMULE DANS SES POUBELLES. EST UN COMBAT\nNÉCESSAIRE QUI PASSE AVANT TOUT CALCUL POLITICIEN.\n\nET PUIS. CE COMBAT. IL VAUT ENCORE D'ÊTRE MENÉ. CAR LES IDÉES\n\n \n\n \n\n13. -\n\nDE L'EXTRÊME DROITE ONT PÉNÉTRÉ LA DROITE TOUT ENTIERE. QUOI\nQU'ELLE S'EN DÉFENDE AU NIVEAU NATIONAL. POUR UNE DÉCLARATION\nANTI—LE PEN D’UN CHIRAC. OU D’UN BARRE. COMBIEN DE\nCOMPROMISSIONS LOCALES. COMBIEN DE DISCOURS ET DE TRACTS\n\nQUI REPRENNENT ET DÉVELOPPENT DES IDÉES RACISTES ET XÉNOPHOBES.\n\nLA PRÉSENCE D’IMPORTANTES COMMUNAUTÉS ÉTRANGERES SUR NOTRE\nTERRITOIRE EST UNE RÉALITÉ Qu’IL NE SERVIRAIT A RIEN DE\nVOULOIR NIER. CHACUN PEUT CONSTATER DES INCOMPRÉHENSIONS.\nLES DIFFICULTÉS QUE CELA CRÉE DANS LA VIE QUOTIDIENNE.\n\nJE SUIS MAIRE. MOI AUSSI. D'UNE VILLE OÙ L'IMMIGRATION EST\nUNE RÉALITÉ. JE SAIS DE QUOI JE PARLE !\n\nFAIRE FACE AU DÉFI DE L'IMMIGRATION. C’EST FAIRE FACE A\nUN DES GRANDS DÉFIS AUXQUELSIA FRANCE EST AUJOURD’HUI\nCONFRONTÉE. EH BIEN. JE LE DIS FORTEMENT. POUR ABORDER\nLES GRANDS PROBLÈMES DE LA NATION. ET CELUI—CI EN EST UN.\nIL FAUT DIRE OUI A L’IMAGINATION. OUI A L'ACCUEIL. OUI AU\nRAYONNEMENT DE LA FRANCE ! /’ÎPEQÈ\n\nI\n\nK»,\n\nO.\n\\’VîLES z\n\n \n \n\nET NON A LA MÉDIOCRITÉ. A L'ISOLEMENT. AU RECROQUEVILLEMENT\nSUR SOI.\n\nL’EXTRÊME DROITE ET UNE PARTIE DE LA DROITE NOUS DISENT : NOUS\nVOULONS UNE FRANCE MUSCLÉE ! MAIS c’EST UNE FRANCE CRISPÉE.\nUNE FRANCE MESQUINE. UNE FRANCE RABOUGRIE QU'IL NOUS\nPRÉSENTENT !\n\n \n\n \n\n \n\n14.-\n\nJE VEUX. MOI. UNE FRANCE FORTE. PARCE QUE GÉNÉREUSE ET\nCONFIANTE EN ELLE-MÊME !\n\nCERTAINS AFFIRMENT : LES ÉTRANGERS N'ONT QU'A PARTIR. 0U\ns’ASSIMILER COMPLÈTEMENT. SOMME TOUTE. LEUR MOT D’ORDRE C'EST :\nQu'IL DISPARAÎSSENT PHYSIQUEMENT OU MORALEMENT.\n\nRÉPONSES FAUSSES : RÉPONSES DANGEREUSES ! CAR ILS NE PARTIRONT\nPAS. CEUX QUI. LÉGALEMENT. RÉSIDENT EN FRANCE ET ONT CHOISI\nD’Y VIVRE. LE NOMBRE DE CEUX QUI POURRAIENT REGAGNER LEUR\n\nPAYS D'ORIGINE. SI ON LES Y AIDAIT. DANS LA LIBERTÉ ET LA\nDIGNITÉ. EST FAIBLE. QUANT A TOUS LES AUTRES. VEUT-ON. AUX\nYEUX D’UN MONDE ÉBAHI. LES JETER A LA MER EN TRANSFORMANT\nAINSI LA MÉDITERRANÉE EN JE NE SAIS QUELLE MER DE CHINE\nPARSEMÉE DE BOAT-PEOPLE ?\n\nILS NE S'ASSIMILERONT PAS NON PLUS DU JOUR AU LENDEMAIN.\n\nCAR LEUR IDENTITÉ. LEURS DIFFÉRÉNCÉS SONT PROFONDÉMENT\n\nANCRÉES EN EUX—MÉMES. RIEN NE SERT DE VOULOIR LES FAIRE RENONCER\nA LEUR CULTURE. CE SERAIT AU CONTRAIRE LES POUSSER PLUS ENCORE\n\nA LA MARGINALISATION. TOUS CES HOMMES ET CES FEMMES. TOUS\n\nCES JEUNES EN PARTICULIER. N’AURAIENT PLUS ALORS QU'UN SEUL\nCHOIX : LA DÉSAGRÉGATION SOCIALE ET LA DÉLINQUANCE OU\nL’ACTIVISME ET L’INTÉGRISME.\n\n4’47\")\n\n“ALES\nDE CELA NOUS NE VOULONS A AUCUN PRIX. ET C'EST POURQUOI LA\n\n \n\nGAUCHE A DEVELOPPE ET DÉVELOPPERA ENCORE UNE POLITIQUE\nD'INSERTION DANS LE CADRE D'UNE STRICTE ÉGALITÉ DES DROITS\n\n \n\n15. -\n\nET DES DEVOIRS. IL Y A DES DE/VOIRS POUR LES IMMIGRÉS : CEUX\nDE RESPECTER LES LOIS DE LA RÉPUBLIQUE. ET D'ABORD EN MATIÈRE\nD'ORDRE PUBLIC. COMME EN MATIÈRE DE LAÏCITÉ DE L’ETAT : LES\nDIFFÉRENCES NE PEUVENT ÊTRE RESPECTÉÈSQU’APARTIR D'UN CORPS\nDE RÈGLES COMMUNES MINIMALES TOUCHANT L’ÉCOLE. LE MARIAGE-\n\nOU LE DROIT DE LA FAMILLE AUSSI BIEN QUE L'INTÉGRITÉ PHYSIQUE\nDE CHACUN ET LA SÉCURITÉ DE TOUS. L'ETAT NE SAURAIT ICI\nACCUSER LA MOINDRE FAIBLESSE. PAS PLUS D’AILLEURS QU’A L'ÉGARD\nDE SES PROPRES RESSORTISSANTS. MAIS DÈS L'INSTANT OÙ CES\nDEVOIRS SONT REMPLIS. LE DROIT A VOIR SES CROYANCES ET SES\n\nCOUTUMES RESPECTEES NE SAURAIT ÊTRE CONTESTÉ À AUCUN HABITANT\nDE NOTRE TERRITOIRE.\n\nENFIN. IL NOUS FAUT AUSSI SAVOIR PORTER NOTRE REGARD AU DÉLÀ\nDE NOS FRONTIÈRES.\n\n   \n\nV a7 j\n‘%A Lgê,/\"\n\nLE RÔLE DE LA FRANCE DANS LE MONDE C’EST D’ÊTRE LA FORCE\nMOTRICE DE LA CONSTRUCTION EUROPÉENNE. 0H. JE SAIS BIEN QUE\nC‘EST UN CHEMIN DIFFICILE. ARIDE. MAIS PLUS QUE JAMAIS LA\nCONSTRUCTION EUROPÉENNE NOUS EST NÉCESSAIRE; IL N’Y A PAS\nD'AMBITION POUR LA FRANCE SANS AMBITION POUR L’EUROPE. ET\nJE CROIS POUVOIR DIRE QUE JAMAIS LA FRANCE NE L’A TANT FAIT\nPROGRESSER QUE PENDANT LA LÉGISLATURE QUI S'ACHÈVE. C’EST\nUNE BONNE CHOSE. J’Y AI ABONDAMMENT PARTICIPE EN TANT QUE\nMINISTRE DE L’AGRICULTURE. ET JE SUIS FIER. ICI AUSSI. DE\nL’OEUVRE ACCOMPLIE. IL NOUS RESTE MAINTENANT. ET C’EST LE\n\nPLUS URGENT. A PASSER A L’EUROPE MONÉTAIRE AVEC L’ECU ÉLÉMENT\n\n \n\n \n\n \n\n16. -\n\nD’UNE VRAIE LUTTE CONTRE LE CHÔMAGE A L’ÉCHELON DU CONTINENT\nLA ENCORE L’OPPOSITION EST ÉTRANGEMENT DISCRÈTÉ. ELLE NE\nCONSACRE A L’EUROPE QU’UN PARAGRAPHE RITUEL. MAIS SANS\nCONVICTION NI PROJET.\n\nLE RÔLE DE LA FRANCE DANS LE MONDE. C’EST AUSSI D’AIDER\nACTIVEMENT LES PAYS DU TIERS—MONDE. CAR LE SOUS—DÉVELOPPEMENT\nEST AUJOURD'HUI. EN CETTE FIN DE VINGTIÈME SIÈCLE. L’ENJEU\nMAJEUR DE L’HUMANITÉ DANS SON ENSEMBLE. AGIR EN CE DOMAINE.\nC'EST INCARNER LE DESTIN QUI DOIT ÊTRE CELUI DE NOTRE PAYS.\nC'EST FAIREBREUVE DE DIGNITÉ. DE COURAGE ET DE GÉNÉROSITÉ.\n\nICI ENCORE. LA DIMENSION EFFICACE EST CELLE DE L'EUROPE. MAIS\nIL FAUT QUE LA FRANCE L’ENTRAÎNE. LA EST LA TÂCHE DES SOCIALISTES.\n\nFAUT-IL ENCORE UNE FOIS QUE JE VOUS FASSE ENTENDRE LE SILENCE\nDE L'OPPOSITION SUR CET ASPECT FONDAMENTAL DE NOTRE POLITIQUE\nEXTÉRIEURE Ÿ LE MOT DE TIERS-MONDE OU DE PAYS EN VOIE DE\n\nuE>\\\n\nDÉVELOPPEMENT NE FIGURE PAS DANS LA PLATEFORME UDF—RPR.<:; \"S\\\n\n4 .3\n\"4)., ‘ /\n“LES /\n\nEN VÉRITÉ. LE PROJET DU SOCIALISME DÉMOCRATIQUE EST UN PROJET\nPOUR LE MONDE. LE MONDE ENTIER EN EFFET. CHERCHE ENTRE L'EST\nET L'OUEST. UNE ORGANISATION SOCIALE FONDÉE SUR LES DROITS\n\nDE L'HOMME. DONNANT TOUTES SES CHANCES AU DÉVELOPPEMENT\nÉCONOMIQUE. SOCIAL ET CULTUREL/ET FOURNISSANT LA MEILLEURE\nPROTECTION POSSIBLE CONTRE LES INJUSTICES ET LES SOUFFRANCES\nVENUES DE LA NATURE. DES HASARDS DE LA SANTÉ OU DES DURES\n\n \n\n17.-\n\nRÈGLES DE L'ÉCONOMIE. L’EUROPE EST LE CONTINENT LE MIEUX PLACÉ\nDU MONDE DEVANT CES TROIS CRITÈRES. LE SOCIALISME DÉMOCRATIQUE\nEN EST L’EXPRESSION.\n\nL’ENJEU DE CES ÉLECTIONS. C’EST D’AVOIR DE L’AMBITION POUR LA\nFRANCE. POUR UNE FRANCE PLUS DÉMOCRATIQUE. PLUS SOLIDAIRE. POUR\nUNE FRANCE MODERNE. POUR UNE FRANCE RAYONNANTE. NOUS AVONS\nCETTE AMBITION. ET NOUS AVONS LES MOYENS DE REUSSIR.\n\nm\nAAËW\nç I 3€\n’lr\n.q/\n/O ,\n[1.13.15 ç\";\n\n   \n \n\n \n\n \n\n", "key_words": {"Tégäjgfébç": 1, "MICHEL": 1, "BRIEUC": 1, "FEVRIER": 1, "TRADITION": 1, "SOLIDE": 1, "LIENS": 1, "CÔTES": 2, "COMME": 9, "MIEUX": 5, "CHARLES": 1, "AURIONS": 1, "SUJETS": 2, "ABORDER": 2, "TENIR": 2, "QUELQUES": 3, "FIÈRE": 1, "ACCOMPLI": 1, "JAMAIS": 7, "NOTRE": 19, "GOUVERNEMENT": 3, "SOCIALISTE": 1, "LONGTEMPS": 1, "AVONS": 6, "PROUVER": 1, "GESTIONNAIRES": 2, "AUSSI": 9, "CETTE": 5, "ÉVOLUTION": 1, "CACHONS": 1, "SORTE": 2, "ÇULTURELLEà": 1, "CHANGEMENTS": 1, "SIGNIFICATIFS": 1, "RENIER": 1, "PREMIER": 1, "SECRÉTAIRE": 1, "RAPPELER": 1, "COMMENTER": 1, "VOUDRAIS": 2, "PARLER": 4, "PROGRAMME": 1, "DROITE": 16, "MASQUE": 1, "HATIVEMENT": 1, "REPEINT": 1, "LIBÉRALISME": 1, "DISSIMULE": 1, "FORCES": 1, "REVANCHARDES": 1, "PRÊTES": 1, "REGRESSION": 1, "BÂTIRONS": 1, "LEQUEL": 1, "GAUCHE": 6, "MESURE": 1, "VÉRITABLES": 1, "ENJEUX": 1, "ÉTRANGE": 2, "OBJETS": 1, "SLOGANS": 1, "PLACE": 1, "MONDE": 5, "ENTENDU": 2, "TRAITER": 1, "CHACUN": 3, "POLÉMIQUE": 1, "BEAUCOUP": 2, "VOILÀ": 1, "IMPORTANTE": 2, "RÉDUIRE": 1, "TIENNENT": 1, "ACTUELLEMENT": 2, "DISCOURS": 2, "CROIRAIT": 1, "PRESQUE": 1, "DÉCOUVRIR": 1, "TERRE": 1, "CELLE": 2, "QUESTION": 3, "SOMMES": 2, "ASSEZ": 1, "NOMBREUX": 2, "DEPUIS": 5, "QuAND": 1, "PARLONS": 1, "DÉCENTRALISATION": 3, "BRETAGNE": 1, "LAISSÉ": 1, "SOCIALISTES": 1, "CONTENTÉE": 1, "BAISSE": 2, "PRÉLÈVEMENTS": 1, "CHIRAC": 1, "PROFESSEUR": 1, "AVAIENT": 2, "CESSÉ": 1, "MONTER": 1, "METTRE": 1, "ANNÉES": 1, "RÉGULIERE": 1, "ÉCONOMIES": 1, "PARCE": 4, "CONNAISSONS": 1, "PROMETTRE": 1, "BUDGÉTAIRES": 1, "TITRE": 1, "INSULTE": 1, "DÉCLARE": 1, "RECRUTERA": 1, "MOINS": 7, "FEINT": 1, "VRAIES": 1, "MARGES": 1, "DIMINUER": 2, "NOMBRE": 4, "ENSEIGNANTS": 1, "FACILE": 1, "ALORS": 2, "AFFIRME": 1, "VOULOIR": 2, "FRAIS": 1, "TAISE": 1, "DURABLEMENT": 1, "TRANSFORMÉ": 1, "RÉUSSISSANT": 1, "LAQUELLE": 3, "GOUVERNEMENTS": 1, "RENONCÉ": 1, "GRANDE": 2, "OEUVRE": 2, "BRETONS": 2, "APPELAIENT": 1, "CRITIQUES": 1, "PATRIMOINE": 2, "COMMUN": 1, "AUTANT": 1, "LORSQUE": 1, "MODIFIE": 1, "DOUTE": 1, "LENTEMENT": 1, "CHOSES": 1, "CHANGE": 1, "EXERCICE": 1, "CIRCUITS": 1, "ÉLECTION": 1, "PREMIÈRE": 3, "GENRE": 1, "MARQUE": 1, "SUPPLÉMENTAIRE": 1, "OUBLIE": 1, "RÉGIONALES": 1, "DÉROULE": 1, "RÉGION": 2, "RÉALITÉ": 3, "CROIS": 4, "CERTAIN": 1, "MÉCANIQUE": 1, "CONTRATS": 1, "RÉGIONS": 1, "TERME": 1, "BOULEVERSER": 1, "PHYSIONOMIE": 1, "PUBLIQUE": 2, "DONNÉ": 1, "FORCE": 2, "RÉGIONALE": 1, "SOLIDARITÉS": 1, "IMPLIQUE": 1, "SOUFFLE": 1, "CRAINT": 1, "DEVOIR": 1, "APPROUVER": 1, "INCAPABLE": 1, "MENER": 2, "ALLER": 2, "MAINTENANT": 1, "FAVORISER": 1, "DÉVELOPPER": 2, "PARTICIPATION": 1, "AFFAIRES": 2, "CLARIFICATION": 1, "DÉCENTRALISER": 1, "QUAND": 5, "POSSIBLE": 2, "RESPONSABILITÉS": 1, "CENTRALES": 1, "PUISQUE": 2, "POUQUOI": 1, "PRENDRE": 2, "EXEMPLE": 1, "CELUI": 3, "POLITIQUE": 6, "CRÉATION": 2, "STRUCTURE": 1, "MINISTÉRIELLE": 1, "SPÉCIFIQUE": 1, "NAISSANCE": 2, "COHÉRENTE": 1, "ATOUTS": 1, "DROIT": 4, "OUVERTURE": 1, "APPARTENANCE": 1, "LÏÉCONOMIE": 1, "CULTURE": 1, "ATTENTION": 2, "GRANDISSANTE": 1, "ACTIVITÉS": 1, "MEMBRE": 1, "PROBLÈMES": 2, "RÉSULTATS": 1, "BLEUE": 1, "ÉLARGISSEMENT": 1, "RÉUSSI": 1, "RÉELLES": 1, "DIFFICULTÉS": 2, "FUSION": 1, "CNEXO": 1, "LITTORAL": 1, "VOTÉE": 1, "ENCORE": 6, "NIVEAU": 2, "RATTRAPAGE": 1, "MARITIME": 2, "VASTE": 1, "DÉFINITION": 1, "PLURIANNUEL": 1, "RENOUVELLEMENT": 1, "CONCERTATION": 1, "DÉVELOPPEMENT": 2, "RENFORCER": 1, "SÉCURITÉ": 3, "CROSS": 1, "CORSEN": 1, "CONSTRUCTION": 2, "PERMETTENT": 1, "BRETONNES": 1, "CIRCULATION": 1, "LIMITER": 1, "FAIRE": 6, "RISQUES": 1, "CENTRES": 1, "NATIONAUX": 1, "FORMATION": 1, "MARINS": 1, "PÊCHEURS": 1, "IMPLANTÉS": 1, "ÉPINEUX": 1, "PROBLÈME": 5, "FLOTTE": 2, "CRISE": 1, "ÉPARGNE": 2, "SECTEUR": 2, "NAGUÈRE": 1, "RÉDUITE": 1, "MOITIÉ": 2, "MOUVEMENT": 1, "FRANCE": 18, "ÉCHAPPE": 1, "EFFORCE": 1, "ATTÉNUER": 1, "AINSI": 1, "ENTRE": 4, "JUILLET": 3, "FRANÇAISE": 1, "NAVIRES": 2, "AVAIT": 3, "DIMINUÉ": 1, "RÉDUCTION": 1, "JANVIER": 1, "VOCATION": 1, "COMMERCE": 1, "RESTE": 2, "CEPENDANT": 1, "APPORTÉ": 2, "APPUI": 1, "FINANCIER": 2, "CONSIDÉRABLE": 1, "NEUFS": 1, "AUCUN": 3, "POURRA": 1, "OBTENU": 1, "SOUTENUE": 1, "SUPPOSE": 1, "FAÇON": 1, "MARINE": 1, "MARCHANDE": 1, "LESMESURES": 1, "DÉSENGAGEMENT": 2, "RELEVÉ": 1, "EXCÈS": 1, "SEULEMENT": 1, "NATIONALISATIONS": 2, "OPPOSITION": 2, "ENTEND": 1, "SOCIÉTÉS": 1, "ASSURANCE": 1, "BANQUES": 1, "GÉNÉRAL": 2, "GAULLE": 2, "LIBÉRATION": 2, "APRÈS": 1, "CESSENT": 1, "FIDÉLITÉ": 1, "SUJET": 2, "VERITABLES": 1, "HÉRITIERS": 1, "AFFIRMENT": 2, "CAszQUE": 1, "QufUN": 1, "AIDER": 1, "ASSUMER": 1, "FONCTIONS": 1, "FIXER": 1, "RÈGLES": 2, "PRÉPARER": 1, "SACRIFIER": 1, "QUESTIONS": 1, "AFFAIRE": 1, "DOCTRINE": 1, "OBSERVE": 1, "ENTREPRISES": 5, "NATIONALISÉES": 1, "PORTENT": 1, "ELLES": 4, "RESTRUCTURÉES": 1, "FONDS": 1, "LEURS": 4, "AURAIENT": 1, "GÉRÉES": 1, "CERTAINES": 2, "REMPORTENT": 1, "THOMSON": 1, "RÉCEMMENT": 2, "VENDU": 1, "SYSTÈME": 1, "COMMUNICATIONI": 1, "CLIENT": 1, "EXIGEANT": 1, "ARMÉE": 1, "PUBLIQUES": 1, "OUVERT": 1, "CAPITAL": 1, "BANQUE": 1, "BONNE": 2, "CHOSE": 2, "ESPRIT": 1, "LAISSER": 1, "HEURTS": 1, "BRUTALES": 1, "COURIR": 2, "RISQUE": 2, "MARCHÉ": 2, "RISQUERAIT": 1, "GRAVES": 1, "CONSÉQUENCES": 1, "CONFIANCE": 1, "BOURSE": 3, "VRAIMENT": 1, "BONNES": 2, "RAISONS": 1, "CRAINDRE": 1, "LUNDI": 1, "DERNIER": 1, "SUFFIT": 1, "BARRE": 1, "POTÉE": 1, "AUVERGNATE": 1, "RENVOIT": 1, "PERDE": 1, "POINT": 2, "INVESTISSEURS": 1, "PERDENT": 1, "TÉNORS": 1, "REFUSENT": 1, "DEVAIENT": 1, "GOUVERNER": 1, "AGISSANT": 1, "GRANDS": 3, "ÉQUILIBRES": 1, "ÉCONOMIQUES": 1, "TENTATION": 1, "LIBÈRE": 1, "PARIER": 1, "FRAGILE": 1, "PROGRESSIVEMENT": 1, "RAPPORT": 1, "GASPILLER": 1, "ACQUIS": 1, "HISTORIQUE": 1, "CONSTITUE": 1, "INFLATION": 1, "MEILLEUR": 2, "RÉSULTAT": 2, "LAISSÉS": 1, "MODESTES": 1, "GAGNEZ": 1, "CAISSE": 1, "CHANGEONS": 1, "FLÉCHIR": 1, "PRÉCIPITATION": 1, "INUTILE": 2, "SONGE": 1, "ANIMÉE": 1, "VÉRITABLE": 1, "FRÉNÉSIE": 1, "VEILLER": 1, "FASSE": 2, "POURQUOI": 4, "PUISSE": 1, "SOUHAITONS": 1, "ANNONCER": 1, "GRAND": 1, "RELANCER": 1, "PROGREssÉ": 1, "ENVIRON": 1, "QUÏELLE": 1, "ENFIN": 1, "REDRESSER": 1, "BALANCE": 1, "PAIEMENTS": 1, "ÉQUILIBRÉE": 1, "DÉPENDENT": 1, "CONNUE": 1, "ÉTAIT": 1, "PASSE": 2, "SOIGNEUSEMENT": 2, "SILENCE": 1, "EFFORTS": 2, "DÉPLOYES": 1, "LUTTER": 1, "CONTRE": 7, "COMMENCENT": 1, "PORTER": 2, "SEIZE": 1, "EMPLOI": 1, "DEMANDEURS": 1, "ENCOURAGEANT": 1, "AUGMENTÉ": 1, "AUTRES": 1, "ACCROISSEMENT": 1, "MOINDRE": 2, "DEUXIÈME": 1, "ENTENDRE": 2, "CERTAINS": 2, "NOUVEAUX": 1, "DRUIDES": 1, "POUVOIR": 2, "SUFFIRAIT": 1, "RESTAURER": 1, "PLEIN": 1, "CONTEURS": 1, "NETTEMENT": 1, "INSPIRÉS": 1, "CROIRE": 1, "SUPPRESSION": 2, "LICENCIEMENT": 1, "SOLUTION": 2, "SURTOUT": 2, "EFFET": 1, "PRIVER": 1, "APPELAIT": 1, "MOYEN": 2, "MEILLEURE": 1, "PERSONNELvÿ": 1, "REVIREMENTS": 1, "MECANISMES": 1, "PERMETTRE": 1, "CHÔMAGE": 2, "TRAVAIL": 1, "REMISE": 1, "CAUSE": 2, "HABITUDES": 1, "MODULER": 1, "TOURNER": 1, "DAVANTAGE": 1, "ÉQUIPEMENTS": 1, "DURÉE": 1, "VOILA": 1, "ORIENTATION": 1, "PRIORITAIRE": 1, "PLATEfFORME": 1, "TEMPS": 1, "ÉLÉMENT": 1, "IGNORÉ": 1, "ENJEU": 1, "PRIORITÉ": 1, "RASSEMBLER": 1, "SYNDICATS": 1, "SALARIÉS": 1, "DÉFIS": 2, "SOLIDARITÉ": 2, "DÉTERMINE": 1, "RÉFORMER": 1, "REMPLISSENT": 1, "PARVENIR": 1, "PROJET": 2, "MINIMUM": 1, "RÉSOUDRE": 1, "CONDITIONS": 1, "DIFFICILES": 1, "RESTENT": 1, "DÉVELOPPE": 1, "CURIEUSE": 1, "QUELQUE": 1, "DÉMUNIS": 1, "FORTUNÉS": 1, "GRANDES": 1, "IMPÔT": 1, "FISCAUX": 1, "HAUTS": 1, "POINDRE": 1, "DANGER": 1, "VICTOIRE": 1, "FAUDRAIT": 1, "RECONNAITRE": 1, "DEVRAIT": 1, "POURSUIVRE": 1, "AVOUER": 1, "DONNER": 1, "CHERCHERAIT": 1, "FORGER": 1, "IDENTITÉ": 1, "MESURES": 2, "AUTRE": 2, "VRAIE": 2, "PORTÉE": 1, "PRoBLÈMES": 1, "QUELLE": 2, "CERTITUDE": 1, "RESSOURCE": 1, "OFFRIR": 1, "SERAIT": 6, "SUCETTES": 1, "LIBERTÉS": 1, "SACRIFIÉES": 1, "INUTILEMENT": 1, "RETROGRADES": 1, "DOMAINE": 1, "DÉMARCHE": 1, "FERAIT": 1, "GRAVE": 1, "FACTEUR": 1, "CATASTROPHISME": 1, "REMPLACENT": 1, "STIGMATISE": 1, "TRAVAILLE": 1, "CONSENTI": 1, "CONSIDÉRABLES": 1, "POLICE": 1, "TROUVÉE": 1, "DÉCRÉPITUDE": 1, "MATÉRIELLE": 1, "OCCUPES": 1, "VOTER": 1, "PRÉOCCUPÉS": 1, "IDÉOLOGIÉ": 1, "PRÉPARE": 1, "COMPORTEMENTS": 1, "RÉPRÉSSION": 1, "DIFFICULTÉ": 1, "JURIDIQUES": 1, "ARMES": 1, "SUFFISÉNT": 1, "DISAIT": 1, "TALLÉYRAND": 1, "FAIRÉ": 1, "DESSUS": 1, "CHOSÉ": 1, "MASQUÉR": 1, "PASSION": 1, "COMMÉ": 1, "CONCESSIONS": 1, "COURAGÉUSÉ": 1, "MENÉE": 1, "CONTRÔLE": 1, "STRICT": 1, "RÉFOULÉMÉNTS": 1, "NÉCESSAIRÉS": 1, "SÉULÉ": 1, "RENDRE": 1, "COMPLÉMENTAIRES": 1, "CIVIQUE": 1, "RESPECT": 1, "PEUVENT": 2, "ENRICHIR": 1, "VALEURS": 1, "CETTEVOIE": 1, "CÉDER": 1, "ÉGOÏSME": 1, "ACHEVEES": 1, "SILENCES": 1, "TÉMOIGNENT": 1, "MANQUE": 1, "GENEROSITE": 1, "DIGNES": 1, "PARTI": 1, "ARGUMENTATION": 1, "MÉPRIS": 1, "HOMME": 1, "INCARNE": 1, "HAINE": 1, "RÉJOUE": 1, "LECTURE": 1, "SONDAGES": 1, "SENSIBLE": 1, "ÉLECTORALE": 1, "RAPPORTS": 1, "SALUBRITÉ": 1, "VOTES": 1, "MALADIE": 1, "RECULE": 1, "DIAGNOSTIC": 1, "PRUDENCE": 1, "COMBAT": 1, "ACCUMULE": 1, "AVANT": 1, "CALCUL": 1, "PÉNÉTRÉ": 1, "DÉFENDE": 1, "COMBIEN": 2, "REPRENNENT": 1, "DÉVELOPPENT": 1, "IDÉES": 1, "RACISTES": 1, "PRÉSENCE": 1, "COMMUNAUTÉS": 1, "ÉTRANGERES": 1, "SERVIRAIT": 1, "CONSTATER": 1, "VILLE": 1, "PARLE": 1, "AUXQUELSIA": 1, "PARTIE": 1, "DISENT": 1, "MUSCLÉE": 1, "RABOUGRIE": 1, "GÉNÉREUSE": 1, "ÉTRANGERS": 1, "SOMME": 1, "DISPARAÎSSENT": 1, "PHYSIQUEMENT": 1, "FAUSSES": 1, "RÉPONSES": 1, "DANGEREUSES": 1, "RÉSIDENT": 1, "POURRAIENT": 1, "REGAGNER": 1, "LIBERTÉ": 1, "QUANT": 1, "JETER": 1, "MÉDITERRANÉE": 1, "DIFFÉRÉNCÉS": 1, "CONTRAIRE": 1, "POUSSER": 1, "HOMMES": 1, "JEUNES": 1, "DÉSAGRÉGATION": 1, "SOCIALE": 2, "DÉLINQUANCE": 1, "VOULONS": 1, "DEVELOPPE": 1, "DÉVELOPPERA": 1, "CADRE": 1, "STRICTE": 1, "ÉGALITÉ": 1, "IMMIGRÉS": 1, "RESPECTER": 1, "MATIÈRE": 1, "LAÏCITÉ": 1, "COMMUNES": 1, "MINIMALES": 1, "TOUCHANT": 1, "FAMILLE": 1, "SAURAIT": 2, "PROPRES": 1, "CROYANCES": 1, "RESPECTEES": 1, "CONTESTÉ": 1, "SAVOIR": 1, "REGARD": 1, "CHEMIN": 1, "EUROPÉENNE": 1, "AMBITION": 1, "PENDANT": 1, "LÉGISLATURE": 1, "ABONDAMMENT": 1, "PARTICIPE": 1, "PASSER": 1, "MONÉTAIRE": 1, "LUTTE": 1, "ÉTRANGEMENT": 1, "PARAGRAPHE": 1, "VINGTIÈME": 1, "INCARNER": 1, "DESTIN": 1, "FAIREBREUVE": 1, "COURAGE": 1, "DIMENSION": 1, "EFFICACE": 1, "TÂCHE": 1, "ASPECT": 1, "FONDAMENTAL": 1, "FIGURE": 1, "PLATEFORME": 1, "SOCIALISME": 2, "DÉMOCRATIQUE": 1, "ENTIER": 1, "CHERCHE": 1, "ORGANISATION": 1, "FONDÉE": 1, "DONNANT": 1, "TOUTES": 1, "CHANCES": 1, "SOCIAL": 1, "FOURNISSANT": 1, "INJUSTICES": 1, "HASARDS": 1, "SANTÉ": 1, "CONTINENT": 1, "DEVANT": 1, "TROIS": 1, "MOYENS": 1}}