{"id": "28_02_1986-- Fort de France", "date": "28_02_1986", "lieu": "- Fort de France", "longitude": -61.068478713768116, "latitude": 14.641549384057967, "typologie": "discours dactylographie, correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "O)\n\nAIMÉ CESAIRE _ FORT/(MrPﬂ/ÿdœ\nMARTINIQUB\n\nJ'AURAI DU MAL A VOUS DISSIMULER QUE C'EST AVEC ÉMOTION; CHER\n\nAIMÉ CESAIRE, QUE JE vous RETROUVE ICI, CHEZ VOUS, A FORT—DE—FRANCE.\nEN MARTINIQUE. I\n\nVOICI PLUS DE QUARANTE ANS, EN EFFET. Qu’Aux YEUX DE TANT DE Nos\nCOMPATRIOTES DE METROPOLE, vous ÊTES BIEN DAVANTAGE QUE LE\nREPRÉSENTANT DE LA MARTINIQUE A L'ASSEMBLÉE NATIONALE. Vous EN ÊTES\nLA VOIX ET -JE LE DIS AVEC RESPECT— LA CONSCIENCE.\n\n \n\nCE N’EST PAS AU POÈTE QUE JE DIRAI L'IMPORTANCE DU MOT NI A\n\nL'HOMME D’ACTION QUE J'APPRENDRAI CE QU’IL Y A PARFOIS DE VAIN DANS\nLES DISCOURS.\n\nMAIS PARCE QUE VOTRE SILLON ÉTAIT DROIT; PARCE QUE VOTRE PAROLE\nÉTAIT JUSTE. VOUS AVEZ DEFRICHE L'HISTOIRE DE CES QUARANTE\nDERNIÈRES ANNÉESIICI ET BIEN AU-DELA. DANS TOUTES LES GRANDES\n\nCIRCONSTANCES NATIONALES, LE PEUPLE MARTINIQUAIS VOUS A CONFIRME\nSA CONFIANCE.\n\nAUSSI N'EST—IL PAS ETONNANT QUE LE CONTRAT QUE VOUS AVEZ PAssE\nAVEC CE PAYS ET AVEC CETTE VILLE SOIT BIEN PLUS FORT ET BIEN PLUS\n\nPROFOND QUE CELUI QUI UNIT ORDINAIREMENT UN DÉPARTEMENT A SON\nDEPUTE. UNE COMMUNE A SON MAIRE.\n\n \n\n \n\nCE CONTRAT EST UNE ALLIANCE : L’ALLIANCE DE LA DIGNITÉ ET DU\nPROGRES. DE L’ÉMANCIPATION CULTURELLE ET DE L'AFFRANCHISSEMENT\nÉCONOMIQUE, L’ALLIANCE DE LA LIBERTÉ ET DU DÉVELOPPEMENT.\n\nVOILA BIEN DES ANNÉES QUE JE N’ÉTAIS PAS VENU EN MARTINIQUE.\n\nET CE QUE J'AI VU DEPUIS MON ARRIVÉE TÉMOIGNE DES RÉSULTATS\nCONSIDÉRABLES DE L’OEUVRE ENTREPRISE : UN RÉSEAU ROUTIER MODERNISÉ,\nDES EFFORTS SANS PRÉCÉDENT DE RÉSORPTION DE L'HABITAT INSALUBRE.\nDES ÉQUIPEMENTS REMARQUABLES. UNE ÉCONOMIE QUI. Au TRAVERS DES\nDIFFICULTÉS. A su TROUVER LES CHEMINS DE SON ÉVOLUTION ET DE SA\nDIVERSIFICATION.\n\nNE CROYEZ PAS QUE JE SOIS VICTIME DE JE NE SAIS QUEL CHARME DES\nTROPIQUES. LE MINISTRE Du PLAN ET DE L'AMÉNAGEMENT DU TERRITOIRE\nQUE J'AI ÉTÉ PENDANT DEUX ANS S'EST INTÉRESSÉ DE PRÉS A LA\nSITUATION DES DÉPARTEMENTS D'OUTRE—MER ET JE CONNAIS LES PROBLÈMES\n\nQUE VOUS RENCONTREZ.\n\n \n\nL’ACTION DE LA GAUCHE AU COURS DE CES CINQ ANNÉES N’A PAS RÉGLÉ\nTOUS CES PROBLÈMES NI FAIT DES ANTILLES —PAR QUD_MIRACLE. AU\nDÉMEURANT ?— UN ILÔT PARADISIAQUE ÉPARGNE PAR LA CRISE MONDIALE.\nMAIS LES REFORMES ENTREPRISES. L’ACTION INSTITUTIONNELLE AUSSI\nBIEN QU'ÉCONOMIQUE ONT CRÉÉ DE MEILLEURES CONDITIONS POUR\nCONSTRUIRE L’AVENIR.\n\nET D'ABORD PARCE QUE LES LEVIERS EN SONT. POUR L'ESSENTIEL. ENTRE\n\nVOS MAINS.\n\n \n\n3.—\n\nPARCE QUE LES DÉPARTEMENTS D'OUTRE—MÊR ONT ÉTÉ LES PREMIERS A\nBÉNÉFICIER DE STRUCTURES RÉGIONALES ÉLUES AU SUFFRAGE UNIVERSEL.\n\nLES RESPONSABILITÉS DES CHOIX EN MATIÈRE DE DÉVELOPPEMENT SONT\nDÉSORMAIS LES VÔTRES. VOTRE ACTION PERSONNELLE A LA TÊTE DE LA RÉGION\nMARTINIQUE DEPUIS QU’ELLE EST L’ÉMANATION DIRECTE DU SUFFRAGE\n\nUNIVERSEL SOULIGNE ASSEZ L'IMPORTANCE QUE VOUS AVEZ ACCORDÉZA CES\nRÉALITES NOUVELLES.\n\nJE CROIS QUE NOUS PARTAGEONS SUFFISAMMENT PROFONDÉMENT LA MÊME\nPHILOSOPHIE DU DÉVELOPPEMENT. PARFOIS BAPTISÉE \"AUTO-DÉVELOPPEMENT\"\nCE QUI NE VEUT PAS DIRE DÉVELOPPEMENT AUTONOME. A L'ÉCART DU RESTE\nDES COURANTS D'ECHANGES. MAIS BIEN DÉVELOPPEMENT A PARTIR DE SES\nPROPRES FORCES. DE SES PROPRES RICHESSES. DE SES PROPRES VALEURS.\nPOUR NE PAS AVOIR LA CERTITUDE QUE CES OUTILS SERONT UTILISES AU\n\n\\ 1/\n{71“\n\nG\nC\n\n4-4. F:\nx\n\nMIEUX DES INTÉRÊTS DE LA MARTINIQUE ET DES/MARTINIQUAIS.\n,/\n\nD’AILLEURS. LA PLACE QUE VOUS AVEz ACCORDÉE —DEPUIS TOUJOURS—\n\nA LA DIMENSION CULTURELLE NON SEULEMENT DE VOTRE OEUVRE PERSONNELLE\nMAIS AUSSI DE VOTRE ACTION PUBLIQUE S’INSCRIT DANS LA MÊME LIGNÉE.\nCELLE QUI CROIT QUE L’HOMME NE SE NOURRIT PAS QUE DE PAIN MAIS\n\nENCORE D'HISTOIRE. DE MORALE. DE BEAUTÉ. D'AMOUR ET BIEN ENTENDU.\nD’ÊSPÉRANCE.\n\nDONNER FORME ET CONTENU A CETTE ESPÉRANCE ANTILLAISE : C’EST A\nQUOI s’EST ATTACHÉE L'ACTION GOUVERNEMENTALE AU COURS DES CINQ\nANNÉES ÉCOULÉES.Y EST—ELLE PARVENUE ENTIÈREMENT ? BIEN SÙR QUE\n\nNON. ET AU RESTE. QUE SERAIT UNE ESPÉRANCE RASSASIEE SINON UN\n\n \n\n \n\n..\" 3 “’C‘\n\nUNIVERS BORNE. UN MONDE FINI SANS NULLE AUTRE RESSOURCE QUE DE\nRECOMMENCER LA MÊME HISTOIRE ? MAIS L’ACTION GOUVERNEMENTALE\nDANS LES DÉPARTEMENTS D'OUTRE—MER S’EST EMPLOYÉE —AU DELA DES\nREFORMES INSTITUTIONNELLES- A AMÉLIORER LA JUSTICE SOCIALE ET\nLA SOLIDARITÉ. A MODERNISER L’ÉCONOMIE PAR LA DIVERSIFICATION\nAGRICOLE ET LA FORMATION PROFESSIONNELLE. A ÉLARGIR L'HORIZON\nÉCONOMIQUE DES DOM AU NIVEAU EUROPÉEN ET RÉGIONAL.\n\nTOUTES LES FORCES DE PROGRÈS DES ANTILLES SONT RASSEMBLÉES DERRIÈRE\nVOUS. CHER AIME CESAIRE. POUR POURSUIVRE ET.AMPLIFIER CE QUI A\nDÉJÀ ÉTÉ ENTREPRIS. NULLE PART PLUS QU'ICI LES ENJEUX NATIONAUX\n\nET RÉGIONAUX SONT AUSSI ETROITEMENT IMBRIQUES. LA MODERNISATION\n\nPAS PLus QUE LA SOLIDARITÉ NE SE DÉCOUPENT EN TRANCHEïf/T‘*\\\\\n\n\\ ÿ ;\n\nIL M’EST ARRIVÉ PARFOIS DE DIRE QUE JAMAIS LA GAUCHE N’ÉTAIT AUSSI\nRAYONNANTE QUE LORSQUE SON MESSAGE POLITIQUE VALAIT POUR LA SOCIÉTÉ\nTOUT ENTIÊRE ET PAS SEULEMENT POUR UNE FRACTION DU CORPS SOCIAL.\n\nA VOUS. AIMÉ CESAIRE. QUI AVEZ FACONNÉ AVEC TANT D’ÉCLAT ET DE\nDENSITÉ A LA FOIS. L’ALLIAGE PRÉCIEUX DE VOTRE CULTURE —CELLE\n\nDES ANTILLES ET CELLE DES RACINES AFRICAINES— ET DE LA CULTURE\nUNIVERSELLE. J’APPORTE L’HOMMAGE FRATERNEL ET L’APPUI POUR LES\nBATAILLES A VENIR DE CEUX QUI. DANS LE PANTHÉON DE LEUR COEUR.\n\nONT PLACÉ UNE ROSE SUR LE TOMBEAU DE SCHOELCHER ET UNE FLEUR DE\n\nBALISIER SUR CELLE DE TOUSSAINT LOUVERTURE.\n\n \n\n", "key_words": {"CESAIRE": 1, "DISSIMULER": 1, "RETROUVE": 1, "QUARANTE": 1, "DAVANTAGE": 1, "MARTINIQUE": 2, "POÈTE": 1, "DIRAI": 1, "PARFOIS": 3, "PARCE": 3, "VOTRE": 6, "SILLON": 1, "ÉTAIT": 1, "DEFRICHE": 1, "ANNÉESIICI": 1, "TOUTES": 1, "PEUPLE": 1, "MARTINIQUAIS": 1, "ETONNANT": 1, "CONTRAT": 2, "CETTE": 2, "VILLE": 1, "CELUI": 1, "ORDINAIREMENT": 1, "DÉPARTEMENT": 1, "COMMUNE": 1, "ALLIANCE": 1, "DIGNITÉ": 1, "CULTURELLE": 2, "LIBERTÉ": 1, "ANNÉES": 2, "DEPUIS": 2, "ARRIVÉE": 1, "TÉMOIGNE": 1, "ENTREPRISE": 1, "RÉSEAU": 1, "ROUTIER": 1, "EFFORTS": 1, "PRÉCÉDENT": 1, "RÉSORPTION": 1, "ÉQUIPEMENTS": 1, "ÉCONOMIE": 1, "TRAVERS": 1, "TROUVER": 1, "CHEMINS": 1, "ÉVOLUTION": 1, "CROYEZ": 1, "VICTIME": 1, "CHARME": 1, "MINISTRE": 1, "PENDANT": 1, "INTÉRESSÉ": 1, "DÉPARTEMENTS": 3, "CONNAIS": 1, "GAUCHE": 2, "COURS": 2, "PROBLÈMES": 1, "ANTILLES": 3, "PARADISIAQUE": 1, "ÉPARGNE": 1, "CRISE": 1, "REFORMES": 1, "INSTITUTIONNELLE": 1, "MEILLEURES": 1, "CONDITIONS": 1, "LEVIERS": 1, "PREMIERS": 1, "STRUCTURES": 1, "RÉGIONALES": 1, "ÉLUES": 1, "SUFFRAGE": 1, "RESPONSABILITÉS": 1, "CHOIX": 1, "MATIÈRE": 1, "DÉVELOPPEMENT": 3, "ACTION": 2, "PERSONNELLE": 1, "DIRECTE": 1, "SOULIGNE": 1, "ASSEZ": 1, "ACCORDÉZA": 1, "CROIS": 1, "PARTAGEONS": 1, "SUFFISAMMENT": 1, "PROFONDÉMENT": 1, "BAPTISÉE": 1, "COURANTS": 1, "PARTIR": 1, "PROPRES": 2, "AVOIR": 1, "CERTITUDE": 1, "OUTILS": 1, "SERONT": 1, "UTILISES": 1, "INTÉRÊTS": 1, "PLACE": 1, "ACCORDÉE": 1, "DIMENSION": 1, "SEULEMENT": 2, "OEUVRE": 1, "AUSSI": 2, "PUBLIQUE": 1, "CROIT": 1, "NOURRIT": 1, "FORME": 1, "CONTENU": 1, "ESPÉRANCE": 2, "ANTILLAISE": 1, "ATTACHÉE": 1, "GOUVERNEMENTALE": 1, "PARVENUE": 1, "ENTIÈREMENT": 1, "SERAIT": 1, "RASSASIEE": 1, "SINON": 1, "MONDE": 1, "NULLE": 2, "AUTRE": 1, "RESSOURCE": 1, "HISTOIRE": 1, "EMPLOYÉE": 1, "AMÉLIORER": 1, "JUSTICE": 1, "SOCIALE": 1, "MODERNISER": 1, "FORMATION": 1, "ÉLARGIR": 1, "NIVEAU": 1, "EUROPÉEN": 1, "FORCES": 1, "PROGRÈS": 1, "RASSEMBLÉES": 1, "POURSUIVRE": 1, "ENJEUX": 1, "RÉGIONAUX": 1, "ETROITEMENT": 1, "SOLIDARITÉ": 1, "DÉCOUPENT": 1, "ARRIVÉ": 1, "JAMAIS": 1, "LORSQUE": 1, "MESSAGE": 1, "POLITIQUE": 1, "VALAIT": 1, "ENTIÊRE": 1, "FRACTION": 1, "CORPS": 1, "FACONNÉ": 1, "PRÉCIEUX": 1, "CULTURE": 1, "CELLE": 2, "RACINES": 1, "FRATERNEL": 1, "VENIR": 1, "PANTHÉON": 1, "PLACÉ": 1, "TOMBEAU": 1, "SCHOELCHER": 1, "FLEUR": 1, "TOUSSAINT": 1}}