{"id": "09_12_1987-Cahors", "date": "09_12_1987", "year": "1987", "lieu": "Cahors", "longitude": 1.4370111504424783, "latitude": 44.447490825958695, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_18_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nW. CAHORS\n\nSÔLHDARHÎE\n\n \n\nDISCOURS DE\nMICHEL ROCARD\nle 9 décembre 1987\n\n \n\n \n\n \n\nChers Amis,\n\nNombreux sont les sujets qui préoccupent quotidiennement les Français. Nombreuses sont les\npropositions que les socialistes, en réponse, sont prêts à faire aux Français. Mais il est un domaine, et\nc'est celui que j'ai choisi d'aborder avec vous, à votre demande, qui l'emporte sur bien d'autres, celui\nde la solidarité. En parlant de solidarité, nous sommes au coeur du combat qui est le nôtre, nous\nsommes au coeur des valeurs qui sont les nôtres, nous sommes au coeur de la différence, toujours\nprésente, entre la droite et la gauche.\n\nNous savons, parce que nous sommes socialistes, qu'une société ne préserve son équilibre, sa\n\ncohérence et son unité que si l'Influence inévitable de l'argent s'y trouve corrigée par les règles de la\nsolidarité.\n\nLa solidarité n'est pas seulement une exigence morale, c'est également une condition de notre\nefficacité collective.\n\nC'est vrai, nous ne sortirons pas de la crise sans effort.\n\n \n\nC'est vrai, il nous faudra travailler mieux et parfois travailler plus.\nC'est vrai, nous ne sommes pas au bout des mutations difficiles.\n\nMais l'effort nécessaire de modernisation n'est acceptable que s'il se trouve justement réparti\ndans ses contraintes et équitablement partagé dans ses fmits.\n\nC'est pour cette raison que la solidarité constitue une condition de notre compétivlté collective.\nll y a urgence à insérer ceux dont la vie a été bn‘sée par les mutations économiques.\n\nll y a urgence à poser les bases de la sauvegarde de notre sécurité sociale menacée.\n\nll y a urgence à tirer les conséquences d'une des grandes conquêtes de la fin du XXè siècle : la\nprolongation de la vie.\n\nPremière urgence : ne laisser personne au bord du chemin.\n\nLe progrès technique, les mutations économiques, constituent un processus destructeur des\nsituations acquises, déstabilisateur des plus faibles, impitoyable pour ceux d'entre nous qui s'adaptent\nle moins facilement.\n\nHier, au pouvoir, nous avions sans aucun doute sous-estimé les coûts sociaux de la\nmodernisation économique. Et pourtant le nombres des exclus continue de croître sous la droite qui,\navec cynisme, ose dire que les choses vont mieux.\n\nModerniser la France sans laisser au bord de la route une partie des Français, tel est le déﬁ qu'il\nfaut d'urgence relever.\n\nlls sont nombreux les Français au bord du chemin, sans emploi, sans ressource et sans espoir.\n\nActuellement, 40 % des personnes en chômage ne touchent aucune indemnité. ll s'agit de\njeunes n'ayant jamais travaillé, de femmes seules, de salariés ne pouvant justifier de périodes de travail\nantérieures suffisantes.\n\nDes milliers de familles sont aujourd'hui dépourvues de ressources. Elles vivent le plus souvent\ngrâce à la distribution de repas gratuits le midi par le bureau d‘aide sociale et le soir avec les restes\nramenés dans des sacs. Elles ne parviennent plus à payer leur loyer, leur gaz, leur électricité, elles\nperdent leur droit au logement, n'ont plus de couverture sociale et ne peuvent plus se soigner.\n\nParadoxalement, le nombre de Français sans ressources n'est pas exactement évalué. En effet,\npour être recencé, il faut avoir des droits et ces Français n'ont aucun droit, même pas celui d'être\nconnu.\n\n \n\n-2-\n\nProches de ceux qui n'om plus rien, il y a en outre 700 000 chômeurs indemnisés qui ne\ntouchent plus que l'allocation de fin de droits ou l'allocation de solidarité, soit 2 000 F par mois.\n\nFace à cette situation, il y a extrême urgence à instaurer en France un revenu minimum. Nous ne\npouvons accepter la pauvreté absolue, dans un pays qui se prétend civilisé.\n\nQue personne en France ne dispose de moins de 2 000 F par mois, allocations familiales non\ncomprises, l'objectif peut paraître modeste. Il concerne cependant plusieurs centaines de milliers de\nfamilles.\n\nEn matière de revenu minimum, la France est en retard. Tous les grands pays européens ont\nadopté un système de revenu minimum pour couvrir le risque résultant du chômage de longue durée,\nqui apparaît bien comme une des maladies profondes des sociétés en voie de modernisation.\n\nll y a urgence à instauter ce droit au revenu minimum pour des raisons de solidariré, mais aussi\npour des raisons d'efficacité collective.\n\npatrimoine humain collectif de notre pays.\n\nDans une telle situation, la solidarité représente à l'évidence une condition de sauvegarde dçä\nc C0\n\nA ceux qui ne seraient sensibilités, ni par les préoccupations de solidarité, ni par celles de\ncompétivité, on peut aussi parler de sécurité.\n\nLa montée de la délinquance et de l'insécurité se nourrit de la misère ; ceux que la cn'se a brisé,\noscillent entre la désespérance et la révolte. lls offrent un champ de manipulation à toutes les\naventures.\n\nBeaucoup de Français, aujourd'hui, ne font plus le lien entre la situation qu'ils vivent, leur avenir\npossible et leur bulletin de vote.\n\nAllez donc parler contrainte de la modernisation industrielle, d'impératif de l'équilibre du\ncommerce extérieur et d'impossibilité de créer des emplois par voie administrative, à des personnes\nqui n'ont comme horizon depuis des mois et des mois que le chômage.\n\nUne leçon d'économie ne permet pas de se nourrir, d'habiller ses enfants et de payer son loyer.\n\nQu'on y prenne garde, ceux qui aujourd'hui sont frappés par la crise restent une masse de\nmanoeuvres disponible pour les idées de Monsieur Le Pen.\n\nA nous de leur redonner concrètement une espérance.\n\nC'est en ce sens que l'instauration d'un revenu minimum constitue tout à la fois un moyen de\nréinsertion sociale et un élément de protection de notre démocratie.\n\nBien évidemment lorsque l'on propose une telle mesure, il faut parler ﬁnances.\nLe coût de l'instauration d'un minimum social est de l'ordre de 10 milliards de francs par an.\n\nCette. somme est égale à ce que rapportait le produit cumulé de l'impôt sur les grandes fortunes\net sur les tranches élevées de revenus. L'histoire sera sévère pour un gouvernement dont la première\nmesure a été de faire cadeau aux Français les plus riches, du produit d'un impôt qui aurait permis de\ngarantir un revenu minimum aux Français les plus pauvres.\n\n10 milliards de francs c'est apparemment beaucoup, mais cela ne représente que 0,2 % de la\nrichessse qu'elle produit chaque année, sous réserve que cet effort soit partagé entre I'Etat, les\ncollectivités locales et les partenaires sociaux. .\n\nLa réponse à apporter aux familles destabilisées par le chômage de longue durée ne doit pas\nêtre uniquement ﬁnancière. —\n\n \n\n‘ZF—Tv—‘J\n\nLeu“.-. _.\n\n \n\n-3-\n\nIl ne s'agit pas d'une simple mesure d'assistance généralisée. Cela suppose que le revenu\nminimum soit accompagné, pour chaque cas, d'un projet personnel de formation, d'insertion ou de\nréinsertion. C'est aussi une manière de concilier solidarité et dignité de l'homme : la solidarité est pour\nmoi le superlatif de la charité l\n\nA l'évidence, la dignité c'est que chacun ait un emploi. J'ai fait sur ce point des propostions, mais\nelles ont toutes une caractéristique commune, celle de n'avoir d'effet qu'à moyen terme. Or,\nbeaucoup de Français ne peuvent attendre ce terme.\n\nAlors, puisque l‘on ne peut garantir à chacun un emploi, il faut au moins garantir à chacun un\nrevenu. Une activité ou un revenu, telle doit être notre loi.\n\nLa seconde grande urgence à laquelle nous serons confrontés, c'est la sauvegarde de la\nsécurité sociale.\n._,_______.\n\nRappelez-vous la baleine, le symbole était beau. Conﬁrmons à ses inventeurs que la chasse à la\nbaleine est interdite.\n\nLa sécurité sociale fait partie intégrante de notre patrimoine collectif. Elle est le produit d'un\nsiècle de lutte sociale. Elle constitue l'instrument essentiel de régulation de notre société.\n\nll est vrai que le problème de sa sauvegarde est posé.\n\nll est vrai que nos mécanismes ne peuvent durablement redistribuer plus que ce qu'ils ont\nprélevé.\n\nll est vrai que nous devrons, comme nous l'avons fait avant 1986, assurer l‘équilibre des\ncomptes.\n\nMais cette lucidité doit nous protéger de tous les discours catastrophiques ou alarmistes. ll est\ndes annonciateurs d'apocalypse qui ne sont que des vendeurs clandestins d'assurance privée\nindividuelle.\n\nll nous faut tout à la fois être clair sur les principes à défendre et les moyens de les sauvegarder.\nLa défense de la sécurité sociale doit s'organiser autour de trois principes. W \"Î\\\n\nPremier principe :\n\nLe maintien des mécanismes de répartition pour les retraites. A ceux qui plaident pour la\ncapitalisation, c'est à dire la retraite réservée à ceux qui ont le moyen d'épargner, rappelons que le\nsystème n‘est même pas sûr pour les riches. En cas de besoin des rentiers ruinés par l'inflation\npeuvent encore témoigner.\n\nm\nDeuxième principe : \\)\n\nr .\nLe refus de toute sécurité sociale à deux vitesses, notamment en matièr'ë’ÿde—Ëmâadie. lI ne\nsaurait y avoir une médecine des pauvres, et une médecine des riches.\n\nTroisième principe :\n\nLa sécurité sociale est là pour redistribuer la richesse et les moyens de la protection sociale au\nproﬁt des couches sociales les plus défavorisées.\n\nll ne suffit cependant pas d'exprimer sa volonté de défendre les principes, il faut aussi se\nprononcer clairement sur les conditions de leur sauvegarde.\n\nll nous faudra tout d'abord maîtriser la dépense sociale. La vraie solidarité ne fait pas bon\nménage avec le laxisme, la gabgie ou les abus. *\n\n \n\n-4-\n\nNous devons collectivement avoir le courage de maîtriser l'évolution des dépenses. ll existe\ndans notre système de redistribution des marges de productivité.\n\nEn ce sens, redistribuer mieux peut parfois permettre de prélever moins.\nNous devons en second lieu élargir les bases des cotisations sociales.\n\nLa gauche avait instauré le prélèvement de 1% sur l‘ensemble des revenus. C'était courageux.\nSensible à la pression des uns et des autres, elle a supprimé le 1 %.\n\nC'était une erreur. Tout le monde l'admet aujourd'hui. Preuve qu'il faut parfois résister aux\npressions et accepter temporairement le risque d'impopularité.\n\nNous devons donc réouvrir le dossier de l'élargissement de l'assiette des cotisations à d'autres\nrevenus que les salaires. Et ceci pour quatre raisons :\n\nEn premier lieu : maintenir une base de cotisations sur les seuls salaires, conduirait\ninexorablement à un déséquilibre de l'ensemble du système, dans une masse économique où la part\ndu travail salarié diminue dans la production des richesses.\n\nC'est ce qu'illustre la formule äla cotisation des hommes devra s‘ajouter la cotisation des robots\".\nQue les économistes se rassurent, je ne propose pas d'appliquer une vignette aux robots.\n\nJ'indique tout simplement que, par exemple, les retraitres de demain seront de plus en plus\nfinancées par des richesses résultant de processus robotisés de production. ll conviendra donc\nd'ajuster le système de saisie de ces richesses à l'évolution de leurs conditions de production. m\n\n,1 J .\n\nLa seconde raison de ne pas limiter les bases de cotisation aux salaires, c'est l'emploi. l J\n\n2'998}.\n\nNotre système de financement de la sécurité sociale pénalise anormalement des entreprises de\nmain-d'oeuvre et a donc des effets négatifs sur l'emploi.\n\nLa troisième raison tient à l'exigence de l'harmonisation européenne d'ici 1992. ll est vrai que\ndans les autres pays européens, le financement de la solidarité fait plus appel à l'impôt et moins aux\ncotisations sur les salaires et sur les employeurs.\n\nLa quatrième raison tient à l'exigence de justice sociale. L'existence de cotisations plafonnées\nsur les seuls salaires instaure des mécanismes de redistribution à l'envers.\n\nPour introduire plus de justice dans le financement de la sécurité soicale, il est équitable que\ntous les revenus et notammment les revenus spéculatifs, contribuent au financement de la solidarité.\n\nLa troisième mesure de sauvegarde concerne la responsabilisation de l'ensemble des acteurs\nde la redistribution.\n\nLa solidarité doit pouvoir se conjuguer avec les notions de responsabilités et d'autonomie.\n\nL'Etat doit se donner les moyens de fournir aux assurés sociaux une information complète et\ntransparente sur le coût de la protection sociale ; il ne peut y avoir responsabilité sans information.\n\nLes responsables des hôpitaux doivent pouvoir participer à la détemtination de leurs ressources\nbudgétaires en fonction d'objectifs négociés ou des besoins sanitaires de la ville ou de la région.\n\nLes professions de santé devront s'engager dans un cadre concerté, à la maîtrise et à\nl'évaluation de leurs pratiques et, de leur activité.\n\nLes assurés enfin devront inscrire leur propre recours au système de protection sociale en\npleine conscience de leur responsabilité collective. .\n\nVoilà des conditions de sauvegarde de notre sécurité sociale. L'oeuvre à entreprendre est\nimmense. A nous de savoir l'engager.\n\n \n\n-5-\n\nTroisième urgence : nous adapter à une des plus grandes conquêtes du XXè siècle, la\n\nprolongation de la vie.\n\nL'allongement de la durée de la vie constitue certainement une des conquêtes majeures du\nXXè siècle, qui risque de se transformer en défaite si les dernières étapes de la vie, celles où on a, le\nplus souvent, perdu une partie ou la totalité de son autonomie, se passe dans des mouroirs.\n\nDeux données concrètes pour caratériser le développement d'une France du 4è âge.\n\nPour la première fois de notre histoire, dans une même famille, nous trouvons deux générations\nde retraités, c'est à dire des retraités qui doivent assurer la charge de parents très âgés.\n\nA l'horizon de la fin du siècle, les personnes de plus de 85 ans seront en France plus d'un\nmillion alors qu'elles sont aujourd'hui 700 000.\n\nAssumer les conséquences de l'allongement de la durée de la vie constitue un des grands défis\nde la fin du XXè siècle.\n\nDès aujourd'hui, nos moyens d'accueil en maisons de retraite, en foyers logement, en sections\nde cures médicalisées, en service de longs séjours sont quantitativement indignes d‘une société\nmoderne.\n\nJe connais des services de longs séjours où pendant le week-end on ne lève pas les\npersonnes âgées invalides, où l'on ne fait pas leur toilette, parce qu‘on ne dispose pas d‘assez de\npersonnel.\n\nll faut réagir vite. Tous ceux qui sont valides aujourd'hui risquent un jour de connaître les\n_ conséquences de la perte d'autonomie.\n\nll nous faut faire de l'accueil des personnes très âgées une de nos priorités.\n\nAccroître nos moyens d'accueil collectif médicalisé, nos soins infirmiers et hospitaliers à\ndomicile, maintenir l'allocation logement aux personnes accueillies en long séjour, développer une\nnouvelle profession celle de \"l'auxiliaire de vie\".\n\nL'aide aux personnes très âgées représente certainement un secteur important de créations\nd'emplois.\n\n_ Les personnes âgées en perte d'autonomie pensent que la vie vaut encore la peine d'être\nvécue et restent formidablement attachées à la vie. A nous de savoir accompagner la prolongation de\nla vie.\n\nVoilà ce que je voulais vous dire ce soir sur la solidarité. Je rappelle souvent que le social tient\nl'économique. C'est vrai. La France ne mobilisera pleinement ses ressources humaines, seule source\nde création de richesses, qu'en approfondissant son système de solidarité.\n\nt\n\nDépassant un vieux débat mal posé, je vous propose de conjuguer solidarité et compétË'ité,\ni‘l-vEC l_\nC'est la seule voie conforme au génie de la France. î \\.\\\n/\nC'est la seule voie acceptable pour les Français. Alwœ/v/\n\nC'est la voie sur laquelle ensemble nous devons nous engager.\n\n \n\n", "key_words": {"décembre": 1, "sujets": 1, "préoccupent": 1, "quotidiennement": 1, "Nombreuses": 1, "prêts": 1, "faire": 3, "celui": 2, "choisi": 1, "votre": 1, "parlant": 1, "sommes": 4, "coeur": 3, "combat": 1, "valeurs": 1, "entre": 4, "droite": 2, "parce": 2, "société": 1, "préserve": 1, "unité": 1, "inévitable": 1, "trouve": 2, "corrigée": 1, "règles": 1, "solidarité": 9, "seulement": 1, "exigence": 1, "également": 1, "condition": 3, "sortirons": 1, "crise": 2, "faudra": 2, "travailler": 2, "mieux": 2, "parfois": 3, "mutations": 3, "nécessaire": 1, "modernisation": 2, "acceptable": 2, "justement": 1, "contraintes": 1, "équitablement": 1, "partagé": 2, "cette": 3, "raison": 4, "constitue": 5, "notre": 10, "compétivlté": 1, "urgence": 8, "insérer": 1, "poser": 1, "bases": 3, "sauvegarde": 6, "sécurité": 8, "sociale": 12, "tirer": 1, "conséquences": 3, "grandes": 3, "conquêtes": 3, "siècle": 1, "laisser": 2, "personne": 2, "progrès": 1, "constituent": 1, "processus": 2, "destructeur": 1, "déstabilisateur": 1, "impitoyable": 1, "moins": 4, "avions": 1, "aucun": 2, "doute": 1, "coûts": 1, "sociaux": 2, "pourtant": 1, "nombres": 1, "exclus": 1, "continue": 1, "croître": 1, "choses": 1, "France": 7, "route": 1, "partie": 3, "nombreux": 1, "Français": 6, "ressource": 1, "personnes": 6, "chômage": 3, "touchent": 1, "aucune": 1, "jamais": 1, "femmes": 1, "salariés": 1, "pouvant": 1, "justifier": 1, "périodes": 1, "milliers": 2, "familles": 2, "dépourvues": 1, "Elles": 2, "vivent": 1, "distribution": 1, "repas": 1, "gratuits": 1, "bureau": 1, "parviennent": 1, "payer": 2, "droit": 2, "couverture": 1, "peuvent": 3, "nombre": 1, "ressources": 2, "exactement": 1, "avoir": 4, "droits": 2, "outre": 1, "chômeurs": 1, "indemnisés": 1, "extrême": 1, "instaurer": 1, "revenu": 6, "accepter": 2, "pauvreté": 1, "prétend": 1, "dispose": 2, "allocations": 1, "familiales": 1, "paraître": 1, "concerne": 2, "cependant": 2, "plusieurs": 1, "centaines": 1, "matière": 1, "grands": 2, "européens": 1, "système": 6, "minimum": 5, "couvrir": 1, "risque": 3, "résultant": 2, "longue": 2, "apparaît": 1, "comme": 3, "maladies": 1, "profondes": 1, "sociétés": 1, "instauter": 1, "raisons": 3, "humain": 1, "collectif": 2, "telle": 3, "représente": 3, "seraient": 1, "préoccupations": 1, "celles": 2, "aussi": 3, "parler": 3, "montée": 1, "délinquance": 1, "nourrit": 1, "misère": 1, "désespérance": 1, "offrent": 1, "champ": 1, "manipulation": 1, "toutes": 2, "situation": 1, "bulletin": 1, "contrainte": 1, "extérieur": 1, "créer": 1, "emplois": 1, "horizon": 1, "depuis": 1, "leçon": 1, "permet": 1, "enfants": 1, "prenne": 1, "frappés": 1, "restent": 2, "masse": 2, "disponible": 1, "idées": 1, "Monsieur": 1, "redonner": 1, "concrètement": 1, "moyen": 3, "élément": 1, "protection": 4, "évidemment": 1, "lorsque": 1, "propose": 3, "social": 2, "milliards": 2, "francs": 2, "somme": 1, "égale": 1, "rapportait": 1, "produit": 4, "cumulé": 1, "tranches": 1, "élevées": 1, "sévère": 1, "gouvernement": 1, "cadeau": 1, "impôt": 1, "aurait": 1, "permis": 1, "apparemment": 1, "chaque": 2, "réserve": 1, "effort": 1, "locales": 1, "partenaires": 1, "réponse": 1, "apporter": 1, "destabilisées": 1, "durée": 3, "uniquement": 1, "simple": 1, "mesure": 2, "suppose": 1, "projet": 1, "personnel": 1, "manière": 1, "concilier": 1, "dignité": 2, "superlatif": 1, "charité": 1, "chacun": 3, "point": 1, "caractéristique": 1, "celle": 2, "attendre": 1, "puisque": 1, "garantir": 2, "activité": 1, "seconde": 2, "grande": 1, "laquelle": 2, "serons": 1, "symbole": 1, "était": 1, "Conﬁrmons": 1, "inventeurs": 1, "chasse": 1, "intégrante": 1, "patrimoine": 1, "lutte": 1, "essentiel": 1, "régulation": 1, "problème": 1, "mécanismes": 3, "durablement": 1, "redistribuer": 3, "avant": 1, "assurer": 2, "lucidité": 1, "protéger": 1, "discours": 1, "catastrophiques": 1, "annonciateurs": 1, "vendeurs": 1, "clandestins": 1, "clair": 1, "principes": 1, "défendre": 2, "moyens": 5, "défense": 1, "autour": 1, "trois": 1, "principe": 3, "maintien": 1, "répartition": 1, "plaident": 1, "retraite": 1, "réservée": 1, "rappelons": 1, "besoin": 1, "rentiers": 1, "ruinés": 1, "encore": 2, "refus": 1, "toute": 1, "notamment": 1, "médecine": 2, "richesse": 1, "couches": 1, "sociales": 1, "suffit": 1, "volonté": 1, "clairement": 1, "conditions": 3, "maîtriser": 2, "dépense": 1, "vraie": 1, "gabgie": 1, "devons": 4, "collectivement": 1, "courage": 1, "redistribution": 2, "marges": 1, "permettre": 1, "prélever": 1, "second": 1, "élargir": 1, "cotisations": 4, "gauche": 1, "avait": 1, "instauré": 1, "prélèvement": 1, "pression": 1, "supprimé": 1, "monde": 1, "Preuve": 1, "résister": 1, "temporairement": 1, "réouvrir": 1, "dossier": 1, "quatre": 1, "premier": 1, "maintenir": 2, "seuls": 2, "déséquilibre": 1, "économique": 1, "travail": 1, "salarié": 1, "diminue": 1, "production": 1, "formule": 1, "cotisation": 3, "hommes": 1, "devra": 1, "économistes": 1, "vignette": 1, "simplement": 1, "retraitres": 1, "demain": 1, "seront": 2, "richesses": 2, "robotisés": 1, "conviendra": 1, "saisie": 1, "leurs": 3, "limiter": 1, "financement": 4, "pénalise": 1, "anormalement": 1, "entreprises": 1, "effets": 1, "négatifs": 1, "troisième": 2, "tient": 2, "européenne": 1, "autres": 1, "appel": 1, "salaires": 2, "quatrième": 1, "justice": 2, "instaure": 1, "introduire": 1, "équitable": 1, "revenus": 2, "notammment": 1, "contribuent": 1, "responsabilisation": 1, "pouvoir": 2, "conjuguer": 2, "notions": 1, "responsabilités": 1, "donner": 1, "fournir": 1, "assurés": 2, "information": 1, "complète": 1, "responsabilité": 2, "responsables": 1, "hôpitaux": 1, "doivent": 2, "participer": 1, "détemtination": 1, "fonction": 1, "négociés": 1, "besoins": 1, "sanitaires": 1, "ville": 1, "professions": 1, "santé": 1, "devront": 2, "cadre": 1, "maîtrise": 1, "pratiques": 1, "enfin": 1, "inscrire": 1, "propre": 1, "recours": 1, "conscience": 1, "entreprendre": 1, "savoir": 2, "adapter": 1, "certainement": 2, "majeures": 1, "transformer": 1, "défaite": 1, "dernières": 1, "étapes": 1, "perdu": 1, "totalité": 1, "passe": 1, "données": 1, "concrètes": 1, "caratériser": 1, "développement": 1, "première": 1, "trouvons": 1, "retraités": 1, "charge": 1, "parents": 1, "alors": 1, "maisons": 1, "foyers": 1, "cures": 1, "service": 1, "longs": 2, "séjours": 2, "quantitativement": 1, "indignes": 1, "connais": 1, "services": 1, "pendant": 1, "âgées": 4, "réagir": 1, "valides": 1, "risquent": 1, "connaître": 1, "perte": 2, "soins": 1, "infirmiers": 1, "hospitaliers": 1, "logement": 1, "accueillies": 1, "développer": 1, "profession": 1, "secteur": 1, "important": 1, "pensent": 1, "peine": 1, "formidablement": 1, "attachées": 1, "accompagner": 1, "prolongation": 1, "voulais": 1, "rappelle": 1, "souvent": 1, "mobilisera": 1, "pleinement": 1, "seule": 3, "création": 1, "approfondissant": 1, "vieux": 1, "débat": 1, "conforme": 1, "génie": 1, "ensemble": 1}}