{"id": "20_10_1990-Issy-les-Moulineaux", "date": "20_10_1990", "year": "1990", "lieu": "Issy-les-Moulineaux", "longitude": 2.2647886153846155, "latitude": 48.82211984615387, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_54_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nINTERVENTION DU PREMIER MINISTRE\nAUX ASSISES DE L’EAU DU BASSIN\nSEINE-NORMANDIE\nSamedi 20 octobre 1990\n\nIssy Ies MouIîneaux\n\n \n\n \n\nMonsieur 1e Député Maire et Cher Président,\n\nMonsieur 1e Ministre,\n\nMonsieur Ie Préfet,\n\nMessieurs Ies ParIementaires, a /\nÏ!»w Q/I\n\nMesdames, Messieurs, \\\\4ijé\n\n \n\nC’est bien voIontiers, M. Ie Président, que I’Inspecteur des\nFinances à qui Ies hasards tortueux de Ia vie poiitique et\nadministrative ont permis d’enquêter, iI y a pIus de quinze ans,\nsur Ies Agences de Bassin, a répondu à votre invitation.\n\nJ’ai déjà eu I’occasion d’évoquer dans d’autres Iieux à queI\npoint cette rencontre m’avait passionné et combien j’avais\nI’immodestie de croire que mon rapport d’inspection de l’époque\navait permis de contrecarrer Ies intentions assassines que\nnourrissaient ceux qui avaient passé commande de ce rapport.\n\nL’exempIe de gestion décentraIisée, à 1a fois poIitique et\ntechnique, d’une partie essentieIIe de notre patrimoine nature] m’a\nà Ia fois séduit et mobilisé aux côtés des Agences de Bassin.\n\nLe Maire de Confians Sainte Honorine sait aussi 1e rôIe\nessentieI que joue votre Agence dans Ia protection et Ia gestion de\n1a ressource en eau, si présente dans 1a vie quotidienne de chacun.\n\nLe Premier Ministre, enfin, est heureux de marquer par sa\nprésence I’importance qu’iI attache à Ta concertation'engagée par\nTe gouvernement avec Ies coIIectivités IocaIes pour reIancer 1a\npoIitique de I’eau en France, concertation dont cette journée est\nIe point d’orgue.\n\nCe soir, nous disposerons de I'ensembIe des concIusions de 1a\nréerxion conduite dans chacune des six Agences de Bassin.\n\nMais cette dernière étape régionaIe est aussi Ie point de\ndépart de 1a concertation nationaie qui conduira, à partir de vos\nconcIusions et de vos propositions, aux Assises de I’Eau. CeIIes—ci\nviendront achever, au début de 1991, 1e processus de réflexion sur\n1a reconquête de I’eau Iancé au début de cette année.\n\nCette journée marque enfin, pour 1e bassin Seine-Normandie, un\npas de pIus vers Ia reiance de Ia réduction des poIIutions, que\nconcrétisera votre sixième programme 1992—1996.\n\nVotre Comité et votre Agence de Bassin ont bien travaiIIé. La\nquaIité des documents préparatoires en témoigne, croyez—en un\nlecteur au regard aiguisé par 1a tripIe expérience que j’évoquais\nen commençant ce propos. Ces documents et vos travaux\ncontribueront de façon essentieIIe au succès de cette journée.\n\n \n\n\\_/\n\n\\ '5’ '\n'\\ jjnnoNP‘”\n\nVous conviendrez aussi, je l’espère, que de son côté le\ngouvernement n’a pas non plus chômé. Il vient de prendre des\ndécisions importantes dans le domaine de l’environnement, qui\npréparent - en le modifiant - le contexte de vos décisions futures.\nIl a également entamé la préparation de la loi sur l’eau, dont je\nvous dirai quelques mots.\n\nCes décisions ont été prises dans le cadre du Plan National pour\nl’Environnement, préparé par le Ministre délégué chargé de\nl’environnement avec l’enthousiasme et la force de conviction que\nvous lui connaissez.\n\nLes décisions récemment arrêtées concernent d'abord\nl’organisation des pouvoirs publics : la création\nd’administrations régionales de l’environnement et le regroupement\nde plusieurs organismes en une puissante Agence de l’environnement\net des Economies d’Energie.\n\nLes objectifs eux—mêmes du plan ont fait récemment l’objet d’un\ndébat à l’Assemblée Nationale. A partir de ce débat, la\nconcertation interministérielle se poursuit et conduira à des\ndécisions d’ici la fin de l’année 1990.\n\nDepuis plus de vingt ans que le Ministère de l’Environnement a\nété créé, son titulaire n’a jamais cessé de demander à disposer\nd’une administration régionale qui mette en oeuvre sur le terrain\nles décisions prises au niveau national.\n\nUne aussi évidente nécessité — à quoi sert de prendre des\ndécisions si personne ne veille à leur application ? - s’était\njusqu’à présent heurtée à des difficultés de tous ordres z\nadministratives, politiques, budgétaires, et, ce ne sont pas les\nmoindres, des difficultés humaines. -\n\nMa conviction a été qu’un ministère de l’environnement ne peut\nplus aujourd’hui jouer son rôle, et répondre aux immenses attentes\nde nos concitoyens, sur un sujet qui les touche de si près, s'il ne\ndispose pas d’un relais régional. Voilà pourquoi le gouvernement\nvient de décider de constituer une administration régionale de\nl’environnement.\n\nDes directions régionales de l’environnement vont être créées le\n1er janvier 1991, à partir de services exerçant déjà pour l’essen-\ntiel leurs compétences dans le domaine de l’environnement : les\nDélégations Régionales à l’Architecture et l’Environnement, les\nServices Régionaux d’Aménagement des Eaux, les Services\nHydrologiques Centralisateurs et les Délégations de Bassins.\n\nL’eau, vous l’avez compris, sera au centre des compétences de\nces nouveaux services.\n\nEn tout, plus de mille agents seront regroupés dans chaque\nregion, pour mettre en oeuvre, jour après jour, sur le terrain, les\ndeClSlonS du gouvernement dans le domaine de l’environnement.\n\n \n\nEn parallèle, l’autorité du Ministre de l’Environnement sur\nl’inspection des installations classées, spécialisée dans les\npollutions industrielles, et forte de 600 agents, est renforcée.\n\nLes praticiens que vous êtes savent, et ceux d’entre nous qui\nont exercé des responsabilités gouvernementales le comprendront\ndavantage encore, que ces décisions représentent une petite\nrévolution dans l’administration de l’Etat. Une révolution certes\nsilencieuse et discrète, mais dont l’effet sur l’amélioration\nconcrète de la protection de l’environnement sera, j’en suis\nconvaincu, considérable.\n\nCes décisions renforcent la cohérence et la lisibilité du\ndispositif public dans les régions, tout en permettant au Ministère\nde l’Environnement de faire valoir son point de vue avant toute\ndécision régionale.\n\nLe niveau départemental n’est pas oublié dans cette redéfinition\ndes administrations publiques. Le Ministre de l’Equipement et le\nMinistre de l’Agriculture ont en effet décidé de lancer dans\nquelques départements pilotes une expérience de rapprochement de\nleurs directions.\n\nLes conclusions de cette expérience nous diront s’il faut\névoluer vers la constitution d’une direction technique\ndépartementale unique de l’Etat, à laquelle le Ministère de\nl’Environnement serait bien évidemment partie prenante.\n\nJ’attends de ce processus d’évolution administrative qu’il\nmette un terme à l’émiettement des responsabilités en matière\nd’environnement sur le terrain, émiettement maintes fois dénoncé\nen particulier lorsqu’il s’agit de l’eau, dont la police gagnera\nainsi en cohérence et en efficacité.\n\nMais en même temps, j’ai bien conscience que la seule\napplication de la réglementation n’est pas susceptible de répondre\nà l’ensemble des questions soulevées par la protection de\nl’environnement. Je n’ai pas besoin - j’imagine -de vous convaincre\nde l’intérêt d’un outil incitatif, puisque vous pratiquez les\nAgences de Bassin.\n\nC’est pour disposer d’un outil aussi performant dans les\ndomaines autres que celui de l’eau, que le gouvernement a proposé\nau Parlement de constituer une Agence de l’Environnement et des\nEconomies d’Energie, à partir des agences existantes chargées de la\nmaîtrise de l'énergie, des déchets et de la qualité de l’air.\n\nL’objectif que j’ai recherché, suivant les propositions de M.\nBrice LALONDE, est que cette agence unique contribue par le jeu des\naides, du conseil et de la négociation à résoudre les difficultés\nrencontrées jusqu’ici, et à donner un élan nouveau et puissant à la\ngestion des déchets, à la protection de l’air, et à la politique\nd’économies d’énergie, si proche des questions d’environnement.\n\n \n\nL’actualité immédiate nous rappelle de façon dramatique combien\nnous avons eu raison de ne pas abandonner cette politique\nd’économies d’énergie, malgré les illusions de la détente\nénergétique, tant l’approvisionnement de notre pays en produits\npétroliers demeure vulnérable.\n\nAvec la nouvelle administration régionale de l’environnement et\nl’Agence de l’Environnement et des Economies d'Energie, le\ntroisième volet du renforcement de l’outil public d’environnement\nréside dans la confirmation et le renforcement du rôle des Agences\nFinancières de Bassin.\n\nLe tableau de la situation dressé par l’Agence Seine Normandie\nest morose : 50 % des rivières n’ont pas atteint l’objectif minimum\nde qualité unanimement approuvé, et il faudra plusieurs décennies,\nau rythme actuel, avant d’espérer approcher cet objectif.\n\nC’est trop long, avez-vous dit. Je partage votre sentiment\nnous devons passer à la vitesse supérieure dans la lutte contre la\npollution.\n\nEt je crois que l’immense majorité de nos concitoyens partagera\ncette appréciation. Voilà pourquoi je vous confirme que le\ngouvernement ne s’opposera pas à l’augmentation des redevances\ncorrespondant au financement des investissements prioritaires que\nvous aurez retenus dans votre sixième programme.\n\nLes perspectives d’actions établies dans la préparation de ce\nprogramme me paraissent à cet égard correspondre au besoin\nd’accélération ressenti par tous.\n\nVous pourrez compter en particulier, pour renforcer le\ntraitement des déchets industriels, sur le soutien actif de la\nnouvelle agence, avec des formes de coopération que vous trouverez\nensemble. \"\n\nVous devrez également réfléchir à la façon d’aborder les\nproblèmes posés par les pollutions d’imprégnation, comme les\nnouvelles normes européennes vous y incitent, ainsi que par la\nquestion des pollutions pluviales.\n\nEnfin, le modèle même des Agences de Bassins sera conforté, à\nl’occasion de la nouvelle loi sur l’eau, dans le respect - cela va\nsans dire — des principes constitutionnels, tant dans son mode de\nfonctionnement qui devra confirmer les comités de bassin dans leur\nrôle1éminent, que dans la fonction de guichet unique des redevances\nsur eau.\n\nJe pense notamment ici à la relance du développement des voies\nnavigables dans laquelle nous sommes engagés, et vous comprendrez\nles multiples raisons pour lesquelles cette politique me tient à\ncoeur.\n\nLa loi sur l’eau. Nous y sommes. Alors que débute le travail\ninterministériel, enrichi de très nombreuses contributions issues\nde la concertation menée sous l’égide de Brice LALONDE, quatre\nprincipes directeurs paraissaient d’ores et déjà devoir s’imposer.\n\n/ -'\n/\n/\n. :1?\nNAHUN\"\n\nPremièrement, l’évidente unité de la ressource en eau. La\ncompartimentation historique du droit de l’eau entre le superf1c1el\net le souterrain, le domanial et le non domanial, doit ceder la\n\n\\\n\nplace à une approche unique qui conduira a plus de cohérence.\n\nCette clarification sur la nature de la ressource sera complétée\npar une clarification de la répartition des compétences entre les\ndifférentes collectivités locales, qui confirmera - je le pense-\nla responsabilité prépondérante des communes.\n\nLe renforcement des contrôles sur les prélèvements est le\ndeuxième point dont deux années de sécheresse ont démontré qu’il\nétait indispensable à la résolution des conflits d’usage. Les\nopérations de prélèvement seront soumises, comme le sont\naujourd’hui les rejets, à déclaration ou autorisation, qui\nprévoieront les dispositions nécessaires à un contrôle quantitatif.\n\nLa mise en place d’un nouvel outil de planification de la\ngestion à l’échelle de chaque bassin, le schéma d’aménagement et de\ngestion des eaux, est le troisième élément nouveau. Des règlements\nd’eau opposables aux tiers pourront, si nécessaire, être établis\nsur la base de ces schémas.\n\nLa signature en mai dernier d’une convention avec EDF, qui a\npermis de surmonter spécifiquement certaines des situations les\nplus critiques dues à la sécheresse, grâce à l’eau des barrages,\nmontre bien les avantages que pourrait apporter une gestion mieux\nconcertée et mieux anticipée de la ressource en eau.\n\nPréparés principalement par les Agences de Bassin, ces schémas,\nqui permettront de confronter la ressource aux besoins a court,\nmoyen et long terme, seront soumis aux comités de bassin.\n\nLe renforcement du rôle des Agences de Bassin, déjà_évoqué, est\nle dernier principe que j’ai retenu dans la préparation de cette\nnouvelle loi.\n\nEn plus de ces principes, un certain nombre d’autres\norientations se dessinent\n\n— la mise en cohérence des sanctions des infractions à la loi\nsur l’eau avec les enjeux économiques liés à la protection de la\nressource ;\n\n- la réhabilitation de l’assainissement individuel en milieu\nrural, sous l’égide des communes, partout ou il représente une\nsolution acceptable.\n\nMais je ne veux pas anticiper sur vos travaux ni sur vos\nprop051tions qui, je vous l’assure, nous serons précieuses.\n\nPréserver les nappes d’eau souterraines qui constituent un\npatrimoine a protéger, reconquérir les lacs et les rivières\ntouchées par la pollution, satisfaire les besoins en eau potable,\nassurer les activités industrielles et l’irrigation des cultures,\nautant de besoins contradictoires, autant de conflits potentiels à\ngerer.\n\n \n\n \n\nLe gouvernement compte sur vos travaux, vos réflexions, vos\npropositions pour entamer la reconquête de l’eau, qui s’appuiera\nsur une administration rénovée, et des Agences de Bassin aux\nambitions renforcées.\n\nJe vous remercie. /Tîïî?\n\n \n\n", "key_words": {"PREMIER": 2, "ASSISES": 1, "octobre": 1, "Député": 1, "Maire": 2, "hasards": 1, "tortueux": 1, "poiitique": 1, "permis": 2, "quinze": 1, "Agences": 7, "répondu": 1, "votre": 6, "Iieux": 1, "cette": 10, "rencontre": 1, "passionné": 1, "combien": 1, "croire": 1, "rapport": 1, "contrecarrer": 1, "intentions": 1, "assassines": 1, "avaient": 1, "passé": 1, "commande": 1, "gestion": 3, "poIitique": 1, "partie": 2, "essentieIIe": 2, "notre": 2, "patrimoine": 1, "séduit": 1, "mobilisé": 1, "côtés": 1, "Confians": 1, "Sainte": 1, "Honorine": 1, "aussi": 4, "Agence": 4, "protection": 5, "ressource": 5, "présente": 1, "quotidienne": 1, "Premier": 1, "heureux": 1, "marquer": 1, "attache": 1, "gouvernement": 4, "coIIectivités": 1, "IocaIes": 1, "reIancer": 1, "concertation": 3, "journée": 2, "point": 4, "disposerons": 1, "concIusions": 1, "conduite": 1, "chacune": 1, "dernière": 1, "étape": 1, "régionaIe": 1, "nationaie": 1, "partir": 4, "Assises": 1, "début": 2, "processus": 2, "réflexion": 1, "reconquête": 2, "Iancé": 1, "marque": 1, "bassin": 2, "reiance": 1, "réduction": 1, "sixième": 2, "programme": 1, "Comité": 1, "Bassin": 2, "documents": 2, "préparatoires": 1, "regard": 1, "aiguisé": 1, "tripIe": 1, "expérience": 3, "commençant": 1, "façon": 3, "succès": 1, "conviendrez": 1, "vient": 1, "prendre": 2, "importantes": 1, "domaine": 3, "modifiant": 1, "contexte": 1, "décisions": 6, "également": 2, "entamé": 1, "préparation": 3, "dirai": 1, "quelques": 1, "prises": 2, "cadre": 1, "National": 1, "préparé": 1, "Ministre": 3, "délégué": 1, "chargé": 1, "force": 1, "conviction": 2, "récemment": 2, "arrêtées": 1, "concernent": 1, "pouvoirs": 1, "publics": 1, "régionales": 2, "plusieurs": 2, "organismes": 1, "puissante": 1, "Economies": 2, "objectifs": 1, "interministérielle": 1, "poursuit": 1, "conduira": 2, "vingt": 1, "Ministère": 2, "titulaire": 1, "jamais": 1, "cessé": 1, "demander": 1, "administration": 4, "régionale": 3, "mette": 1, "oeuvre": 1, "niveau": 2, "évidente": 1, "nécessité": 1, "personne": 1, "veille": 1, "application": 1, "présent": 1, "heurtée": 1, "difficultés": 2, "ordres": 1, "ministère": 1, "jouer": 1, "répondre": 1, "immenses": 1, "sujet": 1, "touche": 1, "relais": 1, "Voilà": 2, "pourquoi": 2, "décider": 1, "constituer": 2, "directions": 1, "créées": 1, "janvier": 1, "services": 1, "exerçant": 1, "leurs": 1, "compétences": 3, "Régionales": 1, "Régionaux": 1, "Centralisateurs": 1, "Délégations": 1, "centre": 1, "nouveaux": 1, "mille": 1, "agents": 1, "seront": 3, "regroupés": 1, "mettre": 1, "après": 1, "installations": 1, "spécialisée": 1, "forte": 1, "praticiens": 1, "exercé": 1, "responsabilités": 2, "gouvernementales": 1, "représentent": 1, "révolution": 1, "renforcent": 1, "cohérence": 3, "lisibilité": 1, "public": 2, "permettant": 1, "faire": 1, "valoir": 1, "avant": 2, "départemental": 1, "oublié": 1, "administrations": 1, "effet": 1, "décidé": 1, "lancer": 1, "départements": 1, "pilotes": 1, "rapprochement": 1, "conclusions": 1, "diront": 1, "constitution": 1, "direction": 1, "unique": 4, "laquelle": 2, "serait": 1, "évidemment": 1, "administrative": 1, "terme": 1, "émiettement": 1, "maintes": 1, "particulier": 1, "police": 1, "conscience": 1, "réglementation": 1, "susceptible": 1, "questions": 2, "soulevées": 1, "besoin": 1, "outil": 3, "puisque": 1, "pratiquez": 1, "disposer": 1, "performant": 1, "autres": 1, "celui": 1, "Parlement": 1, "agences": 1, "existantes": 1, "chargées": 1, "déchets": 2, "qualité": 2, "suivant": 1, "propositions": 1, "agence": 1, "contribue": 1, "conseil": 1, "négociation": 1, "résoudre": 1, "donner": 1, "nouveau": 1, "puissant": 1, "proche": 1, "immédiate": 1, "rappelle": 1, "dramatique": 1, "avons": 1, "raison": 1, "abandonner": 1, "malgré": 1, "illusions": 1, "demeure": 1, "nouvelle": 2, "volet": 1, "renforcement": 4, "confirmation": 1, "tableau": 1, "situation": 1, "dressé": 1, "Seine": 1, "morose": 1, "rivières": 1, "atteint": 1, "unanimement": 1, "faudra": 1, "rythme": 1, "approcher": 1, "partage": 1, "devons": 1, "passer": 1, "vitesse": 1, "supérieure": 1, "lutte": 1, "contre": 1, "crois": 1, "majorité": 1, "concitoyens": 1, "confirme": 1, "financement": 1, "investissements": 1, "prioritaires": 1, "aurez": 1, "retenus": 1, "perspectives": 1, "établies": 1, "paraissent": 1, "égard": 1, "correspondre": 1, "ressenti": 1, "pourrez": 1, "compter": 1, "renforcer": 1, "soutien": 1, "actif": 1, "formes": 1, "coopération": 1, "devrez": 1, "réfléchir": 1, "posés": 1, "pollutions": 2, "comme": 2, "normes": 1, "européennes": 1, "ainsi": 1, "modèle": 1, "Bassins": 1, "respect": 1, "principes": 1, "devra": 1, "confirmer": 1, "comités": 2, "fonction": 1, "guichet": 1, "pense": 1, "notamment": 1, "relance": 1, "développement": 1, "sommes": 1, "multiples": 1, "raisons": 1, "lesquelles": 1, "politique": 1, "tient": 1, "Alors": 1, "débute": 1, "enrichi": 1, "nombreuses": 1, "contributions": 1, "menée": 1, "Brice": 1, "directeurs": 1, "paraissaient": 1, "devoir": 1, "unité": 1, "historique": 1, "droit": 1, "entre": 2, "domanial": 1, "ceder": 1, "approche": 1, "clarification": 2, "nature": 1, "répartition": 1, "collectivités": 1, "confirmera": 1, "responsabilité": 1, "prépondérante": 1, "contrôles": 1, "prélèvements": 1, "années": 1, "sécheresse": 1, "démontré": 1, "indispensable": 1, "résolution": 1, "conflits": 2, "prélèvement": 1, "déclaration": 1, "dispositions": 1, "nécessaires": 1, "contrôle": 1, "place": 1, "nouvel": 1, "planification": 1, "chaque": 1, "schéma": 1, "troisième": 1, "élément": 1, "opposables": 1, "tiers": 1, "signature": 1, "dernier": 2, "convention": 1, "surmonter": 1, "spécifiquement": 1, "certaines": 1, "situations": 1, "critiques": 1, "grâce": 1, "avantages": 1, "pourrait": 1, "apporter": 1, "mieux": 1, "anticipée": 1, "principalement": 1, "permettront": 1, "confronter": 1, "besoins": 3, "soumis": 1, "principe": 1, "retenu": 1, "certain": 1, "nombre": 1, "sanctions": 1, "infractions": 1, "enjeux": 1, "économiques": 1, "réhabilitation": 1, "individuel": 1, "partout": 1, "représente": 1, "anticiper": 1, "travaux": 1, "serons": 1, "nappes": 1, "souterraines": 1, "constituent": 1, "reconquérir": 1, "satisfaire": 1, "activités": 1, "industrielles": 1, "autant": 1, "potentiels": 1, "compte": 1, "entamer": 1}}