{"id": "26_10_1989-Montpellier", "date": "26_10_1989", "lieu": "Montpellier", "longitude": 3.8585150406504067, "latitude": 43.62295654471545, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_198_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DU PREMIER NINISTRE\nAU CORUN DE NONTPELLIER\nLE 26 OCTOBRE 1989\n\n \n\n \n\nC’est avec beaucoup d’intérêt que je viens de prendre\nconnaissance de quelques uns des grands projets de cette ville de\nMontpellier.\n\nDécouvrir ici des perspectives ambitieuses et de qualité n’est\npour moi, je me dois de vous l’avouer, pas tout à fait une surprise.\n\nNul n’ignore en effet aujourd’hui le dynamisme de Montpellier.\nSes réalisations récentes dans le domaine_ de l’architecture, de\nl’urbanismeÿ ou, de la culture sont bien connues. La qualité- de son\nuniversité et des ses laboratoires de recherche assurent à la ville un\nlarge rayonnement. Le développement\néconomique est rapide, et se fait dans des secteurs porteurs : la\nmédecine, l’agronomie, l’informatique, les nouveaux médias ...\n\nMais j’ai des raisons plus personnelles d’être bien informé des\nsuccès de Montpellier : Georges FRECHE est un vieil ami, je sais quelle\n\nimpulsion il a apportée a cette ville, et c’est toujours avec plaisir\nque j’évoque avec lui les projets qui mobilisent son énergie.\n\nJe me réjouis de trouver ici mis en oeuvre tous les éléments\nd’une décentralisation réussie.\n\nEn premier lieu, le souci de traiter les problèmes dans un\ncadre intercommunal d’agglomération, et de ne pas se replier dags_7u\\\négoïsme communal frileux. <; \\\\\n\nmeaÿ/\n\nLe rôle joué par le district de Montpellier dans la réalisation\ndes zones industrielles, des pôles technologiques, du corum et de bien\nd’autres équipements, dans le domaine des transports ou de la culture\nnotamment, a assurément été un des facteurs essentiels du dynamisme de\n\ncette ville.\n\nMais vous avez aussi eu le souci d’un véritable partenariat\nassociant autour de la ville et du district les grands acteurs de la vie\nlocale que sont les entreprises, les instituts de recherche et\nd’enseignement, les organismes consulaires, les universités ... Ce\npartenariat a permis l’élaboration d’un projet de ville, capable de\nmobiliser les efforts de tous.\n\n \n\nDans un tel contexte, où j’ai vraiment le sentiment qu’autour\ndes élus les forces vives de l’agglomération ont pris en main leur\navenir, le rôle de l’Etat doit se transformer profondément par rapport à\nce qu’il était avant les lois de décentralisation.\n\nCela ne veut évidemment pas dire que ce rôle est appelé à\ndisparaître : qu’il s’agisse d’enseignement, de police, de justice, de\nfinancement du logement, de revenu minimum d’insertion ou de bien\nd'autres domaines, ses responsabilités restent immenses dans la vie\nquotidienne des habitants de nos villes. '- — I W\n\nCependant l’Etat ne doit plus se comporter en tuteur, mais en\npartenaire actif des collectivités territoriales, soucieux de prendre en\ncompte la réalité des territoires où s’exerce son action, et de\nl’inscrire dans les projets globaux définis à l’initiative des élus\nlocaux.\n\nL’appui apporté par l’Etat à Montpellier s’est manifesté dans\nle contrat de plan Etat—région, où des crédits importants ont notamment\nété réservés pour le développement universitaire, et dans le contrat PIM,\noù Georges FRECHE sait combien j{ai été attentif aux demandes de\nfinancement présentées pour le corum.\n\nLe Gouvernement est aussi très soucieux que nos villes soient\nplus solidaires, plus accueillantes à tous, et que tous les phénomènes\n\n \n\nd’exclusion soient vivement combattus. ....ä\n\nC’est ce qui l’a amené à donner une grande ampleur à deux\ndémarches engagées à titre expérimental par le Gouvernement de\nPierre MAUROY au début des années 1980 : les actions de prévention de la\ndélinquance lancées par Gilbert BONNEMAISON et le développement social\ndes quartiers auquel restera attaché le nom d’Hubert DUBEDOUT.\n\nVous le savez, l’ensemble de ces interventions ont été\nregroupées sous le thème du développement social urbain.\n\nUne délégation interministérielle a été constituée, qui dispose\nde moyens en forte augmentation : j’ai trouvé lorsque j’ai été nommé\nPremier Ministre un fonds social urbain doté de 75 millions de francs par\nan ; ce montant passera à 340 millions de francs l’an prochain.\n\n&ÜF‘\n\namas\n\n \n\n \n\nPar ailleurs, les crédits pour la réhabilitation des immeubles\nHLM sont eux aussi en forte croissance, afin de terminer le programme de\nremise en état et d’amélioration avant la fin du septennat.\n\nJe sais que ces préoccupations sont aussi les vôtres. Vous avez\ndéveloppé une politique exemplaire de prévention de la délinquance\nassociant tous les partenaires qui constitue le socle important d'une\npolitique de la jeunesse.\n\nAu cours du dernier Plan uñe action contractuelle de dévelop—\npement social des quartiers a été menée dans le centre ville .\n\nL’Etat est prêt à vous soutenir dans la poursuite de telles\nactions que ce soit dans le centre ou sur les quartiers périphériques.\n\nVous avez déjà sur ces thèmes pris contact avec les respon-\nsables de la Délégation Interministérielle à la Ville .\n\nLes programmes qu’ils sont chargés de mettre en oeuvre sont les\noutils de la politique nationale de développement social urbain. Ils}\ndoivent vous permettre d’intégrer le traitement déjà amorcé des\ndifférents quartiers dans un projet global au niveau de votre ville.\n\nCe projet conjuguera un objectif de lutte contre les exclusions\navec les exigences du champ de l’économique et de l’aménagement urbain ;\nil doit viser à une synergie et à un cohérence de l’ensemble des secteurs\nqui fondent le développement de l’agglomération de Montpellier.\n\nEn ce sens, eu égard à votre volonté et à la situation de\nMontpellier dans une perspective européenne, je considère que votre ville\na vocation à entrer rapidement dans le programme que j’ai souhaité\ndévelopper des contrats Etat—Ville.\n\n \n\nD’ores et déjà les moyens coordonnés par\nInterministérielle à la Ville peuvent vous permettre de mener la\nréflexion préalable à l’élaboration d’un projet de développement social\nurbain notamment à travers la mise en oeuvre d’une convention ville-\nhabitat ; le Délégué Interministériel à la Ville et le Préfet\ntravailleront avec vous sur ce projet.\n\n \n\n", "key_words": {"INTERVENTION": 1, "PREMIER": 1, "CORUN": 1, "OCTOBRE": 1, "beaucoup": 1, "viens": 1, "quelques": 1, "grands": 2, "projets": 3, "cette": 2, "ville": 4, "perspectives": 1, "ambitieuses": 1, "qualité": 1, "effet": 1, "dynamisme": 2, "réalisations": 1, "récentes": 1, "culture": 1, "laboratoires": 1, "recherche": 2, "assurent": 1, "secteurs": 1, "porteurs": 1, "nouveaux": 1, "médias": 1, "raisons": 1, "personnelles": 1, "informé": 1, "Montpellier": 3, "Georges": 2, "FRECHE": 2, "vieil": 1, "apportée": 1, "toujours": 1, "mobilisent": 1, "réjouis": 1, "trouver": 1, "oeuvre": 3, "décentralisation": 1, "premier": 1, "souci": 2, "traiter": 1, "problèmes": 1, "intercommunal": 1, "replier": 1, "communal": 1, "district": 2, "zones": 1, "pôles": 1, "corum": 1, "domaine": 1, "transports": 1, "assurément": 1, "facteurs": 1, "essentiels": 1, "aussi": 4, "véritable": 1, "autour": 1, "acteurs": 1, "instituts": 1, "organismes": 1, "universités": 1, "permis": 1, "projet": 4, "capable": 1, "efforts": 1, "vraiment": 1, "sentiment": 1, "forces": 1, "vives": 1, "transformer": 1, "profondément": 1, "rapport": 1, "était": 1, "avant": 2, "évidemment": 1, "appelé": 1, "revenu": 1, "minimum": 1, "responsabilités": 1, "restent": 1, "immenses": 1, "habitants": 1, "comporter": 1, "actif": 1, "collectivités": 1, "soucieux": 2, "prendre": 1, "réalité": 1, "territoires": 1, "globaux": 1, "définis": 1, "apporté": 1, "manifesté": 1, "contrat": 2, "crédits": 2, "importants": 1, "réservés": 1, "développement": 6, "combien": 1, "attentif": 1, "demandes": 1, "présentées": 1, "Gouvernement": 2, "villes": 1, "accueillantes": 1, "soient": 1, "vivement": 1, "amené": 1, "donner": 1, "grande": 1, "ampleur": 1, "engagées": 1, "titre": 1, "expérimental": 1, "MAUROY": 1, "début": 1, "années": 1, "actions": 1, "prévention": 2, "lancées": 1, "Gilbert": 1, "BONNEMAISON": 1, "quartiers": 4, "auquel": 1, "restera": 1, "attaché": 1, "interventions": 1, "thème": 1, "social": 4, "délégation": 1, "interministérielle": 1, "moyens": 2, "forte": 2, "augmentation": 1, "trouvé": 1, "lorsque": 1, "Ministre": 1, "fonds": 1, "urbain": 2, "millions": 2, "francs": 2, "montant": 1, "passera": 1, "réhabilitation": 1, "terminer": 1, "programme": 2, "préoccupations": 1, "politique": 2, "exemplaire": 1, "partenaires": 1, "constitue": 1, "socle": 1, "important": 1, "cours": 1, "dernier": 1, "action": 1, "contractuelle": 1, "menée": 1, "centre": 2, "soutenir": 1, "poursuite": 1, "thèmes": 1, "contact": 1, "Délégation": 1, "Interministérielle": 1, "Ville": 3, "programmes": 1, "chargés": 1, "mettre": 1, "nationale": 1, "permettre": 2, "traitement": 1, "amorcé": 1, "global": 1, "niveau": 1, "votre": 3, "conjuguera": 1, "objectif": 1, "lutte": 1, "contre": 1, "exigences": 1, "champ": 1, "viser": 1, "synergie": 1, "cohérence": 1, "fondent": 1, "égard": 1, "volonté": 1, "situation": 1, "perspective": 1, "considère": 1, "vocation": 1, "entrer": 1, "rapidement": 1, "contrats": 1, "coordonnés": 1, "peuvent": 1, "mener": 1, "préalable": 1, "notamment": 1, "travers": 1, "convention": 1, "Délégué": 1, "Interministériel": 1}}