{"id": "20_10_1987-Paris", "date": "20_10_1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_190_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "COLLOQUE DE LIAISONS SOCIALES\nDU 20 OCTOBRE 1987\n\nI'\n\n”LES NOUVEAUX ENJEUX DE LA POLITIQUE SOCIALE”\n\nM \\\nMOI/ai DISCOURS DE MICHEL ROCARD\n\n|\n,WM\n\næ— \"POUR UN NOUVEAU PACTE SOCIAL”\nr\" MM“ ÿ\n,_ W MW\nmæm\n\nMW ,\n‘ 4% L‘AN M ML » (foﬁczâüê,\n\n \n\n \n\n \n\n \n\n \n\nQ Æ; 4g K6 {553 40Ë_\n\nkkﬁ\n/\n\n \n\nMESDAMES. MESSIEURS. (:ÎÎÎÎ:>\n\nLE SOCIAL EST EN CRISE.\n\nAVEC L'APPARITION DE LA CRISE ET‘ L’INSTALLATION DE\nL'ÉCONOMIE FRANÇAISE DANS UNE PÉRIODE DE FAIBLE CROISSANCE.\nTOUS LES INDICATEURS FINANCIERS SE SONT MIS AU ROUGE :\n\n' LA FRANCE CONSACRE PRÈS DU TIERS DE SA IQICHESSE NATIONALE\nAU FINANCEMENT DE SA PROTECTION SOCIALE. MAIS NE PARVIENT\n\nPAS POUR AUTANT A ASSURER DURABLEMENT L'EOUILIBRE DES COMPTES\n‘SOCIAUX ;\n\n- NOTRE SYSTÈME DE PROTECTION SOCIALE EST À LA FOIS COMPLEXE\n\nET DE HAUT NIVEAU. MAIS N’EVITE PAS DE LAISSER 400 000 PERSON-\nNES SANS COUVERTURE SOCIALE :\n\nà LA PROGRESSION DU CHÔMAGE OUI FRAGILISE LE FINANCEMENT DE\nLA SÉCURITÉ SOCIALE ET REND CHAQUE ANNÉE PLUS DELICAT LE FINAN—\nCEMENT DE L’ASSURANCE CHÔMAGE. MAIS SURTOUT JETTE DANS LA\n\nPRECARITË DES CENTAINES DE MILLIERS DE PERSONNES ET DE FAMILLES.\n\nNE PEUT ÊTRE JUGULEE DANS LE COURT TERME.\n\nLE SYNDICALISME A LA FRANÇAISE EST DËSORIENTE ET TRA—\nVERSE UNE CRISE DE CONFIANCE PARMI LES TRAVAILLEURS. LA REVEN-\nDICATION ÉTAIT AVANT TOUT QUANTITATIVE OUAND IL FAUT AUJOURD’HUI\nNÉGOCIER LE OUALITATIF. LA TRADITION EST COLLECTIVE OUAND LES\nASPIRATIONS INDIVIDUALLES ET LE DÉSIR DE CHACUN D’ÊTRE RECONNU\n\nICI/Il!\n\n \n\nPREVAUT DE PLUS EN PLUS. CIBLE JADIS PRIVILEGIEE. L’ENTREPRISE\nSE VOIT ACCORDER UNE PLACE CAPITALE DANS LE DÉVELOPPEMENT ECONO'\n\nMIQUE DU PAYS TANDIS QUE LE ROLE DE L'ETAT APPARAIT MOINS DÉTER—\nMINANT.\n\nDEVANT LES MUTATIONS LIEES Aux IMPÉRATIFS DE MODER—\nNISATION DES ENTREPRISES. FACE A LA CONCURRENCE INTERNATIONALE.\nAux CONTRAINTES DE MAITRISE DES DÉPENSES SOCIALES. LE CHAMP\nDE LA NÉGOCIATION COLLECTIVE SE RÉDUIT COMME UNE PEAU DE CHAGRIN.\n\nAU NOM DE L’EFFICACITÉ ÉCONOMIQUE. LE CONCEPT MÊME\nDE PROGRÈS SOCIAL EST REMIS EN CAUSE. LES BESOINS SOCIAUX SEM—\nBLENT CROîTRE A L’INFINI. MALGRÉ LE HAUT NIVEAU DE NOTRE PROTEc-\nTION. TANDIS QUE NOUS AVONS DE MOINS EN MOINS A DISTRIBUER.\nLA TENTATImV DU DÉMANTÈLEMENT DES SYSTÈMES COLLECTIFS ET DE\nLA DÉRÉGULATION SOCIALE L‘EMPORTE SOUVENT. C’EST LE GRAND VENT\nLIBÉRAL.\n\nDANS CE TOURBILLON. DEVANT' LEQUEL LES GOUVERNANTS.\nLES PARTENAIRES SOCIAUX ET LES CITOYENS SONT DECONCERTËS. SE\nCONÇOIVENT ET SE METTENT EN OEUVRE DES ACTIONS. DANS LE MEIL‘\nLEUR DES CAS DES POLITIQUES SECTORIELLES. LE PLUS SOUVENT DEFEN'\nSIVES OU PONCTUELES. RAREMENT COHÉRENTES LES UNES PAR RAPPORT\n\nAUX AUTRES. TOUTE VÉRITABLE POLITIQUE SOCIALE SEMBLE AVOIR DIS-\nPARU.\n\nLIACTUALITE SOCIALE QUOTIDIENNE NOUS FOURNIT AMPLEMENT\nCHAQUE JOUR L'ILLUSTRATION. SOUVENT SPECTACULAIRE. DE CES SYMP‘\nTOMES DE LA CRISE DU SOCIAL. AUSSI N’EST-IL PAS NÉCESSAIRE QUE\nJE M'ETENDE PLUS LONGTEMPS SUR LE DIAGNOSTIC DEVANT LES SPÉCIA-\n\nLISTES QUE VOUS ÊTES.\n\nICI/Il.\n\n \n\nCAR LA QUESTION ESSENTIELLE QUI NOUS INTERESSE TOUS\nICI EST PROBABLEMENT LA SUIVANTE : PEUT‘IL Y AVOIR. DANS CE\nCONTEXTE. UNE POLITIQUE SOCIALE AMBITIEUSE. MOBILISATRICE. EFFI‘\nCACE ? EN UN MOT. UNE POLITIQUE SOCIALE DIGNE DE CE NOM ?\n\nJ’AI L’AMBITION. AUJOURD'HUI. DE vous DEMONTRER QUE\nLA RÉPONSE EST OUI.\n\nMAIS DEUX CONDITIONS PRÉALABLES ME PARAISSENT DEVOIR\nÉTRE REMPLIES.\n\nTOUT D’ABORD. L'ÉLABORATION D’UN VASTE PROJET SOCIAL.\nPROPOSANT UNE ÉTHIQUE ET’ UNE MÉTHODE AUX CITOYENS COMME Aux\n‘ PARTENAIRES SOCIAUX ET ENGAGEANT LES DIRIGEANTS Du PAYS.\n\nENSUITE. LA FIXATION DE PRIORITÉS CONCRÈTES. CONFORMES\nAU PROJET SOCIAL. DE NATURE A RÉPONDRE AUX ASPIRATIONS DE LA\nVIE QUOTIDIENNE DES FRANÇAIS.\n\nL'ENJEU EST DE TAILLE. NOTRE SOCIÉTÉ BOUGE ET RESSENT\nD'INQUIÉTANTS CRAQUEMENTS. L’EXTENSION DU CHÔMAGE. LES MUTATIONS\nTECHNOLOGIQUES. SOCIALES. ÉCONOMIQUES QUE TRAVERSE LA FRANCE\nDES ANNÉES 1980 ONT RÉINTRODUIT L'INSÉCURITÉ. L'INSTABILITÉ.\nDE NOUVELLES FORMES D’INÉGALITÉS. LE GRAND DÉFI DE LA FIN DE\nCE SIECLE. POUR NOS SOCIÉTÉS DÉVELOPÉES. EST ASSURÉMENT DE RÉus-\nSIR A ORGANISER CES MUTATIONS PROFONDES EN PRÉSERVANT LA LIBERTÉ.\nLA PRIMAUTÉ DU DROIT. L’ÉQUILIBRE SOCIAL DU PAYS. TOUT EN ASSU‘\nMANT' LA MODERNISATION ÉCONOMIQUE. UNE NOUVELLE CONCEPTION DU\nPROGRÈS SOCIAL EST A INVENTER.\n\n  \n\nC'EST A CELA AUSSI QUE L’ON JUGERA L’ART DE GOUVERNER\nDANS LES VINGT ANNÉES A VENIR.\n\nlll/lll\n\n \n\n.8...” L ”H. .\n\nC'EST POURQUOI J’AI L'INTENTION DE PROPOSER Aux FRAN-\nçAIS UN \"NOUVEAU PACTE SOCIAL\".\n\nCE NOUVEAU PACTE SOCIAL CONCILIE LA PROMOTION DU SOCIAL\nET L’EFFICACITÉ ÉCONOMIQUE. LA SOLIDARITÉ COLLECTIVE ET LA.\nRESPONSABILITÉ INDIVIDUELLE.\n\nIL EST NOURRI DE PROJETS DE NATURE A RÉPONDRE Aux\nGRANDES QUESTIONS DU MOMENT. MAIS EST ECLAIRÉ PAR DES PRINCIPES\nDIRECTEURS COHÉRENTS ET PAR DES VALEURS PERMANENTES.\n\nENFIN. IL EST APPELÉ A FIXER. DANS NOTRE PAYS. UN\nNOUVEL HORIZON À LA POLITIQUE SOCIALE.\n\nCINQ PRINCIPES INDISSOCIABLES DOIVENT FONDER. A MES\nYEUX. LE ”NOUVEAU PACTE SOCIAL” ET GUIDER TOUTE LA POLITIQUE\nSOCIALE : LA SOLIDARITÉ. LA PERFORMANCE. LA RESPONSABILITÉ.\nL’AUTONOMIE. LE CONTRAT.\n\nI. LE PREMIER PRINCIPE. DU 'NOUVEAU PACTE SOCIAL\". CELUI QUI\nSANS DOUTE LÉGITTIME TOUS LES AUTRES. EST LA SOLIDARITÉ.\n\nAU MOMENT où LES MUTATIONS ÉCONOMIQUES ET SOCIALES\n\nBRISENT LES ÉQUILIBRES ANCIENS. DÉTRUISENT LES SITUATIONS\nACQUISES. EXPOSANT LES PLUS FRAGILES ET ACCABLANT LES PLUS\nFAIBLES. LA SOLIDARITÉ EST LA SEULE GARANTE DE LA COHÉSION\nNATIONALE : ELLE EST A CE TITRE NON SEULEMENT UNE EXIGENCE\nMORALE ET POLITIQUE. MAIS AUSSI LA CONDITION DU SUCCÈS Éco-\n\n/ NOMIQUE.\n\n \n\n«3’459? '/\nIL NE S'AGIT PAS UNIQUEMENT DE BELLES PAROLES DE\nMA PART. CAR DERRIÈRE LES MOTS SE CACHENT UNE RÉALITÉ SOUVENT\nBIEN DURE.\n\nDII/III\n\n \n\nLA FRANCE EST UN PAYS RICHE. ET POURTANT :\n\n400 000 PERSONNES SONT PRIvÉEs DE COUVERTURE SOCIALE :\n\n370 000 ASSURÉS SOCIAUX DOIVENT AVOIR RECOURS A L'AIDE ä\nMÉDICALE GRATUITE :\n\nPLUS DE 200 000 PERSONNES VIVENT DANS DES HABITATS DE FOR-\nTUNE :\n\n600 000 ENVIRON VIVENT AVEC UN REVENU MENSUEL INFÉRIEUR\nA 2 000 F. '\n\nCES CHIFFRES BRUTS DISSIMULENT UN CORTÈGE DE PRIVA—\nTIONS. D'INSÉCURITÉ. DE DÉTRESSE. DE PEUR DU LENDEMAIN.\n\nLA PAUVRETÉ ET LA PRÉCARITÉ SE SONT DÉPLACÉES DEPUIS\nLES ANNÉES 1970. ELLES TOUCHENT MOINS LES PERSONNES ÂGÉES.\nMAIS DAVANTAGE LES PERSONNES ISOLÉES. SOUVENT JEUNES. LES\nFAMILLES MONOPARENTALES. ET. BIEN ENTENDU. LES CHôMEURS DE\nLONGUE DURÉE A FAIBLE QUALIFICATION.\n\nI\nI\n\n_I\n\nLE CHÔMAGE EST LA CAUSE ESSENTIELLE DE CETTE SITUA-\nTION.\n\nUN TEL TABLEAU. DRESSÉ À GRANDS TRAITS. COMMANDE\nÉVIDEMMENT. SOUS L’ANGLE DE LA SOLIDARITÉ. LES PRIORITÉS\nA DONNER A LA POLITIQUE SOCIALE.\n\n   \n\n1. ,/\nSQDES/\n\nELLES SONT À MES YEUX AU NOMBRE DE QUATRE :\n\nLA LUTTE CONTRE LE CHÔMAGE :\n\nLA GARANTIE D’UN REVENU POUR CEUX QUI N'ONT MÊME PLUS UN\nMINIMUM VITAL :\n\nLA SAUVEGARDE DES PRINCIPES DE FINANCEMENT COLLECTIF DE\nLA SÉCURITÉ SOCIALE :\n\nL'ÉQUITÉ DES PRÉLÈVEMENTS OBLIGATOIRES ET DE LA FISCALITÉ.\n\nICI/Il!\n\n \n\nl. LA PRIORITÉ A L'EMPLOI EST SANS DOUTE A LA FOIS LA PLUS\nVITALE ET LA PLUS DIFFICILE POUR LA SOCIÉTÉ FRANÇAISE.\n\nLA PLUS VITALE PARCE QUE LE CHÔMAGE EST UN CAN-\nCER. MENAÇANT LA COHÉSION NATIONALE ET L’ÉQUILIBRE D'UNE\nSOCIÉTÉ. DÉTRUISANT DES HOMMES. FAISANT ÉCLATER DES FAMIL-\nLES ENTIÈRES.\n\nLA PLUS DIFFICILE. CAR NOUS APPRENONS DEPUIS\nUNE DIzAINE D’ANNÉES QU'IL N'Y EXISTE PAS DE RECETTE MIRA—\nCLE ET QUE RIEN NE POURRA SE RÉSOUDRE DANS LE COURT TERME.\nLA PLUS DIFFICILE AUSSI PARCE QU’ELLE EXIGERA UNE DÉTER—\nMINATION POLITIQUE SANS FAILLE ET QU’IL N'Y A PAS DE LUTTE\nCONTRE LE CHÔMAGE QUI SOIT INDOLORE.\n\nPOUR MA PART. JE REFUSE TOUT AUTANT LA RÉSIGNA-\nTION QUE L’ILLUSION. JE NE CROIS PAS QUE LE CHÔMAGE SOIT\nINÉLUCTABLE. JE NE CROIS NON PLUS NI A L’ILLUSION LIBÉRALE\nD’UNE RÉSORPTION NATURELLE PAR LE SIMPLE JEU DES MÉCANIs—\nMES ÉCONOMIQUES NI A CELLE SELON LAQUELLE IL SUFFIRAIT\nDE VOULOIR POUR POUVOIR.\n\n(ÎLwRE LA VOIE EST ÉTROITE ET SEMÉE D'EMBÛCHES. POUR-\nQUOI LE NIER ? MAIS ELLE EXISTE. IL S’AGIT DÈS LORS DE\nTOUT METRE EN OEUVRE POUR L’EMPREINTER.\n\nQUELLES SONT LES CLÉS DU SUCCÈS ? TROIS ME PA—\nRAISSENT MAJEURES :\n\n. EN PREMIER LIEU. UNE REPRISE LA PLUS FORTE POSSIBLE\nVDE LA CROISSANCE ÉCONOMIQUE.\n\n.../...\n\n \n\n \n\nWÆIŒAŸ/\n\nJE NE M'Y ATTARDERAI PAS AUJOURD'HUI CAR CELA\nCONSTITUE EN SOI UN AUTRE SUJET DE COLLOQUE. LES MARGES\nDE MANOEUVRE DE LA FRANCE SONT RÉDUITES. CAR ELLE NE PEUT\nRECHERCHER LA CROISSANCE QU'EN RESPECTANT LES GRANDS ÉQUI-\nLIBRES ÉCONOMIQUES : INFLATION COMPARABLE A CELLE DE NOS\nCONCURRENTS. MAINTIEN DE LA PARITÉ DU FRANC. AMÉLIORATION\nDE LA COMPÉTITIVITÉ DE NOS PRODUITS. MAITRISE DE LA DÉPEN—\nSE PUBLIQUE. MAIS TOUTES CES DONNÉES ONT UN IMPACT TRÈS\nLOURD SUR LA POLITIQUE SOCIALE.\n\n. DEUXIÈMEMENT. UNE MOBILISATION DE TOUTES LES FORCES\nDU PAYS POUR DÉVELOPPER DE NOUVELLES ACTIVITËs.\n\n' IL EST TOUT D'ABORD NÉCESSAIRE QUE TOUS LES ACTEURS\nSOCIAUX ET ÉCONOMIQUES TRAVAILLENT ENSEMBLE POUR FACILITER\nLA CRÉATION ET LA REPRISE D'ENTREPRISES.\n\nJE PENSE QUE LA CRÉATION DE FONDS RÉGIONAUX POUR L’EMPLOI.\nALIMENTÉS PAR DES FINANCEMENTS D’ETAT. DES RÉGIONS. Du\nSECTEUR BANCAIRE ET DES ENTREPRISES CONSTITUERAIT UN BON\nMOYEN DE FAIRE CONVERGER LES EFFORTS DE TOUS ET DE RÉPON-\nDRE AUX PROBLÈMES D’EMPLOI LÀ Où ILS SE POSENT. C’EST—A-\nDIRE AU NIVEAU LOCAL ;\n\n— PAR AILLEURS. LE CHAMP DES ACTIVITÉS D'UTILITÉ SOCIALE\nEST IMMENSE ET ENCORE TRÈS LARGEMENT INEXPLOITÉ. JE NE\nME RÉSOUDRAI JAMAIS A ACCEPTER LE PARADOXE DE LA COEXIs-\n\nTENCE. DANS NOTRE PAYS. D'UN CÔTÉ. DE DEUX MILLIONS SIX\nCENT MILLE CHôMEURS. DE L'AUTRE. DE BESOINS SOCIAUX CROIs-\nSANTS ET RENOUVELÉS QUI NE SONT PAS SATISFAITS = GARDE\nDES JEUNES ENFANTS. AIDE A DOMICILE. AIDES A L'INSERTION\nET A LA FORMATION. CONTRIBUTION A LA POLITIQUE DE PROTEC-\nTION DE L'ENVIRONNEMENT. ET J'EN PASSE. TOUS CES SECTEURS.\n\nIDI/Ill\n\n \n\n \n\n \n\nA FORTE COMPOSANTE DE SOLIDARITÉ ET D’UTILITÉ GÉNÉRALE.\nQUI NE SE DÉVELOPPENT PAS DANS LES CONDITIONS NORMALES\nDU MARCHÉ. DOIVENT ÉTRE AIDÉS PAR TOUS LES MOYENS. ILS\nLE PEUVENT. AVEC UN PEU PLUS DE VOLONTÉ. UN PEU PLUS D'IMA-\nGINATION. UN PEU PLUS DE SOUPLESSE. UN PEU DE DÉRÊGLEMEN-\nTATION PARFOIS. UN PEU DE DÉRANGEMENT POUR CERTAINS CORPQ-\nRATISMES AUSSI.\n\nNOUS NE POUVONS ESPÉRER REVIVRE UNE SOCIÉTÉ\nDE PLEIN EMPLOI AVANT LONGTEMPS ? SOIT ! CRÉONS ALORS\nUNE SOCIÉTÉ DE PLEINE ACTIVITÉ.\n\nET CE QU’ON APPELAIT - DE MANIÈRE PÉJORATIYE\nCHEZ CERTAINS - LE TRAITEMENT SOCIAL DU CHÔMAGE REPRENDRA\nDE NOUVELLES LETTRES DE NOBLESSE.\n\n. LA TROISIÈME CLÉ DE LA LUTTE POUR LE PLEIN EMPLOI RESTE\nA MES YEUX LE PARTAGE DU TRAVAIL. MÊME SI. LÀ ENCORE.\nIL FAUT S’INTERDIRE DE RÉVER TROP :\n\n- TIRONS D'ABORD LES LEÇONS DU PASSÉ. LA RÉDUCTION DE\n40 HEURES À 39 HEURES DE LA DURÉE HEBDOMADAIRE DU TRAVAIL.\nAVEC MAINTIEN DU SALAIRE. NA PAS CRÉÉ D’EMPLOIS :\n\n- SOYONS RÉALISTES AUSSI. D’UNE PART. LES FRANÇAIS NE\nSONT PAS PRÉTS AUJOURD'HUI A VOIR LEUR POUVOIR D'ACHAT\nRÉDUIT AU NOM DU PARTAGE DU TRAVAIL. D'AUTRE PART. LES\nEMPLOIS NE SONT PAS UN \"STOCK\" MAIS UN ”FLUX” : LA RÉnuc-\nTION DE LA DURÉE DU TRAVAIL D’UN INGÉNIEUR INFORMATICIEN\nNE CRÉE PAS AUTOMATIQUEMENT UN EMPLOI POUR UN CHÔMEUR\nDE LONGUE DURÉE.\n\nlll/III\n\n \n\n- SOYONS PRAGMATIQUES ENFIN. EN CE DOMAINE. LA DÉCISION\nUNILATÉRALE ET ÉTATIQUE EST INOPÉRANTE. LA NÉGOCIATION\nSEULE. A TOUS NIVEAUX : INTERPROFESSIONNEL. BRANCHE. EN-\nTREPRISE. PERMETTRA DE PROGRESSER.\n\nﬁ\n\nCES NÉGOCIATIONS. DANS LE CADRE DU CONTRAT\nSALARIAL\" QUE J’AI PROPosÉes'Il y a Délè quelques temps devraient\nPORTER SUR QUATRE POINTS INDISSOCIABLES : LA RÉDUCTION\nDU TEMPS DE TRAVAIL. L’AMÉNAGEMENT DU TEMPS DE TRAVAIL.\nLA FORMATION. LE SALAIRE. J’y reviendrai tout à l'heure.\n\nELLES EXIGENT UNE PRISE DE CONSCIENCE DES CHEFS\nD’ENTREPRISE. DES ORGANISATIONS SYNDICALES. DES SALARIÉS.\nC'EST UNE OEUVRE DE LONGUE HALEINE. ELLE N’EST PAS HORS\nDE PORTÉE.\n\n2. LA LUTTE CONTRE LA PAUVRETÉ. QUI TROUVE PRINCIPALEMENT\nSA SOURCE DANS LE CHÔMAGE. S’IMPOSE COMME LA DEUXIÈME\nPRIORITÉ D'UNE POLITIQUE SOCIALE DE SOLIDARITÉ.\n\nLA LUTTE CONTRE LA PAUVRETÉ EXIGE UNE ACTION\nCOORDONNÉE PORTANT A LA FOIS SUR L’ÉDUCATION. LE LOGEMENT.\nLA SANTÉ. L’EMPLOI. LA FORMATION ET LES RESSOURCES. C'EST\nCE QUI LA REND D'AILLEURS SI DÉLICATE A MENER.\nARCH‘VES\nMAIS LE NIVEAU DES RESSOURCES CONDITIONNE TOUT\nLE RESTE. EILJE CONSIDÈRE QU’IL Y A URGENCE A INSTAURER\nEN FRANCE UN REVENU MINIMUM GARANTI.\n\nB\nNATIONB‘y\n\nLES CARACTÉRISTIQUES CE CE REVENU MINIMUM. TEL\nQUE JE LE CONÇOIS. RÉPONDENT A QUATRE DE MES PREOCCUPATIONS :\n\nlIl/D'I\n\n_ . .V.-..-........u-w , .\n\nMA TROISIÈME PRIORITÉ.\n\n10\n\n- CETTE PRESTATION NE DOIT PAS ÉTRE UNE MESURE D'ASSIS-\nTANCE GÉNÉRALISÉE : ELLE NE PEUT DONC ÉTRE QUE TEMPORAIRE\nET LIÉE A DES ACTIONS CONCRETES DE RÉINSERTION :\n\n- ELLE NE PEUT ETRE MISE EN OEUVRE QUE LOCALEMENT. AVEC\nLA COLLABORATION DE L’ENSEMBLE DES PARTENAIRES : COLLEC‘\nTIVITÉS LOCALES. ADMINISTRATIONS. INSTITUTIONS SOCIALES.\nCAISSES DE SÉCURITÉ SOCIALE. ASSEDIC.\n\nCES DERNIÈRES DISTRIBUENT CHAQUE ANNÉE A A 5 MILLIARDS\nDE SECOURS EXCEPTIONNELS. CELA MÉRITE BIEN UN PEU PLUS\nDE COORDINATION ;\n\n- PRESTATION TRANSITORE. ELLE DOIT ÊTRE. AU PIRE. AU NIVEAU\nDE LA PRESTATION SOCIALE LA PLUS BASSE. L’ALLOCATION SUP-\nPLÉMENTAIRE DE SOLIDARITÉ. SOIT ENVIRON 2 000 F. OIDaH\nImaginerun peu plus. _\n\n- UNE TELLE PRESTATION TOUCHERAIT 600 000 BÉNÉFICIAIRES\nET COÛTERAIT ENTRE 8 ET 10 MILLIARDS AU BUDGET DE L'ETAT.\nQUELLES QUE SOIENT LES CONTRAINTES PESANT SUR LES FINANCES\nPUBLIQUES. UN TEL EFFORT N’EST PAS INSURMONTABLE POUR\nUN PAYS COMME LA FRANCE.\n\nEN TOUT CAS. TEL SERA MON CHOIX.\n\nLA LUTTE CONTRE LE CHÔMAGE. LE COMBAT CONTRE\nLA PAUVRETÉ SONT DES VOLETS DE LA POLITIQUE SOCIALE S’ADRES-\nSANT Aux PLUS EXPOSÉS ET Aux PLUS DÉMUNIS. TOUS LES AUTRES\nNE SONT PAS POUR AUTANT DES NANTIS.\n\nPOUR CETTE RAISON. LE MAINTIEN DES PRINCIPES DE BASE DE\nNOTRE PROTECTION SOCIALE RESTE A MES YEUX LA PIERRE DE\nTOUCHE DE TOUTE POLITIQUE SOCIALE ET. PAR CONSEQUENT.\n\n \n\nlll/II!\n\nIl\n\nNOTRE SYSTEME DE PROTECTION SOCIALE NOUS COOTE\nCHER. IL N’EN EST PAS MOINS L’UNE DES PLUS BELLES RÉUSSITES\nDE NOTRE PAYS. C‘EST UN PUISSANT FACTEUR DE STABILISATION\nÉCONOMIQUE ET DE RÉGULATION SOCIALE : IL ACCOMPAGNE LES\nMUTATIONS EN GARANTISSANT JUSTICE SOCIALE ET PROTECTION\nDES PLUS EXPOSÉS. IL JOUE UN RÔLE IRREMPLAÇABLE DE COHÉSION\nSOCIALE.\n\nLES FRANÇAIS LE SAVENT. QUI MANIFESTENT RÉGULIÈ-\nREMENT LEUR ATTACHEMENT A LA SÉCURITÉ SOCIALE.\n\nLE GOUVERNEMENT ACTUEL LE COMPREND PEUT—ÊTRE.\nQUI NE PARLAIT QUE DE PROTECTION INDIVIDUELLE. DE CAPITA—\nLISATION. DE DÉMANTÈLEMENT. AVANT LES ÉLECTIONS DE 1986\nET QUI NOUS PROPOSE AUJOURD'HUI DE SAUVER UNE GRANDE IDÉE.\n\n'DOIS-JE RAPPELER AUX SPÉCIALISTES PRÉSENTS DANS\nCETTE SALLE QUE L’ARTICLE PREMIER DU CODE DE LA SÉCURITÉ\nSOCIALE PROCLAME QUE LJ\\ SÉCURITÉ SOCIALE EST FONDÉE SUR\nLE PRINCIPE DE LA SOLIDARITÉ NATIONALE ?\n\nEN VÉRITÉ. IL N’EN EST PAS D'AUTRE DE VIABLE.\nIL NE S’AGIT PAS DE NIER QUE LA FRANCE PEUT DIFFICILEMENT\nSUPPORTER SANS RÉAGIR LA DÉRIVE CONTINUELLE DES DÉPENSES\nSOCIALES. CELA VOUS ÉTONNERAIT DE MA PART ET J’Y REVIEN-\nDRAI TOUT A L'HEURE.\n\nMAIS COMMENT SE PASSER D’UN SYSTÈME COLLECTIF\nET SOLIDAIRE DE PROTECTION CONTRE LA MALADIE QUAND 5 Z\nDES MALADES ENTRAîNENT 63.5 Z DE L'ENSEMBLE DE LA DÉPENSE\nMÉDICALE ? LE GRAND ÂGE ET LA GRAVITÉ DE LA MALADIE. SUR\nFOND DE PROGRÈS MÉDICAUX INCESSANTS. SONT LES CRITÈRES\n\n \n\n \n\n \n\n12\n\nDÉTERMINANTS DE CETTE CONCENTRATION DES DÉPENSES. QUE\nPEUT UNE PROTECTION UNIQUEMENT OU TRÈS LARGEMENT INDIVI-\nDUELLE CONTRE UN TEL PHÉNOMÈNE ? DE NOUVELLES FORMES DE\nPROTECTION FAISANT PLUS APPEL A L'EFPORT PERSONNEL DES\nASSURÉS NE DOIVENT PAS ETRE REJETÉES PAR PRINCIPE. ELLES\nSONT TOUT A FAIT CONCEVABLES. MAIS CELA NE PEUT JOUER\nQU'A LA MARGE DU SYSTÈME.\n\nQUANT A LA RETRAITE. LA QUESTION DU MODE DE\nCONSTRUCTION DES RÉGIMES EST A MES YEUX RÉGLÉE. LA RÉPAR-\nTITION EST LE SYSTÈME A LA FOIS LE PLUS PERFORMANT ET\nLE PLUS ÉQUITABLE. LA CAPITALISATION COMME MODALITÉ PRIN—\nCIPALE DE FINANCEMENT EST UN LEURRE.\n\nNOUS SAVONS QUE LE VIEILLISSEMENT DE LA POPULA-\n‘TION ET L'ALLONGEMENT DE LA DURÉE DE VIE CONSTITUENT UN\nFACTEUR STRUCTUREL D‘ACCROISSEMENT DES DÉPENSES DE VIEIL-\nLESSE. MAIS LE. RAPPORT DÉMOGRAPHIQUE DU RÉGIME GÉNÉRAL\n\nEST ENCORE LARGEMENT FAVORABLE. LA CRISE PRÉSENTE DU FINAN-\n\nCEMENT DES RETRAITES EST CONJONCTURELLE AVANT TOUT :\n100 000 CHÔMEURS RÉDUISENT’ D'LMI MILLIARD LES RECETTES\nDE LA BRANCHE VIEILLESSE DU RÉGIME GÉNÉRAL.\n\nDEVANT LES ALÉAS DES PRÉVISIONS A LONG TERME.\nRÉFLÉCHISSONS POUR PRÉVENIR LES PROBLÈMES A VENIR. MAIS\nÉVITONS LE CATASTROPHISME. QUI SAIT PRÉVOIR AUJOURD'HUI\nCE QUE SERONT’ LA NATALITÉ ET’ LA CROISSANCE ÉCONOMIQUE\nDE LA FRANCE EN 2010. DATE A PARTIR DE LAQUELLE NOS RÉGI—\n\nMES DE RETRAITE POURRAIENT ENTRER. A ÉVOLUTIONS CONSTANTES.\n\nDANS UNE PÉRIODE DE DÉFICIT VÉRITABLEMENT STRUCTUREL ?\n\nPRENONS NOTRE TEMPS ET PRÉSERVONS UN SYSTÈME\nQUI APPORTE TANT Au PAYS ET AUQUEL LES FRANÇAIS SONT LÉGI—\nTIMEMENT ATTACHES.\n\n \n\nICI/ﬁl!\n\n4 . 0...“...30. ”an.-.”\n\nun...\" .mmmm-..» A\n\n.\nI\n\n \n\nI3\n\nIL N'EN RESTE PAS MOINS QU'IL FAUT FAIRE FACE\nAUX BESOINS DE FINANCEMENT DE NOTRE SYSTÈME DE SÉCURITÉ\nSOCIALE. LA MAITRISE DES DÉPENSES SE RÉVÉLANT INSUFFISANTE\nA ELLE SEULE. AU REGARD DE L’EFFICIENCE ÉCONOMIQUE. QUE\nJ’ÉVOQUERAI A L’INSTANT. COMME DE L’ÉQUITÉ SOCIALE. LES\nMODALITÉS DE PRÉLEVEMENT SONT DÉTERMINANTES.\n\nA CET ÉGARD.LA POLITIQUE FISCALE ET DU PRELEVEMENT CONS‘\nTITUE L'UN DES ENJEUX MAJEURS DE LA POLITIQUE SOCIALE\nSOUS L’ANGLE DE LA SOLIDARITÉ.\n\nIL NE PEUT Y AVOIR DE GRANDE RÉFORME FISCALE\nRÉSOLVANT TOUS LES PROBLÈMES D’UN COUP DE BAGUETTE MAGIQUE.\nMAIS u. EST NÉCESSAIRE DE FAIRE ÉVOLUER NOTRE FISCALITÉ\nPOUR EN FAIRE UN INSTRUMENT PLUS EFFICACE DE SOLIDARITÉ\n\n‘NATIONALE SANS POUR AUTANT PENALISER LES ENTREPRISES.\n\n/, an}? . L:\n\nM”.E7C’EST POURQUOI JE SUIS FAVORABLE. POUR FAIRE\nFACE AUXﬁgESOINS NOUVEAUX DU FINANCEMENT DE LA PROTECTION\nSOCIALE. A L'INSTITUTION D'UNE CONTRIBUTION SOCIALE GÉNÉ-\nRALISËE ASSISE SUR TOUTES LES CATÉGORIES DE REVENUS. PLUS\nJUSTE QUE LES COTISATIONS SOCIALES. CETTE CONTRIBUTION\nAURAIT PAR AILLEURS L’AVANTAGE DE MIEUX ÉOUILIBRER L'EF-\nFORT CONTRIBUTIF DES SALARIÉS ET DES NON SALARIÉS.\n\nLA JUSTE RÉPARTITION DES EFFORTS CONTRIBUTIFS\n\nEST EN EFFET L’UN DES PRINCIPAUX IMPÉRATIFS DE LA SOLIDA—\n\nRITÉ. L'IMPÔT EN CONSTITUE LE PREMIER VECTEUR. 0R. ACTUEL‘\nLEMENT. LA STRUCTURE INTERNE DU SYSTÈME FISCAL APPELLE\nBEAUCOUP DE CRITIQUES : LA PART DES IMPÔTS INDIRECTS Y\nEST TROP ÉLEVÉE PAR RAPPORT A LA MOYENNE DE L'OCDE (68 Z\nCONTRE 48 Z) : L’ASSIETTE DE L'IMPÔT SUR LE REVENU EST\nÉTROITEJ LA FISCALITÉ DES ENTREPRISES ET CELLE DE\n\nIll/III A\n\n \n\nIn\n\nL'ÉPARGNE TROP COMPLEXES} LES IMPÔTS LOCAUX SONT INJus—\nTEMENT RÉPARTIS ET PÉNALISENT. PAR LA TAXE PROFESSIONNELLE.\nL’EMPLOI ET L'INVESTISSEMENT.\n\nTOUTES CES FAIBLESSES ONT ÉTÉ LONGTEMPS MASQUÉES\nPAR LE PUISSANT ANESTHÉSIANT QUE REPRÉSENTE LE RÔLE DOMI‘\nNANT DE LA T.V.A. DANS NOTRE FISCALITÉ. CET ATOUT LONG-\nTEMPS DÉCISIF VA SE RETOURNER CONTRE Nous A L'APPROCHE\nDE L’NÉVITABLE HARMONISATION EUROPÉENNE PUISQUE LES TAux\nFRANÇAIS SONT NOTOIREMENT SUPÉRIEURS A CEUX DES PAYS VOI-\nSINS.\n\nLE SYSTÈME FISCAL FRANÇAIS APPARAIT DONC DRAMA-\nTIQUEMENT PEU EVOLUTIF A UNE ÉPOQUE Où IL Y A TANT DE\nRAISONS DE FISCALISER UNE PARTIE DU PRÉLÈVEMENT SOCIAL.\n\nCE N’EST PAS UNE RAISON POUR RENONCER ET POUR\nSE SATISFAIRE DES MESURES CLIENTELISTES PRISES PAR LE\n\nGOUVERNEMENT’ DE JACQUES CHIRAC. EN DIRECTION DES \"MOINS\nDÉFAVORISÉS\".\n\nCOMME VOUS LE CONSTATEz. LE CHAMP D‘APPLICATION\nDU PRINCIPE DE SOLIDARITÉ EST RICHE. JE M'Y SUIS VOLONTAI-\nREMENT ATTARDÉ PARCE QUE LES ENJEUX SONT IMPORTANTS ET\nQU'IL ME PARAîT NÉCESSAIRE DE COMBATTRE LES THÈSES LIBÉ-\nRALES. MAIS JE REGRETTE DÉJÀ DE N'AVORCONSACRÉ MON PROPOS\nQUA QUATRE PRIORITÉS ESSENTIELLES DE LA SOLIDARITÉ. LE PAR-\nTAGE DES GAINS DE PRODUCTIVITÉ. AU SEIN DE L'ENTREPRISE\nOU DANS LE PAYS. N’EN AURAIT-IL PAS CONSTITUÉ UNE BELLE\nCINQUIÈME ? ““\"‘\n\nI\n\n<8\n'19; . ,\n\\wsLe//\n\nMAIS IL ME FAUT BIEN ALLER PLUS AVANT DANS MES\nPROPOSITIONS. CAR LA POLITIQUE SOCIALE NE SAURAIT SE RÉ—\nDUIRE A LA SOLIDARITÉ.\n\n \n\nIIO/III\n\n \n\n \n\n15\n\nII. C’EST POURQUOI. AU COEUR DLCE NOUVEAU PACTE SOCIAL. I\nN’HESITE PAS A FORMULER UNE DEUXIEMEAEXIGENCE : CELLE DU\nPRINCIPE DE PERFORMANCE.\n\nUNE DES MENACES LES PLUS LOURDES QUI PÈSENT SUR\nNOTRE PAYS EST CELLE DE PERDRE LA BATAILLE DE LA COMPÉTITI—\nVITÉ. LE VIEILLISSEMENT DE NOTRE OUTIL DE PRODUCTION. LA\nFAIBLESSE DU COMPORTEMENT DES FIRMES FRANÇAISES A L’EXPOR-\nTATION. LA RIGIDITÉ DES STRUCTURES DE NOS ENTREPRISES. LE\nCARACTÈRE ARCHAIQUE DE NOTRE MODE DE PRÉLÈVEMENT SOCIAL.\nSONT AUJOURD’HUI UN HANDICAP TRÈS LOURD.\n\nDANS LE MÊME TEMPS. NOTRE SYSTÈME DE PROTECTION\nSOCIALE ET NOTRE SYSTÈME DE SANTÉ SONT MAL MAÎTRISES.\n\nIL EST NÉCESSAIRE DE MOBILISER L'INTELLIGENCE\nET LA FORCE DE TRAVAIL DE TOUS POUR FAIRE GAGNER LE PAYS.\n-LA PERFORMANCE COLLECTIVE EST NON SEULEMENT LA CONDITION\nDE L'INDEPENDANCE ET DE LA PROSPËRITE DE LA FRANCE. MAIS\nENCORE LA CONDITION DU MAINTIEN DU PROGRÈS SOCIAL.\n\nLA PERFORMANCE PASSE PAR UNE PRISE DE CONSCIENCE\nCOLLECTIVE ET INDIVIDUELLE. ELLE SE GAGNERA A TOUS LES NI-\nVEAUX ET DÉPENDRA DE CHACUN DE NOUS. MAIS ELLE SE MESURE\nAUSSI AUX RÉSULTATS OBTENUS. ET LES POINTS D'APPLICATION\nDU PRINCIPE DE PERFORMANCE À LA POLITIQUE SOCIALE NE MAN-\nQUENT PAS.\n\nl. L’UN DES PRINCIPAUX RÉSIDE DANS LA MEILLEURE MAîTRISE\nDES DÉPENSES SOCIALES. CES DERNIÈRES PROGRESSENT PLUS\nVITE QUE LE PIB ET PÈSENT LOURDEMENT. MALGRÉ LES EFFORTS\nDE MAîTRISE ENGAGÉS. SUR L'ENSEMBLE DES PRÉLÈVEMENTS\nOBLIGATOIRES.\n\n \n\n \n\n16\n\nCERTES. LES MARGES DE MANOEUVRE A COURT ET\nA MOYEN TERME SONT ÉTROITES. PARCE QUE LE PHÉNOMÈNE DE\nCROISSANCE DES TRANSFERTS SOCIAUX EST TRÈS LARGEMENT\nSTRUCTUREL :\n\n— D’ORDRE DÉMOGRAPHIQUE D’ABORD. AVEC L’ALLONGEMENT DE\nLA DURÉE DE VIE ET LE VIEILLISSEMENT DE LA POPULATION\nQUI PÈSENT A LA FOIS SUR LES DÉPENSES DE SANTÉ ET MENA-\nCENT. À TERME. L’ÉQUILIBRE DE NOTRE SYSTÈME DE RETRAITES\n\n' SCIENTIFIQUE ET TECHNOLOGIQUE ENSUITE. AVEC LES FORMI‘\nDABLES PROGRÈS DE LA MÉDECINE QUI TRANSFORMENT LA POLI‘\n\nTIQUE DE SANTÉ. MAIS EN RENCHÉRISSENT CONSIDÉRABLEMENT\nLE COÛT :\n\n- CULTUREL ENFIN. CAR LES FRANÇAIS FONT AUJOURD’HUI DE\nL’ACCÈS A LA PROTECTION SOCIALE ET A LA SANTÉ UN ÉLÉMENT\nESSENTIEL DE LEUR STYLE DE VIE.\n\nLES COMPTES DU RÉGIME GÉNÉRAL SONT ACTUELLEMENT\nSUR UNE PENTE IJ'UN DÉFICIT .DE 15 MILLIARDS DE.\nFRANCS PAR AN. CE N’EST PAS UNE FATALITÉ. L’ÉQUILIBRE\nDES COMPTES DOIT ÊTRE UN OBJECTIF PERMANENT DES GOUVER-\nNEMENTS MAIS AUSSI UNE PRÉOCCUPATION DE TOUS LES ACTEURS.\n\nSI. AU REGARD DE LA SOLIDARITÉ. ON PEUT CONSI-\nDÉRER QUE LES GISEMENTS D‘ÉCONOMIES IMPORTANTES A COURT\nTERME ONT ÉTÉ ÉPUIsÉS AU COURS DES DERNIÈRES ANNÉES (FOR—\nFAIT HOSPITALIER. RÉDUCTION DES REMBOURSEMENTS. SUPPREs—\nSION DE LA FRANCHISE POSTALE. RÉFORME DE LA VINGT-SIXIÈME\nMALADIE). LE CHAMP DES RÉGULATIONS POSSIBLES .A MOYEN\nET LONG TERMES RESTE ÉNORME. 1:_\n\nÇﬁz'gê)\n\n.../...\n\ns.\n\n \n\n17\n\nCELA EXIGERA EN PARTICULIER UNE TRANSFORMATION\nPROGRESSIVE DE NOTRE SYSTÈME DE SANTÉ FONDÉE SUR :\n\n- La maîtrise du nombre des IIts hospitaliers ;\n\n‘ LA POURSUITE DE LA MODERNISATION DE LA GESTION DES\nHÔPITAUX ET LA CONQUETE DE GAINS DE PRODUCTIVITÉ MASSIFS\n\nâ.\n\n— DE NOUVEAUX MODES DE RÉGULATION DE L'OFFRE DE SOINS\nDE LA MÉDECINE LIBÉRALE PAR UNE POLITIQUE CONCERTÉE D'É-\nVALUATION DES TECHNIQUES ET PRATIQUES MÉDICALES ET LA\nPLUS GRANDE MAÎTRISE DE LA DÉMOGRAPHIE MÉDICALE.\n\nLA PERFORMANCE. C'EST AUSSI RATIONNALISER LES MODALITÉS\nDu PRÉLÈVEMENT SOCIAL.\n\nESSENTIELLEMENT ASSIS SUR LES SALAIRES. AVEC\nUNE PART PATRONALE IMPORTANTE. LE PRÉLÈVEMENT SOCIAL\nEST PENALISANT POUR L'EMPLOI.\n\nQUELLES QUE SOIENT LES DEMONSTRATIONS QUE L'ON ‘\nPUISSE FAIRE QUANT AU COÛT GLOBAL DE LA MAIN‘D'OEUVRE.\nMOINS ELEVË EN FRANCE QUE CHEZ CERTAINS DE SES CONCUR-\nRENTS OCCIDENTAUX. NOTRE MODE DE PRÉLÈVEMENT SOCIAL DE“\nMEURE .UN HANDICAP.\n\nLA FRANCE EST LE PAYS OCCIDENTAL Où LE POIDS\nDES PRÉLÈVEMENTS OBLIGATOIRES A LA CHARGE DES ENTREPRISES\n\nEST LE PLUS ÉLEVÉ (17.9 Z DU PIB). JUSTE DEVANT LA SUÈDE\nET LOIN DEVANT LES AUTRES.\n\nS'IL EST VRAI QUE NOTRE PAYS EST ENGAGÉ DANS\nLA BATAILLE DE LA COMPÉTITIVITÉ. S'IL EST VRAI QUE LA\nLUTTE CONTRE LE CHÔMAGE DOIT ÉTRE LA PRIORITÉ FONDAMEN-\nTALE DE TOUTE POLITIQUE SOCIALE. NOUS DEVONS NOUS ENGAGER\nA STABILISER LE PRÉLÈVEMENT SOCIAL EFFECTUÉ SUR LES ENTRE-\n\n \n\nPRISES. ET SI POSSIBLE LE RÉDUIRE. EAËËE\nQ. J\n\" MLE:\n\nIIl/III\n\n.. \"Sunna—4.1...” ............ . L... ,.. ...\n\n \n\n \n\n18\n\nLA PERFORMANCE COMME PRINCIPE DE BASE D'UN\nPACTE SOCIAL EST APPELÉE A S’APPLIQUER A TOUS : ASSURÉS.\nPROFESSIONS DE SANTÉ. GESTIONNAIRES. PARTENAIRES SOCIAUX.\nGOUVERNANTS. LA POLITIQUE SOCIALE DOIT DES LORS CESSER\nD’ÉTRE LE ROYAUME DU \"TOUJOURS PLUS” et 1a défense d'inté-\nRÊTS CATÉGORIELS’LE MODE NORMALDELAREVENDICATION SOCIALE.\n\nSOLIDARITÉ ET PERFORMANCE SONT INSÉPARABLES.\nSANS PERFORMANCE ÉCONOMIQUE. LA SOLIDARITÉ NE SERA PAS\nFINANCÉE. SANS SOLIDARITÉ. LA PERFORMANCE ÉCONOMIQUE\nSERAIT REJETÉE PAR LE CORPS SOCIAL.\n\nIII. MAIS NI L'UNE NI L’AUTRE NE POURRONT SE DEVELOPPER SANS\n‘ LE TROISIENE PRINCIPE DU NOUVEAU PACTE SOCIAL : LA RESPON-\nSABILITE.\n\nL‘ENJEU ? CONCILIER SOLIDARITÉ COLLECTIVE ET\nRESPONSABILITÉ INDIVIDUELLE.\n\nC’EST LA QUESTION SOCIALE QUI. NAGuÈRE. A LÉGI-\nTIMÉ L’INTERVENTION DE L'ETAT DANS LE DOMAINE ÉCONOMIQUE.\nLE PROGRÈS SOCIAL. EN FRANCE. A LA PLUPART DU TEMPS ÉTÉ\nLE RÉSULTAT DE CONQUÉTES SOCIALES DUREMENT ARRACHÉES.\nL’ETAT. EN FRANCE. A PRIS EN CHARGE ET MIS EN OEUVRE LA\nSOLIDARITÉ. NAIS LE PARADOXE DE CET \"ÉTAT—PROVIDENCE\" EST\nQUE SA RÉUSSITE DANS LE DOMAINE SOCIAL NE L’A PAS CONDUIT\nA CRÉER UNE SOCIÉTÉ VRAIMENT SOLIDAIRE : CENTRALISATION.\nBUREAUCRATIE SOUVENT IMPERSONNELLE. OPACITÉ DE L'INFORMA—\nTION. ACCENT MIS EXCLUSIVEMENT SUR LES ”DROITS\". ONT CONFInÉ\nLE CITOYEN DANS LE ROLE DU DEMANDEUR ET L’ON DISPENSÉ D’UN\nENGAGEMENT INDIVIDUEL ET RESPONSABLE.\n\n \n\n19\n\nHABITuÉ A ATTENDRE TOUT DE L'ETAT. L’INDIVIDU\nSE CRISPE PARFOIS SUR SES INTÉRÊTS PERSONNELS OU CATÉeo-\nRIELS. ATTENTIF A OBTENIR SA PART DE PROGRÈS SOCIAL. OUBLIEUX\nDE SA RESPONSABILITÉ VIs-A-VIS DES AUTRES. ON A PARFOIS\nL’IMPRESSION QUE L‘ETAT ÉTANT EN CHARGE DE LA SOLIDARITÉ.\nL’INDIVIDUALISME PEUT SE DÉVELOPPER SANS SA CONTREPARTIE\nNÉCESSAIRE : LA RESPONSABILITÉ.\n\nLE PROGRÈS SOCIAL. DE FAIT. A ÉTÉ RENDU INDOLORE\nET TRONQUÉ. MAIS IL NE SUFFIT PAS DE DÉSIGNER L'USAGER\nCOMME LE COUPABLE. AINSI QUE LE FONT CERTAINS TENANTS DE\nLIBÉRALISME QUI ESPÈRENT AINSI DÉFAIRE UN SYSTÈME FONDÉ\nSUR LA SOLIDARITÉ POUR Y SUBSTITUER UN SYSTÈME DE PROTEc-\nTION SOCIALE INDIVIDUELLE QUI BÉNÉFICIERAIT AUX CATÉGORIES\nLES PLUS AISÉES.\n\n. SI L’IRRESPONSABILITÉ. AU SENS PROPRE. C'EST-A-\nDIRE L’ABSENCE DE RESPONSABILITÉS CLAIREMENT DÉFINIES.\nEST ASSURÉMENT DEVENUE L'UNE DES PRINCIPALES MENACES SUR\nNOTRE PROTECTION SOCIALE. IL FAUT EN REGARDER LES CAUSES\nDE PLUS PRÈS :\n\n' L'ETAT NE S'EST JAMAIS DONNE LES VERITABLES MOYENS DE\nDONNER AUX ASSURÉS SOCIAUX UNE INFORMATION COMPLÈTE ET\nTRANSPARENTE SUR LE COÛT DE LA PROTECTION SOCIALE ;\n\n- JALOUX DE LEUR INDÉPENDANCE. LES GESTIONNAIRES DES CAIs-\nSES DE SÉCURITÉ SOCIALE ONT TROP SOUVENT EU TENDANCE A\nN’ACCEPTER QU’UNE PARTIE DE LEURS RESPONSABILITÉS : CELLE\nD’ACCORDER DES PRESTATIONS SUPPLÉMENTAIRES. ET NON CELLE\nDE PRENDRE OU DE PROPOSER DES MESURES DE GESTION DIFFI-\n\nCILES. m\nw\\\n\n| \\\n\n&f/ ; j\n\nQU'IL; r,-\n\n'lI/Ill\n\n \n\n20\n\n- LES GESTIONNAIRES DES HOPITAUX ONT TOUJOURS ÉTÉ MAINTENUS\nSOUS UNE TUTELLE ÉTROITE. AINSI. ILS FONT FACE AUJOURD'HUI\nA UN TAUX DIRECTEUR QUI DÉTERMINE LEURS RESSOURCES BUDGÉ—\nTAIRES SANS LIEN DIRECT AVEC LES BESOINS SANITAIRES D’UNE\nVILLE OU D’UNE RÉGION. ET SANS CORRÉLATION AVEC L’EFFICA-\nCITÉ DE LEURS RÉSULTATS I\n\n- LES SYNDICATS DES PROFESSIONS DE SANTÉ NE FONT PAS TOUT\nJOURS LA LIAISON NÉCESSAIRE ENTRE LA DÉFENSE DE LEUR RÉMu-\nNÉRATION. CE QUI EST DU RÔLE DE TOUT SYNDICAT. ET L'EQUI'\nLIBRE DE LA SÉCURITÉ SOCIALE QUI LEUR ASSURE LEURS REVENUS :\nILS DEVRONT DAVANTAGE RÉFLÉCHIR AUX MOYENS DE MIEUX ÉVALUER\nLA PRATIQUE MÉDICALE ET DE MIEUX MAÎTRISER UNE PRESCRIPTION\nMÉDICALE. D’AUTANT QU’ELLE RESTE FONDÉE SUR LA RÉMUNÉRATION\nA L'ACTE.\n\nSI LE PRINCIPE DE RESPONSABILITÉ DEVRA PARTICU-\nLIÈREMENT INSPIRER LAI POLITIQUE DE PROTECTION SOCIALE ET\nDE SANTÉ. CELA NE SIGNIFIE PAS. BIEN ENTENDU. LE CHACUN\nPOUR SOI EN MATIÈRE DE SÉCURITÉ SOCIALE.\n\nBEAUCOUP RESTE A FAIRE EN MATIÈRE DE RESPONSABI'\nLITE .' CHAQUE ACTEUR DE LA POLITIQUE SOCIALE DEVRA BALAYER\nDEVANT SA PORTE. AUX POUVOIRS PUBLICS DE MONTRER L’EXEMPLE.\n\nMAIS. POUR S’EHPRIMER LA RESPONSABILITÉ A BESOIN\nD'UN ESPACE.\n\n \n\nI \"I: \\\n\nI\nQ4 ,1\nÜQNA L—ÿ/\n\nIUI/lll\n\n \n\n21\n\nIV. CETLLSPACE. SEUL UNÎQUATRIEME PRINCIPE DU NOUVEAU PACTE\nSOCIAL PEUT LE CRÉER : LE PRINCIPE D'AUTONONIE.\n\nQU’EST-CE QUE L’AUTONOMIE ? C'EST LA POSSIBILITÉ\nPOUR UN INDIVIDU D'EXPRIMER SES TALENTS ET SA PERSONNALITÉ\n\nDANS SA VIE SOCIALE COMME DANS SA VIE CIVILE : C’EST LA\nPOSSIBILITÉ DE LIBÉRER SON ESPRIT D'INITIATIVE. DE CRÉER :\nC'EST ENFIN LA POSSIBILITÉ DE MIEUX MAÎTRISER SA VIE DANS\nSON ENVIRONNEMENT COLLECTIF : LA VILLE. LA QUARTIER. L'ENTRE-\nPRISE. JE SAIS QUE L'AUTONOMIE EST AU CENTRE DES ASPIRATIONS\nDES FRANÇAIS. ELLE EST CE QUI DONNE UN vÉRITABLE SENS A\nLA RESPONSABILITÉ INDIVIDUELLE ET A LA LIBERTÉ.\n\nL'AUTONOMIE. DANS L’ORGANISATION DES INSTITUTIONS.\nC’EST D’ABORD RENONCER AU ”TOUT—ÉTAT”. AFIN D’OBTENIR UN\n”MIEUX D’ETAT”. POUR GOUVERNER MIEUX. IL FAUT SAVOIR ADMI-\n‘NISTRER MOINS. L'ETAT A DES FONCTIONS INCONTESTABLES ET\nINDISPENSABLES : GARANTIR LES LIBERTÉS PUBLIQUES. ASSURER\nLA JUSTICE. ASSUMER L'INDÉPENDANCE NATIONALE. MAIS AUSSI\nFIXER LES RÈGLES FONDAMENTALES DU JEU ÉCONOMIQUE ET SOCIAL.\nIL NE PEUT TOUT RÉGENTER.\n\nLA LUTTE POUR L'EMPLOI. LA LUTTE CONTRE LA PAUVRETÉ. LE\nDÉVELOPPEMENT DES VILLES. LA POLITIQUE DE FORMATION. LA\nPOLITIQUE CULTURELLE. EXIGERONT DE PLUS EN PLUS. POUR ÊTRE\nEFFICACE. UNE ACTION LOCALE : AU SEIN DES COMMUNES. DU MOU-\nVEMENT ASSOCIATIF. DES ENTREPRISES.\n\nL'AUTONOMIE SERA LE MOTEUR D’UNE SOCIÉTÉ QUI BOUGE\nET QUI FAIT' LE PARI DE |_'INTELLIGENCE. DE LA CRÉATIVITE\nET FINALEMENT. AU'DELÀ DE TOUTE NOTION D'ÂGE DES CITOYENS\nQUI LA COMPOSENT. DE LA JEUNESSE.\n\n \n\n \n\n22\n\nDANS LA POLITIQUE SOCIALE. LE CONCEPT D’AUTONOMIE\nPEUT—IL POSSÉDER UNE VALEUR AUTRE QU'ÉTHIQUE ? JE LE CROIS.\n\nD'UNE PART. IL RESTE BEAUCOUP A FAIRE POUR RAPPRO‘\nCHER LES CENTRES DE DÉCISIONS DU TERRAIN ET DES USAGERS.\n\nS’u. N’EST PAS BON DE RÉFORMER DES STRUCTURES\nPOUR LE SEUL PLAISIR DE RÉFORMER. LA COMPLEXITÉ DES CHOSES\nNE DOIT PAS CONDUIRE A L’IMMOBILISME. C’EST AINSI. PAR EXEH‘\nPLE. QUE J’ESTIME NÉCESSAIRE DE LANCER UNE VASTE RÉFLEXION\nSUR LA DÉCENTRALISATION DE LA GESTION DE L'ASSURANCE MALADIE.\nLES CONDITIONS COMME LES CONSÉQUENCES D’UNE TELLE RÉFORME\nSONT TROP IMPORTANTES POUR TOLÉRER LA MOINDRE IMPROVISATION.\nMAIS LE SUJET SERA ABORDÉ.\n\nD'AUTRE PART. L’AUTONOMIE C’EST DE POUVOIR. POUR\nLE CITOYEN. MIEUX MAîTRISER SON TEMPS ET SA VIE : S'ARRÉTER\nDE TRAVAILLER POUR SE FORMER OU ÉLEVER SES ENFANTS : CHOISIR\nLE MOMENT DE LA CESSATION DE SON ACTIVITÉ PROFESSIONNELLE :\nPRENDRE SA RETRAITE PROGRESSIVEMENT.\n\nVOILA DES OBJECTIFS QUE L‘ON PEUT ATTEINDRE PAR\nUN AMÉNAGEMENT DES RÈGLES SOCIALES ACTUELLES. TROP RIGIDES.\n\nENFIN. L’AUTONOMIE C'ESTI’aRïEgeŒmtIxurles\nINDIVIDUS. DANS LEUR TRAVAIL OU DANS LEUR VIE SOCIALE. D’Es—\nPACES où ILS PEUVENT. EN TOUTE RESPONSABILITÉ. PRENDRE DES\nINITIATIVES. CRÉER. DANS LA VIE DES ENTREPRISES. C'EST UN\nENJEU COLOSSAL.\n\nSI LE TAYLORISME RECULE. BEAUCOUP D’ENTREPRISES\nFRANÇAISES SONT ENCORE ORGANISÉES DE MANIÈRE RIGIDE OU BU-\nREAUCRATIQUE . PRIVILÉGIANT ENCORE L’ExÉCUTION STRICTE DE\nTACHES AU DÉTRIMENT DE LA CAPACITÉ D’INITIATIVE . DE PROPo-\nSITION ET D’INNOVATION DES SALARIÉS.\n\n \n\n“LA... . ”E-..\n\n....v..4.—I...m... W...\n\n \n\n23\n\nTRANSFORMER LE TRAVAIL EN CONJUGUANT L'INTÉRÉT\nDES SALARIÉS ET CELUI DES ENTREPRISES EST UNE CAUSE POUR\nLE MOINS AUSSI IMPORTANTE QUE LA CAMPAGNE POUR LA QUALITÉ\nET L’EXCELLENCE QUI SE DÉROULE ACTUELLEMENT.\n\nJE PENSE MÊME QUE SANS TRAVAILLEURS AUTONOMES\nET RESPONSABLES. QUALIFIÉS ET CRÉATIFS. ET PAR CONsÉQUENT\nMOTIvÉs. IL NE PEUT Y AVOIR DE QUALITÉ.\n\nVOILA ENCORE UN DOMAINE où L’ETAT NE PEUT PAS\nTOUT. MAIS IL PEUT CRÉER UN CLIMAT. SOLLICITER LES PARTE—\nNAIRES ÉCONOMIQUES ET SOCIAUX. ET POURQUOI PAS MONTRER\nL'EXEMPLE. IL S’AGIT EN TOUT CAS D’UN CHAMP NOUVEAU ET DÉCISIF\nDE LA NÉGOCIATTION CONTRACTUELLE.\n\nLA NÉGOCIATION. LE MOT EST LACHÉ.\n\nV. SOLIDARITE. PERFORMANCE. RESPONSABILITÉ. AUTONOMIE - PRINCIPES\nFONDAMENTAUX DE CE NOUVEAU PACTE SOCIAL - NE POURRONT VIVRE\nSANS UN CINQUIEME PRINCIPE QUI S'APPUIERA SUR LE DIALOGUE\nET LE COMPROMIS SOCIAL : LE PRINCIPE DU CONTRAT.\n\nNOUS VIVONS UNE PÉRIODE DE PROFONDE MUTATION QUI\nAPPORTE DES BOULEVERSEMENTS AFFECTANT LES ÉCONOMIES. LES\nCULTURES. LES MODES DE VIE. LES HABITUDES SOCIALES. CES MUTA-\nTIONS NOUS IMPOSERONT DES CHOIX ET DES ARBITRAGES PARFOIS\nDIFFICILES : ENTRE REVENU DIRECT ET PROTECTION SOCIALE. ENTRE\nSOLIDARITÉ ET RECOMPENSE DU MÉRITE. ENTRE TEMPS DE TRAVAIL\nET RÉMUNÉRATIONS. ENTRE ACTIFS ET INACTIFS. MALADES ET BIEN\n\nPORTANTS. JEUNES ET MOINS JEUNES. “me\\\n\n{a HALE/\n\n.../...\n\n \n\n2A\n\nLA RESTRUCTURATION D’UN SECTEUR D’ACTIVITÉ ET SA\nRECONVERSION. LA MODERNISATION D’UNE ENTREPRISE. LA MAITRISE\nDU SYSTÈME DE PROTECTION SOCIALE. L’ADAPTATION DES RELATIONS\nDU TRAVAIL A LA MODERNITÉ. NE POURRONT RÉUSSIR QU'AU PRIX\nD'UNE INFORMATION COMPLÈTE ET CLAIRE (MI LA VÉRITÉ PRIMERA\nSUR LES FAux-SEMBLANTS. AU PRIX D’UNE RÉELLE CONCERTATION.\nAU PRIX DE NÉGOCIATIONS DIGNES DE CE NOM.\n\n0R. AUJOURD’HUI. LE CHAMP SOCIAL DU CONTRACTUEL\nSEMBLE SE RÉDUIRE ALORS QU’IL DEVRAIT S’ÉLARGIR.\n\nDEPUIS PLUS D’UN SIÈCLE. LE MOUVEMENT OUVRIER A\nCONQUIS SES DROITS A L'ÉMANCIPATION ET A LA SOLIDARITÉ PAR\nDES LUTTES REVENDICATIVES PORTANT SUR DES GARANTIES COLLEc-\nTIVES ET LA PROTECTION SOCIALE. LES PROGRÈS ONT ÉTÉ TELS\nQUE LA DYNAMIQUE DE CES REVENDICATIONS S’EST ESSOUFLÉE.\n\nLES ÉVOLUTIONS CULTURELLES ELLES-MÊMES BOUSCULENT .\nLA TRADITION SYNDICALE : LE SCEPTICISME A L’ÉGARD D’IDÉOLOGIES I\nA L'ÉCHELLE DU MONDE. L'ÉMERGENCE D’ASPIRATIONS INDIVIDUELLES ï\nA PLUS D’AUTTONOMIE CHEz LES SALARIÉS. LEUR REFUS DE PRIVI-\nLÉGIER DÉSORMAIS SYSTÉMATIQUEMENT LES REVENDICATIONS COLLEc-\nTIVES CRÉENT UN DÉCALAGE ENTRE LA CULTURE ET' LA PRATIQUE\nDES PARTENAIRES SOCIAUX ET LES VOEUX DES TRAVAILLEURS ET DES\nCITOYENS.\n\nLE PATRONAT. POUR SA PART. A TROP SOUVENT REFUSE g\nDE PRENDRE LE TOURNANT DE LA NÉGOCIATION AUTREMENT QUE SOUS\nLA CONTRAINTE. UNE NOUVELLE ÉQUIPE Y EST A L’OEUVRE. ET PEUT-\nÊTRE POUR LONGTEMPS. IL FAUT SOUHAITER QU'ELLE SACHE ASSUMER\nUN COMPORTEMENT NOUVEAU.\n\n \n\nCOI/III\n\n \n\nEN TOUT ÉTAT DE CAUSE. UN NOUVEAU CHAMP DE LA MÉGQ-\nCIATION EST A DÉFINIR.\n\nAU PLAN DES INSTITUTIONS SOCIALES D’UNE PART.\nL’ÉVOLUTION DE NOTRE SYSTÈME DE PROTECTION SOCIALE. PAR\nEXEMPLE. NE POURRA SE FAIRE QUE SUR LA BASE DE MÉGOCIATIONS\nRÉELLES où LES ORGANISATIONS SYNDICALES ET LES AUTRES PARTE-\n\nNAIRES GESTIONNAIRES DE LA sÉCURITÉ SOCIALE PRENDRONT TOUTES\nLEURS RESPONSABILITÉS.\n\nAU PLAN ÉCONOMIQUE D'AUTRE PART. LA PRÉCARITÉ DES\nAVANTAGES ACQUIS EST AUJOURD’HUI UN FAIT SOCIAL DE PREMIÈRE\nIMPORTANCE. ELLE APPELLE UNE RÉFLEXImV A LA FOIS SUR LES\nLIMITES DES GARANTIES JURIDIQUES DE CE QUE L’ON APPELLE LES\nAVANTAGES ACQUIS ET SUR L'ADAPTATION NÉCESSAIRE DE CES AVANT\nTAGES EN FONCTION DES ÉVOLUTIONS ÉCONOMIQUES. SOCIALES ET\n_ culturelles.\n\nSI LE SYNDICALISME ET LES SALARIÉS NE PEUVENT RAI-\nSONNABLEMENT S'ARCBOUTER AVEUGLÉMENT SUR LA DÉFENSE DES AVAN-\nTAGES ACQUIS. LES ADAPTATIONS NÉCESSAIRES NE PEUVENT SE REA-\nLISER QU'A TRAVERS LA NÉGOCIATION.\n\nLA SEULE DÉRÈGLEMENTATION. LA SUPPRESION PURE ET\nSIMPLE DE GARANTIES. DE MANIÈRE UNILATÉRALE. SONT vouÉEs\nA L'ÉCHEC. LA SUPPRESSION DU CONTRÔLE PAR L'ADMINISTRATION\nDU MOTIF ÉCONOMIQUE DES LICENCIEMENTS COLLECTIFS L‘A MONTRE.\nMISE EN OEUVRE AVANT TOUTE NÉGOCIATIOT CETTE RÉFORME RESTE\nMAL ACCEPTÉE PAR LE MONDE DU TRAVAIL ET N’A APPORTÉ AUCUN\nDES FRUITS ESCOMPTÉS : où SONT LES 400 000 EMPLOIS PROMIS\nPAR M. GATTAZ ?\n\n \n\n \n\n26\n\nLE DÉVELOPPEMENT DE LA NÉGOCIATION EST LA SEULE\nVOIE POSSIBLE. L’ETAT A SON RÔLE A JOUER EN RECHERCHANT UN\nNOUVEL ÉQUILIBRE ENTRE LA LOI ET LE CONTRACTUEL. LES CHEFS\nD’ENTREPRISES ET LES ORGANISATIONS SYNDICALES ONT A CET ÉGARD\nUNE RESPONSABILITÉ ÉCRASANTE : AUX UNES DE COMPRENDRE QUE\nLA NÉGOCIATION SERA LE PLUS EN PLUS SOUVENT UN GAGE DE SUCCÈS\nPLUS QU'UNE ENTRAVE. Aux AUTRES DE COMPRENDRE QUE LA DÉFENSE\nDE L’ACQUIS A TOUT PRIX NE PEUT JAMAIS SERVIR. A TERME. DE\nDYNAMIQUE PROFITABLE POUR LES SALARIÉS ET' POUR L’ÉCONOMIE\nDU PAYS.\n\nC’EST DANS CET ESPRIT QUE J’AI AVANCÉ. IL Y A QUEL-\nQUES MOIS. LA NOTION DE NOUVEAU CONTRAT SALARIAL.\n\nLE NOUVEAU CONTRAT_ SALARIAL. C'EST UN PRINCIPE\nET UN CADRE DE NÉGOCIATION A TOUS NIVEAUX SUR TOUT CE QUI\nFAIT PARTIE INTÉGRANTE DU CONTRAT DE TRAVAIL. ET EN PARTIcu-\nLIER SUR LES QUATRE ÉLÉMENTS QUE J’ÉVOQUAIS TOUT A L’HEURE :\nLA RÉDUCTION DU TEMPS DE TRAVAIL. L'AMÉNAGEMENT DU TEMPS\nDE TRAVAIL. LA FORMATION. LE SALAIRE. JE TRAITERAI SURTOUT\nDES TROIS PREMIERS.\n\nLA RÉDUCTION DU TEMPS DE TRAVAIL NE DOIT PAS SEU-\nLEMENT ÊTRE CONÇUE EN TERMES DE RÉDUCTION DE LA DURÉE HEB-\nDOMADAIRE DU TRAVAIL.\n\nIL EXISTE BIEN D’AUTRES MODALITÉS POSSIBLES. A I\nNOUS DE LES IMAGINER ET DE LES METTRE EN OEUVRE. JE PENSE\nAU TEMPS PARTIEL. AU MI-TEMPS. AU CONGÉ PARENTAL. AU CONGÉ\nSABBATIQUE. AU CONGÉ FORMATION. JE PENSE AUSSI A LA RETRAITE\nPROGRESSIVE QUI OFFRE DE LARGES POSSIBILITÉS : LA ”RETRAITE—\nCOUPERET” EST DE PLUS EN PLUS MAL vÉCUE. L'ÉVICTION PRÉMATURÉE\n\n \n\nIll/Cll\n\n \n\n27\n\n(PAR LES PRÉ-RETRAITEs) DE NOMBRE DE SALARIÉS DE L'ENTREPRISE\n- MÊME SI ELLE A AUSSI ÉTÉ UN ACTE DE SOLIDARITÉ. PARFOIS\nVOULU. SOUVENT IMPOSÉ - A PRÉSENTÉ UN COOT SOCIAL. ÉCONOMIQUE\nET HUMAIN. CELA DOIT NOUS AMENER A PRÉFÉRER POUR L’AVENIR\nDES SOLUTIONS PLUS SOUPLES ET PLUS DIVERSIFIÉES.\n\nL/AMÉNAGEMENT DU TEMPS DE TRAVAIL EST UNE GRANDE\nIDÉE. QUI N’A PAS ENCORE CONNU Tous LES DÉVELOPPEMENTS QU’ELLE\nMÉRITE. FAIRE TRAVAILLER PLUS LES MACHINES ET MOINS LES HOH‘\nMES : TOUS LES EXPERTS S’ACCORDENT A DIRE QU’IL Y A LA UN\nFORMIDABLE GISEMENT D’EMPLOIS. UN ALLONGEMENT DE LA DURÉE\nD’UTILISATION-DES ÉQUIPEMENTS DE DEUX HEURES CONJOINTEMENT\nAVEC UNE RÉDUCTION D’UNE HEURE DE LA DURÉE DU TRAVAIL PER-\nMETTRAIT. SELON CERTAINS EXPERTS. DE CRÉER PLUS DE 300 000\nEMPLOIS EN CINQ ANS. A COMPÉTITIVITÉ ET SALAIRES MAINTENUS.\nMAIS ENCORE FAUT—IL QUE LES CONDITIONS - QUE LA VOLONTÉ —\nEXISTENT DE NÉGOCIER CELA SÉRIEUSEMENT. JE SUIS. POUR MA\nPART. CONVAINCU QUE L’AMÉNAGEMENT DU TEMPS DE TRAVAIL PEUT\nABOUTIR A LA SATISFACTION SIMULTANÉE D’INTÉRÊTS MULTIPLES :\n\n- CELUI DES SALARIÉS : UN PEUT PLUS DE TEMPS LIBRE POUR UN\nREVENU PRATIQUEMENT ÉQUIVALENT. OU BEAUCOUP PLUS DE TEMPS\nLIBRE POUR UN REVENU QUI PEUT ÊTRE MOINS QUE PROPORTIONNEL'\nLEMENT AMPUTÉ. S'IL Y A VOLONTARIAT ET NÉGOCIATIONS :\n\n- CELUI DE L’ENTREPRISE : PLUS DE COMPÉTTITIVITÉ_ET DE RENTA-\nBILITÉ :\n\n- CELUI DE LA NATION : MEILLEURES PERFORMANCES ÉCONOMIQUES\nET CRÉATIONS D’EMPLOIS.\n\n \n\n<5,» _ /\nQ‘î-l I.;i.>/\n\nIOI/II!\n\n.. .— un.-. ”mu.\n”mm-v. mua-urn-u.” ..A\n\n \n\n28\n\nTROISIÈME ÉLÉMENT. LA FORMATION. SERA UN FACTEUR\nDÉCISIF.\n\nLA COMPÉTITIVITÉ DE Nos ENTREPRISES DÉPENDRA DE\nPLUS EN PLUS DU NIVEAU DE FORMATION DE L’ENSEMBLE DE LEURS\nSALARIÉS. JE DIS BIEN L’ENSEMBLE ET NON SEULEMENT LES CADRES\nOU LA MAITRISE. DÉGAGER LE TEMPS DE FORMATION INDISPENSABLE\nSERA. UN OBJECTIF ESSENTIEL. ET L’UN DES ENJEUX PRINCIPAUX\n\nPOURRAIT. UNE FOIS ENCORE. S’INTITULER \"DU BON USAGE DU TEMPS” :3\n\nCOMMENT. PAR LA NÉGOCIATION. MIEUX AMÉNAGER. MIEUX UTILISER.\nMIEUX AFFECTER LE TEMPS DES UNS ET DES AUTRES AFIN QUE LA\nFORMATION ET L’EMPLOI L’EMPORTENT SUR LE STATU QUO DU CHÔ-\nMAGE ET DE LA PRÉCARITÉ ?\n\nAINSI. SEULS LE DIALOGUE. LA CONCERTATION. LA NÉGO'\nCIATION À TOUS NIVEAUX POURRONT FAIRE ÉVOLUER LE PAYS SANS\nRUPTURE POLITIQUE GRAVE. LES FRANÇAIS L'ATTENDENT. AUX GOU-\nVERNANTS ET AUX PARTENAIRES SOCIAUX DE RÉPONDRE A CETTE AT-\nTENTE.\n\n \n\nA»... ru... ..... A“... .L a... .\n\n29\n\nTELLES SONT LES GRANDES ORIENTATIONS DE LA NOUVELLE\nPOLITIQUE SOCIALE QUE JE PROPOSERAI AUX FRANÇAIS. A TRAVERS\nCE PACTE SOCIAL ET SES CINQ PRINCIPES : SOLIDARITÉ. PERFORMANCE.\nRESPONSABILITÉ. AUTONOMIE. CONTRAT.\n\nLE NOUVEAU PACTE SOCIAL A POUR AMBITION D'OFFRIR DES\nPERSPECTIVES NOUVELLES A DOUBLE TITRE :\n\nIL PROPOSE UNE DÉMARCHE FONDÉE SUR DES PRINCIPES INTANGIBLES\nANNONCES À TOUS. DANS LAQUELLE SONT APPELÉES A S'INTÉGRER TOUTES\nLES POLITIQUES SOCIALES MISES EN OEUVRE (SÉCURITÉ SOCIALE.\nCHÔMAGE. RELATIONS SOCIALES DANS L'ENTREPRISE. FORMATION. FIS“\n\n”CALITÉ. VIE EN SOCIÉTÉ) ; IL N’EST DONC PAS QU'UNE ÉTHIQUE.\nMAIS UN GUIDE A L’ACTION .\n\n' IL FIXE POUR LA POLITIQUE SOCIALE UN NOUVEL HORIZON EN LE\nDÉTACHANT DEFINITIVEMENT DE SON STATUT DE SOUS PRODUIT DE LA\nPOLITIQUE ÉCONOMIQUE. CAR NOUS SAVONS AUJOURD HUI QUE LE SOCIAL\nET L ÉCONOMIQUE SE TIENNENT MUTUELLEMENT.\n\n \n\n. 4*,\n\n«.maçL—w .. ...\n\n", "key_words": {"COLLOQUE": 1, "LIAISONS": 1, "OCTOBRE": 1, "NOUVEAUX": 3, "ENJEUX": 4, "POLITIQUE": 25, "DISCOURS": 1, "MICHEL": 1, "NOUVEAU": 11, "PACTE": 10, "SOCIAL": 17, "CRISE": 4, "FRANÇAISE": 2, "PÉRIODE": 3, "FAIBLE": 2, "INDICATEURS": 1, "FINANCIERS": 1, "ROUGE": 1, "FRANCE": 8, "CONSACRE": 1, "TIERS": 1, "IQICHESSE": 1, "FINANCEMENT": 6, "PROTECTION": 15, "AUTANT": 4, "ASSURER": 1, "DURABLEMENT": 1, "NOTRE": 19, "SYSTÈME": 14, "SOCIALE": 35, "LAISSER": 1, "COUVERTURE": 2, "PROGRESSION": 1, "CHÔMAGE": 8, "FRAGILISE": 1, "SÉCURITÉ": 8, "CHAQUE": 3, "ANNÉE": 2, "DELICAT": 1, "SURTOUT": 1, "JETTE": 1, "CENTAINES": 1, "MILLIERS": 1, "PERSONNES": 5, "JUGULEE": 1, "COURT": 3, "SYNDICALISME": 2, "DËSORIENTE": 1, "CONFIANCE": 1, "PARMI": 1, "ÉTAIT": 1, "AVANT": 6, "QUANTITATIVE": 1, "OUAND": 2, "TRADITION": 2, "COLLECTIVE": 5, "INDIVIDUALLES": 1, "DÉSIR": 1, "CHACUN": 2, "CIBLE": 1, "JADIS": 1, "ACCORDER": 1, "PLACE": 1, "CAPITALE": 1, "DÉVELOPPEMENT": 2, "TANDIS": 2, "APPARAIT": 2, "MOINS": 10, "MUTATIONS": 3, "LIEES": 1, "IMPÉRATIFS": 2, "CONCURRENCE": 1, "CONTRAINTES": 2, "MAITRISE": 3, "DÉPENSES": 5, "NÉGOCIATION": 5, "RÉDUIT": 1, "COMME": 9, "CONCEPT": 2, "PROGRÈS": 8, "REMIS": 1, "BESOINS": 4, "SOCIAUX": 9, "CROîTRE": 1, "MALGRÉ": 2, "NIVEAU": 4, "AVONS": 1, "TENTATImV": 1, "DÉMANTÈLEMENT": 1, "SYSTÈMES": 1, "COLLECTIFS": 2, "DÉRÉGULATION": 1, "GRAND": 3, "LEQUEL": 1, "PARTENAIRES": 6, "CITOYENS": 2, "METTENT": 1, "OEUVRE": 7, "POLITIQUES": 2, "SOUVENT": 8, "RAREMENT": 1, "COHÉRENTES": 1, "TOUTE": 7, "VÉRITABLE": 1, "SEMBLE": 1, "AVOIR": 4, "QUOTIDIENNE": 2, "FOURNIT": 1, "AUSSI": 9, "NÉCESSAIRE": 8, "LONGTEMPS": 3, "DIAGNOSTIC": 1, "DEVANT": 3, "QUESTION": 3, "ESSENTIELLE": 2, "INTERESSE": 1, "PROBABLEMENT": 1, "SUIVANTE": 1, "DIGNE": 1, "DEMONTRER": 1, "RÉPONSE": 1, "CONDITIONS": 4, "PRÉALABLES": 1, "PARAISSENT": 1, "VASTE": 2, "PROJET": 2, "ÉTHIQUE": 1, "MÉTHODE": 1, "ENGAGEANT": 1, "DIRIGEANTS": 1, "FIXATION": 1, "PRIORITÉS": 2, "NATURE": 2, "RÉPONDRE": 3, "ASPIRATIONS": 1, "SOCIÉTÉ": 5, "BOUGE": 1, "ÉCONOMIQUES": 6, "TRAVERSE": 1, "ANNÉES": 4, "RÉINTRODUIT": 1, "NOUVELLES": 5, "FORMES": 2, "SOCIÉTÉS": 1, "ASSURÉMENT": 2, "ORGANISER": 1, "PROFONDES": 1, "PRÉSERVANT": 1, "PRIMAUTÉ": 1, "MODERNISATION": 3, "NOUVELLE": 2, "CONCEPTION": 1, "JUGERA": 1, "VINGT": 1, "POURQUOI": 3, "PROPOSER": 2, "CONCILIE": 1, "PROMOTION": 1, "SOLIDARITÉ": 9, "NOURRI": 1, "PROJETS": 1, "QUESTIONS": 1, "ECLAIRÉ": 1, "COHÉRENTS": 1, "VALEURS": 1, "APPELÉ": 1, "HORIZON": 2, "PRINCIPES": 5, "INDISSOCIABLES": 2, "DOIVENT": 4, "GUIDER": 1, "PREMIER": 4, "CELUI": 5, "DOUTE": 2, "LÉGITTIME": 1, "MOMENT": 2, "ÉQUILIBRES": 1, "DÉTRUISENT": 1, "EXPOSANT": 1, "FRAGILES": 1, "ACCABLANT": 1, "SEULE": 2, "GARANTE": 1, "TITRE": 2, "SEULEMENT": 3, "CONDITION": 2, "SUCCÈS": 2, "UNIQUEMENT": 2, "BELLES": 2, "PAROLES": 1, "DERRIÈRE": 1, "CACHENT": 1, "RÉALITÉ": 1, "POURTANT": 1, "PRIvÉEs": 1, "ASSURÉS": 2, "RECOURS": 1, "GRATUITE": 1, "VIVENT": 2, "HABITATS": 1, "ENVIRON": 2, "REVENU": 7, "MENSUEL": 1, "CHIFFRES": 1, "BRUTS": 1, "DISSIMULENT": 1, "CORTÈGE": 1, "PAUVRETÉ": 3, "PRÉCARITÉ": 3, "DÉPLACÉES": 1, "ELLES": 1, "TOUCHENT": 1, "DAVANTAGE": 2, "CHôMEURS": 1, "DURÉE": 7, "CAUSE": 2, "CETTE": 7, "DRESSÉ": 1, "GRANDS": 2, "DONNER": 1, "NOMBRE": 2, "QUATRE": 5, "LUTTE": 7, "CONTRE": 9, "GARANTIE": 1, "VITAL": 1, "SAUVEGARDE": 1, "COLLECTIF": 2, "PRÉLÈVEMENTS": 2, "OBLIGATOIRES": 2, "PRIORITÉ": 2, "DIFFICILE": 2, "VITALE": 1, "PARCE": 4, "MENAÇANT": 1, "COHÉSION": 1, "NATIONALE": 2, "DÉTRUISANT": 1, "FAISANT": 2, "ÉCLATER": 1, "APPRENONS": 1, "DIzAINE": 1, "EXISTE": 2, "RECETTE": 1, "POURRA": 2, "RÉSOUDRE": 1, "EXIGERA": 2, "FAILLE": 1, "REFUSE": 2, "CROIS": 2, "RÉSORPTION": 1, "NATURELLE": 1, "SIMPLE": 1, "CELLE": 5, "SELON": 2, "LAQUELLE": 3, "VOULOIR": 1, "ÉTROITE": 1, "SEMÉE": 1, "METRE": 1, "TROIS": 2, "MAJEURES": 1, "REPRISE": 2, "FORTE": 2, "CROISSANCE": 3, "ATTARDERAI": 1, "AUTRE": 2, "SUJET": 2, "MANOEUVRE": 2, "RESPECTANT": 1, "INFLATION": 1, "COMPARABLE": 1, "MAINTIEN": 4, "PARITÉ": 1, "COMPÉTITIVITÉ": 3, "TOUTES": 3, "DONNÉES": 1, "IMPACT": 1, "MOBILISATION": 1, "DÉVELOPPER": 2, "TRAVAILLENT": 1, "ENSEMBLE": 1, "CRÉATION": 2, "PENSE": 3, "FONDS": 1, "RÉGIONAUX": 1, "FINANCEMENTS": 1, "BANCAIRE": 1, "ENTREPRISES": 4, "CONSTITUERAIT": 1, "FAIRE": 11, "CONVERGER": 1, "EFFORTS": 2, "PROBLÈMES": 3, "LOCAL": 1, "CHAMP": 6, "ACTIVITÉS": 1, "IMMENSE": 1, "ENCORE": 7, "LARGEMENT": 3, "RÉSOUDRAI": 1, "JAMAIS": 3, "ACCEPTER": 1, "PARADOXE": 2, "MILLIONS": 1, "MILLE": 1, "RENOUVELÉS": 1, "SATISFAITS": 1, "JEUNES": 2, "AIDES": 1, "CONTRIBUTION": 2, "COMPOSANTE": 1, "DÉVELOPPENT": 1, "AIDÉS": 1, "DÉRANGEMENT": 1, "CERTAINS": 5, "POUVONS": 1, "ESPÉRER": 1, "REVIVRE": 1, "PLEIN": 2, "EMPLOI": 3, "CRÉONS": 1, "PLEINE": 1, "APPELAIT": 1, "MANIÈRE": 3, "TRAITEMENT": 1, "LETTRES": 1, "TROISIÈME": 2, "PARTAGE": 2, "RÉVER": 1, "TIRONS": 1, "LEÇONS": 1, "RÉDUCTION": 6, "HEURES": 3, "HEBDOMADAIRE": 1, "SOYONS": 2, "RÉALISTES": 1, "FRANÇAIS": 6, "PRÉTS": 1, "POUVOIR": 1, "TRAVAIL": 10, "INGÉNIEUR": 1, "AUTOMATIQUEMENT": 1, "LONGUE": 2, "PRAGMATIQUES": 1, "ÉTATIQUE": 1, "NIVEAUX": 3, "PERMETTRA": 1, "CADRE": 2, "quelques": 1, "temps": 1, "POINTS": 2, "TEMPS": 14, "reviendrai": 1, "EXIGENT": 1, "PRISE": 2, "CONSCIENCE": 1, "ORGANISATIONS": 3, "TROUVE": 1, "SOURCE": 1, "EXIGE": 1, "PORTANT": 2, "FORMATION": 3, "DÉLICATE": 1, "RESSOURCES": 2, "CONDITIONNE": 1, "EILJE": 1, "CONSIDÈRE": 1, "URGENCE": 1, "MINIMUM": 1, "CARACTÉRISTIQUES": 1, "RÉPONDENT": 1, "PREOCCUPATIONS": 1, "PRESTATION": 4, "MESURE": 1, "GÉNÉRALISÉE": 1, "ACTIONS": 1, "CONCRETES": 1, "RÉINSERTION": 1, "COLLABORATION": 1, "INSTITUTIONS": 2, "DERNIÈRES": 3, "DISTRIBUENT": 1, "SECOURS": 1, "MÉRITE": 1, "COORDINATION": 1, "TELLE": 2, "TOUCHERAIT": 1, "COÛTERAIT": 1, "ENTRE": 7, "MILLIARDS": 2, "BUDGET": 1, "SOIENT": 2, "PESANT": 1, "EFFORT": 1, "INSURMONTABLE": 1, "COMBAT": 1, "VOLETS": 1, "EXPOSÉS": 1, "RESTE": 6, "PIERRE": 1, "SYSTEME": 1, "PUISSANT": 2, "FACTEUR": 1, "RÉGULATION": 2, "ACCOMPAGNE": 1, "GARANTISSANT": 1, "JUSTICE": 1, "IRREMPLAÇABLE": 1, "MANIFESTENT": 1, "ATTACHEMENT": 1, "GOUVERNEMENT": 1, "ACTUEL": 1, "COMPREND": 1, "PARLAIT": 1, "ÉLECTIONS": 1, "PROPOSE": 2, "SAUVER": 1, "GRANDE": 3, "RAPPELER": 1, "SPÉCIALISTES": 1, "PRÉSENTS": 1, "SALLE": 1, "PROCLAME": 1, "FONDÉE": 4, "PRINCIPE": 10, "RÉAGIR": 1, "DÉRIVE": 1, "CONTINUELLE": 1, "ÉTONNERAIT": 1, "COMMENT": 1, "PASSER": 1, "SOLIDAIRE": 2, "MALADIE": 1, "QUAND": 1, "MALADES": 2, "ENTRAîNENT": 1, "GRAVITÉ": 1, "MÉDICAUX": 1, "CONCENTRATION": 1, "PHÉNOMÈNE": 2, "APPEL": 1, "PERSONNEL": 1, "REJETÉES": 1, "MARGE": 1, "RÉGIMES": 1, "PERFORMANT": 1, "CAPITALISATION": 1, "MODALITÉ": 1, "SAVONS": 2, "VIEILLISSEMENT": 3, "CONSTITUENT": 1, "STRUCTUREL": 2, "RAPPORT": 2, "DÉMOGRAPHIQUE": 2, "RÉGIME": 3, "PRÉSENTE": 1, "RETRAITES": 1, "CONJONCTURELLE": 1, "CHÔMEURS": 1, "MILLIARD": 1, "BRANCHE": 1, "VIEILLESSE": 1, "ALÉAS": 1, "PRÉVISIONS": 1, "PRÉVENIR": 1, "PRÉVOIR": 1, "NATALITÉ": 1, "PARTIR": 1, "RETRAITE": 2, "POURRAIENT": 1, "ÉVOLUTIONS": 3, "DÉFICIT": 2, "VÉRITABLEMENT": 1, "PRÉSERVONS": 1, "APPORTE": 1, "AUQUEL": 1, "RÉVÉLANT": 1, "REGARD": 2, "PRÉLEVEMENT": 1, "FISCALE": 1, "PRELEVEMENT": 1, "MAJEURS": 1, "RÉFORME": 3, "BAGUETTE": 1, "ÉVOLUER": 2, "INSTRUMENT": 1, "EFFICACE": 1, "PENALISER": 1, "AUXﬁgESOINS": 1, "ASSISE": 1, "CATÉGORIES": 1, "COTISATIONS": 1, "AILLEURS": 1, "MIEUX": 7, "ÉOUILIBRER": 1, "CONTRIBUTIF": 1, "SALARIÉS": 6, "JUSTE": 2, "RÉPARTITION": 1, "EFFET": 1, "PRINCIPAUX": 2, "CONSTITUE": 1, "STRUCTURE": 1, "INTERNE": 1, "FISCAL": 2, "CRITIQUES": 1, "IMPÔTS": 2, "INDIRECTS": 1, "ÉLEVÉE": 1, "MOYENNE": 1, "FISCALITÉ": 1, "LOCAUX": 1, "RÉPARTIS": 1, "FAIBLESSES": 1, "ANESTHÉSIANT": 1, "REPRÉSENTE": 1, "ATOUT": 1, "DÉCISIF": 1, "RETOURNER": 1, "HARMONISATION": 1, "EUROPÉENNE": 1, "PUISQUE": 1, "NOTOIREMENT": 1, "SUPÉRIEURS": 1, "EVOLUTIF": 1, "ÉPOQUE": 1, "FISCALISER": 1, "PARTIE": 3, "PRÉLÈVEMENT": 6, "RAISON": 1, "RENONCER": 2, "SATISFAIRE": 1, "MESURES": 2, "CLIENTELISTES": 1, "PRISES": 1, "JACQUES": 1, "DIRECTION": 1, "ATTARDÉ": 1, "IMPORTANTS": 1, "PARAîT": 1, "COMBATTRE": 1, "THÈSES": 1, "REGRETTE": 1, "ESSENTIELLES": 1, "GAINS": 2, "CONSTITUÉ": 1, "ALLER": 1, "SAURAIT": 1, "COEUR": 1, "FORMULER": 1, "DEUXIEMEAEXIGENCE": 1, "MENACES": 2, "LOURDES": 1, "PÈSENT": 3, "PERDRE": 1, "BATAILLE": 2, "OUTIL": 1, "COMPORTEMENT": 2, "FIRMES": 1, "FRANÇAISES": 1, "RIGIDITÉ": 1, "STRUCTURES": 1, "ARCHAIQUE": 1, "HANDICAP": 1, "SANTÉ": 5, "MOBILISER": 1, "FORCE": 1, "GAGNER": 1, "PERFORMANCE": 7, "PROSPËRITE": 1, "PASSE": 1, "GAGNERA": 1, "DÉPENDRA": 2, "RÉSULTATS": 2, "RÉSIDE": 1, "MEILLEURE": 1, "PROGRESSENT": 1, "MAîTRISE": 1, "MARGES": 1, "MOYEN": 1, "TERME": 1, "TRANSFERTS": 1, "SCIENTIFIQUE": 1, "TECHNOLOGIQUE": 1, "MÉDECINE": 2, "TRANSFORMENT": 1, "RENCHÉRISSENT": 1, "CULTUREL": 1, "STYLE": 1, "COMPTES": 2, "GÉNÉRAL": 1, "PENTE": 1, "OBJECTIF": 2, "PERMANENT": 1, "PRÉOCCUPATION": 1, "GISEMENTS": 1, "IMPORTANTES": 2, "ÉPUIsÉS": 1, "COURS": 1, "FRANCHISE": 1, "RÉGULATIONS": 1, "POSSIBLES": 1, "TERMES": 2, "PARTICULIER": 1, "maîtrise": 1, "nombre": 1, "hospitaliers": 1, "POURSUITE": 1, "GESTION": 3, "CONQUETE": 1, "PRODUCTIVITÉ": 1, "MODES": 2, "LIBÉRALE": 1, "CONCERTÉE": 1, "TECHNIQUES": 1, "PRATIQUES": 1, "MÉDICALES": 1, "MAÎTRISE": 1, "DÉMOGRAPHIE": 1, "RATIONNALISER": 1, "ASSIS": 1, "PATRONALE": 1, "PENALISANT": 1, "DEMONSTRATIONS": 1, "QUANT": 1, "GLOBAL": 1, "ELEVË": 1, "OCCIDENTAL": 1, "CHARGE": 3, "ÉLEVÉ": 1, "ENGAGÉ": 1, "DEVONS": 1, "STABILISER": 1, "EFFECTUÉ": 1, "POSSIBLE": 1, "APPELÉE": 1, "ROYAUME": 1, "défense": 1, "NORMALDELAREVENDICATION": 1, "REJETÉE": 1, "CORPS": 1, "POURRONT": 4, "DEVELOPPER": 1, "TROISIENE": 1, "CONCILIER": 1, "DOMAINE": 3, "PLUPART": 1, "RÉSULTAT": 1, "CONQUÉTES": 1, "SOCIALES": 6, "DUREMENT": 1, "RÉUSSITE": 1, "CRÉER": 5, "VRAIMENT": 1, "OPACITÉ": 1, "ACCENT": 1, "EXCLUSIVEMENT": 1, "CITOYEN": 1, "DEMANDEUR": 1, "DISPENSÉ": 1, "INDIVIDUEL": 1, "ATTENDRE": 1, "CRISPE": 1, "PARFOIS": 1, "INTÉRÊTS": 1, "PERSONNELS": 1, "ATTENTIF": 1, "OBTENIR": 1, "RESPONSABILITÉ": 5, "ÉTANT": 1, "RENDU": 1, "SUFFIT": 1, "DÉSIGNER": 1, "AINSI": 2, "TENANTS": 1, "ESPÈRENT": 1, "DÉFAIRE": 1, "SUBSTITUER": 1, "INDIVIDUELLE": 2, "BÉNÉFICIERAIT": 1, "RESPONSABILITÉS": 2, "CLAIREMENT": 1, "DEVENUE": 1, "PRINCIPALES": 1, "REGARDER": 1, "DONNE": 2, "VERITABLES": 1, "MOYENS": 2, "INFORMATION": 2, "COMPLÈTE": 2, "JALOUX": 1, "GESTIONNAIRES": 3, "TENDANCE": 1, "LEURS": 4, "PRESTATIONS": 1, "PRENDRE": 3, "HOPITAUX": 1, "TOUJOURS": 1, "TUTELLE": 1, "DIRECTEUR": 1, "DÉTERMINE": 1, "DIRECT": 2, "SANITAIRES": 1, "CORRÉLATION": 1, "SYNDICATS": 1, "PROFESSIONS": 1, "LIAISON": 1, "DÉFENSE": 2, "ASSURE": 1, "REVENUS": 1, "DEVRONT": 1, "RÉFLÉCHIR": 1, "PRATIQUE": 1, "MÉDICALE": 1, "MAÎTRISER": 2, "DEVRA": 2, "INSPIRER": 1, "SIGNIFIE": 1, "MATIÈRE": 2, "ACTEUR": 1, "POUVOIRS": 1, "PUBLICS": 1, "MONTRER": 1, "UNÎQUATRIEME": 1, "INDIVIDU": 1, "TALENTS": 1, "CIVILE": 1, "LIBÉRER": 1, "ESPRIT": 2, "ENFIN": 1, "POSSIBILITÉ": 1, "ENVIRONNEMENT": 1, "CENTRE": 1, "vÉRITABLE": 1, "GOUVERNER": 1, "SAVOIR": 1, "FONCTIONS": 1, "INCONTESTABLES": 1, "GARANTIR": 1, "LIBERTÉS": 1, "ASSUMER": 1, "RÈGLES": 2, "FONDAMENTALES": 1, "ÉCONOMIQUE": 4, "EXIGERONT": 1, "ACTION": 1, "LOCALE": 1, "MOTEUR": 1, "NOTION": 2, "POSSÉDER": 1, "VALEUR": 1, "BEAUCOUP": 3, "CENTRES": 1, "DÉCISIONS": 1, "TERRAIN": 1, "RÉFORMER": 1, "PLAISIR": 1, "COMPLEXITÉ": 1, "CONDUIRE": 1, "LANCER": 1, "DÉCENTRALISATION": 1, "CONSÉQUENCES": 1, "TOLÉRER": 1, "MOINDRE": 1, "MAîTRISER": 1, "TRAVAILLER": 2, "FORMER": 1, "ÉLEVER": 1, "ENFANTS": 1, "CESSATION": 1, "ACTIVITÉ": 1, "PROFESSIONNELLE": 1, "OBJECTIFS": 1, "ATTEINDRE": 1, "AMÉNAGEMENT": 1, "TAYLORISME": 1, "ORGANISÉES": 1, "RIGIDE": 1, "PRIVILÉGIANT": 1, "STRICTE": 1, "DÉTRIMENT": 1, "CAPACITÉ": 1, "CONJUGUANT": 1, "IMPORTANTE": 1, "CAMPAGNE": 1, "DÉROULE": 1, "TRAVAILLEURS": 2, "QUALIFIÉS": 1, "SOLLICITER": 1, "NÉGOCIATTION": 1, "AUTONOMIE": 1, "CINQUIEME": 1, "COMPROMIS": 1, "VIVONS": 1, "PROFONDE": 1, "MUTATION": 1, "BOULEVERSEMENTS": 1, "AFFECTANT": 1, "HABITUDES": 1, "IMPOSERONT": 1, "CHOIX": 1, "ARBITRAGES": 1, "RECOMPENSE": 1, "ACTIFS": 1, "RESTRUCTURATION": 1, "SECTEUR": 1, "RÉUSSIR": 1, "CLAIRE": 1, "VÉRITÉ": 1, "RÉELLE": 1, "NÉGOCIATIONS": 2, "DIGNES": 1, "RÉDUIRE": 1, "ALORS": 1, "DEVRAIT": 1, "MOUVEMENT": 1, "OUVRIER": 1, "DROITS": 1, "LUTTES": 1, "REVENDICATIVES": 1, "GARANTIES": 2, "DYNAMIQUE": 1, "REVENDICATIONS": 2, "CULTURELLES": 1, "BOUSCULENT": 1, "SYNDICALE": 1, "SCEPTICISME": 1, "INDIVIDUELLES": 1, "REFUS": 1, "DÉSORMAIS": 1, "SYSTÉMATIQUEMENT": 1, "CRÉENT": 1, "DÉCALAGE": 1, "CULTURE": 1, "VOEUX": 1, "TOURNANT": 1, "AUTREMENT": 1, "ÉQUIPE": 1, "SOUHAITER": 1, "SACHE": 1, "SYNDICALES": 2, "AUTRES": 3, "sÉCURITÉ": 1, "PRENDRONT": 1, "ACQUIS": 2, "APPELLE": 2, "RÉFLEXImV": 1, "JURIDIQUES": 1, "FONCTION": 1, "PEUVENT": 2, "AVEUGLÉMENT": 1, "ADAPTATIONS": 1, "NÉCESSAIRES": 1, "TRAVERS": 1, "SUPPRESION": 1, "SUPPRESSION": 1, "CONTRÔLE": 1, "MOTIF": 1, "LICENCIEMENTS": 1, "NÉGOCIATIOT": 1, "ACCEPTÉE": 1, "MONDE": 1, "APPORTÉ": 1, "FRUITS": 1, "ESCOMPTÉS": 1, "EMPLOIS": 1, "GATTAZ": 1, "JOUER": 1, "RECHERCHANT": 1, "ÉQUILIBRE": 1, "ÉCRASANTE": 1, "COMPRENDRE": 2, "PROFITABLE": 1, "CONTRAT": 2, "INTÉGRANTE": 1, "ÉLÉMENTS": 1, "TRAITERAI": 1, "CONÇUE": 1, "MODALITÉS": 1, "IMAGINER": 1, "METTRE": 1, "CONGÉ": 2, "OFFRE": 1, "LARGES": 1, "POSSIBILITÉS": 1, "IMPOSÉ": 1, "PRÉSENTÉ": 1, "AMENER": 1, "PRÉFÉRER": 1, "SOLUTIONS": 1, "SOUPLES": 1, "CONNU": 1, "DÉVELOPPEMENTS": 1, "MACHINES": 1, "EXPERTS": 1, "GISEMENT": 1, "ALLONGEMENT": 1, "ÉQUIPEMENTS": 1, "HEURE": 1, "SALAIRES": 1, "VOLONTÉ": 1, "NÉGOCIER": 1, "CONVAINCU": 1, "SATISFACTION": 1, "SIMULTANÉE": 1, "MULTIPLES": 1, "LIBRE": 1, "PRATIQUEMENT": 1, "VOLONTARIAT": 1, "NATION": 1, "MEILLEURES": 1, "PERFORMANCES": 1, "CRÉATIONS": 1, "DÉGAGER": 1, "USAGE": 1, "AFFECTER": 1, "STATU": 1, "SEULS": 1, "GRANDES": 1, "ORIENTATIONS": 1, "PROPOSERAI": 1, "AMBITION": 1, "DOUBLE": 1, "DÉMARCHE": 1, "APPELÉES": 1, "MISES": 1, "RELATIONS": 1, "GUIDE": 1, "NOUVEL": 1, "DEFINITIVEMENT": 1, "STATUT": 1, "PRODUIT": 1, "AUJOURD": 1, "TIENNENT": 1}}