{"id": "31_08_1991-Chambery", "date": "31_08_1991", "year": "1991", "lieu": "Chambery", "longitude": 5.912900796019902, "latitude": 45.579975771144284, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_44_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD\n\n1.....-ÿ... h\n\nChambéry, le samedi 31 août 1991\n\n \n\nChers amis,\n\nJe n'avais pas envisagé, de prime abord, d'autre message à vous adresser\nque celui de vous dire ma joie d'être parmi vous, ici à Chambéry, dans\ncette Savoie à laquelle m'attachent tant de liens familiaux et amicaux,\nchez notre ami Louis Besson, qui nous accueille si bien dans sa ville. Louis\nBesson a été un grand Ministre de l'Equipement, du Logement et des\nTransports dans mon Gouvernement. ll est depuis toujours un élu\nexemplaire par son sens du dialogue et de l'écoute. Le temps rendra justice\nà son action, quand les lois en faveur du logement des plus démunis, dont il\na la paternité, auront produit leur plein effet. (”'M”\\\n\n“*«-11;;\\_ ”il\nl| m'aurait suffit, croyez-le, de partager votre amitié, vair fidélité,\nvotre enthousiasme, qui me sont depuis longtemps un si puissant soutien\net d'entendre en silence la conclusion de vos travaux. Je remercie\nchaleureusement Gérard Lindeperg et tous ceux qui, autour de lui, ont\norganisé ces journées où la convivialité, la volonté de réfléchir ensemble\net le souci d'inventer l'avenir ont fait si bon ménage.\n\nDepuis trois mois, en effet, j'ai choisi le silence. Les trois années durant\nlesquelles j'ai exercé les fonctions de Premier Ministre furent pour moi\nune période d'action intense, passionnante assurément, mais dévorante.\nC'est pour cela que j'ai considéré nécessaire de prendre maintenant le\ntemps et la distance nécessaires à la réflexion, au ressourcement de la\npensée et à l'écoute des grandes mutations qui traversent la société\nfrançaise et le monde qui nous environne. Et il n'y a, vous le savez,\nd'écoute ou de réflexion attentives que dans le silence.\n\nJ'ai, en effet, le sentiment que nos compatriotes vivent un moment\nd'inquiétude profonde que traduisent les manifestations d'indifférence\npolitique.\n\nIl y a certes eu déjà par le passé des crises civiques. Mais elles ont\ntoujours correspondu à un événement. Aujourd'hui, nous vivons sans doute\nquelque chose de plus grave, une crise de l'idée même d'avenir, que nous\navons peine à imaginer. .\n\n \n\n \n\nLes difficultés de la vie quotidienne y sont pour une part. L'incertitude que\nfait peser le chômage, l'irritation que nourrit l'insécurité, la difficulté\n\ntout simplement d'avoir des points de repères dans une société et dans un\nmonde qui changent trop vite, tout ceci joue à l'évidence.\n\nMais la désillusion à l'égard des représentations collectives du futur\n\nréside tout autant dans le discrédit qui s'est abattu sur les grandes\népopées, ces idéologies qui se voulaient porteuses du sens et qui ont\nnourri la conception d'un progrès linéaire de l'humanité.\n\nNous avons appris en effet depuis longtemps à nous défier de l'idée que\nl'Histoire pourrait avoir un sens linéaire, dont la finalité aura, au cours\n\ndes siècles, servi à justifier tant d'abominables moyens l Mais nous\nsavons, nous Européens, héritiers d'un passé qui plonge loin ses racines\ndans plusieurs millénaires, que l'Histoire est tragique, parce qu'elle est\nfaite de l'âme et du sang des peuples, et que tant qu'un peuple est debout,\nvit, se bat pour sa liberté, alors l'Histoire est toujours en devenir l\n\nLes Français sont ainsi à la recherche de réponses nouvelles. Et les partis\net mouvements politiques n'ont pas encore réussi à les leur apporter. Leurs\nréponses sont trop anciennes ou trop partielles. Certes, ceci n'empêche pas\nde mener des politiques estimables. Une bonne gestion, la défense du droit\nne suffisent plus aujourd'hui à nourrir un projet d'avenir.\n\nAprès trois ans où j'ai agi et parlé, je ressens donc le besoin d'écouter,\nd‘écouter notamment ceux que l'on n'entend pas, de favoriser leur\nexpression par mon propre silence. Chercher les grandes sensibilités qui\ntraversent la société française suppose qu'on n'en préjuge pas par la\nparole hâtive.\n\nVoilà la tâche que, pour un temps, je me suis fixée en quittant Matignon et\nque je continue à me donner. , ' Î x\n\nMais en trois jours, en quelques heures même en vérité, nous avons changé\net de siècle et de monde.\n\nLe communisme a implosé, le Parti communiste voit ses activités bannies\nsur tout le territoire de la Russie.\n\nUn homme, Mikhaïl Gorbatchev, a déclenché du sommet un processus\nlibérateur gigantesque, qu'il ne contrôle plus aujourd'hui.\n\nUn autre, Boris Eltsine, a incarné par son courage la volonté des forces\ndémocratiques. Il a permis leur victoire sur les ultimes partisans de la\ndictature. ll a assuré par là l'extension foudroyante de la volonté de\nlibération à tout le territoire et à toutes les structures de l'Union\nsoviétique.\n\nFaisons justice une fois pour toute du débat affligeant qui prétend juger\n\nles deux hommes en les comparant. Et reconnaissons à chacun sa part dans\nle mouvement de l‘histoire l Oui, rarement l' histoire aura été centrée sur\n\nles actes d'un seul homme comme elle le fut depuis bientôt deux ans sur\nceux de Gorbatchev.\n\nll a rendu aux Soviétiques un espoir dont des décennies de communisme les\navaient privé. ll a rendu à des millions d'hommes et de femmes de l' Europe\ncentrale et orientale la liberté que les chars de l'Armée rouge leur avait\narrachée. ll a engagé un processus de désarmement négocié\nimpressionnant. Qui donc comptera pour rien cette extraordinaire\n\nimpulsion donnée au progrès de la liberté ?\n\nAujourd'hui, c'est Eltsine qui incarne l'espoir nouveau des Soviétiques, des\nRusses en tout cas.\n\nll ne nous appartient pas d'en juger. En faisant reculer une menace\nmilitaire d'un autre âge, le peuple de Moscou nous a montré qu'il avait pris\n\nf...-u-n—s.._k_\n\n/'= .. \\\n\ngoût à la démocratie etqu'il saurait la défendre. >\n\n'«u....__,_...æ»9\n\nl| reste que l'ampleur du tremblement de terre qui vient de se produire est\ntelle qu'elle pose de redoutables questions. Il nous faudra sans doute du\ntemps pour y répondre, mais je voudrais commencer à examiner avec vous\nles problèmes immenses qui apparaissent maintenant et esquisser les\norientations majeures à partir desquelles peuvent s'organiser les\n\nréponses.\n\nJe voudrais, dans un premier temps, évoquer les répercussions de\nl'effondrement du communisme sur l'ordre international en gestation.\nEnsuite, je vous propose d'en dégager quelques règles de conduite pour la\nFrance et pour l'Europe.\n\nEnfin, je dirai ce qui me semble être désormais notre responsabilité : faire\ndu socialisme démocratique l'espérance adulte dont le temps est venu.\n\n \n\nMa première réaction aux événements de Moscou, ce fut évidemment une\njoie profonde l\n\nQuel plus grand bonheur, en effet, que de voir définitivement à terre la\ndictature d'un parti qui, au fil des années et des pouvoirs, a sans doute fait\nplus de victimes que des guerres pourtant terribles ?\n\nEt l'avènement d'un nouveau peuple libre marque, à chaque fois, une\nvictoire et une consolidation de la démocratie à l'échelle du monde. Car\nl'étau se resserre sur les pays qui croient encore pouvoir faire taire leurs\npeuples l\n\nJ'avoue y avoir vu encore une autre raison d'avoir foi en l'homme. ll n'était\nque de voir ces quelques milliers de Moscovites, seuls face aux unités\nspéciales du KGB, pour mesurer le caractère irrépressible de leur volonté\nde liberté, de leur détermination et leur capacité à l'obtenir.\n\nOui, nous nous sommes mêlés des affaires intérieures de l'Union\nsoviétique. Parce que son peuple le demandait et que notre conscience\n\n.......\n/‘> \\\\\n\ncette fois- —ci, ne pourrait plus setaire. . W»)\n; .‘.;_ \"Né/x”\n\nCela s'appelle l'ingérence, et c'est un droit nouveau que désormais la\n\ncommunauté internationale reconnaît. Pour que les peuples victimes de\n\nl'oppression ne tombent pas sous les coups du silence. ll ne peut plus y\n\navoir de frontières pour le malheur des hommes.\n\nCertains ressentent peut—être un peu d'inquiétude face à de tels\nchangements. Notre besoin de sécurité est tel, qu'il est bien difficile\nparfois d'éviter de regretter que l'ordre des choses bouge, même si\npourtant nous nous sommes battus pour qu'il en soit ainsi. A ceux-là, je\ndis qu'au contraire il y a aujourd'hui une chance unique à saisir, pour\nchanger ce qui doit l'être dans l'ordre - ou plutôt dans le désordre - du\nmonde.\n\nQuelles conséquences en tirer pour l'avenir ?\nAvec l'effondrement du communisme soviétique, c'est à l'effondrement de\n\ntous les communismes qu'il faut s'attendre. C'est bientôt vers I‘Asie que\nse poursuivra, n'en doutons pas, le mouvement libérateur.\n\n \n\n \n\nCertes, il y‘aura dans ce processus, des soubresauts dont certains\ns'impatienteront. N'oublions pas, pourtant, qu'hier encore, des millions\nd'hommes et de femmes avaient placé leur espoir dans le communisme.\nPour de nombreux dirigeants et intellectuels du Tiers Monde, il va falloir\napprendre à s'en passer. Saurons nous leur apporter les références\nnouvelles qu'ils chercheront ?\n\nLa véritable débacle économique de l'empire soviétique et de ses anciennes\ndépendances avait heureusement déjà fait comprendre à beaucoup qu'aucun\nautoritarisme ne pourrait jamais être porteur d'un développement\n\nvéritable et durable. Car, nous le savons bien, seule la démocratie, la\ndémocratie politique, peut permettre d'amorcer dans les pays du Sud ce\ndécollage économique auquel les populations travaillent en vain, pour la\nplupart, depuis les indépendances.\n\nMais il leur faudra être patients et tenaces. L'exemple des pays d'Europe\ncentrale et orientale est là pour rappeler qu'il n'y a pas de recette miracle,\nqui permette de faire l'économie des périodes de transition consacrées à\nl'apurement du passif, puis à la construction des fondations et des\nmécanismes de régulation sans lesquels il n'y a pas d'économie\n\nz —--«._____À\n\ncompétitive. î ' ,\nN . J\nll y aura, dans les années futures, des projets consïféïâbles à financer.\nLongtemps privés de tout, les peuples sortis de la dictature aspirent à\ntant de choses l\nAinsi verrons-nous peut-être enfin venu le moment où les dépenses\nmilitaires considérables du passé vont se réduire. Sous la pression des\nbesoins internes de l'Union soviétique et du fait de son entrée dans le\nmonde de la liberté, nous pouvons espérer voir se réaliser le vieux rêve\n\nd'un désarmement significatif.\n\nOui, le monde peut vivre - et va vivre enfin — sans les tensions que\nl'affrontement de l'Est et de l'Ouest s'ingéniait à créer et à entretenir\ndepuis le sinistre partage de Yalta.\n\nRéconcilié autour d'une idée simple et pourtant si forte - elle a pour nom\nliberté - le monde va pouvoir tourner ses regards vers les problèmes les\nplus graves qui affectent l'ensemble de la planète.\n\n \n\n \n\nJe veux parler bien sûr de ceux de la démographie, de la protection de\nl'environnement, du développement économique des pays les plus pauvres.\n\nAujourd'hui plus qu'hier, la communauté internationale devrait être en\nmesure de faire progresser les solutions les plus adaptées aux besoins de\ntous - car les enjeux sont mondiaux - et à la capacité de chacun.\n\nDans un monde qui s'appaise, nous allons devoir définir des mécanismes\noriginaux de dialogue, d'action et de contrôle des politiques de coopération\ninternationale.\n\nMais ne nous y trompons pas. Le dialogue entre le Nord et le Sud si\nlongtemps recherché ne va pas, comme par enchantement, se développer du\nseul fait de l'effondrement du communisme et de l'empire soviétique. Car\n\ns'il est aujourd'hui possible de parler d'un Nord - les pays de l'Ouest et de\nl'Est enfin réunis par leur choix de l'économie de marché et du libéralisme\npolitique - il n'est plus raisonnable en revanche de s'adresser à un Sud\nmythique. Quoi de commun, en effet, entre un pays enclavé du centre de\nl'Afrique et une économie industrielle d' Asie ? , ' Ü\n\nAlors, il nous faudra de nouveau remettre en chantier les projets de\n\nréforme d'une organisation au nom magique . les Nations Unies. Fondée par\nnos pères sur les ruines d'un monde en folie, l'ONU redevient aujourd'hui\nl'enjeu concret d'un espoir raisonnable. Pour la paix et le développement,\npour le progrès de l'homme et de ses connaissances. La fin des blocs ouvre\nun champ immense à notre réflexion et à notre action.\n\nSachons les mener avec détermination et sagesse. La fin d'un empire ne\ndoit ni nous conduire à nier qu'il en existe un autre, ni à renoncer à tenter\nde le convaincre d'accepter de nouvelles règles communes.\n\nEt puisqu‘il s'agit d'un pays ami, qui nous a secouru dans toutes les heures\nde drame, je ne vois là aucune raison de m'inquiéter.\n\nVoilà pour les évolutions du monde nouveau qui s'esquisse. J'en viens donc\nmaintenant à mon deuxième point : quelles règles devons-nous concevoir\npour que ce monde soit plus juste et plus pacifique ?\n\nComment, aujourd'hui, s'organise l'évolution des peuples de l'Europe\ncentrale et orientale ?\n\n \n\nAutour de deux grandes tendances : le développement de l'économie de\nmarché, le renforcement et l'expression de solidarités culturelles,\nethniques, linguistiques et religieuses, trop vite et trop souvent appelées\nnationales.\n\nChacune comporte ses propres risques et génère ses propres difficultés.\nFrançois Mitterrand y a insisté, et à juste titre.\n\nTout le monde,en effet, peut observer le décalage croissant entre les\nespaces d'identité et les espaces d'organisation sociale.\n\nL'immense souffle de la liberté qui balaye le communisme prend en effet\npour une part sa source dans la revendication de l'identité nationale. On le\nvoit en Union soviétique, où sept Républiques déjà ont revendiqué leur\nindépendance, on le voit en Yougoslavie menacée d'éclatement par les\nconflits inter-ethniques, on le voit aussi en Afrique.\n\nToujours la liberté s'incarne dans un peuple, et ce peuple s'identifie à son\nterritoire. ll est naturel qu'il en soit ainsi. Mais en même temps, peut-on\n\nse satisfaire d'un continent européen qui ne serait plus qu'un immense\nmorcellement d'Etats, qu'un vaste puzzle balkanisé comme au début de ce\nsiècle, alors même que les interdépendances économiques, sociales,\ntechniques, culturelles ne cessent de s'accroître ?\n\nL'interdépendance économique impose donc que se rapprochent des peuples\nsouverains de plus en plus nombreux et surtout divers.\n\nAlors ? Faut-il pour autant nier le droit des peuples à disposer\n\nd' eux- mêmes ? Ou imposer -au nom de qui, de quoi- des critèresa\ndiscriminants de la notion de peuple ? j ' “W\n\n. .r‘\n\nll y a, pour beaucoup d' entre nous, une tendance à projeter le modèle -il\nest vrai presque exemplaire- de la construction européenne. Démocratie,\ndéveloppement, droits de l'homme et protection sociale fondent l‘alliance\nde nos peuples autrefois divisés. Une part de nos souverainetés nationales\nse délègue pour que s'affirme celle de l'Europe.\n\nNous l'avons voulu, nous le voulons. Mais surtout nous l'avons pu.\n\nCar, il faut bien accepter pour les peuples qui aujourd'hui recouvrent leur\nliberté cette vérité de notre histoire: on ne peut déléguer qu' une\nsouveraineté que l'on exerce.\n\n \n\n \n\nUn peu de temps sera nécessaire.\n\nA ceux qui sortent à peine de longues années d'oppression, nous devons\ncompréhension et coopération. Notre impatience leur serait une insulte.\nBientôt, nos différences seront facteur de construction commune et non\n\nplus de rupture.\n\nDans ces pays aujourd'hui libres, s'impose le modèle de l'économie de\nmarché. Ne nous en plaignons pas puisqu'il a fondé notre propre prospérité.\nMais il a ses limites et ses contraintes internes. La recherche du profit\n-monétaire et immédiat— engendre bien des abus, nourrit bien des\n\ninjustices. (/7 :ï\\l\nll y a pour des peuples tellement dépourvus de bien-être matériel le risque\nde ne pas savoir tirer les leçons de nos propres combats.\n\nA nous de savoir, avec lucidité, les aider à les éviter.\n\nApprenons avec eux, à définir un nouvel état de droit, dans le domaine\néconomique autant que politique, qui donne d'autres mesures aux activités\n\net aux valeurs de l'homme que l'étalon de l'argent l\n\nDéfinir des règles de droit pour des sociétés qui sortent de décennies\nd'arbitraire policier, mais aussi définir des règles de solidarité pour des\nsociétés qui veulent échapper à l'arbitraire de l'argent, voilà ce qui fonde\n- ce sera ma troisième observation — l'ambition de renouveler le message\net les missions du socialisme démocratique, cette espérance adulte pour\nles temps qui viennent.\n\nL'effondrement du communisme est celui d'une utopie dévoyée. Les régimes\ndes pays de l'Est étaient certes arrivés à faire oublier qu'il portait en lui à\nl'origine un formidable espoir. Sa force venait de ce que, bien sûr, la\npauvreté a d'intolérable quand elle côtoie la richesse. Mais elle venait\n\naussi d'une forme de croyance religieuse la'icisée du paradis sur terre et\n\nde la société réconciliée.\n\nLe communisme a été longtemps une ligne de clivage qui distinguait ce qui\nétait à gauche de ce qui ne l'était pas. Qui n'a pas un jour succombé au\npiège de cette référence ? C'en est désormais fini.\n\n \n\nEt c'est désormais à ceux qui ont cru à cette utopie de se situer par\nrapport à ce qui reste la seule définition de la gauche : le socialisme de\n\nliberté.\n\nCela ne nous entraîne pas dans un oubli des valeurs. Les lendemains\npeuvent être meilleurs sans chanter. Nous avons appris qu'il n'y avait pas\nde moyen plus solide, plus sûr, plus durable d'améliorer la vie des hommes\net des femmes que de les faire juges, avec continuité, de ce qu'ils veulent.\n\nLa fin de siècle que nous vivons, au delà des apparences constitue\npeut-être le moment où la politique pourra apparaître pour ce qu'elle\ndevrait toujours être : les voies et les moyens de permettre aux hommes\net aux femmes de construire eux-mêmes leur propre vie.\n\nll y a place pour une espérance adulte. Celle-ci ne peut venir d'un\nrenoncement à l'exercice d'une maîtrise consciente de notre destin\n\ncollectif. 4/. , “a,\n\n\\.,; , .» J\n\n._. . /\n\nDe l'échec des grandes idéologies totalitaires du siècle newsort pas la fin\nd'un débat sur l'organisation sociale.\n\nLe choix de la démocratie a été le facteur discriminant. Méprisées par les\ndictatures, les démocraties ont fait preuve de leur force. Mais il est dans\nleur nature de nourrir sans cesse la confrontation et le conflit, dans la\nmesure même où elles continuent de reposer sur la conviction que tous les\nhommes ont les mêmes droits.\n\nDes quatre grandes idéologies politiques qui se sont partagées ce siècle,\ndeux sont mortes déconsidérées par le poids de leurs échecs et leur\nfaillite morale, le fascisme et le communisme, deux demeurent vivantes,\nle libéralisme et le socialisme démocratique. Elles ont toutes deux évolué\npar rapport à leurs inspirations originelles, mais leur compétition\n\ncontinue d'être au coeur de notre débat démocratique.\n\nD'une certaine manière, les choses n'en deviennent que plus claires. Nous\nallons connaître, j'en ai la conviction, un renouveau du débat politique.\n\n \n\n10\n\nll est donc normal et naturel que, dans une période qui est, je l'ai dit en\ncommençant ce propos, celle de la crise du sens, l'homme politique dise\nquelles sont ses valeurs et pour quel type d'organisation sociale il se bat.\n\nJe voudrais maintenant rappeler devant vous ces valeurs auxquelles je\ncrois et qui sont l'architecture de cette société solidaire que nous\nrevendiquons.\n\nLa valeur centrale désormais est, je crois, dans la relation d'autonomie qui\nse nouera entre les individus et les institutions qui forment l'organisation\nsociale.\n\nDepuis plus de vingt ans maintenant, j'ai eu l'occasion de dire et d'écrire\nque la réforme dans une société ne peut être le seul fait de l'Etat. L'action\npolitique doit avoir comme finalité première de donner aux individus et\naux groupes les moyens d'être le plus possible euxjmêmes les acteurs du\nchangement social. {Ï ' ' ‘7\"-“\\\n\ns . , 1,\n\\\\I\\.. . ___/\n.. . .\n\nLes événements actuels confortent évidemment cette convrction. L'Etat\ndoit édicter des règles, qui valent pour tous dans la vie sociale comme\ndans la vie économique. ll doit être un garant qui assure le droit, une vigie\nqui prépare l'avenir, un acteur qui coopère avec d'autres acteurs.\n\nCela n'a rien à voir avec l'opposition que tente de bâtir la politique\nlibérale entre l'Etat et les individus - quitte d'ailleurs à user parfois sans\nretenue de l'Etat\n\nDans ces trois années où, selon les termes de la Constitution, j'ai eu\nl'honneur de conduire la politique de la France, j'ai éprouvé fortement la\nnécessité de sortir d'un débat vicié par les faux-semblants. La nécessité\nest aujourd'hui de délimiter nettement les fonctions de l'Etat, plus\nclairement que nous l'avons fait dans le passé, et, en même temps de\ntrouver les formes de coopération entre les différents acteurs de la\nsociété, publics et privés, qui seules permettent d'apporter des solutions\naux problèmes les plus difficiles que connaissent les Français : l'emploi,\nla crise des banlieues, la formation\n\n \n\n \n\nVous l'avez compris, si je crois qu'une utopie a disparu, celle de\n\nl'économie et de la société administrées, je ne pense pas qu'une espérance\n\nraisonnable soit hors de notre portée.\n\nAutour de quoi s'organise-t—elle ? Autour de l'égalité des chances dans\nl'accès au savoir et à la formation. Autour de l'édification d'un système de\nprotection sociale le plus développé possible. Autour d'une plus grande\njustice, en particulier fiscale, dans la répartition des fruits de la\ncroissance. Et autour d'un Etat et d'un service public qui soient en mesure\nd'assurer des règles du jeu, de corriger les inégalités, de faire progresser\n\nla société sans que personne ne soit laissé sur le bord du chemin. 7/\n\\'». .\n\n\"‘KL' ‘. À\n\nJe comprends que dans des pays où, tant d'années durant, l'Etat s'est\nidentifié au parti unique, et le parti unique au mensonge et au crime,\ndéfendre l'Etat et le service public ne soit pas immédiatement une idée\npopulaire.\n\nMais je crois que nous avons le devoir, par amitié et par solidarité,\nd'expliquer aux peuples des pays de l'Est qui se libèrent que ce qui fera la\ndifférence, dans les années à venir, entre des pays qui auront désormais\ndes systèmes économiques et sociaux comparables, c'est la qualité du\nservice public, la qualité et l'égalité des chances dans l'éducation, la\nsanté, le logement,la justice, les grandes infrastructures...\n\nLa différence est déjà frappante entre pays occidentaux. Et j'ai toujours\ndit, moi, que la paupérisation du service public est une des plus graves\natteintes qui puissent être portées à l'exigence de solidarité et à la\nvolonté de lutte contre les inégalités.\n\nLe socialisme démocratique incarne ce projet. Mais il ne suffit pas de dire\nque l'Histoire a justifié les choix faits en 1920 à Tours. C'est vrai, mais\nc'est insuffisant. Les valeurs demeurent, mais le modèle de changement\nsocial n'est plus le même.\n\nNous devons aujourd'hui dire clairement notre but : la construction d'une\n\nsociété solidaire dans une économie de marché. L'expérience nous a montré\n\nqu'il n'était ni possible, ni souhaitable, de nier la cdmpétition. Mais la\nréalité de l'action gouvernementale montre avec la même force que la\nrègle du contrat est aujourd'hui une nécessité tout aussi forte.\n\n.æ’\" Î Ï .._,__\\\n\n11\n\n‘ . “x,“\n\n \n\n \n\n12\n\nCe constat nous amène à dépasser la simple idée d'économie mixte. ll ne\nfaut pas, en effet, commettre l'erreur symétrique des libéraux qui\nopposent l'Etat et les individus, en confrontant le secteur public et le\nsecteur privé. Redéfinissons plus finement les fonctions de l'Etat et\nfaisons comprendre les coopérations nécessaires.\n\nLe socialisme démocratique a dans sa tradition les ressources pour aller\ndans ce sens. ll en a les valeurs, il a élaboré les procédures qui prennent\n\nen compte les interdépendances d'une société complexe. 4 /-<'*;:+».,\\\n\nAffirmons aujourd'hui avec force ce qu'il est et ce qu'il peut être.\nJ'avais déjà eu l'occasion en 1986, à quelques kilomètres d'ici aux Arcs,\nd'énoncer le cadre de références qui est le nôtre.\n\nTout part évidemment du respect qui est dû à la personne humaine. La\nliberté s'en déduit directement, étant pleinement entendu que la liberté\néconomique en est partie intégrante. La démocratie, donc le pluralisme et,\ndans un même mouvement, la laïcité fondent les institutions politiques. La\nsolidarité pour les individus et pour les groupes est un devoir.\n\nL'autonomie, qui profondément veut dire le respect de l'autre, doit être\nfavorisée. Le respect du droit s'entend pour toutes les formes de l'activité\nhumaine. La responsabilité de l'homme vis à vis de lui-même et de la\nnature demande la maîtrise des techniques. La recherche de la paix, enfin,\nest un principe qui doit conduire a une organisation collective du Monde.\n\nSur tout ceci, nous pouvons fonder une politique. La société moderne est un\nsystème qui ne peut être régulée par un seul principe, pas plus par le\nprimat de l'argent que par le primat de l'Etat, détenteur à priori de\n\nl'intérêt général. La confrontation entre le capitalisme et le socialisme\n\ntelle qu'elle s'était établie à la fin du XlXème siècle avait ceci de\n\nréducteur qu'elle n'amenait à prendre en compte que la dimension\néconomique des problèmes.\n\nLa société, en réalité, est un vaste système de biens de toutes sortes,\néconomiques bien sûr, mais aussi sociaux, politiques et culturels. La\nquestion est de savoir comment ces biens peuvent être distribués.\n\n13\n\nLe marché est le plus à même de le faire pour certaines catégories, mais\nle seul critère monétaire ne peut s'imposer. A l'évidence, il y a une\nnécessité de service public, de service social, de création et de diffusion\nculturelle.\n\nLes délimitations entre ces différentes catégories de biens ne sont pas et\nne peuvent pas être déterminées une fois pour toutes. Les lignes de\npartage résultent du débat démocratique.\n\nCette conception de la société permet de dépasser les fausses oppositions\nentre l'individu et la société, la liberté et l'égalité, le risque et la\n\nsécurité. Penser de la sorte permet de rendre toute sa dignité à l'action\npolitique, permet de nourrir une critique qui ne nie pas les intérêts en\nprésence, mais entend tirer de leur confrontation un meilleur équilibre\nsocial. “\n\nr ' ‘ '\\\nk , \\\n\n_ .. .1\nLa politique n'a pas à dire l'alpha et l'omega de la vie humai'h'ë‘,'\"ñtais elle\ndoit ménager une part d'espérance concrète pour chaque individu,\nl'assurance que les destins ne sont pas arrêtés, que les voies de l'espoir\nsocial demeurent ouvertes.\n\nC'est la recherche que nous voyons aujourd'hui presque partout se faire\ndans le monde. C'est la perspective qui peut être créatrice de solidarités\nnouvelles. C'est le dessein qui est créateur d'identité et qui peut donner un\nsens à notre engagement.\n\nAvec l'effondrement du communisme, les grands ébranlements\néconomiques, sociaux, culturels, stratégiques que nous avons vécus depuis\nla fin des années soixante s‘achèvent aujourd'hui dans une clarification\n\ndes choix qui s'offrent à nous.\n\nJusque là, les défenseurs du socialisme démocratique occupaient une\nposition intermédiaire entre le communisme et le capitalisme.\n\nAujourd'hui, nous sommes les seuls à incarner le refus des injustices, des\ninégalités, de l'argent-roi, et pour porter l'espoir de la solidarité, de\nl'égalité des chances et de la démocratie de tous les jours.\n\n \n\n14\n\nQui donc pourrait refuser de choisir de se situer dans un pareil combat ?\nJ'appelle toutes celles et tous ceux qui veulent prendre leur part de cette\nbelle aventure à nous rejoindre.\n\nNous savons en effet que la France, parce que c'est sa tradition\n\nrépublicaine, parce que son peuple possède au plus haut degré la passion de\nla démocratie, parce qu‘elle est une puissance qui compte en Europe et\n\ndans le monde, peut jouer un rôle déterminant pour que ces valeurs gagnent\nbien au-delà de nos frontières.\n\n \n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "samedi": 1, "prime": 1, "message": 1, "celui": 2, "parmi": 1, "Savoie": 1, "laquelle": 1, "liens": 1, "familiaux": 1, "notre": 12, "Louis": 1, "accueille": 1, "grand": 2, "Ministre": 2, "Logement": 1, "depuis": 5, "toujours": 3, "dialogue": 2, "temps": 5, "rendra": 1, "quand": 2, "faveur": 1, "logement": 1, "auront": 2, "produit": 1, "plein": 1, "partager": 1, "votre": 1, "longtemps": 3, "puissant": 1, "silence": 1, "conclusion": 1, "Gérard": 1, "Lindeperg": 1, "autour": 3, "journées": 1, "volonté": 3, "réfléchir": 1, "souci": 1, "trois": 5, "choisi": 1, "années": 7, "exercé": 1, "fonctions": 3, "Premier": 1, "furent": 1, "période": 2, "passionnante": 1, "considéré": 1, "nécessaire": 1, "prendre": 3, "maintenant": 3, "distance": 1, "nécessaires": 1, "ressourcement": 1, "grandes": 6, "mutations": 1, "traversent": 1, "monde": 7, "réflexion": 2, "attentives": 1, "sentiment": 1, "compatriotes": 1, "vivent": 1, "profonde": 2, "traduisent": 1, "manifestations": 1, "certes": 2, "passé": 3, "crises": 1, "elles": 2, "correspondu": 1, "vivons": 1, "chose": 1, "crise": 3, "peine": 2, "difficultés": 1, "quotidienne": 1, "peser": 1, "nourrit": 2, "simplement": 1, "points": 1, "repères": 1, "société": 10, "changent": 1, "désillusion": 1, "représentations": 1, "collectives": 1, "autant": 3, "discrédit": 1, "abattu": 1, "idéologies": 3, "voulaient": 1, "porteuses": 1, "conception": 2, "progrès": 3, "linéaire": 1, "avons": 5, "appris": 2, "effet": 2, "défier": 1, "pourrait": 4, "avoir": 3, "finalité": 2, "servi": 1, "justifier": 1, "moyens": 3, "héritiers": 1, "plonge": 1, "plusieurs": 1, "parce": 4, "peuple": 7, "alors": 2, "devenir": 1, "Français": 2, "ainsi": 1, "recherche": 4, "réponses": 1, "mouvements": 1, "politiques": 5, "encore": 3, "réussi": 1, "anciennes": 1, "mener": 2, "bonne": 1, "défense": 1, "suffisent": 1, "nourrir": 3, "projet": 1, "ressens": 1, "besoin": 2, "notamment": 1, "favoriser": 1, "propre": 3, "Chercher": 1, "sensibilités": 1, "française": 1, "suppose": 1, "préjuge": 1, "tâche": 1, "fixée": 1, "quittant": 1, "Matignon": 1, "continue": 1, "quelques": 4, "heures": 1, "siècle": 4, "communisme": 9, "Parti": 1, "communiste": 1, "activités": 1, "territoire": 2, "Mikhaïl": 1, "déclenché": 1, "sommet": 1, "contrôle": 2, "Boris": 1, "incarné": 1, "courage": 1, "permis": 1, "victoire": 1, "ultimes": 1, "partisans": 1, "assuré": 1, "foudroyante": 1, "toutes": 6, "structures": 1, "justice": 1, "toute": 2, "débat": 6, "affligeant": 1, "prétend": 1, "hommes": 1, "reconnaissons": 1, "chacun": 1, "mouvement": 2, "rarement": 1, "histoire": 1, "centrée": 1, "actes": 1, "homme": 1, "comme": 4, "bientôt": 2, "rendu": 2, "Soviétiques": 1, "espoir": 3, "décennies": 1, "millions": 1, "femmes": 4, "orientale": 3, "liberté": 5, "chars": 1, "rouge": 1, "engagé": 1, "processus": 1, "désarmement": 2, "comptera": 1, "cette": 7, "donnée": 1, "Eltsine": 1, "incarne": 2, "nouveau": 5, "appartient": 1, "faisant": 1, "reculer": 1, "autre": 2, "Moscou": 1, "montré": 1, "avait": 4, "démocratie": 4, "saurait": 1, "reste": 2, "tremblement": 1, "terre": 3, "vient": 1, "produire": 1, "redoutables": 1, "faudra": 3, "doute": 2, "voudrais": 2, "commencer": 1, "examiner": 1, "problèmes": 3, "immenses": 1, "apparaissent": 1, "esquisser": 1, "majeures": 1, "partir": 1, "desquelles": 1, "peuvent": 3, "premier": 1, "évoquer": 1, "répercussions": 1, "international": 1, "propose": 1, "dégager": 1, "règles": 6, "conduite": 1, "dirai": 1, "semble": 1, "désormais": 5, "responsabilité": 2, "socialisme": 7, "démocratique": 4, "adulte": 2, "première": 2, "réaction": 1, "événements": 2, "évidemment": 3, "définitivement": 1, "parti": 3, "victimes": 2, "guerres": 1, "pourtant": 2, "terribles": 1, "libre": 1, "chaque": 2, "consolidation": 1, "resserre": 1, "croient": 1, "pouvoir": 2, "faire": 7, "taire": 1, "raison": 2, "milliers": 1, "seuls": 2, "mesurer": 1, "caractère": 1, "irrépressible": 1, "détermination": 2, "capacité": 2, "sommes": 3, "mêlés": 1, "affaires": 1, "intérieures": 1, "Parce": 1, "demandait": 1, "droit": 4, "internationale": 2, "peuples": 8, "tombent": 1, "coups": 1, "frontières": 1, "malheur": 1, "ressentent": 1, "Notre": 2, "sécurité": 1, "regretter": 1, "choses": 3, "battus": 1, "contraire": 1, "chance": 1, "unique": 2, "plutôt": 1, "désordre": 1, "conséquences": 1, "tirer": 3, "communismes": 1, "doutons": 1, "soubresauts": 1, "avaient": 1, "placé": 1, "nombreux": 2, "dirigeants": 1, "intellectuels": 1, "Tiers": 1, "Saurons": 1, "apporter": 1, "chercheront": 1, "véritable": 1, "débacle": 1, "économique": 4, "soviétique": 2, "heureusement": 1, "comprendre": 2, "beaucoup": 2, "jamais": 1, "porteur": 1, "savons": 2, "seule": 2, "permettre": 2, "auquel": 1, "populations": 1, "travaillent": 1, "patients": 1, "rappeler": 2, "recette": 1, "permette": 1, "périodes": 1, "transition": 1, "consacrées": 1, "construction": 4, "fondations": 1, "régulation": 1, "lesquels": 1, "projets": 2, "consïféïâbles": 1, "privés": 1, "sortis": 1, "dictature": 1, "aspirent": 1, "enfin": 3, "moment": 2, "considérables": 1, "pression": 1, "internes": 1, "entrée": 1, "pouvons": 2, "espérer": 1, "réaliser": 1, "vieux": 1, "vivre": 2, "tensions": 1, "créer": 1, "sinistre": 1, "partage": 1, "simple": 2, "forte": 1, "tourner": 1, "regards": 1, "graves": 1, "affectent": 1, "parler": 2, "protection": 2, "développement": 2, "communauté": 1, "devrait": 1, "progresser": 1, "solutions": 1, "adaptées": 1, "besoins": 1, "enjeux": 1, "mondiaux": 1, "allons": 1, "devoir": 1, "définir": 3, "trompons": 1, "entre": 12, "recherché": 1, "développer": 1, "possible": 2, "réunis": 1, "choix": 4, "marché": 2, "raisonnable": 1, "revanche": 1, "enclavé": 1, "centre": 1, "économie": 2, "industrielle": 1, "remettre": 1, "chantier": 1, "organisation": 2, "magique": 1, "Nations": 1, "Fondée": 1, "pères": 1, "ruines": 1, "redevient": 1, "concret": 1, "blocs": 1, "champ": 1, "immense": 1, "empire": 1, "conduire": 3, "existe": 1, "renoncer": 1, "convaincre": 1, "nouvelles": 1, "secouru": 1, "aucune": 1, "évolutions": 1, "viens": 1, "deuxième": 1, "point": 1, "quelles": 1, "juste": 2, "pacifique": 1, "tendances": 1, "renforcement": 1, "solidarités": 1, "linguistiques": 1, "souvent": 1, "comporte": 1, "propres": 3, "risques": 1, "génère": 1, "Mitterrand": 1, "observer": 1, "décalage": 1, "croissant": 1, "espaces": 1, "souffle": 1, "balaye": 1, "prend": 1, "source": 1, "revendication": 1, "Union": 1, "Républiques": 1, "revendiqué": 1, "Yougoslavie": 1, "menacée": 1, "aussi": 4, "naturel": 2, "satisfaire": 1, "continent": 1, "européen": 1, "serait": 2, "vaste": 2, "puzzle": 1, "balkanisé": 1, "début": 1, "interdépendances": 2, "culturelles": 1, "cessent": 1, "impose": 1, "rapprochent": 1, "surtout": 2, "mêmes": 2, "imposer": 1, "notion": 1, "tendance": 1, "projeter": 1, "modèle": 3, "presque": 2, "droits": 1, "sociale": 4, "fondent": 2, "autrefois": 1, "souverainetés": 1, "délègue": 1, "celle": 3, "accepter": 1, "recouvrent": 1, "vérité": 1, "déléguer": 1, "sortent": 2, "longues": 1, "impatience": 1, "différences": 1, "seront": 1, "facteur": 2, "commune": 1, "plaignons": 1, "fondé": 1, "limites": 1, "contraintes": 1, "engendre": 1, "tellement": 1, "dépourvus": 1, "matériel": 1, "savoir": 3, "leçons": 1, "aider": 1, "nouvel": 1, "donne": 1, "mesures": 1, "valeurs": 5, "sociétés": 1, "solidarité": 2, "veulent": 2, "échapper": 1, "voilà": 1, "troisième": 1, "observation": 1, "renouveler": 1, "missions": 1, "espérance": 2, "utopie": 3, "étaient": 1, "arrivés": 1, "oublier": 1, "portait": 1, "formidable": 1, "force": 3, "venait": 1, "côtoie": 1, "forme": 1, "croyance": 1, "religieuse": 1, "paradis": 1, "ligne": 1, "clivage": 1, "distinguait": 1, "gauche": 2, "succombé": 1, "référence": 1, "situer": 2, "définition": 1, "entraîne": 1, "oubli": 1, "meilleurs": 1, "moyen": 1, "durable": 1, "apparences": 1, "politique": 4, "pourra": 1, "apparaître": 1, "voies": 2, "construire": 1, "place": 1, "venir": 1, "maîtrise": 2, "consciente": 1, "totalitaires": 1, "newsort": 1, "Méprisées": 1, "démocraties": 1, "preuve": 1, "nature": 1, "cesse": 1, "confrontation": 3, "continuent": 1, "reposer": 1, "conviction": 1, "quatre": 1, "partagées": 1, "mortes": 1, "déconsidérées": 1, "poids": 1, "leurs": 2, "échecs": 1, "fascisme": 1, "demeurent": 2, "libéralisme": 1, "Elles": 1, "rapport": 1, "inspirations": 1, "coeur": 1, "certaine": 1, "deviennent": 1, "renouveau": 1, "normal": 1, "devant": 1, "auxquelles": 1, "solidaire": 2, "valeur": 1, "centrale": 1, "relation": 1, "nouera": 1, "individus": 4, "institutions": 2, "forment": 1, "vingt": 1, "réforme": 1, "donner": 2, "groupes": 2, "euxjmêmes": 1, "acteurs": 2, "actuels": 1, "confortent": 1, "édicter": 1, "valent": 1, "garant": 1, "assure": 1, "prépare": 1, "acteur": 1, "coopère": 1, "tente": 1, "bâtir": 1, "quitte": 1, "parfois": 1, "selon": 1, "termes": 1, "éprouvé": 1, "fortement": 1, "sortir": 1, "vicié": 1, "délimiter": 1, "nettement": 1, "formes": 2, "coopération": 1, "différents": 1, "publics": 1, "seules": 1, "permettent": 1, "difficiles": 1, "connaissent": 1, "crois": 2, "pense": 1, "Autour": 3, "chances": 3, "système": 2, "développé": 1, "particulier": 1, "répartition": 1, "fruits": 1, "service": 5, "public": 4, "soient": 1, "corriger": 1, "personne": 2, "laissé": 1, "comprends": 1, "mensonge": 1, "immédiatement": 1, "amitié": 1, "libèrent": 1, "systèmes": 1, "économiques": 1, "sociaux": 1, "qualité": 2, "différence": 1, "frappante": 1, "paupérisation": 1, "puissent": 1, "portées": 1, "lutte": 1, "contre": 1, "suffit": 1, "justifié": 1, "faits": 1, "devons": 1, "clairement": 1, "gouvernementale": 1, "montre": 1, "contrat": 1, "nécessité": 1, "constat": 1, "amène": 1, "dépasser": 2, "commettre": 1, "symétrique": 1, "libéraux": 1, "confrontant": 1, "secteur": 1, "Redéfinissons": 1, "finement": 1, "coopérations": 1, "tradition": 1, "ressources": 1, "élaboré": 1, "procédures": 1, "compte": 3, "kilomètres": 1, "cadre": 1, "références": 1, "respect": 3, "déduit": 1, "étant": 1, "pleinement": 1, "entendu": 1, "partie": 1, "pluralisme": 1, "laïcité": 1, "profondément": 1, "demande": 1, "principe": 1, "collective": 1, "fonder": 1, "moderne": 1, "régulée": 1, "primat": 1, "détenteur": 1, "priori": 1, "capitalisme": 1, "établie": 1, "XlXème": 1, "biens": 3, "comment": 1, "certaines": 1, "critère": 1, "monétaire": 1, "création": 1, "délimitations": 1, "différentes": 1, "catégories": 1, "déterminées": 1, "lignes": 1, "résultent": 1, "permet": 3, "fausses": 1, "risque": 1, "Penser": 1, "sorte": 1, "rendre": 1, "dignité": 1, "critique": 1, "intérêts": 1, "entend": 1, "meilleur": 1, "ménager": 1, "concrète": 1, "destins": 1, "voyons": 1, "partout": 1, "perspective": 1, "créatrice": 1, "dessein": 1, "créateur": 1, "grands": 1, "stratégiques": 1, "vécus": 1, "soixante": 1, "défenseurs": 1, "occupaient": 1, "intermédiaire": 1, "incarner": 1, "refus": 1, "porter": 1, "refuser": 1, "choisir": 1, "pareil": 1, "combat": 1, "celles": 1, "aventure": 1, "possède": 1, "degré": 1, "passion": 1, "puissance": 1, "Europe": 1, "jouer": 1, "déterminant": 1}}