{"id": "01_05_1985-Paris", "date": "01_05_1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_01_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nSERVICE DE PRESSE 720 44 44\n\n \n\n \n\nMERCREDI 1ER MAI 1985\n\n \n\n18H15—19H30\n\n   \n\nInvité z MICHEL ROCARD\n\nGRAND JURY composë de EËElZQëEQEÊê-IBËEEEËI et Ergng-EQBIEê pour RTL\n\nAnërê_EêêêEBQN et Alèiﬂ-!EBNü9èEê pour LE MONDE\n\nPrésentation : Alexandre BALOUD\n\nTEXTE INTEGRAL\n\n \n\n \n\nAlexandre BALOUD.- Bonsoir,Michel Rocard. Faut—il le rappeler,\nvotre passage au Grand Jury R.T.L.-Le Monde était programmé depuis longtemps,\navant votre départ du Gouvernement. L'émission devait avoir lieu dimanche\ndernier, mais l'annonce d'une intervention du Président de la République à\nT.F.1 nous a amenés, avec votre accord, à reporter notre rendez-vous au\nmercredi 1er mai, c'est—à-dire ce soir. Vous voici donc pour une heure\nun quart en compagnie d'Andrè Passeron et Alain Vernholes pour Le Monde,\nde Paul-Jacques TruffaUt et Bruno Cortès pour R.T.L.\n\nUn Grand Jury donc pas tout a fait comme les autres pour un\nhomme politique peut-être pas tout a fait comme les autres. Vous partez du\nGouvernement. Que dit-on et de quoi parle—t-on ? Du retour de Michel Rocard,\nde sa rentrée. Bénédiction ou malédiction ? C'est à vous d'en juger. Mais\nenfin rares sont ceux qui font leur rentrée en s'en allant. Il part mais\nil revient : Raymond Devos y trouverait peut-être matière à sketch.\n\nEnfin, s'agissant de vous, au-delà du jeu de mots, le fait que\nMichel Rocard doive s'en aller pour revenir en dit peut-être long sur la\npermanence de votre démarche et sur ce qui semble être votre vocation au\nsein de la gauche, celle peut—être d'un éclaireur.\n\nSur les raisons de votre départ, tout a été dit, à commencer\n\nŒJÎÎŸ\\\\ par vous-même puisque vous vous en êtes expliqué. Nous y reviendrons peut-\nEÿ/ être au cours de ce Grand Jury, à l‘occasion. Mais la meilleure façon\nK ,11 QNPAV . u\n“ËL d'expliquer votre départ,c'est de nous dire clairement ce que vous voulez\n\nfaire et comment vous allez vous y prendre pour le faire maintenant que\nvous pouvez user d'une liberté de parole retrouvée. .\n\nOn dit communément que les socialistes, à cause de leur “rigueur\"\n— cette parenthèse qui n'en est plus une - subissent une crise d'identité,\nobligés qu'ils sont de soutenir une politique qui ne correspond plus ä leur\nphilosophie, à leur idéologie, cette idéologie qui, pourtant, a fait leur\nbonne fortune et sur laquelle, en partie, ils ont été élus. D'un côté,\nl'idéologie, ce rêve brisé ; de l'autre, la pratique. Et puis, au milieu :\nla gauche. Bref, les socialistes ne sauraient plus très bien oü ils en sont\navec le socialisme. Ce n'est évidemment pas confortable et, ä terme, cela\npeut être mortel.\n\nAlors, Michel Rocard, vous qui aimez a dire que la gauche ne trouvera\nle salut qu'a condition de se souvenir qu'elle est la gauche, quel est votre\ndiagnostic sur l'état de la gauche ? De quoi , selon vous, souffre le\nmalade ? Crise d'identité, comme je le disais a l'instant, anachronisme\nidéologique ou bien, selon votre formule, archaîsme ?\n\n \n\nL'ETAT DE LA GAUCHE\n\nM. ROCARD.- Belle question ! L'état de la gauche est aujourd'hui\nparadoxal. La gauche, elle gouverne, d'abord,et, par conséquent, il est\nnormal - c'est bien le moins - qu'elle soit jugée sur ses résultats. Or\nles jugements portés sur ses résultats sont extraordinairement différents\nen France et à l'extérieur. En France, l'opinion - et cela se voit dans les\nélections récentes, partielles ou générales, c'était le cas des cantonales,\ncomme cela se voit dans les sondages - l'opinion, dis-je, sanctionne encore\ndurement la gauche. Incontestablement, le Gouvernement et les forces qui\nle composent ne sont pas crédités des résultats de leur gestion et la gauche\n\n \n\nne va pas bien dans sa relation avec l'opinion. A l'inverse, internationale—\nment, la France est très respectée. Le franc n'est pas attaqué, notre\nmonnaie tient bien. Les opérateurs internationaux, qui ne sont ni des\nphilanthropes ni encore moins des amis de la gauche, ne spéculent pas contre\nnotre monnaie , car ils la savent solidement tenue, La France reste incontes-\ntablement, sinon la seule,du moins l'une des plus importantes locomotives\n\nde l'Europe. A Bruxelles et dans la Communauté, elle est très respectée\n\n- je suis bien placé pour le dire. Ce contraste est assez étonnant. Et je\ncrois, Alexandre Baloud, que vous avez raison : derrière cela, il y a une\naction gouvernementale qui n'est pas accompagnée vers l'opinion d'une expli-\ncation politique donnée par la gauche de ce qu'elle fait, par le parti\nsocialiste principalement - je ne peux parler que pour lui puisque je ne\n\npuis engager ni les radicaux de gauche ni le P.S.U. et, a fortiori, encore\nmoins le parti communiste français, qui, de toute façon, a choisi d'autres\nhorizons. Et, précisément, si nous sommes arrivés aujourd'hui ä avoir\n\nune inflation qui est moitiémoindre que pendant les deux dernières années\n\ndu gouvernement de M. Barre, si nous avons eu en 1984 une balance des\npaiements qui était équilibrée, ce qui représente le plus rapide des redresse-\nments de très grosses difficultés de commerce extérieur qu'on ait eu\n\ndepuis la Libération - depuis la Libération du pays nous avons eu 4 ou 5\nphases oü le commerce extérieur se portait très mal, 1975, 1980 et 1982\n\npour citer les trois dernières années, cela a été 1982. le plus gros\ndéficit et il était remonté en presque deux ans, ce qui est rapide et cons—\ntitue un résultat honnête - si la gauche et le Gouvernement sont arrivés â\nces résultats, c'est que l'orientation de la politique économique et\nfinancière a été changée par rapport à ce qui s'était fait au début du\n\nmandat et par rapport a un certain nombre d'engagements électoraux. Et mon\nsentiment profond est que, pour que l'opinion retrouve confiance dans ceux\nqu'elle a chargés actuellement de gouverner la France, il faut que l'ensemble\n\n \n\n \n\nquoi,\n\n,MW‘JES\n\n   \n  \n   \n\n(y ce\n\n‘üTlONN/\n\nde ces forces, et d'abord le parti socialiste pour son propre compte, soient\ncapables de donner acte de ce qu'ils ont fait, d'expliquer pourquoi ils ont\nchangé, pourquoi c'était nécessaire et pourquoi ils ont bien fait, de montrer\nen quoi cela a donné des résultats en voie d'amélioration. Bien entendu, tout\nn'est pas fini. Le redressement du c0mmerce extérieur est fragile. Le grand\nenjeu de la France, le problème le plus important, c'est de savoir si ces\npetites marges de liberté reconstituées, cette sécurité un peu plus grande\n\nde notre économie vont nous permettre maintenant d'attaquer le chômageplus\nfermement — ce qu'on ne pouvait pas faire avant. Pour faire cela, il faut\ns'angager sur l'avenir. On ne peut le faire qu'au nom d'une vision claire,\nc'est-à-dire d'une mise en ordre du discours par rapport aux actes. C'est ce à\npour ma part, j'entend contribuer maintenant.\n\nAndré PASSERON.- Vous venez de nous faire unedescription synthéti-\nque, exhaustive, apparemment objective, ou disons honnête, de la situation\net de la politique du Gouvernement. Mais vous avez l'air de dire que la dété-\nrioration de l'image de la gauche dans l'opinion est due à l'insuffisante\nexplication qu'en donne le Gouvernement. Pourtant le Gouvernement, le\nPremier Ministre, le Président de la République, les Ministres ne cessent de\nparler et expliquent. Alors, trouvez-vous qu'ils expliquent mal ou bien est-ce\nque cette politique ne peut pas \"passer\", n'est pas comprise ?\n\nM. ROCARD.- Nous nous sommes mal compris. Ce n'est pas ce que\nj'ai voulu dire. J'ai voulu dire d'abord que nous payions très cher des\nerreurs de gestion du début, qui, elles-mêmes, étaient liées ä des promesses\nélectorales excessives. D'ailleurs, j'avais, ä l'époque, dit ce que j'en\npensais et je l'ai reconfirmé en au moins deux occasions comme Ministre du\nPlan, puisque j'avais à dire mon mot sur le respect desgrands équilibres du\npays et sur son développement. Il y a déjà cela, qui est un fait : nous\navons mal commencé si nous avons ensuite beaucoup amélioré. Les promesses\n\nétaient excessives, et tout le monde s'en souvient. D'oü le fait que\n\ncertaines d'entre elles ne sont pas tenues. De cela aussi on nous discrédite.\nMais, au-delâ de ces éléments qui ne sont pas de l'explication mais de\nl'ordre de l'action et de ses résultats, ce qui mefrappe, c'est que, si le\nGouvernements'efforced'expliquer, il y est un peu seul. Et ma réponse à\nAlexandre Baloud à l'instant était que les socialistes eux-mêmes doivent\nprendre en chargepour leur propre compte,dans leur discours collectif, dans\nleur doctrine et dans leur réflexion sur l'avenir, le fait qu'on ne peut\ndistribuer de la richesse que si on la produit, le fait que les entreprises\nne sont pas seulement des champs de bataille mais des unités de production,\nle fait que la France est en économie ouverte et qu'on ne peut pas dura-\nblement importer plus qu'on exporte, et un certain nombre de vérités qu'on\n\n \n\navait un peu oubliées autrefois .\n\nAlexandre BALOUD.-Finalement, ce n'est pas le Gouvernement qui\nest malade, c'est le parti ?\n\nM. ROCARD.- Le Gouvernement, lui, ne peut pas échapper à des\nréalités et il en tient compte.\n\nAlexandre BALOUD.Adapter le discours aux actes et ä la pratique,\nqu'est—ce que cela veut dire exactement ?\n\nM. ROCARD.- Cela veut dire changer le discours. C'est constater\nque la pratique a changé et traduire cette pratique améliorée dans un\ndiscours plus réel.\n\nAlexandre BALOUD.— Quelle est la part du fond idéologique dans\nle discours ? Parce que le malaise, il est idéologique chez les socialistes.\n\nM. ROCARD.- L'idéologie, je ne sais pas très bien ce que c'est.\nOu bien c'est un ensemble de dogmes verbeuxdont il vaut mieux se débarrasser,\nou bien alors c'est simplement le système de pensée qu'on a sur la société,\nauquel cas, s'il faut une idéologie, il la faut juste, il la faut perti-\nnente . Je me méfie, moi, dès que j'entends le mot d'idéologie.\n\nAlexandre BALOUD.— Disons une\"culture\" .\n\nM. ROCARD.- Oui ! La France tout entière - et c'est une affaire\nprofonde a des problèmes avec la culture économique. Nous sommes un\npeuple qui a été très longtemps à dominante rurale, qui reste ä dominante\njuridique, juridictionnelle, administrative en tout cas, qui a mis très\nlongtemps dans son histoire à devenir un peuple producteur et qui n'est\npas encore devenu un peuple de vendeurs. Par rapport â tout cela, notre\ncorps d'idées, l'idéologie collective — et la gauche est, dans son histoire,\npresque caricaturale à ce sujet - n'a pas pris en charge cette mutation\nnécessaire , mais le Gouvernement, lui, a bien dû la prendre en charge. Nous\npoussons beaucoup à l'exportation, comme vous le savez, et cela donne des\nrésultats. Mais c'est une transformation du pays, une volonté de le pousser\nvers l'extérieur, vers la capacité non seulement de produire, mais de\nvendre qui est une novation par rapport aux traditions idéologiques de la\ngauche. Alors, il faut bien l'incorporer dedans et même corriger sans doute\ndans ses traditions ce qui ne collait pas avec.\n\n \n\n \n\nC\n{(13054 :1 Lÿ’\n\n\"LA FRANCE A BESOIN DE LA GAUCHE\"\n\nBruno CORTES.-Vous dites qu'il faut changer de discours parce\nque la politique a changé.\n\nM. ROCARD.—Pas seulement ! C'est la réalité qui nous a trainés\nlà. C'est le constat que, quand on gouverne, on rencontre des faits, et\nce sont les faits qui doivent amener le discours ä s'adapter.\n\nBruno CORTES.— Est—ce que leparti socialiste, est-ce que la\ngauche peut se permettre ce changement de discours sans qu'il y ait des\nruptures dans cette période pré-électorale ? N'y a—t—il pas un risque ?\n\nM. ROCARD.— Je ne connais pas d'action publique qui ne comporte\npas de risque. Cela n'existe pas. Il n'y a d'assurance tout risque nulle\npart, et en tout pas dans l'action politique. Premier élément. Deuxième\nélément : ma convictionlc'est que, si les socialistes ne savent pas\nensemble prendre ce risque, ils sont condamnés. Or je voudrais ajouter un\nmot. Je n'ai pas seulement la conviction que l'opinion commence à réaliser\nque le Gouvernement de la France est mieux assuré. Et si nous arrivons,\ncomme je le pense possible, â attaquer mieux le chômage, maintenant que la\nbalance des paiements et l'inflation sont beaucoup mieux maîtrisés,\nl'opinion finira par se rendre compte qu'il y a un \"donner acte\". Et,\npar conséquent, je pense, pour ma part, que les chances du parti socialiste\nsont en voie d'amélioration de façon significative. Mais je voudrais dire\nplus. Pour notre avenir, et notre avenir proche, qu'il s'agisse du problème\ndu chômage, qu'il s'agisse de l'art et de la manière de faire vivre ensemble\nces communautés diverses qu'on trouve en France aujourd'hui ou qu'il s'agisse\ndu rôle de la France dans le monde, je dirai que la France a toujours besoin\nde la gauche. Un démocrate est obligé de se dire : “La France est un grand\npays. Nous avons un système d'alternance. Si nous n'avons pas été capables\nde gérer suffisamment pour être reconduits et que la droite passe, eh bien,\nma foi, faisons avec !\" Mais je suis stupéfait par la rapidité avec laquelle\nl'opposition actuelle a désappris les responsabilités de Gouvernement ,\npublie des livres sur ses intentions oü vous lisez vraiment n'importe quoi\net propose à ce pays des choses extrêmement dangereuses. Si vous prenez\nle problème de l'équilibre économique, je crains que, avec le retrait de_\nl'Etat de toute fonction de régulateur du jeu, la doctrine d'un libéralisme\nabsolu, on ne fasse n'importe quoi et qu'on n'aggravele chômage.\n\n \n\n \n\n \n\n \n\nPrenons le problème de la vie ensemble de communautés diverses.\nNous avons un problème de délinquance en France, et il est grave. Cette\ndélinquance est le double produit d'une certaine forme d'urbanisation de nos\nvilles et du chômage. Et il faut ä la fois le traiter avec ce qu'il faut de\nprévention et de répression, mais aussi s'occuper de changer les conditions\nde la vie en ville et s'occuper de traiter le chômage. Vous vous souvenez\nde Dreux. Il y a deux ans, il y a eu à Dreux des élections partielles sur\nces thèmes. La droite française, dans une collusion avec l'extrême droite,\nlà, a expliqué â quel point il fallait tenir en main ces hommes, ou ces\njeunes, ne pas être laxiste vis—à—vis des jeunes, etc. Savez-vous que,\ndepuis que la droite, appuyée par le Front national, a pris le gouverne—\nment municipal â Dreux;uton afermë la M.J.C. , qu'on a fermé la mission\nlocale de l'emploi, qu'on a réduit les possibilités d'accueil des jeunes\ndans la ville, la petite délinquance, localement, a augmenté de 44 Z,\nalors que, dans les communes de la grande banlieue parisiennes où les\nmaires ont le souci de rester à l'écoute des jeunes, de leur donner des\nsalles insonorisées pour y faire de la musique, de créer des ateliers\nmoto, parce que la moto c'est aussi la liberté et c'est un des signes de\nl'autonomie des jeunes, dans ces communes-là, dont la plus symbolique\nest Epinay, dont le maire est M. Bonnemaison, qui préside la commission des-\nmaires sur la délinquance, la délinquance est stabilisée ? Depuis deux ans,\nmoins 2 z ä Epinay. Voilà pourquoi j'ai peur de la droite. '\n\nAndré PASSERON.- Comment se fait-il qu'aux dernières élections\nmunicipales la gauche n'ait pas emporté toutes les mairies ? C'est plutôt\nle contraire qui s'est passé . On ne peut pas dire, comme vous semblez le\ndire, que la délinquance soit le monopole de la droite.\n\nM. ROCARD.— S'il vous plaît, ne caricaturons pas ! Je ne me\npermettrai jamais de dire que la délinquance est un monopole de la droite.\nLa délinquance est une maladie de société. Et nous parlons du traitement.\n\nJe dis simplement que l'expérience de Dreux et le discours redoutable, le'\ndiscours de répression,'d'incitation à la fermeté, qui, eTle-même,appelle la\nprotestation, donc la violence, me font peur. Mais il faut du temps pour que\ndes idées passent. Il faut du temps pour que l'opinion le comprenne. Et le\ndrame que nous vivons dans notre pays à cet égard, c'est que, dans une\n\n. situation de chômage et d'insécurité, chacun cherche â se protéger lui—\n\nmême et se méfie de l'autre, de tous les autres. L'autre, c'est d'abord\ncelui qui pourrait bien me chiper mon travail , mon job. Par conséquent,\n\nje me méfie de l'autre, surtout s'il n'a pas tout â fait la même couleur de\npeau, la même religion ou la même langue maternelle que moi. C'est cette\n\n \n\n7/10\n\npente—là qui est dramatique. Et ceux qui, avec démagogie, la suivent\nmettraient la France à feu et à sang . Et, en fonction de cela, je pense\nprofondément que la France a toujours besoin de la gauche, une gauche qui\nfait son métier. Savez-vous aussi, au passage, que la jurisprudence de nos\ntribunaux est la plus sévère d'Europe ? Je ne plaide pas du tout que la\nrépression est inutile ou dangereuse. Je plaide que la répression est\nnécessaire, mais que, sans une prévention, sans un traitement social du\nproblème et sans notamment une société capable d'accueillir et d'écouter\nces jeunes plutôt que de les réprimer et de les enfermer, on aura du\ndésordre social. Voilâ ce que je veux dire et voilà pourquoi je pense que\nla France a encore beaucoup besoin de la gauche et, par conséquent, qu'il\nest urgent que nous ne jouions pas aux battus d'avance et que nous ne\nsachions convaincre.\n\nJe voudrais faire la même démonstration sur l'action internationale\nde la France. Sur ce point, je dirai deux choses.\n\nPremier point : la paix dans le monde est au moins incertaine.\nUn détail, par exemple : peu de commentateurs - mais je pense que cela\nva venir..ont attiré l'attention de l'opinion sur le fait que, dans\nquelques mois, en septembre 1985, nous aurons la Conférence quinquennale\nhabituelle des pays signataires du Traité de non-prolifération nucléaire .\nLa France ne l'a pas signé. C'est tout de même un ensemble important.\nLa dernière fois que cette conférence a eu lieu, la France s'était fait\nreprésenter par trois fonctionnaires du Commissariat ä l'Energie Atomique,\nqu'on avait déguisés en journalistes - voyez oü on en est ! - pour aller\nchercher là un peu d'informations. Or, il faut savoir qu'une dizaine,\nune quinzaine ou une vingtaine — une quinzaine plutôt — sont près d'avoir\nl'armement nucléaire, que, dans certains d'entre eux, on a faim, très\nfaim, et avec l'évidence qu'il y a des ressources soit agricoles, soit\npétrolières pas loin. Quelle tentation l Je veux dire ici avec force\nque le risque de voir le Traité de non—prolifération nucléaire ne servir à\nrien est très grave et je crois que le moment est venu pour la France de le\nsigner, et, à l'occasion de cette signature, de chercher, en accord avec\nles grands pays du Tiers—Monde, qui voient dans cette affaire une des formes\nde l'oppression des pays du Sud par ceux du Nord, d'autres orientations, une\nmodification de ce Traité , pour apporter par la une grande contribution\nà la paix. C'est un premier point.\n\n \n\n11.\n\nSecond point : le tiers monde est très inquiétant, compte tenu du\nfait de sa situation de détérioration alimentaire - presque toute\nl'Afrique et la moitié nord de l'Amérique du Sud sont touchées A cet égard,\nce sont les règles du jeu mondial qu'il faut changer.\n\nAujourd'hui, l'égoïsme américain est dramatique sur ce point._gg_\nne changera pas la situation par des discours ou des résolutions d'assemblées\ngénérales : il faut de la force, et la seule possible ne peut venir que de\npays développés ; elle doit venir de l'Europe. Sur ce plan là, le message,\nla proposition de la France n'ont pas de substitut pour assurer, dans les\nannées qui viennent - et cela commence tôt — la paix par une autre politique\ndu développement.\n\n \n\nOn a besoin de la France et l'on a besoin de la gauche en France.\nVoila pourquoi je joue la carte de la victoire, et j'y crois.\n\nLA GAUCHE ET L'ECONOMIE\n\n \n\n \n\nAlexandre BALOUD - Je voudrais revenir au problème que vous avez\nposé concernant l'adaptation du discours aux actes. Nous avons effleuré\nle problème en parlant de l'idéologie, qu'il est peut étre préférable\nd'appeler culture.\n\nDepuis quatre ans, le socialisme, sous la pressio n des faits,\nvoùs semble-t-il avoir un meilleur rapport a l'économie ?\n\nLe discours que l'on a vu poindre sur les dénationalisations des\nfiliales des entreprises nationalisées en 1981 ou auparavant vous semble-t—il\nconstituer le premier frémissement d'un nouveau rapport du socialisme a\nl'économie et, notamment, ä ce qui est un peu son péché mignon, c'est-a-dire\nl'étatisme ?\n\nM. ROCARD - Vous avez raison, il est hors de doute que, dans les\nactes de gestion, les socialistes responsables ont un rapport beaucoup plus\n\nauthentique et beaucoup plus efficace ...\n\nAlexandre BALOUD — La pression des faits, c'est la pédagogie des\nfaits.\n\nM. ROCARD - Tout à fait.\n\n \n\n12.\n\nQuelle est la volonté d'un certain nombre de chefs\nd'entreprises publiques désignés par le gouvernement, lesquels veulent\nobtenir des résultats et faire tourner leurs entreprises?\n\nDans un certain nombre de cas, nous commençons a voir apparaître\ndes moments où, après les restructurations indispensables qui se sont\ntraduites par des pertes d'emplois, on peut repartir et réembaucher. St—Gobain\nvient d'en donner l'exemple pour le verre de flaconnage, et il existe\nd'autres perspectives.\n\nVous avez raison, monsieur Alexandre Baloud : je ne peux que vous\ndonner acte du fait que le discours explicatif suit moins vite.\n\n \n\nPaul Jacques TRUFFAUT - Quel devrait-il étre ?\n\n \n\nM. ROCARD - Je l'ai esquissé tout a l'heure, mais on peut le\ndétailler.\n\nIl faut d'abord dire qu'on ne redistribue de la richesse qu'après\nl'avoir produite ; ensuite, que les entreprises ne sont pas un champ de\nbataille mais qu'elles sont en premier lieu des unités de production même\nsi des conflits éclatent en leur sein ; et, enfin, que, s'il est nécessaire\nd'avoir un secteur public -on peut discuter de sa taille mais on doit\nreconnaître que toutes les économies en ont un -, il est bien clair,\nl'expérience l'a montré - d'aucuns, j'en ai peur, s'en doutaient â l'avance -\net il faut le reconnaître maintenant, que ce secteur public ne peut pas vivre\nen ghetto, complètement isolé.\n\nCe problème amusant des dénationalisations, comment vient-il ?\n\nVous comprendrez d'ailleurs qu'il me fasse sourire ...\n\nAlexandre BALOUD - A posteriori, il vous donne raison !\n\nM. ROCARD - On pourrait vérifier jusque dans le détail. Le secteur\npublic, simplement, a besoin d'argent - c'est logique et prévisible - et\nil ne peut pas vivre coupé du marché financier. Pour sa vie courante, il faut\ndonc qu'il ait des comportements d'entreprises, étant sous entendu qu'il\nimporte peu que ces entreprises soient publiques, privées ou des coopératives,\n“car des comportements d'entreprises sont des comportements d'entreprises.\n\nA cet égard, on n'a pas prété une attention suffisante, lorsqu'on\na lancé une vague de nationalisations avec une manière de réaliser celles-ci\nque j'avais pour ma part désapprouve, â l'autonomie de gestion des entreprises\n\n \n\n13.\n\npubliques, sur laquelle de nombreux ministres, dont j'étais, avaiëät insisté.\nCela est très novateur. La, nous quittons le colbertisme, nous quittons la\nvieille habitude française qui veut que le secteur public soitgouverné par\nla direction du budget ou par la direction du trésor.\n\nCe sont des chefs d'entreprises publiques, mais sachant qu'ils sont\nautonomes et qu'ils ont besoin de cette autonomie pour faire tourner leurs\nentreprises et faire face aux difficultés, qui se trouvent devant cette\nsituation : ils ont des filiales dont ils n'ont pas besoin dans leurs\nopérations internes, dans la recherche des synergies, comme l'onﬁit, c'est—\naëdire des interdépendances propres aux entreprises; ils achèteraient\nvolontiers, au contraire, telle ou telle entreprise privée, et ils savent\nbien que, pour financer leurs investissements d'avenir, le produit de leur\nvente n'y suffisant pas, il faut bien emprunter un peu sur le marché finan-\ncier ou émettre des actions dans les filiales. Il n'y a pas là - c'était\nma thèse initiale - quoi que ce soit qui mette en cause l'actionnariat\npublic.\n\nQuelle est la seule raison pour laquelle ces nationalisations\nétaient - je persiste a le penser - nécessaires, a la condition d'étre bien\nfaites ? Il faut reconnaître qu'elles commencent a donner de meilleurs\nrésultats. Cette seule raison est que les quelques grandes sociétés\nfrançaises en cause sont beaucoup trop grandes pour un actionnariat privé\nuniquement national ; elles sont mondiales.\n\nDevant cette situation, qui est bien antérieure‘ a 1981, il fallait\nchoisir entre le fait de chercher un actionnariat privé, mais, du coup\ninternational, et une perte d'autonomie de décision de l'ensemble français,\net le fait d'associer les contribuables. Je continue de penser loyalement\nque la seconde solution est préférable car, du coup, c'est un ensemble\nindustriel puissant qui est constitué et qui peut intégrer dans ses projets\nnon seulement le fait d'être performant et de se conduire comme-des entreprises\nmais aussi la prise en charge des objectifs d'intérêt général propres a la\nFrance.\n\nJe souris aussi quand un dogmatisme symétrique, aussi sot et aussi\nrapide parle de nationalisations n'importe comment. En ce qui me concerne,.\nje trouverais bête de mettre de l'argent la -dedans, que je préférerais\naffecter a de nouveaux investissements. D'ailleurs, certains hommes de\ndroite se rendent compte que les choses ne sont pas aussi simples et que,\n\n' pour les entreprises concernées, il faut également prendre en compte la\nnature du risque industriel portant sur la qualité de leur gestion.\n\n \n\n \n\n \n\n \n\n14.\n\nCette année, dans la moitié de ces entreprises, nous avons des résultats qui\nsont en substantielle amélioration.\n\nAlexandre BALOUD - De deux choses l'une : ou ces entreprises\nfonctionnent bien et l'on ne voit pas la raison pour laquelle on s'en\nséparerait, ou elles fonctionnent mal et l'on ne trouvera pas de clients\npour les acheter.\n\nM. ROCARD - Exactement ! Pour ce qui concerne celles qui marchent\nbien, il n'y a vraiment pas de raison que la puissance publique oublie le\nfait qu'elle en est responsable.\n\nEE DISCOURS ECONOMIQUE DU PARTI SOCIALISTE A-T-IL\nVRAIMENT CHANGE ?\n\nAlain VERNHOLES — Restons sur le terrain du réalisme économique ...\n\nM. ROCARD . Il ne s'agit pas que de réalisme. Le mot \"réalisme\"'\nfait un peu peur par sa restriction. Il s'agit aussi de la manière de\nconstruire un avenir. Je ne sens la possibilité de faire passer à ce pays\nun message d'espoir que si on l'enracine dans une bonne connaissance de la\nréalité pour ne pas se tromper.\n\nAlain VERNHOLES - Pensez-vous que le P.S ait changé en profondeur\nson analyse ? Au contraire, ce changement vous parait-il n'étre\nque superficiel, qu'une parenthèse ?\n\nAlexandre BALOUD - De la parenthèse, on ne parle plus.\n\nAlain VERNHOLES — Admettons que nous ayons une amélioration\nbeaucoup plus nette de la situation économique et que la gauche gagne les\nprochaines élections. Dans cette perspective, pensez-vous que les dérapages\nde 1981 sont tout a fait exclus 7 Pourrait—on de nouveau voir le P.S\nproposer des taux de croissance de 5 ou 6 Z , une progression du pouvoir\nd'achat de 6 %, une réduction du nombre des chômeurs de un million ou 1,5\nmillion ? '\n\nM. ROCARD - Vous posez le vrai problème. Le gouvernement a\nradicalement changé un certain nombre de ces analyses pour gouverner mieux.\nIl me paraît incontestable que, depuis le mois de juin 1982, il y a eu\n\nun changement significatif : la qualité de gouvernement est bien meilleure\n\n \n\n15.\n\net les résultats commencent a apparaître. Mais, en effet, il n'y a pas eu\nd'acte collectif des socialistes regroupés dans leur parti et dont le parti\nsocialiste rende compte. Il est vrai également que le discours collectif n'a\npas suivi.\n\nDepuis une quarantaine d'années, les programmes électoraux de la\ngauche - le P.S n'était pas seul - , c'était : toujours plus ! Toujours plus\nde nationaliations, toujours plus de congés payés, toujours plus de pouvoir\nd'achat, toujours plus de SMIC, toujours plus de prestations sociales,\ntoujours plus de retraite et de temps libre dans la semaine !\n\nOn est au bout du rouleau car on s'aperçoit maintenant qu'il y a\nune limite a ce qu'on peut distribuer et que le problème—clé devient celui\nde la production avant mémé celui de la distribution.\n\nLa garantie pour l'avenir que la gauche a appris a gouverner_etL\nqu'elle se souviendra de cet apprentissage, c'est le parti socialiste\nqui doit la donner et je suis obligé de convenir loyalement,nrépondant par la\n'des enjeux du prochain congrès du parti socialiste. Mon réve serait que nous\nfassions cela tous ensemble ,sans nous entre—déchirer a cette occasion.\n\nMais les actes du gouvernement sont suffisamment clairs pour que la volonté\nd'en donner la traduction a l'opinion et de les projeter dans l'avenir\npuisse nous réussir. Cela est constitutif des chances de victoire qu'il nous\nreste et qu'il faut bien reconstituer.\n\nAlexandre BALOUD — On commence a voir quelle pourra être votre\naction maintenant que vous avez quitté le gouvernement. Puisque vous\nentendez, pour peser, voire pour changer la gauche, défendre ce socialisme\nmoderne qui vous est cher, pouvez—vous dès maintenant définir ce\nsocialisme par rapport, d'une part, à l'Etat et , d'autre part, aux\ninstitutions ?\n\nLES SOCIALISTES ET LE ROLE DE L'ETAT\n\n \n\nPaul Jacques TRUFFAUT - Vous avez dit que le parti socialiste\nn'avait pas encore adapté son discours aux réalités économiques. Le\ngouvernement et le parti socialiste ont-ils changé leurs analyses en ce\nqui concerne le rôle central de l'Etat ?\n\n \n\n \n\n16.\n\nM. ROCARD - C'est la contrainte des faits et, tout de même,\nle souci de les dominer qui ont conduit a changer la pratique, l'analyse\nne faisant malheureusement que suivre.\n\nMais je crois que les choses se clarifient beaucoup.\n\nTous nos pays de démocratie vivent leurs élections générales\nautour du conflit libéralisme-collectivisme, alors que chacun a dans la-\ntête qu'il s'agit la d'un conflit complètement dépassé et que ce n'est pas\nen s'appuyant sur des simplifications aussi absurdes que l'on résout les\nvrais problèmes.\n\nIl est très éclairant de voir comment cela se passe.\n\nDans l'ordre politique, les socialistes ont été - sûrement pas\nles seuls mais parmi les premiers - engagés dans le combat pour les libertés.\nIl est incontestable que les socialistes démocratiques sont, sur le plan\npolitique, des libéraux, c'est-à-dire des partisans du pluralisme, du\nrespect des libertés, de la liberté d'expression, du droit de grève, du\ndroit au syndicalisme, de la liberté d'association, de la liberté de\ncirculer, etc ...\n\nMais, en politique, quand on se dit libéral et qu'on emporte\nlâ-dessus l'accord de 95 Z des Français, c'est-â-dire de leur quasi‘\ntotalité, on oublie qu'on a dans la tête une hypothèse implicite, que personne\nne rappelle jamais mais qui est pourtant décisive, même â droite. Elle\ncompense ce voeu libéral politiquement. Elle n'oublie pas que, quand quelqu'un\ncommet quelque part un abus de sa liberté aux dépens des autres - la délin-\nquance - la police et la justice sont la pour réprimer et sanctionner.\n\nLe libéralisme politique, cela marche car il y a une répression,\nune sanction de l'abus de liberté.\n\nPa r une démarche qui touche ä l'escroquerie intellectuelle et\nqui est en tout cas dangereuse, on oublie cela quand on passe â la\nliberté dans l'ordre économique. Dans l'ordre économique, on nous prêche un\nlibéralisme qui n‘a plus de régulateur, ou n'importe qui fait n'importe\nquoi ; on appelle libéralisme économique un système censé répondre â\nl'intérêt général mais dans lequel, en fait, les gros exploitent les petits,\nles abus de pouvoir et les positions dominantes se réalisent n'importe\ncomment, un système oü la fraude est a peine sanctionnée. Entre le fort et\nle faible, c'est la liberté qui opprime et la loi qui protège : la phrase\nest de Lacordaire et elle remonte au XIX° siècle. Cela est toujours vrai.\nLa se trouve la clê qui nous permet de voir clair dans cette affaire.\n\nQui sont les socialistes ? Il s'agit simplement de gens qui sont\nrassemblés autour de l'espoir d'instaurer un peu plus de justice dans la\nsociété. Quand vous creusez au fond des choses, vous vous apercevez que\nc'est cette volonté de justice et de solidarité qui est leur seule\n\n \n\nIWZO\n\ncaractéristique. Cela, c'est légitime, c'est honorable, c'est respectable\net c'est très présentable a l'opinion de notre pays. Mais une faute\nhistorique épouvantable a été commise, celle de croire que pour réaliser\ncet objectif il faille tout administrer, celle de croire qu'il fallait plus\nd'administration et que, notamment, l'Etat se mettant a produire a la\nplace des entreprises, il pourrait réussir.\n\nL'expérience a été faite â l'Est. Le modèle soviétique est clair :\nquand l'Etat se mêle de produire, le système marche très mal ou ne marche\nplus...\n\nPaul—Jacques TRUFFAUT - En France aussi, il s'agit de produire!\n\n \n\nM.ROCARD - Je continue ma phrase,si vousle permettez\non arrive ainsi a la société concentrationnaire.\n\nCe qui est en train de se passer, et justement grâce à l'action du\ngouvernement, c'est la compréhension que cette volonté de solidarité et de\njustice sociale, compatibles avec la liberté, exige non pas plus d'admi-\nnistration mais d'autres règles du jeu.\n\nPour que le système productif fonctionne, il faut que l'Etat,\nsans se défiler et sans croire que sa non—intervention résoudra tous iëE“\nproblèmes, assume bien sa fonction de régulateur mais il faut aussi qu'il se\n\ngarde bien de jamais être un producteur car un tel système ne fonctionne\n\n \n\n \n\n \n\nnulle part. Il n'existe pas d'exemple de réussite d'un tel système.\n\nAndré PASSERON - Ce que vous dites la reflète une évolution que\nl'on constate au sein même de l'opposition. L'opposition, qui, pour des\nraisons sans doute démagogiques et électoralistes, s'est dite libérale a\ntout crin , a trouvé, lorsqu'elle a réfléchi davantage au problème du rôle\nde l'Etat, une formule qui, me semble-t-il ne déforme pas totalement les\npropos que vous venez de tenir : l'Etat doit être un garant, garant de la\njustice, de la liberté, de la responsabilité, mais il ne doit pas être un\ngérant — il ne doit donc pas fabriquer de casseroles ...\n\n \n\nM. ROCARD - Malheureusement, cela ne suffit pas.\n\nAndré PASSERON — N'y—a-t-il pas une sorte de convergence entre\ncette doctrine qui est en train de s'élaborer dans l'opposition et ce que\nvous venez de dire ?\n\n \n\n- 21'-\n\nM. ROCARO.- Il est clair qu'il n'y a pas de solution convenable\npour notre pays, l‘Europe. le monde dans les dogmes du libéralisme absolu.\n\nAndré PASSERON.— Pas plus que dans les dogmes de la collectivi-\nsation.\n\nM. ROCARD.- J'allais vous le dire. J'ai la—dessus une conviction\nextrêmement forte depuis très longtemps. Je l'ai écrit avec brutalité.\n\nPar conséquent, on peut penser que le Gouvernement de la France\nsera exercé avec le plus de qualités par ceux qui auront le plus vite mis de\nl'ordre dans leur système de pensée pour l' adapter aux réalités du gnnfeeu\nmoderne. Les réflexions engagées sur cette idée que ce sont les règles/qu' il\nfaut rendre plus justes et non pas qu'il convient de substituer l' Etat aux\nproducteurs me paraissent meilleures. Quand la droite dit: \"Il faut que l'Etat\nsoit garant et non gérant“, elle ne va pas assez loin. Il est tout de même vrai\nque ce que sera la France dans vingt ans commence demain matin. Il faut dix ans\npour mettre en place un T.G.V. ou une centrale électrique. C'eSt vrai a fortiori\npour lancer les grandes affaires de la France de demain : l'espace, l'explora-\ntion des fonds sous-marins ou les biotechnologies. Or, dans-tous ces domaines,\nil n'y a plus un Etat au monde, à peine les Etats—Unis, où ces grandes aven-\ntures industrielles de demain puissent être financées uniquement sur une base\nprivée. Les Gouvernements sont obligés de s'y mettre ! Il ne suffit donc pas\npour l'Etat d'être garant, il lui faut aussi être inventeur, impulseur,\nfinancier. Les règles du jeu et les projets, mais pas la gestion, en effet.\n\nIl y a une vraie compétition entre une droite que je ne trouve pas\nassez moderne a mon goût en France et une gauche qui est en train de se\nmoderniser. Elle sera gagnée par ceux qui seront les plus convaincants dans\nl'art et la manière de décrire une fonction de l'Etat compatible avec une\nproduction dynamique, donc compétitive, mais sans abandonner ni le souci des\nrègles du jeu, ni celui de préparer l'avenir.\n\n \n\nL'AUTOGESTION\n\nBruno CORTES.- Le parti socialiste avait beaucoup réfléchi au\nproblème de l'Etat et de ses rapports avec la société civile. C'est sous votre\nimpulsion qu'il avait trouvé un remède miracle, celui de l'autogestion.\n\nIl semble qu'on ait passé cette notion par pertes et profits.\n\n \n\n- 22 -\n\nM. ROCARD.— Grands-dieux non ! D'abord, il n'y a jamais de remède\nmiracle nulle part. L'autogestion, nous l'avions définie comme une méthode\nd'évolution de la société, comme un processus progressif.\n\nNous avons une difficulté de vocabulaire. Quand on emploie ce mot,\npersonne ne comprend. Il vaut donc mieux dire les choses plus simplement et\nprendre de cette référence à l'autonomie des individus et des colleCtivités\nce dont on a besoin pour évoluer au jour le jour. Que faut-il faire pour que la\nFrance ne soit plus colbertiste, pour qu'on n'y soit plus 50 millions de\ncitoyens qui attendent tout du chef d'Etat et de l'administration ?\n\nVont dans ce sens la décentralisation, qui est un apprentissage\ndes nouveaux comportements dans les collectivités locales, l'impulsion que nous\nessayons de donner à la vie associative. Vont aussi dans ce sens les lois\nAuroux, controversées mais dont beaucoup de chefs d'entreprise considèrent que,\nfinalement, elles ont changé un certain climat dans l'entreprise et qu'elles\ncentrent le débat sur les affaires de l'entreprise, qu'elles permettent aux\ntravailleurs de dire leur mot sur leurstbnditions de travail, bref qu'il y a la\nun élément de progrès. Toutes ces démarches, on pourrait - si les mots ne\ns'usaient pas si vite en politique — les attribuer au projet autogestionnaire.\nMais puisque la gauche gouverne, puisque le parti socialiste est au pouvoir,\nje préfère regarder les actes plutôt que de me réfugier dans l'ordre du\ndiscours.\n\nReconstituer l'autonomie des FrançaiSes et des Français, de leur\ncommerce , de leurs entreprises, de leurs associations par rapport à trop\nd'Etat, sans pour autant amputer le rôle régulateur de l'Etat, voilà le projet.\n\nt'ECHEC DU 1ER MAI ET LA NECESSAIRE MUTATION DU SYNDICALISME\n\nBruno CORTES.— A propOStb la vie associative, on a pu constater ce\nmatin quéjpourîle 1er mai, il y avaitnﬁlle manifestants dans la rue pour F.O.,\nhuit cents pour la C.F.D.T. et, cet après-midi, au grand maximum, dix mille\npour la C.G.T. Est-ce un échec ?\n\nM. ROCARD.— C'est incontestablement un échec, mais ce n'est pas\nun échec d'aujourd'hui. La longue mutation industrielle que nous vivons, dont\nl'Europe tarde plus à sortir que les Etats-Unis ou le Japon, a produit énormément\nde chômage, une très grande inquiétude dans le monde salarial - employé et\nouvrier' - et, par conséquent, une incertitude sur des questions comme :\nà quoi servent les syndicats, comment se battre, comment s'organiser 7 Nous\navons payé aujourd'hui le prix de cette incertitude. _ '\n\nJe suis personnellement inquiet à cet égard. A mon sens, l'effort\nen vue d'avoir une France démocratique qui marche à peu près bien et s'entend à\npeu près avec elle-même - si nous ne voulons pas tout confier a l'administration -\ndoit s'appuyer sur la négociation, sur le contrat. Or, pour contracter, il faut\nêtre deux : les patrons et des organisations représentatives des travailleurs.\n\n \n\n \n\n-23-\n\nOn a donc besoin d'une expression syndicale pour traduire des volontés, pour\nprendre des engagements sur l'avenir. ‘\n\nMais le mouvement syndical, lui aussi, est questionné par l'évolu—\ntion de la société. Il y a maintenant beaucoup plus d'enployés dans le secteur\ntertiaire qu'il n'y a de travailleurs manuels dans la production industrielle.\nOr le syndicalisme est très ouvrier dans sa tradition, il ne sait pas encore\ntrès bien faire face à ces nouveaux problèmes. Les chômeurs, par définition,\nne sont pas organisés par le mouvement syndical. Autant de grandes interroga-\ntions . Le mouvement syndical découvre aussi que demander toujours plus dans\nune situation où il n'y a pas de réponse possible parce que nous sonnes tou-\njours dans la crise économique, ce n'est pas une solution. Peut-être faut-il\njustement négocier plus de solidarité devant le chômage. Je pense, par exemple,\nque la sortie du chômage exige, entre autres, de revoir le partage du travail\net du revenu. cela ne peut passer que par la négociation. Cela exige que les\nsyndicats se modernisant eux-mêmes prennent cette affaire en charge. C' est leur\naffaire, mais c'est difficile.\n\n\"ROCARDIEN\", LE PS î\n\n \n\nAlexandre BALOUO.- Le discours, avec lequel vous renouez après\npresque quatre ans de silence...\n\nM. ROCARD. - Situons-nous dans la logique de mes actes ! Pourquoi\nvoulez-vous toujours vous limiter au discours î Il n'a d'intérêt que dans son\nrapport avec une pratique.\n\nAlexandre BALOUD.- Sans être pour autant dans l'opposition...\nM. ROCARD.- Je vous en prie !\n\nAlexandre BALOUD. - .vous venez de retrouver le ministère de la\nparole. Vous allez maintenant parler davantage que par le passé. Deux solutions\ns'offrent a vous parce que vous avez deux audiences possibles. Il y a l'opinion\net puis il y a vos amis socialistes.\n\nM. ROCARD.- C'est vrai 1\n\nAlexandre BALOUD.- Puisque, jusqu'à nouvel ordre, vous ne quittez\npas le parti socialiste...\n\n \n\n- 24 -\nM. ROCARD.— Pas question !\nAlexandre BALOUO.- La question se posera peut-être un jour !\n\nM. ROCARD.- Il serait bien stupide, de la part de mes collègues,\nde m'y pousser l Ce serait suicidaire !\n\nAlexandre BALOUD.- Comment donc allez-vous faire pour peser sur\nle parti socialiste, pour le faire évoluer, je ne dirai pas pour le \"rocardiser\",\nmais c'est bien le but recherché. On vous attend au coin du bois et le calen—\ndrier est serré d'ici au congrès de Toulouse.\n\nM. ROCARD.- Au coin du bais : n'exagérons pas ! Je ne pense pas\nêtre des ministres dont le parti doive avoir honte. Je crois qu'il y a de la\nréconciliation dans l'air.\n\nMais vous me posez unecpestion difficile et je vais vous faire un\naveu : je n'en ai pas la réponse. Mais la réponse, c'est vous qui me la donnez.\n\nAlexandre BALOUD.- Vous ne pesez pas très lourd dans le parti.\n\nM. ROCARD.- C'est votre avis l Eh bien, on va voir ! On pourra\nle mesurer bientôt.\n\nAlexandre BALOUD.- A Bourg-en-Bresse, vous avez été crédité de 10 x.\n\nM. ROCARD.— Par décision administrative de Lionel Jospin. Je n'ai\npas voulu la discuter.\n\nAlexandre BALOUD.— Vous voyez que les rapports ne sont pas\nterribles !\n\nM. ROCARD.— Ca le regarde !\n\nMais le problème essentiel du parti socialiste, ce n'est pas de\nse compter de manière fratricide, c'est de savoir ce qu'il veut pour l'avenir.\nA ce débat—la, j'ai peut-être quelque avantage à contribuer et quelque chance\n\nd'être pas mal écouté.\n\nAlexandre BALOUD.- c'est une O.P.A. 1\n\nM. ROCARD.- Mais la recette que vous, hommes de médias, me donnez,\nc'est que, de la façon dont, grâce a Dieu, la presse fonctionne aujourd'hui,\n\n \n\n \n\n_ 25 -\n\non s'adresse au parti socialiste et a l'ensemble de l'opinion a la fois.\nC'est ce que je suism train de faire aujourd'hui et je vous en remercie.\n\nAndré PASSERON. - Vous venez defaire un acte d'espoir, un acte de\nfoi dans le parti socialiste dans ses capacités d'aborder l'avenir et de se\nmoderniser.\n\nM. ROCARO.- Moins dans'h parti que dans des idées et dans la\ncapacité des hommes de défendre ces idées.\n\nAndré PASSERON.- D'f hommes sans doute, mais au parti socialiste.\nM. ROCARD.— D'hommes et de femmes !\n\nAndré PASSERON.— Bien sûr, ils ne doutaient pas de votre galanterie\net je pense que vous ne doutez pas de la mienne non plus !\n\nM. ROCARD.- Ce n'est pas me de la galanterie, attention ! Quelle\nboutade affreuse !\n\nAndré PASSERON.- Quand on dit les hommes, c'est plutôt générique\nque spécifique.\n\nM. ROCARD. - C'est vrai, mais unedes plus grandes révolutions que\nla France, et sans doute l'Europe, ait connue depuis vingt- cinq ou trente ans,\nc'est un changement de la condition féminine et de la perception de cette\ncondition. Et comme la moitié féminine de l'humanité va jusqu'à s'interroger\nsur la masculinité denotre vocabulaire, il faut au moins prendre en charge le\nfait que les femmes existent.\n\nLes femmes, Dieu merci, n'ont plus la même position de subordonnées\ndans la société. A ce propos, j'ai toujours pensé qu'une partie de la violence\net de la brutalité de la vie publique était liée au fait qu 'elle était à do-\nminante presque exclusivement masculine. J'espère plus d'imagination, de poésie,\nde charme et, en tout cas, plus de douceur, lune irruption féminine dans la vie\npublique. Cela n' a rien d'une blague : c'est un problème central de l' organisa-\ntion de la société. “ l\"\n\n \n\n. André PASSERON.— Excusez mon lapsus dû a une insuffisance de\nvocabulaire l ' '\n\nM. ROCARD. — Ce n'est pas à moi de vous pardonner ! Vous vous\nexpliquerez av vec les 52 z de Françaises !\n\n \n\nLA LOI ELECTORALE ET LE REGIME POLITIQUE - 26 -\n\nAndré PASSERON.- Vous me comblez ! En tout cas, cette déclaration\n\nen faveur du féminisme est un acte de modernité. Or vous avez souvent dénoncé\nl'archaîsme.\n\nM. ROCARD.— Et je continue!\n\nAndré PASSERON. — Peut- -on mettre sur le compte d'une dénonciation de\nl' archaîsme votre démission du Gouvernement, lorsque vous avez critiqué la loi\nélectorale ? Dans ce domaine, par exemple, faites— —vous confiance aux qualités\nde modernisme de vos amis socialistes î\n\nM. ROCARD.- Il y a beaucoup de choses dans votre question.\n\nPour ce qui est d'abord de l'avenir et des problèmes généraux de\nla société française, je suis beaucoup moins préoccupé de dénonciation que de.\nproposition. Laissons tomber les dénonciations : le passé est le passé,\nce qu'il faut, c'est en tirer les enseignements.\n\nQuant à la loi électorale, ce n'est pas une affaire d' archaîsme,\nc'est une affaire d'organisation des pouvoirs publics. Ce que j'ai craint le\nplus , c'est qu'à la faveur d'un mode de scrutin proportionnel, le Gouvernement\nde la France ne devienne un Gouvernement d' assemblée et que la composition des\n. gouvernements ne tienne à l'avenir à des négociations de chefs de parti.\n\n \n\nAndré PASSERON.- Ce n'est pas archaïque, c'est rétro !\nC'est à peu près cetve vous avez écrit dans Le Monde.\n\nM. ROCARD.- N'essayons pas de dater le système qu'on nous propose.\n\nLa Belgique a la même loi électoralecquecelle qui sera la nôtre et l'Italie a\nune loi proportionnelle assez proche. On voit ce que cela produit, et c'est\nrelativement inquiétant. En effet, la Constitution de la République française\nn'est pas du tout celle des Etats-Unis. C'est une constitution de type parle-\nmentaire mais qui donne beaucoup de force à l'exécutif. Quand on connait bien\nla Constitution on s'aperçoit que, s'il y a désaccord entre la majorité et le\nchef de l'Etat, les interactions multiples se passent mal. Il y a correspondance\nconstante, la Constitution ne coupe pas le rapport entre les deux. Dieu merci,\ncar je ne pense pas que la France résisterait à une constitution à l'américaine.\nJe ne crois pas que le corps social français soit capable de supporter paisi-\n\nblement durant quatre ans un conflit institutionnalisé entre le chef de l'Etat\net sa majorité.\n\nAndré PASSERON.- Vous êtes donc contre le système présidentiel\nque préconisent certainsde vos amis.\n\n- 27 -\n\nM. ROCARD.- Pour la France, ce n'est pas une affaire de religion.\nPar conséquent, je ne souhaite pas prendre le risque d'une telle\névolution. Dans le cas de laFrance, il importe de garder une grande fermeté\nde l'exécutif. Prenons une image. Maintenant que la balance des paiements est\nun peu assainie etcpe l'inflation est mieux maîtrisée, le grand problème\nva devenir de lutter plus fortement contre le chômage. Je ne vois pas la lutte\ncontre le chômage menée à coups de négociations hebdomadaires entre des\nsecrétaires généraux de parti à l'Assemblée. Cela, ce n'est pas possible !\n\nAlexandre BALOUD.— Après une deuxième page de publicité, nous\nreviendrons sur vosrapports avec le parti socialiste et sur votre avenir,\n\ndans la perspective du congrès du parti et des élections législatives de 1986.\n\nM. ROCARD.— Tous les socialistes sont mes amis !\n\nM. ROCARD PEUT-IL QUITTER LE PS ?\n\n \n\nAlexandre BALOUD.— Pour vouset pour le parti socialiste, le temps\nest compté, le calendrier précis. Il y alecomité directeur du 11 mai où vous\ndéposerez une contribution. Il y a surtout le congrès de Toulouse à propos\nduquel tout le monde se demande si Michel Rocard et ses amis déposeront une\nmotion distincte. .J' imagine que vous ne prendrez vous-même votre décision\nqu'ultérieurement.\n\nh Mais vous venez de dire que vos amis socialistes commettraient-une\nbêtise en vous mettant dans une position telle que vous soyez contraint de\ndémissionner.\n\nM. ROCARD.- S'ils allaient jusqu'à m'exclure 1 C'était une boutade,\nparce que votre question ressemblait à cela.\n\nAlexandre BALOUD.- Vousgnuvez aussi partir de vous—même.\n\n1, .1,,.\n\nM. ROCARD.- Je le peux, en effet, mais je ne vois pas a quoi cela\nservirait.\n\nAlexandre BALOUD.- Est-ce une hypothèse que vous intégrez dans\nvotre stratégie personnelle ?\n\n \n\n- 28 / 30 -\nM. ROCARD.- Ce n'est pas comme cela qu'il faut poser le problème !\n\nAlexandre BALOUD.— Etsi vous n'êtes pas entendu, si vous\nn'arrivez pas à peser sur le parti socialiste, à élargir votre audience...\n\nM. ROCARD.- On verra à la fin du congrès. Et le problème n'est pas\nde se.compter, c'est de voir cecpi passe comme idées dans le document final.\nNous avons à mettre de l'ordre.- c'est en ces termes que vous avez commencé\nl'émission - dans nos façons de penser, dans ce que vous avez qualifié du\nmot dangereux d'idéologie. C'est cela l‘enjeu le plus important du congrès de\nToulouse. Je suis-convaincu que les chances davictoire des hommes et des femmes\ndu socialisme démocratique, qui sont déjà grandes, peuvent encore se renforcer\nsous la condition qu'on sache retrouver lacnnfiance en mettant de l'ordre\ndans nos affaires et en expliquant ce qu'on a fait, pourquoi on l'a fait\net pourquoi on a changé.\n\n \n\n31.\n\nCette conviction, il n'y a pas de raison qu'elle me soit particulière,\nou alors si je me trouvais minoritaire sur un problème conlne celui-la,\na l'intérieur du parti socialiste, ce n'est pas pour moi que je serais\ninquiet mais pour le parti socialiste. Mais, je ne ferai pas, jusqu'à\nprésent, cette hypothèse.\n\nIl faut bien savoir que les Français n'aiment pas leurs partis\npolitigues. Je connais bien la maison, j'en ai connues plusieurs, lgs_\nFrançais ont un peu raison : les partis politiques sont des sociétés\nmodérément sympathiques. Simplement, on n'a pas trouvé de substituts,\nd'autres moyens pour produire des candidats à toutes les élections,\nmunicipales, départementales, régionales, nationales.\n\nAlexandre BALOUD.— Surtout avec la proportionnelle l\n\nM. ROCARD.- C'est vrai aussi avec le scrutin majoritaire.\nIl faut aussi habituer ces hommes â réfléchir ensemble, â avoir un\ncorps d'idées au nom duquel ils vont ensuite assumer leur mandat\net gérer. L'activité dite politique est celle qui consiste ä choisir\ndes hommes, précisémentlpour toutes ces occasions. C'est une activité\nviolente. Je m'aperçois, malgré mes espoirs de jeunesse - je n'y ai\npas renoncé mais_je suis obligé d'en changer le point d'application -\nque, décidément, les partis politiques ne sont pas vraiment des sociétés\noü il soit facile de faire réfléchir. Je vais pourtant m'y employer.\nmais, de toute façon, cela ne peut pas suffire. Et puis, il faut\ndistinguer deux niveaux. Il y a d'abord un niveau très général, celui\ndes orientations essentielles. Nous y avons consacré cette émission.\nMais il y a des choses beaucoup plus techniques et détaillées. Par\nexemple, pour traiter le chômage, nous nous apercevons aujourd'hui\nqu'il faut repenser tous nos mécanismes de financement. Nous sortons\nde trente ans de croissance économique continue qui arrangeait tout\nle monde. On devait cette croissance continue et forte - 5 % par an -\nau fait que deux ressources essentielles étaient pratiquement volées :\nle pétrole qui ne coûtait presque rien - mais c'est fini - et l'argent\nqui était payé moins que son coût grâce à l'inflation. L'inflation\n\n \n\n \n\n32.\n\nest en effet un vol de pouvoir d'achat a la moitié d'un pays au moins.\n\nOr, pour des raisons de balance des paiements, on serre. Par conséquent -\net ceci explique le chômage — il va bien falloir organiser nos sociétés\ndans l'avenir en fonction du fait que et l'argent et le pétrole deviennent\nrares et chers. 4\n\nAlexandre BALOUD.- Nous voilà loin de votre action dans le\nparti socialiste !\n\nM. ROCARD.— Nous y sommes tout à fait ! Vous allez comprendre\nimmédiatement, sans que je veuille ennuyer nos auditeurs, que derrière\ncela il y a une réflexion d'une infinie technicité sur les taux\nd'intérêts, sur le rôle de la Banque de France et du Trésor, sur la\ndéconnection des taux. C'est horriblement compliqué, et ce n'est pas\npossible de le faire dans un parti politique. De la même façon, les\nFrançais restent attachés â leur protection sociale, à la Sécurité\nsociale, mais ils trouvent que tout cela coûte trop cher. Que faire ?\nC'est, là aussi, très difficile.\n\nJe suis frappé parcette évidence que nous avons besoin de\nlieux de réflexion qui ne peuvent pas se limiter aux seuls partis\npglitigues. C'est une nécessité. Il vaudrait même mieux que ces lieux\nde réflexion permettent à tout le monde de se rencontrer et ne constituent\npas des bastilles oü chacun est dans son coin pour ne pas parler avec\nl'autre, sinon par polémique publique.\n\nAlexandre BALOUD.- Si les partis ne répondent pas â ce besoin,\nque peuvent être ces lieux de réflexion ?\n\nM. ROCARD.- Regardez autour de vous 1 Tout le monde crée\npartout des clubs. Pourquoi pas des groupes de travail, des iistruments\nde conférences ?\n\nPaul-Jacques TRUFFAUT.— En général, les clubs restent des\nchapelles.\n\n \n\n \n\n33.\n\nM. ROCARD.- C'est bien pourquoi je viens d'insister sur\nla nécessité de les ouvrir. La société française tout entière a besoin\nde lieux de réflexion.\n\nAlexandre BALOUD.- Vous allez créer un club ?\n\nM. ROCARD.- Je ne dis pas exactement cela. Je dis que je\nvais contribuer â produire, avec beaucoup d'autres si possible - c'est\npresque un appel que je lance ici - des lieux de réflexion.\n\nBruno CORTES.- Avec des personnes extérieures au parti\nsocialiste ?\n\nM. ROCARD.- Oui, bien sûr, mais de l'intérieur aussi.\nPas de ghetto ! Il faudrait que nos partis politiques soient plus\ntransparents : ça ennuira moins le monde et on comprendra mieux ce\nqui s'y passe, et on réconciliera peut—être la France avec ses partis\npolitiques.\n\nAlexandre BALOUD.- Un club peut se transformer en parti.\nM. ROCARD.- On n'a pas vu ça depuis la Convention en 1792.\nCela a donné des résultats discutables. De plus, c'est une opération\n\ncompliquée.\n\nPaul—Jacques TRUFFAUT.— La Convention des institutions\nrépublicaines s'est pourtant transformée en parti.\n\n \n\n  \n\nM. ROCARD.- Elle ne s'est pas transformée en parti, elle a\npris le contrôle d'un parti. C'était fort intelligent et bien fait,\nmais il faut être précis dans le choix des mots.\n\nAlexandre BALOUD.- Faut-il comprendre, en termes de stratégie\npersonnelle - je sais bien que tous les hommes politiques répugnent\na reconnaître qu'ils peuvent avoir une stratégie personnelle -...\n\n \n\n34.\n\nM. ROCARD.- Pas du tout ! je viens de vous dire la mienne.\n\nAlexandre BALOUD.— ... que vous avez deux fers au feu :\nun club de réflexion et d'échange, animé par vous-même et votre maintien\nau parti socialiste jusqu'au moment oü vous verrez si cela marche ou non.\n\nM. ROCARD.- Je vous en prie, je ne suis pas partant, je ne\nsuis pas battu, je ne suis pas un mannequin en instance de départ.\nJ'ai la volonté de vaincre, j'ai la conviction que la victoire est\npossible et je ne vois pas que les conditions intellectuelles, idéologiques\nou d'écriture dont nous avons parlé au cours de cette émission devraient\nme conduire à faire face ä des désaccords massifs au sein du parti\nsocialiste. Si tel devait être le cas, viendrait le moment de l'addition,\nmais cela ne me parait pas le plus probable.\n\nAndré PASSERON.- Le fait que vous soyez désabusé, blasé\nquant au rôle des partis, que vous souhaitiez créer des lieux de\nréflexion, ne vous conduira-t-il pas a avoir un destin hors du parti\nsocialiste, je ne dis pas contre le parti socialiste ?N'allez-vous\npas entamer une course en solitaire,7en gardant bien sûr le contact\nradio avec le port, en quelque sorte à la Raymond Barre ?\n\nM. ROCARD.- Vous me piégez car vous savez que je suis\nnavigateur, que le contact radio avec le port et la course en solitaire,\nje connais. Malheureusement, cela ne s'applique pas. Il faut être plus\nrigoureux que cela. Pour la première fois dans une longue histoire\n- nous avons usé treize constitutions en 200 ans - l'actuelle\nConstitution, celle de 1958, prévoit que les partis concourent à\nl'expression du suffrage. Les partis politiques sont donc reconnus\npar la Constitution. Cela ne les empêche pas d'être des sociétés plutôt\nviolentes et ennuyeuses, mais c'est un fait. Encore une fois, je ne\ncrois pas possible de se débarrasser de ce fait. Pour la fonction.\nd'investir des candidats, que les partis exercent à titre principal,\n\nil n'y a pas de substitut et ce ne sont pas en tout cas les lieux de\nréflexion qui peuvent en tenir lieu. Quand vous dites que j'aurai\nun pied dedans et un pied dehors, ce n'est pas vrai.\n\n \n\n35.\n\nAndré PASSERON.- Tous les candidats a l'Elysée ont pris\nbien soin de préciser qu'ils ne représentaient pas un parti, qu'ils\nn'étaient pas l'émanation d'un parti. Cela a été le cas pour le\nGénéral de Gaulle, pour d'autres et également pour M. Mitterrand.\n\nM. ROCARD.- L'actuel Président de la République était\nPremier Secrétaire du parti socialiste.\n\nAndré PASSERON.- Oui, mais il a été le candidat de l'union\nde la gauche et pas seulement du parti socialiste.\n\nM. ROCARD.— Heureusement granœ Dieux ! c'est cet accord\nqui a permis la victoire. Un accord scellé avec les radicaux de gauche,\nscellé puis déscellé avec le parti communiste. Il a, en effet, contracté,\ndans sa fonction de candidat, des responsabilités plus larges que celles\ndu seul P.S. Mais chacun savait qu'il en avait été le Premier Secrétaire.\nL'histoire de France porte en elle des traditions différentes\net des modes de vie différents dans l'aile droite de notre opinion et\ndans son aile gauche. La tradition est, malheureusement, plus rigide\net plus structurée à gauche qu'elle ne l'est â droite. Vos exemples\nsont pertinents à droite, pour la gauche ils le sont moins. Je suis\nun homme de parti. Je ne suis pas désabusé quant â leur rôle. Je\nconstate simplement qu'ils sont nécessaires mais qu'il ne fait pas bon\ny vivre tous les jours. Tout le monde le sait bien. En quelque sorte,\nje regarde les partis politiques comme un Français moyen.\n\nLA CONSTITUTION DES LISTES POUR LES ELECTIONS LEGISLATIVES\n\nAlexandre BALOUO.- Comment allez-vous faire pour que les\nRocardiens soient bien placés sur les listes quand on en arrivera\nä la désignation des candidats ?\n\nBruno CORTES.- Dans ce domaine, êtes—vous pour la proportionnelle ?\n\n \n\n \n\n36.\n\nM. ROCARD.- La proportionnelle fonctionne déjà a l'intérieur\ndu parti socialiste, avec d'ailleurs des résultats discutables.\nLa proportionnelle est un mode de scrutin qui vous amène ä aiguiser\nvos arguments et a attaquer de préférence vos plus proches voisins\npour faire la différence.\n\nAlexandre BALOUD.- Vous avez donc intérêt à déposer votre\nmotion à Toulouse.\n\nM. ROCARD.- Je suis plutôt persuadé du contraire. On verra bien !\n\nAlexandre BALOUD.- Si vous ne le faites pas, on repartira\nde la base de Bourg-en-Bresse.\n\nM. ROCARD.- Je vous en'prie, ne mélangeons pas tout, si vous\nle voulez bien. J'ai dit tout a l'heure avec fermeté - et je le maintiens -\nque l'enjeu du Congrès de Toulouse est de savoir si le parti socialiste\npeut retrouver, â travers son nouveau discours, refait, repensé, un\nrapport avec la population qui donne confiance et qui permette d'espérer\nvaincre. C'est l'essentiel. J'entends y contribuer dans des conditions\nqui ne soient une déclaration de guerre pour personne, bien au contraire.\nJe proposerai simplement d'écrire les enseignements du Gouvernement.\nJe préférerais que cela se fasse d'une façon unanime, si c'est possible.\nIl y aura probablement des désaccords, mais on verra. Il peut y avoir\ndes imbrications avec la tactique. Quant a la désignation des candidats,\nc'est fédéralement qu'elle se fera. Les rocardiens. J'ai des amis\nà l'amitié desquels je tiens...\n\nPaul-Jacques TRUFFAUT.— La désignation ne se fera-t-elle pas\nplutôt ä l'Elysée ?\n\n \n\nM. ROCARO.- N'oublions pas que nous n'avons jamais voté\ndistinctement de la majorité du parti depuis 1979. Depuis, il y a eu\nun renouvellement de la moitié des membres du parti socialiste. Tout\ncela n'a plus grand sens. C'est le travail des députés sortants qui\nles valorisera aux yeux des militants qui devront désigner les candidats.\n\n37.\n\nC'est au niveau des fédérations que cela se passera. J'ai la plus\ngrande confiance, sauf le fait que le choix de la représentation\nproportionnelle comme mode de scrutin national aboutit, dès maintenant,\na interdire de représentation â peu près la moitié des 280 députés\nsocialistes actuels, qu'ils soient rocardiens ou non : on ne fait\n\npas dans le détail !\n\nAlain VERNHOLES.- Si vous restez â l'intérieur du parti\nsocialiste...\n\nM. ROCARD.— Comment \"si“ ? Mais enfin, ce n'est pas croyable !\n\nAlain VERNHOLES.- Vous restez à l'intérieur du parti\nsocialiste... n'êtes-vous pas condamné alors a demeurer le poil à\ngratter du parti socialiste ? Ce n'est pas une position éternellement\nconfortable et agréable.\n\nM. ROCARO.- Pourquoi voulez-vous qu'on ne joue toujours que\npour soi et pourquoi voulez-vous que la fonction de proposition soit\nd'un intérêt faible ?\n\nAlain VERNHOLES.- Vous satisfait-elle ?\nLE BILAN DE M. ROCARD DEPUIS 1981\n\nM. ROCARD.— PermetteZFmoi une phrase immodeste. Nous avons\ncommencé â gouverner en 1981 en faisant un certain nombre d'erreurs.\nMon désaccord a été lourd â porter. Je l'ai porté avec l'espoir de\ncontribuer à un redressement de l'action gouvernementale, de la prise\nen considération des nécessités : celle de la production et de la\nbalance des paiements notamment. Je crois y avoir beaucoup contribué\"\net j'en suis fier. Je pense, ce faisant, avoir aidé les socialistes à\nacquérir une image plus crédible pour l'opinion. C'est déjà un service\nrendu.\n\n \n\n \n\n38.\n\nDans le cadre de ma deuxième charge, celle de ministre\nde l'Agriculture, je crois avoir contribué, même si cela n'a pas\nété au niveau oü nous l'aurions souhaité, â sauver l'essentiel des\nfondements de la politique agricole cmnnune et avoir évité que pour\nassaini-les finances européennes, en matière agricole, on ne provoque\nl'effondrement des prix et on ne chasse des centaines de milliers\nd'agriculteurs de la terre. Au contraire, nous avons maintenu une“\ngarantie minimum de revenus autour d'une organisation et d'un contrôle\ndu droit a produire. J'ajoute que l'enseignement agricole a été rénové\ndans des conditions qui ont fait l'unanimité des deux assemblées.\nCe sont des choses que je suis fier d'avoir faites et qui correspondent\nä ce que j'avais proposé.\n\nIl est bien clair aujourd'hui que les stratégies personnelles\ndes socialistes, c'est poétique et amusant aussi longtemps qu'ils\nsont collectivement voués ä la défaite. La condition pour qu'ils ne\nsoient pas voués ä la défaite c'est que, collectivement, et si possible\ntous ensemble, ils se mettent à tenir le discours de leurs actes,\nun discours porteur d'avenir, réaliste et tenant compte des situations.\nOn ouvrira la compétition après.\n\nQUELLES ALLIANCES EN 1986 ?\n\n \n\nBruno CORTES.- Encore faudrait-il que les socialistes\nobtiennent au moins 50 % des voix. Or, au mieux, le parti socialiste\npeut obtenir 30_% des suffrages lors des prochaines élections législatives.\nAvec qui peut-il nouer des alliances pour gouverner ?'\n\nA, M. ROCARD.- C'était aussi une des raisons de mon désaccord\navec le projet de loi sur la proportionnelle, en fonction duquel j'ai\n\npris ma décision. Il est évident qu'il peut y avoir des circonstances\n\noü un gouvernement de coalition est la seule possibilité. Il ne dépend\n\npas d'une formation politique, pas plus le parti socialiste qu'une autre.\nd'éviter cette contrainte. Pour répondre a cette contrainte, je voudrais\nconvaincre mes amis, mes camarades qu'il faut être aussi fort que possible.\nPremièrement, en ne perdant pas le bénéfice des coalitions de voix du\nsecond tour. D'oû mon désaccord avec la loi. Deuxièmement, en se renforçant\n\nsur le plan de la qualité de la proposition. Quand on a une proposition\n\n \n\n39.\n\nconvaincante, on passe de meilleurs accords de gouvernement. Puisque\n\nle scrutin proportionnel va probablement être instauré, je souhaite\nque la composition des gouvernements et leurs orientations ne soient\npas le résultat de négociations entre les chefs de groupes parlementaires,\nrévisable tous les quinze jours z regardez comment vit l'Italie, c'est\ndramatique pour elle. Pour qu'il n'en soit pas ainsi, il faut arriver\na une notion de contrat de gouvernement. Il faut a ce moment-là que\nchacune des parties constituantes aient su écrire ses volontés\nprincipales et ses actes de manière que les choses soient claires\n\ndês la campagne électorale et que les électeurs, en faisant leur choix,\nsachent ce qu'ils privilégient et ce- â quoi ils font confiance.\n\nAndré PASSERON.- Vous proposez que la gauche fasse ce\nqu'a préparé la droite avec l'accord pour gouverner.\n\nM. ROCARD.- Le contrat de gouvernement peut venir après.\nCe que je propose, c'est de nourrir le contenu. Cela me parait plus\nimportant. Mais, incidemment, contenu pour contenu, quand vous prenez\nles écrits du RPR qui sont derrière le \"gouvernons ensemble\", vous\ny trouvez qu'il faut diminuer massivement les dépenses publiques\n- mais qu'on nous dise oü ? - diminuer les impôts — je suis plutôt pour -\nmais on ajoute aussitôt qu'il faut rétablir l'équilibre budgétaire\n- comment ? - et augmenter massivement les dépenses militaires, de\njustice et de police. Dans cet imbroglio général, il est évident\nque tout lecteur n'a aucune espèce d'idée de ce qui va se passer.\n\nAndré PASSERON.- Le programme de la gauche avant 1981 n'était\npas très réaliste non plus 1 16mm,\n\no\n\nir\n’oNA’LES\n\nM. ROCARD.- Je l'ai assez dit 1\nAndré PASSERON.- C'est peut-être le destin des opposants.\n\nM. ROCARD.- Il ne faut pas que ce soit un destin fatal,\net nous nous sommes suffisamment expliqués lâ—dessus.\n\n \n\n40./Fin.\n\nJe pense du programme de la gauche avant 1981 peut-être\nâ peine moins de mal que vous. Il est vrai que pour affronter la suite,\nil nous faut une écriture claire. Mais l'écriture du RPR aujourd'hui\nme terrorise. La France a le droit d'être inquiète devant tant de\nfautes, disons devant tant d'irreSponsabilité , pour parler clair.\n\nM. ROCARD SERA-T-IL CANDIDAT AUX ELECTIONS PRESIDENTIELLES ?\n\n \n\nAlexandre BALOUD.- Pourriez-vous être, encore une fois,\ncandidat â l'Elysée ? Si d'aventure le parti socialiste décidait que\nce ne devait pas être vous le candidat, pourriez-vous envisager de\nvous présenter seul et par conséquent de quitter le parti socialiste ?\n\nM. ROCARD.— A la première question, je répondrai tout\nsimplement : pourquoi ne le pourrais-je pas ? Quand on a des idées,\non n'est jamais â l'abri du souhait de vouloir les appliquer. Mais,\nencore une fois, tout cela n'a de crédibilité que s'il y a une\nincontestable perception par la France d'une force de proposition.\nC'est la tâche préalable. Tout le reste en découlera. Quant ä la suite,\non verra ensemble. Je vous tiendrai informés.\n\n \n\n", "key_words": {"PRESSE": 1, "MICHEL": 1, "composë": 1, "Alexandre": 3, "passage": 1, "Grand": 3, "Monde": 1, "était": 7, "programmé": 1, "depuis": 7, "votre": 17, "départ": 1, "devait": 4, "avoir": 11, "intervention": 1, "Président": 3, "République": 3, "reporter": 1, "notre": 8, "voici": 1, "quart": 1, "compagnie": 1, "Passeron": 1, "Alain": 1, "Vernholes": 1, "TruffaUt": 1, "Bruno": 1, "Cortès": 1, "comme": 15, "autres": 2, "politique": 10, "partez": 1, "retour": 1, "Michel": 3, "Bénédiction": 1, "malédiction": 1, "rares": 1, "rentrée": 1, "revient": 1, "Raymond": 2, "Devos": 1, "trouverait": 1, "matière": 2, "Rocard": 2, "doive": 2, "aller": 1, "revenir": 2, "démarche": 2, "semble": 2, "vocation": 1, "celle": 8, "raisons": 3, "puisque": 5, "reviendrons": 1, "cours": 2, "meilleure": 1, "QNPAV": 1, "clairement": 1, "comment": 7, "allez": 4, "prendre": 6, "faire": 24, "maintenant": 8, "pouvez": 1, "liberté": 8, "parole": 1, "communément": 1, "cause": 3, "cette": 29, "parenthèse": 2, "subissent": 1, "crise": 2, "soutenir": 1, "correspond": 1, "idéologie": 1, "fortune": 1, "brisé": 1, "milieu": 1, "socialistes": 12, "sauraient": 1, "évidemment": 1, "confortable": 1, "aimez": 1, "gauche": 22, "salut": 1, "condition": 5, "souvenir": 1, "selon": 2, "souffre": 1, "Crise": 1, "disais": 1, "archaîsme": 2, "Belle": 1, "question": 4, "moins": 12, "jugée": 1, "jugements": 1, "portés": 1, "résultats": 8, "extraordinairement": 1, "France": 30, "partielles": 2, "sondages": 1, "sanctionne": 1, "Gouvernement": 7, "forces": 1, "composent": 1, "crédités": 1, "gestion": 3, "relation": 1, "franc": 1, "tient": 2, "opérateurs": 1, "encore": 6, "spéculent": 1, "monnaie": 1, "savent": 2, "solidement": 1, "reste": 3, "sinon": 2, "importantes": 1, "Bruxelles": 1, "placé": 1, "contraste": 1, "assez": 4, "raison": 8, "derrière": 2, "gouvernementale": 1, "accompagnée": 1, "donnée": 1, "principalement": 1, "parler": 4, "engager": 1, "radicaux": 2, "parti": 41, "communiste": 1, "toute": 3, "choisi": 1, "sommes": 5, "arrivés": 2, "inflation": 1, "moitiémoindre": 1, "pendant": 1, "dernières": 3, "gouvernement": 6, "avons": 14, "balance": 3, "représente": 1, "rapide": 2, "grosses": 1, "difficultés": 1, "commerce": 2, "extérieur": 3, "Libération": 2, "portait": 1, "citer": 1, "trois": 2, "remonté": 1, "presque": 4, "résultat": 2, "honnête": 1, "économique": 5, "changée": 1, "rapport": 10, "début": 1, "certain": 7, "nombre": 7, "profond": 1, "retrouve": 1, "confiance": 3, "chargés": 1, "actuellement": 1, "gouverner": 4, "socialiste": 14, "propre": 2, "donner": 7, "pourquoi": 11, "nécessaire": 1, "donné": 2, "redressement": 2, "problème": 13, "savoir": 5, "marges": 1, "sécurité": 1, "économie": 2, "permettre": 2, "pouvait": 1, "vision": 1, "ordre": 1, "discours": 17, "contribuer": 4, "venez": 6, "unedescription": 1, "apparemment": 1, "disons": 2, "donne": 5, "Pourtant": 1, "Ministres": 1, "cessent": 1, "expliquent": 1, "comprise": 1, "voulu": 3, "payions": 1, "étaient": 2, "liées": 1, "reconfirmé": 1, "occasions": 1, "Ministre": 1, "respect": 1, "desgrands": 1, "équilibres": 1, "commencé": 1, "ensuite": 2, "beaucoup": 16, "monde": 10, "elles": 4, "aussi": 19, "éléments": 1, "réponse": 2, "Baloud": 2, "chargepour": 1, "doctrine": 3, "réflexion": 6, "richesse": 2, "seulement": 6, "champs": 1, "bataille": 1, "unités": 2, "ouverte": 1, "importer": 1, "vérités": 1, "oubliées": 1, "autrefois": 1, "échapper": 1, "actes": 5, "exactement": 2, "changer": 6, "pratique": 2, "changé": 5, "traduire": 2, "améliorée": 1, "Quelle": 2, "idéologique": 2, "Parce": 1, "ensemble": 4, "dogmes": 3, "verbeuxdont": 1, "mieux": 8, "alors": 4, "simplement": 6, "système": 10, "pensée": 2, "Disons": 1, "entière": 2, "problèmes": 2, "culture": 1, "longtemps": 2, "dominante": 1, "administrative": 2, "histoire": 1, "devenir": 2, "peuple": 2, "producteur": 2, "devenu": 1, "collective": 1, "caricaturale": 1, "sujet": 1, "charge": 3, "transformation": 1, "volonté": 5, "capacité": 1, "novation": 1, "traditions": 3, "idéologiques": 1, "dedans": 2, "corriger": 1, "collait": 1, "FRANCE": 1, "BESOIN": 1, "dites": 3, "réalité": 1, "constat": 1, "quand": 7, "rencontre": 1, "faits": 2, "doivent": 1, "amener": 1, "leparti": 1, "changement": 4, "période": 1, "risque": 5, "connais": 2, "publique": 3, "Premier": 2, "voudrais": 4, "ajouter": 1, "conviction": 2, "commence": 4, "pense": 7, "attaquer": 2, "paiements": 3, "finira": 1, "rendre": 2, "compte": 6, "chances": 3, "façon": 3, "avenir": 1, "manière": 6, "vivre": 3, "communautés": 2, "diverses": 1, "trouve": 3, "dirai": 3, "toujours": 12, "démocrate": 1, "obligé": 3, "gérer": 1, "suffisamment": 3, "reconduits": 1, "droite": 6, "faisons": 1, "stupéfait": 1, "rapidité": 1, "actuelle": 1, "désappris": 1, "responsabilités": 2, "livres": 1, "intentions": 1, "lisez": 1, "vraiment": 3, "propose": 1, "choses": 9, "extrêmement": 1, "crains": 1, "retrait": 1, "fonction": 8, "régulateur": 3, "fasse": 4, "délinquance": 5, "double": 1, "produit": 3, "certaine": 1, "forme": 1, "traiter": 3, "ville": 1, "Dreux": 2, "élections": 4, "collusion": 1, "expliqué": 1, "point": 4, "fallait": 2, "tenir": 4, "laxiste": 1, "appuyée": 1, "Front": 1, "municipal": 1, "afermë": 1, "fermé": 1, "réduit": 1, "possibilités": 1, "petite": 1, "augmenté": 1, "communes": 1, "grande": 4, "banlieue": 1, "parisiennes": 1, "souci": 3, "rester": 1, "insonorisées": 1, "créer": 3, "parce": 3, "signes": 1, "maire": 1, "préside": 1, "commission": 1, "stabilisée": 1, "Depuis": 1, "Voilà": 1, "Comment": 4, "emporté": 1, "toutes": 4, "mairies": 1, "contraire": 1, "passé": 3, "semblez": 1, "monopole": 2, "caricaturons": 1, "jamais": 6, "maladie": 1, "parlons": 1, "temps": 3, "idées": 3, "vivons": 1, "situation": 5, "chômage": 4, "chacun": 4, "cherche": 1, "protéger": 1, "méfie": 2, "pourrait": 4, "chiper": 1, "travail": 2, "surtout": 2, "couleur": 1, "religion": 1, "langue": 1, "maternelle": 1, "besoin": 10, "jurisprudence": 1, "sévère": 1, "plaide": 2, "inutile": 1, "répression": 1, "traitement": 1, "social": 2, "notamment": 1, "société": 5, "capable": 2, "jeunes": 1, "plutôt": 6, "réprimer": 2, "Voilâ": 1, "voilà": 3, "urgent": 1, "jouions": 1, "battus": 1, "démonstration": 1, "exemple": 1, "commentateurs": 1, "attiré": 1, "septembre": 1, "aurons": 1, "Conférence": 1, "signataires": 1, "Traité": 3, "nucléaire": 2, "dernière": 1, "conférence": 1, "fonctionnaires": 1, "Commissariat": 1, "avait": 4, "déguisés": 1, "journalistes": 1, "voyez": 2, "quinzaine": 2, "vingtaine": 1, "certains": 2, "ressources": 2, "tentation": 1, "servir": 1, "grave": 1, "crois": 6, "moment": 3, "accord": 2, "grands": 1, "voient": 1, "affaire": 5, "apporter": 1, "premier": 3, "tiers": 1, "détérioration": 1, "alimentaire": 1, "moitié": 6, "touchées": 1, "règles": 3, "mondial": 1, "américain": 1, "dramatique": 1, "changera": 1, "résolutions": 1, "seule": 4, "possible": 5, "venir": 3, "développés": 1, "proposition": 2, "substitut": 2, "viennent": 1, "autre": 1, "carte": 1, "GAUCHE": 1, "BALOUD": 6, "concernant": 1, "parlant": 1, "quatre": 3, "pressio": 1, "meilleur": 1, "poindre": 1, "dénationalisations": 1, "entreprises": 4, "nationalisées": 1, "auparavant": 1, "frémissement": 1, "nouveau": 3, "socialisme": 2, "péché": 1, "ROCARD": 12, "doute": 3, "responsables": 1, "efficace": 1, "pression": 1, "pédagogie": 1, "publiques": 1, "désignés": 1, "lesquels": 1, "tourner": 2, "leurs": 9, "commençons": 1, "moments": 1, "après": 1, "restructurations": 1, "indispensables": 1, "pertes": 2, "repartir": 1, "verre": 1, "monsieur": 1, "explicatif": 1, "Jacques": 2, "TRUFFAUT": 3, "esquissé": 1, "redistribue": 1, "produite": 1, "champ": 1, "production": 4, "conflits": 1, "éclatent": 1, "secteur": 3, "public": 3, "discuter": 1, "taille": 1, "économies": 1, "montré": 1, "doutaient": 2, "reconnaître": 3, "complètement": 2, "amusant": 2, "comprendrez": 1, "sourire": 1, "vérifier": 1, "jusque": 1, "logique": 2, "prévisible": 1, "coupé": 1, "marché": 2, "comportements": 4, "étant": 1, "entendu": 1, "soient": 6, "privées": 1, "prété": 1, "attention": 2, "lancé": 1, "vague": 1, "nationalisations": 2, "réaliser": 1, "laquelle": 3, "nombreux": 1, "avaiëät": 1, "quittons": 2, "habitude": 1, "française": 2, "soitgouverné": 1, "direction": 2, "budget": 1, "chefs": 4, "sachant": 1, "autonomie": 1, "trouvent": 2, "devant": 4, "filiales": 1, "recherche": 1, "interdépendances": 1, "propres": 2, "telle": 3, "entreprise": 1, "financer": 1, "investissements": 1, "suffisant": 1, "emprunter": 1, "émettre": 1, "actions": 1, "thèse": 1, "initiale": 1, "mette": 1, "persiste": 1, "penser": 3, "commencent": 2, "Cette": 1, "quelques": 1, "grandes": 6, "actionnariat": 2, "national": 2, "entre": 8, "chercher": 1, "perte": 1, "décision": 2, "continue": 4, "seconde": 1, "solution": 2, "préférable": 1, "puissant": 1, "constitué": 1, "intégrer": 1, "performant": 1, "conduire": 2, "prise": 1, "objectifs": 1, "général": 2, "souris": 1, "dogmatisme": 1, "parle": 2, "trouverais": 1, "mettre": 5, "nouveaux": 3, "hommes": 7, "rendent": 1, "simples": 1, "également": 3, "industriel": 1, "portant": 1, "qualité": 3, "substantielle": 1, "fonctionnent": 1, "trouvera": 1, "Exactement": 1, "concerne": 2, "celles": 1, "puissance": 1, "oublie": 3, "DISCOURS": 1, "ECONOMIQUE": 1, "PARTI": 1, "SOCIALISTE": 1, "CHANGE": 1, "VERNHOLES": 3, "Restons": 1, "terrain": 1, "réalisme": 1, "possibilité": 1, "passer": 2, "message": 1, "bonne": 1, "connaissance": 1, "analyse": 1, "Admettons": 1, "ayons": 1, "nette": 1, "gagne": 1, "exclus": 1, "croissance": 3, "progression": 1, "réduction": 1, "chômeurs": 1, "million": 1, "posez": 2, "analyses": 2, "paraît": 1, "incontestable": 2, "significatif": 1, "collectif": 2, "regroupés": 1, "rende": 1, "quarantaine": 1, "programmes": 1, "électoraux": 1, "Toujours": 1, "congés": 1, "prestations": 1, "retraite": 1, "libre": 1, "semaine": 1, "rouleau": 1, "limite": 1, "distribuer": 1, "devient": 1, "avant": 3, "celui": 3, "garantie": 1, "appris": 1, "souviendra": 1, "convenir": 1, "enjeux": 1, "prochain": 1, "congrès": 5, "serait": 3, "clairs": 1, "traduction": 1, "projeter": 1, "constitutif": 1, "victoire": 2, "quelle": 1, "pourra": 1, "quitté": 1, "Puisque": 1, "voire": 1, "défendre": 2, "définir": 1, "SOCIALISTES": 1, "adapté": 1, "réalités": 2, "central": 2, "contrainte": 1, "dominer": 1, "conduit": 1, "faisant": 3, "malheureusement": 1, "clarifient": 1, "démocratie": 1, "vivent": 1, "conflit": 3, "dépassé": 1, "simplifications": 1, "absurdes": 1, "résout": 1, "éclairant": 1, "sûrement": 1, "seuls": 2, "parmi": 1, "premiers": 1, "engagés": 1, "combat": 1, "démocratiques": 1, "partisans": 1, "droit": 3, "libéral": 2, "hypothèse": 2, "rappelle": 1, "pourtant": 3, "quelque": 5, "dépens": 1, "police": 1, "justice": 3, "libéralisme": 3, "marche": 4, "sanction": 1, "touche": 1, "intellectuelle": 1, "passe": 3, "prêche": 1, "appelle": 1, "censé": 1, "répondre": 2, "exploitent": 1, "pouvoir": 2, "positions": 1, "dominantes": 1, "réalisent": 1, "fraude": 1, "peine": 3, "Entre": 1, "opprime": 1, "protège": 1, "Lacordaire": 1, "remonte": 1, "permet": 1, "clair": 4, "autour": 3, "Quand": 8, "creusez": 1, "apercevez": 1, "solidarité": 3, "présentable": 1, "épouvantable": 1, "croire": 3, "objectif": 1, "faille": 1, "mettant": 3, "produire": 2, "faite": 1, "modèle": 1, "soviétique": 1, "vousle": 1, "arrive": 1, "ainsi": 1, "train": 4, "justement": 1, "grâce": 3, "compréhension": 1, "compatibles": 1, "exige": 2, "productif": 1, "défiler": 1, "résoudra": 1, "assume": 1, "réussite": 1, "PASSERON": 2, "reflète": 1, "évolution": 1, "constate": 1, "démagogiques": 1, "libérale": 1, "réfléchi": 2, "davantage": 2, "formule": 1, "déforme": 1, "totalement": 1, "garant": 2, "fabriquer": 1, "casseroles": 1, "suffit": 2, "sorte": 2, "convergence": 1, "forte": 2, "écrit": 2, "exercé": 1, "qualités": 1, "auront": 1, "adapter": 1, "réflexions": 1, "engagées": 1, "justes": 1, "convient": 1, "substituer": 1, "paraissent": 1, "vingt": 1, "demain": 3, "place": 1, "centrale": 1, "lancer": 1, "affaires": 3, "fonds": 1, "industrielles": 1, "puissent": 1, "financées": 1, "uniquement": 1, "Gouvernements": 1, "obligés": 1, "vraie": 1, "compétition": 2, "moderne": 1, "gagnée": 1, "seront": 1, "convaincants": 1, "décrire": 1, "compatible": 1, "abandonner": 1, "préparer": 1, "rapports": 2, "trouvé": 2, "remède": 1, "notion": 2, "nulle": 1, "définie": 1, "processus": 1, "difficulté": 1, "emploie": 1, "référence": 1, "individus": 1, "évoluer": 1, "millions": 1, "attendent": 1, "collectivités": 1, "controversées": 1, "considèrent": 1, "climat": 1, "débat": 1, "permettent": 2, "leurstbnditions": 1, "élément": 1, "Toutes": 1, "attribuer": 1, "projet": 2, "préfère": 1, "regarder": 1, "réfugier": 1, "FrançaiSes": 1, "associations": 1, "autant": 2, "amputer": 1, "NECESSAIRE": 1, "MUTATION": 1, "propOStb": 1, "constater": 1, "quéjpourîle": 1, "avaitnﬁlle": 1, "manifestants": 1, "cents": 1, "grand": 3, "échec": 2, "incontestablement": 1, "longue": 2, "mutation": 1, "industrielle": 1, "tarde": 1, "sortir": 1, "inquiétude": 1, "salarial": 1, "employé": 1, "incertitude": 1, "questions": 1, "servent": 1, "personnellement": 1, "inquiet": 1, "démocratique": 1, "voulons": 1, "confier": 1, "patrons": 1, "organisations": 1, "représentatives": 1, "expression": 1, "syndicale": 1, "engagements": 1, "mouvement": 3, "questionné": 1, "travailleurs": 1, "manuels": 1, "syndicalisme": 1, "ouvrier": 1, "organisés": 1, "Autant": 1, "syndical": 1, "découvre": 1, "demander": 1, "sonnes": 1, "négocier": 1, "sortie": 1, "revoir": 1, "partage": 1, "modernisant": 1, "prennent": 1, "lequel": 1, "renouez": 1, "limiter": 2, "retrouver": 2, "ministère": 1, "audiences": 1, "nouvel": 1, "posera": 1, "pousser": 1, "suicidaire": 1, "peser": 2, "attend": 1, "serré": 1, "ministres": 1, "unecpestion": 1, "difficile": 1, "pesez": 1, "lourd": 2, "mesurer": 1, "crédité": 1, "Lionel": 1, "regarde": 2, "essentiel": 1, "compter": 1, "avantage": 1, "recette": 1, "presse": 1, "fonctionne": 2, "suism": 1, "defaire": 1, "capacités": 1, "Moins": 1, "femmes": 2, "doutez": 1, "mienne": 1, "affreuse": 1, "unedes": 1, "révolutions": 1, "connue": 1, "trente": 2, "féminine": 3, "perception": 2, "masculinité": 1, "denotre": 1, "position": 3, "pensé": 1, "partie": 1, "brutalité": 1, "exclusivement": 1, "charme": 1, "irruption": 1, "blague": 1, "André": 1, "Excusez": 1, "lapsus": 1, "insuffisance": 1, "pardonner": 1, "Françaises": 1, "ELECTORALE": 1, "REGIME": 1, "POLITIQUE": 1, "comblez": 1, "faveur": 2, "féminisme": 1, "souvent": 1, "dénonciation": 2, "démission": 1, "lorsque": 1, "critiqué": 1, "modernisme": 1, "généraux": 2, "préoccupé": 1, "Laissons": 1, "tomber": 1, "dénonciations": 1, "tirer": 1, "pouvoirs": 1, "craint": 1, "scrutin": 5, "devienne": 1, "assemblée": 1, "composition": 2, "gouvernements": 2, "tienne": 1, "négociations": 3, "rétro": 1, "cetve": 1, "dater": 1, "Belgique": 1, "électoralecquecelle": 1, "nôtre": 1, "proportionnelle": 5, "Constitution": 3, "constitution": 2, "force": 2, "connait": 1, "désaccord": 3, "majorité": 2, "interactions": 1, "multiples": 1, "passent": 1, "coupe": 1, "résisterait": 1, "corps": 1, "français": 1, "supporter": 1, "durant": 1, "institutionnalisé": 1, "contre": 3, "préconisent": 1, "certainsde": 1, "souhaite": 1, "importe": 1, "garder": 1, "Prenons": 1, "Maintenant": 1, "assainie": 1, "etcpe": 1, "lutter": 1, "fortement": 1, "menée": 1, "coups": 1, "hebdomadaires": 1, "Après": 1, "deuxième": 2, "vosrapports": 1, "perspective": 1, "législatives": 1, "QUITTER": 1, "vouset": 1, "calendrier": 1, "alecomité": 1, "directeur": 1, "Toulouse": 2, "demande": 1, "déposeront": 1, "imagine": 1, "prendrez": 1, "soyez": 2, "contraint": 1, "allaient": 1, "ressemblait": 1, "Vousgnuvez": 1, "partir": 1, "intégrez": 1, "stratégie": 2, "personnelle": 2, "poser": 1, "élargir": 1, "verra": 3, "cecpi": 1, "document": 1, "termes": 2, "façons": 1, "qualifié": 1, "dangereux": 1, "important": 1, "davictoire": 1, "peuvent": 5, "sache": 1, "lacnnfiance": 1, "expliquant": 1, "trouvais": 1, "minoritaire": 1, "conlne": 1, "ferai": 1, "Français": 2, "connues": 1, "partis": 8, "politiques": 6, "moyens": 1, "candidats": 3, "Surtout": 1, "habituer": 1, "réfléchir": 1, "duquel": 2, "assumer": 1, "consiste": 1, "précisémentlpour": 1, "malgré": 1, "espoirs": 1, "jeunesse": 1, "renoncé": 1, "facile": 1, "niveau": 3, "orientations": 2, "consacré": 1, "techniques": 1, "apercevons": 1, "repenser": 1, "mécanismes": 1, "arrangeait": 1, "essentielles": 1, "pratiquement": 1, "volées": 1, "pétrole": 2, "coûtait": 1, "effet": 1, "conséquent": 2, "explique": 1, "falloir": 1, "organiser": 1, "action": 1, "veuille": 1, "ennuyer": 1, "infinie": 1, "technicité": 1, "Banque": 1, "horriblement": 1, "restent": 2, "attachés": 1, "protection": 1, "coûte": 1, "frappé": 1, "parcette": 1, "évidence": 1, "vaudrait": 1, "rencontrer": 1, "bastilles": 1, "polémique": 1, "répondent": 1, "lieux": 5, "Regardez": 1, "Pourquoi": 2, "groupes": 2, "conférences": 1, "clubs": 1, "viens": 2, "nécessité": 1, "appel": 1, "lance": 1, "personnes": 1, "extérieures": 1, "ghetto": 1, "faudrait": 1, "ennuira": 1, "comprendra": 1, "réconciliera": 1, "transformer": 1, "Convention": 2, "transformée": 2, "contrôle": 1, "intelligent": 1, "précis": 1, "choix": 2, "animé": 1, "verrez": 1, "mannequin": 1, "instance": 1, "conditions": 2, "parlé": 1, "émission": 1, "désaccords": 1, "massifs": 1, "viendrait": 1, "parait": 2, "souhaitiez": 1, "destin": 3, "entamer": 1, "course": 2, "gardant": 1, "Barre": 1, "piégez": 1, "savez": 1, "contact": 1, "radio": 1, "première": 2, "treize": 1, "constitutions": 1, "prévoit": 1, "concourent": 1, "empêche": 1, "sociétés": 1, "Encore": 2, "débarrasser": 1, "exercent": 1, "titre": 1, "préciser": 1, "représentaient": 1, "Secrétaire": 1, "candidat": 1, "Heureusement": 1, "granœ": 1, "Dieux": 1, "permis": 1, "scellé": 1, "déscellé": 1, "larges": 1, "savait": 1, "porte": 1, "modes": 1, "différents": 1, "opinion": 1, "tradition": 1, "structurée": 1, "pertinents": 1, "homme": 1, "désabusé": 1, "quant": 1, "nécessaires": 1, "CONSTITUTION": 1, "LISTES": 1, "ELECTIONS": 2, "placés": 1, "listes": 1, "désignation": 3, "amène": 1, "arguments": 1, "préférence": 1, "proches": 1, "intérêt": 2, "déposer": 1, "persuadé": 1, "faites": 2, "mélangeons": 1, "voulez": 1, "fermeté": 1, "maintiens": 1, "Congrès": 1, "travers": 1, "population": 1, "permette": 1, "déclaration": 1, "guerre": 1, "proposerai": 1, "enseignements": 1, "préférerais": 1, "probablement": 2, "imbrications": 1, "Quant": 2, "fédéralement": 1, "desquels": 1, "renouvellement": 1, "membres": 1, "députés": 1, "sortants": 1, "valorisera": 1, "militants": 1, "devront": 1, "désigner": 1, "fédérations": 1, "interdire": 1, "représentation": 1, "rocardiens": 1, "détail": 1, "restez": 2, "croyable": 1, "condamné": 1, "demeurer": 1, "faible": 1, "BILAN": 1, "DEPUIS": 1, "PermetteZFmoi": 1, "phrase": 1, "porté": 1, "considération": 1, "nécessités": 1, "image": 1, "crédible": 1, "cadre": 1, "sauver": 1, "agricole": 2, "cmnnune": 1, "évité": 1, "finances": 1, "chasse": 1, "centaines": 1, "maintenu": 1, "minimum": 1, "revenus": 1, "organisation": 1, "stratégies": 1, "poétique": 1, "collectivement": 1, "voués": 2, "défaite": 1, "mettent": 1, "porteur": 1, "réaliste": 2, "tenant": 1, "ouvrira": 1, "ALLIANCES": 1, "obtenir": 1, "suffrages": 1, "prochaines": 1, "nouer": 1, "alliances": 1, "évident": 1, "coalition": 1, "formation": 1, "camarades": 1, "perdant": 1, "bénéfice": 1, "coalitions": 1, "meilleurs": 1, "accords": 1, "proportionnel": 1, "quinze": 1, "jours": 1, "regardez": 1, "contrat": 2, "parties": 1, "constituantes": 1, "aient": 1, "écrire": 1, "campagne": 1, "électorale": 1, "privilégient": 1, "proposez": 1, "préparé": 1, "nourrir": 1, "contenu": 1, "écrits": 1, "trouvez": 1, "diminuer": 2, "massivement": 2, "dépenses": 2, "impôts": 1, "ajoute": 1, "aussitôt": 1, "rétablir": 1, "augmenter": 1, "imbroglio": 1, "lecteur": 1, "aucune": 1, "espèce": 1, "programme": 2, "expliqués": 1, "affronter": 1, "écriture": 1, "inquiète": 1, "CANDIDAT": 1, "PRESIDENTIELLES": 1, "décidait": 1, "envisager": 1, "présenter": 1, "quitter": 1, "répondrai": 1, "souhait": 1, "vouloir": 1, "crédibilité": 1, "tâche": 1, "tiendrai": 1}}