{"id": "12_10_1998-Paris", "date": "12_10_1998", "year": "1998", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_218_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "asiles l’École deP naﬂr/i‘s/\n\nLe management (I! une affaire sérieuse, ilﬁzut en débattre.\nManagement i; :criow business: let} tri/ê about it.\n\nLES INVITÉS DE L’ÉCOLE DE PARIS\n\nSéance n° 25\n\n \n\nLES ÉTATS-PROVIDENCE SURVIVRONT-ILS\nA LA MONDIALISATION ?\n\npar\nMarc de SCITIVAUX\n\nDirecteur des Cahiers verts de l'Economie\n\n \n\n \n\n \n\n \n\ncommentaires de\n\nFrancis MER Michel ROCARD\n\nPrésident—directeur général d'Usinor Ancien Premier ministre\ndébat animé par\n\nMichel BERRY\n\nÉcole de Paris du management\n\nLundi 12 octobre 1998\nau ministère de l’ Éducation nationale, de l’ Enseignement supérieur et de la Recherche\n\nCompte rendu rédigé par Elisabeth Bourguinat\n\nBref aperçu de la réunion\n\n \n\n \n\nSelon Marc de Scitivaux, le développement, dans tous les grands pays industriels, de l’État—\nprovidence, pendant les quarante—cinq ans qui ont suivi la fin de la guerre, n’a pu se fonder que\nsur deux « artifices >> économiques, l’inﬂation etle déﬁcit budgétaire; l’abus de ces deux\nressources a ﬁni par les tarir, et nous assistons à l’heure actuelle à un retour à la situation\nantérieure classique, avec la prédominance d’une économie de l’offre, par opposition à une\néconomie qui était conçue, depuis la crise de 1929, comme devant être tirée par la demande. La\nballe est désormais dans le camp des capitalistes et des entrepreneurs ; les Etats sont contraints\nde se mettre en concurrence pour les attirer, en naviguant entre deux écueils: la faillite\nﬁnancière, s’ils ne parviennent pas à réduire leurs prélèvements ; la fracture politique et sociale,\ns’ils réduisent trop leurs dépenses publiques. Peut-on espérer une solution paciﬁque à ce\ndilemme ?\n\n \n\nL’Association des Amis de l’École de Paris du management organise des débats et en diﬂuse des\ncomptes rendus ; les idées restant de la seule responsabilité de leurs auteurs.\nElle peut également diﬁ‘user les commentaires que suscitent ces documents.\n\n© pour toute reproduction partielle ou totale, nous contacter Prix : 60 F TFC\n\nI ASSOCIATION L01 DE 1901 — 94 BD DU MONTI‘ARNASSE - 75014 PARIS\nTEL:0142 7940 80 -FAX:0143 215684\nc-mail : ccopar@paris.cnsmp.fr — wcb z http://www.ccolc.org I\n\n \n\n \n\nEXPOSÉ de Marc De SCITIVAUX\n\nJe voudrais vous proposer un constat sur le monde dans lequel nous vivons aujourd’hui, un\nmonde radicalement différent de celui que nous avons connu pendant plusieurs décennies, mais\négalement, aussi étonnant que cela puisse paraître, un monde qui n’est finalement qu’un retour à\nla situation antérieure: les quarante à quarante— cinq ans que nous venons de vivre n’ont été\nqu’une exception dans l’histoire économique. Le développement de 1’ Étatnprovidence n’ a pu se\nfaire que parce que nous vivions dans une période exceptionnelle; 1e retour à une situation\n« normale » va, à mon avis, entraîner sa disparition.\n\nLa fin de l’inflation\n\n \n\nLe premier trait de l’économie classique, que nous avons retrouvée depuis quelques années,\nc’est l’absence d’inﬂation. Nous disposons de statistiques sur les variations des prix remontant\nà 1665 pour 1a Grande— —Bretagne et à 1800 pour les Etats- Unis: en 1915, en Grande— —Bretagne,\nles prix étaient les mêmes qu’en 1665; à la veille de la guerre de 1940 encore, ils avaient à\npeine augmenté. Aux États— Unis, les prix étaient au même niveau en 1943 qu’en 1800. Pendant\ntoute cette période, les seuls moments où les prix connaissent des ﬂambées passagères\ncorrespondent aux guerres : guerres napoléoniennes et guerre de 14—18 pour l’Angleterre;\nguerre anglaise, guerre de sécession, guerre de 14—18 et de 39-45, pour les Etats—Unis.\n\nEn termes clairs, les prix ont monté chaque fois que l’État créait de la monnaie pour payer des\ngens qui ne faisaient pas de la production, c’est-à—dire les soldats, et des biens qui n’étaient pas\nproducteurs de richesse, les armes. L’inﬂation intervenait donc chaque fois qu’on n’était plus\ndans une économie normale et classique.\n\nCe n’est qu’à partir de la dernière guerre que nous entrons dans une période d’inﬂation\npermanente, puisque dans les deux pays les prix ont doublé de 1945 à 1967 et, de 1967 à 1997,\nont été multipliés par 10 en Grande—Bretagne, et par 4,5 aux Etats—Unis. Ce nouveau type\nd’inﬂation est essentiellement dû à la fin des étalons, d’abord l’étalon or, puis le Gold Exchange\nStandard, instruments contraignants qui obligeaient les banques centrales à limiter leurs\némissions de monnaie. C’est parce que ces disciplines monétaires ont disparu que nous sommes\nentrés dans une période d’inﬂation continuelle.\n\nMais dans le système capitaliste, 1a règle générale est au contraire que les prix baissent\ninexorablement ; nous le voyons bien lorsque nous achetons des ordinateurs ou des télévisions.\nAux Etats—Unis, de 1865 à 1914, c’est—à—dire en cinquante ans, les prix ont baissé de 35 %\nalors que la production industrielle s’est multipliée par onze.\n\nLe traumatisme de 1929\n\nCe qui est à l’origine du processus inﬂationniste, c’est la crise de 1929, qui a marqué les esprits\npendant de longues années: de 1929 a 1932, aux États— Unis, les prix ont baissé de 20 % et la\nproduction industrielle de 40 %. C’était une véritable dépression, avec tous les ravages sociaux\net politiques qu’une telle contraction des prix et de la production peut entraîner.\n\nCes ravages ont été tellement importants que, par la suite, les responsables tant politiques\nqu’économiques ont été continuellement obsédés par l’idée qu’il fallait à tout prix enrayer une\néventuelle crise de la demande. Keynes a apporté un soutien théorique à cette idée en montrant\nqu’en cas de dépression, le gouvernements ne devaient pas hésiter à intervenir, soit par une\ncréation monétaire, soit par des dépenses publiques, c’est—à—dire par des déficits budgétaires.\n\nLa vie économique des décennies qui ont suivi a été rythmée par le recours consécutif ou\nsimultané à ces deux armes que sont la création monétaire et le déﬁcit budgétaire ; mais je\nvoudrais vous montrer que ces deux solutions qui s’offraient aux gouvernements ont\naujourd’hui disparu.\n\n \n\nLe recours à la création monétaire\n\nL’inﬂation a commencé en 1950, avec la création du Gold Exchange Standard : à la masse d’or\nqui servait de contrepartie aux liquidités, on a rajouté le dollar, et par conséquent une base\nmonétaire plus importante. De 1950 à 1960, la masse monétaire augmente de 15% et les prix\nsuivent une progression semblable.\n\nMais le véritable changement est intervenu lorsque Nixon a supprimé la conversion du dollar en\nor. La fin du Gold Exchange Standard, en 1971, « libère » totalement les banques centrales :\naux Etats—Unis, la masse monétaire fait plus que doubler, et l’indice des prix suit un mouvement\nencore plus violent dans la mesure où, au même moment, les banques accroissent de façon\nimportante leurs crédits, d’où un déséquilibre encore plus grand entre liquidités et production.\n\n \n \n\nLa fin de l’artifice monétaire\n\nAujourd’hui, cette inﬂation a quasiment disparu. Pourquoi ? Parce que les épargnants ont ﬁni\npar se rendre compte qu’il se faisaient continuellement gruger par les gouvernements, en\nacceptant des taux d’intérêt largement inférieurs aux taux d’inﬂation. En recourant à la planche à\nbillets chaque fois que la machine économique avait besoin d’être relancée, les gouvernements\nprocédaient en fait à un transfert de richesse des épargnants vers les emprunteurs, transfert dont\nils étaient les premiers à bénéﬁcier.\n\nÀ partir des années 1980, le Professeur Milton Friedman popularise sa théorie dite\n« monétariste », selon laquelle la seule façon de faire baisser l’inﬂation est de contracter la\ncréation monétaire. La FED puis les autres banques se rallient à l’idée qu’il existe un lien étroit\nentre inﬂation et création monétaire et mènent des politiques monétaires restrictives, qui vont\nporter leurs fruits : aux Etats—Unis, on passe d’une variation annuelle de 10 à 12 %\nd’augmentation monétaire à une variation négative en 1993 ; 1a France va suivre le mouvement\nà partir des années 1985—1986.\n\nCe mouvement est d’autant plus inexorable que les marchés ﬁnanciers veillent au grain : si une\nbanque centrale abuse de la création monétaire, ils se protègent contre l’inﬂation à venir en\naugmentant immédiatement les taux d’intérêt. Les gouvernements n’obtiennent alors, en ﬁn de\ncompte, ni le beurre, ni l’argent du beurre: non seulement il n’y a pas de baisse des taux\nd’intérêts futurs, mais la hausse des taux se produit avant même qu’il y ait inﬂation.\n\nC’est ainsi que les taux d’intérêt réels, auparavant régulièrement négatifs, compte tenu de\nl’inﬂation, sont devenus souvent largement positifs. Pour les gouvernements, qui sont des\nemprunteurs, la conséquence est claire : si un emprunteur à taux élevé ne bénéﬁcie pas d’une\nforte rentabilité, il fait faillite. Le système communiste a pu fonctionner tant qu’il pouvait\nemprunter à des taux d’intérêt négatifs ; mais le jour où il a vraiment dû rendre ce qu’il avait\nemprunté, il s’est effondré.\n\nLe ralentissement de la croissance du PIB\n\nNotre propre État-providence foumit—il une rentabilité suffisante pour rembourser sa dette ? On\npeut craindre que non, si l’on observe le ralentissement de la croissance de notre PLB : celui—ci a\naugmenté en moyenne de 5,6 % dans les années 1960 ; de 3,7 % dans les années 1970 ; de\n2,4 % dans les années 1980 ; de 1,3 % dans les années 1990. Or les dépenses sociales, elles,\naugmentaient régulièrement. A partir du moment où l’on n’a plus osé augmenter les\nprélèvements, parce qu’ils avaient déjà dépassé 50 % du PIB, il est devenu nécessaire de\nrecourir à la dette — deuxième « arme » préconisée par Keynes — pour ﬁnancer les dépenses\nsociales.\n\nL’explosion de la dette publique\nLa dette publique des pays de l’Union Européenne a ainsi atteint des niveaux record : 80 % du\n\nPIB de l’Union Européenne, tous pays confondus, en 1996. Même évolution aux États-Unis,\ndans des proportions un peu moindres. La législation américaine aussi bien que le sommet de\n\n \n\nMaastricht ont alors décidé de freiner ce processus, considéré comme dangereux. À l’heure\nactuelle, les États— Unis sont parvenus à un excédent budgétaire, ce qui constitue pour eux un\navantage non négligeable dans la situation économique actuelle , l’ Europe, qui s’était beaucoup\nplus endettée, est encore loin d’atteindre l’équilibre.\n\nL’émergence d’une économie de l’offre\n\nLa disparition des deux recours de 1’ État- p—rovidence, l’ inﬂation et la dette, a pour conséquence\n1’é émergence d’une économie de l’offre l’État ne dispose plus de moyens pour soutenir\nartiﬁciellement la demande; les capacités qu’ont les entrepreneurs de créer de nouveaux\nproduits et de nouveaux services sont les moteurs de la croissance. Le pouvoir d’achat des\nconsommateurs ne peut plus être distribué « ex-ante >> ; sa progression est un résultat « ex-\npost >> de l’action de l’entrepreneur. C’est le retour à l’économie classique.\n\nL’extension de l’économie de marché et la révolution des communications\n\nPar ailleurs, au cours des quinze dernières années, avec l’affaiblissement puis la disparition du\ncommunisme, le nombre d’acteurs auxquels s’appliquaient les règles de l’économie de marché\nest passé de un ‘ quatre milliards d’individus, qu’il s’agisse de producteurs ou de\nconsommateurs. Dans le même temps, l’extension des réseaux de communication et\nl’effondrement des prix tant des matériels que des liaisons ont << rétréci » le monde : le village\nplanétaire est devenu une réalité.\n\nCela signiﬁe que la connaissance des différents prix pratiqués dans le monde pour le même bien\nou le même service devient accessible en temps réel : n’importe qui, sur Internet, peut savoir à\nquel prix il peut acheter un cent de vis à tête carrée en laiton, et peut se les faire livrer à\nn’importe quel point du globe. La fameuse théorie de la concurrence parfaite, chère aux\néconomistes, est enﬁn en train d’être mise en œuvre, et il faut s’habituer à l’idée que, tôt ou\ntard, le prix d’un vêtement de coton de base devra être le même, qu’il soit fabriqué en France ou\nau Bangladesh : si le producteur français n’y parvient pas, il sera tout bonnement condamné à\ndisparaître. Pour les travailleurs « à faible valeur ajoutée », la mondialisation va entraîner soit\nune diminution considérable des revenus, soit la disparition pure et simple de leur emploi, et\ndonc le chômage.\n\nLa mise en concurrence des systèmes collectifs\n\nMais cette transformation radicale du monde va aussi entraîner la disparition de l’État—\nprovidence, tout simplement parce que les systèmes collectifs vont également être mis en\nconcurrence. Les pays qui ne parviendront pas à diminuer leurs dépenses collectives vont avoir\nun problème majeur à résoudre : les « actifs », hommes et capitaux, vont se délocaliser ; les\n« passifs », ceux qui participent à la dépense sans créer de richesse, vont rester.\n\nPlus l’État—providence est inscrit dans les traditions d’un pays, plus la pratique des transferts est\nsoutenue par une majorité politique. Dans les années qui viennent, ces pays vont donc devoir\nnaviguer entre deux écueils : la faillite financière, s’ils ne réduisent pas leurs dépenses\nsociales ; la fracture politique et sociale, s’ils laissent faire le marché.\n\nLa défaite des «partageux»\n\nAlors que pendant vingt—cinq à trente ans c’était la menace d’une « internationale rouge » qui\nprévalait, c’est en fin de compte 1’ « internationale blanche », celle du capital, qui l’a emporté,\npour une raison fort simple. Dans la lutte entre capital et travail, le capital bénéﬁcie d’un\navantage de taille : il peut à tout moment se délocaliser, alors que c’est beaucoup plus difﬁcile\npour le travailleur de base. Les choses peuvent changer, mais pendant un certain temps, le\nrapport continuera d’être favorable aux « forces du capital » et défavorable aux << forces du\ntravail », d’autant que ces dernières ne sont organisées que selon des critères nationaux : pour\nl’instant, face à l’intemationale du capital, l’intemationale du travail n’existe plus.\n\n \n\n \n\nLe résultat est simple: de 1991à 1999, l’ investissement hors— construction, c ’est-à—dire ce que\nles comptables nationaux appellent l’investissement en équipement et outillage est passé dans\nl’ensemble France + Allemagne de 76 milliards de dollars constants par trimestre à 69, ux\nÉtats- Unis, de 88 a 187. L’avantage est désormais aux pays qui savent offrir aux entrepreneurs\net aux capitalistes un environnement qui leur est favorable ,je crains que cette situation nouvelle\nne soit fatale aux États- -providence\n\nCOMMENTAIRES de Francis MER\n\n \n\nL’ennuyeux avec Marc de Scitivaux, c’est que ses démonstrations sont en général très bien\nargumentées, et qu’il est difficile de résister à sa logique très cohérente.\n\nUne baisse des prix déjà ancienne et irrésistible\n\nJe ne le tenterai donc pas, et je vais même en rajouter, en soulignant par exemple que dans la\npériode récente des 20 ou 30 années où nous avons connu beaucoup d’inﬂation, une bonne\npartie des prix industriels étaient déjà dans la situation qui va caractériser le monde actuel, c ’est—\nà-dire l’ absence d’inﬂation: le prix de l’acier est aujourd’ hui le même qu’il y a vingt ans, toute\nl’inﬂation ayant donc été absorbée par le producteur, et le tout hors effet qualité _ effet qu’on est\nparfaitement incapable de mesurer et dont la prise en compte rendrait la comparaison encore plus\nnégative.\n\nIl semble donc effectivement inéluctable qu’un jour les travailleurs français et bengalis qui\nproduiront des biens ou des services semblables disposeront d’un pouvoir d’achat équivalent —\nà quelques nuances près, lorsqu’il s’agit de biens ou de services non << délocalisables » : un\nCireur de bottes gagnera mieux sa vie à l’aéroport de New York qu’à celui de New Delhi, même\ns’il fait dans les deux cas exactement le même travail.\n\nAugmenter le niveau d’éducation de notre pays\n\nComment faire pour résister à ce nivellement par le bas ? Puisque c’est l’offre qui crée la\ndemande, nous n’ avons pas d’autre solution que d’innover toujours davantage, et, pour y\nparvenir, d’améliorer continuellement le niveau d’éducation de l’ensemble de notre population.\nLe maintien de l’État— —providence serait alors justiﬁé par la performance intellectuelle de\nl’ensemble d’ un pays, et cela me paraîtrait un meilleur emploi des fonds publics que celui qui\nconsiste à payer des gens à ne rien faire.\n\nx\n\nIl me semble d’ailleurs évident que nous ne pouvons pas continuer a obérer le sort des\ngénérations futures en laissant la dette publique s’accroître indéfiniment; à moins que les\ngouvernements veuillent gruger à nouveau les épargnants, comme ils l’ont fait par le passé, en\nles spoliant de sommes qu’ils seraient devenus incapables de rembourser.\n\nLes jeunes générations vont-elles rejeter le modèle démocratique ?\n\nJe m’inquiète d’autant plus pour les générations futures que notre pays vieillit, et qu’il est par\nconséquent en train, démocratiquement, de donner la majorité électorale à ceux qui ont\nquasiment terminé leur vie professionnelle. Aujourd’hui la majorité des votants a plus de\ncinquante ans ; demain, dans dix ou vingt ans, elle en aura plus de cinquante—cinq; à ce\nmoment—là, il est fort possible que la réponse des jeunes générations soit de refuser le système\ndémocratique, qu’ils considéreront comme injuste, puisqu’il ne leur donnera jamais la parole, et\nqu’ils descendent dans la rue puisqu’ils n’auront pas d’autre moyen que la violence pour se faire\nentendre.\n\n \n\nCOMMENTAIRES de Michel ROCARD\n\nJe veux commencer par dire que, à quelques détails près, qui ne changent rien à l’esprit de la\nchose, tout ce que Marc de Scitivaux nous a expliqué est exact ; le problème n’est pas de le\ndémentir, mais de savoir si on s’accommode de cette situation ou non.\n\nAffiner les statistiques\n\nUn premier détail que je voudrais cependant rectiﬁer, c’est cette statistique scandaleuse fournie\npar l’OCDE, selon laquelle en France les dépenses publiques atteignent 55 % du PIB : pour\nl’OCDE, lorsque vous achetez un billet de chemin de fer, sous prétexte que la SNCF est une\nentreprise publique, cela fait partie des dépenses publiques ; inversement, aux Etats—Unis, les\nassurances maladies que les contrats de travail continuent d’imposer à beaucoup de salariés —\nmême si l’on déconventionne à tour de bras _ ne sont pas comptées dans pre evements\nobligatoires, et donc dans les dépenses publiques. J’en veux beaucoup à l’OCDE de cette\nmalversation qui disqualiﬁe la moitié de l’Europe sur le plan des dépenses publiques : avant de\nconfronter les statistiques, il faudrait s’assurer qu’on parle bien des mêmes choses. Mais de\ntoute façon, les 45 à 46 % que nous atteignons en statistiques « vraies >> sont excessifs.\n\nLe ver dans le fruit ?\n\nUn autre élément consiste à savoir si le système décrit par Marc de Scitivaux, cette mise en\nœuvre progressive d’une concurrence parfaite, fonctionne réellement. Du fait de la crise\nasiatique et de celle qui menace l’Amérique latine, le découragement et l’inquiétude gagnent un\npeu partout les épargnants: nous ne savons pas si les énormes difﬁcultés actuelles sont\nseulement des « ajustements » conjoncturels, ou si, à terme, le système productif n’est pas lui—\nmême menacé.\n\nL’un des graphiques de Marc de Scitivaux tendait d’ailleurs à montrer qu’il y a une étrange\ncoïncidence entre le passage à l’économie de l’offre et le ralentissement de la croissance du\nPIB ; si l’on prolongeait la courbe, on pourrait bien aboutir à une croissance zéro, voire à une\ncroissance négative.\n\nPeut-être que, derrière le ralentissement de la production, se dessine le fait que l’économie de\nl’offre conduit, bien avant toute redistribution, et de façon bien plus conséquente que ce que la\nredistribution peut faire, à une distribution primaire qui privilégie de plus en plus les façonneurs\nde l’offre. Dans tous nos pays, l’écart des revenus entre les 10 % les mieux rémunérés et les\n10 % les moins rémunérés a pratiquement doublé depuis une quinzaine d’années, et nous\nassistons, à côté de la montée du chômage, à une montée vertigineuse de la pauvreté : même\ndes gens qui travaillent peuvent avoir des revenus inférieurs aux seuils légaux de la pauvreté.\n\nEst—ce que la prédominance de l’offre ne trouve pas sa limite dans le fait que, progressivement,\nnous risquons de voir disparaître la demande solvable qui répondrait à cette offre ?\n\nL’État-providence n’est pas synonyme de déficit public\n\nJ’ai malgré tout éprouvé une grande satisfaction quand Marc de Scitivaux a montré de façon\nparticulièrement claire que la période pendant laquelle j’ai été aux affaires n’a pas été la plus\nmauvaise, pour la maîtrise du déficit public ou pour le ralentissement de l'inﬂation ; cela prouve\nqu'un social—démocrate défenseur de l‘Etat—providence n’est pas forcément un fauteur de déﬁcit\npublic. En cela, je m’inscris en, faux contre l’hypothèse implicite qui sous-tend l’exposé de Marc\nde Scitivaux selon laquelle l’Etat—providence ne fonctionnerait que dans le cadre d’un déﬁcit\nchronique.\n\nJe m’excuse de me citer en exemple, mais je suis en France l’initiateur de deux réformes\nimportantes. La première concerne la maîtrise des dépenses d’assurance maladie. Lorsque j’ai\nouvert ce chantier, j’avais la conviction qu’il fallait progresser lentement, de manière\ncontractuelle, et profession par profession.\n\n  \n\n   \n\nMais cette méthode a déplu à mes successeurs, de Mme Cresson à M. Juppé : tous ont voulu\nattaquer le problème avec beaucoup de tonitruance, en organisant ces grands—messes que sont\nles conférences centrales entre le ministère et toutes les professions médicales et paramédicales\nassemblées. Comme celles—ci, depuis l’origine des temps, n’ont jamais été capables de produire\nentre elles le moindre arbitrage, c’était la pire des solutions. Mais je maintiens ma conviction,\nselon laquelle il est possible d’assurer une proportionnalité des dépenses de maladie par rapport\nau produit national brut, et ce sans déﬁcit croissant.\n\nLe même problème s’est posé sur la question des retraites. J’avais lancé la rédaction d’un Livre\nBlanc des retraites : un an et demi a été consacré à l’établissement du diagnostic, en prenant le\ntemps de vériﬁer minutieusement tous les chiffres avancés, de sorte qu’aucun dirigeant\ndépartemental du patronat ou de la CGT ne puisse récuser les résultats, et que chacun soit mis\ndevant ses responsabilités. Ensuite, une « mission pédagogique du dialogue sur les retraites »\ndiSposait de deux ans pour convaincre toute autorité sociale ou économique, au niveau national,\nrégional ou départemental, de la pertinence du diagnostic, et de la nécessité de choisir, dans la\n« boîte à outils » qui était jointe au Livre Blanc, l’une des solutions qui étaient proposées.\n\n \n\nCette question semblait si grave que la seule chose à ne pas faire était de prendre une décision\nunilatérale, d’autant qu’en matière de retraite, le plus délicat à gérer n’est pas le régime général,\nmais tous les régimes spéciaux; adopter cette technique du Livre Blanc, c’était déminer le\nterrain pour les négociations à venir, beaucoup plus difficiles, sur les régimes spéciaux.\n\n   \n    \n\nÇ’est pourquoi j’en veux beaucoup à mon éminent et très respectable collègue et successeur”\nÉdouard Balladur, d’avoir choisi un mois de juillet pour faire passer subrepticement, '\npratiquement sans consultation des partenaires sociaux, un décret d’assainissement com tableC‘Z\ndu régime général des retraites qui va s’appliquer pendant les dix années à venir. Comme a\ndécision a été unilatérale, les partenaires syndicaux n’ont pas été << mouillés », et par ailleurs ils\nse sont réhabitués àl’ idée que ce n’était pas la peine de se fatiguer a négocier puisque de toute\nfaçon l’ État n’ en fait qu’à sa tête.\n\nMais je continue de croire qu’à condition de s’en donner les moyens, et notamment de placer\nnos concitoyens devant leurs responsabilités, il est possible de conserver ce que vous appelez\nl'État-providence sans créer ou maintenir un déficit chronique.\n\nContre la providence et pour le bien-être\n\nJe dis « ce que vous appelez » l’État-providence, car personnellement je suis très agacé par\ncette expression qui fait intervenir, à travers la notion de providence, à la fois du merveilleux, de\nl’accidentel, de l’indu, du non-pérenne (ce que la providence a donné, elle peut le reprendre).\nLes Anglo-saxons, pour une fois, sont plus judicieux que nous, ils parlent d’ « état de bien—\nêtre », ce qui reﬂète une conception moins transcendantale mais aussi plus raisonnable et plus\nréaliste de ce dont nous parlons, et en même temps suggère un Etat qui aurait une certaine\nvocation à devenir pérenne. Pour ma part, je voudrais qu’on abandonne cette expression d’\n« État—providence », et qu’on parle de civilisation.\n\nJe voudrais à ce propos attirer votre attention sur une corrélation qui est rarement observée, celle\nqui existe entre chômage, délinquance publique et dépense publique pour la police et\nl’administration pénitentiaire: 1,5 % de la population adulte mâle américaine est en prison ;\nl’état de Californie consacre à l’administration pénitentiaire un budget plus important que celui\nqu’il alloue à ses universités. Je gage que si la France s’approche d’une telle situation, le bureau\nnational du CNPF commencera à comprendre qu’il vaut mieux s’occuper du chômage avec un\npeu plus de rigueur et de suivi qu’on ne le fait actuellement. visa. W44. vru—L W M \\ 6k\nAIWMÜ‘ m4 4.10 09W?“ M MW Ohm du ‘ ŒQLA\nRelativiser le poids des délocalisations WJè (A \"\n\nPour ce qui est de la question de la compétitivité aux frontières, je voudrais d’abord rappeler\nque la variable centrale n’est pas le coût du travail, mais le coût de l’unité produite. Chaque pays\nadopte dans sa législation une distribution différente entre la rémunération du travail proprement\ndit et la rémunération indirecte, maladie, retraite, compensations, chômage, etc. ; mais la\n\n \n\n \n\n \n\ncompétitivité aux frontières ne se joue que sur la somme de ces deux rémunérations ; il faut être\nrigoureux là-dessus.\n\nPar ailleurs, il faut savoir que la balance des paiements, qu’il s’agisse de celle de la France ou\nglobalement de celle de l’Union européenne, avec l’ensemble des pays en développement\nsigniﬁcatif _ tous ceux qui « décollent » un peu (sauf la Chine, à cause du charbon, mais ce\nn’est pas une véritable confrontation économique), est largement positive, et depuis longtemps.\nC’est pourquoi la part relative, dans notre chômage, des effets de délocalisation vers les pays à\nbas salaire, est évaluée par la plupart des experts entre 10 à 15 % du total ; lorsque nous aurons\nla monnaie unique et une balance des paiements unique en Europe, cette proportion passera à 5\n\n(”16% uÊfL’ŒmàWLÜ/WÊÎ\nIl ne faut donc pas surestimer le rôle des délocalisations dans la—ba-isse—èe—ne’cre—pæelnet—ien; le\n\nfait que notre balance des paiements reste malgré tout largement positive prouve au contraire que\nce que nous comparons, ce n’est pas seulement la productivité du travail, c’est aussi la\nproductivité globale de nombreux autres facteurs : la productivité du capital, du facteur science\net technologie, de l’environnement, qu’il s’agisse de la sécurité, des infrastructures ou du\nniveau d’éducation. C’est—à—dire que tout ce qui est assuré par l’ « Etat—providence » est\négalement pris en compte dans notre calcul comparatif de productivité. Aussi les derniers\nbudgets à sacrifier, dans l’intérêt même du capital et des entrepreneurs, sont—ils ceux de\nl’enseignement, de la recherche fondamentale, et, dans l’entreprise, de la recherche\ndéveloppement : c’est là qu’est notre force.\n\n \n\nRéformer la comptabilité nationale\n\nParmi les chantiers à entreprendre, il me semble d’ailleurs qu’il serait urgent de réformer la\ncomptabilité nationale, dont vous savez peut-être que j’ai été, dans ma jeunesse, l’un des\nartisans studieux. Elle prend exclusivement en compte ce qui est quantiﬁable, et oublie tout le\nreste : si, comme l’a dit Francis Mer, nous ne savons pas évaluer l’ « effet qualité » en ce qui\nconcerne l’acier, vous vous doutez bien que nous sommes absolument incapables d’évaluer\nl’importance, pour l’appareil économique, d’infrastructures ou de services publics en bon état.\nKeneth Galbraith faisait déjà remarquer que nous attachons une grande importance à avoir des\nmaisons impeccables, et que nous payons très cher nos femmes de ménage pour cela, mais que\nnous considérons comme une dépense improductive le balayeur qui rend nos rues propres ;\ncomment ce qui vaut quelque choSe d’un côté ne vaudrait—il rien de l’autre ?\n\nLa réforme de la fiscalité\n\nUn autre projet de réforme va vous paraître une horreur, surtout dans la bouche d’un social—\ndémocrate ; je pense qu’au point où nous en sommes, nous ne pouvons pas laisser peser les\ncharges liées à notre civilisation sur les entreprises, surtout si nous sommes en avance sociale\npar rapport aux pays concurrents : nous ne devons pas prendre le risque d’aggraver la position\nde nos entreprises dans la compétition, et c’est pourquoi je suis un défenseur acharné de\nl’insertion très progressive et très prudente de ces charges dans le niveau des prix, à travers la\nTVA. Dans la situation actuelle, le caractère injuste de cet impôt perd de sa gravité devant le\ncritère d’absence de dolorosité. Bien entendu, il faut préserver le pouvoir d’achat des ménages,\net pour cela faire la chasse aux impôts << rapaces », aux impôts qu’on ne peut pas payer ; mais\nil faut bien compenser quelque part.\n\nJe voudrais à ce propos revenir sur ce qui était mon objectif en créant la CSG : Raymond Barre\nrappelait continuellement, quand il était premier ministre, que l’impôt sur le revenu français était\ncondamné parce qu’il n’y avait pas assez de gens qui le payaient ; mais il n’a jamais osé mettre\nses idées en application. Heureusement que je m’en suis chargé, en créant un impôt sur le\nrevenu applicable sur les basses tranches, au premier franc et pour tout le monde. L’objectif était\nde « télescoper » progressivement l’impôt actuel sur le revenu, puisqu’à chaque augmentation\nde la CSG devait correspondre, comme à sa création, une diminution d’une autre ressource\nﬁscale pour un montant équivalent. Son « intelligence sociale » en dépendait ; mais Edouard.\nBalladur a perverti le système en s’empressant d’augmenter la CSG d’un point et demi sans\ndiminution correspondante des cotisations d’assurance maladie.\n\nMA;-\nMalta\nW\n\n \n\n \n\nLa réduction de la durée du travail\n\nUne de mes antiennes est que pour lutter contre l’augmentation constante du chômage, je crois\nqu’il n’y a pas d’autre moyen que de pousser, par des incitations intelligentes — on n’en a pas\nencore trouvé le secret — à la réduction du temps du travail, ce que seul notre archaïsme social\nnous empêche d’entreprendre sérieusement.\n\nI\nDEBAT ®ilpef\n.9}\n. . . z / -\nL’homme entre bon sens et irrationalite O/VALEE.\n\nMarc de Scitivaux : Je voudrais revenir sur un point de commentaire de Michel Rocard qui\nme semble très important : la compétitivité aux frontières se joue sur le coût de l’unité produite,\net non sur le simple coût du travail, la distinction entre rémunération directe et indirecte, en ﬁn\nde compte, n’est qu’une affaire de déplacement d’un curseur selon les pays. C’est vrai, mais\nvous ne pouvez pas raisonnablement vous attendre à ce que les millions de travailleurs\nconcernés fassent ce type de calcul global. Un père de famille qui a trois enfants se rendra très\nfacilement compte qu’il est bénéﬁciaire dans notre système ; mais un jeune qui se met au travail,\nrisque fort de se dire tout simplement qu’en allant travailler à Londres, il va gagner 30 % de\nplus ; et le jour où il aura des enfants, il reviendra chez nous parce qu’ici l’école est moins\nchère. Si l’homme était rationnel et s’il pouvait se projeter dans son avenir et voir l’ensemble\ndes avantages indirects d’un système, peut—être qu’on pourrait entrer dans ce type de logique ;\nmais l’homme est parfaitement irrationnel, et en ﬁn de compte, la seule chose qui l’intéresse,\nc’est le montant de son salaire net.\n\nSoumettre les dépenses publiques à concurrence\n\nPar ailleurs, cette idée qu’en France il faut tenir compte des charges collectives qui sont\nintégrées dans le coût du travail s’accompagne, chez beaucoup de gens, du sentiment que ce\ntype de dépense collective n’est pas soumis à concurrence ; mais la question se pose de savoir\nsi en soumettant ces dépenses à la concurrence, on ne pourrait pas les diminuer. Est—ce qu’il ne\nvaudrait pas mieux, plutôt que d’offrir l’école gratuitement, donner à chaque père de famille\nvingt—cinq mille francs par an et le laisser choisir l’école qu’il préfère ?\n\nMichel Rocard : Si vous prétendez me démontrer que la démocratie est imparfaite parce que\nchacun tire dans son sens, le père de famille d’un côté, le jeune travailleur de l’autre, j’en\nconviens tout de suite; mais il y a tout de même des regroupements, des syndicats, et des\nnégociations qui aboutissent, au prix de sacrées empoignades, à des décisions ; et c’est au nom\nde ces décisions que nous avons en France une part de salaire indirect un peu plus grande que\nnos voisins.\n\nPour ce qui est des dépenses publiques non soumises à concurrence, je dois dire que parmi\nles différents exemples possibles, comme la santé ou le chemin de fer, vous avez choisi celui\nqui est le plus significatif, l’école. Vous avez raison techniquement : en donnant à chacun une\nsomme qui lui permet de choisir son école, on ouvre une formidable compétition, et nous\naurons d’excellents établissements ; mais on aura des écoles de pauvres et des écoles de riches,\ndes écoles coraniques, etc. Je reconnais que ce choix n’a rien à voir avec l’économie, mais je\nprétends qu’il doit être posé politiquement et je suis de ceux qui disent: «l’école, pas\ntouche ! ». D’autant qu’une enquête très sérieuse de l’OCDE a montré, il y a deux ans et demi,\nque notre système scolaire était l’un des meilleurs du monde.\n\nUn intervenant : Je signale que, pour ce qui est de la santé, Bertrand Collomb a récemment\nfait faire le calcul du coût de la santé dans toutes les usines de Lafarge, et a démontré qu'il était\nbeaucoup plus élevé aux Etats—Unis : la mise en concurrence n’aboutit pas nécessairement à une\nbaisse des prix !\n\n \n\n \n\nLa concurrence est la pire et la meilleure des choses\n\n \n\nInt. (chef d'entreprise) : Je suis très choqué d’entendre ce soir, une fois de plus, entonner\nl’hymne à la concurrence ; comme si nous ne savions pas quels ravages celle—ci produit ! Le\njeune informaticien promis à un bel avenir, qui part travailler à Londres pour être mieux payé,\nn’est pas très représentatif des jeunes que nous connaissons. Interrogez les SDF qu’on voit sur\nles quais de métro, et vous verrez à quoi conduit la concurrence telle que nous la vivons\nréellement. Je me demande s’il ne faudrait pas, bien au contraire, envisager de faire machine\narrière et d’essayer de retrouver un monde fermé, protégé.\n\nM. de S. : Pour vous répondre, je voudrais citer l’analyse de Pierre-Noël Giraud, qui a\nmontré de façon tout à fait lumineuse que dans un monde protectionniste où les hommes et les\ncapitaux sont bloqués, les écarts de richesse sont élevés entre les pays, mais pas forcément à\nl’intérieur de ceux—ci, parce que l’état peut organiser des systèmes de redistribution; en\nrevanche, dans un monde de libre—échange, les écarts se réduisent entre les pays mais\ns’accroissent à l’intérieur des pays, par le jeu de l’égalisation mondiale des salaires. Le fait que\nle salaire d’un travailleur français dit << à faible compétitivité » s’approche de plus en plus de\ncelui du même type de travailleur bengali vous choque; mais je vous ferai remarquer que,\ncomme dans toute mutation, il y a des gagnants et des perdants: en l’occurrence, la\nmondialisation est le seul espoir pour les pays en voie de développement d’entrer enﬁn dans le\njeu économique international : s’il n’y a personne pour acheter leurs marchandises, comment\nsortiront—ils de la pauvreté ?\n\nFrancis Mer : Il faut aussi prendre conscience que ce que nous perdons en tant que\nproducteurs, nous le regagnons, au moins en partie, en tant que consommateurs, puisque les\nmarchandises nous sont offertes à des prix de plus en plus bas ; et ceci est vrai même quand on\nest chômeur, même quand on est pauvre 1\n\nLa logique du goulag ou celle du marché ?\n\nM. R. : Je suis d’accord avec ce qui vient d’être dit, à cette réserve près qu’encore faut—il être\nsûr qu’au bout du compte il restera des clients solvables pour toutes ces marchandises qu’on\nnous propose.\n\nJe voudrais revenir sur le scandale de 1’ « hymne à la concurrence >>. Les sociaux—\ndémocrates, dont je fais partie, sont issus d’une tradition née au XIXème siècle d’une protestation\ncontre la cruauté sociale de la machine à produire capitaliste. Après avoir rêvé de communautés\nde travail et d’un monde moins injuste, nous avons été entraînés dans une rationalisation\nintellectuelle sur la propriété des moyens de production et d’échange qui a abouti à une\ndénonciation radicale du capital, par laquelle beaucoup de syndicalistes et d’homrnes politiques\nfrançais restent marqués. Mais ceci a abouti à l’économie administrée, dont l’histoire nous a\nmontré quel était le coût civil : cinquante millions de morts au goulag, cela fait réﬂéchir, et on\nse dit que les lois de la concurrence sont peut-être un moindre mal. Devant les inégalités et les\ninjustices, devant l’aliénation de ceux qui ﬁnissent par << ne plus s’appartenir », notre\ninquiétude fondamentale demeure; mais nous avons appris que les hommes sont ainsi faits\nqu’il faut de la concurrence entre eux pour qu’ils se fatiguent à produire, sinon ils\ns’endorment ; notre objectif est donc d’instaurer des modes de régulation qui feraient passer\nl’intérêt général tel que nous le concevons dans le système concurrentiel marchand.\n\nJe voudrais à ce sujet vous raconter une anecdote qui m’avait beaucoup frappé dans mes\nannées de jeunesse, et sur laquelle je m’étais opposé à mon ami et mon maître Pierre Mendès-\nFrance. Celui-ci, dans le contexte de crise du logement aiguë que nous connaissions alors,\nproposait la municipalisation des sols. Je lui avais expliqué la façon dont s’y étaient pris les\nDanois, qui me paraissait inﬁniment meilleure : il existe là—bas un impôt sur tout bien foncier,\nmais chacun déclare la valeur de son bien comme il l’entend, et il n’y a pas de contrôle ; en\nrevanche, la collectivité a un droit de préemption général, qu’il s’agisse de faire passer une\nroute, de construire une école, ou même sans motif particulier; si quelqu’un annonce une\nvaleur très faible, la collectivité peut donc faire préemption et acheter le bien au tarif indiqué. Et\nle tour est joué: chacun fait ses petits calculs, évite de trop sous—estimer son bien, et on\néconomise les sommes colossales qu’il aurait fallu consacrer au contrôle. C’est ce type de\n\n10\n\n \n\n \n\nmesure qu’il faudrait instaurer pour maîtriser le système d’assurance maladie, ou encore pour\nparvenir à réduire le temps de travail.\n\nUn étatiste peut en cacher un autre\n\nMais il y a une chose à laquelle on ne prend pas garde ; c’est que ce ne sont pas forcément les\nsocialistes ou les sociaux—démocrates les plus mauvais dans ce type de raisonnement sur les\ninterventions de l’Etat. Pour la gauche, l’Etat est une notion centrale, qu’on connaît, à laquelle\non réﬂéchit. La droite française, en revanche, ne connaît pas l’Etat : elle sait l’occuper, mais\ndans sa théorie économique, c’est essentiellement du marché et des producteurs qu’elle se\npréoccupe. Paradoxalement, cela aboutit à une volonté réglementariste d’ordre symbolique\nabsolument effrayante, et par exemple à l’attitude de Juppé, comparée à la mienne, sur la\nquestion de l’assurance maladie.\n\nARCHle _/«\n’ . 1. .\nL’Europe contre les Etats-Unis «77/ 9\nOlvAtas\n\nInt. : Je n’ai entendu personne évoquer l’Europe ce soir; je crois pourtant que c’est une\nchance historique qui nous est offerte de parvenir à définir, dans nos pays européens, une\n« civilisation >> un peu différente de la civilisation américaine ?\n\nM. R : Je crois que si l’Europe n’est pas venue dans la conversation, c’est que pour l’instant\nelle n’est pas encore « mûre >> pour jouer le rôle que vous lui assignez. Il n’y a pas de secteur\noù l’émergence d’éléments de puissance publique au niveau européen ait changé quoi que ce soit\nde signiﬁcatif à la situation économique dans laquelle nous nous trouvons. En revanche, avec la\nmonnaie unique, ce sera un marché uniﬁé de trois cent quanrante millions de consommateurs\nqui pourra peser face aux Etats-Unis ; mais pour en tirer réellement parti, il faut que nous en\nfinissions vraiment avec l’économie administrée, et que nous apprenions à faire passer les\nexigences de service public qui sont les nôtres, à travers des signaux de marché, dans des\ncomportements acceptés, en mettant la charge sur les consommateurs et en établissant des\nconditions aussi neutres que possible pour l’appareil de production. Nous n’y sommes pas\nencore parvenus, et c’est pourquoi je pense qu’il est urgent de prendre notre temps dans la\nconstruction de cette puissance publique, qui pourra, en effet, jouer un rôle crucial : la chose est\ntrop grave pour prendre le risque d’échouer. Or la transition sera terrible, parce que le système,\ntel qu’il est, va se défendre, et parce que les Etats-Unis sont un pays très violent.\n\nPrésentation des orateurs :\n\nFrancis Mer :\n\n \n\nDiffusion Novembre 1998\n\nll\n\n \n\n \n\n", "key_words": {"asiles": 1, "management": 2, "affaire": 2, "ilﬁzut": 1, "about": 1, "INVITÉS": 1, "MONDIALISATION": 1, "Cahiers": 1, "verts": 1, "Michel": 3, "général": 4, "Ancien": 1, "Premier": 1, "animé": 1, "Paris": 2, "octobre": 1, "ministère": 2, "Éducation": 1, "Enseignement": 1, "supérieur": 1, "rendu": 1, "rédigé": 1, "Elisabeth": 1, "aperçu": 1, "grands": 1, "pendant": 6, "suivi": 3, "fonder": 1, "artifices": 1, "déﬁcit": 3, "assistons": 1, "actuelle": 2, "retour": 4, "prédominance": 2, "économie": 4, "opposition": 1, "était": 8, "depuis": 5, "crise": 4, "comme": 10, "devant": 4, "tirée": 1, "désormais": 2, "capitalistes": 2, "entrepreneurs": 2, "Etats": 1, "mettre": 1, "concurrence": 12, "naviguant": 1, "entre": 15, "parviennent": 1, "réduire": 2, "leurs": 9, "prélèvements": 1, "fracture": 2, "politique": 2, "réduisent": 3, "dépenses": 13, "espérer": 1, "solution": 2, "paciﬁque": 1, "organise": 1, "débats": 1, "diﬂuse": 1, "rendus": 1, "idées": 2, "restant": 1, "seule": 4, "responsabilité": 1, "également": 2, "commentaires": 1, "suscitent": 1, "toute": 4, "reproduction": 1, "partielle": 1, "contacter": 1, "ASSOCIATION": 1, "voudrais": 10, "proposer": 1, "constat": 1, "monde": 10, "lequel": 1, "vivons": 1, "radicalement": 1, "différent": 1, "celui": 3, "avons": 7, "connu": 2, "plusieurs": 1, "aussi": 7, "étonnant": 1, "puisse": 2, "finalement": 1, "situation": 7, "quarante": 1, "venons": 1, "vivre": 1, "exception": 1, "développement": 2, "Étatnprovidence": 1, "parce": 10, "vivions": 1, "période": 4, "normale": 2, "entraîner": 3, "premier": 4, "trait": 1, "retrouvée": 1, "quelques": 3, "disposons": 1, "statistiques": 2, "variations": 1, "étaient": 6, "mêmes": 2, "veille": 1, "guerre": 5, "avaient": 2, "niveau": 6, "cette": 16, "seuls": 1, "moments": 1, "connaissent": 1, "ﬂambées": 1, "guerres": 2, "napoléoniennes": 1, "termes": 1, "monté": 1, "chaque": 5, "créait": 1, "monnaie": 2, "payer": 3, "faisaient": 2, "biens": 3, "intervenait": 1, "partir": 4, "dernière": 1, "entrons": 1, "puisque": 3, "doublé": 2, "multipliés": 1, "nouveau": 2, "essentiellement": 2, "instruments": 1, "contraignants": 1, "obligeaient": 1, "banques": 4, "centrales": 3, "limiter": 1, "disciplines": 1, "monétaires": 2, "disparu": 1, "système": 9, "règle": 1, "générale": 1, "contraire": 2, "voyons": 1, "lorsque": 4, "achetons": 1, "ordinateurs": 1, "cinquante": 2, "baissé": 2, "production": 3, "industrielle": 2, "multipliée": 1, "traumatisme": 1, "processus": 1, "marqué": 1, "longues": 1, "véritable": 3, "ravages": 3, "politiques": 2, "telle": 3, "contraction": 1, "tellement": 1, "importants": 1, "responsables": 1, "continuellement": 3, "obsédés": 1, "fallait": 2, "enrayer": 1, "Keynes": 2, "apporté": 1, "soutien": 1, "théorique": 1, "gouvernements": 3, "devaient": 1, "hésiter": 1, "déficits": 1, "économique": 5, "décennies": 1, "rythmée": 1, "recours": 3, "consécutif": 1, "armes": 1, "création": 5, "monétaire": 5, "budgétaire": 1, "montrer": 2, "solutions": 2, "commencé": 1, "Exchange": 2, "Standard": 1, "masse": 3, "servait": 1, "contrepartie": 1, "rajouté": 1, "conséquent": 1, "augmente": 1, "progression": 2, "changement": 1, "intervenu": 1, "Nixon": 1, "supprimé": 1, "conversion": 1, "dollar": 1, "libère": 1, "totalement": 1, "violent": 1, "mesure": 1, "accroissent": 1, "déséquilibre": 1, "encore": 5, "grand": 1, "liquidités": 1, "inﬂation": 3, "quasiment": 1, "Pourquoi": 1, "Parce": 1, "épargnants": 2, "rendre": 2, "compte": 9, "gruger": 2, "largement": 4, "inférieurs": 2, "recourant": 1, "planche": 1, "machine": 2, "avait": 2, "besoin": 1, "transfert": 2, "richesse": 2, "premiers": 1, "années": 9, "Professeur": 1, "Milton": 1, "Friedman": 1, "popularise": 1, "théorie": 3, "monétariste": 1, "selon": 5, "laquelle": 9, "façon": 4, "faire": 12, "baisser": 1, "contracter": 1, "autres": 2, "rallient": 1, "existe": 3, "mènent": 1, "fruits": 1, "passe": 1, "variation": 2, "annuelle": 1, "négative": 1, "France": 9, "suivre": 1, "mouvement": 1, "inexorable": 1, "marchés": 1, "ﬁnanciers": 1, "veillent": 1, "grain": 1, "centrale": 2, "abuse": 1, "protègent": 1, "contre": 4, "venir": 1, "immédiatement": 1, "seulement": 2, "baisse": 2, "hausse": 1, "produit": 3, "avant": 3, "ainsi": 3, "auparavant": 1, "régulièrement": 1, "devenus": 2, "souvent": 1, "conséquence": 1, "claire": 2, "emprunteur": 1, "élevé": 2, "bénéﬁcie": 2, "communiste": 1, "fonctionner": 1, "négatifs": 1, "vraiment": 2, "ralentissement": 5, "croissance": 4, "propre": 1, "rentabilité": 1, "suffisante": 1, "rembourser": 1, "dette": 5, "craindre": 1, "observe": 1, "notre": 14, "moyenne": 1, "moment": 2, "augmenter": 1, "dépassé": 1, "devenu": 2, "nécessaire": 1, "deuxième": 1, "préconisée": 1, "ﬁnancer": 1, "publique": 5, "Européenne": 1, "atteint": 1, "niveaux": 1, "record": 1, "évolution": 1, "proportions": 1, "législation": 2, "américaine": 3, "sommet": 1, "alors": 3, "décidé": 1, "freiner": 1, "considéré": 1, "parvenus": 1, "excédent": 1, "constitue": 1, "négligeable": 1, "disparition": 4, "émergence": 1, "dispose": 1, "moyens": 2, "capacités": 1, "créer": 3, "nouveaux": 1, "services": 4, "moteurs": 1, "pouvoir": 3, "distribué": 1, "résultat": 2, "marché": 4, "révolution": 1, "cours": 1, "quinze": 1, "dernières": 2, "nombre": 1, "auxquels": 1, "règles": 1, "passé": 2, "quatre": 1, "milliards": 2, "producteurs": 2, "réseaux": 1, "communication": 1, "matériels": 1, "liaisons": 1, "rétréci": 1, "signiﬁe": 1, "connaissance": 1, "différents": 2, "pratiqués": 1, "service": 2, "devient": 1, "accessible": 1, "temps": 5, "savoir": 4, "acheter": 3, "carrée": 1, "livrer": 1, "point": 4, "fameuse": 1, "chère": 1, "train": 1, "vêtement": 1, "coton": 1, "devra": 1, "fabriqué": 1, "Bangladesh": 1, "producteur": 1, "français": 4, "parvient": 1, "bonnement": 1, "condamné": 1, "travailleurs": 2, "faible": 2, "valeur": 2, "ajoutée": 1, "mondialisation": 1, "diminution": 2, "considérable": 1, "simple": 2, "systèmes": 3, "transformation": 1, "radicale": 2, "simplement": 2, "collectifs": 1, "parviendront": 1, "diminuer": 1, "collectives": 2, "problème": 4, "majeur": 1, "résoudre": 1, "actifs": 1, "hommes": 3, "délocaliser": 1, "passifs": 1, "participent": 1, "dépense": 4, "inscrit": 1, "traditions": 1, "pratique": 1, "transferts": 1, "majorité": 3, "écueils": 1, "faillite": 1, "laissent": 1, "défaite": 1, "trente": 1, "menace": 2, "internationale": 2, "rouge": 1, "blanche": 1, "celle": 5, "raison": 2, "lutte": 1, "capital": 4, "taille": 1, "beaucoup": 10, "travailleur": 4, "choses": 1, "peuvent": 2, "certain": 1, "continuera": 1, "favorable": 2, "forces": 2, "défavorable": 1, "organisées": 1, "critères": 1, "nationaux": 2, "travail": 5, "investissement": 1, "comptables": 1, "appellent": 1, "équipement": 1, "outillage": 1, "Allemagne": 1, "dollars": 1, "constants": 1, "trimestre": 1, "savent": 1, "offrir": 1, "environnement": 1, "crains": 1, "fatale": 1, "Francis": 2, "démonstrations": 1, "difficile": 1, "résister": 2, "logique": 3, "ancienne": 1, "tenterai": 1, "soulignant": 1, "exemple": 2, "récente": 1, "industriels": 1, "caractériser": 1, "absence": 1, "vingt": 2, "ayant": 1, "absorbée": 1, "effet": 3, "qualité": 2, "incapable": 1, "mesurer": 1, "prise": 1, "rendrait": 1, "comparaison": 1, "semble": 4, "effectivement": 1, "inéluctable": 1, "bengalis": 1, "semblables": 1, "disposeront": 1, "équivalent": 1, "nuances": 1, "délocalisables": 1, "bottes": 1, "gagnera": 1, "mieux": 4, "exactement": 1, "nivellement": 1, "Puisque": 1, "toujours": 1, "maintien": 1, "serait": 2, "justiﬁé": 1, "performance": 1, "intellectuelle": 1, "paraîtrait": 1, "meilleur": 1, "emploi": 1, "fonds": 1, "publics": 2, "évident": 1, "pouvons": 2, "continuer": 1, "obérer": 1, "futures": 2, "laissant": 1, "moins": 5, "veuillent": 1, "spoliant": 1, "sommes": 5, "seraient": 1, "incapables": 2, "jeunes": 3, "générations": 3, "rejeter": 1, "modèle": 1, "démocratique": 1, "donner": 3, "électorale": 1, "terminé": 1, "votants": 1, "possible": 4, "réponse": 1, "refuser": 1, "considéreront": 1, "donnera": 1, "jamais": 3, "descendent": 1, "moyen": 2, "violence": 1, "commencer": 1, "détails": 1, "changent": 1, "Scitivaux": 5, "expliqué": 2, "exact": 1, "détail": 1, "cependant": 1, "statistique": 1, "scandaleuse": 1, "publiques": 5, "atteignent": 1, "achetez": 1, "billet": 1, "chemin": 2, "prétexte": 1, "partie": 1, "maladies": 1, "contrats": 1, "continuent": 1, "salariés": 1, "déconventionne": 1, "comptées": 1, "disqualiﬁe": 1, "moitié": 1, "faudrait": 3, "parle": 2, "atteignons": 1, "vraies": 1, "fruit": 1, "autre": 3, "élément": 1, "consiste": 1, "décrit": 1, "progressive": 2, "fonctionne": 1, "découragement": 1, "gagnent": 1, "partout": 1, "savons": 2, "énormes": 1, "difﬁcultés": 1, "actuelles": 1, "ajustements": 1, "productif": 1, "graphiques": 1, "tendait": 1, "passage": 1, "prolongeait": 1, "pourrait": 3, "aboutir": 1, "voire": 1, "derrière": 1, "dessine": 1, "conséquente": 1, "distribution": 2, "primaire": 1, "privilégie": 1, "revenus": 2, "rémunérés": 2, "pratiquement": 1, "quinzaine": 1, "montée": 2, "vertigineuse": 1, "pauvreté": 2, "travaillent": 1, "avoir": 3, "seuils": 1, "légaux": 1, "trouve": 1, "limite": 1, "risquons": 1, "disparaître": 1, "demande": 2, "solvable": 1, "répondrait": 1, "offre": 1, "synonyme": 1, "déficit": 3, "malgré": 2, "éprouvé": 1, "grande": 3, "satisfaction": 1, "quand": 4, "montré": 1, "affaires": 1, "maîtrise": 2, "public": 2, "défenseur": 2, "forcément": 3, "fauteur": 1, "implicite": 1, "fonctionnerait": 1, "cadre": 1, "citer": 2, "première": 1, "concerne": 1, "Lorsque": 1, "conviction": 1, "progresser": 1, "profession": 1, "méthode": 1, "déplu": 1, "Cresson": 1, "Juppé": 1, "organisant": 1, "conférences": 1, "toutes": 3, "professions": 1, "médicales": 1, "Comme": 2, "capables": 1, "elles": 1, "moindre": 2, "maintiens": 1, "proportionnalité": 1, "maladie": 1, "national": 1, "question": 4, "lancé": 1, "rédaction": 1, "retraites": 3, "consacré": 1, "prenant": 1, "vériﬁer": 1, "minutieusement": 1, "chiffres": 1, "sorte": 1, "patronat": 1, "récuser": 1, "chacun": 4, "mission": 1, "pédagogique": 1, "dialogue": 1, "convaincre": 1, "autorité": 1, "sociale": 3, "pertinence": 1, "nécessité": 1, "boîte": 1, "outils": 1, "jointe": 1, "Livre": 2, "semblait": 1, "grave": 2, "chose": 4, "prendre": 5, "matière": 1, "délicat": 1, "gérer": 1, "régime": 2, "régimes": 2, "adopter": 1, "technique": 1, "déminer": 1, "négociations": 1, "pourquoi": 4, "éminent": 1, "respectable": 1, "collègue": 1, "choisi": 2, "juillet": 1, "passer": 3, "consultation": 1, "partenaires": 2, "décret": 1, "syndicaux": 1, "mouillés": 1, "ailleurs": 1, "réhabitués": 1, "peine": 1, "fatiguer": 1, "négocier": 1, "continue": 1, "croire": 1, "condition": 1, "notamment": 1, "concitoyens": 1, "conserver": 1, "maintenir": 1, "providence": 2, "appelez": 1, "personnellement": 1, "agacé": 1, "expression": 2, "travers": 3, "notion": 2, "judicieux": 1, "parlent": 1, "reﬂète": 1, "conception": 1, "transcendantale": 1, "raisonnable": 1, "suggère": 1, "aurait": 2, "devenir": 1, "abandonne": 1, "propos": 2, "attirer": 1, "votre": 1, "attention": 1, "corrélation": 1, "rarement": 1, "délinquance": 1, "police": 1, "population": 1, "adulte": 1, "prison": 1, "Californie": 1, "consacre": 1, "pénitentiaire": 1, "budget": 1, "important": 2, "alloue": 1, "commencera": 1, "comprendre": 1, "chômage": 1, "rigueur": 1, "poids": 1, "délocalisations": 2, "compétitivité": 3, "variable": 1, "Chaque": 1, "différente": 2, "rémunération": 3, "frontières": 2, "somme": 1, "rémunérations": 1, "balance": 3, "décollent": 1, "cause": 1, "confrontation": 1, "effets": 1, "délocalisation": 1, "évaluée": 1, "plupart": 1, "experts": 1, "total": 1, "unique": 2, "paiements": 2, "proportion": 1, "passera": 1, "surestimer": 1, "reste": 1, "positive": 1, "prouve": 1, "productivité": 2, "globale": 1, "nombreux": 1, "facteurs": 1, "facteur": 1, "infrastructures": 1, "assuré": 1, "calcul": 3, "comparatif": 1, "Aussi": 1, "recherche": 1, "comptabilité": 1, "chantiers": 1, "urgent": 2, "réformer": 1, "savez": 1, "prend": 2, "exclusivement": 1, "oublie": 1, "évaluer": 1, "doutez": 1, "absolument": 1, "Galbraith": 1, "faisait": 1, "remarquer": 2, "attachons": 1, "importance": 1, "payons": 1, "femmes": 1, "ménage": 1, "considérons": 1, "improductive": 1, "balayeur": 1, "propres": 1, "quelque": 2, "choSe": 1, "réforme": 2, "projet": 1, "paraître": 1, "surtout": 2, "bouche": 1, "pense": 2, "laisser": 2, "peser": 2, "liées": 1, "civilisation": 3, "avance": 1, "rapport": 1, "concurrents": 1, "devons": 1, "risque": 2, "entreprises": 1, "acharné": 1, "prudente": 1, "charges": 2, "caractère": 1, "injuste": 1, "impôt": 3, "gravité": 1, "préserver": 1, "chasse": 1, "impôts": 2, "rapaces": 1, "compenser": 1, "revenir": 3, "objectif": 2, "créant": 2, "Raymond": 1, "revenu": 1, "assez": 1, "payaient": 1, "Heureusement": 1, "applicable": 1, "basses": 1, "franc": 1, "télescoper": 1, "progressivement": 1, "actuel": 1, "devait": 1, "montant": 2, "intelligence": 1, "dépendait": 1, "perverti": 1, "correspondante": 1, "cotisations": 1, "réduction": 2, "durée": 1, "antiennes": 1, "lutter": 1, "constante": 1, "incitations": 1, "intelligentes": 1, "trouvé": 1, "secret": 1, "archaïsme": 1, "empêche": 1, "irrationalite": 1, "commentaire": 1, "Rocard": 2, "distinction": 1, "directe": 1, "déplacement": 1, "curseur": 1, "pouvez": 1, "raisonnablement": 1, "attendre": 1, "millions": 3, "fassent": 1, "famille": 2, "trois": 2, "enfants": 1, "rendra": 1, "bénéﬁciaire": 1, "jeune": 2, "allant": 1, "travailler": 2, "gagner": 1, "reviendra": 1, "rationnel": 1, "pouvait": 1, "projeter": 1, "avenir": 1, "avantages": 1, "indirects": 1, "entrer": 1, "parfaitement": 1, "salaire": 3, "tenir": 1, "sentiment": 1, "collective": 1, "soumis": 1, "soumettant": 1, "plutôt": 1, "mille": 1, "francs": 1, "choisir": 2, "préfère": 1, "prétendez": 1, "démontrer": 1, "démocratie": 1, "imparfaite": 1, "sacrées": 1, "décisions": 2, "indirect": 1, "soumises": 1, "exemples": 1, "santé": 2, "techniquement": 1, "donnant": 1, "permet": 1, "ouvre": 1, "formidable": 1, "établissements": 1, "écoles": 3, "pauvres": 1, "reconnais": 1, "choix": 1, "politiquement": 1, "enquête": 1, "sérieuse": 1, "scolaire": 1, "meilleurs": 1, "intervenant": 1, "signale": 1, "Bertrand": 1, "Collomb": 1, "usines": 1, "démontré": 1, "nécessairement": 1, "meilleure": 2, "choqué": 1, "savions": 1, "quels": 1, "informaticien": 1, "promis": 1, "Londres": 1, "représentatif": 1, "Interrogez": 1, "quais": 1, "verrez": 1, "conduit": 1, "envisager": 1, "retrouver": 1, "lumineuse": 1, "protectionniste": 1, "écarts": 2, "élevés": 1, "organiser": 1, "mondiale": 1, "bengali": 1, "ferai": 1, "gagnants": 1, "espoir": 1, "international": 1, "personne": 2, "conscience": 1, "perdons": 1, "offertes": 1, "pauvre": 1, "goulag": 1, "vient": 1, "réserve": 1, "restera": 1, "clients": 1, "solvables": 1, "marchandises": 1, "scandale": 1, "hymne": 1, "issus": 1, "tradition": 1, "XIXème": 1, "siècle": 1, "cruauté": 1, "produire": 1, "Après": 1, "entraînés": 1, "propriété": 1, "abouti": 2, "syndicalistes": 1, "restent": 1, "civil": 1, "morts": 1, "Devant": 1, "inégalités": 1, "ﬁnissent": 1, "fondamentale": 1, "appris": 1, "fatiguent": 1, "sinon": 1, "modes": 1, "régulation": 1, "feraient": 1, "concevons": 1, "concurrentiel": 1, "sujet": 1, "raconter": 1, "anecdote": 1, "frappé": 1, "opposé": 1, "maître": 1, "Pierre": 1, "contexte": 1, "logement": 1, "aiguë": 1, "connaissions": 1, "municipalisation": 1, "avais": 1, "paraissait": 1, "inﬁniment": 1, "déclare": 1, "contrôle": 1, "collectivité": 2, "droit": 1, "préemption": 2, "construire": 1, "motif": 1, "annonce": 1, "tarif": 1, "petits": 1, "évite": 1, "colossales": 1, "fallu": 1, "consacrer": 1, "instaurer": 1, "maîtriser": 1, "étatiste": 1, "cacher": 1, "garde": 1, "mauvais": 1, "raisonnement": 1, "droite": 1, "connaît": 1, "aboutit": 1, "volonté": 1, "réglementariste": 1, "comparée": 1, "entendu": 1, "évoquer": 1, "crois": 2, "pourtant": 1, "historique": 1, "offerte": 1, "parvenir": 1, "venue": 1, "jouer": 2, "puissance": 2, "européen": 1, "changé": 1, "signiﬁcatif": 1, "uniﬁé": 1, "quanrante": 1, "pourra": 1, "tirer": 1, "réellement": 1, "apprenions": 1, "signaux": 1, "mettant": 1, "charge": 1, "consommateurs": 1, "établissant": 1, "neutres": 1, "crucial": 1, "transition": 1, "orateurs": 1, "Novembre": 1}}