{"id": "18_03_1982-Paris", "date": "18_03_1982", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_174_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE MICHEL ROCARD;\n\nMINISTRE D’ETAT, MINISTRE DU PLAN\n\nET DE L’AMENAGEMENT DU TERRITOIRE\n\n \n\nPARIS, LE 18 MARS 1982\n\nIONSIEUR LE PRESIDENT;\n\nMESIAMES,\n\nMESSIEURS,\n\n \n\nC'EST AVEC LE PLUS GRAND PLAISIR OUE J’AI ACCEPTE\nL’INVITATION DE VOTRE ASSOCIATION A OUVRIR CE COLLOOUE.\nJE CONSIDERE EN EFFET TOUT A FAIT ESSENTIEL OUE DES\nJURISTES SE SENTENT CONCERNES PAR LES REALITËS\n\nECONOMIOUES DANS LEUR DIMENSION ÉCONOMIQUE, SOCIALE ET\n\n,4\"- —\\_\\\n\n<‘ n .-\\\n\\:\\. . _ “x\nHUMAINE ET PAS SEULEMENT DANS LEURS ASPECTS LEGAUX7\\“***)\n\nET PARFOIS, IL FAUT BIEN LE DIRE, UN PEU FORMELS.\n\nIL M’EST ARRIVE, COMBIEN DE FOIS, DE RELEVER — POUR LE\nDEPLORER — LE FAIT OUE L'ENTREPRISE, EN TANT OUE\nCOLLECTIVITE D’HOMMES ET DE FEMMES ATTACHES A UN MEME\nPROJET INDUSTRIEL OU COMMERCIAL, LIES ENTRE EUY NON\nSEULEMENT PAR DES RAPPORTS SALARIAUX MAIS PAR UNE\nFORMATION, UN SAVOIR—FAIRE, UNE DEMARCHE A CETTE\nENTREPRISE—LA N'A PAS SA PLACE DANS NOTRE DROIT.\n\nLES DIFFERENTS CODES CONNAISSENT LES SOCIETES DE\n\n \n\nCES bagué; DE W\nr T’TN/Vt\n/ QÇIQSL)\n\nCAPITAUX, LES SOCIETES PAR ACTIONS, L'ACTIVITE\n\n7.\n\nARTISANALE OU CONNERCIALE. ILS IONORENT CETTE\n\nSUBSTANCE INNATERIELLE OUI EST FAITE BU RASSEMBLEMENT\nD’HOMMES, DE MACHINES, O'ARPEN , PANS UNE CONNUNE\nAVENTURE DE PRODUCTION RE BIENS, OU OE SERVICES : C'EST\nLA, POURTANT, OU'EST LE SOUFFLE NE VIE RANS L'ORDRE\nECONONIOUE.\n\nIL S’AGIT DONC BIEN A LA FOIS P'UNE OUESTION RE DROIT\nE1 DE UENOCRATIE = VOTRE ASSOCIATION A CHOISI LA UN\nTRENE DE REFLEXION RUI EST AU COEUR NÊNE DE LA\nPRORLENATIOUE OU'ELLE S’EST DONNÉE, ET JE CROIS OUE\nC'EST TOUT-A—FAIT IMPORTANT. kéïïçæsê)\n\nLA CRISE ECONONIOUE OUI ASSAILLE DEPUIS'NAINTENANT PLUS\nDE DIX ANS TOUTES LES ECONONIES DU NONOE OCCIDENTAL A,\nBIEN SUR, ACCRU CONSIDÉRABLENENT LA FRACILITE PU TISSU\n\nECONOMIOUE.\n\n_ q n\nAU COURS DE CES DERNIERES ANNEES, DES PANS ENTIERS DE\nNOTRE INDUSTRIE SE SONT EFFONDRES ET, BIEN SOUVENT, ONT\nENTRAINE DAIS LA DEBACLE TOUT UN BASSIN D’EMPLOI, UN\n\nPAVS OU UNE REGION ENTIERE. (U\\;;;:)\n\nA CET EGARD, QUAND J’ENTENDS PARLER DES NATIONALISATIONS\nCOMME D'UN RISOUE OUE LA POLITIOUE PU FOUVERNENENT FERAIT\nCOURIR A L'ÉCONOMIE FRANCAISE — RISOUE DE SCLEROSE, RE\nPARALVSIE, DE BUREAUCRATIE —, JE FAIS OBSERVER OU'AU\nCOURS DE CES DERNIÈRES ANNEE8,.ET SOUS LA CONDUITE R'UN\nOOUVERNENENT OUI N'ATTACHAIT AUCUN CREOIT A CET OUTIL\n\nOUE REPRESENTE LE SECTEUR PUBLIC, LES ENTREPRISES\nNATIONALES SE SONT CLORALENENT NIEUx CONPORTEES, A LA\nFOIS EN TERNES RE CONTRIBUTION A L’INVESTISSEMENT ET\n\nA L'EMPLOI ET EN TERMES DE PILOTAGE ECONOMIOUE, QUE LES\n\nENTREPRISES DU SECTEUR PRIVE.\n\n \n\n_ 5 _\n\nOU SONT LES GRANDS SINISTRES INDUSTRIELS, SINON DU\nCOTE DE LA SIDERURGIE, DU GROUPE BOUSSAC, POUR NE PAS\nCITER LIP OU MANUFRANCE ?\n\nLES ANNEES LES PLUS RECENTES, SOUS LES EFFETS D’UNE\nCRISE NON MAITRISEE PAR LES GOUVERNEMENTS PRECEDENTS,\nONT ENTRAINE UNE ACCELERATION DRAMATIQUE DESFAILLITES-\nL’ANNEE 1981 CONSTITUANT UNE SORTE DE RECORD AVEC PLUS\n\nDE 20.500 DEFAILLANCES, SOIT UNE AUGMENTATION DE PLUS\n\næf... .. nm\n\nl/ «2x\nDE 19 :I PAR RAPPORT A L’AP'UFF'198O. IA/\n\n“NM...\n\nAU CONTRAIRE, PARMI LES SIGNES DE REPRISE DE L’ACTIVITE\nECONOMIOUE, PARMI LES ENCOURACEMENTS DE LA CONJONCTURE,\nPARMI LES RESULTATS DE L’ACTION ENTREPRISE DEPUIS DIX\nMOIS POUR REMETTRE EN ROUTE LA MACHINE ECOMOMIOUEJ JE\nMETS AU PREMIER RANG LA DIMINUTION CONSTATEE, EN FEVRIER,\n\nDU NOMBRE DES DEFAILLANCES D'ENTREPRISESQ\n\n_ 5 _\nEN EFFET, POUR LA PREMIERE FOIS DEPUIS DEUY ANS, LE\nNOMBRE DES ENTREPRISES MISES EN REGLEMENT JUDICIAIRE\n\nOU EN LIQUIDATION DE BIENS EST RETOMRE AU DESSOUS DE\nMILLE OUATRE CENTS (MILLE TROIS CENT QUARANTE DEUY\nEXACTEMENE EN DONNEES CORRICEES DESVARIATIONÊSAISONNIERED.\nCETTE AMELIORATION,SENSIBLE DANS TOUS LES SECTEURS, ET\nNOTAMMENT DANS L’INDUSTRIE, EST PARTICULIEREM NT MAROUEE\nDANS LES ACTIVITES LIÉES DIRECTEMENT A L’ÉVOLUTION DE LA\nCONSOMMATION DES MENACES LWPRODUCTION DES BIENS DE\n\nCONSOMMATION — 129 DEFAIEEANCES EN FEVRIER 1982 CONTRE\n\n\\.\nx.\n\n189 EN JANVIER ET 267 EN AOUT 1981 ÿ COMMERCE DE DETAIL\nNON ALIMENTAIRE ET SERVICES RENDUS AUX PARTICULIERS.\nLE CARACTERE DRAMATIQUE DE LA SITUATION CREEE PAR LA\nDISPARITION DE NOMBREUSES ENTREPRISES — 20.000 EN UN\n\n- AN, SOIT INFINIMENT PLUS OU’IL N'EN NAIT — RESULTE ’DU\n\nFAIT OUE, SI L’ON PEUT TOUJOURS SE REMETTRE D’UNE BAISSE\n\n \n\n_ 7 _\nD'ACTIVITE , MEME D'UNE REDUCTION D’EFFECTIFS, AU\nCONTRAIRE LORSOUE LES HOMMES SONT DISPERSES, LES MACHINES\nVENDUES 0U MISES A LA CASSE, C’EST UN PEU DE CE SOUFFLE\nDE VIE ECONONIOUE OUE J'EVOOUAIS TOUT’A'L’HEURE OUI\n\nS’EST ETEINT.\n\nET CETTE PERTE LA, EST IRREMEDIARLE.\n\nUNE ENTREPRISE, EN EFFET, C'EST D’ABORD DES HOMMES -\n\nA LA FOIS DANS LE SUCCES ET DANS L'ECHEC. PARMI LES\nCAUSES DE DEFAILLANCES D’ENTREPRISES, JE METTAIS EN\n\nPREMIER LIEU LE DECRE DE COMPETENCE OU D’IMCOMPETENCE\n\nSES DIRIGEANTS. ET LEUR INPUISSANCE A PRFÏVOIR ET A\nORGANISER L'AVENIR.\nUN DES PROBLÈMES MAJEURS DU DROIT RECNLIEN OUI RFÏCIT\nENCORE — AU MOINS AU NIVEAU DES PRINCIPES,—LA VIE\nECOI‘IOMIÇUE/ C’EST OUE S’IL FAUT UNE FORMATION MIMIMALE\n\nPOUR OUVRIR UNE ECOLE, POUR PRATIQUER LA MEDECINE OU'\n\n \n\n_ g _\n\nPOUR INTERVENIR DANS LA VIE JUDICIAIRE, AUCUNE N’EST\nEXIGEE POUR EXERCER UNE RESPONSABILITE,AU MOINS AUSSI\nGRANDE OUE CELLE OUE JE VIENS DE CITER A L'EFARD DES\n\n./\n\nîs ’\n,. U V /,€E” 6U HOMMES EN PARTICULIER ET DE LA COLLECTIVITE EN GENERAL.\nSI W AS. AI’W/\n\nYÏ (PRO\nP INC ggïæ 04 ,EN INSISTANT SUR L’ ASPECT DE COMPETEMCE DES DIRIGEANTS,\nC7 AU‘  4#“ A\nJE NE VEUX BIEN SUR PAS NIER LA REALITE DES DIFFICULTES\nRAÔ ECONOMIOUES, ET LA FAÇON DONT LA CRISE, NOTAMMENT A\nTRAVERS DES EFFETS NONÉTAIRES, EN TERMES DE TAUX D'INTERET\n‘\\ T_\\\\\nPEUT VENIR LOURDEMENT AGGRAVER LES SITUATIONS D“\\«N;»/)\nCONJONCTURELLEMENT DELICATES. JE CROIS CEPENDANT OUE,\nCE OUI FAIT LA DIFFERENCE ENTRE DEUX ENTREPRISES AFFROMTEF\nA l . /\nAU MÊME ENVIRONNEMENT, AU MEME MARCHE, C'EST LA OUALITE\nET LA FORMATION DES HOMMES. ET C'EST DONC LA OUE SE\nTROUVENT POUR PARTIE LES REPONSES A CETTE SITUATION :\n\n— POUR ETABLIR UN DIAGNOSTIC DES MAUX DE L'ENTREPRISE\n\n(FINANCIER,INDUSTRIEL, COMMERCIAL» CE OU/APPELLE UN\n\n \n\nDEVELOPPEMENT DES EXPERTISES, DES AUDITS ET LE RECOURS\nA DES CABINETS SPECIALISES.\n\n- POUR GERER LES TEMPS DE CRISE : IL FAUT DONC DES\n\nADMINISTRATEURS COMPETENTS POUR TENIR L'ENTREPRISE DURANT\n\nLA PERIODE DELICATE QUI SUIT LA MISE EN EVIDENCE DES\nDIFFFICULTES DE L'ENTREPRISE.\n\n- POUR RECONSTRUIRE L’ENTREPRISE, DEFINIR UN PROJET ET\n\nLE MENER A BIEN : IL FAUT,LA,TROUVER DES CHEFS\nD’ENTREPRISES ET DES EQUIPES. A\\L:E;D:)\n\nIL RESTE LES REPONSES OUI RELEVENT DE L’ENVIRONNEMENT\n\nDE L'ENTREPRISE, DE LA SITUATION DU MARCHE :\n\nCE OUI SIGNIFIE A LA FOIS RECONVERTIR L’ENTREPRISE, SOIT\nDANS LE CADRE DE L’ENTITE JURIDIQUE EMISTANTE, SOIT APRES\nCONSTATATION DE LA DISPARITION PAR DEFAUT DE RAISON\n\nD'EXISTER, ET LA CREATION DANS SON PROCHE ENVIRONNEMENT\n\n \n\n-10...\n\nGEOGRAPHIOUE D'ENTREPRISES SUSCEPTIBLES DE CONPENSER\nLA PERTE DE SUBSTANCE<DANS LE DOMAINE DE L'EMPLOI DIRECT)\nCOMME DANS CELUI DE LA SOUS—TRAITANCE) RESULTANT DE CETTE\nDEFAILLANCE.\nJ'EVOQUAIS A L’INSTANT LA FONCTION DES DIRIGEANTS DANS LE\nDOMAINE DE LA PPEVISION. VOUS CONPRENDREZ A.CE PROPOS OHE\nLE MINISTRE DU PLAN DISE A OUEL POINT IL COMPTE SNR LA\nREFORME DE LA PLANIFICATION POUR PERMETTRE AUX CHEFS\nD’ENTREPRISE UNE MEILLEURE MAITRISE DE LA CONDUITE DE\nLEURS ACTIVITES = (LLQ;///\n1 - SI LE PLAN, EN EFFET, DOIT DEVENIR PIEN PLUS OUE LE\n\"REDUCTEUR D’INCERTITUDE\" DONT PARLAIT PIERRE MASSE, IL\nDOIT CONSERVER CETTE FONCTION, NOM SEULEMENT PAR\nL'AFFICHAGE CLAIR ET FIADLE DES ENGAGEMENTS ET DES\n\nOBJECTIFS DE LA PUISSANCE PUBLIQUE, MAIS AUSSI\n\n \n\n_ 11 _\n\n\\\n\n— DANS LA MESURE 0U LE PLAN SAURA DEVENIR LE LIELI\n\nDU COMPROMIS SOCIAL - PAR L’INFORMATION ET L’ÉCLAIRAGE\nMUTUEL DES PARTENAIRES ÉCONOMIQUES ET SOCIAUX I\n2 — PARCE QUE, D’AUTRE PART, CETTE PLANIFICATION NOUVELLE\nIANIERE SERA SOUPLE ET QUE SA RÉGLE SERA LE CONTRAT,\nLES RESPONSABLES ÉCONOMIQUES Y TROUVERONT LA SOURCE\nl\nD'ENGAGEMENTS PLURI—ANNUELS DE L'ETAT 0U DES\nCOLLECTIVITÉS TERRITORIALES DE LA RÉPUBLIQUE.\nCES ORIENTATIONS DEVRAIENT SERVIR, J’EN AI LA CONVICTION,\nf\nLE PILOTAGE/ET DONC LES POSSIBILITES DE PRENASICN DES\n’ Q\nACTEURS EC NOMIOUES. N<NEE;:\nJE VOUDRAIS, DANS UN DÉUXIEME TEMPS, RELEVER L’ÉVOLUTION\nSUIVIE AU COURS DES QUINZE DERNIERES ANNÉES PAR LES\nPOUVOIRS PUBLICS EN MATIERE D’ENTREPRISES EN DIFFICULTES.\nLA TRADITION LA PLUS CONSTANTE ET LA PLUS ANCIENNE ETAIT\n\nD’ASSURER LA SAUVEGARDE DES INTERETS DES PARTENAIRES,\n\n \n\n-12-\n\nÉCONOMIQUES DE L'ENTREPRISE.\nLA SAUVEGARDE DES CRÉANCES, OBJECTIF QUASI UNIQUE PRIS\n\n/\nEN CONSIDÉRATION, ETAIT LA MISSION DEVOLUE AU SYNDIC,\nREPRESENTANT L'ENSEMBLE DES CREANCIERS ET AYANT POUR\nTACHE FONDAMENTALÉ DE MAXIMISER LA RÉCUPÉRATION DES\nCRÉANCES, MEME SI CELA DEVAIT CONDAMNER UNE ENTREPRISE\nVIABLE. ET COMBIEN DE FOIS N’A—T-ON PAS VU ET NE VOIT-ON\nPAS ENCORE AINSI LE PROFIT IMMÉDIAT, LA SECURITE A COURT\nTERME, L’EMPORTÉRSUR LES CHOIX D’AVENIR POUR LES HOMMES\n\n/ ”5*\n\n/ K\nET LA COLLECTIVITE.’ “Li—3.)\nUNE PREMIERE EVOLUTION EST APPARUE AVEC LE CONFLIT SOCIAL\n/\nDE L'AFFAIRE LIP EN 197A, OUI MET EN EVIDENCE LA NECESSITE\n/\nDE DISPOSER D‘uN ÉTAT—MAJOR DE CRISE. C‘EST AINSI DUE FUT\n\nIMAGINEELA STRUCTURE DU C.I.A.S.I. AFIN D’ASSURER LA\n\nCOHÉRENCE DES INTERVENTIONS DE L’ÉTAT.\n\n \n\n_ 15 _\nPARALLÉLÉMÉNT ET PLUS TARDIVEMENT, FURENT MISES EN\nPLACE DES SORTES D’INFIRMERIES DEPARTEMÉNTALES :LÉS\nCODÉFI, QUI MANIFESTÉNT LA NECESSITÉ DE REGROUPÉR TOUS\nLES PARTENAIRES ET D’ÉNGAGER L'ADMINISTRATION, NOTAMMENT\nDÉPARTEMENTALE, DANS LES CHOIX ÉCONOMIQUES. LSU;;;::>\nCETTE ÉVOLUTION FUT RAPIDEMENT COMFIRMEE, D’UNE PART\nDEVANT L'AUGMENTATION DU NOMBRE DES ENTREPRISES EN\nDIFFICULTE ET D’AUTRE PART, AVEC L’ARRIVEE AU POUVOIR\nD'UN GOUVERNEMENT QUI PREND EN CHARGE, A” DELA DES INTERETS\nDU MONDE DU TRAVAIL, CEUX DE L'ENTREPRISE DANS SON\nENSEMBLE. EN EFFET, L'OBJECTIF N° 1 DEVIENT LA SAUVEGARDE\nDE L'ENTITE ÉCONOMIQUE QU'EST L'ENTREPRISE : ON CHERCHE\nDESORMAIS A EN SAUVER CE QUI PARAIT VIABLE ET SAIN,\nQUITTE A SACRIFIER LES DROITS TRADITIONNELS DES CREANCIERS.\nDEUXIEMEI‘IEINLES INTÉREATS DU PERSONNEL FONT PARTIE\n\nINTÉGRANTE DES PREOCCUPATIONS : AU—DÉLA DE LA MEILLEURE\n\n \n\n_ 14 _\nSAUVEGARDE DE CES INTERETS QU’EST LE MAINTIEN DE\nL'ENTREPRISE, LA MISE EN PLACE D’UN FONDS NATIONAL\n\nDE GARANTIE DES SALAIRES DOIT GARANTIR QUE LEURS DROITS\nFINANCIERS SERONT EN TOUT ETAT DE CAUSE RESPECTES (AU*\nDELA DU SYSTEME DE PROTECTION ÉCONOMIQUE EN CAS DE\nLICENCIEMENT POUR RAISONS ECONONIQUES). (:ZÎ:::Î)\nEN EFFET, L'ÉTAT NE SE CONTENTE PLUS DE \"GERER LA CRISE\"\n’SELON UNE EXPRESSION VENUE D’AILLEURS— MAIS SE POSE\nDESORMAIS EN CONCILIATEUR ENTRE LES PARTENAIRES\nECONONIQUES ET SOCIAUX DE L’ENTREPRISE, EN PROSPECTEUR\nACTIF QUAND IL S’AGIT DE TROUVER UN REPRENEUR, EN\nFINANCIER QUAND IL FAUT DOUCLER UN PLAN DE FINANCEMENT.\nL’ETAT DEVIENT LE GARANT D’UNE AUTRE LECTURE DE L'INTERET\nOENERAL, D’AUTRES CRITERES DANS LA NATURE DES DECISIONS,\nOUI PEUVENT ETRE D’ORDRE POLITIQUE, D'ORDRE SOCIAL,\n\nRELEVER DE L’ANENAGEMENT nU TERRITOIRE, MAIS AUSSI\n\n \n\n_ 15 _\n\nINTEGRER TOUT SIMPLEMENT UNE AUTRE DIMENSION DU CALCUL\nECONONIOUE OUE CELLE DE LA RENTABILITËIA COURT TERME.\nCOMBIEN COÛTE, EN EFFET, A LA COLLECTIVITEÇ EN TERMES\nD’ALLOCATIONS—CHONAGE, DE COTISATIONS OE SECURITE SOCIALE,\nDE REPERCUSSIONS SUR LA SOUS—TRAITANCE, LA FERMETURE\n\nDE L’ENTREPRISE PRINCIPALE D’UN BASSIN D'EMPLOI OU D’UN\n\n\\_\n\nPETIT \"PAYS” ? (5T 1,2)\n\n,\\‘\n\nLE SOUTIEN PUBLIC A DES ENTREPRISES EN DIFFICULTE PREND\nDONC EN COMPTE DES CRITERES QUI VONT AU-DELA DE CE A\nQUOI UNE STRICTE LECTURE DES REGLES DE L’ECONONIE DE\nMARCHE NOUS A TROP LONGTEMPS HADITUE — AU NON D'UNE\nVISION A LONG TERME, AU NON D’UNE AUTRE CONCEPTION DU\nBILAN SOCIAL DE LA NATION — NEME SI CEUANËËXNTPAS ALLER\n\n\\ ' l\nJUSQU'A CE QUE L'ON POURRAIT APPELER, PAR METAMORPNOSE,\n\nL’ACHARNENENT THERAPEUTIOUE.\n\n \n\n_ 15 _\n\nJ’EN VIENS DONC MAINTENANT, EN TROISIENE ET DERNIER\nLIEU, AUX PROPOSITIONS D’AVENIR AUXQUELLES VOTRE\nCOLLOQUE, AVEC DE NOMBREUX SPECIALISTES EMINENTS, A\nCHOISI DE REFLECHIR.\n\nDANS UN CONTEXTE DE GUERRE POUR L'EMPLOI, LES PROBLÈMES\nDE PREVENTION ET DE TRAITEMENT DES DIFFICULTES DES\nENTREPRISES SONT DEVENUS DES PROBLENES DE SOCIÉTÉ/OUI\nINDUISENT LA NECESSITE D’UN CHANGEMENT DE NENTALITE.\nL'ETAT DOIT DONC PRENDRE EN COMPTE DANS LA MODIFICATION\nDE SON APPAREIL LEGISLATIF LE CHANGEMENT D’ODJECTIFAET\nMETTRE EN PLACE LE CADRE DANS LEQUEL SE MEUVENT LES\nACTEURS DU JEU ECONOMIQUE : UN CADRE ET NON DES CHAINES,\nCE QUI APPELLE : MUSE;::>\n\n- DES PROCEDURES DE PREVENTION ET DE TRAITEMENT SOUPLES\n\nFAISANT APPEL LE PLUS LONGTEMPS POSSIBLE A LA\n\nCONCERTATION ET A LA NÉGOCIATION.\n\n \n\n_ 17 _\n\n- LA MISE EN PLACE DES CONPETENCES LA OU ELLES S'AVERENT\nINDISPENSABLES.\n\nUN CERTAIN NOMBRE DE PROJETS DE LOIS SONT EN COURS DE\n\nDEFINITION ; D’AUTRES EN PARLERONT PLUS EN DETAIL. JE NE\n\nCONTENTERAI D’ENUMERER LES CHAMPS QU’ILS DOIVENT COUVRIR:\n\n— LA PREVENTION DES DIFFICULTES (AVEC L’INTERVENTION DES\n\nCOMITES D'ENTREPRISE)\n_ LES PROCEDURES COLLECTIVES DE TRAITEMENT\n- LES TRIBUNAUX DE COMMERCE (:ÎZ:;:)\n— LES PROFESSIONS JUDICIAIRES.\nLA REFORME DU SYSTEME BANCAIRE DOIT PRENDRE EN COMPTE LA\nNECESSITE DE TRANSFORMER LE DANOUIER DE SIMPLE\nDISTRIBUTEUR DE CREDIT,EN PARTENAIRE ET CONSEIL DE\nL'ENTREPRISE. LA AUSSI, CELA IMPLIQUE UN CHANGEMENT DE\n\n/\nNENTALITE, ET VRAIS/EMBLABLEMENT UNE AMELIORATION DES\n\nCOMPETENCES DES HOMMES DE BASE/A QUI L’ON DOIT APPRENDRE\n\n \n\n_ 18 _\n\nA LIRE NON PLUS SEULEMENT UN BILAN, MAIS UN COMPTE\nD’EXPLOITATION PREVISIONNEL, ET SURTOUT QUE L'ON DOIT\nRECONCILIER AVEC LE GOUT ET LA VOLONTE DU RISQUE.\n\nDANS LA LONGUE ET TURBULENTE HISTOIRE DES RELATIONS\nDU MONDE INDUSTRIEL ET DU MONDE BANCAIRE, IL SEMBLE BIEN\nQUE L'UN AIT EU LE MONOPOLE DU RISQUE ET L'AUTRE LE\nMONOPOLE DE LA SECURITE I LE DANQUIER DOIT ETRE UN\nPARTENAIRE PAS UN JUGE.\n\nLA NATIONALISATION DU CREDIT DOIT JOUER UN ROLE MOTEUR\nDANS CETTE DYNAMIQUE. CE QUI MANQUE, EN EFFET, A NOS\nENTREPRISES, C’EST LA POSSIBILITE DE TROUVER AISEMENT\nDES FONDS PROPRES, C'EST AUSSI PLUS LARGEMENT LE FAIT\nDE TROUVER DANS LE SYSTEME BANCAIRE DES PARTENAIRES\nDESIREUX ET CAPABLES DE PARTAGER LE RISQUE INDUSTRIEL.\n\nEN FIN DE COMPTE, SI L’ON ENTEND SOUVENT LES DIRIGEANTS\n\nD’ENTREPRISE SE PLAINDRE DU POIDS DES CHARGES SOCIALES,\n\n \n\n-19-\n\nCOMBIEN SONT—ILS OUI CONSIDERENT COMME UNE FATALITE\n\nLE POIDS DES CHARGES FINANCIÈRES ALORS OU'ELLES PESENT\nPLUS LOURDEMENT ENCORE/SUR LEUR ACTIVITE ! A\n\nENFIN, IL FAUT INTROOUIRE,DANS ET AUTOUR DE L'ENTREPRISE,\nDE NOUVELLES RELATIONS, DE NOUVEAUX COMPORTEMENTS.\n\nLE GOUVERNEMENT SAIT OU'IL N'V AURA PAS DE REPRISE\nDURABLE ET STABLE DE LA CROISSANCE SANS CRÉATION DE\nRICHESSES, OU'IL N’Y AURA PAS DE CREATION DE RICHESSES\nSANS CREATION DE NOUVEAUX EMPLOIS, OU'IL N'V A PAS\nD’EMPLOIS SANS EMPLOYEURS. CEEM»:>’\n\nL'AMBITION LA PLUS HAUTE DES SOCIALISTES POUR V PARVENIR\nEST DE RECONCILIER LA FRANCE AVEC SON INDUSTRIE.\n\nCELA SIONIFIE OU'AU DROIT REEALIEN,DOIT SE SUBSTITUER LA\nDÉMOCRATIE, CE OUI ENCORE UNE FOIS ME SIGNIFIE NI\n\nL'ABSENCE DE REGLES, NI. LA NE/C-ATION DU DROIT. MAIS SI L’ON\n\n \n\n_ 20 _\nVEUT RENDRE LES FRANCAIS DAVANTAGE RESPONSABLES, Y\nCOMPRIS DANS LE DOMAINE INDUSTRIEL, CELA EXIGE UN\nMEILLEUR PARTAGE DE L’INFORMATION ET DES DROITS.\nC’EST LE SENS DES PROJETS PRESENTES PAR MON COLEEGUE\n\nJEAN AUROUX, MINISTRE DU TRAVAIL, OUI PORTENT NOTAMMENT\n\n/\\ /\n\nSUR LE FAIT DE REAPPRENDRE A NOTRE SOCIFTE A NEEOCIER\n\nAVEC ELLE-MEME. IS4L3*\n\nASSOCIER MIEUX LE PERSONNEL A LA VIE DE L'ENTREPRISE\n\nIMPLIOUE =\n\n— LE RESPECT DES RÈGLES DE FONCTIONNEMENT DES COMITES\nD’ENTREPRISE, ENCORE TROP SOUVENT IGNOREES (OUANP LES\nC.E. EXISTENT)\n\n— LE DEVELOPPEMENT DE LA NÉGOCIATION ET DE L'INFORMATION\nINTERNE\n\n/\n_ UN DROIT D’ALERTE DONNE AUX TRAVAILLEURS\n\n \n\n- ET EN CONTRE-PARTIELE RESPECT PAR CEUX—CI DE LA\n\nCONFIDENTIALITE DES INFORMATIONS ODTENUES. .5î7T“5>\n\n\\\\_ A\"- _,--\n\nENFIN, POUR SON ENVIRONNEMENT, L'ENTREPRISE DOIT\nAPPARAITRE MOINS COMME UN BILAN OUE COMME UN PROJET. C’EST\nVRAI A L’EGARD DES PARTENAIRES BANCAIRES, DONT JE PARLAIS\nA L’INSTANT. C’EST VRAI AUSSI DES COLLECTIVITES PUBLIOMES\nOUI DOIVENT - ET LA DECENTRALISATION LE LEUR PERMETTRA —\nETRE DAVANTAGE ASSOCIÉES AU DEVENIR DES ENTREPRISES OUI\nSONT LE POUMON ECONOMIOUE DE LEUR TERRITOIRE. IL N’EST\nSOUVENT ARRIVE, A CET EOARD, DE SOUHAITER LA CREATION\nD’OBSERVATOIRES DE SANTE DES ENTREPRISES,COMME IL Y A DES\nOBSERVATOIRES DE SAUTE PUBLIOUE. JE CROIS OUE LA\nREOIONALISATION PEUT PERMETTRE D'ALLER DANS CL SENS ET\nOUE LES ELUS ONT UN ROLE A JOUER DANS LA PRÉVENTION ET\n\nLA DÉTECTION DES DIFFICULTES DES ENTREPRISES.\n\n \n\nTELLES SONT, MONSIEUR LE PRESIBENT, MESDAMES ET MESSIEURS,\nOUELOUES RÉFLEXIONS OUE JE VOULAIS VOUS LIVRER.\n\nVOUS AUREZ REMAROUÉ OU'A CRAOUE ÉTAPE, AU-DELA DES MESURES\nPONCTUELLES OU TECRNIOUES, ON RENCONTRE LES GRANDES.\nREFORMES DE STRUCTURE OUI SONT LES FONDATIONS DU\n\nRENOUVEAU DE LA SOCIETE FRANCAISE ENGAGE PAR LE\nGOUVERNEMENT DE FRANCOIS MITTERRAUD ET PIERRE NAUROV :\nNATIONALISATION, DECENTRALISATIOM, PLANIFICATION.\n\nC’EST OU'EN EFFET, AU COEUR DE NOTRE PROJET, A NOUS\nSOCIALISTES, RÉRITIERSDE LA GRAN“E RÉVOLUTION\n\nINDUSTRIELLE, IL V A L'ENTREPRISE, SON RÔLE, SON STATUT,\n\n/ / [/va\nSA PLACE DANS LA SOCIETE. Kçllçjg/\n\nVOUS COMPRENDREZ DONC L’IMPORTANCE OUE NOUS ATTACHONS\nTOUS,A VOTRE REFLEXION ET L’ATTENTION AVEC LAQUELLE NOUS\n\nEN TIRERONS LES ENSEIGNEMENTS NECESSRIME'S.JE Vous REMERCIE\n\nDE VOTRE ATTENTION.\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "MINISTRE": 3, "GRAND": 1, "PLAISIR": 1, "VOTRE": 4, "ASSOCIATION": 2, "OUVRIR": 2, "CONSIDERE": 1, "EFFET": 1, "ESSENTIEL": 1, "SENTENT": 1, "CONCERNES": 1, "DIMENSION": 2, "SOCIALE": 1, "SEULEMENT": 3, "LEURS": 2, "ASPECTS": 1, "COMBIEN": 2, "RELEVER": 2, "FEMMES": 1, "ATTACHES": 1, "INDUSTRIEL": 2, "ENTRE": 3, "RAPPORTS": 1, "SALARIAUX": 1, "DEMARCHE": 1, "PLACE": 5, "NOTRE": 3, "DIFFERENTS": 1, "CODES": 1, "CONNAISSENT": 1, "SOCIETES": 2, "IONORENT": 1, "INNATERIELLE": 1, "FAITE": 1, "PRODUCTION": 1, "SERVICES": 2, "SOUFFLE": 1, "OUESTION": 1, "UENOCRATIE": 1, "CHOISI": 1, "REFLEXION": 2, "COEUR": 2, "CROIS": 3, "CRISE": 2, "ECONONIOUE": 2, "ASSAILLE": 1, "TOUTES": 1, "ECONONIES": 1, "NONOE": 1, "OCCIDENTAL": 1, "ACCRU": 1, "CONSIDÉRABLENENT": 1, "FRACILITE": 1, "COURS": 3, "DERNIERES": 2, "ENTIERS": 1, "INDUSTRIE": 1, "EFFONDRES": 1, "DEBACLE": 1, "BASSIN": 2, "REGION": 1, "QUAND": 3, "PARLER": 1, "RISOUE": 2, "POLITIOUE": 1, "FOUVERNENENT": 1, "FRANCAISE": 2, "BUREAUCRATIE": 1, "OBSERVER": 1, "DERNIÈRES": 1, "CONDUITE": 2, "AUCUN": 1, "CREOIT": 1, "REPRESENTE": 1, "SECTEUR": 2, "CLORALENENT": 1, "NIEUx": 1, "TERNES": 1, "CONTRIBUTION": 1, "TERMES": 2, "PILOTAGE": 1, "GRANDS": 1, "SINISTRES": 1, "SINON": 1, "GROUPE": 1, "MANUFRANCE": 1, "ANNEES": 1, "EFFETS": 2, "MAITRISEE": 1, "GOUVERNEMENTS": 1, "ENTRAINE": 1, "ACCELERATION": 1, "DRAMATIQUE": 2, "CONSTITUANT": 1, "SORTE": 1, "RECORD": 1, "AUGMENTATION": 1, "RAPPORT": 1, "PARMI": 3, "SIGNES": 1, "REPRISE": 1, "ENCOURACEMENTS": 1, "RESULTATS": 1, "ENTREPRISE": 1, "DEPUIS": 2, "REMETTRE": 2, "ROUTE": 1, "MACHINE": 1, "ECOMOMIOUEJ": 1, "PREMIER": 1, "DIMINUTION": 1, "NOMBRE": 3, "DEFAILLANCES": 2, "PREMIERE": 2, "ENTREPRISES": 6, "MISES": 3, "REGLEMENT": 1, "LIQUIDATION": 1, "BIENS": 2, "RETOMRE": 1, "DESSOUS": 1, "OUATRE": 1, "CENTS": 1, "TROIS": 1, "QUARANTE": 1, "DONNEES": 1, "CORRICEES": 1, "PARTICULIEREM": 1, "ACTIVITES": 2, "LIÉES": 1, "DIRECTEMENT": 1, "MENACES": 1, "LWPRODUCTION": 1, "DEFAIEEANCES": 1, "FEVRIER": 1, "JANVIER": 1, "COMMERCE": 2, "ALIMENTAIRE": 1, "RENDUS": 1, "CARACTERE": 1, "SITUATION": 3, "CREEE": 1, "NOMBREUSES": 1, "INFINIMENT": 1, "RESULTE": 1, "TOUJOURS": 1, "REDUCTION": 1, "LORSOUE": 1, "HOMMES": 4, "CETTE": 5, "PERTE": 2, "SUCCES": 1, "METTAIS": 1, "DECRE": 1, "COMPETENCE": 1, "INPUISSANCE": 1, "PRFÏVOIR": 1, "PROBLÈMES": 1, "MAJEURS": 1, "DROIT": 3, "RECNLIEN": 1, "MOINS": 3, "NIVEAU": 1, "FORMATION": 2, "PRATIQUER": 1, "MEDECINE": 1, "INTERVENIR": 1, "AUCUNE": 1, "EXERCER": 1, "CELLE": 2, "VIENS": 2, "CITER": 1, "PARTICULIER": 1, "COLLECTIVITE": 1, "INSISTANT": 1, "ASPECT": 1, "COMPETEMCE": 1, "REALITE": 1, "FAÇON": 1, "NOTAMMENT": 1, "VENIR": 1, "LOURDEMENT": 2, "AGGRAVER": 1, "SITUATIONS": 1, "CEPENDANT": 1, "DIFFERENCE": 1, "PARTIE": 1, "REPONSES": 2, "ETABLIR": 1, "DIAGNOSTIC": 1, "AUDITS": 1, "CABINETS": 1, "GERER": 1, "TEMPS": 1, "COMPETENTS": 1, "TENIR": 1, "PERIODE": 1, "DELICATE": 1, "EVIDENCE": 2, "RECONSTRUIRE": 1, "DEFINIR": 1, "PROJET": 1, "MENER": 1, "RESTE": 1, "RELEVENT": 1, "MARCHE": 1, "SIGNIFIE": 2, "RECONVERTIR": 1, "CADRE": 3, "JURIDIQUE": 1, "DISPARITION": 1, "DEFAUT": 1, "CREATION": 3, "PROCHE": 1, "SUSCEPTIBLES": 1, "DOMAINE": 2, "CELUI": 1, "RESULTANT": 1, "FONCTION": 1, "DIRIGEANTS": 1, "CONPRENDREZ": 1, "PROPOS": 1, "POINT": 1, "COMPTE": 4, "PLANIFICATION": 2, "PERMETTRE": 2, "MEILLEURE": 1, "MAITRISE": 1, "DEVENIR": 3, "PARLAIT": 1, "PIERRE": 2, "CONSERVER": 1, "CLAIR": 1, "FIADLE": 1, "ENGAGEMENTS": 1, "PUISSANCE": 1, "MESURE": 1, "SAURA": 1, "COMPROMIS": 1, "SOCIAL": 2, "PARTENAIRES": 3, "ÉCONOMIQUES": 2, "SOCIAUX": 2, "PARCE": 1, "SOUPLE": 1, "RÉGLE": 1, "RESPONSABLES": 1, "TROUVERONT": 1, "TERRITORIALES": 1, "ORIENTATIONS": 1, "DEVRAIENT": 1, "POSSIBILITES": 1, "PRENASICN": 1, "DÉUXIEME": 1, "QUINZE": 1, "ANNÉES": 1, "PUBLICS": 1, "MATIERE": 1, "TRADITION": 1, "CONSTANTE": 1, "ANCIENNE": 1, "SAUVEGARDE": 2, "INTERETS": 2, "OBJECTIF": 1, "QUASI": 1, "UNIQUE": 1, "ETAIT": 1, "MISSION": 1, "DEVOLUE": 1, "CREANCIERS": 1, "AYANT": 1, "FONDAMENTALÉ": 1, "MAXIMISER": 1, "RÉCUPÉRATION": 1, "DEVAIT": 1, "CONDAMNER": 1, "ENCORE": 3, "AINSI": 2, "PROFIT": 1, "SECURITE": 3, "CHOIX": 2, "EVOLUTION": 1, "APPARUE": 1, "CONFLIT": 1, "DISPOSER": 1, "STRUCTURE": 2, "INTERVENTIONS": 1, "FURENT": 1, "SORTES": 1, "DEPARTEMÉNTALES": 1, "MANIFESTÉNT": 1, "NECESSITÉ": 1, "REGROUPÉR": 1, "ÉVOLUTION": 1, "RAPIDEMENT": 1, "GOUVERNEMENT": 2, "PREND": 1, "MONDE": 3, "DEVIENT": 2, "ÉCONOMIQUE": 2, "SAUVER": 1, "PARAIT": 1, "VIABLE": 1, "SACRIFIER": 1, "DROITS": 1, "TRADITIONNELS": 1, "INTÉREATS": 1, "PERSONNEL": 2, "PREOCCUPATIONS": 1, "MAINTIEN": 1, "FONDS": 2, "GARANTIE": 1, "SALAIRES": 1, "GARANTIR": 1, "SERONT": 1, "CAUSE": 1, "RESPECTES": 1, "SYSTEME": 3, "PROTECTION": 1, "RAISONS": 1, "CONTENTE": 1, "EXPRESSION": 1, "VENUE": 1, "CONCILIATEUR": 1, "TROUVER": 3, "DOUCLER": 1, "GARANT": 1, "AUTRE": 3, "LECTURE": 2, "CRITERES": 2, "NATURE": 1, "PEUVENT": 1, "SIMPLEMENT": 1, "RENTABILITËIA": 1, "COURT": 1, "COLLECTIVITEÇ": 1, "COTISATIONS": 1, "REPERCUSSIONS": 1, "PRINCIPALE": 1, "SOUTIEN": 1, "PUBLIC": 1, "DIFFICULTE": 1, "STRICTE": 1, "REGLES": 1, "LONGTEMPS": 2, "HADITUE": 1, "CONCEPTION": 1, "NATION": 1, "CEUANËËXNTPAS": 1, "POURRAIT": 1, "TROISIENE": 1, "PROPOSITIONS": 1, "AUXQUELLES": 1, "NOMBREUX": 1, "SPECIALISTES": 1, "CONTEXTE": 1, "GUERRE": 1, "PREVENTION": 3, "TRAITEMENT": 2, "DIFFICULTES": 3, "DEVENUS": 1, "PROBLENES": 1, "NECESSITE": 1, "CHANGEMENT": 3, "PRENDRE": 2, "APPAREIL": 1, "LEGISLATIF": 1, "LEQUEL": 1, "MEUVENT": 1, "ECONOMIQUE": 1, "APPELLE": 1, "PROCEDURES": 2, "APPEL": 1, "POSSIBLE": 1, "CONPETENCES": 1, "ELLES": 1, "CERTAIN": 1, "PROJETS": 2, "PARLERONT": 1, "CHAMPS": 1, "DOIVENT": 2, "COLLECTIVES": 1, "TRIBUNAUX": 1, "PROFESSIONS": 1, "REFORME": 1, "BANCAIRE": 2, "TRANSFORMER": 1, "DANOUIER": 1, "PARTENAIRE": 1, "CONSEIL": 1, "IMPLIQUE": 1, "AMELIORATION": 1, "SURTOUT": 1, "VOLONTE": 1, "LONGUE": 1, "TURBULENTE": 1, "HISTOIRE": 1, "SEMBLE": 1, "MONOPOLE": 1, "RISQUE": 2, "DANQUIER": 1, "NATIONALISATION": 1, "CREDIT": 1, "JOUER": 2, "POSSIBILITE": 1, "AUSSI": 2, "LARGEMENT": 1, "CAPABLES": 1, "PARTAGER": 1, "ENTEND": 1, "SOUVENT": 2, "PLAINDRE": 1, "POIDS": 2, "CHARGES": 2, "CONSIDERENT": 1, "COMME": 3, "FINANCIÈRES": 1, "ALORS": 1, "ACTIVITE": 1, "AUTOUR": 1, "NOUVELLES": 1, "NOUVEAUX": 2, "STABLE": 1, "CROISSANCE": 1, "CRÉATION": 1, "HAUTE": 1, "SOCIALISTES": 1, "RECONCILIER": 1, "FRANCE": 1, "SIONIFIE": 1, "SUBSTITUER": 1, "RENDRE": 1, "FRANCAIS": 1, "DAVANTAGE": 2, "EXIGE": 1, "PARTAGE": 1, "PRESENTES": 1, "PORTENT": 1, "REAPPRENDRE": 1, "SOCIFTE": 1, "MIEUX": 1, "RESPECT": 2, "RÈGLES": 1, "FONCTIONNEMENT": 1, "IGNOREES": 1, "DEVELOPPEMENT": 1, "NÉGOCIATION": 1, "DONNE": 1, "INFORMATIONS": 1, "BILAN": 1, "COLLECTIVITES": 1, "DECENTRALISATION": 1, "PERMETTRA": 1, "ASSOCIÉES": 1, "POUMON": 1, "ECONOMIOUE": 1, "SOUHAITER": 1, "SANTE": 1, "SAUTE": 1, "PRÉVENTION": 1, "DÉTECTION": 1, "MONSIEUR": 1, "MESDAMES": 1, "RÉFLEXIONS": 1, "VOULAIS": 1, "AUREZ": 1, "REMAROUÉ": 1, "CRAOUE": 1, "RENCONTRE": 1, "FONDATIONS": 1, "SOCIETE": 1, "ENGAGE": 1, "FRANCOIS": 1, "MITTERRAUD": 1, "NAUROV": 1, "RÉRITIERSDE": 1, "COMPRENDREZ": 1, "LAQUELLE": 1, "TIRERONS": 1, "ENSEIGNEMENTS": 1}}