{"id": "21_06_1988-Paris", "date": "21_06_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_20_01/ocr_discours.txt", "auteur": "Rocard", "text": "Allocution de Monsieur Michel ROCARD,\nPremier ministre,\nà l'issue de la remise des prix \"qualité totale\"\n\nParis, le 21 juin 1988\n\n\\%QŒ&É/)\n\nAu—delà des prix que je viens de remettre, je tiens à féliciter\ntous les lauréats qui se trouvent réunis ici et qui se sont\ndistingués dans les autres catégories en compétition.\n\nJe salue également le travail des autres candidats qui, même s'ils\nn'ont pas été les élus de ce soir, ont accompli des réalisations\nexemplaires dans des secteurs extrêmement variés.\n\nCe sera en effet mon premier constat : la démarche de recherche de\nla qualité totale, le souci de la performance assurée par une\nmeilleure implication de l'ensemble du personnel d'une entreprise,\nsont aujourd'hui de plus en plus répandus.0n le constate non\nseulement dans les entreprises industrielles de toutes tailles,\nmais également dans les entreprises du tertiaire, les\nadministrations et les services publics.\n\nC'est vrai aussi pour les services publics locaux.Mon expérience\npersonnelle de maire de Conflans—Sainte—Honorine vous explique en\npartie pourquoi j'ai bien volontiers répondu à l'invitation des\norganisateurs des \"grands prix de la qualité totale\".\n\nVous savez en effet que j'ai mis en place dans ma mairie, qui\nregroupe 650 salariés permanents, un projet d'entreprise faisant\nappel à la participation de tous.\n\n_Avec le recul, je peux dire que cette expérience est tout à fait\néclairante. Elle démontre qu'il n'y a aucune contradiction, bien\nau contraire, à appliquer une démarche de projet d'entreprise à\nune collectivité publique. C'est que, là comme dans l'entreprise,\nla recherche de la performance et de la qualité passent par le\ndéveloppement du dialogue interne et de l'esprit d'initiative.\n\nJe vois dans cette recherche, de plus en plus générale, de la\nqualité totale, l'un des effets induits les plus bénéfiques du\nmouvement d'idées qui, au début des années 80, a commencé à\nréconcilier les Français avec leurs entreprises.\n\nLe primat d'une économie ouverte, où le marché — donc le\nconsommateur - joue un rôle d'arbitre essentiel, ne pouvait pas ne\npas rencontrer l'impératif de qualité. La qualité constitue l'un\n\n \n\ndes moteurs essentiels de la compétitivité moderne. Elle devient.\nun enjeu stratégique majeur dans une concurrence mondiale\nexacerbée, et alors que l'Europe nous sollicite.\n\nCompte tenu de ces enjeux, nul ne s'étonnera que le soutien au\ntype de démarche qui est la vôtre constitue une dimension de\nl'action du Gouvernement, et en particulier du ministre de\nl'Industrie, du Commerce extérieur et de l'Aménagement du\nterritoire.\n\nLa France a les talents, les savoir—faire nécessaires pour gagner,\nmais l'entreprise, quelle que soit sa taille, quelle que soit sa\nnature, doit mobiliser et utiliser toute l'intelligence, toute la\ncréativité de ses collaborateurs, à tous les niveaux. Et dans ce\ndomaine, il reste quand même du chemin à faire.\n\nIl va donc falloir continuer à informer, à convaincre.La qualité,\nla compétitivité, c'est possible pour toutes les entreprises.\n\nC’est urgent, c’est indispensable. Le temps presse. L'échéance\neuropéenne de 1992, avec l'achèvement du marché intérieur, offre\ndes perspectives immenses mais aussi des exigences redoutables.\n\nIl va falloir aussi développer l'environnement culturel et\ntechnique des entreprises, et notamment les outils collectifs qui\npermettent de construire et de valoriser la qualité. C'est le cas\nen particulier de la normalisation qui, de plus en plus, se bâtit\nau niveau européen; nous devons y faire passer les préoccupations\net les contraintes de nos entreprises et de nos utilisateurs.\n\nMais la recherche de la qualité, juge de paix redoutable dans un\nsystème de liberté économique, n'a de sens que si cette liberté\ns'exprime à travers d'autres rapports sociaux dans l'entreprise.\n\nEn effet, à côté des dimensions techniques et économiques, et de\nla recherche du meilleur produit au meilleur coût, la démarche\n\"qualité\" a une dimension humaine, déterminante pour permettre à\nchacun des acteurs de l'entreprise de libérer son potentiel de\ncréation et d'initiative pour réussir.\n\nL'enjeu social ne le cède en rien à l'enjeu économique.Il ne\nsuffit pas de donner des directives. Encore faut—il que chacun se\nsente concerné, impliqué, motivé : en un mot responsabilisé.\n\nLa politique de recherche de la qualité se trouve exactement au\npoint de rencontre de la liberté de l'entreprise et de la liberté\ndans l'entreprise. L'une et l'autre ont pour corrolaire la\nresponsabilité développée et partagée. Il n'y a pas de performance\npossible sans que la valeur des salariés de l'entreprise ne soit\nreconnue - sous tous ses aspects.\n\nConvaincre, mobiliser les ressources humaines et libérer les\nénergies; c'est ce à quoi nous devons nous attacher.pour que nos\nentreprises puissent relever les défis et réaliser avec succès la\nprofonde \"mutation qualitative\" à laquelle elles sont confrontées.\n\nCelà passe notamment par une politique soutenue de recherche et\nd'innovation, de formation des hommes et d'organisation du\n\n \n\n \n\ntravail.Vous avez sans aucun doute remarqué que la recherche,\nl'innovation et la formation figurent au premier rang des\npriorités que le Gouvernement a affichées d'emblée. Quant à\nl'organisation du travail, c'est un des terrains privilégiés de la\nnégociation contractuelle dont je souhaite, vous le savez, qu'elle\nretrouve tout son sens.\n\nMa présence parmi vous témoigne de l'importance que j'attache à la\ndémarche que vous représentez. J'entends soutenir l'action des\ndirigeants d'entreprises ou de services qui se sont engagés dans\ncette voie.\n\nLa manifestation de ce soir a permis de valoriser les efforts et\nles réussites de ceux et celles qui, dans tous les secteurs de\nl'économie, face à la concurrence, prennent des initiatives et\nconstruisent notre avenir.\n\nQue les entreprises en compétition, que les lauréats de ce soir,\nque les organisateurs en soient vivement remerciés :\n\nVous êtes les battants de la qualité. Vous êtes les artisans des\nsuccès de la France et de l'Europe de demain.\n\n", "key_words": {"Allocution": 1, "Monsieur": 1, "Michel": 1, "remise": 1, "viens": 1, "tiens": 1, "lauréats": 2, "trouvent": 1, "réunis": 1, "autres": 2, "catégories": 1, "salue": 1, "également": 2, "travail": 1, "candidats": 1, "accompli": 1, "secteurs": 2, "extrêmement": 1, "effet": 2, "premier": 2, "constat": 1, "démarche": 3, "recherche": 6, "qualité": 5, "souci": 1, "performance": 2, "assurée": 1, "implication": 1, "personnel": 1, "constate": 1, "entreprises": 4, "industrielles": 1, "toutes": 2, "services": 3, "aussi": 3, "publics": 1, "maire": 1, "explique": 1, "pourquoi": 1, "volontiers": 1, "répondu": 1, "savez": 1, "place": 1, "salariés": 2, "projet": 2, "participation": 1, "cette": 3, "expérience": 1, "démontre": 1, "aucune": 1, "appliquer": 1, "collectivité": 1, "comme": 1, "passent": 1, "dialogue": 1, "interne": 1, "effets": 1, "induits": 1, "bénéfiques": 1, "début": 1, "années": 1, "commencé": 1, "Français": 1, "leurs": 1, "primat": 1, "économie": 1, "marché": 2, "pouvait": 1, "rencontrer": 1, "constitue": 2, "moteurs": 1, "essentiels": 1, "compétitivité": 1, "enjeu": 1, "stratégique": 1, "majeur": 1, "concurrence": 1, "alors": 1, "soutien": 1, "vôtre": 1, "dimension": 2, "particulier": 2, "ministre": 1, "Commerce": 1, "extérieur": 1, "France": 2, "nécessaires": 1, "quelle": 2, "mobiliser": 2, "utiliser": 1, "toute": 2, "reste": 1, "quand": 1, "chemin": 1, "falloir": 2, "continuer": 1, "possible": 1, "temps": 1, "perspectives": 1, "immenses": 1, "exigences": 1, "développer": 1, "culturel": 1, "notamment": 2, "outils": 1, "collectifs": 1, "construire": 1, "valoriser": 2, "normalisation": 1, "niveau": 1, "devons": 2, "faire": 1, "passer": 1, "contraintes": 1, "redoutable": 1, "liberté": 2, "travers": 1, "rapports": 1, "sociaux": 1, "dimensions": 1, "techniques": 1, "meilleur": 2, "produit": 1, "déterminante": 1, "permettre": 1, "acteurs": 1, "libérer": 2, "potentiel": 1, "social": 1, "donner": 1, "Encore": 1, "chacun": 1, "motivé": 1, "politique": 2, "trouve": 1, "exactement": 1, "rencontre": 1, "corrolaire": 1, "développée": 1, "valeur": 1, "ressources": 1, "humaines": 1, "puissent": 1, "relever": 1, "défis": 1, "réaliser": 1, "succès": 1, "laquelle": 1, "elles": 1, "passe": 1, "soutenue": 1, "formation": 2, "hommes": 1, "aucun": 1, "doute": 1, "remarqué": 1, "figurent": 1, "Gouvernement": 1, "affichées": 1, "Quant": 1, "terrains": 1, "privilégiés": 1, "contractuelle": 1, "présence": 1, "parmi": 1, "témoigne": 1, "soutenir": 1, "engagés": 1, "manifestation": 1, "permis": 1, "efforts": 1, "réussites": 1, "celles": 1, "prennent": 1, "initiatives": 1, "notre": 1, "organisateurs": 1, "soient": 1, "vivement": 1, "remerciés": 1, "battants": 1, "artisans": 1}}