{"id": "20_05_1992-Paris", "date": "20_05_1992", "year": "1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_20_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Monsieur Michel ROCARD\n\nà l'occasion du colloque\n\n\"le Droit de l'Homme a son environnement\"\n\n \n\nMercredi 20 mai 1992\nHôtel de Lassay\nParis\n\n \n\nMonsieur le Président,\nMesdames, Messieurs,\n\nIl me faut commencer par vous présenter des excuses\ncar un voyage programmé depuis longtemps m'oblige à vous\nquitter beaucoup plus rapidement que je ne l'aurais\nsouhaité. Mais à quelque chose malheur est bon puisque\ncette brièveté même m'oblige à aller directement à\nl'essentiel pour évoquer devant vous quelques idées qui me\ntiennent à coeur sur le sujet qui nous réunit.\n\nCe n'est pas ici, ce n'est pas devant vous, et ce\nn'est pas après l'entrée en matière que vient de faire mon\nami Henri Emmanuelli que j'ai besoin d'insister sur\nl'importance du sujet et sur ce que l'environnement a de\nvital pour nous et pour les générations qui nous suivront.\n\nLorsque, à l'été 88, j'ai pris, d'accord avec le\nPrésident de la République, l'initiative qui a conduit à\nla signature de l'Appel de La Haye, dès mars 1989, je l'ai\nfait animé de deux convictions qui sont celles que je veux\nrappeler ici car je les crois toujours actuelles.\n\nLa première idée, particulièrement bien venue compte\ntenu de la dénomination de l'association qui nous réunit,\nest que l'environnement est par essence sans frontières.\n\nLa planète est une et elle est exiguë. Ce qui se\npasse au bout du monde peut produire des effets à nos\nportes ou sur nos têtes, aujourd'hui ou demain. Aucun\ninstrument de souveraineté ne permet à quiconque de\nprendre un décret interdisant le survol du territoire à un\nnuage toxique, qu'il vienne de Tchernobyl ou Seveso.\n\nAussi notre responsabilité ne commence ni ne s'arrête\nà nos frontières. Or, sans méconnaître le devoir qu'a\nchaque pays, individuellement, de faire tout son possible\npour protéger efficacement l'environnement, nous devons\nêtre parfaitement conscients de ce que le seul niveau de\ntraitement pertinent du problème est le niveau mondial.\nNon seulement c'est à cette échelle que les problèmes se\nposent, mais ce n'est qu'à cette échelle qu'rmr peut\nespérer dégager les moyens nécessaires pour les régler.\n\nOr il se trouve que la conscience universelle évolue.\nLes chocs politiques récents ont fait prendre conscience\nde ce qu'il était non seulement souhaitable mais désormais\npossible de donner à la communauté internationale le\npouvoir non seulement de prendre des décisions mais aussi\nde les faire appliquer. Et je ne doute pas que ce qu'elle\na dû faire, militairement, au Koweit, elle pourra le faire\nmieux encore, pacifiquement, ailleurs.\n\n \n\n \n\nAprès tout, lorsque, avec mon collègue de l'époque et\nami de toujours Bob Hawke, Premier Ministre australien,\nnous avons décidé et signé l'initiative franco—\naustralienne pour la renégociation du traité Antarctique,\nnous avons trouvé un écho suffisamment favorable et des\nesprits suffisamment prêts pour qu'un nouveau traité ait\npu voir le jour très rapidement.\n\nDans chacun de ces cas l'élément moteur a été le\nmême. La communauté internationale a changé ses habitudes\net refusé d'aligner sa position sur celle du plus réticent\nde ses membres.\n\nAlors j'ignore, comme vous, si le prochain sommet de\nRio pourra couronner tous les espoirs mis en lui. Mais je\nsuis convaincu qu'au minimum il enregistrera des progrès\nnouveaux qui auraient paru hors de portée voici quelques\nannées tant il est vrai qu'il ne suffit pas toujours\nd'avoir avec soi la raison pour l'emporter.\n\nIl reste, au-delà de l'instant, que le monde a vu\ns'imposer, grâce au départ à l'action de quelques uns dont\nBernard Kouchner que vous recevrez cet après—midi, un\ndroit d'ingérence humanitaire. Je crois que progresse\nl'idée que j'ai\" eu l'honneur de défendre d'un devoir\nd'ingérence démocratique. Et je pense que le jour est\nproche cﬁï nous devrons également assumer collectivement\nune forme de devoir d'ingérence écologique.\n\nCe devoir est une charge, une obligation et non un\nprivilège. Mais ce doit être à mes yeux un moyen, sans\ns'arrêter aux prétextes de souveraineté des uns et des\nautres, de faire entrer une composante écologique dans\ntous les motivations lorsque que nos pays sont amenés à\nchoisir leurs partenaires économiques. Les modes de\nproduction et les caractéristiques des produits,\nprotecteurs de l'environnement ou attentatoires à lui,\ndoivent désormais être totalement intégrés dans\nl'appréciation du rapport qualité/prix.\n\nChaque pays peut déjà le faire isolément, mais chacun\nle fera d'autant plus efficacement que ce souci sera\nrelayé internationalement. Or je pense qu'existe là un\nmoyen puissant d'incitation à une protection efficace de\nl'environnement qui ne peut se satisfaire des seuls\nefforts spontanés s'ils n'étaient aiguillonnés par\nl'intérêt.\n\nCar, et c'est la seconde idée que je veux évoquer, il\nest vain de se borner à en appeler à la responsabilité\nindividuelle et collective, à montrer du doigt pour les\ndénoncer des pollueurs qui ne le sont jamais par plaisir,\nrarement par inconscience et souvent par nécessité.\n\nCe problème est avant tout celui du développement.\nLes pays riches ont beaucoup à faire chez eux, et on peut\nespérer que leur prise de conscience récente, pour tardive\nqu'elle ait été, les y amènera, ne serait—ce que sous la\n\nMŒwaw\n\n“l\n\n \n\n‘x'ïL/O r‘: ,5: '\\ Ïx ‘Is\n\n \n\n \n\npression des opinions publiques. Mais chacun sait que\nleurs efforts n'y suffiront pas s'ils ne trouvent leurs\nprolongements ailleurs, notamment dans les pays en voie de\ndéveloppement.\n\nOr, ne nous voilons pas la face, nul ne convaincra\njamais celui qui vit dans le dénuement de commencer par se\nsoucier d'environnement. Nul ne convaincra jamais celui\nqui meurt de faim de commencer par acheter du savon l\n\nJe suis donc convaincu que l'avenir est dans le thème\ndu développement durable et que celui—ci porte en lui à la\nfois la croissance et l'écologie. Il est vain - que dis-je\nil est vain - il est absurde de les opposer. La croissance\nn'est pas l'ennemie de la protection de l'environnement.\nElle en est la condition.\n\nPas n'importe quelle croissance, certes. Et nous\ndevons nous interroger sur ses modalités avec courage et\nsans a priori. Tout comme, à mon sens, certains\nécologistes gagneraient à s'interroger avec autant de\ncourage et aussi peu d'a priori sur des sujets aussi\nimportants que celui de l'énergie nucléaire qu'ils ont\nabusivement et symboliquement diabolisée.\n\nUne croissance plus propre, donc, mais une croissance\nsoutenue. Dépolluer coûte cher. Concevoir, mettre au point\net diffuser des modes de production non polluants coûte\ncher, au moins dans un premier temps pour faire accéder de\ntels procédés au seuil de pertinence économique qui seul\npermet leur adoption.\n\nAlors, de grâce, évitons les fausses polémiques entre\nd'un côté ceux qui seraient les horribles tenants d'une\ncroissance forcément polluante et ceux qui seraient les\ntenants inconséquents d'une croissance qui ne deviendrait\npropre qu'en devenant négative, en dessous de zéro.\n\nCertes, tout excès nourrit toujours l'excès inverse,\net c'est celui de la croissance à tout prix, y compris au\ndétriment des conditions mêmes de la vie, qui a nourri le\nthème de l'arrêt de la croissance. Une fraction\nimportante de l'humanité vit en dessous du seuil de\npauvreté. Elle est. même à ce point importante que son\nexistence suffirait à ruiner tous les efforts que les\nnations développées peuvent et doivent faire sur elles-\nmêmes. Alors convenons une fois pour toutes que si\nl'humanité a besoin de respirer, elle a aussi besoin de\nmanger, et cessons de faire comme si ces deux exigences\nvitales pouvaient être hiérarchisées : elles sont\névidemment simultanées et égales en dignité, et il nous\nfaut ne l'oublier jamais.\n\nSeul peut résoudre la contradiction apparente le\nthème du développement durable à condition que le promeuve\neffectivement une prise de conscience mondiale appuyée sur\nune autorité qui doit l'être également. Tout ce qui y\nconcourt est bon et tout ce qui retarde mauvais.\n\n \n\n \n\nMais j'aurais garde d'oublier, pour terminer, que les\nefforts qu'il nous faut déployer au plan international ne\nsauraient nous servir d'alibi à l'inaction aux niveaux où\nnous pouvons d'ores et déjà agir. Je pense évidemment aux\nniveaux local, national et naturellement européen.\n\nAutant j'appelle depuis des années à l'organisation\nde la planète, qui y élèverait le niveau des choix\nrationnels pour le profit commun de tous, autant je reste\npersuadé que livrer ce combat ne nous exonère pas de nos\nresponsabilités internes.\n\nLa première d'entre elles suppose une participation\nplus active, plus influente des citoyens eux-mêmes et des\norganisations non gouvernmentales qu'ils se donnent. J'ai\ntoujours dit que la société politique, même\ninternationale, pouvait canaliser et couronner l'action de\nla société civile. Elle ne peut pas la remplacer.\n\nConsacrer un droit de l'homme à l'environnement\nrelève désormais de l'évidence. Notre pays s'est\nhistoriquement glorifié d'un rôle fondateur dans la\ndéfinition de ce qu'on appelle aujourd'hui la première\ngénération des droits de l'homme. Il n'est fidèle à son\npassé et à ses traditions que quand il pense en termes\nuniversels. Mais il sera d'autant plus convaincant qu'il\nsera exemplaire.\n\nCette journée doit être l'occasion de décliner\nconcrètement ces principes essentiels. Je ne peux\nmalheureusement la vivre avec vous. J'entends bien en\nrevanche la suivre avec vous, et ce dès mon retour.\n\n \n\n \n\n", "key_words": {"Discours": 1, "Monsieur": 1, "Michel": 1, "Droit": 1, "commencer": 3, "présenter": 1, "voyage": 1, "programmé": 1, "depuis": 2, "longtemps": 1, "beaucoup": 2, "rapidement": 1, "quelque": 1, "chose": 1, "malheur": 1, "brièveté": 1, "aller": 1, "directement": 1, "évoquer": 1, "devant": 2, "quelques": 2, "idées": 1, "coeur": 1, "sujet": 2, "après": 1, "matière": 1, "vient": 1, "faire": 9, "Henri": 1, "Emmanuelli": 1, "besoin": 3, "générations": 1, "conduit": 1, "signature": 1, "animé": 1, "convictions": 1, "celles": 1, "crois": 2, "toujours": 3, "première": 2, "particulièrement": 1, "venue": 1, "dénomination": 1, "essence": 1, "planète": 1, "monde": 2, "produire": 1, "effets": 1, "souveraineté": 2, "permet": 1, "quiconque": 1, "décret": 1, "interdisant": 1, "survol": 1, "territoire": 1, "vienne": 1, "Tchernobyl": 1, "notre": 1, "responsabilité": 1, "commence": 1, "méconnaître": 1, "devoir": 3, "protéger": 1, "efficacement": 2, "parfaitement": 1, "conscients": 1, "niveau": 3, "pertinent": 1, "problème": 2, "seulement": 3, "cette": 2, "échelle": 2, "problèmes": 1, "dégager": 1, "moyens": 1, "nécessaires": 1, "trouve": 1, "conscience": 3, "universelle": 1, "chocs": 1, "politiques": 1, "récents": 1, "prendre": 2, "était": 1, "souhaitable": 1, "donner": 1, "communauté": 2, "internationale": 2, "décisions": 1, "doute": 1, "pourra": 2, "collègue": 1, "Premier": 1, "Ministre": 1, "avons": 2, "décidé": 1, "signé": 1, "renégociation": 1, "traité": 2, "trouvé": 1, "suffisamment": 2, "favorable": 1, "prêts": 1, "nouveau": 1, "chacun": 2, "moteur": 1, "changé": 1, "refusé": 1, "position": 1, "celle": 1, "comme": 2, "prochain": 1, "sommet": 1, "couronner": 2, "espoirs": 1, "convaincu": 2, "minimum": 1, "enregistrera": 1, "auraient": 1, "portée": 1, "voici": 1, "suffit": 1, "raison": 1, "grâce": 1, "départ": 1, "Kouchner": 1, "recevrez": 1, "défendre": 1, "pense": 4, "devrons": 1, "également": 1, "assumer": 1, "forme": 1, "obligation": 1, "prétextes": 1, "entrer": 1, "composante": 1, "écologique": 1, "motivations": 1, "lorsque": 1, "amenés": 1, "leurs": 1, "partenaires": 1, "modes": 2, "caractéristiques": 1, "attentatoires": 1, "désormais": 2, "totalement": 1, "intégrés": 1, "rapport": 1, "souci": 1, "puissant": 1, "protection": 2, "efficace": 1, "satisfaire": 1, "spontanés": 1, "aiguillonnés": 1, "seconde": 1, "borner": 1, "appeler": 1, "montrer": 1, "doigt": 1, "pollueurs": 1, "jamais": 2, "inconscience": 1, "souvent": 1, "avant": 1, "celui": 4, "riches": 1, "prise": 2, "opinions": 1, "efforts": 2, "suffiront": 1, "trouvent": 1, "notamment": 1, "voilons": 1, "dénuement": 1, "convaincra": 1, "meurt": 1, "acheter": 1, "savon": 1, "développement": 2, "durable": 2, "porte": 1, "croissance": 4, "absurde": 1, "quelle": 1, "interroger": 1, "modalités": 1, "courage": 1, "gagneraient": 1, "autant": 2, "aussi": 2, "priori": 1, "sujets": 1, "nucléaire": 1, "symboliquement": 1, "Dépolluer": 1, "coûte": 1, "mettre": 1, "diffuser": 1, "production": 1, "polluants": 1, "moins": 1, "premier": 1, "temps": 1, "accéder": 1, "procédés": 1, "seuil": 2, "pertinence": 1, "économique": 1, "évitons": 1, "fausses": 1, "polémiques": 1, "seraient": 2, "horribles": 1, "tenants": 1, "forcément": 1, "polluante": 1, "inconséquents": 1, "devenant": 1, "dessous": 2, "excès": 1, "nourrit": 1, "compris": 1, "conditions": 1, "mêmes": 1, "nourri": 1, "point": 1, "importante": 1, "suffirait": 1, "ruiner": 1, "développées": 1, "peuvent": 1, "doivent": 1, "Alors": 1, "convenons": 1, "toutes": 1, "cessons": 1, "pouvaient": 1, "hiérarchisées": 1, "elles": 2, "simultanées": 1, "égales": 1, "résoudre": 1, "contradiction": 1, "apparente": 1, "condition": 1, "mondiale": 1, "appuyée": 1, "autorité": 1, "retarde": 1, "garde": 1, "déployer": 1, "international": 1, "servir": 1, "niveaux": 1, "pouvons": 1, "évidemment": 1, "national": 1, "naturellement": 1, "années": 1, "élèverait": 1, "profit": 1, "commun": 1, "livrer": 1, "combat": 1, "exonère": 1, "suppose": 1, "influente": 1, "citoyens": 1, "gouvernmentales": 1, "société": 2, "pouvait": 1, "canaliser": 1, "droit": 1, "Notre": 1, "glorifié": 1, "fondateur": 1, "appelle": 1, "droits": 1, "fidèle": 1, "traditions": 1, "quand": 1, "convaincant": 1, "journée": 1, "principes": 1, "vivre": 1, "suivre": 1}}