{"id": "18_06_1992-Paris", "date": "18_06_1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_26_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n15.6.92\n\nSAVOIR SCIENTIFIQUE\nET SAVOIR POLITIQUE\n\nCommunication de Michel ROCARD\nau Colloque :\n\n\"Frédéric BON et la société politique\n\nfrançaise\" le 18 juin 1992\n\n\"Savoir scientifique et savoir\npolitique\", voilà un sujet redoutable pour un\nhomme politique. Celui—ci est d'habitude un\nobjet d'études pour les politologues l Lui\ndemander de devenir le théoricien de sa propre\npratique et qui plus est de porter un jugement\nsur la science politique n'est pas évident. En\neffet, la parole politique ne peut jamais être\npleinement experte quelle que soit la sincérité\nde l'intention qui l'anime—I dans la mesure où\nelle est toujours entendue comme une prise de\nposition. Il y a là un biais sérieux qui explique\nque le discours politique sur la science\npolitique est rare et quand il existe, le plus\nsouvent flou et parfois hypocrite\n\n \n\n \n\n \n\nMais, l'amitié profonde et l'estime\nintellectuelle que je portais à Frédéric BON\nm'ont fait accepter de vous livrer quelques\nréflexions au risque de dire des choses qui ont\nété mieux analysées dans vos travaux et\nsurtout avec plus d'esprit de système.\n\nJe partirai pour cela d'une remarque\nque je me suis souvent faite dans les\nconversations nombreuses que j'ai eues avec\nFrédéric BON. Tous ceux et toutes celles qui\nl'ont. connu savent quelle rigueur de pensée il\nmettait dans toutes ses activités. Le militant\npolitique disséquait avec minutie et passion les\nstratégies et les tactiques. Mais, le politologue\n—et parfois dans le même échange- introduisait\nune distance sensible quand il tenait un\nraisonnement de scien'Ce politique. ll avait alors\ncette capacité de \"désenchantement\" dans\nlaquelle Max WEBER voyait un des caractères\nde la science.\n\nCette distance m'a toujours paru\njustifiée. Même lorsque j'étais étudiant\nsocialiste et que je découvrais les textes\nfondateurs du marxisme, je n'ai jamais pensé\nqu'il pouvait exister une vérité totale de\nl'histoire. La prétention du marxisme d'être\n\næzäzmm _\nla CH/Lf‘jäx)\nA? Ï/fæ .1, 11\".\n\n{.5 \"\n/\n\n3\n\nune science de l'histoire, déjà en elle-même\nplus- que problématique, n'entraînait pas une\ncapacité de prévision politique particulièrement\névidente. Cela, un peu de réflexion historique,\net un peu de pratique d'organisation, même\nmodeste, m'ont permis de le comprendre tôt.\n\nll y a donc un écart irréductible entre\nle savoir authentiquement ou même\nprétendument scientifique et le savoir\npolitique. IMJ'étayerai ce premier point de\nmanière classique.\n\nLa science politique comme tout autre\nscience humaine en présupposant\nnécessairement l'intelligibilité du monde tente\nde réduire le plus possible la part du hasard,\nsans impliquer un strict déterminisme. Elle\nentend établir d'abord des faits, intervient\ndonc après coup, s'intéresse de manière\nprivilégiée à l'établissement de relations entre\ndes variables définies au jeu des causalités. Le\npolitologue autant que faire se peut cherche à\nrefouler les sentiments qui le lient à ses objets\nd'étude. Sans postuler une neutralité\nimpossible, il affiche une volonté\nd'objectivation, renonçant le plus possible à\nses convictions personnelles,“ il doit enfin\n\n \n\n \n\n \n\n \n\n4\n\naccepter le caractère toujours infini de la\nrecherche.\n\nLa science politique cultive ainsi\ncomme première vertu la lucidité, cherche à\nmettre au jour la complexité du jeu social, elle\ntend inévitablement par là—même à souligner\nles limites de la volonté politique, à montrer la\nface cachée des choses. Elle ne peut de ce\npoint de vue que \"désenchanter le réel\".\n\nLe savoir politique n'a évidemment\npas la même nature. S'il suppose aussi un\nmonde intelligible, il est d'abord lié à l'action, il\ntient donc au présent, il a pour matière la\ncontingence. La politique, en effet, ne connaît\npas de développement linéaire, elle est faite de\nruptures car l'événement introduit toujours de\nl'imprévisible qui ne se résorbe jamais tout à\nfait dans ses antécédents.\n\nj Le savoir politique tient aussi à la\nconsistance propre du politique qui demande\nde partir du souci de la collectivité comme\ntelle. \"Entrer dans la politique, indiquait Max\nWEBER, c'est participer à des conflits dont\nl'enjeu est la puissance -puissance d'influence\nsur l'Etat et par la—même sur la collectivité\".\n\n«Kg C n’i l’p'b)\n.. u\n\nW» .. _, ‘\n\n\"æww..;.w\n\nw—e-wl\n\n \n\n5\n\nLe savoir politique ne peut dès lors\nque se construire en rupture avec la science, il\npart de l'expérience de la vie sociale, il\ns'interroge sur le sens à donner à l'action, il\njoue d'abord sur les représentations. S'il ne\nméconnaît pas pour autant les complexités, il\ndoit les réduire. Pas une décision politique, pas\nune mesure politique dans ces conditions ne\npeuvent revêtir la dignité d'une vérité\nscientifique. ll y a toujours dans une action\npolitique des conséquences contestées et des\nconséquences non prévues, et donc un\ndécalage entre les intentions et leur suite.\n\nAutrement dit, le savoir politique est\nune action politique réfléchie. Ce n'est que\ncela mais c'est tout cela : une expérience\naccumulée au fil des années qui s'accompagne\nd'un exercice de pensée et permet en fin de\ncompte de décider de ce qui est bien ou mal\n\nWhmm\n.. ., m 1,: ,\n53. MHÏI/IL‘Ç,‘\n\npour la fin poursuivie. ‘ (”Æ\nLes mémoires des hommes politiques\nlorsqu'ils sont dignes de considération le\nmontrent parfaitement. La lecture du cardinal\nde RETZ, de Winston CHURCHILL, de De\nGAULLE, pour ne citer que parmi les plus\nconnus, est particulièrement éclairante.\nL'existence d'un savoir politique est peu\n\n \n\n6\n\ncontestable dans ces textes. Il ne peut\ncependant pas prétendre -à une vérité\nscientifique, il ne peut pas faire l'accord de\ntous. Mais, il diffère pourtant d'une sagesse\nempirique. Car, s'il vient de l'expérience, s'il\nest un savoir vécu plus qu'appris, il suppose la\npensée, demande une force intellectuelle et\nexige la responsabilité. Que la raison puisse\nparler le langage de la passion voilà où se juge\nsouvent l'efficacité du savoir politique.\n\nDe quoi est fait concrètement le\nsavoir politique ? De mon expérience\nmaintenant déjà longue et de sa confrontation\navec les lectures que j'ai pu faire et les\nconversations que j'ai pu avoir, je tire deux\ngrands enseignements.\n\nLe savoir politique est d'abord l'art\n\nd'apprivoiser le hasard. La science politique est\n\ndu côté de la nécessité, l'action politique de la\n\ncontingence. La force de l'homme politique est\n\nalors de savoir faire coïncider l'action humaine\net le temps. fwm'x\nÀ%ﬁkëiæ)\n\nMais pour ce faire, il faut maîtriser un\n\nautre art, celui de la délibération. La décision\n\npeut et le plus souvent doit être solitaire. Mais,\n\nil n'y a rien de plus important que de faire la\n\n \n\n7\n\npart des moyens possibles pour tâcher\nd'arriver à une fin. Et là joue pleinement le rôle\ndu conseil. ll y a rarement, en effet, en\npolitique des solutions uniques, et il y a\nt0ujours des effets adjacents qui peuvent\ncompromettre un choix. La délibération est\nainsi de l'ordre de l'approximatif comme l'est\nson objet.\n\nll est sain, de la part d'un homme\npolitique, de savoir écouter des avis et des\nanalyses différents parfois contradictoires. Le\nbon conseiller politique se place du point de\nvue de la possibilité, son rôle est d'annoncer\nles différentes solutions possibles, de trouver\nl'éventuel argument dirimant qui ruine des\nhypothèses hasardeuses. Mais, même quand il\nse trouve être un politologue de métier, son\nsavoir scientifique ne peut faire que son\npossible devienne nécessaire. Le politologue\nlorsqu'il est conseiller politique est ainsi .du\ncôté de la réalité rebelle des hommes et de\nI'imprévisibilité du temps. Comme le disait le\nchoeur d'Antigone : \"Le présent lui attend des\nactes\".\n\nLe savoir politique tourne ainsi\npresque tout entier autour de cette capacité\nd'unir dans l'instant l'attachement à des\n\n \n\n \n\n8\n\nvaleurs, qui commande la fin, le coup d'oeil,\nqui suggère l‘opportunité, le sentiment de\nresponsabilité, qui évite les erreurs\nhumainement coûteuses.\n\nJe ne me tiendrai pas cependant qu'à\ncette démonstration d'un écart irréductible\nentre le savoir scientifique et le savoir\npolitique. Car, il y a à l'évidence un échange\nentre eux.\n\nJe mentionnerai d'abord ce qui tombe\nsous le sens. La science politique —et tout\nparticulièrement depuis une trentaine\nd'années— apporte au politique des éléments\nutiles de connaissance. Elle a permis de\ncomprendre de mieux en mieux la\ncorrespondance entre les appartenances\nsociales et les choix politiques, elle a mis en\nlumière le jeu des intérêts et des groupes de\npression, elle a éclairé les mécanismes de la\ndécision politique, elle a renouvelé l'étude des\norganisations, elle a fait sa part à l'analyse\nlexicologique qui rénove la vieille histoire des\nidées, elle a surtout —et cela a été le plus\nspectaculaire— par la technique de plus en plus\nmaîtrisée des sondages, par la diffusion du\nmatériel informatique et des logiciels, par les\nprocédures d'estimation rapide des résultats\n\n   \n\n_ HUI?\n«(77/0\n\n  \n\nN A LES\n\n   \n\n9\n\nélectoraux, donné consistance à \"l'esprit\npublic\", autrement dit à l'opinion.\n\nFrédéric BON le politologue cette fois,\nen presque tous ces domaines, la constitution\nde données nouvelles, l'analyse du vote,\nl'étude des discours, a apporté des\ncontributions précieuses et reconnues. Ce\ncolloque en fournit une preuve suffisante.\n\nUne meilleure information permet\névidemment d'enrichir la délibération politique,\nde conforter ou d'affaiblir des intuitions.\nConnaître l'histoire à travers la période\ncontemporaine des droites permet de donner\nun sens aux oppositions actuelles, de n'être\npas surpris et d'anticiper quelque peu La\nmême chose vaut bien sûr pour la gauche\nSuivre avec précision l'évolution des intentions\nde vote avant une élection présidentielle\npermet de voir les audaces nécessaires ou les\ntémérités inutiles.\n\nAutant que l'information compte sans\ndoute, l'accoutumance à des méthodes de\npensée qui aiguisent notre propre jugement et\nnous accoutument à voir plus loin. L'échange\nplus resserré aujourd'hui qu'hier entre le savoir\nscientifique et le savoir politique n'efface pas\n\n \n\n \n\n \n\n10\n\ncependant la différence de nature, n'élimine en\nrien l'indétermination du choix, et rien de ce\nque j'ai dit précédemment n'est remis en\ncause.\n\nA sa manière ironique, Frédéric BON\nl'avait parfaitement démontré dans le livre qu'il\navait écrit avec Michel Antoine BURNIER,\n\"Que le meilleur perde\", dire que les hommes\npolitiques font tout pour ne pas accéder au\npouvoir ou pour le perdre, par delà le\nparadoxe, c'est dire qu'il y a un \"fatum\" de\nl'action politique, que savoir exactement ce\nqu'il serait intelligent de faire ne suffit pas,\nqu'il faut nécessairement prendre en compte\nles valeurs, les inerties partisanes, le jeu des\nautres et tout simplement le hasard.\n\nCependant, je crois qu'il y a plus à\npenser quitte à prendre quelque risque. La\ncommunication que vous m'avez suggérée m'a\ndonné l'occasion d'approfondir quelques unes\ndes idées que j'avais émises dans un discours\nparfois mal compris, le discours dit de JOUE_.\nlesJOURS qui date de l'automne 1990.\n\n    \n\n“KiiàizLL/\n\nJ'avais exprimé notamment deux\n\nconvictions dans ce texte que je réaffirme\névidemment aujourd'hui.\n\n \n\n \n\n11\n\nPremière conviction : les partis et les\ngouvernements ne peuvent pas tout par cela\nseul qu'ils ont les instruments de la puissance.\nDans nos sociétés, les citoyens ne reprochent\npas réellement aux politiques ce qu'ils sont. lls\nleur reprochent surtout ce qu'ils ont souvent la\nprétention d'être : c'est-à-dire, les détenteurs\nd'une vérité qui leur serait extérieure. Cela a\nété vrai à gauche et le demeure partiellement,\nmais cela vaut aussi pour la droite qui prétend\navoir le monopole de l'intérêt national.\n\nDeuxième conviction : ce que nous\nappelons aujourd'hui crise de la représentation\nest en fait le passage à un nouvel âge de la\ndémocratie, c'est-à—dire un agencement\ndifférent de ce que nous avons connu dans les\ndécennies précédentes entre l'opinion,\nl'électorat, les syndicats, les partis et les\ngouvernements. Nous sortons d'une période\noù le conflit social suffisait pour fonder le\nclivage politique. La politique sans cesser\nd'être complexe était cependant lisible, les\npoints de repères étaient relativement fixes et\nles adversaires identifiés. Qﬂm\n\n4/ .._ ,\n1” ION/\"l .-\n“ù‘a‘; «4’\n\nÏl\n\nf4\n\nCela ne se présente plus ainsi. Le\nconflit social existe certes toujours, mais il\n\n \n\n \n\n12\n\nn'est plus à lui seul déterminant pour définir\nles clivages politiques. Les éléments\nconflictuels se diversifient considérablement.\nLes médias remplissent indéniablement une\nfonction d'homogénéisation des opinions qui\nne se forment plus dans des milieux\nétroitement séparés de la société. La volatilité\nde l'électorat est désormais une donnée.\nJ'abrège un constat que vous connaissez\nmieux que moi.\n\nJe n'avais pas alors suffisamment\narticulé ces deux idées. Les saisir ensemble\namène à penser que les partis politiques ne\nsont plus les seuls porteurs de l'offre politique.\nBien sûr, le vote demeure fondamental, de son\nexpression dans une démocratie dépend\nl'attribution du pouvoir légitime. Bien sûr, le\nrôle du politique, M des partis et des\ngouvernements est d'éclairer et souvent de\nprécéder l'opinion, de la nourrir en idées et en\npropositions, de repères et de nommer les\nclivages pertinents et d'avancer les mesures\nnécessahes.\n\n  \n  \n\næ,\n\nMais, l'opinion n'est pas seulement\n\nobjet, elle a une consistance propre, elle peut\n\nêtre saisie régulièrement sur les problèmes de\nl'heure, elle peut être indépendante du vote.\n\n \n\n13\n\nPour le politique, elle est une forme\nd'expression de la demande sociale pleinement\nlégitime. Certes, il y a d'autres formes qui\ndemeurent, la manifestation, la grève\nnotamment. Mais, les sondages -malgré\nquelques biais dans les enquêtes qu'avait\nd'ailleurs analysés Frédéric BON— peuvent\nconcerner toutes les catégories de la\npopulation et constituent ainsi un instrument\nd'analyse précieux.\n\nCe sont là des enfants de la science\npolitique qui se trouvent de la sorte exercer\nune responsabilité nouvelle. Cette dimension,\nen effet, s'intègre plus étroitement dans le\nsavoir politique et surtout de manière plus\nvisible. Le débat sur la science politique\nscience du pouvoir rebondit alors. Dans les\ncritiques plus ou moins argumentées contre les\nsondages, il y a cette préoccupation.\n\nç-‘gà, r; H , VÆ' a\n\n41 Î'\nkﬂâ‘g .' :‘x 10;)\n\nCependant, je ne vois pas les raisons [7/\npour penser que l'écart entre le savoir politique MW\ns'en trouve annihilé. W (13T...\n\n \n\nD'abord parce que les sondages\nreçoivent les mêmes critiques que celles qui\nconcernent le vote lui-même. Le vote aussi est\n\n \n\n14\n\nréducteur, il dégage des majorités contre des\nminorités. Les électeurs doivent être\nconvaincus ou séduits pour soutenir tel ou tel\nparti comme l'opinion doit être entraînée ou\nséduite. Et, tout ce qui est dit et écrit\naujourd'hui sur le conditionnement que\nprovoqueraient les sondages a été dit et écrit\npareillement sur le suffrage universel.\n\"Elections, piège à cons\" est-ce si loin !\n\nEnsuite, parce que la décision\npolitique concrètement ne suit pas les\nsondages. Elle a le plus souvent pour but de\nfaire évoluer l'opinion dans un sens ou dans un\nautre. La connaissance de l'opinion permet\nalors de mieux cerner les moyens possibles.\nDans une démocratie, il est difficile de\ngouverner durablement contre l'opinion. Mais,\ncela n'implique pas que l'opinion majoritaire\ndoit être suivie par principe.’ L'intensité du\nrefus demande à être analysée et nous\nretrouvons alors toutes les difficultés et le\ncaractère aléatoire du conseil et de la décision\npolitiques. *\n\n \n \n    \n\n     \n\n/I 1m\n/”// ,l: ÉÎ:\n\nJ'avais déjà eu l'occasion de comparer\nl'abolition de la peine de mort et la question de\nl'enseignement privé. Dans les deux cas les\nsondages montraient ‘une opinion\n\n \n\n15\n\nmajoritairement critique. Mais, même si les\nfrançais était hostiles, ils ne se sont pas\nmobilisés contre l'abolition de la peine de mort.\nA défaut de l'accepter, ils l'ont tolérée. Tandis\nqu'ils se sont assez massivement mobilisés\npour exprimer un refus de ce qu'ils jugeaient\ndans le cas de l'enseignement privé comme\nune privation de liberté.\n\nLa marge de jeu de l'homme politique\ndemeure donc pleinement. La compréhension\nfine des mouvements de l'opinion peut être\nune aide pour la modernisation de notre\npratique démocratique.\n\nC'est là un sujet tout à fait important\npour les politologues et qui mérite mieux que\ndes oppositions de principes. Tout comme\nd'ailleurs la science 'politique doit privilégier\nencore plus dans ses perspectives l'étude des\nmédias modernes dans la vie politique. Leur\ninfluence est sans doute surestimée. Mais, la\nmédiatisation transforme partiellement le\nreprésentation que la société politique se\ndonne d'elle—même. La personnalisation,\nl'image, l'homogénéisation de l'information/\nautant de faits qui ont changé la\ncommunication politique. m\"\n\n     \n \n\n \n\n16\n\nMais, les médias tout comme les\nsondage ne transforment pas non plus le\ncaractère de la décision politique, ils en ont\nseulement modifié partiellement les données. ll\ny a là les sujets d'un vrai travail novateur et\nconstructif pour la science politique. Et, sans\ndoute même, à côté de la réflexion, faut—il que\nvous envisagiez l'éducation des citoyens. ll est\ncompréhensible que lorsqu'il s'agit de\npolitique, les médias recourrent aux hommes\npolitiques, mais de même que pour tout autre\nsujet qui touche à l'économie, à la culture, à\nl'environnement, à côté des praticiens, ils\ninterrogent les économistes, les critiques, les\nscientifiques, les médias -à quelques\nexceptions près et je pense ici au travail fait\npar Libération et le'lFigaro- devraient avoir\nrecours aux politologues pour enrichir la\ncompréhension du public. Aux politologues\naussi d'être plus hallants pour investir les\n\nmédias I (”W/M3\n'WA’ÏIONALÜ’ .5\"\nw\n\nMais, je n'entends pas dresser ici un\ncahier des charges pour la science politique.\nCe serait plus qu'immodeste ! Car, malgré\nl'intérêt que je porte aux productions de la\nscience politique, j'ai trop conscience que mes\n\n \n\n17\n\ncompétences relèvent du savoir politique.\nL'action demeure perpétuellement un pari. Et,\ncomme le marquait fortement Max WEBER —\nque._vous l'avez compris- j'ai relu pour votre\ncolloque : \"ll n'y a que deux péchés en\npolitique, ne défendre aucune cause et n'avoir\npas le sentiment de sa responsabilité\".\n\n\\\n\n/.... ‘\\«.\n\\\nl\n\n. 4747 .' L791?\"\n\\.JS.‘JI/\n\n \n\n", "key_words": {"SAVOIR": 1, "Michel": 2, "Colloque": 1, "société": 2, "scientifique": 4, "voilà": 2, "sujet": 2, "redoutable": 1, "politologues": 3, "devenir": 1, "théoricien": 1, "porter": 1, "science": 10, "politique": 29, "parole": 1, "jamais": 3, "experte": 1, "quelle": 2, "mesure": 2, "toujours": 5, "entendue": 1, "comme": 5, "prise": 1, "biais": 2, "sérieux": 1, "discours": 2, "quand": 3, "parfois": 3, "profonde": 1, "portais": 1, "Frédéric": 3, "accepter": 1, "livrer": 1, "risque": 1, "choses": 1, "mieux": 5, "analysées": 1, "travaux": 1, "partirai": 1, "souvent": 5, "faite": 2, "nombreuses": 1, "toutes": 4, "celles": 2, "connu": 2, "savent": 1, "rigueur": 1, "pensée": 2, "disséquait": 1, "minutie": 1, "passion": 2, "distance": 2, "sensible": 1, "tenait": 1, "avait": 1, "capacité": 1, "WEBER": 2, "voyait": 1, "lorsque": 1, "découvrais": 1, "pouvait": 1, "exister": 1, "vérité": 2, "totale": 1, "prétention": 1, "marxisme": 1, "prévision": 1, "réflexion": 1, "pratique": 1, "permis": 2, "comprendre": 1, "écart": 2, "irréductible": 1, "savoir": 17, "authentiquement": 1, "premier": 1, "point": 2, "humaine": 1, "monde": 1, "réduire": 1, "possible": 2, "impliquer": 1, "strict": 1, "établir": 1, "après": 1, "relations": 1, "variables": 1, "définies": 1, "autant": 2, "faire": 7, "cherche": 2, "sentiments": 1, "lient": 1, "postuler": 1, "affiche": 1, "renonçant": 1, "convictions": 1, "caractère": 1, "infini": 1, "cultive": 1, "première": 1, "vertu": 1, "complexité": 1, "inévitablement": 1, "limites": 1, "volonté": 1, "montrer": 1, "cachée": 1, "suppose": 2, "aussi": 4, "matière": 1, "développement": 1, "introduit": 1, "résorbe": 1, "tient": 1, "propre": 2, "partir": 1, "souci": 1, "collectivité": 1, "indiquait": 1, "participer": 1, "conflits": 1, "puissance": 1, "construire": 1, "rupture": 1, "donner": 1, "décision": 2, "conditions": 1, "revêtir": 1, "dignité": 1, "conséquences": 1, "contestées": 1, "entre": 5, "intentions": 1, "action": 1, "années": 1, "exercice": 1, "permet": 2, "décider": 1, "mémoires": 1, "hommes": 2, "dignes": 1, "considération": 1, "lecture": 1, "Winston": 1, "citer": 1, "parmi": 1, "particulièrement": 1, "prétendre": 1, "diffère": 1, "pourtant": 1, "vient": 1, "demande": 3, "force": 2, "intellectuelle": 1, "raison": 1, "langage": 1, "concrètement": 2, "longue": 1, "lectures": 1, "coïncider": 1, "maîtriser": 1, "celui": 1, "important": 1, "moyens": 2, "possibles": 1, "pleinement": 1, "solutions": 2, "effets": 1, "adjacents": 1, "délibération": 2, "écouter": 1, "différents": 1, "conseiller": 2, "place": 1, "différentes": 1, "argument": 1, "dirimant": 1, "ruine": 1, "trouve": 2, "politologue": 2, "devienne": 1, "ainsi": 2, "réalité": 1, "rebelle": 1, "Comme": 1, "disait": 1, "présent": 1, "attend": 1, "tourne": 1, "entier": 1, "autour": 1, "cette": 3, "commande": 1, "suggère": 1, "sentiment": 2, "évite": 1, "tiendrai": 1, "cependant": 2, "démonstration": 1, "mentionnerai": 1, "depuis": 1, "apporte": 1, "choix": 1, "intérêts": 1, "groupes": 1, "éclairé": 1, "mécanismes": 1, "renouvelé": 1, "rénove": 1, "vieille": 1, "histoire": 1, "surtout": 3, "technique": 1, "diffusion": 1, "informatique": 1, "rapide": 1, "donné": 1, "consistance": 2, "autrement": 1, "presque": 1, "données": 1, "apporté": 1, "précieuses": 1, "fournit": 1, "preuve": 1, "meilleure": 1, "information": 1, "conforter": 1, "travers": 1, "droites": 1, "oppositions": 2, "surpris": 1, "quelque": 2, "chose": 1, "précision": 1, "avant": 1, "élection": 1, "audaces": 1, "nécessaires": 1, "compte": 1, "méthodes": 1, "aiguisent": 1, "notre": 1, "jugement": 1, "accoutument": 1, "resserré": 1, "différence": 1, "précédemment": 1, "remis": 1, "manière": 2, "parfaitement": 1, "démontré": 1, "livre": 1, "écrit": 1, "Antoine": 1, "meilleur": 1, "accéder": 1, "exactement": 1, "serait": 3, "intelligent": 1, "suffit": 1, "nécessairement": 1, "prendre": 2, "inerties": 1, "simplement": 1, "crois": 1, "quitte": 1, "suggérée": 1, "quelques": 1, "idées": 2, "émises": 1, "exprimé": 1, "notamment": 1, "texte": 1, "conviction": 2, "partis": 4, "peuvent": 1, "instruments": 1, "citoyens": 1, "réellement": 1, "politiques": 2, "reprochent": 1, "gauche": 1, "demeure": 3, "droite": 1, "monopole": 1, "crise": 1, "passage": 1, "nouvel": 1, "avons": 1, "précédentes": 1, "sortons": 1, "conflit": 1, "social": 2, "suffisait": 1, "fonder": 1, "complexe": 1, "était": 2, "repères": 2, "étaient": 1, "relativement": 1, "fixes": 1, "adversaires": 1, "présente": 1, "existe": 1, "certes": 1, "déterminant": 1, "clivages": 1, "diversifient": 1, "médias": 4, "remplissent": 1, "indéniablement": 1, "opinions": 1, "forment": 1, "séparés": 1, "désormais": 1, "constat": 1, "alors": 2, "saisir": 1, "penser": 2, "seuls": 1, "porteurs": 1, "démocratie": 1, "pouvoir": 2, "nourrir": 1, "nommer": 1, "pertinents": 1, "saisie": 1, "régulièrement": 1, "problèmes": 1, "indépendante": 1, "sociale": 1, "formes": 1, "sondages": 2, "enquêtes": 1, "analysés": 1, "catégories": 1, "constituent": 1, "enfants": 1, "trouvent": 1, "sorte": 1, "responsabilité": 1, "Cette": 1, "étroitement": 1, "débat": 1, "rebondit": 1, "moins": 1, "argumentées": 1, "contre": 4, "raisons": 1, "parce": 2, "mêmes": 1, "critiques": 1, "dégage": 1, "majorités": 1, "électeurs": 1, "doivent": 1, "séduits": 1, "soutenir": 1, "entraînée": 1, "conditionnement": 1, "suffrage": 1, "piège": 1, "évoluer": 1, "connaissance": 1, "cerner": 1, "difficile": 1, "durablement": 1, "suivie": 1, "analysée": 1, "difficultés": 1, "aléatoire": 1, "conseil": 1, "peine": 2, "question": 1, "montraient": 1, "défaut": 1, "assez": 1, "massivement": 1, "exprimer": 1, "refus": 1, "privé": 1, "privation": 1, "marge": 1, "mouvements": 1, "modernisation": 1, "mérite": 1, "perspectives": 1, "modernes": 1, "doute": 1, "transforme": 1, "partiellement": 2, "faits": 1, "changé": 1, "transforment": 1, "modifié": 1, "sujets": 1, "travail": 2, "novateur": 1, "envisagiez": 1, "recourrent": 1, "touche": 1, "pense": 1, "Libération": 1, "devraient": 1, "enrichir": 1, "hallants": 1, "investir": 1, "dresser": 1, "charges": 1, "porte": 1, "productions": 1, "conscience": 1, "relèvent": 1, "perpétuellement": 1, "marquait": 1, "fortement": 1, "péchés": 1, "défendre": 1, "aucune": 1, "cause": 1}}