{"id": "04_10_1980-Saint-Leonard de Noblat", "date": "04_10_1980", "year": "1980", "lieu": "Saint-Leonard de Noblat", "longitude": 1.4893369444444424, "latitude": 45.84327090909087, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_172_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "MION1_ROCAMJ\n\nA/UDSO\n\nALLOCUTTON DE SATNT—LEONARD DE NOBLAT\n\n \n\nLORSOUE L’ON EVOOUE LES HAlJTS LTEUX OU PLONGENT LES RACINES DU\nSOCÏALISME FRANCAIS ONENMGE ÎMMEDÏATEMENT AU NORD DONT JULES GUES—\nDE ETAIT LE REPRESENTANT OU AU SUD—OUEST DONT JEAN JAU RES ETAÏT LE\nFILS. SANS DOUTE IGNORE-T—ON TROP SOUVENT OUE L’ AUVERGNE ET LE LÏ-\nMOUSTN OUT ONT ETE DANS TOUTES LES GRANDES CÎRCONSTANCES NATIONAr\nLES DES BASTÎONS DETERMÏNES DES FORCES DE PROCRES, SONT AUSSÏ DES\nBERCEAUX DU MOUVEMENT SOCIALÎSTE. (ÿjﬂhäïj\n\n \n\nEN EFFET, ET POUR NE CÎTER OU’UN EXEMPLE, C’EST DANS L'ALLIER ET LE\nCHER, DEPARTEMENTS VOÏSÏNS, OUE FURENT ELUES, A COMMENTRY ET A VTER—\nZON, LES DEUX PREMTERES MUNÏCÏPALÏTES OUVRÎERES, A L'EPOOUE OU LE\nMOUVEMENT OUVRÎER RELEVATT A PEÏNE DU TERRIBLE ECRASEMENT DE LA COML\nMUNE DE PARTS ET OU ÎL N’ETAIT ENCORE, AVANT LE CONGRES D’UNTTE DE\n1905, OU’UN EPARPÏLLEMENT DE RUÎSSEAUX MULTTPLES ET PARFOTS ADVERSES.\n\nC’EST POUROUOI, INVITE DES SOCÏALÏSTES DE LA HAUTE VIENNE, J’AI TE—\nNU A RAPPELER A DUEL POINT LA LËGÎTÎMITE SOCIALISTE APPARTIENT 'ICI\nA L'HISTOIRE, A UNE HISTOIRE vIEI'LLE COMME LE MACHÎNÏSME ET L'INDUS-\nTRIALISATION, ET IL N'EST SPEcIALENENT AGRÉABLE DE LE DIRE ICI, A\nSAINT LEONARD DE NOBLAT, PATRIE D’ADRIEN PPESSEPANE.\n\nSAND DOUTE SON NOM NE DÎRAÏT—TL PAS GRAND’ CHOSE A LA PLUPART DES\nMÎLÏTANTS DU PARTÏ SOCÏALÎSTE D’AUJOURD’HUÏ. JE LE REGRETTE, POUR\n./..Z\n\n \n\nN\n\nAU MOINS DEUX RAISONS : LA PREMIÈRE EST QUE C’EST LE SIGNE OUE NO—\nTRE PARTI SOCIALISTE, AU SANG JEUNE ET NEUF, EST UN PARTI OUI N’A\nPAS ENCORE EU LE TEMPS D’ASSIMILER SA PROPRE HISTOIRE, ET POURTANT\nOU’Y ArT—IL DE PLUS IMPORTANT, OUAND ON A EN CHARGE UNE PARTIE DU H\nDESTIN DU MONDE DU TRAVAIL DE CE PAYS, OUE D’EN BIEN CONNAITRE L’HD}\nTOIRE A LA FOIS POUR SES PAGES D’HEROISME ET DE GLOIRE ET POUR DES\nHEURES D’ECHECS — AFIN DE NE LES POINT RECOMMENCER ?\n\nLA SECONDE RAISON EST OUE L’HISTOIRE D’UN MOUVEMENT POLITIOUE, A\n\nPLUS FORTE RAISON OUAND IL S’ AGIT D’ UN PARTI DE GAUCHE NE SE RESU-\nME PAS A OUELOUES NOMS PARMI LES PLUS CONNUS JETES EN PATURE A L’ O—\nPINION PUBLIOUE OU A L’ HISTOIRE AVEC UN HOMME. \"Ï LL‘I\n\n4.\n\\ ”J.\n/\n\n. . ...-—”\n\nLA FORCE D’ UN PARTI COMME LE NOTRE RESIDE AUSSI ET D’ ABORD DANS SES\nMILITANTS DANS SES RESPONSABLES ET SES ELUS ET JE CROIS OU' A CE\nTRIPLE TITRE ADRIEN PRESSEMANE ETAIT UNE BELLE ET CRANDE FIGURE\nDU PARTI SOCIALISTE UNIFIE DE JAURES PUIS DE LA S. F. I. O.\n\nJE N’AVAIS PAS LA PRETENTION DE VOUS PARLER DE LUIL A VOUS OUI ETES\nDE SON TERROIR. JE VOUDRAIS SIMPLEMENT EVOOUER A SON PROPOS TROIS\nDES TRAITS OUI M’ONT PARU LES PLUS SIGNIFICATIFS, A UN DEMI—SIECLE\nDE DISTANCE.\n\nLE PREMIER POINT EST OUE PRESSEMANE ETAIT UN MILITANT OUVRIER\nPROFONDEMENT ENRACINE DANS LE MONDE DU TRAVAIL PAR SES ORICINES,\nSON METIER ET SON ACTIVITE POLITIQUE. SES OUALITES PERSONNELLES,\nSA PASSION W AUTODIDACTE AVAIENT FAIT DE LUI DE SURCROIT UN DES\n\nl/IIB\n\n \n\n\\.N\n\nREDACTEURS LES PLUS ACTIFS DE LA PRESSE SOCIALISTE LIMOUSINE EN\nMEME TEMPS OU’ UN GRAND ORATEUR PO ULAIRE REMAROUE PAR LEON BLUM\nDONT LE JUGEMENT ETAIT POURTANT ON LE SAIT DEPOURVU DE COMPLAI-\nSANCE. JE CROIS OU’ AUJOURD' HUI, NOTRE PARTI EN DEPIT DE SA PUIS-\nSANCE ET DE LA CONFIANCE OUE LUI ACCORDENT DES MILLIONS DE TRAVAILr\nLEURS, MANOUE ENCORE TROP D’HOMMES DE CETTE TREMPE—LA. RAPPELEZ—\nVOUS LA FIERTE OUI NOUS A TOUS SAISIS OUAAM) NOTRE AMI YVON TONDON,\nLA VEILLE ENCORE OUVRIER SIDERURGISTE LORRAIN, A BATTU CET EMINENT\nREPRESENTANT DU GISCARDISME OU’ EST J. JACOUES SERVAN- SCHREIBER\n\nIMIS IL Y A ENCORE, PARMI LES RESPONSABLES DE NOTRE PARTI OU PARMI\nNOS ELUS, TROP PEU D’ YVON TONDON. ’M ' ï)\n\nLE SECOND POINT OUE JE VOUDRAIS EVOOUER EST LE PROFOMD ATTACHEMEMT\nA L’UNITE OUI ANIMAIT PRESSEMANE ET DONT IL A TEMOIGNE A DEUX RE—\nPRISES - EN 1905 ET EN 1920. J’AI RAPPELE IL Y A UN INSTANT L’AN-\nCIENNE LEGITIMITE OUVRIERE DONT S’ENORGUEILLÎT VOTRE REGION. C’EST\nVRAI POUR LE PARTI SOCIALISTE, C’EST VRAI AUSSI POUR LE PARTI CONF\n.MUNISTE ET VOUS ETES AUSSI BIEN PLACÉIOUE OUICONOUE, JE LE SAIS,\nPOUR MESURER TOUTE LA RUDESSE OUI DECOULE DES AFFRONTEMENTS HERITES\n“POURTANT W UNE COMMUNE HISTOIRE. ILS N’ ETAIENT PAS MOINS RUDES A\nL’ EPOOUE DE JAURES ET DE GUESDE OU A LA VEILLE DU CONGRES DE TOURS.\n\nEN 1905, APRES OUELOUE MOIS D’HESITATION, PRESSEMANE FUT UN DES AR-\nTISANS DE LA CONSTRUCTION DE LA S.F.I.O EN HAUTE-VIENNE ET EN 1920,\nC’EST AU NOM DE SON PASSE MILITANT, OU’IL CHOISÎT DE LA MAINTENIR.\n\nL’UNITEÏDU MONDE DU TRAVAIL EST UN DE SES ACOUIS LES PLUS PRECIEUX,\nET ON LE RESSENT ENCORE PLUS LORSOU’ELLE EST DEFAILLANTE.\n./..A\n\n \n\nNOTRE RESPONSABILITÉ, A NOUS SOCIALISTES, ET JUSTEMENT PARCE OUE\nNOUS SONNES LES NERITIERS DE CETTE GRANDE HIST0IRE, EST NON SEU-\nLENENT DE NE RIEN FAIRE OUI PUISSE AFFAIBLIR ENCORE L'UNITE,NAIS\nDEVIENT NENE D'ÊTRE LES NEILLEURS ARTISANS DU RASSENDLENENT PO-\nPULAIRE. . ,S»N««\\\nLE TROISIENE TRAIT ENFIN OUE JE VOULAIS NENTIONNER EN PARLANT DE\nPRESSENANE, CONCERNE LE COMBATTANT ACHARNÉ, NAIS LUCIDE DE LA PAIX,\nOUI, SANS ENTRAVER EN RIEN L’EFFORT DE DÉFENSE NATIONALE AU NILIEU\nDE LA PREMIÈRE GUERRE NONDIALE, NE SE RESÏGNA PAS A LA CONTAGION DU\nCHAUVINISNE ET DE L’ATMOSPHÈRE D'UNION SACREE OUI GAGNA UNE BONNE\nPARTIE DE LA S. F. I. O D ALORS. IL FHT TOUJOURS SELON LEON DLUN \"LE\nREPRESENTANT LE PLUS PUISSANT LE PLUS PATHETIOUE\" DE LA NINORITE\nPACIFISTE DANS LES CONGRES DU TENPS DE GUERRE.\n\nNOUS VIVONS AUJOURD’HUI UNE EPOOUE TROUBLEE ET DIFFICILE, OU LES\nMENACES INTERNATIONALES DEVIENNENT PLUS GRAVES AU FUR ET A MESURE\nOUE LA CRISE DU SYSTEME SOVIETIOUE RENCONTRE CELLE DU MODE DE DE—\nVELOPPEMENT CAPITALISTE. IL N’EST PAS AISE, DANS DE TELLES CIRCONS—\nTANCES, DE RESTER A LA FOIS FERME SUR DES OUESTIONS OUI METTENT EN\nJEU LE DROIT DES PEUPLES A DISPOSER D’EUXFMEMES OU LES DROITS DE\nL’HOMME, ET AUDACIEUX DANS L’ESPERANCE POUR RETABLIR LA COEXISTENCE\nPACIFIOUE MENACEE ET GARANTIR LA PAIX.\n\nVOILA OUELOUES—UNES DES RAISONS POUR LESOUELLES VOTRE INVITATION N\nN'ËTAIT AOREABLE ET INSTRUCTIVE A LA FOIS. ILS SONT RICHES LE PAYS\nET LE PARTI OUI ONT SU DONNER A L'HISTOIRE DES HONNES CONNE ADRIEN\n\n \n\nPRESSEMANE ! DE CETTE RICHESSE, NOUS SOMMES DEPOSITAIRES ET\nCOMPTABLES. JE SUIS SUR OUE NOUS SAURONS ENSEMBLE EN ETRE DIGNES\nET LA FAIRE PROSPERER. DK\n\n \n\n", "key_words": {"EVOOUE": 1, "HAlJTS": 1, "LTEUX": 1, "PLONGENT": 1, "RACINES": 1, "FRANCAIS": 1, "ONENMGE": 1, "ÎMMEDÏATEMENT": 1, "JULES": 1, "ETAIT": 4, "REPRESENTANT": 1, "ETAÏT": 1, "DOUTE": 2, "SOUVENT": 1, "AUVERGNE": 1, "TOUTES": 1, "GRANDES": 1, "CÎRCONSTANCES": 1, "BASTÎONS": 1, "DETERMÏNES": 1, "FORCES": 1, "AUSSÏ": 1, "MOUVEMENT": 2, "CÎTER": 1, "DEPARTEMENTS": 1, "FURENT": 1, "COMMENTRY": 1, "PREMTERES": 1, "MUNÏCÏPALÏTES": 1, "OUVRÎER": 1, "RELEVATT": 1, "PEÏNE": 1, "TERRIBLE": 1, "ECRASEMENT": 1, "PARTS": 1, "AVANT": 1, "CONGRES": 3, "EPARPÏLLEMENT": 1, "RUÎSSEAUX": 1, "MULTTPLES": 1, "PARFOTS": 1, "INVITE": 1, "SOCÏALÏSTES": 1, "HAUTE": 1, "RAPPELER": 1, "POINT": 4, "LËGÎTÎMITE": 1, "SOCIALISTE": 3, "APPARTIENT": 1, "HISTOIRE": 2, "COMME": 2, "MACHÎNÏSME": 1, "SPEcIALENENT": 1, "AGRÉABLE": 1, "LEONARD": 1, "PATRIE": 1, "CHOSE": 1, "PLUPART": 1, "PARTÏ": 1, "SOCÏALÎSTE": 1, "MOINS": 2, "RAISONS": 2, "PREMIÈRE": 2, "SIGNE": 1, "PARTI": 10, "JEUNE": 1, "ENCORE": 5, "TEMPS": 2, "PROPRE": 1, "OUAND": 2, "CHARGE": 1, "PARTIE": 1, "MONDE": 3, "TRAVAIL": 3, "CONNAITRE": 1, "PAGES": 1, "GLOIRE": 1, "RECOMMENCER": 1, "SECONDE": 1, "RAISON": 2, "FORTE": 1, "GAUCHE": 1, "OUELOUES": 1, "PARMI": 2, "CONNUS": 1, "JETES": 1, "PATURE": 1, "PUBLIOUE": 1, "FORCE": 1, "NOTRE": 4, "RESIDE": 1, "AUSSI": 3, "ABORD": 1, "RESPONSABLES": 2, "CROIS": 2, "TITRE": 1, "ADRIEN": 1, "PRESSEMANE": 4, "BELLE": 1, "CRANDE": 1, "UNIFIE": 1, "JAURES": 2, "PRETENTION": 1, "PARLER": 1, "VOUDRAIS": 2, "SIMPLEMENT": 1, "EVOOUER": 2, "PROPOS": 1, "TRAITS": 1, "PREMIER": 1, "MILITANT": 1, "ENRACINE": 1, "METIER": 1, "ACTIVITE": 1, "OUALITES": 1, "PASSION": 1, "AUTODIDACTE": 1, "AVAIENT": 1, "SURCROIT": 1, "ACTIFS": 1, "PRESSE": 1, "LIMOUSINE": 1, "GRAND": 1, "ORATEUR": 1, "ULAIRE": 1, "REMAROUE": 1, "JUGEMENT": 1, "POURTANT": 1, "DEPOURVU": 1, "DEPIT": 1, "CONFIANCE": 1, "ACCORDENT": 1, "MILLIONS": 1, "MANOUE": 1, "CETTE": 3, "FIERTE": 1, "SAISIS": 1, "VEILLE": 2, "OUVRIER": 1, "SIDERURGISTE": 1, "BATTU": 1, "GISCARDISME": 1, "JACOUES": 1, "SECOND": 1, "PROFOMD": 1, "ANIMAIT": 1, "TEMOIGNE": 1, "RAPPELE": 1, "INSTANT": 1, "LEGITIMITE": 1, "OUVRIERE": 1, "VOTRE": 2, "PLACÉIOUE": 1, "MESURER": 1, "TOUTE": 1, "RUDESSE": 1, "DECOULE": 1, "AFFRONTEMENTS": 1, "COMMUNE": 1, "ETAIENT": 1, "RUDES": 1, "EPOOUE": 2, "GUESDE": 1, "APRES": 1, "OUELOUE": 1, "CONSTRUCTION": 1, "PASSE": 1, "CHOISÎT": 1, "ACOUIS": 1, "RESSENT": 1, "JUSTEMENT": 1, "PARCE": 1, "SONNES": 1, "NERITIERS": 1, "GRANDE": 1, "FAIRE": 2, "PUISSE": 1, "AFFAIBLIR": 1, "NEILLEURS": 1, "ARTISANS": 1, "RASSENDLENENT": 1, "TROISIENE": 1, "TRAIT": 1, "ENFIN": 1, "VOULAIS": 1, "NENTIONNER": 1, "PARLANT": 1, "CONCERNE": 1, "COMBATTANT": 1, "LUCIDE": 1, "ENTRAVER": 1, "DÉFENSE": 1, "NATIONALE": 1, "GUERRE": 1, "RESÏGNA": 1, "CONTAGION": 1, "SACREE": 1, "GAGNA": 1, "TOUJOURS": 1, "SELON": 1, "PUISSANT": 1, "TENPS": 1, "VIVONS": 1, "TROUBLEE": 1, "INTERNATIONALES": 1, "DEVIENNENT": 1, "GRAVES": 1, "CRISE": 1, "SYSTEME": 1, "SOVIETIOUE": 1, "RENCONTRE": 1, "CELLE": 1, "TELLES": 1, "RESTER": 1, "FERME": 1, "OUESTIONS": 1, "METTENT": 1, "DROIT": 1, "PEUPLES": 1, "DISPOSER": 1, "DROITS": 1, "AUDACIEUX": 1, "RETABLIR": 1, "MENACEE": 1, "GARANTIR": 1, "LESOUELLES": 1, "INVITATION": 1, "AOREABLE": 1, "INSTRUCTIVE": 1, "RICHES": 1, "DONNER": 1, "HONNES": 1, "CONNE": 1, "SOMMES": 1, "DEPOSITAIRES": 1, "SAURONS": 1, "ENSEMBLE": 1}}