{"id": "07_03_2007-Paris", "date": "07_03_2007", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_239_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "Journée d’hommage à Jacques Julliard à la BNF - 7 mars 2007.\n\nConclusion par Michel Rocard\n\n \n\nChère Suzanne, chers amis, Mesdames, Messieurs, je suis un peu mal à l’aise avec le\nfoin qui est fait autour du fait que je termine, que ce serait, paraît-il, une intervention\nimportante et que l’on prend des égards, tout simplement parce que l’on est en retard. Tout\ncela est un peu agaçant. Les raisons pour lesquelles je termine sont purement militaires : je\nsuis le plus ancien dans avec le grade le plus élevé... Par conséquent, cela explique la chose\ntout en ne laissant craindre aucune espèce de traduction de cette soi-disant supériorité\nhiérarchique dans les domaines ni du talent, ni de l’amitié, ni de la culture, ni de rien de tel, et\nje suis même un peu embarrassé. Parce qu’à la vérité, moi qui croyais te connaître, j’ai quand\nmême appris pas mal de choses.\n\nJe cherchais dans ma tête, je n’ai pas d’image de notre première rencontre. Et je\ncalcule qu’il est fatal qu’elle ait eu lieu quelque part au quartier latin, pendant l’année où tu\nétais vice-président de l’UNEF chargé de l’Outre-mer, c’est évident. Donc nous nous\nfréquentons depuis 1955. Cinquante-deux ans c’est pas mal, cela a tenu. Nous avons dépassé\nle seuil des trente ans, qui est le seuil limite après lequel on ne croit plus aux amitiés parce\nqu’il y a eu une bavure sémantique récemment. Mon cher Jean Daniel, cela fait douze ans de\nplus avec Jacques qu’avec vous ; je le regrette, mais cela n’entache en rien la qualité de la\ncomplicité idéologique que j’ai avec vous deux, ce qui veut dire aussi largement avec ce\njournal. p\n\nDès que nous avons commencé à nous fréquenter j’ai découvert que nous avions\nbeaucoup en commun. Pas tout. Tu es catholique et vraiment ; je suis protestant et si je ne le\nsuis plus guère, je l’ai été vraiment. Tu es militant syndical, je l’ai été aussi un peu : j’ai été\nconseiller régional de la CF DT pendant deux ans où, malheureusement, il n’y avait plus rien à\nespérer. Et puis le PSU s’est un peu réveillé — Edmond doit se souvenir de cet épisode\nétrange. Mais je suis surtout un politique encarté, organisé, ce que tu as choisi de ne pas être\nalors qu’il Vient d’être dit surabondamment et avec talent que tu aurais pu. Mais ce que nous\navons en commun est peut-être plus important, dans le refus de l’intolérance, le refus de\nconsidérer comme idiot un argument parce qu’il vient d’une personne qui appartient à un\nautre camp ou à une autre organisation, et un certain nombre de soucis de cette nature dont\nnous nous sommes vite trouvés « co-partageux >> d’une certaine façon.\n\nComment, pour ma part, parpaillot, étudiant à Sciences-P0, militant à la SFIO, je me\nsuis trouvé orienté vers toi et qu’est-ce que je dois à cette amitié ? Nous avons en commun un\npoint de plus, c’est de n’avoir, ni toi ni moi, jamais été sensibles — et on était bien seuls dans\nnotre génération étudiante — à la fascination communiste. Moi, c’est aussi bien Arthur\nKoestler que Victor Kravchenko qui m’en avaient guéri déﬁnitivement ; toi, cela doit être un\npeu pareil puisque c’étaient nos matériaux idéologiques principaux.\n\nMais j’ai eu tout de suite le souci de l’engagement dans l’action politique et cela m’a conduit,\ndans la double détestation du communisme d’une part, et des petits trucs, des clubs, des\nmachins sans réalité, des forces sans puissance d’autre part, à adhérer à la Fédération\nnationale des étudiants socialistes-SFIO. Ce n’était pas longtemps après le scandale des vins,\nc’était pendant la ﬁn de la guerre d’Indochine, c’était au moment où nous enregistrions de\nsigne en signe le déclin sociologique irrémédiable d’une formation où il n’y avait plus une\ntête pensante décente pour la représenter, du moins dans l’âge adulte et dans ses\n\nresponsabilités installées. Nous fûmes une petite dizaine d’étudiants de cette époque à\ncommencer cet engagement-là en disant: << Il faudra remuer tout cela». La dizaine était\ncourte, tu en connais beaucoup : Jacques Moreau, Serge Barthélémy, Serge Hurtig, Jacques\nAndréani, René Lapautre, etc. Mais je me suis quand même senti dans ce travail dans une\nsolitude immense.\n\nLa SFIO, à l’époque, y compris sa Fédération des étudiants socialistes, défendait\nl’UNEF républicaine contre le péril rouge et contre le péril clérical. Cela veut tout simplement\ndire que l’attitude des étudiants SFIO était de soutenir une majorité extrêmement à droite et\nlargement appuyée par Jean-Marie Le Pen, inusable président de la corporation des étudiants\nen droit, contre les communistes bien sûr, mais aussi contre les jécistes. Les catholiques étant\nles seuls à tenir à certains principes et à s’opposer à certaines dérives, notamment en matière\nde guerre coloniale et sur la prise en charge de la dureté de la condition étudiante de l’époque,\nqui n’était pas facile. J’ai fait amorcer par les étudiants socialistes un virage rompant avec\ncette ligne scandaleuse et retrouvant une véritable action de gauche, tant sur le plan syndical\net sur le plan international que sur le plan de la convergence d’action, même avec les\n* communistes — quitte à le faire avec la grande cuillère nécessaire pour prendre la soupe avec\nle diable. J’ai alors découvert que le milieu sorti de la JEC, le milieu catholique, était, lui,\nporteur, dans notre milieu étudiant, d’une invention d’une vraie gauche et notamment d’un\nsyndicalisme étudiant qui se battait sur le prix des polycopiés, sur le prix des restaurants\nuniversitaires, pour plus de logements dans les cités, et qui se battait même pour le pré-salaire\nétudiant, la rémunération du jeune travailleur intellectuel.\n\nCe que je voudrais dire c’est ma découverte émouvante du fait que ces cathos ont\nréinventé sur le plan étudiant ce que dans les livres je découvrais comme le comportement de\nla social-démocratie scandinave, la social-démocratie anglaise, la social-démocratie\nallemande. En fait, mon rêve c’était qu’à l’intérieur de l’Internationale socialiste et ses écoles\nd’été -- dont j’ai été un élève assidu - j’avais envie de retraduire en France ce comportement de\nsocial-démocratie que nous ne connaissions plus et que, dans le milieu étudiant, les cathos\navaient réinventé presque tout seuls, puisqu’on ne peut pas dire que les alliés communistes\ndes jécistes dans la minorité de l’UNEF de l’époque apportaient une grande innovation\npolitique, mais plutôt un sectarisme tout à fait incroyable et inacceptable.\n\nC’est dans cette situation-là que, extrêmement seul dans le monde de la SFIO, où\nj’étais reçu et toléré - parce que je suis laïc, protestant, garanti sur facture, pas clérical pour\ndeux ronds et répondant bien au proﬁl - mais où je ne sentais plus ma place, ce que vous avez\nété tous - pas toi le premier, le premier a été probablement Chapuis - a été pour moi une\nespèce de boussole et un repérage de ce qu’il y avait des hommes en collectif et des forces ; il\ny a eu une espèce de pratique collective dont on pouvait s’inspirer. Mais je constatais aussi\nque de génération en génération, quand ils quittaient la vie étudiante, ils disparaissaient dans\nla vie adulte. Il n’y avait pas de structure pour les accueillir et donc pas de vocation à une\naction dans le monde post-étudiant, dans le monde qu’on appelait adulte.\n\nLe grand problème était donc: comment connecter tout cela ? C’est vrai que la grande\naffaire de ma vie fut d’y œuvrer — je ne suis pas tout seul, tu y es pour beaucoup. Mais du côté\ndes institutions, qui avaient à s’ouvrir, je pense avoir été le premier à ouvrir les portes à une\nréconciliation entre les forces authentiquement de gauche sortant d’une culture et d’une\néducation catholique et la gauche embourbée dans son archaïsme anticlérical stupide. C’est\nainsi que, sinon mon successeur immédiat, du moins mon successeur un an après à la tête des\nétudiant socialistes SFIO fut un jéciste, Jacques Bugnicourt. Dans votre organisation, vous\nétiez 5 ou 6000 à la JEC ; l’organisation des étudiants socialistes compte elle à cette période\n300—350 personnes. Mais c’est cela qui a permis le changement de majorité dans l’UNEF et la\nmontée vers la reconquête de l’UNEF en 1956, à temps pour faire prendre par cette\norganisation les positions honorables et décisives qu’on a connues par la suite sur la guerre\n\n”2'83“;\n\nM4 ”r M‘A. ’5’\"\n\n  \n\n \n\nd’Algérie. Pourquoi? Parce que chaque fois que les militants catholiques, en bataille dans\ntelle ou telle assemblée générale, se battaient pour un meilleur budget de l’Education\nnationale, pour toutes les revendications que je viens d’évoquer, plus celles concernant la\npolitique étrangère, on leur disait : << Mais vous jouez le jeu des communistes >>. Le jour où ils\nont pu dire : << Mais non, les gars de Guy Mollet sont avec nous >>, tout a changé. L’équilibre\ndes forces électorales a pu se modiﬁer: en quatre ans le travail était fait. La symbolique\ncompte beaucoup. C’est comme cela que tout a commencé.\n\nRobert Chapuis a fait allusion à un document étudiant dont tu as été co-rédacteur.\nAprès mon départ, les étudiants socialistes ont ﬁni par être dissous par Guy Mollet pour\nhétérodoxie. La Jeunesse étudiante chrétienne a été dissoute la même année, en 1957 je crois\nbien, tout du moins l’organe fédérateur de l’Action catholique de la jeunesse française ; une\nbonne reprise en main par l’épiscopat s’est faite. Avec ces deux structures qui avaient créé ce\nmouvement de rassemblement grâce auquel nous gérions l’UNEF et la mutuelle, le projet était\nsimplement que, dans la vie institutionnelle de la France des adultes, tout cela débouche sur\nune vraie organisation de combat politique. Ces deux dissolutions caporalistes nous rendent\norphelins et nous décidons tout de suite - formation toujours, tu avais commencé cela avec\nPelloutier - de créer « documents étudiants » pour transmettre des éléments de réﬂexion, de\nformation, de manière à façonner une culture commune.\n\nC’est dans toutes ces affaires que la personnalité de Jacques, par le caractère très\nengagé et extrêmement large de sa culture, a joué un rôle d’inﬂuence, plus que les\napparatchiks jécistes avec Chapuis. Ainsi est née toute une génération, sans qui Mitterrand\nn’aurait jamais pu prendre le pouvoir, et qui a entrepris une rénovation, hélas, seulement\npartielle de la gauche française.\n\nCe fut un dur combat, commencé à la SFIO, poursuivi au PSU — avec d’autres\ninterlocuteurs, notamment le gauchisme, les débordements trotskistes et maoïstes ayant failli\ntuer l’organisation —, puis ensuite, quand je suis revenu chez moi, le premier janvier 1975, au\nParti socialiste. Mais c’était une bataille sans référence, sans grands anciens, sans tête\npensante à l’intérieur du parti, sans autorité politique ou intellectuelle puisque Mendès-\nFrance, qui était intellectuellement des nôtres, était tellement extérieur, et puisqu’Alain\nSavary, qui était mon vrai maître et le vrai patron politique du début de tout ce mouvement,\navait une telle distance, une telle réserve et était tellement mal à l’aise à l’intérieur de la SFIO\nqu’il ne jouait pas vraiment ce rôle. Il me faut dire ici que l’écriture régulière, le combat\nintellectuel, les échos de ce que nous savions de ce qui se passait à la CFTC devenant CFDT,\nont été pour nous une espèce de référence permanente, nous donnant le sentiment que notre\nisolement, notre éternelle défaite, ne servaient pas à rien. C’est tout une affaire collective que\nje décris, mais à ce titre je voudrais te dire, Jacques, que tu as été sur la longue période tout à\nfait décisif.\n\nPuisqu’il faut accélérer le propos, je voudrais revenir sur cette affaire de << deuxième\ngauche». Pour l’information de certains de nos amis ici présents, quand Hervé Hamon et\nRotman ont titré : La deuxième gauche, un livre qui était en fait une espèce de monographie\nde la matrice de cette deuxième gauche qu’était devenue la CFDT, j’ai hurlé d’horreur et de\npanique ! L’idée que ce que nous représentions doive être distingué, isolé, déﬁni par rapport à\nune autre gauche, plus critiquable, était évidemment une sottise affreuse. Il nous fallait être le\nsel dans la ﬂotte, il nous fallait, section par section et de Carpentras à Trou-les-Ogres en\npassant par Wattrelos et le XII°arrondissement de Paris, être capable de convaincre, de faire\nchanger petit à petit. Le jour où l’expression << deuxième gauche >> a été employée pour nous\ndéﬁnir, nous devenions isolables, mesurables et, naturellement, plus faciles à vaincre. C’est ce\nqui s’est passé. Il a fallu l’assumer mais il est vrai aussi qu’aucun combat politique ne peut se\nfaire dans l’obscurité, on a besoin de clarté. J’ai moi-même — j’ai pensé après que c’était une\n\n  \n\n \n\nerreur : on en a parlé tous les deux, tu m’avais d’ailleurs consolé de l’avoir fait — fait à Nantes,\nen 1977 au Congrès du PS, un discours sur les deux cultures qui a permis à tous nos\nimpuissants adversaires culturels de nous immoler en rase campagne puisqu’on avait fourni\ndes arguments. Mais justement, nous avions aussi fourni notre propre déﬁnition. Au fur et à\nmesure que ton rôle d’éditorialiste se renforce, nous prenons appui sur cette voix extérieure\nqui, d’étape en étape, nous met en garde et nous aide à ne pas trop sombrer dans les\nacceptations et les compromis. Mais c’est dur la situation de minoritaire permanent, surtout\ndans un monde où il n’y a pas trop de principes... On sait seulement que la fusillade et le\npoignard sont bannis, ce n’est plus les moeurs de l’époque, mais en dehors de cette façon\nd’exterminer l’adversaire, la philosophie interne des partis politiques n’a pas beaucoup\nprogressé l\n\nC’est un point d’ailleurs intéressant. Je rappellerai simplement qu’en ce qui concerne\nles cotisations (c’est-à-dire l’usage des deniers publics), le sort devant le droit du travail des\npermanents politiques (c’est—à—dire le statut de la fonction publique) et la justice interne en cas\nde conﬂit, les statuts et les règles des partis politiques sont antérieurs au droit romain. Je suis\nd’ailleurs très surpris, je veux le dire ici avec force, que l’université n’ait pas consacré\ndavantage de temps à l’étude de la dynamique interne des partis politiques. La partitologie ou\nanatomie—pathologie des partis politiques est une discipline qui n’existe pas, mais elle vaut\nbien la constitutionnalité. Il y a une multitude de bouquins sur le rapport entre les\nconstitutions, les modes de scrutins, la vie des partis et la manière dont la politique se fait\nentre les partis, mais on n’étudie pas leur vie interne, où pourtant d’autres règles seraient à\nregarder. Bref, le monde politique est un monde de sauvages - ce n’est pas nouveau tout le\nmonde le sait - et il faut l’approcher plus techniquement. En tout cas, c’est vrai qu’on est\nsouvent tentés, un peu par manque de courage, un peu par fatigue, par le sentiment que tel\nenjeu de principe n’est pas si fondamental, parce qu’à ce moment—là il y a une bataille sur\nautre chose d’encore plus grave. Les éditos de Julliard c’est : << Attention, les principes sont là,\nla nouvelle gauche demeure ce qu’elle doit être >>.\n\nSur la longue période, je dirai simplement qu’au fond, le travail qui consiste à changer\nla déﬁnition du mot de gauche a été largement accompli par de l’action, par des batailles de\ncongrès, mais aussi par de l’écriture, notamment de l’écriture journalistique. J’adore cette\nphrase de Confucius de 1500 ans avant Jésus-Christ : << Si j’étais empereur je commencerai\npar redéﬁnir le sens des mots >>. Cela te fera plaisir ainsi qu’à Claude Imbert : je me présente\nici comme un socialiste libéral. Je ne laisserai personne conﬁsquer le mot de libéralisme, au\nnom du fait que notre souci d’une régulation des marchés serait antagonique avec la liberté. Je\nconsidère au contraire que c’est l’absence de règle qui fait la jungle.\n\nQuand on parle de gauche en France, on parle beaucoup de mon parti. Je ne peux pas\nne pas citer, avec un respect distant, Monsieur Laurent Fabius, de la gauche, le mot vient\nsouvent. A quoi fait-on allusion ? Il y a trois curseurs, trois instruments de mesure. Le premier\nest la- proximité avec le Parti communiste ; 1e second est la dose d’étatisme qu’il y a dans le\nprojet social ; le troisième est ce que j’appelle << le syndrome de la demande >>. Au moment où\nnous faisions le programme pour la première élection présidentielle de Mitterrand en 1981, il\ny a eu une grande bagarre pour ce qu’il fallait faire en matière de hausse du SMIC. Si vous\ndemandiez 12 ou15 % vous étiez de gauche et si vous vous contentiez de demander 6 % de\nhausse de SMIC vous étiez ostensiblement de droite. Le fait que la machine économique ne\npuisse pas digérer la première et ne puisse digérer que la seconde étant étranger au débat et à\nla qualiﬁcation. C’est ce genre de chose qui pourrit un débat, un pays et une politique, et c’est\npar rapport à cela que s’est faite la longue ascèse pour retrouver une déﬁnition de la gauche à\ntravers la dignité, le respect des principes, le respect de la vie d’abord et l’appréciation de\nchaque être humain dans sa dignité et dans ses droits, avant le niveau comparatif de sa\nrémunération, qui est également important, mais qui est second. Ce retour à une déﬁnition de\n\n./:.â j Â\\:\n/ ‘ 975\nMA. >\n\n \n\n \n\nla gauche autour de l’éthique, au fond, c’est culturellement en amont de toute l’entreprise\nhumaine que nous assumons ; et tu es un contributaire hebdomadaire de ce travail-là.\n\nLe point sur lequel l’ami Luc Ferry, tout à l’heure, n’a pas été explicite c’est de savoir\nsi philia doit être commenté ou si philia s’exprime plutôt discrètement. Mon tempérament et\nma façon d’être sont plutôt du second ordre. J’ai peu envie de parler d’une amitié privée, mais\nmême dans les choses privées le couple Julliard a été pour moi un secours. Cette amitié ne fait\nque rendre plus nécessaire le remerciement politique que j’ai envie de te faire, alors que ce\nsont des services à une cause et non à moi, mais ils ont été plus décisifs que tu ne le crois.\n\nJe me permettrai quand même de ﬁnir avec une méchanceté, non personnelle mais qui\nte concerne dans la sélection de tes sujets pour l’avenir. Le triomphe dans les temps qui\nviennent d’une vraie social-démocratie en France ne peut se faire que par rapport aux\nproblèmes que nous avons à résoudre et aux conditions de leur résolution, lesquelles sont à\ndominante économique d’une part et à dominante internationale de l’autre. J’ai un peu\nsouffert, alors que je sais que tu y es sensible — tu adores voyager, tu as beaucoup écrit sur tes\nvoyages —, qu’on n’ait pas parlé du monde extérieur aujourd’hui. C’est un peu dommage et je\nforme le voeu que, dans notre complicité toujours active, toujours à l’œuvre et toujours\norientée vers le futur, nous fassions attention dans les temps qui viennent à ces deux\ndimensions, puisque nous sommes aussi sous la menace d’une explosion ﬁnancière - on\ncommence à en voir les prodromes - largement internationale. C’est la seule raison de faire\nl’Europe et c’est maintenant notre champ de combat nouveau.\n\nDepuis cinquante ans on a beaucoup fait pour redonner une dimension éthique à la\ngauche et c’est en train de se comprendre. On recommence le boulot parce que la campagne\nélectorale ne se déroule pas dans des conditions culturellement très porteuses : on\nrecommence le boulot et on continue l La nouvelle déﬁnition de la gauche à laquelle il faut\nqu’on travaille, toi, moi et beaucoup d’autres, est internationale, économique, européenne, de\ncombat, mais c’est la vraie social-démocratie internationale qui seule peut nous réguler un\ncapitalisme en train de devenir de plus en plus cruel.\n\nJacques, tu as encore beaucoup de temps de combat. Bravo et merci de tout ce que tu\nas déjà apporté.\n\n \n\n \n\n", "key_words": {"Journée": 1, "Jacques": 4, "Julliard": 3, "Michel": 1, "chers": 1, "autour": 2, "prend": 1, "simplement": 3, "parce": 5, "raisons": 1, "lesquelles": 2, "termine": 1, "purement": 1, "militaires": 1, "ancien": 1, "grade": 1, "explique": 1, "laissant": 1, "craindre": 1, "aucune": 1, "espèce": 4, "traduction": 1, "cette": 10, "domaines": 1, "Parce": 2, "croyais": 1, "appris": 1, "cherchais": 1, "notre": 7, "première": 3, "fatal": 1, "quelque": 1, "quartier": 1, "pendant": 3, "chargé": 1, "depuis": 1, "avons": 4, "seuil": 2, "trente": 1, "limite": 1, "après": 4, "lequel": 2, "croit": 1, "amitiés": 1, "bavure": 1, "sémantique": 1, "douze": 1, "qualité": 1, "idéologique": 1, "aussi": 8, "largement": 3, "commencé": 3, "fréquenter": 1, "découvert": 2, "catholique": 3, "vraiment": 2, "protestant": 1, "militant": 2, "régional": 1, "avait": 5, "réveillé": 1, "Edmond": 1, "souvenir": 1, "surtout": 1, "politique": 8, "choisi": 1, "Vient": 1, "surabondamment": 1, "talent": 1, "aurais": 1, "commun": 2, "refus": 2, "comme": 4, "idiot": 1, "argument": 1, "vient": 1, "personne": 2, "appartient": 1, "autre": 2, "certain": 1, "nombre": 1, "soucis": 1, "nature": 1, "sommes": 2, "trouvés": 1, "certaine": 1, "étudiant": 4, "trouvé": 1, "orienté": 1, "amitié": 3, "jamais": 2, "sensibles": 1, "était": 10, "seuls": 2, "génération": 2, "étudiante": 3, "fascination": 1, "Victor": 1, "Kravchenko": 1, "avaient": 3, "guéri": 1, "déﬁnitivement": 1, "pareil": 1, "puisque": 3, "matériaux": 1, "idéologiques": 1, "suite": 3, "souci": 2, "double": 1, "détestation": 1, "communisme": 1, "petits": 1, "forces": 4, "puissance": 1, "adhérer": 1, "étudiants": 7, "longtemps": 1, "scandale": 1, "guerre": 2, "moment": 2, "enregistrions": 1, "signe": 1, "déclin": 1, "sociologique": 1, "irrémédiable": 1, "formation": 2, "pensante": 1, "décente": 1, "moins": 3, "adulte": 1, "fûmes": 1, "petite": 1, "dizaine": 2, "époque": 1, "faudra": 1, "remuer": 1, "connais": 1, "beaucoup": 6, "Serge": 2, "quand": 5, "senti": 1, "travail": 4, "compris": 1, "Fédération": 1, "républicaine": 1, "contre": 4, "péril": 2, "rouge": 1, "soutenir": 1, "majorité": 2, "extrêmement": 3, "droite": 1, "appuyée": 1, "inusable": 1, "président": 1, "corporation": 1, "communistes": 3, "catholiques": 1, "tenir": 1, "certains": 2, "principes": 2, "certaines": 1, "notamment": 4, "coloniale": 1, "prise": 1, "charge": 1, "dureté": 1, "condition": 1, "amorcer": 1, "socialistes": 4, "virage": 1, "rompant": 1, "ligne": 1, "scandaleuse": 1, "retrouvant": 1, "véritable": 1, "action": 1, "international": 1, "convergence": 1, "quitte": 1, "faire": 4, "grande": 3, "cuillère": 1, "nécessaire": 2, "prendre": 3, "soupe": 1, "alors": 3, "milieu": 4, "sorti": 1, "invention": 1, "vraie": 4, "gauche": 13, "battait": 2, "logements": 1, "rémunération": 1, "jeune": 1, "travailleur": 1, "voudrais": 3, "découverte": 1, "émouvante": 1, "cathos": 1, "livres": 1, "découvrais": 1, "comportement": 2, "socialiste": 2, "élève": 1, "assidu": 1, "envie": 3, "retraduire": 1, "France": 3, "connaissions": 1, "réinventé": 1, "presque": 1, "alliés": 1, "jécistes": 2, "minorité": 1, "apportaient": 1, "plutôt": 3, "sectarisme": 1, "incroyable": 1, "monde": 7, "toléré": 1, "garanti": 1, "clérical": 1, "ronds": 1, "répondant": 1, "proﬁl": 1, "sentais": 1, "premier": 3, "probablement": 1, "Chapuis": 2, "boussole": 1, "repérage": 1, "hommes": 1, "collectif": 1, "pratique": 1, "collective": 2, "pouvait": 1, "constatais": 1, "quittaient": 1, "disparaissaient": 1, "structure": 1, "accueillir": 1, "vocation": 1, "appelait": 1, "grand": 1, "problème": 1, "comment": 1, "connecter": 1, "œuvrer": 1, "pense": 1, "avoir": 1, "ouvrir": 1, "portes": 1, "entre": 2, "authentiquement": 1, "sortant": 1, "culture": 2, "embourbée": 1, "archaïsme": 1, "anticlérical": 1, "sinon": 1, "successeur": 2, "votre": 1, "compte": 1, "permis": 2, "changement": 1, "reconquête": 1, "temps": 5, "positions": 1, "honorables": 1, "décisives": 1, "connues": 1, "chaque": 1, "militants": 1, "bataille": 3, "telle": 3, "assemblée": 1, "battaient": 1, "meilleur": 1, "budget": 1, "toutes": 2, "revendications": 1, "viens": 1, "celles": 1, "concernant": 1, "disait": 1, "jouez": 1, "Mollet": 2, "électorales": 1, "quatre": 1, "allusion": 2, "document": 1, "dissous": 1, "Jeunesse": 1, "chrétienne": 1, "dissoute": 1, "fédérateur": 1, "jeunesse": 1, "française": 1, "reprise": 1, "structures": 1, "rassemblement": 1, "grâce": 1, "auquel": 1, "gérions": 1, "projet": 1, "institutionnelle": 1, "débouche": 1, "organisation": 1, "combat": 3, "dissolutions": 1, "caporalistes": 1, "décidons": 1, "avais": 1, "créer": 1, "documents": 1, "transmettre": 1, "éléments": 1, "manière": 2, "façonner": 1, "affaires": 1, "personnalité": 1, "caractère": 1, "large": 1, "Ainsi": 1, "toute": 2, "entrepris": 1, "poursuivi": 1, "débordements": 1, "trotskistes": 1, "maoïstes": 1, "ayant": 1, "revenu": 1, "janvier": 1, "grands": 1, "autorité": 1, "intellectuelle": 1, "intellectuellement": 1, "tellement": 2, "maître": 1, "patron": 1, "début": 1, "réserve": 1, "jouait": 1, "échos": 1, "savions": 1, "passait": 1, "devenant": 1, "référence": 1, "donnant": 1, "sentiment": 2, "éternelle": 1, "servaient": 1, "affaire": 2, "titre": 1, "longue": 3, "période": 1, "accélérer": 1, "revenir": 1, "Hervé": 1, "Hamon": 1, "titré": 1, "deuxième": 3, "livre": 1, "matrice": 1, "devenue": 1, "hurlé": 1, "représentions": 1, "doive": 1, "déﬁni": 1, "rapport": 4, "évidemment": 1, "sottise": 1, "fallait": 2, "section": 2, "Carpentras": 1, "Wattrelos": 1, "capable": 1, "petit": 1, "employée": 1, "devenions": 1, "mesurables": 1, "faciles": 1, "fallu": 1, "besoin": 1, "pensé": 1, "parlé": 2, "consolé": 1, "Congrès": 1, "discours": 1, "cultures": 1, "adversaires": 1, "culturels": 1, "immoler": 1, "campagne": 1, "avions": 1, "fourni": 1, "propre": 1, "prenons": 1, "appui": 1, "garde": 1, "sombrer": 1, "situation": 1, "minoritaire": 1, "seulement": 1, "fusillade": 1, "moeurs": 1, "dehors": 1, "philosophie": 1, "interne": 3, "partis": 5, "politiques": 4, "point": 2, "rappellerai": 1, "cotisations": 1, "deniers": 1, "devant": 1, "droit": 2, "statut": 1, "fonction": 1, "justice": 1, "statuts": 1, "règles": 2, "antérieurs": 1, "dynamique": 1, "partitologie": 1, "discipline": 1, "multitude": 1, "bouquins": 1, "modes": 1, "pourtant": 1, "seraient": 1, "sauvages": 1, "nouveau": 1, "manque": 1, "principe": 1, "chose": 2, "éditos": 1, "nouvelle": 2, "demeure": 1, "dirai": 1, "consiste": 1, "déﬁnition": 4, "accompli": 1, "batailles": 1, "Confucius": 1, "avant": 2, "empereur": 1, "redéﬁnir": 1, "plaisir": 1, "ainsi": 1, "Claude": 1, "Imbert": 1, "laisserai": 1, "conﬁsquer": 1, "régulation": 1, "marchés": 1, "serait": 1, "antagonique": 1, "contraire": 1, "règle": 1, "parle": 2, "respect": 3, "Monsieur": 1, "Laurent": 1, "trois": 2, "instruments": 1, "proximité": 1, "Parti": 1, "communiste": 1, "second": 2, "social": 1, "troisième": 1, "syndrome": 1, "demande": 1, "faisions": 1, "programme": 1, "élection": 1, "présidentielle": 1, "Mitterrand": 1, "bagarre": 1, "matière": 1, "hausse": 1, "étiez": 2, "contentiez": 1, "demander": 1, "ostensiblement": 1, "machine": 1, "économique": 2, "digérer": 2, "puisse": 1, "seconde": 1, "étant": 1, "étranger": 1, "débat": 1, "genre": 1, "pourrit": 1, "faite": 1, "ascèse": 1, "retrouver": 1, "humain": 1, "dignité": 1, "niveau": 1, "comparatif": 1, "également": 1, "retour": 1, "culturellement": 2, "amont": 1, "assumons": 1, "contributaire": 1, "hebdomadaire": 1, "explicite": 1, "philia": 2, "commenté": 1, "tempérament": 1, "façon": 1, "parler": 1, "choses": 1, "privées": 1, "couple": 1, "Cette": 1, "rendre": 1, "remerciement": 1, "services": 1, "cause": 1, "décisifs": 1, "permettrai": 1, "personnelle": 1, "concerne": 1, "sélection": 1, "sujets": 1, "triomphe": 1, "résoudre": 1, "conditions": 2, "dominante": 1, "internationale": 2, "sensible": 1, "adores": 1, "écrit": 1, "extérieur": 1, "dommage": 1, "complicité": 1, "toujours": 2, "fassions": 1, "attention": 1, "viennent": 1, "menace": 1, "explosion": 1, "ﬁnancière": 1, "prodromes": 1, "seule": 2, "raison": 1, "maintenant": 1, "champ": 1, "cinquante": 1, "redonner": 1, "dimension": 1, "éthique": 1, "train": 2, "recommence": 1, "boulot": 2, "déroule": 1, "porteuses": 1, "continue": 1, "laquelle": 1, "réguler": 1, "devenir": 1, "encore": 1, "Bravo": 1, "merci": 1}}