{"id": "24_10_1987-Epinay-sur-Seine", "date": "24_10_1987", "year": "1987", "lieu": "Epinay-sur-Seine", "longitude": 2.323219756097562, "latitude": 48.95281024390244, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Chers Camarades,\n\nVous ne serez pas surpris, le pense, si je commence\npar remercier notre hôte, Giibert BONNEMAISON, à qui\nrevient l'initiative de cette journée et qul a bien\n\nvoulu nous accueillir dans ce haut lieu du\nsocialisme. Vous savez le rôle que Glibert joue\ndepuis plusieurs années dans la réﬂexion des\nsocialistes sur les problèmes de la sécurité. il ne\n\nfaut pas lui savoir gré, seulement, de la qualité de\n\nson travail personnel, du sérieux de ses\n\n \n\n \n\npropositions. li a su, aussi, tenir ce débat délicat\n\nà l'écart des polémiques partisanes. Et quand on\nvoit comment nos adversaires politiques, l'ancienne\nopposition devenue, doils-le dire, provisoirement.\nmajorité, aborde le dossier, on se dit qu’il a eu\n\nbien du mérite à le faire.\n\nS'il y a un domaine où la différence de démarche\nentre la gauche et la droite éclate aux yeux, c'est\nbien, en effet, celui de la sécurité. La droite, au\nrisque de déclencher parmi nos compatriotes une\nvéritable psychose a lait de l'insécurité une\naffaire essentiellement politique, un thème\nélectoral. Elle ne se soucie donc guère de l'aborder\n\nen profondeur.\n\nCe qui l'intéresse, dans les polémiques sur la\n\nsécurité, c'est que ça pale. Et il est évidemment\n\n \n\nplus spectaculaire de lancer des centaines de\ngendarmes ou de policiers dans des opérations “coup\nde poing\", dont la presse est, comme par miracle,\navertie à l’avance, que de travailler patiemment à\n\nréduire les facteurs d'insécurité.\n\nComme il était plus spectaculaire de mettre dans\nl'avion une centaine de Maliens que de s'attaquer\nsérieusement au problème de l'immigration\n\nclandestine.\n\nQue voulez-vous, la droite’ n'a pas nos scrupules l\nRappelez-vous les cris d'lndlgnation vertueuse qu'on\npoussait de ce côté-là, avant 1986, quand un\npolicier ou un gendarme tombait sous les balles d'un\nmaifalteur. \"C'est la faute au gouvernement l\"\n\nL'avons-nous entendue, cette antienne l\n\n \n\n \n\n \n\n \n\n \n\nMais qui a entendu l'an dernier, au moment où Paris\n\nvivait dans la terreur des attentats, une seule voix\n\nde gauche dénoncer M. PASQUA ou M. CHALANDON ? Oui,\nparmi nous, a jamais exploité la souffrance ou la\n\nmort à des fins politiciennes ?\n\nCette morale-là n'est pas la nôtre et ne le sera\n\njamais.\n\nDe la même façon, nous nous refusons -parce que\nc'est une solution de facilité, de paresse— à\ndésigner des boucs émissaires. Vous connaissez la\nméthode : c’est celle dont M. LE PEN avait donné un\nsi bel exemple à la télévision en stigmatisant les\n“sldaîques”, autrement dit les homosexuels et les\n\ndrogués.\n\nIl y a des gens -à droite, bien sûr— qui sont\n\n \n\n \n\n \n\ntoujours prêts à vous désigner les \"vrais\"\nresponsables de i'lnsécurlté. Selon les cas, le\nseront les immigrés, les étrangers, les jeunes, les\namateurs de rock, pourquoi pas les barbus ou les\n\nclercs de notaire ?\n\nCette méthode-là, non plus, n'est pas la nôtre et ne\n\nie sera jamais.\n\nEnfin, et c'est encore une différence notable avec\n\nla droite, les socialistes ne croient pas qu'on\npuisse en être quitte avec i'lnsécurlté simplement\nparce qu'on aura lancé des affirmations péremptoires\nou fait des déclarations tonitruantes, du genre\n“terroriser les terroristes\". N'en déplaiseà M.\nPASGUA, on ne combat pas la délinquance avec des\n\nmouvements de menton.\n\n \n\n \n\n:5\"\n\niONaL\n\nï-\n\nw!-\n\n \n\ni'\ng\n\nCeux qui s'amusent à ce petit jeu trompent l‘opinion\n\nI\nsur un sujet particulièrement grave et sensible.\n\nMais venons-en alrx choses sérieuses. Ce qui est\nsérieux, c'est l'inq‘uiétude des Français. Elle ne\nvise pas tant, chacun le sait, la grande criminalité,\n\nni même le terrorisme que la petite et moyenne\ndélinquance : cambriolages, agressions dans la rue\nou le métro, vols de sacs à main, violences diverses\nqui touchent, bien entendu, de préférence, les plus\n\ndémunis. Quand nous parlons de l'insécurité, il faut\n\ndonc falre attention à ne pas nous tromper de cible.\n\nLa lutte contre le terrorisme ou le grand bandltlsme\nnécessite des services de renseignement et de police\ntrès professionnels, une bonne dose de secret et une\n\nrépression sans faille.\n\n \n\n7 8\n\n.,\\\n\n.ä—\\ .\nune - < -‘\nI' .\n4 ‘jﬁ\nMÆV\n\nLa lutte contre la petite délinquance fait plutôt auteur : \"Une partie importante de la délinquance\nI .\n\naPF'G' à des 801'003 locales 3 elle exige une est le falt d’individus qu'une action de prévention\n\ncoordination entre de multiples acteurs ; et surtout,\nsi elle veut être efficace, elle doit s'lntéresser\n\nau moins autant aux causes qu'aux effets.\n\nC'est bien pourquoi, en cette matière, le\n\nspectaculaire est l'ennemi du sérieux.\n\nAvant d'essayer de tirer quelques conclusions de\ncette journée de travail -puisque c'est la mission\ndifficile que vous avez bien voulu me confier—, je\nvoudrais rappeler que l'augmentatlon de la petite et\nmoyenne délinquance a commencé à devenir inquiétante\ndans les années 65-70. Et cela, pour des raisons que\nl'on connaît bien et qu'a excellement analysées,\ndevinez qui, dans un rapport un peu oublié\n\naujourd'hui, un certain M. PEYREFITl'E. Je clte cet\n\nefficace aurait pu écarter du chemin de la violence\".\n\nQuel dommage que iadrolte n'ait pas suivi ces sages\npréceptes l Entre l'efficacité et la propagande\n\nélectorale, elle a choisi la propagande.\n\nNous socialistes, nous avons choisi l'efficacitél\ncomme le prouve l'action g que nous avons menée au\ngouvernement, et comme :le prouve encore le débat\nd'aujourd'hui. L'efficacité, c'est-à—dlre une action\n\nen profondeur, patiente, méthodique, tenace, une\naction qui ne paie pas en termes médiatiques, mais\nqul pale en termes de santé sociale, de tranquillté\n\ncollective, et tout simplement, de bonheur à vivre.\n\nTrois thèmes, donc, vous étaient proposés, auxquels\n\n \n\n \n\n..A.-Mds.'a.m..u .-..\n\n.. ..- e-..-:..œ..........f._ s........v.u..._ -_......-. 4......— u.....a............._c. . __.\n\nont été consacrés trois ateliers. Je vais les passer action de féPFGSSIOH une part de Prévention. 0! l8\n\nen revus rapidement, en m'efforçant, pour chacun prévention est unifacteur décisif dans l'efficacité\n\nd'eux, de dégager les grandes lignes de la démarche d'une répression justement clblée.\n\ni\n\nI\nl\n\ny\n\nsocialiste.\n\nr’fiïkfh 3}\nm\n\nEn matière de MIDI]; ll faudra donner la\nl\n\n./‘\n.\nk\n\nEBEMIEB IjngE ', \"Qe’finir une politlgge glgbgle,\n\nl t l l \".\n\nLes débats on clairement montré que pour être\nglobale, cette politique doit combiner de façon\ncohérente prévention, répression et réparation : ce\nsont là les trois— maillons d'une chaîne que nous\ndevons suivre d'un bout à l'autre, trois maillons\nqui, à force d'être liés les uns aux autres, ne font\n\nplus qu'un.\n\nOn ne saurait découper une politique de la sécurité\n\nen tranches. Dans mon esprit, il ya, dans toute\n\n \n\npriorité à, la lutte Econtre la toxicomanie. Toutes\nles études prouvqi'nt, en effet, que l'usage des\n\n..\nstupéfiants est à I‘érlgine d'une bonne partie de la\npetite et moyenne Téllnquance : Il faut bien trouver\n\nde l'argent pour s'approvisionner en drogue.\n\nEt lI faudra, enfin, Îmettre en place une véritable\n\npolitique de lutte contre le recel.\n\nli faudra égalemenlt poursuivre et amplifier le\n\ntravail qui est fait isur le terrain, directement\n\nl\n\nauprès des gens, par les élus, les éducateurs, les\n\npoliciers, les magistrats dans le cadre des conseils\n\n \n\n11\n\nlocaux de prévention de la délinquance. Je voudrais,\naprès d'autres, insister particulièrement sur ce\n\npoint qui me semble essentiel.\n\nCes comités sont aujourd'hui plus de 400 en France.\nLeur action n'a rien de spectaculaire, on en parle\npeu ; chacun sait pourtant que si la courbe de la\ndélinquance s'est inversée depuis trois ans, c'est\naussi grâce à eux. li n'y a que M. PASQUA qui refuse\n\nde le voir l\n\nEt si l'on compare la situation dans les villes qui\n\nont crée un conseil communal de la prévention, comme\nEpinay, avec celle de villes comme Dreux, par\nexemple, qui ont refusé de le faire, on volt tout de\n\nsuite de quel côté la délinquance augmente le plus\nvite : eh oui l mes camarades, l'insécurité, c'est\n\nbien souvent la droite l Et plus encore l'extrême\n\n \n\n\\\n\n4 EN\n\nQ\n\ndroite à la STIRBOIS.\n\nToujours au niveau local, la tactique de\nl'\"lllotage\", qui consiste à installer dans chaque\nquartier un petit; groupe de policiers qul\nconnaissent bien äle lieu et les habitants, est\nbeaucoup plus efficace que les grands déploiements\nsur la vole pubillîjue. A une condition, bien sûr:\nc'est que ces policiers disposent d'un équipement\ncorrect et qu'on les débarrasse d'une quantité\nd'occupations administratives qui dévorent une bonne\npartie de leur temps. On a fait l'expérience dans un\nquartier de Londres où la violence était devenue\nmonnaie courante}: la délinquance a diminué de 20 96.\ni\nLa m maintenant. C'est un mot que nous,\n\nsocialistes, nous n'aimons guère. Mais nous ne\n\ndevons pas avoir peur de le prononcer, car ll y a là\n\n \n\n \n\n.LJLDLJÆITJM.’ '. . ..\n\n \n\n13\n\nune réalité à laquelle nous ne pourrons pas échapper\n\nquand nous reviendrons au pouvoir.\n\nLa réalité, c'est la surpopulation dans nos prisons.\nli faudrait donc développer les peines de\nsubstitution, et notamment les travaux d'intérêt\ngénéral, parce que l'on sait que l'emprisonnement\nn'est pas toujours la bonne solution et qu'il se\ntraduit, trop souvent, par la récidive. Mais il\n\nfaudra bien construire de nouvelles prisons plus\n\nA modernes, moins criminologènes, plus aptes à\n\npermettre une réinsertion correcte des détenus après\n\nleur libération.\n\nMalheureusement, obsédé par son Idée folle de\nprivatiser les prisons, l'actuel Garde des Sceaux, M.\nCHALANDON aura réussi à perdre 18 mois avant\n\nd'engager les premières constructions.\n\n \n\n \n\n \n\n \n\nLa répression, c'est aussi la police. Malgré le plan\nde modernisation courageux lancé en 1984 par le\ngouvernement de la gauche, les conditions de travail\n\ndes services restent mauvaises.\n\nII y a, nous le savons tous, un malaise de la police.\nEntre autres causes, ll est dû à la multiplicité et\n\nà la dispersion de structures qui se jalousent plus\nqu'elles ne se complètent, à la division qui règne,\nau sein des plus importantes de ces structures,\nentre des services spécialisés séparés par des\ncloisons étanches, au triste état des locaux, à une\nInformatisation balbutiante, à des liaisons radio\n\ndéfaillantes.\n\nCe malaise est encore aggravé par le comportement\n\nd'un Ministre de l'Intérleur qui n'hésite pas à dire\n\n \n\n15\n\naux policiers : \"Ne craignez rien : en cas de bavure,\n\nje vous couvriral\", un Ministre qui utilise les\nmoyens de la DST à des fins de politique\npoliticienne, un Ministre quiiance des opérations\n\nde police aux seules fins d'impressionner la presse\net l'opinion, bref, un Ministre qui se sert des\npoliciers comme d'un instrument de propagande ,.\n\npersonnelle.\n\nOn comprend que des fonctionaires qul ne demandent\nqu'à faire leur travail dignement acceptent mai\nd'être traités de cette façon. La police n'est pas\n\nun jouet.\n\nSi nous voulons qu'elle redevienne une des grandes\ninstitutions de la République, ll ne suffira pas de\nrompre avec des habitudes déplorables, d'en finir\n\navec un contrôle et une utilisation politique qui\n\n \n\n \n\n \n\nm.-. “m3:\n\n_-.\n\n16\n\ndonne aux policiers le .sentlment d'être plus au\nservice du gouvernement qu'à celui de la nation. Il\nfaudra doter la Êsécurlté publique d'un statut\ninstitutionnel, qui lui rende confiance en elle-même.\nil faudra, au lieu de I la politiser, la\n\ni\n\nprofessionnallser.\n\nCela suppose -et je n’lnslsteral pour I'lnstant que\nsur ces deux polnts- que l'on définisse enfin\nclairement la spécialité, le territoire, lesI\ncompétences de! chacun, autrement dit qu'on en\nfinisse une bonne fois avec la fameuse “guerre des\npolices\" ; et aussi qu'on applique le \"code de\n\ndéontologie” préconisé par“ le rapport de notre\n\ncamarade BELORËEY.\n\nLe métier de policier est un des plus difficiles et\n\ndes plus dangereux qui soient. li est aussi un des\n\n \n\n17\n\nplus exigeants sur le plan de la droiture et du\nrespect d'autrui. La qualité de la formation et de\nla morale professionnelle ont donc ici une place\n\nplus importante qu'ailleurs.\n\nEnfin, n'oublions pas les victimes, qui ont droit à\nune juste réparation. Je ne parle pas ici des\nvictimes du terrorisme, dont la situation est un\nsujet en sol. Je pense à toutes ces petites gens qui\nont à souffrir des conséquences matérielles et\nfinancières de la délinquancezdégradatlons dans\nles immeubles, sérrures brisées, papiers dérobés,\n\nargent volé, blessures diverses.\n\nUn gros effort est nécessaire pour qu'elles\nconnaissent mieux leurs droits, pour qu'elles soient\nindemnisées mieux et plus vite. Qu'on songe aussi à\n\nleur accueil dans les commissariats et les palais de\n\n \n\n. .. . _...-___w.....,u.,. WWn—\n. J...«.a-..........,,z....n......_...-s.a..\"a... h. .» . m... “Max/.4“......,._..,........... ..... m. .,,__,,. ......_......, . - “4......\n\n—»——-— . . , . e...__..._..._W._.. _... ,.-...._...... .....\n\n18\n\njustice : ll en faut peu, parfois, pour améliorer\n\nles choses ; encore faut-li y penser et le faire.\n\nVoilà pour le niveau local qui, en matière de\ndélinquance, vous l'avez tous souligné, est le\nniveau décisif. Prendre les décisions au plus près\ndes gens, les associer à la solution des problèmes\nqui les touchent directement dans leur vie quotienne\net parfois dans leur chair, est la meilleure\ngarantie d'efficacité. Cela ne veut pas dire, pour\nautant, que rien ne puisse être fait au niveau\n\nnational.\nJ'ai proposé, personnellement, que l'on crée, auprès\ndu Premier Ministre, un Conseil Supérieur de la\n\nSécurité Publique.\n\nSa tâche serait, d'abord, de donner des avis au\n\n \n\n19\n\ngouvernement sur toute question concernant la\nsécurité des citoyens. il devrait être aussi le\ngarant de la déontologie policière. Il assurerait,\naprès ses enquêtes, et ses avis, une plus grande\ntransparence de l'institution policière, pour les\npoliciers comme pour les citoyens, en cas\n\nd‘incidents de toute nature.\n\nCela m'amène à votre deuxième thème. (Mais je\nvoudrais, auparavant, répondre à quelques\ninterventions qui ont été faites dans l'atelier n° 1\n\nau cours du débat...)\n\nﬁ\nK\n\n \n\n \n\n4;- c’)\nWLE\n\n2.0\n\nJe vols que l'heure tourne. Je serai donc beaucoup\n\nplus bref sur les deux autres thèmes proposés à '\nvotre réfléxlon.\n\nnrl rii\n\nM. J'ai déjà évoqué l'institutionnalisation de\nla police. Le problème de la justice, d'une certaine\nmanière, est inverse : très soucieuse de son\nindépendance, la justice est aussi, trop\ninstitutionnalisée, et de ce fait, mal adaptéeè\n\nrendre les services que le citoyen est en droit\n\nd'attendre d'elle.\n\nLa majesté dont s'entoure, traditionnellement,\nl'appareil judiciaire, en tant qu'appareil de\nrépression, fait souvent oublier que la justice est,\n\nd'abord, un service public. instrument de défense de\n\nla société contre ceux qui troublent l'ordre et\n\n \n\n21\n\nméconnaissent les lois, certes. Mais aussi, lieu où,\nà la demande des parties, on dit le droit, avec un\nsouci légitime de préserver l'équité. A ce titre, en\nréglant les litiges les plus divers, le juge\ncontribue à garantir la sécurité prise dans son sens\n\nle plus large.\n\nOr, ces diverses missions sont aujourd'hui assurées\ndans des conditions souvent déplorables, qui\nsignifient encombrement, lenteur, difficultés\nd'accès. La modernisation entamée par Robert\nBADiNTER est loin d'avoir épuisé ses bienfaits, et\n\nli faudra la poursuivre avec patience et ténacité.\n\nCe qui est le plus choquant, à mon avis, pour le\njusticiable, c'est la lenteur avec laquelle sont\ntraitées les affaires, -ienteur qui équivaut,\n\nparfois, à un véritable déni de justice-.\n\n \n\n“'—\" 1\n\ncr\n\n'.<.—'-- .__ .7?th —w\n\naw'\n\n22\n\nDans le budget pour 1988, qui vient d'être voté en\npremière lecture par l'Assemblée Nationale, tout\nl'accent est mis sur la construction de places\nnouvelles dans les prisons. Mais parce qu'on a trop\ntardé, ce sont les services judiciaires qui\ntrinquent. On crée 800 emplois dans l'administration\npénitentiaire, mais on en supprime 150 dans les\n\nservices judiciaires et 67 à l'éducation surveillée.\n\nSuppressions pour le moins inquiétantes quand on\n\nsait qu'un plaideur attend 22 mois en moyenne une\ndécision à la Cour de Cassation, 31 molsàla\nchambre sociale, 19 mois en appel, 12 mois devant\nles tribunaux de grande instance. Ce n'est pas un\nsocialiste qui citait ces chiffres, c'est M.\nPASQUlNl, député R.P.R. et rapporteur de la\n\nCommission des Lois. J'espère que M. CHALANDON en a\n\n.. .LÀJeAs-Ë-‘Ai'. 'ÇÎ ..\n\n \n\n23\n\npris note. Mais je crains qu'en ce moment, lI n'ait\n\nd'autres chiffres en tête l\n\n(ici réponses éventuelles à des observations\nprésentées dans l'atelier n° 2, notamment sur la\n\nréforme du système pénal)\n\nä\n\nl ri rtlnei\n\nW. Je crois beaucoup personnellement\n\nvous le savez, aux vertus de la formation et de\nl'information. La démocratie ne peut fonctionner de\nfaçon satisfaisante qu'avec des citoyens capables\nd'agir en connaissance de cause et prêts à en payer\n\nle prix.\n\n \n\n \n\n24\n\nDans le domaine de la sécurité, ce principe simple\ntrouve de nombreux points d'application. Je me\nlimiteral à trois, parmi ceux qui ont été abordés\n\ndans l'atelier consacré à ce thème.\n\nL'information sur la délinquance elle-même, d'abord.\nLa gauche et la droite se combattent volontiers à\ncoup de statistiques. Les uns comme les autres\npensent, naturellement, que les seules statistiques\nprobantes sont celles qu'ils produisent. C'est de\n\nbonne guerre.\n\nMais ces querelles de chiffres n'ont pas seulement\nl'inconvénient de désorienter l'opinion. Elles\ncontribuent aussi à la politisation d'un problème\nqui, je l'ai souligné en commençant, devrait, autant\nque possible, échapper au débat partisan. La\n\nréflexion sur la lutte contre la délinquance\n\n4 .. .x—anrulh.AM—%w1>d.h .44.\n\n \n\n25\n\ngagnerait en sérénité et en sérieux si elle\ns'appuyait sur des chiffres indiscutables concernant\n\nle nombre et la nature des délits.\n\nCertains parmi nous seraient partisans de créer un\n”observatoire\" de la délinquance dont personne ne\npourrait contester l'impartialité. Je ne suis pas\n\nsûr qu'll faille aller jusque là. Mais le problème\nexiste et il faut essayer de lui trouver une\nsolution. Pour ma part, je confleraisau Conseil\nSupérieur de la Sécurité Publique, que je propose de\ncréer, la responsabilité d'élaborer et de publier\n\ndes statistiques directives.\n\nD'une manière générale, la démocratie gagne toujours\nà la transparence. Pourquoi les coûts de la justice\nne sont—ils pas mieux connus des justiciables ?\n\nPourquoi la magistrature donne-t—elle l'image d'une\n\n \n\n \n\n \n\n26\n\nprofession refermée sur elle-même ? il est d'autres\n\nmoyens d'assurer son indépendance que de la cloîtrer\n\nx\n\nEj/\n\ndans une sorte de ghetto.\n\n.l‘..'A_\\\n.\n4,\n&st\n\nEnfin, je n'ai pas besoin de souligner combien Il\nest important de bien former ceux qui ont la lourde\nresponsabilité des tâches de répression. Trop de\nbavures policières sont dues à l’inexpérlence de\nresponsables du maintien de l'ordre à qui l'on\ndemande de contenir une manifestation ou de\npoursuivre des malfaiteurs sans les avoir bien\n\npréparés à leur mission.\nLa confiance des citoyens dans leur police, ce n'est\npas simplement la confiance dans les hommes ; c'est\n\navant tout la confiance dans leur formation.\n\n(ici réponses éventuelles à des interventions}\n\n \n\n \n\n. ._ m—s . MM..-_._..*Mg—... “MMW\n\n27\n\nJe voudrais terminer en évoquant une notion qui\nm'est chère parce qu'elle se situe, pour moi, au\ncoeur de la démarche socialistes : celle de\nresponsabilité. Quels que soient les efforts de\nl'appareil policier ou judiciaire, le sentiment\nd'insécurité ne reculera que si les citoyens se\nsentent un peu plus responsables. La sécurité, aussi,\n\nc'est l'affaire de tous.\n\nC'est pourquoi, dans ce domaine comme dans d'autres,\nje ferai appel à la responsabilité des uns et des\nautres. Que l'on ne voie plus jamais une jeune fille\n\nse faire agresser sous un porche sans que personne\nintervienne ; que des voyageurs'du métroae soient\n\nplus jamais détroussés sous l'oeil indifférent de\n\ndu fardeau l ((7 3\n\nOn peut appeler cela civisme ou altrulsme ; je me\nrefuse, en tout cas, à admettre que ce soit démodé.\nLa responsabilité, c'est le corollaire naturel de la\n\nliberté. C'est fondamentalement une valeur de gauche.\n\n \n\n", "key_words": {"Chers": 1, "serez": 1, "remercier": 1, "notre": 1, "Giibert": 1, "cette": 5, "journée": 2, "accueillir": 1, "savez": 1, "Glibert": 1, "plusieurs": 1, "années": 2, "réﬂexion": 1, "problèmes": 1, "savoir": 1, "qualité": 2, "travail": 3, "sérieux": 2, "tenir": 1, "débat": 2, "polémiques": 2, "quand": 3, "comment": 1, "adversaires": 1, "aborde": 1, "mérite": 1, "domaine": 3, "différence": 2, "gauche": 3, "droite": 3, "éclate": 1, "celui": 2, "déclencher": 1, "parmi": 3, "compatriotes": 1, "psychose": 1, "essentiellement": 1, "soucie": 1, "guère": 1, "spectaculaire": 2, "lancer": 1, "centaines": 1, "policiers": 5, "opérations": 1, "presse": 1, "comme": 7, "travailler": 1, "patiemment": 1, "facteurs": 1, "était": 2, "mettre": 1, "centaine": 1, "Maliens": 1, "problème": 2, "scrupules": 1, "vertueuse": 1, "avant": 1, "gendarme": 1, "tombait": 1, "balles": 1, "faute": 1, "gouvernement": 2, "antienne": 1, "entendu": 1, "moment": 1, "terreur": 1, "seule": 1, "dénoncer": 1, "PASQUA": 2, "CHALANDON": 2, "jamais": 3, "exploité": 1, "souffrance": 1, "politiciennes": 1, "nôtre": 2, "refusons": 1, "solution": 3, "boucs": 1, "connaissez": 1, "celle": 3, "avait": 1, "donné": 1, "exemple": 1, "télévision": 1, "stigmatisant": 1, "autrement": 2, "homosexuels": 1, "prêts": 2, "désigner": 1, "Selon": 1, "pourquoi": 1, "barbus": 1, "notaire": 1, "encore": 5, "notable": 1, "socialistes": 2, "croient": 1, "quitte": 1, "lancé": 2, "affirmations": 1, "déclarations": 1, "déplaiseà": 1, "combat": 1, "délinquance": 7, "petit": 1, "trompent": 1, "sujet": 1, "particulièrement": 2, "grave": 1, "choses": 2, "chacun": 3, "grande": 2, "terrorisme": 2, "petite": 3, "agressions": 1, "violences": 1, "Quand": 1, "parlons": 1, "falre": 1, "attention": 1, "tromper": 1, "lutte": 5, "contre": 5, "grand": 1, "services": 5, "renseignement": 1, "bonne": 4, "secret": 1, "plutôt": 1, "auteur": 1, "partie": 2, "importante": 2, "locales": 1, "exige": 1, "action": 3, "entre": 1, "multiples": 1, "acteurs": 1, "moins": 3, "autant": 1, "causes": 1, "tirer": 1, "quelques": 1, "conclusions": 1, "voulu": 1, "rappeler": 1, "commencé": 1, "devenir": 1, "raisons": 1, "connaît": 1, "excellement": 1, "rapport": 2, "certain": 1, "aurait": 1, "écarter": 1, "chemin": 1, "dommage": 1, "iadrolte": 1, "suivi": 1, "Entre": 1, "choisi": 2, "avons": 2, "prouve": 2, "menée": 1, "termes": 2, "santé": 1, "bonheur": 1, "étaient": 1, "consacrés": 1, "trois": 3, "passer": 1, "féPFGSSIOH": 1, "revus": 1, "prévention": 2, "unifacteur": 1, "décisif": 1, "dégager": 1, "grandes": 1, "lignes": 1, "démarche": 2, "répression": 2, "justement": 1, "matière": 2, "faudra": 3, "donner": 2, "IjngE": 1, "politlgge": 1, "débats": 1, "clairement": 1, "montré": 1, "politique": 3, "combiner": 1, "réparation": 1, "maillons": 1, "chaîne": 1, "suivre": 1, "force": 1, "saurait": 1, "découper": 1, "Econtre": 1, "études": 1, "moyenne": 2, "Téllnquance": 1, "Îmettre": 1, "place": 1, "égalemenlt": 1, "poursuivre": 2, "amplifier": 1, "magistrats": 1, "cadre": 1, "insister": 1, "semble": 1, "comités": 1, "pourtant": 1, "courbe": 1, "inversée": 1, "depuis": 1, "grâce": 1, "compare": 1, "situation": 2, "villes": 2, "conseil": 1, "communal": 1, "refusé": 1, "augmente": 1, "souvent": 3, "niveau": 2, "tactique": 1, "consiste": 1, "installer": 1, "groupe": 1, "efficace": 1, "grands": 1, "disposent": 1, "débarrasse": 1, "administratives": 1, "dévorent": 1, "Londres": 1, "violence": 1, "diminué": 1, "avoir": 2, "réalité": 1, "laquelle": 2, "pourrons": 1, "reviendrons": 1, "surpopulation": 1, "faudrait": 1, "développer": 1, "peines": 1, "notamment": 2, "travaux": 1, "parce": 3, "toujours": 1, "construire": 1, "nouvelles": 1, "prisons": 1, "aptes": 1, "réinsertion": 1, "correcte": 1, "détenus": 1, "obsédé": 1, "folle": 1, "Garde": 1, "réussi": 1, "perdre": 1, "premières": 1, "aussi": 6, "Malgré": 1, "modernisation": 2, "courageux": 1, "conditions": 2, "restent": 1, "savons": 1, "malaise": 2, "autres": 2, "multiplicité": 1, "dispersion": 1, "structures": 1, "jalousent": 1, "division": 1, "importantes": 1, "spécialisés": 1, "séparés": 1, "triste": 1, "liaisons": 1, "aggravé": 1, "Ministre": 4, "craignez": 1, "utilise": 1, "quiiance": 1, "police": 2, "seules": 2, "instrument": 2, "propagande": 1, "comprend": 1, "fonctionaires": 1, "faire": 2, "dignement": 1, "acceptent": 1, "traités": 1, "voulons": 1, "redevienne": 1, "suffira": 1, "habitudes": 1, "contrôle": 1, "utilisation": 1, "doter": 1, "Êsécurlté": 1, "publique": 1, "rende": 1, "confiance": 4, "suppose": 1, "définisse": 1, "fameuse": 1, "applique": 1, "préconisé": 1, "métier": 1, "policier": 2, "difficiles": 1, "dangereux": 1, "exigeants": 1, "droiture": 1, "formation": 2, "morale": 1, "professionnelle": 1, "droit": 1, "juste": 1, "parle": 1, "pense": 1, "toutes": 1, "petites": 1, "souffrir": 1, "conséquences": 1, "matérielles": 1, "délinquancezdégradatlons": 1, "sérrures": 1, "papiers": 1, "blessures": 1, "effort": 1, "nécessaire": 1, "mieux": 3, "leurs": 1, "songe": 1, "accueil": 1, "commissariats": 1, "palais": 1, "penser": 1, "local": 1, "Prendre": 1, "décisions": 1, "associer": 1, "touchent": 1, "directement": 1, "parfois": 1, "puisse": 1, "Premier": 1, "Conseil": 1, "Supérieur": 1, "tâche": 1, "toute": 2, "question": 1, "concernant": 1, "devrait": 1, "déontologie": 1, "votre": 1, "deuxième": 1, "répondre": 1, "faites": 1, "cours": 1, "serai": 1, "thèmes": 1, "proposés": 1, "évoqué": 1, "inverse": 1, "soucieuse": 1, "justice": 2, "citoyen": 1, "majesté": 1, "oublier": 1, "service": 1, "défense": 1, "société": 1, "troublent": 1, "demande": 1, "légitime": 1, "préserver": 1, "litiges": 1, "garantir": 1, "sécurité": 1, "prise": 1, "diverses": 1, "missions": 1, "entamée": 1, "épuisé": 1, "patience": 1, "lenteur": 1, "véritable": 1, "budget": 1, "vient": 1, "lecture": 1, "construction": 1, "judiciaires": 2, "emplois": 1, "supprime": 1, "inquiétantes": 1, "plaideur": 1, "attend": 1, "tribunaux": 1, "citait": 1, "député": 1, "rapporteur": 1, "crains": 1, "chiffres": 3, "réponses": 2, "éventuelles": 2, "système": 1, "crois": 1, "beaucoup": 1, "vertus": 1, "démocratie": 2, "fonctionner": 1, "satisfaisante": 1, "citoyens": 3, "connaissance": 1, "cause": 1, "principe": 1, "nombreux": 1, "points": 1, "consacré": 1, "combattent": 1, "volontiers": 1, "celles": 1, "querelles": 1, "désorienter": 1, "politisation": 1, "souligné": 1, "échapper": 1, "sérénité": 1, "indiscutables": 1, "nombre": 1, "nature": 1, "seraient": 1, "partisans": 1, "créer": 1, "personne": 1, "contester": 1, "faille": 1, "aller": 1, "jusque": 1, "essayer": 1, "trouver": 1, "confleraisau": 1, "Sécurité": 1, "propose": 1, "responsabilité": 2, "statistiques": 1, "manière": 1, "gagne": 1, "Pourquoi": 1, "coûts": 1, "connus": 1, "justiciables": 1, "magistrature": 1, "refermée": 1, "indépendance": 1, "sorte": 1, "besoin": 1, "souligner": 1, "combien": 1, "important": 1, "former": 1, "tâches": 1, "policières": 1, "maintien": 1, "contenir": 1, "manifestation": 1, "malfaiteurs": 1, "simplement": 1, "hommes": 1, "voudrais": 1, "terminer": 1, "évoquant": 1, "notion": 1, "chère": 1, "Quels": 1, "soient": 1, "efforts": 1, "reculera": 1, "ferai": 1, "appel": 1, "jeune": 1, "agresser": 1, "porche": 1, "métroae": 1, "détroussés": 1, "indifférent": 1, "fardeau": 1, "appeler": 1, "civisme": 1, "altrulsme": 1, "admettre": 1, "corollaire": 1, "naturel": 1, "fondamentalement": 1, "valeur": 1}}