{"id": "12_11_1987-Bourges", "date": "12_11_1987", "year": "1987", "lieu": "Bourges", "longitude": 2.39508816, "latitude": 47.079781439999955, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "W\nA BQQRQES\nLE JEQDI 12 NQVEMBRE 1257\n\n_. \\\\ a\nMesdames, Messieurs, Chers Amis, \\\\ >\n\nA Bourges, je n’étais pas revenu depuis longtemps.\nJe faisais le compte : plus de 10 ans, puisque\nc’était en 1976. En dix ans que de changements ! On\n\nmesure, par une longue absence, les différences.\n\nVotre renommée, c’était jadis, la cathédrale. Quelle\nmerveille l C’était, naguère, la Maison de la\n\nCulture où plane encore l’esprit de Malraux. C’est\n\nc . —vïfgrvsq*WW*ws ,\n\n.——n*w< «mueu.... . . . . . .0 ....\n\n \n\n \n\na\n\n, f’\n,1\n\ntoujours celà, mais s'est ajouté plus récemment un\ntrolslème élément, la chanson avec le Prlntemps de\nBourges. Beau trypthue pour une action culturelle\nqul plonge dans le passé, mais qul se tourne aussi\n\nvers la création, la nouveauté, l’actualité.\n\nll y a 1o ans encore, Bourges, et le Cher tout\n\nentler étalent lsolés, dans ce haut Berry, berceau\n\n\"de la France, symbole de la résistance à\n\nl’envahisseur (eh oui, le roi de Bourges), mais à\n\nl’écart des grandes voies de communication.\n\nAujourd’hui, l’autoroute arrive par le Nord, par le\n\nSud, et bientôt (1989), la jonction des tronçons en\n\n”Cm\n“4‘\n\ncours de construction s’effectuera l K;\n4/\nloN/qLE /\n\nll y a 10 ans, j’avais aussi rencontré de très\nnombreux socialistes, de très nombreux militants de\n\ngauche, qui se battaient pour avancer, pour faire\n\n \n\n \n\n.._...........w.,..._..... _\n\nMWWHWMM . .. ._,. - .\nn-‘xi:;,;;ùçr.;;:4,;...;uï. “I\n\n \n\ngrandlr localement leurs Idées, leurs proposltlons.\nEt là encore, quel chemln parcouru l Ils étalent\ntous militants, et vollà que je les retrouve pour\nnombre d’entre eux, élus, même s’lls savent rester\nmilitants. A ceux-là, d’autres sont venus se\njolndrent, enrichissant de leur expérience le\n\nsoclallsme et la gauche tout entière.\n\nMerci à vous tous d’être là ce soir : -\n\n- Alain CALMAT, député, ancien Ministre et\n\nancien champion olympique,\n\n \n\n- Jean ROUSSEAU, redevenu premier secrétaire de\nla Fédération Socialiste, après avoir été député,\n\nposte qu’il ne saurait tarder à retrouver,\n\n- André CORMON et Joël CHAVANNAZ, conseillers\n\n \n\n \n\nN.......,._..m_........_,...._._._._-,_ . . . . . ._._...\n:“m' . ,- . :r. , .\n\n \n\n...M_W..—..__.____. —M. _. 4 _ .\n\n \n\nrégionaux,\n\nTous les élus, lcl présents, et parml eux:\n\n- Yvon PERUCHOT, Jean-Pierre SAULNIER, Charles\n\nPARNET, maires adjoints de Bourges,\n\ntant d’autres encore....\n\nEt puis tous les responsables socialistes, parmis\nlesquels je ne citerai que, Gérard LEDOUX et Pierre\n\nHOUCQUER.\n\nJe crois les Français inquiets face aux grands défis\nauxquels doit faire face la France. Mais je crois\nles Français surtout inquiets devant les difficultés\nde la vie de tous les jours. C’est pourquoi, ce soir,\n\nmes amis, je ne vous parlerai pas des grands\n\n \n\na ._ .. ......,....__............_.‘...«..\n\n... .. ”Mm\n\n \n\nproblèmes qul font la “Une\" de la presse ou de la\ntélévision : la crise financière Internationale, le\ndésarmement, les progrès de l’Europe, les conflits\ndu Tiers Monde. Je ne vous parlerai même pas de la\ncohabitation ni... des élections présidentielles,\n\nenfin pas directement.\n\nNi même de ces affaires qui éclatent, si je peux\ndire, en tous sens l Je sais la sensibilité de la\ngauche, de tous ceux qui comme vous ce soir, ont une\ncertaine idée de la politique. Je partage leur\ninquiétude. Je sais aussi votre sensibilité à la\n\ntoute dernière de ces affaires, qui porte un nom que\nl’on peut lire à quelques mètres d’ici. Mes amis ;\n\nje souhaite bien sûr que la vérité soit faite sur\n\ntoutes les affaires, comme sur la dernière d’entre\nelles. Mais je souhaite aussi qu’elles n’occultent\n\npas le débat. C’est à croire qu’il n’ya rien\n\n \n\n \n\n \n\n..Wm—W-.._.....-_ . s. ....-\n\nd'autre à dire, rien d'autre à commenter, rien\nd'autre à proposer l On ne va quand même pas passer\nslx mois de campagne électorale à se renvoyer des\naffaires à la figure l Que la justice suive son\n\ncours. Oue les réformes nécessaires, en particulier\npour ce qui est du financement des campagnes\nélectorales soient élaborées et adoptées-je m’y\nemploierai -. Mais qu’on n’oublie pas la réalité\n\nquotidienne des choses.\n\n \n\n\\:\"7-QNALEÊ\n\nJe voudrais simplement évoquer des problèmes qui\nsont ceux de la France de tous les jours et que l’on\n\na un peu trop tendance à oublier. lls ne sont pas\nspectaculaires, et pourtant ce sont les vôtres, les\nmiens, ceux qui occupent notre existence quotidienne.\nJ’essaierai de vous montrer d’abord ce que fait la\ndroite qui nous gouverne pour tenter de résoudre ces\n\nproblèmes. Et puis je vous dirai comment nous,\n\n \n\nﬁs“? ï- i'. m.» an,\n\n«7 ......e......\\\n\n \n\n \n\n \n\n \n\nsocialistes, nous les abordons, quel est l'esprit\n\nqui nous anime.\n\nOn ne peut pas parler de tout. Je prendrai donc\n\nxxml nrt:\n\n \n\n- le pouvoir d’achat,\n\n- les privatisations.\n\n \n\nPREMIER EXEMPLE : LE POUVOIR D’ACHAT.\n\nLa situation, c’est le moins qu’on puisse dire,\n\nw — « \"‘\"Dñ‘ku'r-d unm—r-mw-tw-«n — .\n\nn’est pas très brillante. Dans une Europe affaiblie\npar le chômage et où la crise dure depuis maintenant\nquinze ans, une Europe où l’activité économique est\n\nralentie, la France se trouve à la remorque des f\nî\n\n \n\n \n\nautres pays.\n\n \n\nLes gens sont lnqulets, légitimement; personne ne\nse sent vraiment à l’aise. Je vals vous citer\nquelques chiffres que je vous demande de retenir et\nde méditer, car lis sont exemplaires, et lls peuvent\n\nvous servir à convaincre autour de vous ceux qui\n\n \n\nhésitent encore.\n\n \n\nPrenons le cas d’une famille de deux enfants, dont _\n_ le revenu mensuel est faible : 5.000 Francs. Cette\nfamille ne pale pas d’impôt, mais elle va voir ses\ncotisations sociales augmenter de 920 francs en un\n\ni\nan. É\n\nj :\n\ni\n\nVoyons maintenant une famille de deux enfants qui a\nun revenu double : 10.000 francs. Celle là paie\n\nl’impôt. Son impôt va diminuer, mais les cotisations\n\n \n\n \n\nsociales augmenteront sensiblement plus, et\nl'opération se traduira par une charge\n\nsupplémentaire de 1.500 francs en 1988.\n\nTroisième cas, enfin : une famille de deux enfants\ndont le revenu mensuel atteint le chiffre\nconsidérable de 100.000 francs. Vous pourriez penser\nqu’elle va souffrir davantage. Détrompez-vous : elle\npaiera au total, en impôts et cotisations sociales,\n39.000 francs de moins. Oui, vous avez bien entendu :\n\n39.000 francs de moins.\n\nCes dernières années, la gauchea montré qu’elle\nétait parfaitement capable et aussi soucieuse que\nprétend l’être la droite de l’intérêt général et des\ngrands équilibres. Certains en ont conclu qu’il n’y\navait plus de différence entre la gauche et la\n\ndroite. C’est faux, c’est une affirmation\n\n \n\n“ﬁt—‘— - “ÿ“ -_ a}; A», :2553\n\n10\n\nscandaleuse, car la droite, les chiffres que je\nviens de vous citer le prouvent, ne connaît pas\nI’lntérèt général. Son Intérêt est sélectif. Il\nconsiste à demander plus àceux qui ont molns et\n\nmoins à ceux qui ont plus.\n\nDEUXIEME EXEMPLE : LES PRIVATISATIONS.\n\nJe voudrais dire Ici un mot de ce qu’on appelle le\ncapitalisme pepulaire et de sa philosophie. La\n\nnature ne m’a pas fait cruel, et c’est bien ainsi.\n\nOn dit que c’est une condition pour survivre en\npolitique. Peut-être. En tout cas, ce n’est pas la\n\nseule, puisque je suis encore là, ce soir, devant\n\n \n\nVous-Il\n\nSi j’étais cruel, je demanderais à ceux d’entre vous\n\n \n\n....mvmmuw. __,, .,\n\n \n\n \n\n11\n\nqui ont acheté des actions de SalntGobaIn, de\nParlbas, de Suez ou autres, de lever la main. Car Il\ndolt bien y en avoir, dans cette salle, des\n\nreprésentants de ces quatre mIIIlons de petits\n\nporteurs, qui se sont laissés séduire par M.\n\nBALLADUR (ou par Mme Catherlne DENEUVE, ce qul me\n\nparaît déjà plus compréhensible. . . ).\n\nRassurez-vous, je ne vous le reproche pas :\nl’opération semblait intéressante. On peut même dire\nqu’elle était très intéressante puisque les cours\nd’émission avaient été fixé volontairement bas, pour\n\nappâter les souscripteurs.\n\nLa question que j’aurais envie de vous poser, c’est\ncelle-ci : on parle beaucoup, à droite, de\n\"capitalisme populaire“. Alors, avez-vous\n\nl’impression que le capital des sociétésprivatisées\n\n(m' .\n4/4 1\n\nwé‘gî.\n\n \n\n \n\n_,_..._. ...,\n\n \n\n12\n\nsoit vraiment devenu le vôtre 7 Vous avez été soumis\nà une Intense campagne publicitaire : onavoulu\nvous persuader que, désormais, vous dlsposlez d’un\npouvoir de décision, d’une responsabilité dans ces\nsociétés, puisque les petits porteurs, sont\n\nreprésentés aux assemblées générales.\n\nMais la vérité est toute autre, vous le savez bien.\nVous avez sans doute noté quelques Informations qui\nont paru, ces temps derniers, dans la presse, et qui\nmontrent combien, au contraire, on veut éviter que\nles petits porteurs interviennent réellement dans la\n\nvie des sociétés.\n\n \n\nRassurez-vous : la droite n’est pas devenue\ngénéreuse tout d’un coup, par miracle. Elle a pris\ntoutes ses précautions. S’il y avait, désormais, une\n\nvéritable démocratie dans les entreprises, un\n\n \n\n \n\nw -« .- w—mmWVMM...\n\na“... ...—4...\"...“nﬂm . ..\n\n......“mm\n\n \n\n13\n\nactionnariat populaire organisé, ça se saurait I\n\nNon, Il s’agissait seulement d’une collecte\nd'épargne un peu forcée. On alalssé croire aux\npetits porteurs qu’en achetant des actions des\nentreprises privatisées, Ils allaient pouvoir\n\ns’enrichir sans travailler, et même sans risque.\n\nEtrange moralité, n’est-il pas vrai ? Mais ce\n, n’était qu’une illusion de plus, et aujourd’hui,\naprès la panique boursière, on voit bien que la\n\nréalité a repris ses droits.\nLa réalité, c’est que la Bourse joue dans les deux\nsens. On ne peut pas gagner toujours. Ce serait trop\n\nsimple.\n\nLa réalité, à l’heure où je vous parle, c’est qu’une\n\nv. 'Wëïmwr\n\n \n\n \n\n14\n\nbonne partie des détenteurs d'actIons -un quart, un\ntlers peut-être - ont déjà revendu leurs titres, et\n\nque les autres, après avolr pendant quelques temps\nréalisé des gains potentiels considérables, se\nretrouvent tout juste à flot, sous la ligne de\n\nflotalson maintenant.\n\nLes petits porteurs, aujourd’hui, sont moroses. On\nles comprend : la droite a agité devant eux le\n‘mlrolr aux alouettes. Elleacommencé par prendre\nleurs votes ; et puis elle a pris leur argent.\n\nMaintenant, ils s’aperçoivent qu’elle les a grugés,\n\nARCH/ a\nÜ\n4/\n4r\n[CAMES\n\nEst-ce que c’est ça la défense de l’intérêt général?\n\nsur les deux tableaux une fois de plus.\n\nEst-ce que c’est ça, mes amis, l’honnêté politique ?\n\ns Cm“\n\nî:'lF‘.17“‘î-W_. ..\n\n \n\n15\n\nLes exemples que je viens de clter Illustrent chacun\n\nà leur manière une philosophie politique revendiquée\npar la droite sous le nom de libéralisme. Etrange\nabus de langage, en vérité, car enfin, le plus beau\nmot de la langue française est le mot de liberté, et\nnous, à gauche, nous ne pouvons pas accepter que le\nIlbérallsme, qui déflnlt simplement la liberté comme\nméthode d’organisation sociale, solt alnsl détourné\n\nde son sens et carrément dévoyé l\n\nDans le combat historique pour les libertés\npubliques, je n’ai jamais entendu dire que les\nsocialistes avaient été en arrière de la main. Nous _\n\nne prétendons, à aucun monopole, mais enfin il me\nsemble que nous nous sommes toujours trouvés aux\n\npremiers rangs, n’est-il pas vrai ? I\n\nMais les libertés publiques, tout le monde le sait\n\n \n\n \n\n \n\n16\n\net l’admet, ça s'organise, avec des règles, avec une\njustice, une police. Alors pourquoi faudrait-Il que,\nquand on passe des libertés publiques à l’économie,\nle mot liberté change tout d’un coup de sens et\ndevienne le retour à la lol de la jungle ? A en\ncroire la droite, la liberté économique, ce serait\n\nla possibilité pour chaque banquier, pour chaque\nchef d’entreprise de faire ce qu’ll veut, donc aussi\nla possibilité de frauder, de tromper ou d’exploiter.\nPar quel mensonge, par quelle escroquerie\nintellectuelle, en est-ce arrivé là ? C’est pourtant\nderrière cette philosophie que s’abritent ceux qui\nprônent, aujourd’hui, le libéralisme pur et dur. Ou\nc’est, en tout cas, à de telles aberrations qu’ils\n\naboutissent, en prétendant cyniquement que chacun y\n\ntrouvera son compte. A\n\nN’a », . . ./\n\n\\’-.w.;.: :. /\n._\\ . . L/n\n\nDe toutes façons, ce libéralisme là est bien\n\n\"m?“\"iî 55.5\n\n.o.....V.-—ow..a.z ....... . ,\n\n...—æ”..- ”...... .\n\n17\n\nmoribond, depuis la crise boursière l\n\n,lronle de l'histoire, ’ tl mar h luI-m m la\n\nIn l llb r Il ...Je ne pleureralpas sur\n\nson SOI’Î l\n\nEt maintenant oublions la drolte. Demandons-nous ce\nque, le moment venu, nous devrons faire à sa place.\nQuel est l’état d’esprit, quelle est la démarche des\nsocialistes ? De quelles valeurs s’inspire le combat\nque je m’efforce de mener en ce moment? J’en\n\nciterai trois qui me paraissent essentielles :\n\n- le sens de la 'ustice Ç a\n”figyagÿ/\n. le sens de l’écoute\n\n- le sens de l’avenir,\n\net je vais, là aussi, illustrer mon propos par\n\n \n\n \n\n-. “MW...” ......m.... ......m ,\n\n \n\n18\n\nquelques exemples.\n\n1 - Le sens de la justice, d’abord.\n\nLes socialistes sont pour l’égalité. C’est là un\ncholx de morale collective sur lequel ll n’y a pas à\nrevenir. Mals soyons clairs : l’égalité n’existe pas\ndans la nature, la nature est le règne de\n\nl’lnégalité. La vraie égalité pour laquelle nous\n\n \n\ncombattons, c’est donc l’égalité des chances.\n\nAlors, Ici, bien sûr, on pense tout de suiteà\n\nl’école. f\\\n\nNotre système scolaire, l’école de la République,\n\ndoit redevenir ce qu’elle a peu à peu cessé d’être,\n\nl’instrument de cette lutte permanente pour A\n\n \n\n \n\n19\n\n \n\nl'égalité des chances entre les Français.\n\nLa vraie égalité des chances ne consiste-t-elle pas\nà reconnaître l’lnégallté des rythmes propres à\n\nchaque enfant dans l’acquisition des connaissances ?\n\n \n\nSI nous voulons améliorer l’accueil de nos enfants\n\ndans les écoles, ne devons nous pas accepter d’abord\n\nleur diversité, et faire en sorte que le système\n\nselt ouvert à celui qui sait lire à 5 ans comme à\n\n...“... \"...—....“\n\ncelui qui saura lire à 8, la seule exigence étant\n\nque tout le monde arrive au collège en sachant lire?\n\n \n\nDeuxième exemple : nous savons tous que la sélection\ndes élites nationales se fait aujourd’hui en\nfonction d’une discipline unique, la matière reine, g\nc’est-à-dire les mathématiques. Il est entendu qu’on\n\nne peut pas être un bon chef d’entreprise, un bon\n\n20\n\nmagistrat, un bon malre, un bon journaliste, qu’on\nne peut pas même être Intelligent sl on n'a pas\n\natteint un certain niveau en mathématiques.\n\nAutre question encore : Il arrlve que l’enfant\n\ns’ennuie à l’école. Pourquoi ? N’est-ce pas, souvent\nparce que l’école n’a pas su adapter son langage à\ndes élèves qul ont découvert le monde par la radlo\n\net la télévision, avant de commencer leurs études.\n\nça CM”:\n\n‘S\n4;, 1\n”Dg/«LEV\n\n“.39. \"”MXÎŸE\n\n\"MW—T‘W-‘Ï a au“? ., .,\n\n«...-mus-.. 4 A, ”...e...”\n, , . .\n\n- .mnwpp—w...“\n\n \n\n21\n\nLes Israéliens ont ouvert, l'an dernier, un cours\n\nd’écoute crlthue de la télévision, non pas au lycée,\nmais à l’école primaire. Voilà une expérience\nIntéressante, dont nous pourrions nous Inspirer.\nJ’ajoute que sl l’on se mettait à réfléchir sur la\ntélévision à l’école, ll deviendrait sans doute plus\ndlfflclle d’lmposer aux téléspectateurs les\némissions d’une affligeante stupidité qui, depuis\n\nquelque temps, défilent sur nos écrans l\n\nEt puis enfin, au nom de quoi peut-on soutenir que\nles cultures techniques seraient moins dignes\nd’lntérêt que la culture dite générale, dont on ne\n\nsait plus très bien, d’ailleurs, ce qu’elle a de\n\n— A Ch/bt‘\ngeneral ? Ô\n\n4 ,,\nf/ÛNrâÿ/\n\nIl faut, impérativement, que notre système scolaire\n\nbouge, s’adapte aux réalités et aux exigences du\n\n.... rﬂTm—km—a-æ-e—æ .... . .\n\n, .. .M..W..—w._. .\n\n \n\n22\n\n \n\ntemps. Il faut qu'll montre un peu d’audace. Mals\n\npas partout à la fols nl en même temps. ,\n\nDe grâce, finissons en avec les réformes\nbouleversantes qui perturbent tout et qui finalement\n\nne changent rlen.\n\nMon flls aîné en a connu 11 au cours de sa carrière\nscolaire l Aucune n’a modifié sérieusement le\ndialogue. entre les professeurs et les élèves, qui\n\nest, au bout du compte, la seule chose importante.\n\n7—7 7,»...\n\nLe bon Ministre de I’Education, ce n’est pas celui\n\n \n\n...—...... ”...-m»\n\nqui laisse son nom à une réforme inutile, c’est\ncelui qui sait faire évoluer le système dans le bon\n\nsens, qui innove prudemment mais méthodiquement, et\n\ngarde à la gestion la sérénité dont l’école a besoin.\n\n..Wmm...__ .\n4' _ ,\n\n \n\n \n\n23\n\nJe vals maintenant, et toujours en pensant au sens\nde la justice, vous parler un peu de l’argent et de\n\nla solidarité.\n\nLes socialistes s’honorent’d’avolr toujours mené la\nlutte contre la gêne et la misère. Blen des succès\nl’ont marquée, cette lutte. Je pense aux allocations\nfamiliales qui ne sont rien d’autre qu’un minimum\ngaranti versé aux parents pour leur permettre\nd’élever décemment leurs enfants. lI a fallu se\n\nbattre longtemps pour les obtenir.\n\nnm, _\nQ\n4/\n4\nMAM\n\n  \n\nLes socialistes n’étaient pas seuls, mais ils\nétaient là, au premier rang. De même, il a fallu les\nsocialistes pour mettre en place un minimum\nvieillesse qui évite aux personnes âgées de plus de\n\nsoixante cinq ans le risque de la pauvreté sociale,\n\n \n\n \n\n...e—“......wu.-.“ ..... . .- .\n\n \n\n \n\n24\n\net pour situer à un niveau décent le mlnlmum servi\n\naux handicapés.\n\nMals Il est vral qu’aujourd'hui la situation s’est\n\naggravée, en raison de la crlse et d'un niveau de\n\n \n\nchômage Inacceptable. Le dénuement total n’est plus\nle privilège, sl j’ose alnsl parler, des vieillards\nou des marginaux, ll atteint des actifs dans la\n\nforce de l’âge.\n\nLa grande pauvreté s’étend,et c’est pour lui faire\n\nbarrage que j’ai proposé, depuis un certain temps\n\ndéjà, la création d’un minimum social garanti. On î\nm’a objecté le coût considérable de la mesure. II\n\nest vrai que pour assurer à chaque ménage un revenu\n\négal seulement à la moitié du SMIC, il faudrait\n\n—I.W.._._ ..\n\ndépenser de 8 à 1o milliards de francs par an. Ç - >\n\n25\n\nJe réponds que c'est à peu près ce que rapportalent,\navant leur suppression, l'lmpôt sur les grandes\nfortunes et les tranches élevées de l’lmpôt sur le\nrevenu I Cela prouve que pour financer cette mesure\nprlorltalre, on dolt pouvoir trouver les ressources\n\nIndispensables.\n\nAu-delà du problème de la pauvreté, vous constatez\ncomme moi que vollà trois ans maintenant que le\n\npouvoir d’achat moyen du salaire stagne.\n\nVoilà des années que le revenu agricole est en\nbaisse, à cause d’une crise de caractère largement\n\nmondial que l’on n’a pas voulu vraiment traiter.\n\n \n\nVoilà des années aussi que le revenu du petit\ncommerce subit la loi de la jungle, de la\n\nconcentration et de la modernisation qu’aucun\n\n \n\n.. . ..--an-wnm....._....._\n\n. \"nm...”Nwmww—m— .\n\n \n\n26\n\nrèglement n'a réussi a endiguer.\n\nBref, la moltlé, sinon davantage, des Français\nconnaissent le reserrement et les condltons de vle\ndlfflclles. Je ne parle pas Icl nl des riches, nl\n\ndes très pauvres. Je parle des quelques 10 millions\nde familles qul avalent vécu un peu à l’aise avant\n\nla crise et qui aujourd’hui connaissent la gêne.\n\n' Et je dis que quand la moitié des travailleurs de\nFrance, salariés ou non, n’ont plus dans leur poche\nde quoi inviter à déjeuner deux amis de rencontre,\nquand un mari n’a plus de quoi offrir un cadeau à sa\nfemme, des friandises à ses gosses, il se casse\n\nquelque chose dans notre manière de vivre ensemble.\n\nJe dis qu’au-delà de la pauvreté de l’argent, menace\n\nla pauvreté du coeur, et que si on Installe au\n\n \n\n \n\n27\n\nsommet de I'Etat des hommes pour qul ces problèmes\nlà sont de l'hébreu, parce qu’lls n’y ont jamais\n\npensé ou parce qu’lls sont trop occupés à acheter et\nvendre des bijoux, la France risque de fller un bien\n\nmauvais, un bien étrange coton I\n\nLà encore, mes amls, évitons tout malentendu. Je ne\nprétends pas que les réponses soient faciles. Cette\ncrise est mondiale. Le drame est dans le cours du\ndollar, dans un système monétaire aberrant, dans le\nprix du pétrole, dans l’incapacité où nous sommes de\nremplacer nos industries traditionnelles par des\nactivités nouvelles suffisamment puissantes pour\nentraîner l’emploi. La France ne peut pas résoudre à\nelle toute seule tous ces problèmes.\n\nMais le fond de mon propos - et j’y reviendrai en\n\nconclusion - est de vous dire que s’il y a effort,\n\n \n\n \n\n \n\n28\n\nIl dolt être partagé, s'll y a des restrlctlons,\n\nelles doivent être équitablement réparties, s'll y a\nsouffrance, elle dolt être, autant que possible,\nréduite et partagée elle aussi, et que c’est cette\npréoccupation là qu’ll convient d’exiger d’abord de\n\nceux qui prétendent gouverner notre pays.\n\n2 - Le sens de l’écoute, maintenant. Evoquons un\n\ninstant à ce sujet la prévention de la délinquance.\n\nLe vrai travail de prévention est simple. Il\nconsiste en ce que chaque individu, jeune ou moins\njeune, homme ou femme, Français ou immigré qui n’a\nplus ni ressources, ni emploi, ni avenir trouve en\nface de lui quelqu’un à qui parler. L’écoute, elle\n\nest là.\n\n(«ECË\\ ,\n4'\n\ni\nn - a ‘ç’àîglydg “,Sj/\nIl est des situations qui exrgerarent de nos L\n\n7:0?\n\n \n\n. ...—WMW ...... , ..z.-_, .....- .,\n\nu—m—n—m—M' —\n\n \n\n29\n\ngouvernants une écoute attentive. En matière\néconomique, on ne remporte jamais de grandes\n\nvictoires sans qu’ll y alt, quelque part, un prix à\n\npayen\n\nQuand nous sommes arrivés au pouvoir, en 1981, la\nFrance, conduite par l’auguste Professeur BARRE,\nconnaissait une Inflation de 13 % par an. Nous\nl’avons ramenée à 3 %, ce qui n’est pas un mince\nsuccès. Mais il a eu une conséquence paradoxale, qui\nest de rendre insupportable le poids des traites que\ndoivent payer chaque mois un bon nombre d’entre vous\n\npour leur logement.\n\nVoilà un problème qui touche, au bas mot, 6 à 8\nmillions de foyers, et qu’il faudrait régler au plus\nvite. Mais on n’en parle pas, tout simplement parce\n\nque les pouvoirs publics d’aujourd’hui ne sont pas à\n\n \n\n \n\n \n\n30\n\nl’écoute.\n\nJ’al envie de m’arrêter aussi à un problème dont on\nparle plus rarement encore et qul est pourtant un\ndes plus compliqués, un des plus sourdement\névolutifs que connaisse la France, celul de\nl’émancipation féminine. On pouvait crolre la\nbataille gagnée depuis vingt ans, depuis mal1968.\nEt d’une certaine manière, elle l’a été. Il n’existe\nplus aujourd’hui une seule profession, une seule\nfonction d’autorité dont on pourrait prétendre\ninterdire l’accès à une femme. Même l’inspection des\nfinances, à laquelle j’ai l’honneur compromettant\n\nd’appartenir, a fini par céder.\n\nEt pourtant... Si les femmes ont obtenu, pour\nl’essentiel, l’égalité professionnelle avec les\n\nhommes, peut-on dire que nous avons partagé toutes\n\n\"\"T'Ù‘ \"\"\"7n'7’w‘ ' 5 r:\n—. ,.. . _, _, “A.\n\n31\n\nles charges de la vie privée, familiale, éducative ?\n\nRien n'est moins sûr. Car, tandis qu’on demande\nmaintenant aux femmes d’être aussi performantes,\ndans leur métier, que des hommes, on n’admet pas\nqu’elles abandonnent pour autant la responsabilité\nde l’éducation des enfants, de la tenue du ménage,\nde I’lntendance familiale. D’où un sourd malaise qui\nchemine dans les consciences, qu’on perçoit quand on\nessaie d’écouter vraiment les gens, et auquel il\n\nn’est pas facile de remédier.\n\nll y a là en tout cas, un déséquilibre que nous\nmaîtrisons mal - la suprématie masculine est en\nquestion, mais en même temps l’égalité entre hommes\net femmes n’est pas encore rentrée vraiment dans les\nfaits - un déséquilibre qui travaille de l’intérieur\n\nla société française, et qui touche à des aspects\n\ntrès précis, très quotidiens de notre vie. Un g\n\n \n\n\" \"Ü’IËÉ\"\"Œ\"W.W\n\n_ ..-m..—......_.a..... , ... .,\n\n32\n\ngouvernement à l’écoute des Français doit comprendre\nqu’à travers ce changement progressif de l’équilibre\nentre les sexes, s'engage une aventure nouvelle de\nnotre société, et qu’ll lul appartient de la vouloir,\n\nde l’accompagner, de non pas de feindre de l’lgnorer\n\nou de la refuser tout simplement.\n\nEnfin, le sens de l’écoute, c’est aussi la volonté\nde rechercher toujours et partout des solutions\nnégociées, discutées, contractuelles avec les\n\nintéressés.\n\nC’est vrai lorsqu’une crise se produit dans une\nentreprise, c’est vrai aussi des reconversions\nrégionales - j’en sais quelque chose puisqu’à\n\n, l’époque où j’était Ministre de l’Aménagement du\nTerritoire, j’ai eu la fierté de lancer les premiers\n\nContrats de Plans -. . È\n\n \n\n \n\n“.-.—...”...ﬁmmmnﬂæ— .....- .. . .\n\n.W._mm--._. .. z\n\n......q.»..........__._\n\n33\n\nC’est vral du drame agricole que nous ne\nparviendrons à surmonter que par un double effort de\nI’Etat et de la profession, effort qui suppose de la\ncompréhension de part et d'autre et une vaste\n\nnégociation d’avenir.\n\n3 - Quant au sens de l’avenir, avec lequel je veux\nfinir, je n’en dirai que quelques mots. Craignez,\nmes amis, craignons tous que parmi les nombreux\nméfaits du libéralisme, le pire ne soit son refus\nd’envisager l’avenir : pour un libéral, en effet, il\n\nn’y a pas lieu de s’en préoccuper puisque les forces\n\ndu marché y pourvoiront.\n\nOr, comment voulez-vous que nous menions la\n\nrecherche scientifique qui permettra à la France\n\n4/\n\nd’exister demain dans le domaine des blo- \\\\_/\n\nÀ‘Q‘Üw/\\\n\n<;;,\\\\\n\\\n\nJ\n\n/\n\n\"Te—.... . .— “N‘WTWWFÆW\n\n. ...._,.,,,....,....,......._.,. .. .\n\nK;,,___,,_____\n\nz. .... ......\n\nl Min—“molle:\n\n \n\n \n\n34\n\ntechnologies, dans l'exploration des fonds sous-\nmarlns ou dans l’utilisation de l’espace au XXlème\nsiècle si nous ne décidons pas dès maintenant de\nnous y engager, alors que nous ne pouvons évidemment\n\npas en espérer une rentabilisation rapide ?\n\nComment voulez-vous que la France redresse son\nsystème scolaire si elle attend que les forces du\nmarché viennent compenser, grâce à je ne sais quelle\nprivatisation des formations professionnelles, les\ninsuffisances évidentes de l’enseignement\n\nd’aujourd’hui ?\n\nComment voulez-vous que nous protégions notre\nenvironnement menacé du point de vue biologique,\nchimique et peut être nucléaire sans une\n\nréglementation ferme qui tienne compte de tous les\n\nTÎSQUES, actuels ou futurs ? ( « a,\n\n“à\";\n\nQ4; g: >\n\n.ñ,\n\n)\n\n25‘“ 34.: m: ' f\n\n \n\n4 .w.mm_nm_.—_._.. .\n\n \n\n35\n\nLes comportements automatiques que le marché Impose\naux entreprises ne seront pas suffisants pour nous\nprotéger. Car le marché est myope, lI faut le savoir\n\net en tirer la conséquence. Le marché regarde à slx\n\nmois, et nous devons regarder à vingt ans.\n\nVoilà ce que je voulais vous dire ce solr, mes amis,\nmes camarades. Ce que nous voulons, n’est-il pas\nvrai ? C’est une France forte. La France est capable\n\nde se réveiller, elle l’a montré plus d’une fois\n\ndans son histoire. Mais nous voulons aussi une\nFrance intelligente qui sache donner la priorité à\n\nson école, à la formation des hommes et des femmes,\nqui garantisse l’égalité des chances, qui raisonne\n\nen fonction de l’avenir, qui sache aussi se\ncomprendre elle-même. Et pour faire tout cela, ce\n\nqu’il nous faut, bien sûr, c’est une France\n\n \n\n \n\n.»,..Mn.... . ., .,.. .. ._\n\n‘Wm—n—«hv . . .\n\n \n\n36\n\nsolidaire.\n\nJe voudrais terminer là dessus, car s’ll y a bien\nune Idée qui nous rassemble tous et qul est au coeur\n\nde la démarche socialiste, c'est celle de Il rlt .\n\nC’est vrai que nous ne sortirons pas de la crise\nsans effort. C’est vrai que neus ne sommes pas au\nbout des mutations difficiles, qu’il nous faudra\n\ntravailler mieux, et même parfois travailler plus.\n\nL’effort qui reste à faire pour moderniser notre\n\npays est considérable. Mais les Français ne\nl’accepteront que s’il se trouve réparti\néquitablement dans ses contraintes comme dans ses\nbénéfices. Et cela la droite qui nOUS gouverne\naujourd’hui ne peut pas, je dirai même qu’elle ne\n\nsait pas le faire. C’est bien pourquoi il est si (\n\n \n\n. ....._. A. .2....-...w..,._..-__.... .\n\nn»w..-.w.w..z -..... .\n\nMM ...“.uw-.m....____\n\n \n\n37\n\n \n\nImportant qu'elle cède la place, et vlte.\n\nJe compte sur vous l Comme vous pouvez, à votre tour,\n\n \n\ncompter sur mol I\nI\nNous avons le devoir de gagner en 1988 l\nÊ 1\ni“\n3.,\nè ï\n\n.menp—v—. ......\n\n", "key_words": {"JEQDI": 1, "NQVEMBRE": 1, "Chers": 1, "revenu": 6, "depuis": 6, "faisais": 1, "compte": 3, "changements": 1, "longue": 1, "Maison": 1, "plane": 1, "encore": 5, "ajouté": 1, "récemment": 1, "chanson": 1, "Prlntemps": 1, "trypthue": 1, "action": 1, "plonge": 1, "tourne": 1, "étalent": 1, "symbole": 1, "résistance": 1, "grandes": 1, "voies": 1, "arrive": 2, "bientôt": 1, "jonction": 1, "tronçons": 1, "construction": 1, "aussi": 11, "rencontré": 1, "nombreux": 1, "militants": 1, "battaient": 1, "localement": 1, "leurs": 5, "chemln": 1, "parcouru": 1, "vollà": 2, "retrouve": 1, "savent": 1, "venus": 1, "enrichissant": 1, "expérience": 1, "gauche": 2, "Alain": 1, "ancien": 1, "Ministre": 3, "champion": 1, "redevenu": 1, "premier": 2, "secrétaire": 1, "Fédération": 1, "après": 2, "avoir": 1, "saurait": 2, "tarder": 1, "André": 1, "CORMON": 1, "parml": 1, "maires": 1, "adjoints": 1, "responsables": 1, "citerai": 1, "Gérard": 1, "LEDOUX": 1, "crois": 1, "Français": 5, "inquiets": 2, "grands": 1, "faire": 7, "surtout": 1, "devant": 2, "parlerai": 2, "presse": 1, "crise": 6, "financière": 1, "progrès": 1, "Tiers": 1, "élections": 1, "affaires": 1, "sensibilité": 2, "comme": 4, "partage": 1, "votre": 2, "dernière": 2, "porte": 1, "quelques": 5, "mètres": 1, "souhaite": 2, "vérité": 2, "faite": 1, "croire": 2, "proposer": 1, "quand": 3, "campagne": 2, "électorale": 1, "renvoyer": 1, "figure": 1, "justice": 1, "suive": 1, "réformes": 1, "financement": 1, "soient": 2, "élaborées": 1, "voudrais": 3, "simplement": 3, "évoquer": 1, "problèmes": 1, "France": 7, "jours": 1, "tendance": 1, "pourtant": 2, "occupent": 1, "notre": 5, "existence": 1, "montrer": 1, "gouverne": 1, "tenter": 1, "résoudre": 2, "dirai": 3, "comment": 2, "parler": 2, "prendrai": 1, "pouvoir": 2, "EXEMPLE": 2, "POUVOIR": 1, "moins": 3, "puisse": 1, "Europe": 2, "chômage": 1, "économique": 1, "trouve": 3, "remorque": 1, "personne": 1, "vraiment": 5, "chiffres": 2, "demande": 1, "retenir": 1, "servir": 1, "convaincre": 1, "autour": 1, "famille": 3, "mensuel": 2, "faible": 1, "sociales": 1, "augmenter": 1, "francs": 5, "maintenant": 4, "enfants": 1, "double": 2, "Celle": 1, "impôt": 1, "augmenteront": 1, "sensiblement": 1, "traduira": 1, "enfin": 2, "atteint": 2, "pourriez": 1, "souffrir": 1, "impôts": 1, "cotisations": 1, "entendu": 3, "dernières": 1, "gauchea": 1, "montré": 2, "parfaitement": 1, "capable": 1, "soucieuse": 1, "droite": 5, "général": 1, "Certains": 1, "conclu": 1, "différence": 1, "entre": 4, "citer": 1, "connaît": 1, "Intérêt": 1, "demander": 1, "àceux": 1, "molns": 1, "appelle": 1, "pepulaire": 1, "condition": 1, "survivre": 1, "puisque": 4, "demanderais": 1, "acheté": 1, "actions": 2, "lever": 1, "cette": 5, "quatre": 1, "mIIIlons": 1, "laissés": 1, "séduire": 1, "Catherlne": 1, "reproche": 1, "semblait": 1, "était": 1, "intéressante": 1, "avaient": 2, "volontairement": 1, "question": 2, "envie": 2, "parle": 4, "capital": 1, "devenu": 1, "vôtre": 1, "Intense": 1, "publicitaire": 1, "persuader": 1, "dlsposlez": 1, "responsabilité": 1, "petits": 3, "assemblées": 1, "toute": 2, "savez": 1, "doute": 2, "Informations": 1, "temps": 2, "éviter": 1, "porteurs": 2, "interviennent": 1, "réellement": 1, "démocratie": 1, "populaire": 1, "seulement": 2, "alalssé": 1, "achetant": 1, "allaient": 1, "illusion": 1, "panique": 1, "repris": 1, "Bourse": 1, "gagner": 2, "serait": 1, "partie": 1, "détenteurs": 1, "revendu": 1, "avolr": 1, "pendant": 1, "gains": 1, "potentiels": 1, "juste": 1, "ligne": 1, "comprend": 1, "agité": 1, "Elleacommencé": 1, "votes": 1, "défense": 1, "tableaux": 1, "politique": 2, "exemples": 1, "viens": 1, "clter": 1, "Illustrent": 1, "manière": 2, "philosophie": 2, "langue": 1, "française": 1, "pouvons": 2, "accepter": 2, "déflnlt": 1, "liberté": 3, "alnsl": 2, "carrément": 1, "dévoyé": 1, "combat": 1, "historique": 1, "jamais": 2, "arrière": 1, "aucun": 1, "sommes": 4, "toujours": 4, "trouvés": 1, "libertés": 2, "monde": 3, "Alors": 1, "pourquoi": 2, "passe": 1, "publiques": 1, "change": 1, "retour": 1, "jungle": 1, "possibilité": 2, "chaque": 4, "tromper": 1, "quelle": 2, "arrivé": 1, "libéralisme": 2, "telles": 1, "aberrations": 1, "prétendant": 1, "cyniquement": 1, "chacun": 1, "toutes": 1, "boursière": 1, "pleureralpas": 1, "oublions": 1, "moment": 1, "devrons": 1, "démarche": 2, "quelles": 1, "valeurs": 1, "mener": 1, "trois": 2, "paraissent": 1, "essentielles": 1, "illustrer": 1, "propos": 2, "socialistes": 3, "morale": 1, "collective": 1, "lequel": 2, "soyons": 1, "clairs": 1, "nature": 1, "règne": 1, "vraie": 2, "égalité": 2, "laquelle": 2, "pense": 2, "système": 4, "redevenir": 1, "cessé": 1, "lutte": 1, "permanente": 1, "chances": 2, "reconnaître": 1, "rythmes": 1, "propres": 1, "enfant": 1, "connaissances": 1, "voulons": 2, "améliorer": 1, "devons": 2, "sorte": 1, "ouvert": 1, "celui": 1, "saura": 1, "seule": 4, "exigence": 1, "collège": 1, "sachant": 1, "exemple": 1, "savons": 1, "élites": 1, "nationales": 1, "discipline": 1, "matière": 1, "Intelligent": 1, "certain": 2, "niveau": 3, "arrlve": 1, "Pourquoi": 1, "adapter": 1, "langage": 1, "élèves": 1, "découvert": 1, "avant": 1, "commencer": 1, "Israéliens": 1, "crlthue": 1, "Voilà": 1, "pourrions": 1, "mettait": 1, "réfléchir": 1, "deviendrait": 1, "téléspectateurs": 1, "affligeante": 1, "stupidité": 1, "défilent": 1, "écrans": 1, "soutenir": 1, "cultures": 1, "techniques": 1, "seraient": 1, "culture": 1, "réalités": 1, "exigences": 1, "montre": 1, "partout": 2, "finissons": 1, "perturbent": 1, "changent": 1, "connu": 1, "cours": 2, "Aucune": 1, "modifié": 1, "sérieusement": 1, "professeurs": 1, "chose": 3, "laisse": 1, "réforme": 1, "évoluer": 1, "innove": 1, "prudemment": 1, "gestion": 1, "sérénité": 1, "pensant": 1, "contre": 1, "versé": 1, "parents": 1, "décemment": 1, "fallu": 2, "longtemps": 1, "mettre": 1, "place": 1, "évite": 1, "personnes": 1, "âgées": 1, "risque": 2, "pauvreté": 4, "situer": 1, "décent": 1, "mlnlmum": 1, "situation": 1, "raison": 1, "crlse": 1, "dénuement": 1, "total": 1, "actifs": 1, "grande": 1, "création": 1, "minimum": 1, "social": 1, "objecté": 1, "considérable": 1, "assurer": 1, "ménage": 1, "moitié": 2, "milliards": 1, "réponds": 1, "tranches": 1, "élevées": 1, "prouve": 1, "financer": 1, "trouver": 1, "problème": 3, "moyen": 1, "salaire": 1, "années": 2, "agricole": 2, "cause": 1, "caractère": 1, "voulu": 1, "subit": 1, "modernisation": 1, "réussi": 1, "sinon": 1, "reserrement": 1, "condltons": 1, "familles": 1, "avalent": 1, "connaissent": 1, "travailleurs": 1, "salariés": 1, "inviter": 1, "déjeuner": 1, "offrir": 1, "cadeau": 1, "friandises": 1, "vivre": 1, "Installe": 1, "hommes": 2, "parce": 2, "occupés": 1, "acheter": 1, "fller": 1, "étrange": 1, "coton": 1, "évitons": 1, "réponses": 1, "drame": 2, "monétaire": 1, "industries": 1, "traditionnelles": 1, "nouvelles": 1, "suffisamment": 1, "puissantes": 1, "reviendrai": 1, "doivent": 1, "équitablement": 1, "autant": 2, "partagée": 1, "convient": 1, "prétendent": 1, "gouverner": 1, "Evoquons": 1, "sujet": 1, "prévention": 2, "travail": 1, "jeune": 1, "homme": 1, "immigré": 1, "avenir": 1, "situations": 1, "exrgerarent": 1, "écoute": 1, "remporte": 1, "quelque": 2, "arrivés": 1, "conduite": 1, "Professeur": 1, "Inflation": 1, "ramenée": 1, "conséquence": 1, "rendre": 1, "insupportable": 1, "poids": 1, "traites": 1, "payer": 1, "nombre": 1, "faudrait": 1, "régler": 1, "pouvoirs": 1, "publics": 1, "rarement": 1, "connaisse": 1, "celul": 1, "pouvait": 1, "crolre": 1, "gagnée": 1, "vingt": 2, "certaine": 1, "pourrait": 1, "femmes": 3, "professionnelle": 1, "avons": 2, "partagé": 1, "charges": 1, "éducative": 1, "tandis": 1, "abandonnent": 1, "tenue": 1, "sourd": 1, "malaise": 1, "perçoit": 1, "auquel": 1, "facile": 1, "déséquilibre": 2, "suprématie": 1, "masculine": 1, "rentrée": 1, "travaille": 1, "société": 1, "touche": 1, "quotidiens": 1, "travers": 1, "changement": 1, "progressif": 1, "aventure": 1, "nouvelle": 1, "appartient": 1, "feindre": 1, "refuser": 1, "rechercher": 1, "contractuelles": 1, "produit": 1, "fierté": 1, "lancer": 1, "Plans": 1, "surmonter": 1, "effort": 2, "suppose": 1, "Quant": 1, "craignons": 1, "parmi": 1, "préoccuper": 1, "marché": 4, "menions": 1, "scientifique": 1, "permettra": 1, "demain": 1, "domaine": 1, "fonds": 1, "décidons": 1, "alors": 1, "espérer": 1, "rentabilisation": 1, "rapide": 1, "redresse": 1, "scolaire": 1, "attend": 1, "forces": 1, "viennent": 1, "grâce": 1, "formations": 1, "évidentes": 1, "protégions": 1, "menacé": 1, "point": 1, "nucléaire": 1, "ferme": 1, "tienne": 1, "actuels": 1, "futurs": 1, "comportements": 1, "automatiques": 1, "entreprises": 1, "seront": 1, "suffisants": 1, "tirer": 1, "regarde": 1, "regarder": 1, "voulais": 1, "intelligente": 1, "sache": 2, "donner": 1, "priorité": 1, "formation": 1, "garantisse": 1, "fonction": 1, "terminer": 1, "rassemble": 1, "celle": 1, "sortirons": 1, "mutations": 1, "parfois": 1, "travailler": 1, "reste": 1, "moderniser": 1, "contraintes": 1, "Comme": 1, "devoir": 1}}