{"id": "11_02_1989-Briancon", "date": "11_02_1989", "lieu": "Briancon", "longitude": 6.644035260663505, "latitude": 44.894984834123214, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_193_16_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nALLOCUTION DE MONSIEUR MICHEL ROCARD,\n\nPREMIER MINISTRE,\n\nSUR LE DEVELOPPEMENT DE LA POLITIQUE\n\nDE LA MONTAGNE\n\n \n\n11 FEVRIER 1989\n\n   \n\n \n\n \n\n \n\nBriançon,\nle 11 février\n1989\n\n  \n\n35' ÆZMŸWW’WÆ”, . ﬁ\nÿ ﬂxﬂmﬂxy/xyÿÿÿ'ÿÿi’ ÆWAÏ’ MÀW .\n\nMM'ÂÆM‘ËNI\n\nALLOCUTION DE MONSIEUR MICHEL ROCARD,\n\nPREMIER MINISTRE,\n\nSUR LE DEVEIDPPEMENT DE m POLITIQUE\n\nDE LA MONTAGNE\n\nYavait-il lieu plus symbolique que la plus haute ville d’Eu-\nrope, pour rappeler l’irnportance qu’attache le Gouvernement au\ndéveloppement et à la protection de la montagne. à un moment où\nl’harmoniSation des politiques d’aménagement du territoire au sein de\nla Communauté européenne devient une urgente nécœsité ?\n\nBien sûr, il y a les liens d’amitié anciens noués voici quarante\nans dans ce Queyras tout proche.\n\nBien Sûr, il y a le développement exceptionnel qu’a connu\nBriançon ces dernières années, qui est là pour témoigner que la\n\n \n\nL’intégration de cette station entre la montagne Et la ville\nmontre qu’il n’œt pas impossible de concilier développement et\nprotection, en utilisant au maximum le potentiel d’accueil, d'équipe-\nment et d’animation culturelle, sportive, sociale et commerciale d’une\ncité de fond de vallée, et en protégeant le patrimoine naturel et humain\nde son environnement montagnard.\n\nMais c’est en même temps une démarche de solidarité.\npuisque les circonstancœ veulent que je vienne dans cette région au\nmoment même où l’économie de nos montagnes connaît une crise\naiguë, due à la sécheresse et à l’absence d’enneigement.\n\nm\n3\n\n \n\n \n\n  \n\n \n\n{452-}.7” z , 1 v m .« m, ». m” . a “Ml/{4’\n\nPeut—on mieux constater et de plus triste façon, la vulnéra-\nbilité de l’économie de montagne, de vos collectivités territoriales et des\nentreprises liées au tourisme, et la particularité de ces problèmes, qui\nappellent des réponses spéciﬁques ? Lorsque la majeure partie de la\nFrance et de ses entreprises redoutent les intempéries, vous voilà Si-\nnistræ par la faute d’un temps trop clément !\n\nDès conﬁrmation des difﬁcultés connuœ par un certain\nnombre de stations de sports d’hiver et particulièrement dans lœ Alpœ\ndu Sud, le Gouvernement a pris l’initiative de mesures immédiates,\nconcernant en particulier l’indemnisation des salariés et le report des\ncotisations sociales.\n\nLa persistance de conditions climatiques défavorables à\nl’enneigement a conduit le ministre du Tourisme à réunir. le 7 février,\nlæ préfets coordonateurs de massif, les représentants des associa-\ntions d’élus, des profœsions spéciﬁquœ ainsi que ceux des principaux\nministèrœ concernés.\n\nSans doute les situations sont—elles plus contrastées que ne\npouvait le laisser croire l’inquiétude générale.\n\nL’important était donc bien d'adapter les mesures généralœ\naux situations diverses qui se présentent. D’orœ et déjà, ont été\nprévues pour les zones en diﬁiculté :\n\n— l’étude de la situation des personnels saisonniers des\ncollectivités locales qui, de par leur statut, ne peuvent à l’heure\nactuelle bénéﬁcier des mêmes mesures que les salariés du secteur\nprivé :\n\n— la mise au point avec les organismes prêteurs des disposi—\ntions adaptées pour 1e remboursement des annuités d’emprunt ;\n\n- la recherche de toutes les formes de promotion - que l’Etat\nsoutiendra au plan technique et ﬁnancier — pour améliorer les résultats\néconomiques des stations dans les semaines et les mois à venir.\n\nD'autres suggestions ont été faites, au sujet de la situation\nd’ensemble des salariés, de l’endettement des collectivités ou des\norganismes spéciﬁques de remontées mécaniques.\n\nLe premier aspect devrait trouver une solution dans les\naménagements prochainement envisagés de la loi Montagne. Sur 1e\nsecond point. j’ai demandé au ministre du Tourisme de poursuivre la\nconcertation engagée, de faire au Gouvernement dœ propositions et de\n\n- F3: .\nàäà\n\n4\n\n \n\n \n\n    \n\nÊä’ÿîÿ%x /' ”i\n\ncontinuer à coordonner lœ actions prévues ou qui apparaîtront\n\n, [MW , .» .. ,\n'.'.’.».«\"-\". ._\nEËŸLMMÆÆEMæ\n\nnécessaires.\n\nEn tout cas, cette situation nous rappelle - si besoin en était\n- la fragilité dœ efforts entrepris pour le développement des zones\nrurales, et en particulier des zones de montagne.\n\nCet effort est réel et, poursuivi déjà depuis dœ années. il a\ncommencé à porter ses premiers fruits.\n\nL’évolution globale est plutôt encourageante, compte tenu\ndes mutations très lourdes qu’a cormues la France rurale en trente\nans. Trois données illustrent cette évolution :\n\n- le nombre de ruraux a augmenté de + 6 °/o entre 1975 et\n1982, tout comme la population active rurale ;\n\n- le nombre des actifs dans les secteurs secondaire et tertiaire\ns’est accru de respectivement 5 °/o et 28 % sur cette même période.\n\nL’évolution du monde rural œt moins idyllique qu’on ne le\npense parfois, mais moins défavorable qu’on ne le dit souvent. Elle est\nporteuse de nouvelles chances. si. l’on prend en compte des ﬁlièræ\ncomme le tourisme. l’artisanat ou 1e bois, qui seront et sont déjà\ncréatrices d’emplois, ainsi que ce que l’on appelle la «sous—traitance\nmanufacturière», c’est-à—dire la tendance que manifestent lœ petites\nentreprises à essaimer sur tout le territoire, y compris dans les zones\nrurales.\n\nPour autant ne sous—estimons pas les différences de dévelop-\npement importantes qui subsistent entre les zones de montagne :\n\n- Certaines ont réussi remarquablement leur conversion - je\npense en particulier aux Alpæ du Nord - même si les problèmes\nd’aménagement de leur espace sont encore loin d’être résolus.\n\n— D’autres connaissent actuellement des situations plus\ndifﬁciles : c'est particulièrement le cas pour certainœ régions des\nCévennes, dœ Pyrénées centrales ou pour cette partie des Alpes dans\nlaquelle je me trouve aujourd’hui et dont je ne\ndifﬁcultés réelles.\n\n  \n\nVoilà qui donne tout son sens à une politique d’aménage-\nment du territoire vigoureuse, c’est—à-dire à la volonté d’assurer un\ndéveloppement équilibré pour les différentes régions de notre pays.\n\n \n\n.É'ÉÆÏËË\n\n \n\n \n\nDepuis plusieurs années. les pouvoirs publics ont engagé\ndes politiques de rééquilibrage. Mais c’est surtout la loi du 9 janvier\n1985 qui a donné sa cohérence et sa dimension d’ensemble aux\npolitiquœ d’aménagement, de protection et de développement de la\nmontagne.\n\nElle a apporté des réponses concrètes à certains grands\nproblèmes, comme l’aménagement touristique des vallées ou la pro-\ntection de l’espace montagnard et elle a institué des moyens nouveaux\ncomme le fonds interministériel d’Aménagement de la montagne\n(FIAM) ou les redevances pour l’accès aux pistes de ski de fond et sur\nles remontées mécaniques.\n\nElle a également créé les instances spéciﬁques de concerta-\ntion que sont les comités de massif et le Conseil national de la\nmontagne.\n\nL’acquis que représente cette loi doit être enrichi à deux\nniveaux :\n\n— La concertation doit être encore renforcée : le Conseil\nnational de la Montagne ne S’est réuni qu’une fois depuis le vote de la\nloi. J’entends qu’il soit à l’avenir consulté régulièrement sur les\nquestions relatives à la montagne. J’ai d’ailleurs demandé au ministre\nchargé de l’Aménagement du territoire de préparer une réunion de ce\n\nconseil. pour 1989.\n\" ‘ - Il convient aussi de donner leur traduction concrète à\ncertains des grands principes énoncés par la loi : je pense en particulier\nau développement de la pluriactivité, dossier diﬁicile qu’il est néces-\nsaire de mettre à plat, non pas pour poursuivre des analyses, mais\npour trouver des solutions.\n\nCette politique en faveur de la montagne n’est pas seulement\nfaite de textes. Elle mobilise aussi des moyens importants au titre de\nla solidarité nationale dans l’Aménagement du territoire.\n\nD’abord, ce qui concerne l’agriculture. L’ISM (indemnité\nspéciale de montagne), l’aide au pastoralisme, les diverses majorations\nd’aides (à l’installation ou à la collecte laitière. par exemple) qui\nreprésentent au total près de 2,5 milliards de F par an.\n\nEnsuite, ce qui revient aux collectivités localœ : les commu-\nnes de montagne bénéﬁcient d’avantages particuliers au titre de la\nDGE et de la DGF qui représentent près de 500 millions de F l’an.\n\n6\n\n \n\n \n\n \n\nEnﬁn, au travers des contrats de plan, un eﬁort très consé-\nquent est fait au proﬁt des régions de montagne : au cours du lXè Plan,\nl’intervention de l’Etat a représenté près de 2,5 milliards de F. Pour le\nXè Plan, j’ai veillé à ce que cet effort soit du même ordre de grandeur.\n\nS’agissant du FIAM et du FIDAR, l’important est de conju-\nguer l’ampleur de l’effort consenti et son eﬁicacité économique ou\nsociale. Leur maintien au niveau atteint dans le projet de loi de\nﬁnances pour 1989 exigera une révision de leurs modalités d’interven—\ntion pour qu’ensemble, nous nous assurions de leur adaptation et de\nleur pertinence.\n\nMais il ne s’agit pas uniquement de gérer les acquis.\nLa politique de la montagie doit évoluer.\n\nD’abord, pour répondre à la diversité des situations. Ensuite.\npour se concentrer sur les zones à forts handicaps. Enﬁn, pour\npennettre d’exploiter efﬁcacement les potentiels de développement\néconomique de l’agriculture, de la‘ forêt, de l’espace, des sites, du\npatrimoine, mais aussi lœ possibilités de développement industriel et\ntertiaire : mille exemples de réussites en France peuvent déjà démon—\ntrer que ces perspectives ne sont pas des illusions, mais des réalités\nque l’on peut et, par conséquent, que l’on doit développer. \"\n\n  \n\nCela appelle une Vision nouvelle de l’aménagement du\ntoire en montagne : moins uniforme, c’est-à-dire beaucoup plus\ndécentralisé ; moins sectoriel. c’œt-à-dire davantage inscrit dans un\nprojet global de développement ; moins géographique, mais plus\néconomique et davantage toumé vers l’emploi ; moins orienté vers les\néquipements et davantage vers l’organisation de réseaux de services et\nd’échangœ ; moins replié sur lui-même, c’est-à-dire plus tourné vers\nla prospection d’activités, d‘hommes, de moyens et de débOuchæ à\nl’extérieur des régions de montagne.\n\nIl importe, avec vous tous, professionnels et élus. de réﬂéchir\net de déceler ce qui, à l’origine, pèse. inﬂuence, entrave, ou bloque, la\nréelle capacité d’adaptation et de développement dœ activités et des\npopulations en milieu rural et montagnard.\n\nJ’en citerai quelques exemples qui me paraissent indiquer\nles priorités que nous devons nous assigner :\n\n \n\nm\n7\n\n \n\n \n\n0 à l’évidence, l’enclavement est un des facteurs limitants\nmajeurs face aux enjeux de développement dœ zones de montagne ;\n\n0 pas uniquement l’enclavement routier local ;\n\n0 mais aussi l’enclavement autoroutier national, face à l’ou-\nverture de l’Europe :\n\n0 et, bien sûr, l’enclavement téléphonique, énergétique et\nculturel.\n\nLa mobilité accrue dœ hommes peut certes parfois pallier cœ\nhandicaps, mais à l’inverse, elle oblige à des efforts accrus en la\nmatière.\n\nL’Etat, conscient de cette situation, a consenti dans les\nprochains contrats de plan État—régions un effort exceptionnel en\nmatière routière : près de 21 milliards de F, auxquels s’ajoutent, à plus\nlong terme, la perspective de nouvelles concœsions autoroutières que\nj’ai récemment décidées en comité interministériel d’Arnénagement du\nterritoire.\n\nPour votre région, dœ décisions importantes vont produire\nleur effets dans les années qui viennent. En particulier :\n\n- L’arrivée de l’autoroute A 51 Grenoble-Sisteron qui va\ndesservir votre département : le ministre d’Etat, ministre de l’Equipe-\nment et du Logement. vient d’ailleurs de décider — je vous le conﬁr-\n\nme — , après une longue concertation avec les élus, que cette\nautoroute passerait par Gap.\n\nCette décision est la plus sage en termes d’aménagement du\nterritoire.\n\n- Dans les contrats du Xè Plan. des aménagements impor-\ntants sont prévus pour les liaisons desservant Briançon, qu’il s’agisse\nde la RN 94 vers Gap (135 millions de F de travaux) ou de la liaison\nGrenoble-Briançon (220 millions de F de travaux sur la partie rœtant\nà aménager).\n\n— Enﬁn, votre situation transfrontalière, sur l’axe naturel de\ncommunication entre Turin et la vallée du Rhône doit être valorisée :\nles études sont en cours, à la demande du Gouvernement, sur un\nprojet de liaison internationale dœservant Briançon, et le ministre\nd'Etat en attend des conclusions rapides.\n\nDeuxième handicap à. surmonter : la scolarité ; des famillœ\nmieux informées, au comportement de plus en plus urbain, avec\nmoins d’enfants, plus attentives à leur «qualité de vie», tout comme\n\n \n\n8\n\n \n\n \n\nce qui nous conduit à imaginer comment organiser autrement et\nmieux le service éducatif, dans cæ zones de montagne où la popula-\ntion est diffuse.\n\nVous savez tout l’intérêt que porte ce Gouvernement aux\nproblèmes de l’éducation, dans le prolongement de la volonté exprimée\npar le chef de l’Etat dans sa «Lettre aux Français». Or, comment aujour-\nd’hui ﬁxer la population, attirer et maintenir des activités sans fournir\nles infrastructures éducatives minimalœ à toutes les zones de monta-\ngne ainsi que les servicœ modernes de qualité qu’attendent principa-\nlement les jeunes qui s’installent, ainsi que les entreprises ?\n\nIl y a en effet des nécessités budgétaires nationalœ qui\namènent à des redéploiements de postes. Mais, en même temps, ils\ndoivent être décidés avec un triple souci : maintenir ouvertes le\nmaximum d’écoles de villages, créer de nouveaux postes là où il y aﬁlux\nd’élèves, sauvegarder les conditions d’une efﬁcacité pédagogique\noptimale.\n\nDans votre département, il y a des difﬁcultés comme ailleurs.\nMais un effort particulier a déjà été fait, puisque le taux d’encadrement\npar élèves est de deux points supérieur à la moyenne nationale.\n\nS’agissant dœ services publics ruraux. l’Etat sait - heureu—\nsement - avoir une autre approche que celle de la stricte rationalité\nbudgétaire : près de 700 collèges et 2 500 agences ou recettes postales,\nnotamment en montagne, sont maintenus alors qu’une logique uni—\nquement économique inciterait à leur suppression.\n\nBien entendu, cette politique doit être poursuivie, mais ne\nfaut—il pas maintenant rechercher une approche plus _, H’tative des\n\nservices publics en zone de montagne ?\n\n \n \n\nDans ces zones, les services publics doivent être de même\nqualité qu’ailleurs, mais leur mode de fonctionnement n’y est pas\nnécessairement identique.\n\nEt le développement de services modemœ publics ou privés\nconduit souvent à raisonner en terme de clientèle sufﬁsamment\nnombreuse, et de temps d’accès Or l’automobile, l‘amélioration des\nroutes et des télécommunications permettent de raisonner désormais\nsur des «espaces desservis» plus vastes. La notion de service de proxi—\n\n \n\n9\n\n \n\nmité s’estompe, en tout cas pour la partie mobile de la population.\nAussi, des solutions originales, souvent nouvelles, seront-elles à\nrechercher. Voilà des réﬂexions dont je souhaite qu’elles se dévelop—\npent dans lœ prochains mois.\n\nS’agissant — troisième exemple — dœ structures communales.\nje rappellerai quelques données de base :\n\n- 36 000 communes, dont 32 000 rurales, c’est autant que\ndans tous les autrœ pays de la CEE réunis.\n\n- Les communes françaises en ont tiré les conséquences en\ntermes d’équipement et de services collectifs : près de 25 000 syndicats\nintercommunaux existent.\n\n— Mais en termes d’accueil d’activités, et d'animation écono-\nmique, le pas de la coopération ou de la mutualisation est encore loin\nd'être franchi : je n’en veux pour preuve que la taxe professionnelle, qui\nreste encore essentiellement votée et gérée à l’échelle de la commune.\n\n- Or l’horizon de l’entreprise et de l’homme rural déborde\naujourd’hui largement le cadre communal : que ce soit pour son\ntravail, pour la formation de sœ enfants, ou pour accéder aux services,\nl’habitant rural est aujourd’hui un homme mobile, qui privilégie\nsouvent la qualité davantage que la proximité.\n\n- C’est donc bien le problème d’une dimension économique\nde la coopération intercommunale qui est posé, à l’échelle d’un «bassin\nde vie rural». Le Gouvernement y travaille actuellement, sous l’impul—\nsion du ministre de l’Intérieur. dans l’optique de renforcer les facilités\noffertes à la coopération intercommunale pour qu’elle soit plus perfor-\nmante sur 1e plan économique.\n\nLa pluriactivité déjà évoquée est une quatrième dimension\nspéciﬁque des problèmœ de la montagne, où plus de 40% des actifs\nsont aujourd’hui pluriactifs. Mais cette pluriactivité est un phéno—\nmène de société qui s’étend aux villes et à toutes les catégories\nprofessionnelles.\n\nOr la plupart dæ fondements juridiques sur lesquels repo—\nsent les règlœ sociales. de l’emploi, de la formation ou des aides, ont\nété conçus avec l’idée qu’à un homme ou à une femme, correspond un\nmétier et un seul.\n\nC'est une situation qui sera de moins en moins vraie ; nous\navons l’obligation de nous adapter à cette évolution qui se manifeste\naussi bien dans nos zones rurales que dans celles de nos voisins\neuropéens, je pense en particulier à la RFA.\n\n10\n\n \n\n \n\n \n\nLa matière est complexe, puisqu’il s’agit d’harmoniser des\nrégimes ﬁscaux et sociaux et de mettre d’accord de très nombreux\norganismes, mais il faut mener à son terme ce chantier et j’ai dit dans\nquel esprit le Gouvernement prendra, dès cette année, dœ initiatives\ndans ce domaine.\n\nEnﬁn, le vieillissement de la population est deux fois plus\nmarqué en zone de montagne qu’en zone urbaine.\n\nLes moins mobiles de nos aînés sont donc les plus tributaires\ndes services publics, de leur présence et de leur efﬁcacité, qu’il s’agisse\nde transports, de soins ou de structures d’accueil plus humaines.\n\nLes évolutions que j’ai évoquées ne doivent pas se faire à leur\ndétriment.\n\nAussi, le Gouvernement a—t-il poursuivi et ampliﬁé la moder-\nnisation entreprise des maisons d’accueil. Dans le cadre des contrats\nde plan Etatvrégions, un programme de transformation de 50 000 lits\nd’hospices restant à moderniser a été proposé aux collectivités, ce qui\ncorrespond à un engagement de près de 2,5 milliards de F d’ici à 1993.\n\nSans doute ne S’agit-il là que d’une réponse partielle au\nproblème de l’isolement des personnæ âgées en milieu rural. Mais elle\npeut utilement compléter les équipements d’accueil comme ceux que\nmet en place actuellement la Mutualité sociale agricole avec les\nmaisons d’accueil pour les retraités et personnæ âgées, et av ___ _.\nréseaux de soins de proximité qu’il convient de développer. .l\n\n \n \n\nEn conclusion, je dirai que cœ problèmes ne sont pas\nuniquement des problèmes nationaux. Au moment où les monta—\ngnards de tous les pays se rencontrent, rapprochent leur point de vue,\ncréent des structurœ communes, il est temps aussi de lancer un appel\naux institutions européennæ pour qu’après des débuts prometteurs,\nellœ ne laissent pas en dæhérence la politique communautaire de la\nmontagne. Les fonds sociostructurels européens ainsi que lœ Pro-\ngrammes intégrés méditerranéens doivent jouer leur rôle.\n\nJ’ai noté avec plaisir qu’à Trente, voici quelques mois, s’était\nconstituée une communauté de travail des villœ des Alpes ; que voici\nquinze jours, trois grands journaux français et italiens s’étaient réunis\npour organiser à Cuneo un colloque sur l’Europe et la montagne.\n\n \n\n3%;\n11\n\n \n\n \n\n \n\nWW\n\n \n\nJe salue l’initiative de l’Association nationale des élus de\nmontagne, que représente ici son président. le député Bonrepaux, de\nconstituer très bientôt, à Strasbourg, une Union européenne de la\nmontagne. J’ai appris avec satisfaction qu’un rapport de la Commu-\nnauté avait salué la loi Montagne française, comme le texte législatif\nle plus complet et le plus avancé des législations européennes.\n\nL’Europe des montagnes doit progresser elle aussi. Il va nous\nfalloir avancer vers une harmonisation des législations et des régle-\nmentations, vers une meilleure synergie des politiques nationales et\ncommunautaires, vers un meilleur règlement des problèmœ trans-\nfrontaliers des Alpes, des Pyrénées et du Jura - tant il est vrai qu’au-\njourd’hui la montagne devient plus un lien qu’une frontière.\n\nPublié par le Service d'lnformation et de Diffusion du Premier ministre\n1°r trimestre 1989\nImprimerie : Ste Nouvelle des Librairies et imprimeries réunies - 75006 Paris\nImprimé en France\n\n \n\n \n\n \n\n", "key_words": {"MONSIEUR": 2, "MICHEL": 2, "DEVELOPPEMENT": 1, "FEVRIER": 1, "DEVEIDPPEMENT": 1, "symbolique": 1, "haute": 1, "ville": 1, "rappeler": 1, "Gouvernement": 7, "protection": 2, "moment": 2, "politiques": 3, "territoire": 3, "Communauté": 1, "européenne": 2, "devient": 2, "urgente": 1, "nécœsité": 1, "liens": 1, "anciens": 1, "noués": 1, "voici": 2, "Queyras": 1, "développement": 10, "exceptionnel": 2, "dernières": 1, "témoigner": 1, "cette": 12, "station": 1, "entre": 4, "montagne": 11, "impossible": 1, "concilier": 1, "utilisant": 1, "maximum": 1, "potentiel": 1, "sociale": 2, "commerciale": 1, "protégeant": 1, "patrimoine": 1, "naturel": 2, "environnement": 1, "temps": 4, "démarche": 1, "circonstancœ": 1, "veulent": 1, "vienne": 1, "région": 1, "montagnes": 2, "connaît": 1, "sécheresse": 1, "mieux": 1, "constater": 1, "triste": 1, "collectivités": 3, "territoriales": 1, "liées": 1, "particularité": 1, "réponses": 2, "spéciﬁques": 3, "Lorsque": 1, "majeure": 1, "partie": 4, "entreprises": 2, "redoutent": 1, "voilà": 1, "faute": 1, "clément": 1, "conﬁrmation": 1, "difﬁcultés": 2, "connuœ": 1, "stations": 2, "sports": 1, "particulièrement": 2, "mesures": 3, "particulier": 6, "salariés": 2, "report": 1, "persistance": 1, "conditions": 2, "climatiques": 1, "défavorables": 1, "conduit": 2, "ministre": 5, "Tourisme": 2, "préfets": 1, "coordonateurs": 1, "représentants": 1, "profœsions": 1, "spéciﬁquœ": 1, "ainsi": 5, "doute": 2, "situations": 3, "contrastées": 1, "laisser": 1, "croire": 1, "était": 1, "diverses": 2, "zones": 8, "diﬁiculté": 1, "situation": 4, "personnels": 1, "saisonniers": 1, "locales": 1, "peuvent": 2, "bénéﬁcier": 1, "mêmes": 1, "point": 2, "organismes": 1, "prêteurs": 1, "adaptées": 1, "remboursement": 1, "annuités": 1, "recherche": 1, "toutes": 3, "formes": 1, "promotion": 1, "technique": 1, "ﬁnancier": 1, "améliorer": 1, "semaines": 1, "suggestions": 1, "sujet": 1, "remontées": 2, "premier": 1, "aspect": 1, "devrait": 1, "trouver": 2, "solution": 1, "prochainement": 1, "envisagés": 1, "demandé": 2, "poursuivre": 2, "faire": 2, "propositions": 1, "coordonner": 1, "actions": 1, "prévues": 1, "rappelle": 1, "besoin": 1, "fragilité": 1, "efforts": 2, "entrepris": 1, "effort": 4, "poursuivi": 2, "depuis": 2, "porter": 1, "premiers": 1, "globale": 1, "plutôt": 1, "compte": 2, "mutations": 1, "lourdes": 1, "cormues": 1, "France": 2, "rurale": 2, "Trois": 1, "données": 2, "illustrent": 1, "évolution": 2, "nombre": 2, "ruraux": 1, "augmenté": 1, "comme": 5, "population": 2, "active": 1, "actifs": 1, "secteurs": 1, "secondaire": 1, "accru": 1, "respectivement": 1, "monde": 1, "rural": 4, "moins": 10, "idyllique": 1, "défavorable": 1, "nouvelles": 2, "prend": 1, "seront": 1, "appelle": 2, "tendance": 1, "manifestent": 1, "essaimer": 1, "compris": 1, "autant": 2, "différences": 1, "importantes": 2, "subsistent": 1, "Certaines": 1, "réussi": 1, "remarquablement": 1, "conversion": 1, "espace": 1, "encore": 4, "connaissent": 1, "actuellement": 2, "certainœ": 1, "régions": 4, "Pyrénées": 2, "centrales": 1, "Alpes": 2, "trouve": 1, "donne": 1, "politique": 5, "volonté": 2, "équilibré": 1, "différentes": 1, "notre": 1, "plusieurs": 1, "pouvoirs": 1, "publics": 5, "surtout": 1, "donné": 1, "cohérence": 1, "dimension": 2, "apporté": 1, "concrètes": 1, "certains": 1, "touristique": 1, "vallées": 1, "montagnard": 1, "institué": 1, "moyens": 3, "fonds": 2, "interministériel": 2, "redevances": 1, "pistes": 1, "également": 1, "instances": 1, "comités": 1, "massif": 1, "Conseil": 1, "national": 1, "représente": 2, "enrichi": 1, "concertation": 2, "renforcée": 1, "Montagne": 2, "réuni": 1, "consulté": 1, "régulièrement": 1, "relatives": 1, "préparer": 1, "réunion": 1, "convient": 2, "aussi": 5, "donner": 1, "traduction": 1, "concrète": 1, "grands": 2, "principes": 1, "énoncés": 1, "pense": 2, "dossier": 1, "diﬁicile": 1, "mettre": 2, "faveur": 1, "mobilise": 1, "importants": 1, "titre": 2, "solidarité": 1, "nationale": 2, "concerne": 1, "collecte": 1, "total": 1, "milliards": 4, "revient": 1, "localœ": 1, "bénéﬁcient": 1, "particuliers": 1, "représentent": 1, "millions": 3, "travers": 1, "contrats": 3, "eﬁort": 1, "proﬁt": 1, "cours": 1, "représenté": 1, "veillé": 1, "ordre": 1, "consenti": 2, "eﬁicacité": 1, "économique": 2, "maintien": 1, "niveau": 1, "atteint": 1, "projet": 1, "exigera": 1, "révision": 1, "leurs": 1, "modalités": 1, "assurions": 1, "adaptation": 1, "uniquement": 2, "gérer": 1, "montagie": 1, "répondre": 1, "diversité": 1, "concentrer": 1, "forts": 1, "efﬁcacement": 1, "potentiels": 1, "possibilités": 1, "industriel": 1, "mille": 1, "exemples": 2, "réussites": 1, "perspectives": 1, "Vision": 1, "nouvelle": 1, "beaucoup": 1, "davantage": 4, "inscrit": 1, "global": 1, "toumé": 1, "orienté": 1, "réseaux": 1, "services": 6, "replié": 1, "tourné": 1, "prospection": 1, "débOuchæ": 1, "professionnels": 1, "déceler": 1, "capacité": 1, "activités": 2, "milieu": 2, "citerai": 1, "quelques": 3, "paraissent": 1, "priorités": 1, "devons": 1, "assigner": 1, "facteurs": 1, "enjeux": 1, "routier": 1, "local": 1, "autoroutier": 1, "énergétique": 1, "mobilité": 1, "accrue": 1, "hommes": 1, "certes": 1, "parfois": 1, "pallier": 1, "oblige": 1, "accrus": 1, "conscient": 1, "routière": 1, "auxquels": 1, "perspective": 1, "concœsions": 1, "autoroutières": 1, "récemment": 1, "décidées": 1, "comité": 1, "votre": 4, "décisions": 1, "effets": 1, "années": 1, "département": 1, "vient": 1, "décider": 1, "après": 1, "longue": 1, "passerait": 1, "décision": 1, "termes": 2, "aménagements": 1, "prévus": 1, "liaisons": 1, "desservant": 1, "travaux": 1, "Turin": 1, "vallée": 1, "Rhône": 1, "valorisée": 1, "études": 1, "demande": 1, "liaison": 1, "internationale": 1, "dœservant": 1, "attend": 1, "conclusions": 1, "handicap": 1, "surmonter": 1, "scolarité": 1, "comportement": 1, "attentives": 1, "imaginer": 1, "comment": 2, "organiser": 2, "autrement": 1, "service": 2, "savez": 1, "porte": 1, "prolongement": 1, "attirer": 1, "maintenir": 2, "infrastructures": 1, "éducatives": 1, "minimalœ": 1, "servicœ": 1, "modernes": 1, "qualité": 2, "jeunes": 1, "effet": 1, "nécessités": 1, "budgétaires": 1, "nationalœ": 1, "redéploiements": 1, "décidés": 1, "triple": 1, "souci": 1, "ouvertes": 1, "créer": 1, "nouveaux": 1, "postes": 1, "sauvegarder": 1, "efﬁcacité": 1, "puisque": 1, "élèves": 1, "points": 1, "supérieur": 1, "moyenne": 1, "avoir": 1, "autre": 1, "approche": 2, "celle": 1, "stricte": 1, "collèges": 1, "agences": 1, "recettes": 1, "maintenus": 1, "alors": 1, "logique": 1, "inciterait": 1, "maintenant": 1, "rechercher": 1, "doivent": 3, "fonctionnement": 1, "modemœ": 1, "souvent": 2, "raisonner": 2, "terme": 2, "clientèle": 1, "télécommunications": 1, "permettent": 1, "notion": 1, "mobile": 1, "solutions": 1, "Voilà": 1, "réﬂexions": 1, "souhaite": 1, "prochains": 1, "troisième": 1, "exemple": 1, "structures": 2, "rappellerai": 1, "autrœ": 1, "communes": 1, "françaises": 1, "conséquences": 1, "collectifs": 1, "coopération": 3, "mutualisation": 1, "franchi": 1, "preuve": 1, "essentiellement": 1, "votée": 1, "gérée": 1, "largement": 1, "cadre": 2, "communal": 1, "formation": 2, "accéder": 1, "homme": 2, "problème": 1, "intercommunale": 2, "travaille": 1, "renforcer": 1, "pluriactivité": 2, "évoquée": 1, "quatrième": 1, "problèmœ": 2, "société": 1, "villes": 1, "plupart": 1, "fondements": 1, "juridiques": 1, "lesquels": 1, "règlœ": 1, "conçus": 1, "correspond": 1, "vraie": 1, "adapter": 1, "rurales": 1, "celles": 1, "matière": 1, "ﬁscaux": 1, "sociaux": 1, "mener": 1, "chantier": 1, "esprit": 1, "vieillissement": 1, "mobiles": 1, "aînés": 1, "présence": 1, "soins": 2, "évolutions": 1, "évoquées": 1, "ampliﬁé": 1, "entreprise": 1, "maisons": 1, "programme": 1, "transformation": 1, "restant": 1, "moderniser": 1, "proposé": 1, "engagement": 1, "réponse": 1, "partielle": 1, "personnæ": 2, "âgées": 1, "utilement": 1, "compléter": 1, "équipements": 1, "place": 1, "Mutualité": 1, "agricole": 1, "retraités": 1, "proximité": 1, "dirai": 1, "problèmes": 2, "rapprochent": 1, "structurœ": 1, "lancer": 1, "institutions": 1, "européennæ": 1, "débuts": 1, "laissent": 1, "dæhérence": 1, "communautaire": 1, "sociostructurels": 1, "européens": 1, "intégrés": 1, "méditerranéens": 1, "jouer": 1, "plaisir": 1, "communauté": 1, "travail": 1, "villœ": 1, "trois": 1, "journaux": 1, "français": 1, "italiens": 1, "Cuneo": 1, "colloque": 1, "salue": 1, "député": 1, "Union": 1, "appris": 1, "satisfaction": 1, "rapport": 1, "avait": 1, "salué": 1, "texte": 1, "complet": 1, "avancé": 1, "législations": 2, "progresser": 1, "avancer": 1, "harmonisation": 1, "meilleure": 1, "synergie": 1, "nationales": 1, "meilleur": 1, "règlement": 1, "Service": 1, "Diffusion": 1, "Premier": 1, "trimestre": 1, "Nouvelle": 1, "Librairies": 1, "imprimeries": 1, "réunies": 1}}