{"id": "10_01_1992-Paris", "date": "10_01_1992", "year": "1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_02_01/ocr_discours.txt", "auteur": "Rocard", "text": "l\n\nEKVFŒÂLS À:— (anlrer/ULÏQA :LL\nQ;c).,,._l KQLAKD a'TF/i (IL 1094.32)\n\nQ: Qu'est—ce. que ça veut dire: candidat virtuel?\n- 'Etymologiquement, virtuel, ça veut dire: qui a les vertus pour. Ni plus, ni moins.\"\n\nQ: En l'état actuel des choses, vous êtes le seul candidat déclaré, au sein du PS?\n\n— \"En l'état actuel dœ choses, cela étant, chaque chose en son temps et pour le moment,\nl'essentiel, c'est de traiter les problèmes de la France et, pour ce faire, de rassembler tous les\nsocialistes, de manier toute la majorité présidentielle de manière que l'action soit efﬁcace,\nunique, convergente et que les Français sentent les effets bénéﬁquœ.\"\n\nQ: L FABl'US vous a rendu hommage mais il n'a pas précisé lui—même qu'il ne serait pas\ncandidat ‘?\n\n— ”J'ai derrière moi 42 ans de vie publique. Je me suis beaucoup battu, y compris contre L.\nFABIUS et j'ai appris un certain nombre de choses. La méchanceté appelle la méchanceté,\n\nla bonne foi appelle la bonne foi. Les conditions sont inœpérées. [l y a une très grande\ndifférence entre la conquête d'un grand parti dans un congres fratricide par un homme et\nautour de lui une équipe à 51 % contre 49 % de furieux et toutes les responsabilités dans\nles mêmes mains et une arrivée unanimement saluée d'un homme à la tête du parti dans un\naccord général et avec des responsabilités partagées, une structure qui fait que les grandes\ndécisions seront prises par consensus. Je sais que les Français sont loin de la vie publique\net qu'au fond, tout cela les intéresse assez peu. Ce qui les intéresse, c'est le chômage, c'est\nla sécurité, c'est les rapports avec les immigrés présents sur notre territoire. Ce que je veux\ndire c'est que ces problèmes sont difﬁciles et que pour les traiter, il faut que la machine\npolitique marche bien. Nous venons de prendre des décisions qui font que la machine\npolitique doit mieux marcher. Au tond, c'est un peu comme quand on conduit sa voiture et\nqu’on tombe en panne. C'est ennuyeux, il faut faire réparer le carburateur, on ne sait pas\ncomment. Nous venons de faire la réparation du véhicule, il en avait un peu besoin. Les\nforces socialistes maintenant rassemblées, très unies autour d'un bon document en plus car\nil y a moins d'un mois, nous venions aussi d'être capable de voter à 86 % un document qui\ndit les difﬁcultés de la France et comment on peut, avec patience et ténacité —il n'y a pas\nde baguette magique— mais qui dit une voie que je crois juste. Qu'une équipe unie et\nsolidaire applique une vision des choses qui est moderne, qui est adaptée à l'état de notre\npays. Nous devrions être plus performants pour traiter les problèmes.\"\n\n \n\n \n\nLE CLIMAT POLITIQUE\n\nLa relance du débat d'un parti unique pour l'opposition. Apparemment tout va pour le\nmieux à droite, où l'année 92 se présente sous les meilleurs auspices. Toutes les perspectives\nélectorales sont bonnes quel que soit le type d'élections. Régionales, vous me direz la droite\ncontrôle déjà 20 régions sur 22. Législatives, c'est un raz—de—marée qui est attendu\naujourd'hui si les Français votaient aujourd'hui. Et même à la présidentielle, les sondages\ndonnent J. CHIRAC gagnant quel que soit le cas de ﬁgure, M. ROCARD ou J. DELORS\nà gauche. Mais en fait ça ne va pas si bien. Parce que dans l'opinion, il n'y a aucun appétit\npour voir revenir l'Opposition au pouvoir. Pour le moment la droite n'est victorieuse que par\ndéfaut, par rejet de ce qui existe. Et puis surtout à-droite aucun problème n'est réglé. Tout\ntourne autour de l'éternelle rivalité entre V. GISCARD D'ESTAING et J. CHIRAC. Et le\ndernier épisode est cette affaire de parti unique relancée par C. PASQUA et reprise par\nGISCARD. H n'en faut pas plus pour inquiéter J. CHIRAC car voilà que se constitue un axe\npolitique qui met en danger J. CHIRAC. Ce dernier oppose l'idée que ce parti unique ne\ndevrait voir le jour pour être crédible qu'au lendemain de l'élection présidentielle. En effet\nun président nouvellement élu aura intérêt à verrouiller sa majorité pour éviter les erreurs\nde GISCARD président par exemple. Mais aujourd'hui, c'est la manifestation d'un axe hostile\nà J. CHIRAC. Et celui—ci oppose un deuxième problème qui est celui des primaires avant\nla désignation du candidat à l'élection présidentielle. Système qui a été conçu par C.\nPASQUA, on se doute bien qu'il va vouloir s'en servir pour lui—même, dont on dit que\nGISCARD le considère avec méfiance, et auquel J. CHIRAC a malgré tout intérêt. Mais au\nmoment où le PS se réorganise, au moment où, aux yeux de l'opinion en tout cas, L.\nFABlUS premier secrétaire les choses se remettent en ordre, voilà que ressurgissent les\ndivisions de la droite.\n\n(Commentaire .IM. Colombani R11 — 18H00)\n\\\n\nLa /‘O,.O/l5'2_ (Sm;r‘ J‘\n\n \n\n \n\n \n\nM. ROCARD\n\nQ: Comment voyez—vous la nouvelle nomination de L. FABIUS à la tête du PS ?\n\n- \"P. MAUROY, qui a rendu de très grands services au PS, a rassemblé tous les socialistes\nautour d'une bonne définition de notre projet pour l'avenir. C'est une analyse de la société\nfrançaise, c'est une réﬂexion très commune sur où en est notre pays. Pour une fois, ce livre\nest écrit à peu près en français. P. MAUROY, sachant que nous entrons dans une période\ndifficile, a réussi un rassemblement plus fort et s'est retiré. L'accord s'est fait autour du nom\nde L. FABIUS. On peut se dire que les Français sont bien loin de tout ça, que pour eux\nl'essentiel c'est le chômage, la sécurité et ils ont bien raison. Mais pour que la machine\npolitique marche bien et réponde mieux aux difﬁcultés lourdes, quotidiennes que connaît\nnotre pays, il faut d'abord que dans la machine politique le moteur soit en ordre, que les\npièces fonctionnent ensemble et que le véhicule soit bien assemblé. Cest ce que rend\npossible non seulement l'élection de L FABIUS, mais les conditions dans lesquelles elle\ns'est faite : la quasi—unanimité, le respect de chacun et le maintien des équilibres soigneux\nentre les espérances, les aventures collectives; tout cela s'est fait dans un climat chaleureux\nqui est très nouveau. J‘ai été ﬁer de mon parti hier matin. La Cérémonie de passation de\npouvoir avait une dignité, une allure. Les socialistes sont capables devant la bataille de.\nchoses, mais nous sommes en démocratie. Je demande toujours la légitimité, que nous\nsoyons différents les uns des autres et que ces différences puissent s'exprimer. Mais la\ncapacité de rassemblement pour se mettre mieux au service de la France, quand on a sur le\ndos des combats du type : réduire ce chômage de 2.700.000, assurer la sécurité dans nos\nvilles, assurer une cohabitation intra—communautaire sans trop d'inquiétude, non pas par le\ncombat et les idées nocives et haineuses et violentes ﬁnalement du FN, on a besoin d'un\nrassemblement fort et cohérent.\"\n\nQ: L. FABIUS est l'homme de la situation en 92; il ne l'était pas il y a quatre ans... Qui a\nchangé 7\n\n— \"C'est la situation interne. C'est très différent de voir le même homme, quel qu‘il soit,\ndevenir à l'arrachée dans un combat fratricide le responsable d'un parti centre tous les autres\nà 51% et en prenant de ce fait la totalité des responsabilités, que de voir le même homme,\nchoisi, désigné par d'autres que ses seuls amis politiques et prendre la responsabilité dans\nun partage général des fonctions, où le consensus sera nécessaire pour être efﬁcace. J'ai\nquarante ans de vie publique derrière moi, il m'est arrivé de m'affronter avec L. FABIUS,\nmais je tire de tout cela une expérience simple : la méchanceté attire la méchanceté, mais\nà l'inverse la bonne foi attire la bonne foi.\"\n\nQ: On parle d'un axe ROCARD—FABIUS qui se ferait sur le dos d’un troisième, L. JOSPIN\nqui a déclaré : \"Nous nous sommes réunis dans des conditions hâtives.\"\n\n- \"C'est vrai que tout cela s'est fait très rapidement, c'est pour cela que ça a marché. Vous\npouvez compter sur L. JOSPIN pour avoir les mots précis, et ce qu'il dit est vrai. Je me\nbattrai beaucoup pour m'assurer que tout le monde est dans le coup, sauf ceux qui\nchoisissent d'exprimer publiquement une ligne un peu différente; c'est ce que fait avec un\ncertain courage JP. CI-ŒVENEMENT. L'orientation générale est la suivante : nous avons des\nproblèmes, mais ils ne sont pas à la portée de la France toute seule; nous continuerons à\nrester dans un monde d'économie ouvert. C‘est parce que nous sommes dans une économie\n\n \n\n \n\nouverte qu'on ne peut pas avoir plus de croissance et qu’on ne peut pas réduire le chômage\naussi vite qu'on le voudrait. Résultat : nos problèmes d'immigration, de chômage, d'insécurité\nexigent un soin quotidien. Cest du travail lent. Cest du travail aussi bien national, l'Etat, que\nlocal, les maires. Pour tout ce travail, il faut que base et sommet soient d'accord pour le faire\nensemble, donc il faut que la machine politique n'ait pas de ratés. Du point de vue de M.\nDURAND, ou de M. FERNANDEZ, citoyens français, ils se foutent de la machine politique.\nMais c'est un peu comme quand on est en panne de voiture : le carburateur ne marche plus,\nmais je ne suis pas sûr que tout le monde sache le démonter. Ce que viennent de faire les\nsocialistes, c'est de réparer le carburateur. Ce que nous disons aux Français, c'est que le\ncarburateur étant réparé, ne nous demandez pas d'expliquer devant les médias, comment et\npourquoi le carburateur ne marchait pas; on peut dire que la machine va mieux marcher pour\ntraiter les problèmes, pour faire de la route.\"\n\nQ: Tout cela va être suffisant pour gagner d'une part les cantonales, les régionales d'autre\npart, les législatives ? L'arrivée de L FABIUS, c'est un électrochoc ?\n\n— \"Non, parce que sinon il y aura des gens meurtris. L'action publique c'est de\nl'arboriculture; les relations entre les hommes évoluent lentement. N‘importe quel citoyen qui\na acheté sa maison sur plan, a vécu cinq ou huit mois en allant voir le chantier, en rêvant\nsur ce qu'il ferait et quand vous y êtes, vous voyez de la poussière, c'est sale, il y a des\npoutrelles partout...Nous sommes là—dedans. Cest le chantier politique. La maison se\nconstruit. Cest la condition nécessaire pour améliorer la confiance des Français dans les\nsocialistes; ce n'est pas une condition suffisante. Il y a dans ce pays des inquiétudes fort\nlégitimes que je comprends très bien, au nom desquelles les Français vont voter et\nprobablement nous sanctionner du fait que les réSultats, en partie, étaient inférieurs à leurs\nespérances. Mais ces eSpérances, depuis que la croissance économique m0ndiale s'est\nralentie, sont beaucoup plus difficiles à rencontrer.\"\n\nQ: Quel est pour vous le sens exact du mot ”virtuel\" ?\n- \"Si je me souviens de ma jeunesse, cela veut dire : qui a les vertus nécessaires pour.\"\n\nQ: Pour P. MAUROY et L. FABlUS vous êtes le candidat virtuel pour la prochaine élection\nprésidentielle\n- \"Je ne peux que remercier ces deux responsables de ce qu'ils ont dit là. Mais je vous\nramène à l'essentiel : une élection, cela suppose une conﬁance générale de tous les Français\ndans une machine politique conduite par quelqu'un, le candidat, mais qui est collective.\nAujourd'hui, nous remplissons ces conditions pour l'ensemble de la majorité présidentielle\n- tout cela ne concerne pas que les socialistes et de loin. Dans l'état où est le monde\ncommuniste, il y a en France des électeurs en déshérence. Des millions de nos concitoyens\nont placé leurs espérances là; moi je ne les oublie pas, il faut savoir leur répondre. En ce\nqui concerne les deux immenses problèmes de la société française qui vont faire nos choix\ndans les temps qui viennent — d'une part comment on construit l'Europe et d'autre part\ncomment on traite les immigrés et comment on respecte le droit des gens tout en essayant\nde ne pas avoir d'immigration nouvelle — il y a un doute dans la droite française. Nous\navons vocation à trouver de nouveaux alliés. Il faut donc une grande ouverture, une gande\ncapacité d'accueillir autour d'une ligne qui elle est claire. Les présidentielles viendront après\nen son temps.”\n\n(Invité de P. Caloni RIZ. - 07H50)\n\n \n\n \n\n \n\nL. FABIUS est intervenu devant le Comité directeur. Il a trois mots-clé : rénover,\nrassembler, réformer. Selon lui, la rénovation ne prendra son sens que si elle est rénovation\nde toute la gauche. ll en appelle au rassemblement, soulignant le rôle des militants pour un\nPS qu'il veut davantage ouvert sur l'extérieur. Le PS sera l'âme et le bras séculier du combat\ncontre le FN. Un L. FABIUS combatif qui en appelle à l'humilité et tient à rassurer sur sa\ncapacité de rassemblement. Il s'inscrit dans la ﬁdélité au Président de la République. Il peut\nmesurer la difﬁculté de sa tâche, les ressentiments existent malgré sa majorité, du côté de\nL. JOSPIN qui a souligné qu'il n'est pas associé au processus de cette candidature qu'il\nconsidère comme un fait acquis. En votant pour L. FABIUS, il fait preuve d'une bonne\nvolonté qu'il n'espère pas vaine et affirme que son courant participera pleinement à la gestion\ncollective du parti. M. ROCARD, candidat virtuel à la présidentielle, a tenté de le rassurer\n: ce n'est pas un axe majoritaire autour de L. FABIUS, les courants ne doivent plus se\nconstituer en citadelles. En appelant au sens du parti, il a invité ses amis à se mettre au\ntravail. Seuls JP. CHEVENEMENT et J. DRAY ont tenu à marquer leur désapprobation en\ns'abstenant, suivis seulement par onze des membres du Comité directeur.\n\n(Commentaire ME. Malouines Inter — 13H00)\n\nLe. OS . 0A . 5 Z\n\nTout s'est fait comme si c'en était ﬁni des” chamaillements\", comme dit L. FABIUS, mais\naussi de ce sentiment que M. ROCARD serait le mal aimé des socialistes. Il est aujourd'hui\nbien dans sa peau. Intronisé candidat virtuel à la présidentielle, assuré de la loyauté du\nPremier Secrétaire, il donne l'impression d'avoir en huit jours exorcisé un passé souvent\nmalheureux. Une phrase résume tout : ”les conditions de l'élection de L FABIUS m'ont\nrendu ﬁer de mon parti.\" Cette ﬁerté ne lui fait pas oublier le sens des réalités. Le PS doit\nregagner la confiance des Français dont les préoccupations sont liées au quotidien. Il y a du\nsoleil dans la tête de M. ROCARD, mais il n'ignore pas que la société continue de vivre\ndans la grisaille et que sans un sursaut des socialistes et du pouvoir, il ne sera pas qu'un\ncandidat virtuel, mais aussi un candidat virtuellement battu.\n\n(Commentaire JL. Gabrielli RMC — 12H30)\nLt— A0 . 0/! _ Q Z\n\n \n\n \n\nL. FABIUS\n\nQ: Vous avez toujours défendu le Parlement, or vous laissez tomber le Parlement pour le\nPS. Le parti passe—t—il avant et au—dcssus du quatrième rôle dans l'Etat ?\n\n— \"Non. Cest un c0ncours de circonstances. Au moment où j'ai été élu à la tête du\nParlement de l’Assemblée nationale, je pensais que ce serait pour la totalité de la législature.\nEt puis, P. MAUROY a démissionné, il m'a demandé d‘assurer sa succession et je n'ai jamais\ncaché que cela m'intéressait beaucoup. Il y a beaucoup de choses à faire pour rénover la\ngauche et le PS en France. \"\n\nQ: Vous avez été surpris ?\n— \"Sur le moment, oui.\"\n\nQ: C'était quand ?\n- \"Au moment où P. MAUROY m'en a parlé, c'est—à—dire vendredi dernier.”\n\nQ: Quand avez—vous été presque assuré d'être le nouveau premier secrétaire du PS ?\n— \"Lundi dernier, parce que j'ai rencontré les différents grands responsables du PS et j‘ai vu\nqu'il y a avait un large accord.”\n\nQ: Après trois ans et demi, avez—vous le sentiment que le temps mûri ?\n\n- ”Oui. En ce qui concerne le Parlement, je maintiens mon idée qu'il faut continuer à\nréformer le Parlement et qu'il faut rééquilibrer l'exécutif et le législatif. Il y avait un\nproblème institutionnel qui se posait, c'est la question de savoir si je pouvais cumuler les\ndeux fonctions. Juridiquement on peut tout faire, mais je trouve que ça n'aurait pas été\n\ncorrect; et la tâche de premier responsable du PS, plus ce que j'ai à faire en Haute—.\n\nNonnandie, ça fait trop de choses pour qu'on puisse assumer notre fonction.\"\n\nQ: Quand le Président de la République vous a-t-il félicité ?\n- \"Là, se sont nos relations personnelles; en général on félicite après l'élection.”\n\nQ: La presse dit que l'après—MITTERRAND a commencé, qu'en pensez—vous ?\n\n- \"Elle dit ça depuis 81. Je m'inscris tout à fait dans la ﬁdélité à F. MI'ITERRAND; on\nconnaît nos liens d'amitié et même d'affection et j'ai le sentiment que plus que jamais, le\nPrésident de la République est présent sur le front de la politique extérieure et de la politique\nfrançaise. F. MI’ITERRAND est là et c'est une bonne chose.“\n\nQ: Cela veut dire que l'après—MITI’ERRAND a commencé avec l'aval et la bénédiction de\nM; MITI'ERRAND lui—même ?\n\n— \"J e ne me pose pas les choses en ces termes. F. MI’ITERRAND s'occupe‘des affaires du\npays et il ne s'est pas mêlé directement des affaires du PS, car il ne le souhaitait pas.\"\n\nQ: Enfin, tout le monde va bien traiter M. ROCARD. Vous lui apportez votre soutien\npersonnel pour les prochaines grandes élections. Mais est—ce à vous de l'investir déjà\nvirtuellement pour la présidentielle ?\n\n- \"J‘ai prononcé un texte hier. Il reprend la formule qui a été celle de P. MAUROY z de fait,\nM. ROCARD est le candidat virtuel pour ces élections présidentielles, mais on parle de 95...\nEt d'autre part, je trouve tout à fait normal comme premier secrétaire, de l'assurer de ma\nloyauté. A mon avis, il y a un moment assez proche où je vais dire, je me suis exprimé et\nje cesserai de m'exprimer. Si jamais les responsables socialistes prenaient la décision\ncollective de parler de ce problème au moment où il se posera, ce ne serait pas une\n\n' Il\nmauvaise chose. K‘A‘\n\\.\\ .\n\nr. h’ z y,-\n\n \n\n\"N-JJ. ‘ '\n\n \n\nl\n\nQ: Et vous ﬁxez la date ?\n\n— \"L'élection présidentielle est prévue pour 1995. Les Français reprochent beaucoup à la\npolitique de s'œCUper uniquement de petites phrases et pas des problèmes des gens. Ne nous\nprêtons pas à ce défaut. J'ai maintenant une tâche qui est de rénover le PS, d'arriver à\nrassembler tout le monde, de pr0poser un certain nOmbre de réformes.”\n\nQ: C'est la reconquête de quoi ? Le pouvoir, vous l'avez déjà.\n\n— \"Dans l'opinion, il y a des difficultés. Je prends les choses à un moment où c'est très\ndifficile. Il va donc falloir, aux côtés du gouvernement et du Président de la République,\ninverser la tendance. Les élections régionales et cantonales se présentent de manière difficile\ndans trois mois et il y aura les législatives. On a le pouvoir, mais cela crée une situation\ndifficile parce que cela fait dix ans qu'on est là, qu'il y a des difficultés économiques.“\n\nQ: Vous êtes—vous mis d'accord avec M. ROCARD pour qu'il n'y ait pas de scrutin\nproportionnel aux législatives de 1993 ?\n\n-— \"Ce que j'ai dit devant le comité directeur, j'ai repris le texte que nous avons adopté à la\nquasi-unanimité qui dit que le PS est pour un scrutin à dominante majoritaire où l'on peut\ninclure des éléments de mixité.\"\n\nQ: Cela n'exclut pas de mettre de la proportionnelle ?\n— \"On peut mettre le la mixité.“\n\nQ: Vous ne voulez pas dire le mot proportionnelle ?\n— \"Cela veut dire ça. Mais il n'y a pas en l'état de projet gouvernemental.\"\n\nQ: Sur quelles forces le PS doit—il s'appuyer ?\n\n— \"Le PS doit s'ouvrir, pas de sectarisme. Nous avons nos idées, il faut les approfondir, aller\nsur le terrain, mais en même temps être ouvert à toute une série de forces économiques,\npolitiques, sociales qui se sont petit à petit détournées de la politique. Cela veut dire des\npartis voisins, des gens qui sont sans parti et qui ont cessé de s'intéresser à la politique. 11\nfaut redonner l'espoir. On dit : les gens ne s'intéressent pas à la politique. Ce n'est pas vrai.\nLes gens ne s'intéressent pas au remugle politicien. Ce n'est pas la même chose. Mais il y '\na une capacité de' générosité, d'intérêt aux problèmes de fond. Quand on voit les difﬁcultés\ndes gens, elles ne vont pas être tranchées toutes seules, mais seulement par des choix de\nnature politique.\" ,\n\nQ: On entend le général FABI'US à la tête de la guerre de mouvement.\n- \"Mais la gauche, c'est d'abord le mouvement l\"\n\nQ: Contre l'extrême—droite ?\n\n— \"Certainement, car c'est le danger principal qui existe en France. Non seulement\nl'extrême—droite, mais la partie de la droite qui s'apprête à faire des alliances avec le F'N.\nParce que c'est le danger absolu. Si ce ne sont pas les socialistes qui le font, qui va le faire?\nLe PC n'est pas en situation de le faire. C'est sur nous que repose l‘essentiel de ce combat,\nau niveau national et au niveau local, en rassemblant toute une série de gens. Ce n'est pas\nl'usage de la France que nous voulons.”\n\nQ: Vous êtes heureux, humble et ému. L'humilité, cela ne dure qu'un moment.\n-— \"ll y a des moments, peut—être, où l'on se révèle plus comme l'on est vraiment.\"\n\nQ: Et c'est maintenant ?\n\n(Invité de JP. Elkabbach E] —— 07H45)\n\n \n\n", "key_words": {"KQLAKD": 1, "candidat": 8, "vertus": 2, "actuel": 2, "chaque": 1, "chose": 1, "temps": 4, "traiter": 3, "problèmes": 6, "France": 5, "rassembler": 1, "manier": 1, "toute": 5, "majorité": 3, "présidentielle": 3, "manière": 2, "convergente": 1, "Français": 8, "sentent": 1, "effets": 1, "rendu": 2, "hommage": 1, "précisé": 1, "serait": 4, "derrière": 2, "beaucoup": 5, "compris": 1, "contre": 2, "appris": 1, "certain": 2, "nombre": 1, "méchanceté": 2, "appelle": 4, "bonne": 6, "conditions": 5, "entre": 3, "conquête": 1, "grand": 1, "parti": 9, "congres": 1, "fratricide": 2, "homme": 2, "équipe": 2, "furieux": 1, "toutes": 2, "responsabilités": 2, "mêmes": 1, "mains": 1, "arrivée": 1, "unanimement": 1, "saluée": 1, "général": 4, "structure": 1, "seront": 1, "prises": 1, "intéresse": 1, "assez": 2, "rapports": 1, "immigrés": 2, "présents": 1, "notre": 4, "difﬁciles": 1, "marche": 3, "venons": 2, "prendre": 2, "décisions": 1, "mieux": 4, "comme": 7, "quand": 5, "conduit": 1, "voiture": 2, "tombe": 1, "faire": 8, "réparer": 2, "réparation": 1, "avait": 4, "socialistes": 6, "maintenant": 3, "unies": 1, "autour": 5, "document": 2, "moins": 1, "venions": 1, "aussi": 3, "capable": 1, "voter": 2, "difﬁcultés": 2, "comment": 4, "patience": 1, "ténacité": 1, "baguette": 1, "crois": 1, "applique": 1, "vision": 1, "choses": 6, "adaptée": 1, "devrions": 1, "performants": 1, "CLIMAT": 1, "relance": 1, "débat": 1, "unique": 3, "Apparemment": 1, "présente": 1, "meilleurs": 1, "Toutes": 1, "bonnes": 1, "direz": 1, "régions": 1, "votaient": 1, "CHIRAC": 3, "gagnant": 1, "ROCARD": 4, "Parce": 1, "aucun": 2, "revenir": 1, "moment": 7, "droite": 3, "victorieuse": 1, "rejet": 1, "surtout": 1, "problème": 3, "rivalité": 1, "GISCARD": 2, "épisode": 1, "cette": 2, "affaire": 1, "relancée": 1, "PASQUA": 1, "reprise": 1, "inquiéter": 1, "voilà": 2, "constitue": 1, "danger": 3, "dernier": 1, "oppose": 2, "crédible": 1, "lendemain": 1, "président": 2, "nouvellement": 1, "intérêt": 1, "verrouiller": 1, "éviter": 1, "manifestation": 1, "deuxième": 1, "celui": 1, "primaires": 1, "désignation": 1, "Système": 1, "conçu": 1, "doute": 2, "vouloir": 1, "servir": 1, "considère": 1, "auquel": 1, "malgré": 2, "premier": 4, "secrétaire": 2, "remettent": 1, "ressurgissent": 1, "Colombani": 1, "Comment": 1, "nouvelle": 2, "nomination": 1, "FABIUS": 5, "grands": 2, "services": 1, "rassemblé": 1, "définition": 1, "projet": 2, "analyse": 1, "réﬂexion": 1, "commune": 1, "écrit": 1, "sachant": 1, "entrons": 1, "réussi": 1, "rassemblement": 2, "sécurité": 2, "réponde": 1, "quotidiennes": 1, "machine": 5, "politique": 4, "moteur": 1, "fonctionnent": 1, "ensemble": 1, "véhicule": 1, "seulement": 3, "lesquelles": 1, "faite": 1, "respect": 1, "chacun": 1, "maintien": 1, "équilibres": 1, "aventures": 1, "climat": 1, "Cérémonie": 1, "passation": 1, "capables": 1, "devant": 4, "bataille": 1, "sommes": 4, "demande": 1, "toujours": 2, "différents": 2, "autres": 1, "différences": 1, "puissent": 1, "mettre": 4, "service": 1, "combats": 1, "réduire": 2, "chômage": 1, "assurer": 2, "cohabitation": 1, "idées": 1, "nocives": 1, "haineuses": 1, "violentes": 1, "ﬁnalement": 1, "besoin": 1, "situation": 3, "quatre": 1, "différent": 1, "combat": 1, "responsable": 2, "centre": 1, "prenant": 1, "totalité": 2, "désigné": 1, "seuls": 1, "politiques": 1, "responsabilité": 1, "partage": 1, "consensus": 1, "nécessaire": 2, "publique": 2, "arrivé": 1, "expérience": 1, "simple": 1, "attire": 2, "parle": 2, "ferait": 2, "déclaré": 1, "réunis": 1, "compter": 1, "JOSPIN": 2, "avoir": 3, "monde": 4, "publiquement": 1, "ligne": 2, "courage": 1, "générale": 2, "suivante": 1, "avons": 3, "portée": 1, "continuerons": 1, "parce": 4, "croissance": 2, "Résultat": 1, "travail": 2, "sommet": 1, "soient": 1, "point": 1, "citoyens": 1, "foutent": 1, "panne": 1, "carburateur": 2, "sache": 1, "viennent": 2, "disons": 1, "étant": 1, "demandez": 1, "marchait": 1, "marcher": 1, "suffisant": 1, "gagner": 1, "régionales": 2, "législatives": 2, "électrochoc": 1, "sinon": 1, "relations": 2, "hommes": 1, "évoluent": 1, "citoyen": 1, "acheté": 1, "maison": 2, "allant": 1, "voyez": 1, "chantier": 1, "condition": 2, "améliorer": 1, "confiance": 2, "inquiétudes": 1, "comprends": 1, "desquelles": 1, "sanctionner": 1, "étaient": 1, "inférieurs": 1, "depuis": 2, "économique": 1, "difficiles": 1, "exact": 1, "souviens": 1, "nécessaires": 1, "MAUROY": 4, "FABlUS": 1, "virtuel": 4, "prochaine": 1, "remercier": 1, "responsables": 3, "suppose": 1, "conﬁance": 1, "conduite": 1, "remplissons": 1, "concerne": 3, "électeurs": 1, "millions": 1, "placé": 1, "leurs": 1, "espérances": 1, "oublie": 1, "savoir": 2, "immenses": 1, "société": 2, "française": 1, "construit": 1, "traite": 1, "respecte": 1, "droit": 1, "vocation": 1, "trouver": 1, "nouveaux": 1, "grande": 1, "présidentielles": 1, "viendront": 1, "Caloni": 1, "intervenu": 1, "Comité": 2, "trois": 3, "Selon": 1, "rénovation": 1, "prendra": 1, "soulignant": 1, "militants": 1, "davantage": 1, "ouvert": 2, "séculier": 1, "combatif": 1, "tient": 1, "rassurer": 1, "ﬁdélité": 2, "Président": 3, "difﬁculté": 1, "ressentiments": 1, "existent": 1, "souligné": 1, "associé": 1, "processus": 1, "candidature": 1, "votant": 1, "preuve": 1, "vaine": 1, "affirme": 1, "courant": 1, "participera": 1, "pleinement": 1, "tenté": 1, "majoritaire": 2, "courants": 1, "doivent": 1, "appelant": 1, "invité": 1, "Seuls": 1, "CHEVENEMENT": 1, "marquer": 1, "désapprobation": 1, "suivis": 1, "membres": 1, "Malouines": 1, "Inter": 1, "était": 1, "sentiment": 3, "Intronisé": 1, "assuré": 2, "loyauté": 1, "donne": 1, "jours": 1, "exorcisé": 1, "passé": 1, "phrase": 1, "résume": 1, "Cette": 1, "ﬁerté": 1, "oublier": 1, "préoccupations": 1, "liées": 1, "continue": 1, "grisaille": 1, "sursaut": 1, "virtuellement": 1, "Gabrielli": 1, "défendu": 1, "laissez": 1, "tomber": 1, "Parlement": 2, "avant": 1, "quatrième": 1, "pensais": 1, "demandé": 1, "succession": 1, "rénover": 2, "surpris": 1, "vendredi": 1, "Quand": 3, "presque": 1, "nouveau": 1, "rencontré": 1, "large": 1, "Après": 1, "maintiens": 1, "continuer": 1, "rééquilibrer": 1, "institutionnel": 1, "question": 1, "pouvais": 1, "cumuler": 1, "Juridiquement": 1, "trouve": 2, "tâche": 2, "puisse": 1, "assumer": 1, "République": 2, "félicité": 1, "félicite": 1, "après": 1, "presse": 1, "liens": 1, "présent": 1, "front": 1, "extérieure": 1, "commencé": 1, "bénédiction": 1, "affaires": 2, "directement": 1, "souhaitait": 1, "apportez": 1, "votre": 1, "prochaines": 1, "grandes": 1, "prononcé": 1, "texte": 2, "reprend": 1, "formule": 1, "celle": 1, "élections": 2, "normal": 1, "proche": 1, "exprimé": 1, "cesserai": 1, "jamais": 1, "prenaient": 1, "parler": 1, "prévue": 1, "reprochent": 1, "uniquement": 1, "petites": 1, "phrases": 1, "nOmbre": 1, "reconquête": 1, "prends": 1, "côtés": 1, "gouvernement": 1, "cantonales": 1, "présentent": 1, "difficultés": 1, "comité": 1, "repris": 1, "adopté": 1, "scrutin": 1, "dominante": 1, "éléments": 1, "proportionnelle": 2, "voulez": 1, "quelles": 1, "forces": 2, "série": 2, "sociales": 1, "petit": 2, "détournées": 1, "cessé": 1, "redonner": 1, "remugle": 1, "capacité": 1, "elles": 1, "tranchées": 1, "choix": 1, "entend": 1, "guerre": 1, "mouvement": 1, "Contre": 1, "principal": 1, "existe": 1, "partie": 1, "alliances": 1, "repose": 1, "niveau": 2, "national": 1, "rassemblant": 1, "humble": 1, "révèle": 1, "Elkabbach": 1}}