{"id": "26_01_1994-Paris", "date": "26_01_1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "MEETING DE SOUTIEN A DANIEL VAILLANT\nGymnase Jean Jaurès - Paris 26 janvier 1994\nIntervention de Michel ROCARD\n\nMesdames, Messieurs, chers amis, ,1\" ,. ‘ j\n\nJe suis heureux d’être avec vous, ici, ce soir, pour soutenir mon ami Daniel\nVAILLANT dans la nouvelle compétition électorale qu’il affronte.\n\nEn mars dernier, il avait été battu non pas par vous, les électeurs, mais par le\ndéploiement de moyens illégalement utilisés par son adversaire de l’époque.\nDepuis, le Conseil constitutionnel a tranché, et c’est donc cette fois-ci vous-mêmes,\nles habitants de cette 19ème circonscription, qui allez vous donner votre député.\n\nA droite, la situation est claire. Le fraudeur étant inéligible, il en appelle à son\népouse à laquelle il découvre soudain une vocation politique que nul ne lui\nconnaissait jusqu’alors. Mais il insiste bien sur le fait qu’à travers elle, c’est toujours\nlui qui agira. Voilà la conception qu’on a, à droite, du rôle d’une femme en politique.\nOn veut bien qu'elle porte le mandat à condition qu’on sache qui porte la culotte !\n\nLorsque nous, à gauche, nous voulons que les femmes occupent enfin la\nplace qui leur revient de droit, nous faisons les choses comme il faut. Pour les\nélections européennes, j'ai fait accepter le principe selon lequel nous aurons autant\nde femmes que d’hommes sur la liste, puis à Strasbourg. Les femmes, selon moi,\nn‘ont pas seulement le droit d’être électrices à égalité. Elles ont le droit d’être élues\nà égalité.\n\nElues à égalité, cela signifie que les femmes ont droit à mieux que le simple\nstatut de remplaçante pour mari invalidé. Nous les considérons pour elles-mêmes,\npour leurs qualités, leurs talents, qu’illustrent des femmes comme Martine Aubry ou\nSégolène Royal, par exemple, qui sont déjà venues ici. Elles n’ont pas eu besoin,\nelles, de se faire accompagner de leur mari. Elles n’ont pas prétendu, elles, faire\nd’une circonscription une affaire de famille. Elles occupent leur place, toute leur\nplace, une place qu’elles ont conquise. Et, d’ailleurs, celles que j’ai citées ont\nbeaucoup trop de caractère pour s'accommoder du rôle de doublure qu’on attribue\naux femmes à droite.\n\nNon, une femme n’est pas l’ersatz d'un homme. Non, une circonscription\nn’est pas une propriété familiale. Non, un mandat parlementaire n’est pas un\nélément de patrimoine privé. Non, enfin, on ne peut pas ainsi remédier à l’illégalité\npar l’immoralité.\n\nEt, pour faire bonne mesure, s’agissant de morale, la grande presse nous\ninforme des tractations, des marchandages de toutes sortes avec les candidats de\nl’extrême-droite. Quand il s’agit d’aller pêcher des voix, qu’importe dans quelles\n\n \n\n2.\n\neaux troubles I Et on voit ainsi la passion politique conduire un homme jusqu’à\nfouler aux pieds les principes élevés auxquels son propre père avait consacré sa\nvie à la tête de la Ligue contre le racisme et l’antisémitisme.\n\nEn fait, ce qu’il y a de plus clair à droite, c’est que les électeurs ne sont pas\ninvités à voter pour un député, mais à élire un paravent. Un paravent derrière lequel\nse dissimulent un candidat inéligible et une kyrielle de candidats imprésentables.\n\nAlors est-ce vraiment de cela que les XVIII° et XIX° arrondissements ont\nbesoin ? Ce sera à vous de répondre, mais, pour moi cela ne fait pas de doute.\n\nEt cela fait d’autant moins de doutes que c’est DanielﬁyAthLANT qui portera\n\nnos couleurs. 4 Ü\n\nu ,\n\\___’\\ .\n\n\\._ ‘ ‘ ..... ’\n\nr)‘\n\nDaniel VAILLANT, vous le connaissez bien puisqu’il a ete v tre député. Vous\nsavez, comme je le sais moi-même, que c’est un élu acharné au travail, un homme\nde terrain et un militant de conviction. Et en même temps je sais, moi qui travaille\navec lui, que tout dossier qu’il prend en charge sera mené à bonne fin, quelles que\nsoient les difficultés, quel que soit le temps nécessaire, quel que soit l’opiniâtreté\nrequise. Fiien de cela ne I’effraie car, pour lui, l’efficacité est un devoir absolu quand\nelle est au service de l’intérêt général ou d’une conviction juste.\n\nPour tout dire, depuis que nous travaillons ensemble, il m’est arrivé de vous\njalouser. Un problème délicat surgissait ? J’en parlais à Daniel. Il le réglait. Un autre\nproblème surgissait. Je voulais en parler à Daniel. On me répondait “ah non, il ne\npeut pas s’en charger. Il s’occupe de sa circonscription”. A cela, il m’a fallu\nm’habituer. Daniel VAILLANT s’occupe d’abord de ses administrés, et je ne peux\ncertes pas le lui reprocher.\n\nLes problèmes qui sont les vôtres, il les connaît, tout simplement parce qu’il\nles vit. Il les vit depuis qu’il est arrivé à Paris à l’âge de 9 ans, depuis qu’il a fait toute\nsa scolarité dans le quartier, qu’il y a accompli sa vie professionnelle et politique. Et\nce soir, comme tous les soirs, ce n’est pas à Neuilly qu’il rentrera, c’est à la Goutte\nd’Or où il réside depuis 1974 avec sa femme et ses trois enfants. Et demain, comme\ntous les jours, vous le verrez à nouveau, sur les marchés, dans la rue, allant à votre\nrencontre, immeuble par immeuble. Et si d’aventure vous ne le voyez pas, c’est\nparce qu’il sera occupé à des démarches pour faire avancer les dossiers qui\npermettront d’améliorer concrètement vos conditions de vie.\n\nEt, certes, vous avez droit à ce que quelqu’un s’occupe activement de vous.\nVous y avez même droit plus que d’autres, dans la mesure où ce secteur de Paris\nn’est pas traité comme iI devrait l’être, n’est pas traité comme le sont d’autres quar-\ntiers plus favorisés.\n\nDes progrès tangibles ont pourtant été réalisés. Mais justement, d’où\nviennent-ils ?\n\nLa Goutte d’Or est un quartier difficile, depuis toujours. Mais, malgré ces\ndifficultés, des évolutions favorables existent cependant. Et c’est à la politique de la\n\n \n\n3.\n\nville que nous les devons, la politique de la ville imaginée et mise en place par la\ngauche, notamment avec ce qu’on appelle les DSO. Et cette opération devra être\nétendue, notamment au quartier Chateau Rouge.\n\nLongtemps le quartier de la Chapelle a été un laissé pour compte du\ndéveloppement parisien. Pourtant des immeubles neufs ont surgi récemment dans\nla ZAC Evangile. Grâce à qui ? Grâce à Lionel JOSPIN qui, lorsqu’il était votre\ndéputé avec Daniel VAILLANT comme suppléant, avait demandé et obtenu qu'on\npuisse construire sur des terrains appartenant à la SNCF.\n\nQuant au quartier Villette, le troisième de cette circonscription, il poursuit sa\nrénovation. Mais celle-ci, là comme dans les deux autres, ne suffit évidemment pas\nà régler les problèmes sociaux importants qui s’y posent.\n\nDéshérance sociale, urbanisme dégradé, chômage, drogue, délinquance,\nc’est cela aussi qu’on trouve dans ces quartiers. On l’y trouve bien plus qu’ailleurs\ndans Paris, un peu comme si, délaissés par les pouvoirs publics municipaux,\noubliés par une droite qui s’en soucie peu, on avait laissé se créer ici une sorte de\nbanlieue au coeur même de la capitale.\n\nAlors, ne vous y trompez pas : les améliorations que vous êtes en droit\nd’attendre, seul un élu combattit et opiniâtre pourra vous les obtenir. Seul un élu de\ngauche pourra, dans votre Intérêt propre, lutter efficacement contre la politique\nmenée depuis dix mois par ce gouvernement”. ““\\\n\nK1 L j\n\nSur celle- c—i, je ne vous demande qu ’une seule chose n’e’ jugez pas sur ce\nqu’il disent, jugez sur ce qu’il font.\n\nA vous de juger s’il était vraiment juste de supprimer le plafonnement des\nloyers en région parisienne. Nous l’avions Imposé. La droite l’a supprimé dès l’été\ndernier. Et ceux d’entre vous qui sont locataires ont dû le sentir passer au moment\ndu renouvellement de bail.\n\nA vous de juger s’il était vraiment juste de lancer un emprunt très profitable à\nceux qui y ont souscrit, mais dont le coût, très élevé, sera supporté par tous les\nautres, par tous ceux qui n’avaient pas les moyens d’épargner.\n\nA vous de juger s’il était vraiment juste de s’en prendre à l’école publique, à\nun moment où notre pays a plus que jamais besoin de cet extraordinaire outil\nd’intégration, qui permet de donner des valeurs communes à des enfants venant\nd’horizons très divers.\n\nA vous de juger encore s’il est vraiment juste de baisser, un peu, les impôts\npour ceux qui en payent mais de relever, beaucoup, les charges sociales pour tout\nle monde.\n\nEt je pourrais continuer longtemps comme ça. Je pourrais encore citer les\nmesures autoritaires sur les retraites, je pourrais encore citer les diminutions de\nremboursements de la sécurité sociale, bref, je pourrais encore citer tout ce qui\n\n \n\n4.\n\nmenace avant tout les plus défavorisés et dont les plus favorisés ne s’aperçoivent\nmême pas. Mais citer tout cela prendrait toute la soirée.\n\nEn revanche, quand il s’agit de faire de I’esbrouffe, là, je le reconnais\nvolontiers, la droite est imbattable. Sur un thème hautement sensible, celui de la\nsécurité, elle met en avant son porte- parole le plus talentueux. Mais là encore, pour\nCharles PASQUA comme pour Edouard BALLADUR, il faut juger les actes et pas les\ndiscours. Alors parlons des actes. t '\n\nKm?\n\nLes actes, cela consiste à faire, à grand renfort de publicité médiatique, des\npseudo- rafles de pseudo- -terroristes. Là, on confond les papiers, on confond les\nscellés, comme on confondalt naguère les vrais et faux passeports. Résultat ?\nNéant. Tous ceux qui sont interpellés sont rapidement relâchés. Mais quand, en\nrevanche, on tient de vrais terroristes, accusés d‘un vrai assassinat, réclamés par la\nSuisse, on s’empresse de les libérer pour les renvoyer en Iran. Sans doute a-t-on\nconfondu par mégarde les billets d’avion pour Téhéran et pour Génève I C’est fou la\nconfusion qui existe dans ce ministère quand il est conduit par la droite.\n\nParlons des actes encore. Peut-être vous souvenez-vous. C’était l’été dernier.\nLe Conseil constitutionnel venait de prendre une décision conforme à sa\njurisprudence en annulant quelques dispositions d’une Ioi. Aussitôt, Charles\nPASQUA se précipite à la télévision. II nous annonce que cette décision va\nempêcher l’application des accords de Schengen, que des flots de faux\ndemandeurs d’asile vont déferler sur la France, que nous allons être submergés par\ncette marée humaine. II faut donc, toutes affaires cessantes, réviser la Constitution et\nnous prémunir au plus vite contre le danger extrêmement grave qui menace la\nFrance.\n\nA cela nous disions, nous, qu'une bonne loi suffisait. Mais qu’importe, le\ngouvernement dramatise, il fait monter la pression, il accuse le Conseil\nconstitutionnel de tous les maux, il agite, il gesticule et, finalement, il révise\nd’urgence la Constitution pour, dit-il, permettre l’application des accords de\nSchengen qui, dit-il, pourront seuls nous protéger contre le déferlement. Et\nBALLADUR lui-même en rajoute une louche à la tribune du Congrès de Versailles.\n\nEt qu’apprenons-nous ce matin même ? Que les accords de Schengen ne\nseront pas appliqués. On a donc fait, pour rien, une révision constitutionnelle inutile,\nmais on n’a pas fait la loi qui aurait pu être utile. Et où sont les centaines de milliers\nde demandeurs d’asile qui devaient déferler ? Mystère, on ne les a pas vus.\n\nQu’a fait le gouvernement sur le sujet ? Rien. Que s’est-il produit de ce qu’il\nannonçait ? Rien. La situation qui existe aujourd’hui en droit est la même que celle\nque PASQUA dénonçait hier. Ce qu’il présentait comme “particulièrement\npréjudiciable” - la non application des accords de Schengen - se poursuit. Mais les\nconséquences désastreuses dont il se réclamait, elles, n’ont évidemment pas eu\nlieu.\n\nAlors si on juge son discours, il a fait rempart de son corps contre un péril\ndramatique.\n\n \n\n5.\n\nMais si on juge ses actes, il n’a rien fait du tout. Ou plutôt si : il a abusé les\nFrançais, tout en laissant sans solution vraie les problèmes réels que peut poser\nl’immigration.\n\nEn réalité, Charles PASQUA est très représentatif de ce gouvernement : pour\nla communication : chapeau l Pour l’efficacité :zéro I\n\nRegardez ce qu’il en est du chômage. L’équation de M. BALLADUR est\nsimple : 120 milliards de prélèvement sur le pouvoir d’achat des Français + 80\nmilliards d’allègement des charges des entreprises = trois cent mille chômeurs\nsupplémentaires. Voilà le bilan vrai de celui qui est considéré comme un bon\n\nPremier Ministre. Qu’est-ce que ce serait s’il était mauvais l < 4’ “““““ m\n\ng, .l'\n\nEn fait, ce gouvernement n'a pas pris la mesure du problème et, faute de\ns’attaquer aux causes, il ne peut évidemment pas contribuer à le résoudre. Je dis\nbien contribuer car, malheureusement, je ne peux pas en demander plus. Je sais\nbien, et nous le savons tous, que la meilleure des politiques publiques ne peut pas\nsuffire à résorber le chômage. Mais au moins peut-elle y aider. Or c’est très loin\nd’être le cas.\n\nQue nous ayons besoin d’une reprise économique, c’est une évidence. Et\nBALLADUR se borne à l'attendre. Sa seule action, c’est de croiser les doigts dans\nl’espoir que la reprise viendra avant la prochaine présidentielle.Or non seulement il\nne fait rien pour la provoquer, mais il fait tout pour la retarder.\n\nQui crée les emplois ? Les entreprises. Quand les entreprises créent-elles\ndes emplois ? Quand elles ont des commandes. Quand ont—elles des commandes ?\nQuand les Français consomment. Et quand les Français consomment-ils ? Quand ils\nont suffisamment de pouvoir d’achat, et ne sont pas trop inquiets du lendemain.\n\nAlors il n’y a pas besoin d’être grand—clerc pour comprendre que, pour\nfavoriser la relance, iI ne faut pas ponctionner abusivement le pouvoir d’achat des\nFrançais par des augmentations fortes et généralisées. II n'y a pas besoin d’être\nagrégé de gestion pour comprendre que ce n’est pas parce qu’on abaissera le coût\ndu travail qu’un patron embauchera un salarié auquel iI n’a pas de travail à donner\nfaute de commandes suffisantes.\n\nTout cela, c’est pourtant ce que ce gouvernement refuse de comprendre. Là\noù il faut des vitamines, Il administre des calmants. Là où il faut stimuler, il administre\nune purge.\n\nNon seulement il prive les Français des moyens d’alimenter une relance,\nmais encore il sacrifie durablement leur protection sociale au dogme de la baisse\ndes charges des entreprises. Le résultat est double. D’une part le chômage continue\nd’augmenter et le fait même sur un rythme accéléré. D’autre part on met en péril tout\nl’édifice sur lequel est bâti notre dispositif de protection sociale.\n\nNaturellement, le climat dans les entreprises s’en ressent. C’est\n\n \n\n \n\n6.\n\nparadoxalement sous la gauche que les Français s’étaient réconciliés avec les\nentreprises. Cette réconciliation était à la fois juste et nécessaire, car une entreprise,\nselon moi, c’est avant tout une communauté de femmes et d’hommes qui doivent\npoursuivre en commun des objectifs dont chacun est en droit d’attendre une\nréalisation collective et un profit personnel.\n\nOr la droite nous prépare un nouveau divorce. En ne décourageant pas les\nlicenciements de commodité, en rognant peu à peu tous les avantages sociaux, elle\nconduit les salariés à revoir l’entreprise comme un milieu hostile qui peut, à tout\nmoment, se débarrasser d’eux, simplement pour se faciliter une fin de mois difficile.\n\nEt cela se fait au nom de la concurrence internationale. Et tout cela se fait au\nnom d’une compétitivité qu’on rechercherait en voulant ramener les salariés\nfrançais au niveau des salariés de la Corée ou de la Thaïlande. S’engager dans\ncette voie, ce n’est pas seulement inefficace, c’est, en plus, intolérable.\n\nOr quand le rythme d’accroissement du chômage s’accélère, c’est toute la\nsociété qui s’en trouve menacée. Menacée par le chômage lui- même. Menacée par\ntoutes ces conséquences bien connues du chômage que 39ml exclusion sociale,\nles déchirures, la délinquance, la drogue.\n\n \n\nIl y a toujours eu des exclus. II y a toujours eu des délinquants, des drogués.\nMais ils étaient peu nombreux, confinés aux marges de la cité. Alors que le\nchômage massif a fait exploser ces phénomènes négatifs pour leur donner les\ndimensions d’un fait de société. Et à ce fait de société, vous avez toutes les raisons\nd’être attentifs ici, puisqu’il se manifeste davantage à la Goutte d’Or qu’à Neuilly, à la\nChapelle qu’à Auteuil, ou plus à la Villette qu’à Passy.\n\nOr qu’entendons-nous face à cette situation ? Nous entendons le Ministre de\nl’économie nous annoncer que, après mûre réflexion, le gouvernement est arrivé à\nla conclusion qu’il ne fallait toucher à rien. Leur mot d’ordre, c’est donc “on ne\nchange pas une politique qui perd”.\n\nEt qu'on ne vienne pas nous dire, comme on l’entend trop souvent, qu'il n’y a\nrien d’autre à faire. Nous avons fait, nous, des propositions précises, ambitieuses, et\nnous en ferons encore. Ces propositions, elles tiennent compte de la situation\nnouvelle qui n’est déjà plus exactement celle qui prévalait quand nous étions au\npouvonr.\n\nCes propositions elles commencent par l'encouragement à la relance, car là\nest la priorité. J’ai moi—même proposé un très grand plan de relance européenne,\nfinancé par un emprunt européen, et que j’ai appelé un New Deal européen. C’est\nréaliste et ce serait efficace. On pourrait à la fois donner à I’Europe des instruments\nde son avenir et, dans l’immédiat, créer des emplois et stimuler l’activité.\n\nIl faut donc le faire, et le faire aussi vite que possible. Mais même si cette\nrelance européenne doit prendre un peu de temps, il est possible de favoriser une\nrelance en France ou, au moins, de ne pas l’entraver.\n\n \n\n \n\n7.\n\nPourtant, cela ne suffira pas. Même la reprise de la croissance ne pourra pas\nrésorber tout le chômage. Et c’est pourquoi, deuxième volet de nos propositions,\nnous souhaitons un réaménagement complet du marché du travail. Il n’est pas\nnormal que ceux qui ont un travail soient dévorés par leur activité tandis que ceux\nqui sont au chômage sont dévorés par leur inactivité. Il n’est pas normal qu’on\ntrouve d’un côté trois millions et demi de personnes sans emplois et qu’on trouve\nd’un autre côté toutes sortes de tâches nécessaires qui ne sont pas prises en\ncharge par personne, par exemple pour les jeunes enfants, les familles, les\npersonnes âgées dépendantes ou les handicapés.\n\nNous affirmons, nous, qu’un abaissement réel de la durée du travail, joint à\nune réaffectation des sommes considérables qui, aujourd’hui ne financent que\nl’inactivité, peuvent permettre d’épargner à des millions de Français le chômage qui\n\nles touche, ou simplement qui les menace. ( y , Ï’N‘\nni: , ,i\nLe troisième volet est celui de l’égalité continue des chances. L’égalité des\nchances, c’est l’école qui la donne, et c’est pourquoi nous avons été aussi\nnombreux à défendre notre école publique. Mais d’une part cette école publique\ndoit pouvoir faire encore mieux qu’elle ne fait, d’autre part l’école ne suffit pas. C’est\ntout au long de la vie que chacun doit se voir offrir la chance de trouver sa place\ndans la société, ou de la reprendre s’il l’a passagèrement perdue. D’où l’idée\nd’égalité continue des chances.\n\nMais même pour s’en tenir à l’école seule, le gouvernement ouvre\naujourd’hui une concertation. ll était temps l Pour l’amener à ça, il a fallu qu’il\ncommence par agresser l'école publique, puis par subir un échec cuisant, puis par\nsusciter une manifestation gigantesque. Avant tout cela, avait-il marqué le moindre\nintérêt pour l'école publique ? Non. Sans tout cela, aurait-il marqué le moindre\nintérêt pour l'école publique ? Non. Alors, pouvons-nous croire à la sincérité de\nl’intérêt qu’il prétend marquer aujourd’hui ? Je vous laisse la réponse.\n\nCe que je sais, moi, c’est que nous devons le prendre au mot. Nous avons fait\nun effort budgétaire sans précédent au profit de l’école et de l’université. Il s’est\nélevé à près de 80 milliards de francs. Et pourtant, il n’a évidemment pas suffi à\nrégler tous les problèmes. Alors je dis aujourd’hui que si le gouvernement veut\nvraiment être à la hauteur de la situation, son effort doit être au moins équivalent sur\nle plan budgétaire. A 80 milliards, cela devient sérieux. En—dessous, c’est de la\npoudre aux yeux.\n\nL’effort budgétaire ne réglera pas tout. Mais rien ne se réglera sans un nouvel\neffort budgétaire de cette ampleur. Or il en va de l’avenir de nos enfants. Et l’avenir\nde nos enfants, c’est celui de la France.\n\nJe ne peux pas, ce soir, développer tout ce qu’il y aurait lieu de dire. Ce que\nje veux vous exprimer avant tout, c’est qu'il n’y a pas de fatalité à nos difficultés\nactuelles. C’est que nos difficultés s’aggravent toutes dans une politique d’insécurité\nsociale, tandis qu’elles pourraient se résoudre toutes, plus ou moins vite, dans une\npolitique réaliste de justice sociale.\n\n \n\n \n\n8.\n\nLoin de moi l'idée de prétendre que la voie que nous voulons tracer soit\nfacile. Non. Elle exigera des efforts, de la volonté, de la continuité. Mais elle pourra\naussi apporter tout de suite un espoir et, progressivement, des solutions, là où la\npolitique actuelle ne donne aucun espoir et ne fait espérer aucune solution.\n\nEncore faut-il que cet espoir, ces solutions, soient portés par des femmes et\ndes hommes prêts à se battre pour eux. Vous avez la chance d’élire l’un d’eux avec\nDaniel VAILLANT. Vous ne pouvez pas la laisser passer. Quel service rendriez-vous\nà vous-mêmes, et à la France, en donnant à la droite son 480ème député ? Quel\nsigne d’espérance donneriez-vous, à vous-mêmes et à la France, en renforçant\nencore un camp qui détient déjà le gouvernement, I’Assemblée nationale, le Sénat,\nla haute administration, une bonne partie de la presse et l’essentiel du patronat ?\n\nEn revanche, en donnant à l’Assemblée nationale qui en a bien besoin, en\ndonnant à l’opposition qui saura en faire un bon usage, en donnant à la nation qui\nexige des élus de valeur, en leur donnant Daniel VAILLANT, vous ferez à.la fois, si\nj’ose dire, une bonne affaire et une bonne action. Une bonne affaire pour vous, dont\nil défendra vos intérêts avec constance et efficacité. Une bonne action pour le pays,\nqui y verra le signe que les Français ne sont pas prêts à toyutzsubir et à tout\nencaisser. ï\n\nLes sondages sont une chose. Les élections en sont une autre. Et, ici, la\ndécision est entre vos mains. Entre un vrai député et un candidat paravent, le choix\nest simple. Entre la politique mondaine et la conviction militante, le choix est clair.\nEntre les vocations subites et le dévouement constant, le choix est évident.\n\nDimanche prochain, c’est toute la France qui aura les yeux braqués sur vous.\nC’est à toute la France que vous redonnerez un signal d’espérance en élisant\nDaniel VAILLANT.\n\n \n\n", "key_words": {"MEETING": 1, "SOUTIEN": 1, "DANIEL": 1, "Jaurès": 1, "Paris": 2, "janvier": 1, "Michel": 1, "chers": 1, "heureux": 1, "soutenir": 1, "nouvelle": 1, "compétition": 1, "électorale": 1, "avait": 4, "battu": 1, "moyens": 3, "illégalement": 1, "utilisés": 1, "adversaire": 1, "Conseil": 2, "constitutionnel": 2, "cette": 8, "habitants": 1, "allez": 1, "donner": 4, "votre": 2, "situation": 3, "fraudeur": 1, "étant": 1, "appelle": 2, "laquelle": 1, "découvre": 1, "soudain": 1, "vocation": 1, "politique": 7, "insiste": 1, "travers": 1, "Voilà": 2, "conception": 1, "femme": 3, "porte": 2, "mandat": 2, "condition": 1, "sache": 1, "culotte": 1, "voulons": 2, "femmes": 7, "occupent": 2, "enfin": 1, "revient": 1, "faisons": 1, "choses": 1, "comme": 16, "accepter": 1, "principe": 1, "selon": 2, "lequel": 2, "aurons": 1, "seulement": 4, "droit": 7, "électrices": 1, "Elles": 4, "signifie": 1, "mieux": 2, "remplaçante": 1, "considérons": 1, "leurs": 2, "Martine": 1, "Aubry": 1, "venues": 1, "faire": 7, "accompagner": 1, "circonscription": 1, "affaire": 3, "toute": 5, "place": 2, "celles": 1, "citées": 1, "caractère": 1, "doublure": 1, "propriété": 1, "parlementaire": 1, "patrimoine": 1, "ainsi": 2, "remédier": 1, "bonne": 8, "grande": 1, "presse": 2, "marchandages": 1, "toutes": 5, "sortes": 2, "candidats": 2, "Quand": 5, "pêcher": 1, "troubles": 1, "passion": 1, "conduire": 1, "homme": 1, "pieds": 1, "principes": 1, "élevés": 1, "auxquels": 1, "propre": 1, "consacré": 1, "Ligue": 1, "contre": 5, "racisme": 1, "clair": 1, "électeurs": 1, "voter": 1, "élire": 1, "paravent": 1, "derrière": 1, "dissimulent": 1, "candidat": 2, "inéligible": 1, "kyrielle": 1, "vraiment": 5, "arrondissements": 1, "moins": 4, "doutes": 1, "DanielﬁyAthLANT": 1, "connaissez": 1, "acharné": 1, "terrain": 1, "militant": 1, "temps": 3, "dossier": 1, "prend": 1, "charge": 1, "quelles": 1, "Fiien": 1, "devoir": 1, "absolu": 1, "service": 2, "général": 1, "conviction": 2, "depuis": 6, "travaillons": 1, "arrivé": 3, "problème": 2, "délicat": 1, "surgissait": 1, "parlais": 1, "voulais": 1, "parler": 1, "répondait": 1, "Daniel": 3, "VAILLANT": 2, "problèmes": 3, "simplement": 3, "parce": 2, "scolarité": 1, "accompli": 1, "professionnelle": 1, "Neuilly": 1, "réside": 1, "trois": 3, "verrez": 1, "allant": 1, "immeuble": 1, "voyez": 1, "occupé": 1, "démarches": 1, "avancer": 1, "dossiers": 1, "concrètement": 1, "conditions": 1, "activement": 1, "mesure": 2, "secteur": 1, "traité": 2, "devrait": 1, "progrès": 1, "tangibles": 1, "pourtant": 2, "Goutte": 2, "quartier": 4, "malgré": 1, "évolutions": 1, "favorables": 1, "existent": 1, "ville": 1, "imaginée": 1, "notamment": 2, "opération": 1, "devra": 1, "Chateau": 1, "Chapelle": 1, "laissé": 2, "compte": 2, "Pourtant": 1, "immeubles": 1, "neufs": 1, "surgi": 1, "récemment": 1, "Grâce": 2, "Lionel": 1, "JOSPIN": 1, "était": 7, "demandé": 1, "obtenu": 1, "construire": 1, "terrains": 1, "appartenant": 1, "troisième": 2, "poursuit": 1, "suffit": 2, "évidemment": 4, "régler": 1, "sociaux": 1, "importants": 1, "urbanisme": 1, "aussi": 2, "trouve": 3, "délaissés": 1, "pouvoirs": 1, "publics": 1, "droite": 5, "soucie": 1, "créer": 2, "sorte": 1, "coeur": 1, "trompez": 1, "améliorations": 1, "combattit": 1, "opiniâtre": 1, "pourra": 2, "Intérêt": 1, "lutter": 1, "efficacement": 1, "demande": 1, "seule": 2, "chose": 1, "jugez": 2, "juger": 5, "juste": 5, "supprimer": 1, "plafonnement": 1, "région": 1, "supprimé": 1, "locataires": 1, "sentir": 1, "passer": 1, "renouvellement": 1, "lancer": 1, "emprunt": 2, "profitable": 1, "supporté": 1, "prendre": 4, "moment": 1, "notre": 3, "jamais": 1, "besoin": 4, "extraordinaire": 1, "permet": 1, "valeurs": 1, "communes": 1, "enfants": 1, "encore": 6, "payent": 1, "charges": 3, "sociales": 1, "pourrais": 4, "continuer": 1, "longtemps": 1, "citer": 4, "autoritaires": 1, "diminutions": 1, "sécurité": 1, "avant": 5, "défavorisés": 1, "favorisés": 1, "prendrait": 1, "quand": 5, "thème": 1, "hautement": 1, "celui": 4, "parole": 1, "PASQUA": 3, "Edouard": 1, "actes": 2, "Alors": 3, "parlons": 1, "consiste": 1, "grand": 2, "renfort": 1, "publicité": 1, "rafles": 1, "confond": 2, "confondalt": 1, "naguère": 1, "vrais": 2, "Résultat": 1, "interpellés": 1, "rapidement": 1, "tient": 1, "accusés": 1, "réclamés": 1, "libérer": 1, "renvoyer": 1, "doute": 1, "mégarde": 1, "billets": 1, "Téhéran": 1, "Génève": 1, "existe": 2, "ministère": 1, "conduit": 1, "venait": 1, "décision": 2, "conforme": 1, "annulant": 1, "quelques": 1, "dispositions": 1, "précipite": 1, "annonce": 1, "accords": 4, "flots": 1, "déferler": 2, "allons": 1, "submergés": 1, "marée": 1, "affaires": 1, "réviser": 1, "Constitution": 2, "prémunir": 1, "danger": 1, "extrêmement": 1, "grave": 1, "menace": 1, "monter": 1, "accuse": 1, "gesticule": 1, "permettre": 2, "pourront": 1, "seuls": 1, "protéger": 1, "rajoute": 1, "louche": 1, "tribune": 1, "Congrès": 1, "matin": 1, "Schengen": 2, "révision": 1, "constitutionnelle": 1, "aurait": 2, "centaines": 1, "demandeurs": 1, "devaient": 1, "gouvernement": 7, "sujet": 1, "produit": 1, "dénonçait": 1, "présentait": 1, "application": 1, "désastreuses": 1, "rempart": 1, "corps": 1, "plutôt": 1, "abusé": 1, "laissant": 1, "solution": 1, "vraie": 1, "réels": 1, "Charles": 1, "représentatif": 1, "communication": 1, "chapeau": 1, "BALLADUR": 1, "milliards": 2, "prélèvement": 1, "pouvoir": 4, "Français": 7, "entreprises": 3, "mille": 1, "bilan": 1, "considéré": 1, "serait": 2, "mauvais": 1, "faute": 1, "contribuer": 2, "demander": 1, "savons": 1, "meilleure": 1, "politiques": 1, "publiques": 1, "résorber": 1, "ayons": 1, "reprise": 3, "borne": 1, "croiser": 1, "doigts": 1, "viendra": 1, "prochaine": 1, "emplois": 4, "elles": 3, "commandes": 2, "suffisamment": 1, "inquiets": 1, "comprendre": 2, "ponctionner": 1, "abusivement": 1, "augmentations": 1, "fortes": 1, "gestion": 1, "abaissera": 1, "travail": 3, "patron": 1, "embauchera": 1, "salarié": 1, "auquel": 1, "refuse": 1, "administre": 1, "prive": 1, "sacrifie": 1, "durablement": 1, "protection": 2, "sociale": 1, "dogme": 1, "résultat": 1, "chômage": 6, "rythme": 2, "péril": 1, "dispositif": 1, "climat": 1, "gauche": 1, "réconciliés": 1, "Cette": 1, "réconciliation": 1, "communauté": 1, "commun": 1, "objectifs": 1, "chacun": 2, "collective": 1, "profit": 2, "prépare": 1, "nouveau": 1, "décourageant": 1, "rognant": 1, "avantages": 1, "salariés": 2, "revoir": 1, "milieu": 1, "hostile": 1, "débarrasser": 1, "faciliter": 1, "concurrence": 1, "compétitivité": 1, "rechercherait": 1, "voulant": 1, "ramener": 1, "niveau": 1, "Corée": 1, "Menacée": 2, "conséquences": 1, "connues": 1, "exclusion": 1, "toujours": 2, "étaient": 1, "confinés": 1, "marges": 1, "massif": 1, "exploser": 1, "phénomènes": 1, "négatifs": 1, "attentifs": 1, "manifeste": 1, "davantage": 1, "Villette": 1, "entendons": 1, "Ministre": 1, "annoncer": 1, "après": 1, "conclusion": 1, "fallait": 1, "toucher": 1, "vienne": 1, "avons": 3, "propositions": 2, "ferons": 1, "tiennent": 1, "exactement": 1, "celle": 1, "prévalait": 1, "étions": 1, "commencent": 1, "proposé": 1, "relance": 1, "appelé": 1, "pourrait": 1, "avenir": 1, "stimuler": 1, "européenne": 1, "possible": 1, "favoriser": 1, "France": 3, "suffira": 1, "croissance": 1, "deuxième": 1, "volet": 2, "souhaitons": 1, "réaménagement": 1, "complet": 1, "marché": 1, "soient": 2, "dévorés": 2, "activité": 1, "tandis": 2, "normal": 1, "millions": 2, "personnes": 1, "autre": 1, "tâches": 1, "nécessaires": 1, "prises": 1, "exemple": 1, "jeunes": 1, "âgées": 1, "dépendantes": 1, "abaissement": 1, "durée": 1, "joint": 1, "réaffectation": 1, "sommes": 1, "considérables": 1, "financent": 1, "peuvent": 1, "continue": 2, "pourquoi": 1, "défendre": 1, "école": 2, "offrir": 1, "chance": 2, "trouver": 1, "reprendre": 1, "passagèrement": 1, "tenir": 1, "fallu": 1, "agresser": 1, "subir": 1, "échec": 1, "manifestation": 1, "Avant": 1, "marqué": 2, "publique": 2, "croire": 1, "sincérité": 1, "prétend": 1, "marquer": 1, "laisse": 1, "devons": 1, "effort": 2, "budgétaire": 3, "précédent": 1, "suffi": 1, "hauteur": 1, "équivalent": 1, "devient": 1, "réglera": 2, "développer": 1, "exprimer": 1, "fatalité": 1, "difficultés": 1, "pourraient": 1, "résoudre": 1, "réaliste": 1, "justice": 1, "prétendre": 1, "tracer": 1, "exigera": 1, "apporter": 1, "suite": 1, "espoir": 2, "actuelle": 1, "donne": 1, "aucun": 1, "espérer": 1, "aucune": 1, "portés": 1, "hommes": 1, "prêts": 2, "battre": 1, "pouvez": 1, "laisser": 1, "donnant": 4, "député": 2, "détient": 1, "haute": 1, "partie": 1, "patronat": 1, "nationale": 1, "saura": 1, "nation": 1, "ferez": 1, "défendra": 1, "intérêts": 1, "constance": 1, "action": 1, "verra": 1, "signe": 1, "toyutzsubir": 1, "sondages": 1, "élections": 1, "entre": 1, "Entre": 2, "mondaine": 1, "choix": 2, "vocations": 1, "subites": 1, "dévouement": 1, "braqués": 1, "redonnerez": 1, "signal": 1}}