{"id": "07_03_1986-Mantes-la-Jolie", "date": "07_03_1986", "year": "1986", "lieu": "Mantes-la-Jolie", "longitude": 1.7018874509803918, "latitude": 48.99444294117646, "typologie": "discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_185_02_02/ocr_discours.txt", "auteur": "Rocard", "text": "M 1'-\n\n{1\nm T M r“\nQ” “ “1”“5 ILËËLK W 04€\np F.\n\n- CMIZÎWY ŸVM (Ÿuh\nfràîTîTS» Îk-UMJOAA 8&8\n\nPARLER APRÈS TOI“ CHER POPEREN EST UN HONIEUR REDOUTABLE.\n\nENCORE UNE FOIS TU AS DÉMONTRÉ CE SOIR TES OUALITÉS D’ORATEUR ;\nPLUS, EN RESTANT CONCIS TU AS SU DIRE L’IMDORTANT. JE T’EN\n\nREND GRÂCE ET PUIS, POUROUOI BOUDER MON PLAISIR, CELUI D'ÉTRE\n\nICI CE SOIR ASSOCIÉS TOUS LES DEUX A RELEVER ENSEMBLE UN MÊME DÉFI.\n\nNUL N’IGNORE OUE TOUT EN ÉTANT VOISINS DANS LA GAUCHE, NOUS\nAVONS EU OUELOUES PROBLÈMES DE BORNAGE.\n\nMAIS LE TEMPS S’ÉLOIGNE où TOI ET MOI NOUS REPRÉSENTIONS LES\nDEUX PILIERS EXTRÉMES DU CHAMP CARRÉ DES SOCIALISTES ; NON\nOUE L’ UN OU L ’AUTRE NOUS AYONS ÉTÉ EN OUOI OUE CE SOIT INFI—\n\nDÈLES À NOS CONVICTIONS. 131 ' àOAAJ’ ‘LAÂRËIËA\n\nAQÂBDO ÛAÜÛÆD c5wmAﬁ:S;;Î;E_Ng_éÊÈBÉÉÈ%?JLçl—I\nNÉANMOINS, PARCE OUE TUAÈS—INTEttIGENT ET '\nËÈLE', NOUS AVONS OUVERT NCS PORTES AUX CONTRAINTES DE LA\nRÉALITÉ. JE NE DIRAIS PAS OUE J ’Y ÉTAIS MIEUX PRÉPARÉ OUE TOI,\nMÊME SI CERTAINS POURRAIENT LE PRÉTENDRE, MAIS CE SONT DE\nMÉCHANTES LANGUES.\nJE CONSTATE SIMPLEMENT OUE LE TRÈS IMPORTANT DIRIGEANT DU PS\nDUE TU ES, A SU GÉRER AVEC LOYAUTÉ ET À MA SURPRISE, POUROUOI\nLE CACHER, AVEC UNE ëÊÈS SAVANTE DIPLOMATIE LE TRÈS DÉLICAT\nÉOUILIBRE OUI NE RÈGNE PAS A PRIORI FACILEMENT ENTRE LES\nSENSIBILITÉS SOCIALISTES ; SURTOUT QUAND SE POSENT AVEC\nACUITÉ LES PROBLÈMES ÉLECTORAUX. w V49 ”U5 QUE\nGAGE DE TA RÉUSSITE, PERSONNE N ’A ETE SATISFAIT, ET MOI aacjglnvf'\n(7H15 (ÉZ-A PaaMEEa_uaaaèèû-NBOEz—MÉGONTENF4æE LA FAÇON DONT LES CHOSES\nNONE 9” SE S ’ mâts DE CETTE MISSION IMPOSSIBLE JE\nŸL‘ËÜENT 0M DOIS À LA VÉRITÉ DE DIRE OUE TU AS SU ÉVITER OU ’ELLE NE SE\nTRANSFORME EN IRRÉPIESSIBLE POMME DE DISCORDE. MIEUX, LE PS\nSE PRÉSENTE UNI DAN; CETTE CONFRONTATION ET DE CETTE UNITÉ\nTU ES CERTAINEMENT JN DES PLUS RESPONSABLES.\n\n \n\n   \n  \n  \n \n  \n\n.../...\n\n \n\n \n\nTA PRÉSENCE ICI, CE SOIR, AVEC MOI, EN EST UNE BONNE\nILLUSTRATION, MAIS ELLE NE POURRAIT ÉTONNER OLE DES ÉCHOTIERS\nPEU AVERTIS. AU FUR ET À MESURE OUE LES ANNÉES DE MILITANCE\nET D’EXPÉRIENCE SE SONT ACCUMULÉES, TOI ET MOI, EN VIEUX\nBRISCARDS OUE NOUS SOMMES, NOUS AVONS VU DESMCDES DIFFÉRENTES\nFAIRE PLIER AU GRÉ DES VENTS CELUI—CI OU CELUI-LÀ ET CELA A\nCONTRIBUÉ, JE CROIS, À CE OUE NOUS NOUS COMPRENIONS ASSEZ\nBIEN MAINTENANT. NOTRE LISIBILITÉ RÉCIPROOUE FACILITE CETTE\nCOMPRÉHENSION ET LE SOUCI OUE NOUS AVONS EN COMMUN DE\n\nL’ AVENIR DE LA GAUCHE ET DU SOCIALISME DANS CE PAYS AU- -DELÀ\nDE L’ ÉCHÉANCE DU 16 MARS. !/”’“*5\n\n\\\n\n‘.\n\nï. . ./\nN .. , , ,J’\n\nMAIS APRÈS L’HOMMAGE DE LA VERTU À LA VERTU, PARLONS MAINTENANT\nDE CE POUROUOI NOUS SOMMES RÉUNIS CE SOIR, DES ÉLECTIONS\nLÉGISLATIVES ET RÉGIONALES...\n\n \n\n \n\nNEUF JOURS ET LES JEUX SERONT FAITS. VOUS AUREz TRLNCHÉ. CE PEUPLE\nAURA TRANCHE. QUEL SERA SON VERDICT ? DANS LE DÉTA L NI VOUS NI\nMOI NE LE SAVONS. MAIS IL EST UN ASPECT OUE L’ON PEUT DEJA PRÉSUMER,\n\nOUE L’ON PEUT DÉJÀ ESPÉRER : OUE LE PARTI SOCIALISTE SE CONFIRME\nCOMME LE PLUS GRAND PARTI DE FRANCE.\n\nJE PRÉCISE TOUT DE SUITE Ou’EN TERMES DE FORMATION DU GOUVERNEMENT\nCELA NE SUFFIT PAS. Qu'ÉTRE LE PREMIER. DANS CETTE COMPÉTITION,\nN’A D'INTÉRÊT OUE RELATIF. ON PEUT AVOIR LE PLUS GLAND GROUPE A\n\nL'ASSEMBLÉE ET Y SIÉGER DANS L’OPPOSITION, NE PAS PARTICIPER AU\nGOUVERNEMENT. ' ‘ '\n\nETRE LE PREMIER PARTI DE FRANCE N’EST DONC PAS UNE FIN EN SOI.\n\nMAIS A L’INVERSE. OUELLE REVANCHE SUR LE PASSÉ ! QUEL ATOUT POUR\nL’AVENIR ! C'EST DE CELA OUE J’ENTENDS VOUS ENTRETENIR CAR LE\nCHANGEMENT FONDAMENTAL DU PAYSAGE POLITIQUE. OUI s’EST OPÉRÉ SOUS\nNOS YEUX,EST UNE CHANCE POUR LA FRANCE. (5?”TTSL}\n\n5 ' .4; 14;. -ï “j\nRAPPELEz—VOUS. RAPPELONS—NOUS. LA FRANCE POLITIOUE N’A CONNU OUE\nDEUX CARACTÉRISTIQUES : LA DIVISION OU LA CONFUSION. ET NE SORTAIT\nDE L'UNE OUE POUR TOMBER DANS L’AUTRE.\n\nDIVISION ENTRE LA DROITE ET LA GAUCHE, DIVISION AU SEIN DE LA\n\n-DROITE ET DE LA GAUCHE. A DROITE LA S CIENCE POLITIQUE A\n\nIDENTIFIE TROIS COURANTS —LÉGITIMISTEI ORLEANISTE; BONAPARTISTE-\nAVEC CHACUN SES CARACTÈRES, ÂPRES A SE DISPUTER; MAIS PROMPTS\n\nA SE REUNIR DÈS LORS QU'IL S'AGISSAIT DE FAIRE FRONT CONTRE LES\nCLASSES POPULAIRES OU POUR DES PRIVILÈGES.\n\nA GAUCHE, DEUX GRANDES FAMILLES SEULEMENT DEPUIS 1920, MAIS L’UNE\nTOUJOURS PLUS PUISSANTE OUE L’AUTRE.LÉON BLUM FUT MINORITAIRE AU\nCONGRES DE TOURS ET S'IL SUT ENSUITE CONOUÉRIR UNE AUDIENCE\nÉLECTORALE OUE N’AVAIT PAS LE PC, LES LENDEMAINS DE LA LIBÉRATION\nDONNERENT AUX COMMUNISTES. ET DE MANIÈRE DURABLE. UN POIDS\nCONSIDÉRABLE. ET DANS LA GAUCHE. UNE DOMINATION INDISCUTÉE.\n\n \n\nBIEN SÛR CES DEUX FAMILLES ONT SU PARFOIS SE RETROUVER DANS UN\nMU;\n\\ GRAND ELAN POPULAIRE QUIEUT RAISON DES RETICENCES DES IIRIGEANTS.\nCOMME EN 56. IL N'Y A PAS QU’A DROITE QU’ON SACHE S’UN R. MAIS\n\nCE QU'ON FAIT ICI PAR SOLIDARITÉ, ILS LE FONT LA PAR ELiOISME.\n\nMAIS LORSQUE LES COMMUNISTES SE SONT EXCLUS DU JEU. ON A VU LES\nAUTRES —CEUX QU’A L’ÉPOQUE ON DEFINISSAIT NÉGATIVEMENT EN DISANT\n”LA GAUCHE NON COMMUNISTE\"— ALLER A DES COMPROMISSIONS. ENTRETENIR\n\nLA CONFUSION. ET CE FUT TOUTE L'HISTOIRE DE LA IVE RÉPUBLIQUE\n\nPUIS VINT LE CONGRES D’EPINAY. PUIS VINT LE PROGRAMME COMMUN. ET\nENCORE LA CANDIDATURE DE FRANÇOIS MITTERRAND EN 1974. ET LES\nASSISES DU SOCIALISME EN 1975.\n\nET LE RAPPORT DES FORCES S'EST INVERSÉ A GAUCHE. PROGRESSIVEMENT\nMAIS IRRESISTIBLEMENT. AU POINT QU'AUJOURD’HUI. ET DE TRÈS LOIN.\nC’EST LE PARTI SOCIALISTE QUI DOMINE LA GAUCHE (ET Y A D'AILLEURS\nGAGNE LE DROIT D'ÊTRE APPELE PAR SON NOM ET PLUS PAR UNE\n.PERIPHRASE...).\n\nJZËTC’EST LA UN FAIT MAJEUR. D'ABORD, SI JE PRÉFÈRE UNE VOIX DE\nGAUCHE A UNE VOIX DE DROITE, JE PRÉFÈRE ÉGALEMENT —CHACUN SES\n\nFAIBLESSES— QU 'ELLÈ SE PORTE SUF LES SOCIALIST S QUE SUR L\nMISÇLN IFIXSSJSJH’NW QÉ‘É’LCÊLUM, chuscmlrwb mm S'cuu au\nDE\n\n.COMMUNISTES\\( ENSUITE, LE PA I ÎO IALISTEA FAIT A PREUVE SON\n\nUt (ATLW‘TWÀN . .\nLüîwâm _ APTITUDE A GERER ET QUI PLUS EST DANS UN CONTEXTE DIFFICILE.\nâï {L' Nfuä ENFIN. IL EST DEVENU LE PREMIER NON SEULEMENT SANS Y PERDRE SON\n\n\"M2\n\nNNËIUUTVUX ÂME MAIS EN LA RETREMPANT.\n\nLE CONGRES DE TOULOUSE L’A BIEN MONTRE, 0U LES SOCIALISTES (NT\nDEFINITIVEMENT ROMPU AVEC CE Qu’ON APPELLE UNE CULTURE\nD’OPPOSITION ET QUI, POUR MOI. N’EST QUE DE L’INCULTURE. MA S\nDANS LE MÉME TEMPS 0U NOUS TIRIONS LES LECONS DE CE QUE NOUS\nAVONS APPRIS. PARFOIS DUREMENT, NOUS AVONS REAFFIRME NOTRE\nETTIQUE QUE RESUMENT DEUX MOTS. DÉMOCRATIE ET SOLIDARITÉ. ET QUE\nSERVENT DEUX DEVISES. VÉRITÉ ET VOLONTE.\n\nNOUS VOILA DONC PRÈTS A AFFRONTER L’AVENIR. MAIS AVANT D’Y VENIR.\nQUELQUES MOTS SUR LA DROITE.\n\n' )\n\nk- . ..___.,.--' j d\nOUEL SPECTACLE ! COMME IL SERAIT COMIQUE S'IL N’ETAIT INQUIETANT I\n\nLES IDÉES TOUT D'ABORD. ELLES EXIGENT DE NOUS UNE GYMNASTIQUE\nINTELLECTUELLE HARASSANTE. LA DROITE A INVENTE UNE NOUVELLE\nTECHNIQUE : CELLE DE LA VOLTE—FACE. ELLE EMET UNE IDÉE. NOUS\nL’EXPERTISONS. ET QUAND. APRES RÉFLEXION. ELLE NOUS PARAIT\n\nMAUVAISE ET QU’ON S’APPRETE A DIRE POURQUOI. TROP TARD. ELLE COUR\nN DÉJÀ CHANGE.\n\nLA FRANCE A—T—ELLE JAMAIS CONNU PREMIER MINISTRE PLUS DIRIGISTE\nQUE MONSIEUR BARRE ? IL A UTILISÉ OU MIS EN PLACE LES INSTRUMENTS\nD’UNE GESTION ADMINISTRATIVE TATILLONE. ON VO DRAIT LUI EN FAIRE\nLA REPROCHE. IMPOSSIBLE. SES AMIS SONT DEVENUËŸÎIBÉRAUX A TOUS\nCRINS ET AUCUNE DE NOS CRITIQUES N’EGALERAIT LES LEURS EN\nVIRULENCE. SOIT ! ILS SONT DEVENUS LIBERAUX. N’ONT QUE CE MOT\n\nA LA BOUCHE. C’EST MOI LE PLUS LIBERAL. DIT MONSIEUR CHIRAC.\n\nNON. C’EST MOI. AFFIRME MONSIEUR LEOTARD. NI L'UN NI L’AUTRE\n\nPUISQUE LE PLUS LIBERAL C’EST MOI. REPOND MONSIEUR GISCARD ÎËiX\n\nD’ESTAING. a“ 40“\nA2 2*”\n\nTRÈS BIEN. ON VA S'OCCUPER DU LIBERALISME ET EN FAIRE LA CRITICUE.\n\nSURPRISE. IL EST DÉJA TROP TARD. CAR ENTRE TEMPS ON S'EST AVISE\n\nQUE, POUR L’AGRICULTURE. PAR EXEMPLE, IL FAUT UNE EXCEPTION.\n\nET POUŒLLE RESTE. PUISQU’ON PROMET DES CADEAUX DE L’ETAT IL FAUT\n\nBIEN UN ETAT. ALORS ON CONTINUE A VANTER LES MÉRITES DU\n\nLIBERALISME ET A S'EN RECLAMER MAIS ON MET UNE SOURDINE SUR LES\n\nMESURES CONCRÈTES. /meg\\\n\nQUELLE TECHNIQUE DIABOLIQUE, QUELLE SUPRÊME HABILITÉ. POUR\n\nx.\n\nÉVITER DEVOIR SES IDÉES CRITIQUÉES, ON EN CHANGE.\n.\n\nPENSEZ SI JE MEFRÉGALAIS LORSQUE MONSIEUR CHIRAC A PUREMENT\n\nET SIMPLEMENT ENVISAGE DE SUPPRIMER LE TITRE IV DU BUDGET\n\nDE L’ETAT. C'EST—A—DIRE TOUTES LES AIDES QUE CELUI—CI ACCORDE.\n\nJE M’APPRÉTE A LE DENONCER. TROP TARD. IL Y A RENONCÉ. C’ÉTAIT\n\nEN 1984.\n\nON ANNONCE LA PRIVATISATION D'ANTENNE 2 ET FR5. JE M’INFORME. JE\nCREUSE LE DOSSIER. JE CONSTATE QUE POUR COMPENSER LA PERTE DE LA\nREDEVANCE CES DEUX CHAÎNES PONCTIONNERAIINT LE MARCHE PUBLICITAIRE\nDE MANIÈRE TELLE QUE CELA TUERAIT INSTANTANEMENT L'ESSENTIEL DE\n\nLA PRESSE ÉCRITE. LA. OUF. J’AI EU LE TEIPS DE L’ECRIRE DANS\n\nMA LETTRE D’INFORMATION. MAIS L’ENCRE EST A PEINE SÈCHE QUE\n\nMONSIEUR CHIRAC ANNONCE PUBLIQUEMENT QU’IL FAUDRA ”DIFFERER\"\n\nCETTE MESURE, c’EST—A—DIRE. DANS SON VOCABULAIRE. L’ENTERRER.\n\nNON, VRAIMENT. JE VOUS ASSURE; C'EST EXTENUANT DE SUIVRE CES\n\nGENS- LÀ DANS TOUTES LEURS VOLTE— FACES. l\nC7 .IE N’m P46 (L‘VCORE. Eu LE TEHPS ÿw ﬁN/ILYSER\n\nLas PROïosiﬁONS (MA/15.555 DE 771 0mm VMUES 05 \"’ŸT‘I'V- ymmÿû\n\n  \n     \n  \n\nÀÊ-ËJNÈI EUREUSEMENT HEUREUSEMENT DERRIERE LES IDEES IL Y A LES HOMMES.\nïüâbîkn'çu EUX NE CHANGENT PAS. DIVISES ILS ETAIENT. DIVISES ILS SONT,\nENCORE a DIVISES ILS RESTERONT. S’IL EN EST PARMI VOUS QUI“ONT DE\nËËTÏËAÉT L’ANTIPATHIE POUR CERTAINS D'ENTRE’EUX. Qu’ILS‘SE DISENT BIEN\n\nO\n\nQU'ELLE N'ATTEINDRA JAMAIS EN INTENSITÉ, EN—MËGHANGËTÊ, CELLE\n\nQUE LES HOMMES DE DROITE EUX-MEMES ONTMLES UNS POUR LES AUTRES.\nr» \\S.\n\n\\Ëm\n‘ÿ a: j\n\n    \n \n\nOH. JE SAIS BIEN. C’EST LE LOT DE TOUT GROUPE. IL Y A A GAUCHE\nAUSSI DE GENS QUI NE s’AIMENT PAS —SI. SI. JE VOUS ASSURE, JE\nLE SAIS. IL Y A CHEZ NOUS AUSSI DES LUTTES PARFOIS APRÈS, DES\n\nQUERELLES QUI DOIVENT PEU AUX IDÉES ET BEAUCOUP AUX PERSONNES..\n\n(ALÙWWVTVS Ù” TTÇ Wgÿgvnæw‘rq Né \\I(L;T I/VTTÎCWVNA R, (A, H4 LIA/O TANT/L Li.“ [ Ibiîﬂﬂù M05\nm. UT mm. “MINUIT/L MIL (imam LEPWP ‘P (6))“ij\nMAIS POUR ETRE DE CEUX QUE CES COMBATS N ON JAMAIS EPARGNES;\n\nEUX VOUS GARANTIR Qu’ ILS SONT CEUX D’ ENFANTSL DE CHOEUR A CÔTÉ DE\nCE QUE L’ ON VOIT A DROITE. T<\\T“\\L“Â*“T““m“’fKTMSTÿ)9 TM’P’M\n\n\\ LQÇ«N\\LIÎUNM\\\nL\nLA: COMME LE DIT LE PROVERBE AFRICAIN: IL N'Y A PAS PLACE POUR\nDEUX CROCODILES DANS LE MÊME MARIGOT. ALORS TPOIS: VOUS PENSEZ T\nET JE NE PARLE PAS MÉME>DES BÉBÉS—CROCOD LES.\n\n \n\nA\n\nPT m CL WLVÙ ‘\nVOILA, MESDAMESI’MESSIEURS: A OUI IL EST QUESTION QUE SOIT\n\nCONFIEE LA FRANCE : DES HOMMES AUX IDÉES FUYANTES ET QU’UNIT\nSEULEMENT UNE HAINE RECIPROQUE.\n\n \n\nEST—CE DE CELA QUE NOUS AVONS BESOIN ? EST—CE AVEC CELA QU’ON\n\nCOMBAT LE CHOMAGE ?\n\nLE PARTI SOCIALISTE. LUI. A UN BILAN DONT IL N’ A PAS A ROUGIR.\n\nIL ESTTUN ENSEMBLE HASTE7 RICHE D’ HOMMES ET D’ IDÉES. LONFUT‘ÊUSES\nPARFG+S. MAïSÏUN:ËNSËMËLELTOUJOURST”IËVNE PORTE PAS LA HAINE EN\nLUI ET RESPECTE CHACUN. RICHE OU PAUVRE, JEUNE OU VIEUX. ET\nSURTOUT FRANÇAIS OU IMMIGRE. OUI PEUT>ENSDIRETAUTANT—ET—AHTANTwr\n\nLESPROUVËﬁx? AWTTSS4\n\nJ'IGNORE CE QUE LES SCRUTINS DU 16 MARS NOUS RESERVENT. JE SAIS\nSEULEMENT QU'IL FAUDRA DANS L’AVENIR. POUR L’AVENIR. FAIRE EN\nSORTE QUE LES SOCIALISTES S’IMPOSENT COMME LE PÔLE ATTRACTIF\n\nDE LA VIE POLITIQUE FRANÇAISE. NOUS Y TRAVAILLONS. MAIS C’EST DE\nVOUS. DE VOUS SEULS. QUE DEPEND LE SUCCÈS, NOTRE SUCCÈS CAR IL\nSERA LE VÔTRE.\n\n \n\n \n\nLE DÉFI DE DEMAIN. POUR NOUS. C'EST QUE CETTE GRANDE FCRCE DE\nGAUCHE FASSE FRUCTIFIER TOUT CE QU’ELLE PORTE EN GERME ; C’EST\nQU’ELLE RESTE A LA FOIS UNE FORCE DE PROPOSITION. DE CHANGEMENT\nET UNE FORCE DE GOUVERNEMENT. IL NOUS FAUDRA PRENDRE GARDE A NE\nPAS RETROUVER LES CHEMINS TROP FACILES D’UNE CULTURE D’OPPOSANTS.\nMÉDITONS LA LEÇON QUE NOUS OFFRE LA DROITE ; IL LUI A SUFFI DE\nCINQ ANS POUR TENIR SUR LA RÉALITÉ UN DISCOURS QUI EN EST PRO—\nFONDÉMENT DECONNECTE. QUI EST INCAPABLE DE PRENDRE EN COMPTE LES\nGRANDS ENJEUX DU FUTUR. MÉDITONS CETTE LEÇON, POUR NE PAS CLAPzëDHAÀL.\nPRENDRE. POUR NE PAS LA REPÉTER. (”f PST)\n\nNOTRE PAYS A BESOIN D’UNE GRANDE FORCE DE GAUCHE POUR FAIRE\n\nFACE AUX ANNÉES QUI VIENNENT. IL EN A BESOIN POUR LA DÉCENTRA—\nLISATION. ET C’EST UN ENJEU ESSENTIEL. LE 16 MARS. NOUS ALLONS\nVOTER POUR ÉLIRE NOS DEPUTÉS. MAIS AUSSI POUR ÉLIRE NOS CONSEIL—\nLERS RÉGIONAUX. C’EST UNE PREMIÈRE. ET ON N’EN PARLE PAS ASSEZ.\nVOTER POUR ÉLIRE DES CONSEILLERS RÉGIONAUX, CELA VEUT DIRE QUE\nPOUR LA PREMIÈRE FOIS LES RÉGIONS VONT DEVENIR DES COLLECTIVITÉS\nTERRITORIALES AU PLEIN SENS DU MOT. COMMENT NE PAS VOIR L’IMPOR—\nTANCE DE CETTE NOUVEAUTÉ ?\n\nLA RÉGION, C’EST A LA FOIS LE CADRE DANS LEQUEL NOUS NOUS RETROU—\nVONS. DANS LEQUEL NOUS AVONS NOTRE IDENTITÉ. NOS RACINES. ET LE\nCADRE DANS LEQUEL PEUT SE DÉVELOPPER UNE ACTION PUBLIQUE ADAPTEE\nAUX REALITÉS ÉCONOMIQUES DE NOTRE TEMPS. VOUS LE SAVEZ JE L’AI\nASSEZ REPETE. JE SUIS FIER D’AVOIR CREE LES CONTRATS DL PLAN\nETAT—REGION : CE N’EST PAS PARCE QUE C’EST MOI QUI LES AI FAITS;\nC’EST PARCE QUE J’AI CONSTATE OUE TOUTES LES RÉGIONS, TOUTES LES\n“COULEURS POLITIQUES CONFONDUES. LES AVAIENT SIGNES. CELA.gæaa BIEN\n\nNONTKE'.\n\n \n\n \n\nQUE LA DÉMARCHE ÉTAIT LA BONNE. PARCE QUE C'EST UNE DÉMARCHE DE\nRESPONSABILITÉ. DE NÉGOCIATION ENTRE PARTENAIRES QUI SE RECONNAIS-\n\nSENT ET QUI S’ENGAGENT. C’EST LA VOIE DE L’AVENIR.\n\nEN VINGT-TROIS ANS DE POUVOIR ININTERROMPU. LA DROITE N'AVAIT\n\nSU CRÉER QU'UNE ÉBAUCHE. UNE COQUILLE VIDE DE RÉGIOANALISATION.\nET SON AMOUR ïDE LA DECENTRALISATION N'AVAIT ÉTÉ QU'UNE PASSA-\nDE. VITE ENLISÉE DANS LES SABLES MOUVANTS D'UN DÉBAT SANS FIN\n\nAU SÉNAT SUR LE POURQUOI ET SUR LE COMMENT. NOUS. NOUS AVONS\nAGI. ET NOUS AVONS REUSSI. ET NOTRE OEUVRE FAIT PARTIE DU PATRI'\nMOINE COMMUN DU PAYS. ENCORE QU'A MON AVIS. ELLE SOIT PERFECTI-\n\nBLE AU COURS DES ANS. PTTTNÏPV\n\nNOTRE PAYS A AUSSI BESOIN D’UNE GRANDE FORCE DE GAUCHE POUR LUTTER\nCONTRE LE CHÔMAGE. L’INDIGENCE DU DISCOURS DE LA DROITE SUR ÇE\nSUJET M’AFFLIGE. ON N’A PAS LE DROIT D’ESCAMOTER COMME ELLE LE\nFAIT UN DES PROBLÈMES CENTRAUX DE NOTRE TEMPS EN INVOQUANT POUR\nTOUT REMÈDE UN MÉDICAMENT QUI NE FERA Qu’AGGRAVER LES SYMPTÔMES\nSANS ATTAQUER LE MAL A LA RACINE : JE VEUX PARLER DE LA SUPPRES—\nSION DE L’AUTORISATION ADMINISTRATIVE DE LICENCIEMENT.\n\nIL Y A POURTANT DES CHOSES A FAIRE ; ET IL Y EN AURA D’AUTANT\nPLUS QUE POUR LA PREMIÈRE FOIS DEPUIS DÈS ANNÉES. L’ENVIRONNE—\nMENT INTERNATIONAL NOUS DONNE QUELQUES MARGES DE MANOEUVRE. VOUS\nLE SAVEZ. LE PRIX DU PÉTROLE BAISSE. ET LE COURS DU DOLLAR AUS—\nSI. CONCRETEMENT. QU’EST CE QUE CELA VEUT DIRE ? CELA VEUT DIRE\nQUE NOUS ALLONS PAYER NOS IMPORTATIONS MOINS CHER. ET QUE NOTRE\n\nBALANCE COMMERCIALE VA S'EFN TROUVER GRANDEMENT AMÉLIORÉE.\n\nBREF. CE SERA UN BON BALLON D’OXYGÈNE. IL FAUT A TOUT PRIX S’EN\nSERVIR LE PLUS INTELLIGEMENT POSSIBLE. DE CET OXYGÈNE. CELA\nVEUT DIRE QU’IL FAUT RÉFLECHIR A LA MANIÈRE DONT ON PARTAGE LES\nBÉNÉFICES QU’IL NOUS DONNE ENTRE LES CONSOMMATEURS. PAR UNE BAIS—\nSE MODERÉE DU PRIX DE L’ESSENCE PAR EXEMPLE. ET ENTRE LES DÉPEN—\nSES QUI PERMETTENT DE PRÉPARER L’AVENIR. UTILISER UNE PARTIE DU\nBÉNÉFICE A FINANCER LE GIGANTESQUE EFFORT DE FORMATION PROFES-\nSIONNELLE DONT NOTRE PAYS A BESOIN. C’EST CELA QUE NOUS DEVONS\nFAIRE, ET AUSSI PERMETTRE AUX ENTREPRISES DE S’ÉQUIPER. SANS\nOUBLIER LES PAYS SU ENDETTÉS DU. TIERSfMQNDE QUI SI ON LAISSE\n\n1‘ VV‘ \\VVLLLVI / PÇbx LVvVI . \" :\"\nFAIRE RISQUENT D’ ENIAMER—DANS.EEURLREMÉNUADES PANS ENTIERS DE\nL’ ÉCONOMIE DES PAYS INDUSTRIALISÉS.\n\n \n\nPAS UN MOT A CE SUJET DANS LA PLATE—FORME DE L’OPPOSITION. CELA\nNE M’ETONNE QU’A MOITIE, C’EST VRAI. MAIS CELA ME DÉSOLE TOUT\n\nA FAIT. PARCE QUE LA FORMATION. C’EST AVEC L’AMENAGEMNT DU\nTEMPS DE TRAVAIL, L’UN DES SEULS LEVIERS DONT NOUS DISPOSONS\nPOUR FAIRE BOUGER LES CHOSES, POUR LUTTER DURABLEMENT CONTRE\n\nLE CHÔMAGE. SANS REMETTRE EN CAUSE LES GRANDS EQUILIBRES ÉCONO—\n, .ÆÎÎÏ; A\n\nMIQUES. L; , .É\\I\n\nC’EST CLAIR. DESORMAIS : SEULE UNE GRANDE FORCE DE GAUCHE EST\n\nCAPABLE DE TIRER PARTI DE CES MARGES DE MANOEUVRE NOUVELLES POUR\n\nLES FAIRE FRUCTIFIER A LONG TERME. A NOUS DE LE PROUVER.\n\nSEULE UNE GRANDE FORCE DE GAUCHE PEUT ÉGALEMENT RÉSOUDRE LE PRD-\nBLEME QUE POSE A NOTRE PAYS LA PRÉSENCE DURABLE SUR NOTRE TER-\nRITOIRE DE GRANDES COMMUNAUTÉS ETRANGERES. C'EST UN VRAI PROBLÈME:\n\nJE SUIS MAIRE D'UNE VILLE OU L'IMMIGRATION EST UNE RÉALITÉ. ET\n\nJE SAIS DE QUOI JE PARLE. JE SAIS QUE POUR RESOUDRE UN PROBLÈME\nCOMME CELUI-LA. IL FAUT DE L'IMAGINATION. IL FAUT SAVOIR ACCUEIL-\nLIR. IL FAUT ÊTRE DIGNE DE LA FRANCE. DE SON RAYONNEMENT DANS\n\nLE MONDE. DE SA TRADITION DE GÉNEROSITÉ I\n\nCE QUE LA DROITE PROPOSE POUR RÉGLER LES PROBLÈMES DE L’IMMIGRA—\nTION N’EST PAS SEULEMENT UN DENI DE JUSTICE. PAS SEULEMENT UN\nPÉCHÉ CONTRE LE RESPECT DE L’HOMME, C’EST AUSSI UNE ERREUR D’ANA—\nLYSE. UNE SUCCESSION D’ERREURS D’ANALYSE. CAR ENFIN. REGARDONS\nLES PROBLÈMES EN FACE : VOUS SAVEZ COMME MOI QU’IL EST PLUS\nFACILE DE DIRE QU’IL FAUT QUE LES TRAVAILLEURS IMMIGRÉS REGAGNENT\nLEUR PAYS D’ORIGINE QUE DE LE FAIRE. POUR UNE RAISON SIMPLE\n\nC’EST QU’ILS SONT DIABLEMENT UTILES. QU’ILS FONT PARTIE DU COEUR\nMÉME DE NOTRE VIE ÉCONOMIQUE.\n\nK\nALORS VOULOIR LES FAIRE PARTIR A TOUT PRIX EST ABSURDE. LA TRÈS\nGRANDE MAJORITÉ D’ENTRE EUX EST LA DEPUIS LONGTEMPS. ET POUR\nLONGTEMPS. CE QUE NOUS DEVONS FAIRE. C’EST METTRE TOUT EN OEUVRE\nPOUR QU’ILS PUISSENT S’INSÉRER DANS LA SOCIÉTÉ FRANÇAISE, AVEC\nTOUT CE QUE CELA COMPORTE DE DROITS ET DE DEVOIRS. DEVOIR DE\nRESPECTER NOS LOIS, NOS RÈGLES COMMUNES. ET CELA WCONCEIQNE\nL’ÉCOLE. LE DROIT DÈJMARIAGÈ OU DE LA FAMILLE. LA LAICITÉ DE\nL’ETAT. MAIS IL N’Y A PAS QUE LES DEVOIRS. IL Y A AUSSI LES\nDROITS : DROIT ÀvLA DIGNITÉ, AU RESPECT. ET TOUT PARTICULIÈRE—\nMENT AU RESPECT DES CROYANCÈS. C’EST LE PRIX A PAYER POUR RÉUS-\nSIR UNE INTÉGRATION QUI NE POURRA SE FAIRE QUE LENTEMENT ET\n\nPROGRESSIVEMENT.\n\nSEULE UNE GRANDE FORCE DE GAUCHE PEUT AVOIR ASSEZ D'AMBITION\n\nET ASSEZ DE GÉNÉROSITÉ POUR RÉUSSIR UNE TELLE TÂCHE. AUJOURD’HUI\nET DEMAIN.\n\nQUEL QUE SOIT LE RÉSULTAT DES ÉLECTIONS. IL FAUT POUR QUE LA\nFRANCE GAGNE QUE LES FRANÇAIS CONFIRMENT PAR LEUR VOTE LEUR\nCONFIANCE EN UN GRAND PARTI SOCIALISTE. QUI A SU FAIRE LA SYN—\nTHÈSE DE SA DIVERSSTÉ ET DEVENIR UN PARTI DE GOUVERNEMENT. MAIS\nSI NOUS NE VOULONS PAS QUE SOIT PERDU UN TEMPS PRÉCIEUX. UN\nTEMPS QUE NOUS NE RETROUVERONS PLUS. IL FAUT TOUT FAIRESPOUR QUE\nCE PARTI DE GOUVERNEMENT PUISSE INFLUENCER DURABLEMENT LA POLI—\nTIQUE DE NOTRE PAYS. PTFT Si)\n\nC'EST POUR CELA QUE JE ME BATS. C'EST POUR CELA QUE NOUS NOUS\nBATTONS. C'EST POUR CELA QUE NOUS DEVONS TOUT FAIRE POUR QUE\nCES ÉLECTIONS NOUS PERMETTENT DE CONTINUER L'OEUVRE COMMENCEE.\n\nJmLmrwm\nAAW, \"\n\n", "key_words": {"ILËËLK": 1, "CMIZÎWY": 1, "APRÈS": 2, "POPEREN": 1, "HONIEUR": 1, "DÉMONTRÉ": 1, "OUALITÉS": 1, "RESTANT": 1, "CONCIS": 1, "GRÂCE": 1, "POUROUOI": 2, "BOUDER": 1, "CELUI": 1, "ASSOCIÉS": 1, "RELEVER": 1, "ENSEMBLE": 2, "ÉTANT": 1, "VOISINS": 1, "OUELOUES": 1, "PROBLÈMES": 5, "TEMPS": 5, "REPRÉSENTIONS": 1, "PILIERS": 1, "EXTRÉMES": 1, "CHAMP": 1, "CARRÉ": 1, "SOCIALISTES": 4, "AYONS": 1, "ÛAÜÛÆD": 1, "PARCE": 5, "AVONS": 7, "OUVERT": 1, "PORTES": 1, "CONTRAINTES": 1, "DIRAIS": 1, "ÉTAIS": 1, "MIEUX": 1, "PRÉPARÉ": 1, "CERTAINS": 2, "POURRAIENT": 1, "CONSTATE": 3, "SIMPLEMENT": 2, "IMPORTANT": 1, "DIRIGEANT": 1, "GÉRER": 1, "LOYAUTÉ": 1, "SAVANTE": 1, "DIPLOMATIE": 1, "RÈGNE": 1, "PRIORI": 1, "FACILEMENT": 1, "ENTRE": 6, "SURTOUT": 1, "QUAND": 1, "POSENT": 1, "PERSONNE": 1, "FAÇON": 1, "CETTE": 7, "MISSION": 1, "IMPOSSIBLE": 1, "VÉRITÉ": 2, "ÉVITER": 1, "IRRÉPIESSIBLE": 1, "POMME": 1, "PRÉSENTE": 1, "CONFRONTATION": 1, "CERTAINEMENT": 1, "PRÉSENCE": 2, "POURRAIT": 1, "ÉTONNER": 1, "MESURE": 1, "ANNÉES": 2, "DESMCDES": 1, "PLIER": 1, "VENTS": 1, "COMPRENIONS": 1, "NOTRE": 11, "LISIBILITÉ": 1, "RÉCIPROOUE": 1, "FACILITE": 1, "SOUCI": 1, "COMMUN": 2, "AVENIR": 1, "GAUCHE": 8, "SOCIALISME": 2, "ÉCHÉANCE": 1, "VERTU": 1, "PARLONS": 1, "SOMMES": 1, "RÉUNIS": 1, "JOURS": 1, "SERONT": 1, "AUREz": 1, "VERDICT": 1, "ASPECT": 1, "ESPÉRER": 1, "PARTI": 9, "SOCIALISTE": 2, "GRAND": 3, "PRÉCISE": 1, "SUITE": 1, "TERMES": 1, "FORMATION": 2, "SUFFIT": 1, "AVOIR": 2, "GLAND": 1, "GROUPE": 1, "SIÉGER": 1, "PARTICIPER": 1, "PREMIER": 3, "FRANCE": 4, "OUELLE": 1, "REVANCHE": 1, "PASSÉ": 1, "ATOUT": 1, "ENTRETENIR": 1, "FONDAMENTAL": 1, "PAYSAGE": 1, "OPÉRÉ": 1, "CHANCE": 1, "POLITIOUE": 1, "CONNU": 2, "CARACTÉRISTIQUES": 1, "DIVISION": 2, "TOMBER": 1, "DROITE": 9, "CIENCE": 1, "POLITIQUE": 2, "TROIS": 1, "COURANTS": 1, "CHACUN": 1, "ÂPRES": 1, "REUNIR": 1, "FAIRE": 10, "FRONT": 1, "CONTRE": 2, "POPULAIRES": 1, "GRANDES": 2, "FAMILLES": 2, "SEULEMENT": 4, "DEPUIS": 3, "PUISSANTE": 1, "MINORITAIRE": 1, "TOURS": 1, "ENSUITE": 1, "CONOUÉRIR": 1, "LENDEMAINS": 1, "MANIÈRE": 3, "DOMINATION": 1, "PARFOIS": 3, "RETROUVER": 2, "POPULAIRE": 1, "QUIEUT": 1, "RAISON": 2, "RETICENCES": 1, "SACHE": 1, "LORSQUE": 2, "COMMUNISTES": 1, "EXCLUS": 1, "DEFINISSAIT": 1, "NÉGATIVEMENT": 1, "ALLER": 1, "TOUTE": 1, "CONGRES": 2, "PROGRAMME": 1, "CANDIDATURE": 1, "FRANÇOIS": 1, "MITTERRAND": 1, "RAPPORT": 1, "FORCES": 1, "INVERSÉ": 1, "POINT": 1, "DOMINE": 1, "DROIT": 4, "APPELE": 1, "PRÉFÈRE": 2, "ÉGALEMENT": 2, "PORTE": 3, "SOCIALIST": 1, "chuscmlrwb": 1, "IALISTEA": 1, "PREUVE": 1, "APTITUDE": 1, "GERER": 1, "CONTEXTE": 1, "DEVENU": 1, "PERDRE": 1, "TOULOUSE": 1, "ROMPU": 1, "APPELLE": 1, "TIRIONS": 1, "LECONS": 1, "REAFFIRME": 1, "RESUMENT": 1, "DÉMOCRATIE": 1, "VOILA": 1, "PRÈTS": 1, "AFFRONTER": 1, "AVANT": 1, "SPECTACLE": 1, "COMME": 5, "SERAIT": 1, "COMIQUE": 1, "INQUIETANT": 1, "IDÉES": 4, "ELLES": 1, "EXIGENT": 1, "INVENTE": 1, "CELLE": 1, "APRES": 1, "JAMAIS": 3, "MINISTRE": 1, "MONSIEUR": 5, "BARRE": 1, "UTILISÉ": 1, "PLACE": 2, "GESTION": 1, "ADMINISTRATIVE": 2, "DRAIT": 1, "DEVENUËŸÎIBÉRAUX": 1, "AUCUNE": 1, "CRITIQUES": 1, "LEURS": 2, "DEVENUS": 1, "AFFIRME": 1, "LIBERAL": 1, "REPOND": 1, "GISCARD": 1, "LIBERALISME": 1, "POUŒLLE": 1, "PROMET": 1, "CADEAUX": 1, "ALORS": 2, "CONTINUE": 1, "VANTER": 1, "MÉRITES": 1, "RECLAMER": 1, "SOURDINE": 1, "TECHNIQUE": 1, "QUELLE": 1, "SUPRÊME": 1, "DEVOIR": 2, "MEFRÉGALAIS": 1, "CHIRAC": 2, "ENVISAGE": 1, "SUPPRIMER": 1, "TITRE": 1, "TOUTES": 4, "AIDES": 1, "ANNONCE": 2, "PRIVATISATION": 1, "COMPENSER": 1, "PERTE": 1, "CHAÎNES": 1, "PONCTIONNERAIINT": 1, "MARCHE": 1, "TELLE": 2, "TUERAIT": 1, "INSTANTANEMENT": 1, "PRESSE": 1, "TEIPS": 1, "LETTRE": 1, "PEINE": 1, "SÈCHE": 1, "PUBLIQUEMENT": 1, "FAUDRA": 3, "EXTENUANT": 1, "SUIVRE": 1, "TEHPS": 1, "PROïosiﬁONS": 1, "VMUES": 1, "EUREUSEMENT": 1, "HEUREUSEMENT": 1, "DERRIERE": 1, "IDEES": 1, "CHANGENT": 1, "DIVISES": 3, "PARMI": 1, "DISENT": 1, "HOMMES": 3, "ONTMLES": 1, "AUSSI": 6, "LUTTES": 1, "DOIVENT": 1, "BEAUCOUP": 1, "Ibiîﬂﬂù": 1, "LEPWP": 1, "COMBATS": 1, "GARANTIR": 1, "ENFANTSL": 1, "CHOEUR": 1, "PROVERBE": 1, "CROCODILES": 1, "PENSEZ": 1, "PARLE": 2, "QUESTION": 1, "FUYANTES": 1, "HAINE": 2, "BESOIN": 4, "CHOMAGE": 1, "BILAN": 1, "ESTTUN": 1, "RICHE": 2, "RESPECTE": 1, "JEUNE": 1, "FRANÇAIS": 2, "SCRUTINS": 1, "DEPEND": 1, "SUCCÈS": 1, "GRANDE": 6, "FCRCE": 1, "FASSE": 1, "FRUCTIFIER": 2, "GERME": 1, "RESTE": 1, "FORCE": 7, "PRENDRE": 2, "GARDE": 1, "CHEMINS": 1, "FACILES": 1, "CULTURE": 1, "LEÇON": 1, "OFFRE": 1, "SUFFI": 1, "TENIR": 1, "RÉALITÉ": 1, "DISCOURS": 2, "INCAPABLE": 1, "COMPTE": 1, "ENJEUX": 1, "MÉDITONS": 1, "ENJEU": 1, "ÉLIRE": 3, "CONSEILLERS": 1, "PREMIÈRE": 2, "RÉGIONS": 1, "DEVENIR": 2, "PLEIN": 1, "COMMENT": 1, "NOUVEAUTÉ": 1, "CADRE": 1, "LEQUEL": 3, "DÉVELOPPER": 1, "ACTION": 1, "PUBLIQUE": 1, "REALITÉS": 1, "ÉCONOMIQUES": 1, "SAVEZ": 2, "CONTRATS": 1, "POLITIQUES": 1, "AVAIENT": 1, "DÉMARCHE": 2, "ÉTAIT": 1, "NÉGOCIATION": 1, "PARTENAIRES": 1, "POUVOIR": 1, "CRÉER": 1, "COQUILLE": 1, "AMOUR": 1, "DECENTRALISATION": 1, "ENLISÉE": 1, "SABLES": 1, "MOUVANTS": 1, "DÉBAT": 1, "SÉNAT": 1, "POURQUOI": 1, "OEUVRE": 1, "PARTIE": 3, "ENCORE": 1, "COURS": 2, "CENTRAUX": 1, "INVOQUANT": 1, "REMÈDE": 1, "MÉDICAMENT": 1, "ATTAQUER": 1, "RACINE": 1, "PARLER": 1, "POURTANT": 1, "CHOSES": 1, "INTERNATIONAL": 1, "DONNE": 2, "QUELQUES": 1, "MARGES": 2, "PÉTROLE": 1, "DOLLAR": 1, "ALLONS": 1, "PAYER": 2, "IMPORTATIONS": 1, "MOINS": 1, "COMMERCIALE": 1, "TROUVER": 1, "GRANDEMENT": 1, "BALLON": 1, "INTELLIGEMENT": 1, "RÉFLECHIR": 1, "PARTAGE": 1, "MODERÉE": 1, "PERMETTENT": 2, "PRÉPARER": 1, "UTILISER": 1, "FINANCER": 1, "GIGANTESQUE": 1, "EFFORT": 1, "PERMETTRE": 1, "ENTREPRISES": 1, "ENDETTÉS": 1, "TIERSfMQNDE": 1, "LVvVI": 1, "RISQUENT": 1, "ENTIERS": 1, "ÉCONOMIE": 1, "SUJET": 1, "DÉSOLE": 1, "SEULS": 1, "LEVIERS": 1, "BOUGER": 1, "LUTTER": 1, "DURABLEMENT": 2, "REMETTRE": 1, "CAUSE": 1, "GRANDS": 1, "EQUILIBRES": 1, "DESORMAIS": 1, "SEULE": 1, "TIRER": 1, "MANOEUVRE": 1, "NOUVELLES": 1, "RÉSOUDRE": 1, "DURABLE": 1, "COMMUNAUTÉS": 1, "MAIRE": 1, "VILLE": 1, "RESOUDRE": 1, "SAVOIR": 1, "DIGNE": 1, "RAYONNEMENT": 1, "TRADITION": 1, "GÉNEROSITÉ": 1, "PROPOSE": 1, "RÉGLER": 1, "RESPECT": 2, "ERREUR": 1, "SUCCESSION": 1, "TRAVAILLEURS": 1, "IMMIGRÉS": 1, "DIABLEMENT": 1, "VOULOIR": 1, "PARTIR": 1, "MAJORITÉ": 1, "DEVONS": 2, "METTRE": 1, "PUISSENT": 1, "SOCIÉTÉ": 1, "COMPORTE": 1, "DROITS": 1, "RÈGLES": 1, "DÈJMARIAGÈ": 1, "LAICITÉ": 1, "INTÉGRATION": 1, "POURRA": 1, "LENTEMENT": 1, "ASSEZ": 2, "GÉNÉROSITÉ": 1, "RÉUSSIR": 1, "RÉSULTAT": 1, "GAGNE": 1, "CONFIRMENT": 1, "DIVERSSTÉ": 1, "VOULONS": 1, "PERDU": 1, "RETROUVERONS": 1, "FAIRESPOUR": 1, "GOUVERNEMENT": 1, "PUISSE": 1, "INFLUENCER": 1, "ÉLECTIONS": 1, "CONTINUER": 1}}