{"id": "30_09_1996-Avon", "date": "30_09_1996", "lieu": "Avon", "longitude": 2.731772131147541, "latitude": 48.41224213114753, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_12_01/ocr_discours.txt", "auteur": "Rocard", "text": "Intervention de Michel ROCARD\n\n30 septembre 1996\nà Avon (Seine-et-Marne)\n\npour le Cinquantième anniversaire de I'UNICEF\n\nMonsieur le Président du Conseil Général,\nMadame la Vice-Présidente du Parlement Européen,\nMesdames et Messieurs les Elus,\n\nCher tous,\n\n \n\nCertains pourraient s'étonner de voir un ancien\nPremier Ministre venir s‘exprimer dans une manifestation de\nprotection de l'enfance et pour la cérémonie du 50ème\n\nanniversaire de I'UNICEF, en Seine et Marne.\n\nA tout cela, il y a plusieurs explications. J'aimerai\nvous en livrer quelques unes. La première est, pour\nmoi, une raison de fidélité. J'ai, en effet, été signataire, pour la\nFrance, de la Déclaration Mondiale et du plan d'action du\nsommet mondial pour les enfants, le 30 septembre 1990, il y a\n\nsix ans jour pour jour, à New-York. Je n'ai rien oublié.\n\n \n\nSecondement, j'étais accompagné, à cette époque,\npar quatre enfants : Méreth, Alexandre, Mathieu et Agnès. C'est\naujourd'hui pour moi l'occasion de les accompagner à mon tour\ndans leur département, puisque deux d'entre eux sont seine-et-\nmarnais. Et, enfin, c'est l'occasion de dire combien je suis\nattaché à la protection des enfants, de tous les enfants, et à\nl'action essentielle que peut mener I'UNICEF sur le plan national\n\net international.\n\nDe plus, les enfants hors de nos frontières, vous le\nsavez bien, sont aussi nos enfants. Ils méritent notre attention\net notre soutien. Au—delà des propos que certains pourraient\ntrouver banals, c'est dans une période difficile pour le monde de\nl'enfance que j'ai voulu m'associer à cet hommage collectif\nrendu ici, dans ce lieu de mémoire qu'est le Couvent des Carmes\nd'Avon, avec les 90 associations regroupées en Conseil Français\n\ndes Associations pour les Droits de l'Enfant.\n\n \n\n\\1/,‘,\n‘\\’ÎWAA Es\n\nCet hommage est celui de la Nation, des ommes et\ndes femmes que vous êtes. Mais, il est aussi celui des enfants\ndu collège d'Avon, présents ici, et qui veulent, à leur façon, se\nsouvenir, attirer l'attention de leurs parents, et plus largement\nl'attention de tous les adultes sur des hommes et des femmes,\nqui, pour protéger des enfants dans des périodes difficiles, ont\n\nsu parfois le faire au péril de leur vie.\n\nMa présence est donc le symbole d‘un engagement au\nservice des plus faibles. Je ne suis pas un spécialiste de la\n\nprotection de l'enfance. Je suis un père de famille et un grand-\n\n \n\npère. Je suis particulièrement surpris en ce moment de la\nmédiatisation de la violence que subissent et agissent les\nenfants. Mais, je me pose une question. Ne sommes-nous pas,\nnous les adultes d'abord, responsables des enfants ? Ne faut-il\npas voir dans cette violence le reflet de notre propre violence à\ntravers l'insécurité que nous créons pour eux. Le chômage de\nleur famille, les difficultés d'être, les difficultés de repères\n\nsemblent l'indiquer. /.\n\n \n\nJe réfléchis, comme beaucoup de parents ou de\nresponsables publics, au système de protection de l'enfance de\nnotrepays. ll est basé, comme on l'a rappelé souvent, sur une\nprotection administrative et judiciaire. Elle permet de garantir aux\nparents, aux enfants de pouvoir être bien traités dans un\nsystème de protection et ne néglige les droits et les intérêts ni\ndes uns ni des autres. La Convention Internationale des Droits\nde l'Enfant ne doit son existence qu'à une absence de\nConvention Internationale des Droits de l'Homme. Il est toujours\nutile de le rappeler, car cela permet de redire qu'il n'y a pas\nd'opposition entre droit de l'homme et droit de l'enfant.\n\nLa Convention Européenne des Droits de l‘Homme est\naussi dans notre pays celle des droits de l'enfant. Restons\nvigilants sur ce sujet et sachons le rappeler. J'en veux pour\npreuve les exemples de dérégulation, notamment des systèmes\nscolaires, et, plus particulièrement dans certains pays du sud de\nl'Europe. Je pense là à la possibilité pour des enfants de quitter\nl'école dès l'âge de 13 ans pour travailler en supprimant la\nscolarité obligatoire jusqu'à 16 ans. Je ne vous cache pas que je\n\nsuis inquiet.\n\n \n\nPlus largement, il nous faut réfléchir sur un système\ndont, en son temps, j'avais décrit quelques fondements et jeté\nles bases administratives : le crédit formation. ll s'agit de donner\nune vraie seconde chance à tous ceux qui, quelles qu‘en soient\nles raisons, n'ont pas pu profiter de la première, celle qui est\ndonnée par la scolarité obligatoire. C'est donc un droit à faire\nvaloir n'importe quand dans la vie, de repartir à la conquête d'un\nsavoir ou d‘une qualification avec les garanties de qualité que\n\ndonne l'Education Nationale.\n\nUne question nous est posée plus directement sur\n\nl'application de la Convention Internationale des Droits de\n\nl //Êﬂm5.‘\n\nl‘Enfant. Comme vous le savez, certains pensent que la ' \\\n- I I 5347.1.4 \\L ‘à\n\nConvention‘ne concernerait que les Etats et ne pourrait ‘y\n\ns'appliquer en droit interne. ll me semble qu'ils font là un\ncontresens profond car, comme tout traité international, il vient\nprendre sa place naturellement entre la Constitution française et\nles lois de notre propre pays. Donc, la Convention Internationale\ndes Droits de l'Enfant s'applique bien totalement ici et\nmaintenant. Nous l'avons signée et ratifiée au nom de la\n\nRépublique Française, et cela est pour moi un principe intangible.\n\nPlus près des réalités que nous avons vécues ces\nderniers temps, certains s'interrogent pour savoir si, à la suite de\nce qui s'est passé en Belgique cet été, et de ce qui se passe ici\nmême dans notre propre pays, c'est d'ailleurs le thème de notre\nrencontre aujourd'hui \"la violence, l'enfant et les institutions\", il\nne faudrait pas renforcer l'appareil législatif concernant la\n\nprotection de l'enfance. Je ne peux, aujourd'hui, comme je vous\n\n \n\nl'ai dit, n'étant pas moi-même spécialiste, pouvoir vous répondre\nde façon trop précise. Peut—être à la marge existe-t-il des\nnécessités de renforcer ce dispositif de protection de l'enfance.\nCependant, mes différentes expériences en matière de lois, en\nmatière d'écriture de textes, me font penser qu'il est toujours\nplus facile de faire des lois de circonstances jamais appliquées\nque d'appliquer réellement celles qui existent et qui permettent\n\ndéjà une réelle protection de l‘enfance.\n\nDe ce point de vue, je souhaiterai faire une\nsuggestion. Peut—être faudra—t—il arriver à modifier les règles de\nfonctionnement de la Convention Internationale des Droits de\nl'Enfant. Eneffet, vous savez que le Comité des Experts, qui est\nchargé de veiller à son application avec les associations, n'a pas\nde pouvoir de sanction à l'égard des Etats quand ceux-ci ne\nrespectent pas leurs propres engagements. Ce qui n'est pas le\ncas de la Convention Européenne des Droits de l'Homme.,\n\n\\ >\n\n“3111;, M,\n\n \n\nCela avait été conçu pour éviter que les grands pays\noccidentaux, les pays riches dits du Nord, ne se transforment en\ntribunaux pour les pays les plus pauvres. ll s'agissait, au\ncontraire, de permettre à ces pays de devenir des puissances\ndémocratiques instaurant le droit contre la force. Cependant, ce\nqui est vrai pour des pays en voie de développement ne l'est\nplus tout autant pour des pays riches et occidentaux. Ne faut-il\npas là des règles plus strictes d'application pour la Convention\nInternationale des Droits de l'Enfant dans nos propres pays\noccidentaux, et ne faut—il pas sanctionner les Etats qui.\n\nvolontairement, ne respectent pas cette Convention?\n\n \n\nVoilà des questions qui restent ouvertes. Aujourd'hui,\nen ce lieu, et c'est le sens de mon message, cessons de vouloir\npromulguer des textes inapplicables qui brouillent la\ncommunication. Les droits des enfants sont trop importants et\n\nont besoin de clarification à tout niveau.\n\nN'oublions jamais que ceux que nous honorons\naujourd'hui, le Père JACQUES, Félix CHEVRIER, Janusz\nKORCZAK, André TROCME, en ce lieu de mémoire, n'ont pas\nattendu des textes et des lois en vigueur pour protéger\nl'enfance. Ils ont su appliquer avant l'heure le concept d'intérêt\nsupérieur de l'enfant en y ayant intériorisé que la barbarie nazie,\nmême si elle était intégrée dans la loi, demeurait la barbarie. Seul\nle droit de protéger ces enfants, seul le droit de vivre pour eux\nprimaient et comptaient pour ces hommes exemplaires.\nSachons, aujourd‘hui, ne jamais l'oublier \"quand pleure un\nenfant, quand meurt un enfant, c'est l'humanité entière qui perd\nune parcelle de dignité et d'espérance. ll ne dépend souvent que\n\nde nous de savoir l'éviter\". F\\\n\nil 31/4.\n. “L\"-\n\nPardon de me répéter, mais de la tribune des Nations-\nUnies, il y a 6 ans, pour le sommet mondial de l'enfance à notre\nrencontre d'aujourd‘hui à Avon, les réalités sont les mêmes, et\n\nje voulais vous les faire partager.\n\n \n\n \n\n", "key_words": {"Intervention": 1, "Michel": 1, "septembre": 2, "Cinquantième": 1, "anniversaire": 1, "Président": 1, "Conseil": 2, "Parlement": 1, "Messieurs": 1, "pourraient": 1, "Ministre": 1, "venir": 1, "manifestation": 1, "cérémonie": 1, "Seine": 1, "plusieurs": 1, "livrer": 1, "quelques": 2, "première": 1, "raison": 1, "Déclaration": 1, "Mondiale": 1, "mondial": 2, "cette": 3, "quatre": 1, "enfants": 7, "Mathieu": 1, "accompagner": 1, "puisque": 1, "combien": 1, "protection": 5, "essentielle": 1, "mener": 1, "aussi": 2, "méritent": 1, "notre": 6, "propos": 1, "certains": 4, "période": 1, "difficile": 1, "monde": 1, "voulu": 1, "hommage": 2, "mémoire": 1, "Couvent": 1, "associations": 1, "regroupées": 1, "Associations": 1, "Droits": 8, "celui": 2, "ommes": 1, "femmes": 1, "collège": 1, "présents": 1, "attirer": 1, "leurs": 2, "adultes": 2, "hommes": 2, "protéger": 2, "périodes": 1, "parfois": 1, "faire": 4, "péril": 1, "présence": 1, "symbole": 1, "engagement": 1, "spécialiste": 1, "famille": 1, "particulièrement": 2, "surpris": 1, "moment": 1, "violence": 3, "subissent": 1, "agissent": 1, "responsables": 1, "reflet": 1, "propre": 3, "créons": 1, "chômage": 1, "difficultés": 2, "comme": 4, "beaucoup": 1, "parents": 1, "système": 1, "rappelé": 1, "administrative": 1, "permet": 2, "garantir": 1, "pouvoir": 3, "traités": 1, "néglige": 1, "droits": 3, "intérêts": 1, "Convention": 6, "Internationale": 4, "existence": 1, "absence": 1, "redire": 1, "entre": 2, "droit": 7, "Européenne": 2, "celle": 2, "sujet": 1, "sachons": 1, "exemples": 1, "notamment": 1, "pense": 1, "possibilité": 1, "travailler": 1, "supprimant": 1, "obligatoire": 1, "cache": 1, "réfléchir": 1, "décrit": 1, "fondements": 1, "bases": 1, "administratives": 1, "crédit": 1, "vraie": 1, "seconde": 1, "chance": 1, "quelles": 1, "profiter": 1, "scolarité": 1, "quand": 3, "repartir": 1, "conquête": 1, "qualification": 1, "garanties": 1, "qualité": 1, "question": 1, "posée": 1, "directement": 1, "Comme": 1, "pensent": 1, "concernerait": 1, "Etats": 3, "pourrait": 1, "semble": 1, "profond": 1, "traité": 1, "place": 1, "naturellement": 1, "Constitution": 1, "française": 1, "totalement": 1, "signée": 1, "ratifiée": 1, "principe": 1, "réalités": 2, "avons": 1, "vécues": 1, "savoir": 2, "suite": 1, "passé": 1, "Belgique": 1, "passe": 1, "thème": 1, "faudrait": 1, "renforcer": 2, "législatif": 1, "concernant": 1, "façon": 1, "marge": 1, "dispositif": 1, "différentes": 1, "expériences": 1, "matière": 1, "penser": 1, "facile": 1, "circonstances": 1, "jamais": 3, "réellement": 1, "celles": 1, "existent": 1, "réelle": 1, "point": 1, "souhaiterai": 1, "arriver": 1, "modifier": 1, "règles": 2, "savez": 1, "Comité": 1, "veiller": 1, "application": 1, "sanction": 1, "propres": 2, "avait": 1, "conçu": 1, "éviter": 1, "grands": 1, "riches": 2, "transforment": 1, "permettre": 1, "devenir": 1, "instaurant": 1, "contre": 1, "développement": 1, "autant": 1, "strictes": 1, "sanctionner": 1, "respectent": 1, "questions": 1, "restent": 1, "cessons": 1, "textes": 2, "inapplicables": 1, "brouillent": 1, "importants": 1, "besoin": 1, "clarification": 1, "Félix": 1, "André": 1, "vigueur": 1, "appliquer": 1, "avant": 1, "concept": 1, "ayant": 1, "intériorisé": 1, "barbarie": 1, "était": 1, "intégrée": 1, "demeurait": 1, "vivre": 1, "comptaient": 1, "pleure": 1, "meurt": 1, "entière": 1, "parcelle": 1, "dignité": 1, "dépend": 1, "souvent": 1, "tribune": 1, "sommet": 1, "voulais": 1}}