{"id": "06_04_1991-Cachan", "date": "06_04_1991", "year": "1991", "lieu": "Cachan", "longitude": 2.3329737500000003, "latitude": 48.78977475000001, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_23_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours du Premier Ministre\n\nSamedi 6 avril 1991\n\nCONVENTION DU PARTI SOCIALISTE\n\nLf‘ /,’(_y',:' a ﬁa\"\nN's“ _,,..\\-.v'\n\nParce qu’elles mettent en cause l’essentiel, la vie/la\nmort, la liberté/la servitude, les guerres sont toujours des moments\nde vérité.\n\nLes socialistes le savent bien qui, à trois reprises au\ncours de ce siècle, ont vu ainsi leur parti déchiré. C’est la première\nguerre mondiale qui crée la grande fracture, d'où naîtra, après le\nCongrès de TOURS, le parti communiste. La seconde guerre mondiale vit\nla SFIO s’évanouir dans la débâcle de la Chambre du Front Populaire,\net seule l’action courageuse de quelques-uns, derrière Léon BLUH et\nDaniel MAYER, permit d’entretenir la flamme qui permettra la\nrenaissance. La troisième guerre était coloniale. On sait le temps\nqu’il a fallu, après la guerre d’Algérie et le retour du gaullisme\ntriomphant, pour que François MITTERRAND parvienne à rassembler les\ntribus dispersées de la gauche socialiste et faire du PS le grand\nparti de gouvernement qu’il est aujourd’hui. C’est notre histoire\ncommune.\n\nLa guerre du Golfe a provoqué des débats parmi nous. Je\ngarde en mémoire la densité d’émotion et la haute dignité des débats\ndu groupe parlementaire et du Comité Directeur le 15 Janvier dernier.\nComme si chacun, laissant de côté les polémiques artificielles et si\nsouvent mesquines, avait l’intime sentiment que la décision qu’il\nallait prendre le mettait seul à seul, face à son engagement d’élu, de\nresponsable, de militant.\n\nJe connais beaucoup de nos Députés et de nos Sénateurs que\nle souvenir des grandes ruptüres du mouvement socialiste a hanté, et\nje sais qu’en face de la _responsabilité personnelle que chacun\nprenait, il a fallu au moins autant de conscience à ceux qui ont\nsoutenu le Président et le Gouvernement de leur vote qu’à ceux qui ne\nl’ont pas fait.\n\nMais la guerre du Golfe n’a pas provoqué -et qui ne s'en\nréjouira ?— d’aussi graves déchirures que par le passé. Nous le\ndevons, je crois, au fait que, pour la première fois, nous avons vu.\ns’ébaucher dans l’ordre international l'un des principes fondamentaux\nqui guident l’action des socialistes depuis Jean JAURES : celui de la\nsécurité collective.\n\n“Paix, désarmement, sécurité collective\" : on pouvait\ncroire il y a encore quelques années, que ces mots que l'on voyait\ndéjà sur des banderolles dans les congrès d’avant 1914 étaient\ndestinés à rester à l’état d’idées généreuses ou de voeux pieux. Mais\nvoilà que, sous la pression de l’ouverture démocratique en Europe de\nl’Est, le désarmement prend corps avec, yen 1989, l’ouverture des\ndiscussions de VIENNE sur les forces conventionnelles, la Conférence\nde Paris sur l’interdiction des armes chimiques, et en 1990, les\n\n \n\n \n\npremières destructions contrôlées d’armes non conventionnelles en\nUnion Soviétique et aux Etats—Unis.\n\nEt puis, avec la guerre du Golfe, l’organisation de la\nCommunauté Internationale donne une dimension nouvelle à l’espérance\nde sécurité collective. Si longtemps paralysée par l'affrontement des\nblocs, si longtemps comdamnée à l’impuissance de dire le droit sans\nles moyens de le faire respecter, l’organisation des Nations-Unies a\nretrouvé, avec la guerre du Golfe, l'inspiration qui fut celle de ses\norigines.\n\nLe désarmement progresse, la sécurité collective\ns’esquisse, la paix peut trouver des fondements plus solides que\njamais. Ce sera difficile ? Qui en douterait ? Ce sera long ? C’est\nune évidence. Est-ce pour autant qu'il nous faut renoncer à donner\ncorps à cette immense espérance qui est celle des socialistes depuis\nle début du siècle ?\n\nLa réaction de la Communauté Internationale dans la\ndéfense du droit a fait lever un espoir, d’un monde qui ne serait\nplus soumis à la seule loi du plus fort, celui d’un monde dans\nlequel, hors la légitime défense, les Nations-Unies détiendraient le\nmonopole de décision du recours à la force pour appliquer le droit,\ncomme la police le détient seule dans les nations démocratiques.\n\nCet espoir ne doit pas retomber. Cette avancée ne doit\n\npas être sans suites. /çñï- la)\n\nEt pourtant, et kçéïiïïiy\npourtant ... Voyez la féroce répression qui s’abat sur le peuple\nKurde.\n\nDans les villages du Nord de l’IRAK, Saddam HUSSEIN se\nlivre depuis des jours à une répression sanglante, dont les premières\nvictimes sont, encore une fois, les femmes, les enfants, les\nvieillards. Il faut que cela cesse.\n\nDepuis longtemps exploités, exilés, gazés, les Kurdes ont\ndes droits, pour la défense desquels ils ont une longue histoire.\n\nCes droits doivent être reconnus et protégés, en IRAK\ncomme dans les autres Etats, où vit le peuple Kurde.\n\nCar c’est bien à chaque Etat, qu'il appartient de définir\nles conditions de la libre participation de ses communautés à la vie\nnationale.\n\nMême si l’on peut, et je suis de ceux-là, déplorer\namèrement que le principe de non-ingérence apparaisse une nouvelle\nfois comme le droit des dictateurs d’opprimer leur propre peuple,\nmême si l’on doit, et c’est ce que fait la FRANCE, ne cesser de\ns’élever là contre dans les enceintes internationales, nous voilà\nrageusement ligottés par le fait qu’il s'agit désormais d’un conflit\nnational et non pas d’un conflit international.\n\n \n\n \n\nNous voilà à peu près impuissants et cette impuissance\nnous est insupportable, moralement, politiquement, et je dirais même\nviscéralement. Même si nous en connaissons tous les raisons, et les\nsavons puissantes, comment nous résigner à ce contraste insoutenable\nentre la mobilisation au profit d’un peuple opprimé, aussitôt suivie\npar la passivité à l’égard d'un autre peuple également opprimé, dans\nles deux cas par le même dictateur mais dans le second cas à\nl’intérieur de ses propres frontières.\n\nLa conscience universelle s'en révolte et il faut que\ncette révolte débouche sur des avancées dont l'humanité a un besoin\nvital.\n\nDéjà le Gouvernement turc vient de s’engager publiquement\ndans la voie d’une véritable autonomie kurde.\n\nIl faut l’en féliciter et tout faire pour que Bagdad\nsuive cet exemple.\nxÎŸïT“‘\n\np i I,Â> Le Gouvernement, d’ailleurs, ne reste pas inactif.\n\nx' l” v\"\n\n\\WWWA Déjà, plusieurs opérations d’aide humanitaire ont été\nacheminées aux populations kurdes et la FRANCE a répondu à l’appel du\nSecrétaire Général des Nations-Unies en faveur de l’ensemble des\n\ncivils irakiens.\n\nPar ailleurs, depuis plusieurs mois, le Gouvernement a\norganisé l’accueil en France de centaines de familles kurdes\nréfugiées d’IRAK, effort qui sera poursuivi, en liaison avec le Haut-\nCommissariat des Nations-Unies pour les réfugiés.\n\nEnfin, vous le savez, la FRANCE a demandé que la question\nkurde soit examinée dans le cadre du règlement de l'ensemble des\ndossiers du PROCHE—ORIENT.\n\nDevant le drame du peuple kurde, avec vous tous, nous\nresterons vigilants et solidaires.\n\nNotre pays continuera de se manifester et d'agir avec\ndétermination. Il le fera partout et tout le temps, au service de ses\nidéaux qui sont de liberté. Sans répit, sans relâche, sans amnésie.\nCar le souvenir de l’horreur est nécessaire à sa prévention. Ne jamais\n\nrien oublier, non pour venger mais pour progresser. C’est d'ailleurs.\n\ndans cet esprit qu'à ma demande la Documentation Française publiera\navant la fin du mois l’essentiel du rapport sur le CHILI de PINOCHET\nqui doit être accessible à tous pour que tous mesurent ce qu’est une\ndictature.\n\nUn nouvel ordre du monde est en gestation. Il faut que\nl’Europe, largement coupable des désastres de l’ordre ancien soit\nmotrice dans celui de l'avenir.\n\nCertains ont souligné que l’Europe avait été tragiquement\nabsente dans la guerre du Golfe. Je trouve ce reproche à la fois vrai\net en même temps profondément injuste. L’Europe a dit ce qu'elle\n\n \n\npouvait dire, a fait ce qu’elle pouvait faire, dans la phase\ndiplomatique précédant les opérations militaires, compte tenu de ce\nqu’elle est et des compétences qui organisent la Communauté.\n\nQu’auriez-vous donc voulu qu’elle fît, tant qu’elle n’est\nqu’une organisation économique ?\n\nEn vérité, ce que les événements du Golfe ont cruellement\nillustré, c’est la nécessité d'une intervention forte et volontaire du\npolitique pour redonner un sens à la construction européenne.\n\nLe grand Marché est nécessaire et souhaitable. Il ne peut\npas être l’élément constitutif d’une identité européenne. Plus la\nproduction et les services s’internationalisent, plus on trouve les\nmêmes d’un bout à l'autre de la planète. Une identité européenne se\nforgera au contraire à travers le modèle culturel et social qui s’est\nédifié au cours des siècles d’une histoire mouvementée et pourtant\ncommune.\n\nL'Europe a des choses à faire et à dire chez elle, aux\nEuropéens, mais elle est aussi porteuse d’un message qu’attendent les\npays d’Europe de l’Est et ceux du Tiers-Monde qui cherchent d’autres\nvoies de développement que celles du capitalisme sauvage ou du\ncommunisme en faillite.\n\nElle ne sera à la hauteur de cette attente et de cette\nespérance que si s'organise une véritable puissance publique\neuropéenne. C’est à mes yeux l’enjeu fondamental des conférences\nintergouvernementales qui doivent intervenir cette année et d’ici\n\n199%”“\\\n\nieï;;gfj27 Pour que l’Europe existe, elle doit s'affirmer comme une\npuissance politique et s'en donner les instruments. La France, comme\nchacune des grandes nations de ce continent, s’est bâtie autour de\ntrois références essentielles : une monnaie, une armée, une\ncitoyenneté. Et bien, l'Europe elle aussi n’acquèrera une existence\nque si elle se dote d’une monnaie unique, que si elle construit\nprogressivement une politique étrangèree et une politique de sécurité\net que s’échaffaude un sentiment d’appartenance collective.\n\nEt je voudrais en donner une illustration à travers les\nquestions des ventes d’armes. Je ne me résouds pas à l’immobilisme\nqui résulte du vieux dialogue de sourds entre les naîfs et les,\ncyniques, entre ceux qui tiennent que toutes les ventes d’armes\ndevraient être prohibées et ceux qui font remarquer que si ce n'est\npas nous qui vendons des armes, d’autres le feront...\n\nIl n’y a pas, chacun en est maintenant bien conscient, de\npays indépendant, diplomatiquement actif et écouté, s’il ne dispose\npas d’une force militaire moderne, capable d’intervenir efficacement\nsur des théâtres lointains.\n\nCertains s'interrogeaient il y a peu sur les raisons pour\nlesquelles c'était la France et la Grande—Bretagne, et non la\nCommunauté en tant que telle, qui siégeaient comme membres permanents\n\n \n\n \n\nau Conseil de Sécurité des Nations Unies. L’importance des\ncontingents français et britanniques dans les forces de la coalition\ninternationale, le rôle qu'ils y ont joué, constituent pour une large\npart la réponse à cette interrogation.\n\nHais en même temps, nous savons que, mis à part peut être\nles Etats-Unis, plus aucun pays n’est en mesure de soutenir une\nindustrie d’armement qui réponde aux besoins sans cesse renouvelés de\nsa défense et de son indépendance, avec les seules commandes de ses\narmées nationales. Les ventes d'armes sont autant un moyen d’atteindre\nun seuil de production minimale pour une industrie d’armement\néconomiquement viable, qu’un moyen de s’assurer des clientèles dans\ntel ou tel secteur du champ diplomatique.\n\nA ce dilemme, l’Europe, si elle devient une Europe\npolitique, et donc une Europe capable d’assurer sa sécurité et de\ncontribuer à celle du monde, peut - je crois - apporter une réponse.\nCar à l’échelle européenne, peut s’organiser un équilibre dans la\nfabrication des armements, qui réponde à la fois aux besoins des\narmées de chaque Etat et aux nécessités d’une capacité européenne de\nprésence diplomatique et militaire et qui, par voie de conséquence,\npermette que les ventes d’armes - s’il doit y en avoir à l’extérieur\nde la Communauté - s’effectuent de façon limitée, sélective et\ncontrôlée. Une politique commune des armements peut être une première\nétape vers une politique commune de défense.\n\nEurope de la sécurité collective, Europe politique. Il\nfaut que l’Europe assume les responsabilités du pouvoir. Et celles-ci\nne se divisent pas.\n\nOn ne peut pas, par exemple, à la fois rapprocher les\ntaux de TVA entre les Etats-Membres - ce qui est nécessaire et\nsouhaitable - mais ne pas aussi prendre en compte les répercussions de\nce rapprochement sur les finances publiques de chaque Etat-Membre, et\ndonc sur le financement du service public.\n\nOn ne peut pas ouvrir l’espace communautaire à douze à la\n\niff libre circulation des personnes - ce qui est nécessaire et\n\nsouhaitable — et ne pas prendre en compte à douze les exigences de\nsécurité intérieure et de maîtrise des flux migratoires.\n\nLa construction d’une Europe politique ne résultera pas\nd’un excès de pointillisme juridique. Il faut que la réglementation.\neuropéenne apporte un plus par rapport à l'état existant des\nsolidarités intra—communautaires. Et pour illustrer d’un exemple mon\npropos, l’Europe doit à mes yeux moins chercher à légiférer sur la\nchasse à la palombe que veiller à concilier les régimes de retraite\npour un salarié français qui irait travailler en Espagne...\n\nUn nouvel ordre international s’ébauche. Une formidable\ncharge d’espérance — trop forte peut-être - pèse sur les épaules de\nceux qui ont agi en son nom au cours des mois écoulés. Mais je sais\nqu’il ne se construira pas sans que l’Europe n’affirme une présence et\nune réalité qui équilibre la présence et la réalité des Etats-Unis\nd'Amérique. -\n\n \n\nJ’éprouve pour les Etats-Unis le sentiment de\nreconnaissance et d’admiration de ceux qui ont vécu leur adolescence\ndans les années de la Libération. Il y a dans un certain anti—\naméricanisme primaire quelque chose que Marx aurait pu appeler\nappeler \"le socialisme des imbéciles\". Et, dictature pour dictature,\npuisque certains utilisent le même mot pour les deux, je ne mets pas\nsur le même plan celle de Saddam HUSSEIN et du COCA-COLA.\n\nMais en même temps, je sais que les Etats-Unis ont\nleursintérêts de grande puissance et que toute puissance a besoin\nd’être équilibrée par une force au moins équivalente.\n\nAujourd’hui, il n’y a que l’Europe pour être cette\npuissance-là. Le veut—elle ? Le avoulons-nous ? Ce n’est pas le\nmoindre des défis qui nous sont lancés pour les mois qui viennent.\n\n'k\n\nà *\n\n \n\nLa guerre du Golfe nous a rassemblés. Chacun a bien\nmesuré, en effet, face à la gravité de l’enjeu, le caractère\ndérisoire et artificiel de certains clivages de naguère.\n\nParce que les problèmes économiques et sociaux - le\nchômage, la crise des banlieues, la protection sociale — reviennent\nau premier plan de l’actualité, celà signifie-t-il que les\npositionnements tactiques vont reprendre le dessus ?\n\nJe veux croire que les uns et les autres auront à coeur\nde rechercher, dans la définition du \"projet des socialistes pour\nl’an 2000\", les occasions d'un vrai débat, d'un rassemblement\nauthentique, sur les bases de notre solidarité dans l'épreuve.\n\nDepuis près de trois ans, je n’ai cessé d’affirmer que je\nn’avais qu’une obsession : le chômage, et par conséquent qu’une\npriorité : l’emploi, en fonction de quoi tout le reste devait être\névalué et jaugé.\n\nMême lorsque la baisse régulière et continue du chômage\npoussait certains à demander davantage de redistribution, au risque de\nfragiliser la compétitivité des entreprises, je gardais en tête et le\nchiffre deux millions et demi de demandeurs d’emploi, et le drame\npersonnel vécu par chacun d'entre eux.\n\nLes statistiques du chômage, au mois de février, sont\nvenues nous rappeler que dans ce domaine-la non plus, rien n’est\njamais acquis.\n\nAllons-nous assister de nouveau à une flambée du chômage,\nruinant les efforts accomplis depuis des mois et des années ? Même si\nnous devons nous préparer à une détérioration de la situation de\nl’emploi cette année, car nous ne retrouverons pas les\n3 % de croissance d'il y a deux ans, il existe bien des raisons de se\nmobiliser pour tirer le meilleur parti possible de la situation\ninternationale.\n\n \n\n \n\n\\‘4r*”/ L'économie mondiale sort d’une longue période\n\nd’incertitude. Les craintes d’une envolée des prix du pétrole, les\n\nrisques d'un enlisement des opérations dans le Golfe, la déprime des\n\nmarchés financiers se sont aggravés pendant l’hiver. Il faut noter que\n\nles conséquences psychologiques de la guerre ont été beaucoup plus\n\nimportantes que les effets mécaniques du minicchoc pétrolier de\nautomne.\n\nOù en est, aujourd’hui, la conjoncture ? Le brouillard est\nencore épais, mais la visibilité s’améliore. Le prix du pétrole est\nresté modéré et la fin de la guerre du Golfe met fin à l'attentisme\ndes consommateurs et des investisseurs.\n\nLa récession américaine‘ touche peut être à sa fin.\nL’Allemagne continue -même si c’est à un rythme plus ralenti- de\njouer un rôle de locomotive en Europe. Et dans ce contexte, j’affirme\nque l’économie française mérite qu’on lui fasse confiance.\n\nEn effet, les raisons d’un rebond sont réelles. Les\nanticipations s’améliorent, les commandes ont repris. L'activité n’a\npas brutalement fléchi ces derniers mois, à preuve l’indice de la\nproduction industrielle qui, en Janvier, a progressé de 3 % par\nrapport à Décembre. Le pouvoir d’achat distribué ces derniers mois va\nalimenter la consommation, les perspectives d’investissement ne sont\npas gravement altérées.\n\nD’un autre côté, les résultats de l’économie\ns’amélioreront sur deux fronts très importants. Celui du Commerce\nExtérieur, ne serait-ce que parce que le pétrole coûtera moins cher\ncette année, et celui des prix d’autre part, puisque la France\nenregistre maintenant la meilleure des performances des principaux\npays de l’OCDE. .\n\nC’est bon pour le pouvoir d’achat, qui progresse\nrégulièrement depuis 18 mois_et qui progresse en franc fort, mais\nc’est bon aussi pour la monnaie : on peut envisager, à cet égard, la\npoursuite d’une évolution de nos taux d’intérêt plus favorable que\nchez nos voisins d’Outre-Rhin, comme on vient de le voir avec la\nbaisse des taux décidée il y a peu par la Banque de France.\n\nVoilà quelques éléments qui prouvent que l’économie\nfrançaise mérite qu’on lui fasse confiance.\n\nC’est dans ce contexte qu'il nous faut adapter notre\npolitique sociale, pour à la fois tenir bon sur le front de l’emploi,\net d’autre part poursuivre les réformes qui doivent, en profondeur,\nréduire les inégalités parmi les Français.\n\nPour éviter une aggravation forte du chômage, le\nGouvernement a décidé de financer 100.000 contrats emploi-solidarité\nsupplémentaires. Il a décidé une revalorisation sensible de la prise\nen charge du chômage partiel, que l’Etat finance intégralement\npuisque, lors du Conseil d’Administration de l’UNEDIC, le Patronat et\ncertains Syndicats ont voté comme si la prévention du_chômage total ne\n\n \n\n \n\nles concernait pas ! Etrange logique de ces partenaires sociaux qui\npréfèrent les licenciements au chômage partiel I\n\nD’ores-et—déjà, j’ai mis en chantier le 4ème volet du\nplan-emploi, qui sera présenté, comme chaque année, au mois de\nSeptembre, et qui mettra plus spécialement l’accent sur l’allègement\ndu coût du travail dans le secteur des petites et moyennes entreprises\net sur le développement des emplois de proximité, pour la garde des\nenfants ou le maintien à domicile des personnes âgées ou handicapées.\n\nJe le redis, car je me sens parfois un peu seul à tenir\ncette analyse de façon continue et à justifier nos choix en\nconséquence : le chômage reste et demeure la pire des inégalités.\nC’est à l’aune de leurs effets sur la compétitivité des entreprises,\net donc sur l’emploi, que nos propositions budgétaires, fiscales,\nsociales doivent donc être évaluées.\n\nLa réduction des inégalités progresse aussi par la\nnégociation. La revitalisation des négociations de branche, que\nj’avais annoncée en Juin dernier lors du Colloque du Parti pour la\nnouvelle étape sociale, a donné des résultats importants : au 1er\nMars 1991, 49 branches ont conclu un accord -contre 34 l’année\nprécédente. Les augmentations des minima hiérarchiques prévues par\nles accords sont de 4,8 % contre\n3 % l’année précédente. Et les plus bas salaires garantis ont\naugmenté plus vite que les\nautres : 10,8 % en moyenne, pour le premier niveau des ouvriers non\nspécialisés. Ces accords de branche concernent 3,2 millions de\nsalariés.\n\nElle concerne aussi la Fonction Publique, qui mesure les\npremiers effets des accords DURAFOUR de Février 1990 ou du plan de\nrevalorisation de l’enseignement. Pour les 2, 4 millions de\nfonctionnaires de l’Etat, l’augmentation salariale moyenne prévue\navant toute mesure nouvelle est de 5,1 x en 1981, pour une inflation\nde 2,8 %.\n\nLes mesures spécifiques pour les personnels de\nl’Education Nationale et celles qui résultent de la réforme de la\ngrille publique en faveur des petites catégories représentant plus du\ntiers de cette augmentation de fËh‘wÎË\\\\\n\n5,1 %. i 1, \\ j’/\n\nL’impact en est encore plus sensible pour les 2 millions'\nd'agents de la Fonction Publique Territoriale et Hospitalière, où les\npetites catégories sont proportionnellement plus nombreuses. Dans ma\npropre commune, j’ai pu constater —comme j'imagine la plupart de ceux\nd’entre—vous qui sont Maires ou Conseillers Municipaux- que dans\nl’augmentation des dépenses de personnel d’une année sur l’autre,\nl’application des mesures de revalorisation de la grille salariale\nintervenait pour plus du tiers et concernait plus de 60 x des agents.\n\n \n\nAlors, faisant ce constat et le rapprochant des autres\nchiffres que je viens de rappeler, je me suis pris la tête à deux\n\n \n\n \n\nx 1;.\n\n. i\n\\ ,., ., . _\n\\.____,..v\"\n\nmains et je me suis dit : \"quand même ! Ce Gouvernement ROCARD, quel\ndéficit social !\"\n\nDéficit social qui se poursuivra d’ailleurs avec le\ndépôt, sur le bureau du Parlement, de deux projets de loi, l'un\nportant sur la généralisation à tous les salariés du droit aux\nactivités sociales et culturelles dans l’entreprise, l’autre\ncomplétant le dispositif de prévention des accidents du travail, et\ndéveloppant le rôle et les missions des Comités d’hygiène, de sécurité\net des conditions de travail.\n\nDéficit social qui s'amplifiera cet automne avec un autre\nprojet de loi, intervenant après la négociation entre les partenaires\nsociaux pour prolonger et développer, vingt ans après, la grande loi\ndu 16 Juillet 1971 sur la formation professionnelle.\n\nOui, chers Camarades, si le déficit social s’aggrave de\ncette façon là, je ne vois guère d'autre moyen pour le combler et le\nfinancer que l'instauration d’une taxe sur la sinistrose.\n\nL’avenir de notre système de protection sociale est aussi\nau coeur de l’action du Gouvernement. Lors du débat sur\nl’instauration de la contribution sociale généralisée, j’avais\nindiqué que nous nous attacherions à mettre en oeuvre une politique\nvolontaire et négociée de maîtrise des dépenses de santé.\n\nOn connait les données : les Français consomment en\nmoyenne quatre fois plus de médicaments que les Hollandais, deux\nfois plus que les Anglais, sans qu’il y ait à cela bien entendu, de\nraison qui tienne à l’état sanitaire de notre pays. C’est une question\nd’état d’esprit, une question de comportement collectif et\nindividuel.\n\nMa conviction, comme celle du Ministre des Affaires\nSociales et de la Solidarité Claude EVIN, est qu’on ne traite pas les\nproblèmes de comportement de manière autoritaire et arbitraire, mais\nau contraire en faisant appel à la responsabilité de nos concitoyens.\nLà où le plan SEGUIN réduisait les remboursements, frappant\nindistinctement tout le monde et donc plus lourdement les plus\ndémunis, le plan EVIN repose sur la négociation et le contrat : avec\nles biologistes il y a six semaines, avec les cliniques privées avant-\nhier et aussi avec les médecins généralistes pour la mise en place\nprogressive d’un \"contrat de santé“, d’abord au bénéfice des assurés.\npris en charge à 100 x et lui peu plus tard pour tous les assurés\nsociaux.\n\nBien sûr, le conservatisme et le sectarisme n’ont pas\nmanqué de se déchaîner contre cette politique négociée de maîtrise des\ndépenses de santé.\n\nDes Syndicats médicaux ont même parlé de 'bolchevisation\nde la médecine\", combat d'arrière-garde pour se faire peur avec un\népouvantail dépenaillé ! Le Patronat, avec l’appui de certains\nreprésentants des salariés, a oublié avec quelle virulence il\nréclamait il y a six mois, une meilleure maîtrise des dépenses de\n\n \n\n10.-\n\n’1'7775‘5\nN)\n\nsanté. Mais dans l'ensemble, le souci du progrès, de la concertation\net de la responsabilité l’ont emporté.\n\nJ’espère qu’il en ira de même pour le grand débat qui va\nmaintenant s’engager au sujet des retraites, puisque c’est dans\nquelques jours que je rendrai public, comme je l’avais annoncé en\nNovembre dernier, un \"Livre Blanc\" sur ce dossier.\n\nCe qui est en cause, avec ce débat, c’est notre capacité à\netre une democratie adulte.\n\nUne démocratie adulte, c’est une démocratie où l’on sait\nréfléchir à temps sur les problèmes de l’avenir, et non pas traiter\ntoujours les problèmes sous l’emprise de la nécessité, de l’urgence ou\ndu conflit.\n\nDisons-le clairement : le financement des retraites\nactuellement servies est parfaitement assuré. Les actifs qui prendront\nleur retraite d’ici 2010 n’ont pas d’inquiétude fondamentale à se\n\nfaire. Le problème n’est donc pas celui de l'urgence financière, mais-\n\nde la responsabilité que nous avons de préparer pour les générations\nfutures un système viable et équilibré.\n\nEn tous cas, chers Camarades, c’est un dossier tellement\nexplosif, tellement chargé de symboles et d'intérêts contradictoires,\nque si vous rencontrez le Premier Ministre, dont vous savez qu’il\ngouverne surtout en cherchant à passer entre les gouttes et en surfant\nsur les sondages, ayez l’amitié de lui conseiller de laisser ce\nproblème au successeur de son successeur ! ...\n\nLa nécessité de poser dès aujourd’hui les besoins de\nfinancement à venir du régime vieillesse ne résulte ni d'une\nimprévoyance antérieure, ni d’une mauvaise gestion. Elle vient du\nrésultat de quelques uns de nos plus grands succès collectifs. Le\nvieillissement de la société française est le produit des progrès\nfaits en matière de santé et de conditions de vie. L’arrivée à l’âge\nde la retraite de générations aux carrières pleines élève le niveau\ndes prestations servies. Des carrières diversifiées, et un niveau\n\ncroissant d’activité féminine, conduisent les ménages a percevoir\nplusieurs retraites.\n\nSeulement voilà : là où il y avait 3 actifs cotisants pour\n\n1 retraité voici quelques dizaines d’années, on en comptera moins de.\n\n2 en 2010 et à peine 1,3 en 2040. Le vieillissement de la population,\nla perception sociale de la retraite et de l'inactivité différente de\nce qu’elle était il y a un demi-siècle, nous obligent à penser en des\ntermes nouveaux le problème des retraites.\n\nLe \"Livre Blanc\" y contribuera en donnant des faits, en\nproposant des hypothèses, en stimulant la réflexion sur ce dossier qui\nconcerne l’ensemble des acteurs sociaux. Je veux simplement, à ce\nstade et sans anticiper, dire deux choses qui me paraissent\nessentielles :\n\nIl.—\n\n”“““’ * imputer, comme le font certains, les difficultés de\nfinancement prévisibles à horizon des trente prochaines années à\nl’abaissement à 60 ans de l’âge de la retraite est un bien mauvais\nprocès alors que le niveau d'activité baisse dès 55 ans et que déjà,\nnous avons le plus grand mal à éviter aux plus âgés des salariés les\ndrames du chômage ! La possibilité de prendre sa retraite à 60 ans est\nconsidérée par les Français comme une des conquêtes sociales majeures\nde la décennie. Pour tous ceux qui ont commencé jeunes leur vie\nactive, pour tous ceux qui exercent des métiers usants et difficiles,\nelle a représenté l’espoir, elle incarne aujourd’hùi la réalité d’une\nvie après le travail. J’attends de pied ferme le débat avec ceux qui\nproposeront de revenir sur le droit.\n\n* Un système de retraite est par excellence celui où se\nreflète une société avec son histoire et sa culture : notre société-\net c’est un des traits que le monde entier lui envie,- a organisé son\nsystème de retraite selon le principe de la solidarité entre les\ngénérations, ce système de la répartition qui veut que les actifs\nd’aujour’hui paient poUr les actifs d’hier.\n\nQuand nous avons demandé aux retraités -ou du moins à la\nmoitié d’entre eux qui ont des ressources supérieures à 5500 francs\npar mois- de cotiser. pour la branche famille au travers de la\ncontribution sociale généralisée, et je sais que cette mesure a\nsuscité beaucoup d’incompréhension, c’était aussi une façon d’assurer\nla solidarité entre les âges, c’est-à-dire entre les actifs d'hier et\nceux de demain.\n\nCette solidarité qu’exprime le système de retraites par\nrépartition est à mes yeux au coeur de ce qui fonde le pacte social\nentre les Français. Le remettre en cause serait porter atteinte à l’un\ndes piliers essentiels de notre société.\n\nAu bout du compte, on retrouve au coeur du débat social\nla question fondamentale qui est celle de l’équilibre entre le désir\nde liberté et le besoin de sécurité.\n\nLes pays d’Europe de l’Est récemment affranchis du\ncommunisme éprouvent cruellement que la liberté ne suffit pas en\nelle-même à assurer la sécurité de la vie quotidienne.\n\nLes pays d’Afrique qui secouent le joug des dictatures en\nfont aussi la dure expérience. '\n\nEt nos pays développés qui voient se creuser les\ninégalités, se déchirer le tissu social, se multiplier les facteurs\nd’exclusion en subissent aussi à leur manière les conséquencs.\n\nEn abattant le mur de BERLIN, les Allemands de l'Est ont\nchoisi la liberté. En hâtant la réunification politique, ils ont\naussi choisi l’unification économique. Et ils découvrent avec colère\nque la liberté a sa rudesse, que l'économie de marché a sa sauvagerie\net que les protections d’hier ont brutalement disparu.\n\n \n\n \n\n12.-\n\nEt bien voilà le défi que doivent relever les socialistes\nen formulant leur \"projet pour l’an 2000“ : celui de définir gag\nsociété solidaire dans une économie de marché.\n\nUne économie de marché parce que l’économie administrée a\npartout fait faillite, parce que la compétition, c’est la vie, et\nqu’il n’y a pas de progrès collectif sans initiative ni\nentrepreneurs.\n\nUne société solidaire parce que le marché sans règles,\nc’est la jungle, que la compétition sans bornes, c'est l’exclusion, et\nparce que le progrès sans valeurs se retourne contre l’homme qUi l’a\nsuscité.\n\nDonner des règles à l’économie de marché et les faire\nrespecter, c'est le rôle d’un Etat fort, compétent et assuré de ses\nmissions. Le renouveau du Service Public, la meilleure formation des\nfonctionnaires, la déconcentration qui affirme la responsabilité de\nl’Etat en face des collectivités décentralisées, voilà une des\ngrandes réformes que nous avons engagées pour une société solidaire.\n\nLutter contre les exclusions, assurer un revenu minimum à\nchacun, restaurer l’égalité des chances en construisant l'école de la\nréussite, garantir les équilibres à long terme de la protection\nsociale, reconquérir la ville en y réduisant les phénomènes de\nségrégation, c’est la seconde dimension d’une société solidaire.\n\nA travers une politique de l’eau, la protection des\nespaces naturels, le souci d’une économie économe, promouvoir une\nconception du progrès qui respecte l’environnement des hommes,\ndévelopper la culture pour tous et sous toutes ses façons, établir\ndes valeurs qui fassent agir les hommes sur d'autres critères que\ncelui de l’argent, voilà pour la société solidaire un troisième champ\nde conquêtes.\n\nC'est un combat national, européen, international. C’est à\ntravers ce nouvel équilibre entre la liberté et la sécurité, le\nmouvement et la protection, la mobilité et la solidarité que va, j’en\nai la profonde conviction, se définir le progrès socialiste à l’aube\ndu siècle prochain.\n\n \n\n \n\n \n\n", "key_words": {"Discours": 1, "Premier": 2, "avril": 1, "PARTI": 1, "mettent": 1, "cause": 2, "guerres": 1, "toujours": 1, "socialistes": 4, "savent": 1, "trois": 2, "reprises": 1, "ainsi": 1, "parti": 3, "mondiale": 3, "grande": 3, "après": 4, "seconde": 2, "guerre": 11, "débâcle": 1, "Chambre": 1, "Front": 1, "seule": 3, "courageuse": 1, "derrière": 1, "permit": 1, "flamme": 1, "permettra": 1, "troisième": 2, "était": 2, "retour": 1, "François": 1, "MITTERRAND": 1, "parvienne": 1, "rassembler": 1, "dispersées": 1, "gauche": 1, "socialiste": 3, "faire": 5, "gouvernement": 1, "notre": 7, "Golfe": 5, "provoqué": 2, "débats": 1, "parmi": 2, "mémoire": 1, "densité": 1, "haute": 1, "dignité": 1, "groupe": 1, "parlementaire": 1, "Comité": 1, "Directeur": 1, "Janvier": 1, "laissant": 1, "polémiques": 1, "artificielles": 1, "avait": 3, "sentiment": 3, "décision": 2, "prendre": 4, "mettait": 1, "engagement": 1, "connais": 1, "beaucoup": 3, "Députés": 1, "Sénateurs": 1, "souvenir": 2, "grandes": 2, "ruptüres": 1, "mouvement": 1, "personnelle": 1, "fallu": 1, "moins": 6, "autant": 3, "conscience": 2, "Président": 1, "Gouvernement": 4, "graves": 1, "déchirures": 1, "première": 1, "avons": 5, "international": 2, "principes": 1, "guident": 1, "depuis": 5, "JAURES": 1, "celui": 7, "sécurité": 6, "encore": 3, "quelques": 4, "banderolles": 1, "congrès": 1, "rester": 1, "généreuses": 1, "voeux": 1, "pression": 1, "démocratique": 1, "Europe": 4, "désarmement": 2, "prend": 1, "corps": 1, "VIENNE": 1, "forces": 2, "Paris": 1, "armes": 1, "destructions": 1, "contrôlées": 1, "conventionnelles": 1, "Soviétique": 1, "Internationale": 2, "donne": 1, "dimension": 2, "nouvelle": 2, "longtemps": 3, "paralysée": 1, "comdamnée": 1, "droit": 4, "moyens": 1, "celle": 6, "trouver": 1, "fondements": 1, "solides": 1, "difficile": 1, "douterait": 1, "renoncer": 1, "cette": 9, "immense": 1, "espérance": 1, "début": 1, "siècle": 2, "réaction": 1, "Communauté": 2, "lever": 1, "monde": 5, "soumis": 1, "légitime": 1, "détiendraient": 1, "recours": 1, "force": 3, "appliquer": 1, "police": 1, "détient": 1, "nations": 2, "espoir": 1, "Cette": 1, "avancée": 1, "Voyez": 1, "féroce": 1, "répression": 2, "villages": 1, "Saddam": 2, "HUSSEIN": 2, "jours": 2, "Kurdes": 1, "défense": 2, "desquels": 1, "longue": 2, "droits": 1, "doivent": 4, "reconnus": 1, "autres": 2, "peuple": 4, "chaque": 4, "appartient": 1, "conditions": 3, "libre": 2, "participation": 1, "communautés": 1, "principe": 2, "apparaisse": 1, "comme": 10, "dictateurs": 1, "propre": 1, "cesser": 1, "contre": 4, "enceintes": 1, "ligottés": 1, "désormais": 1, "conflit": 1, "voilà": 5, "impuissants": 1, "dirais": 1, "connaissons": 1, "comment": 1, "résigner": 1, "contraste": 1, "mobilisation": 1, "profit": 1, "aussitôt": 1, "passivité": 1, "autre": 2, "également": 1, "dictateur": 1, "second": 1, "propres": 1, "universelle": 1, "révolte": 2, "débouche": 1, "avancées": 1, "vient": 3, "véritable": 2, "autonomie": 1, "féliciter": 1, "reste": 3, "plusieurs": 2, "opérations": 3, "humanitaire": 1, "populations": 1, "kurdes": 1, "FRANCE": 2, "répondu": 1, "Général": 1, "faveur": 2, "France": 2, "centaines": 1, "familles": 1, "effort": 1, "liaison": 1, "demandé": 2, "examinée": 1, "cadre": 1, "règlement": 1, "drame": 1, "vigilants": 1, "continuera": 1, "manifester": 1, "partout": 1, "service": 2, "nécessaire": 4, "venger": 1, "esprit": 1, "demande": 1, "Documentation": 1, "Française": 1, "rapport": 2, "CHILI": 1, "accessible": 1, "mesurent": 1, "nouvel": 3, "ordre": 2, "largement": 1, "coupable": 1, "désastres": 1, "ancien": 1, "souligné": 1, "trouve": 2, "reproche": 1, "temps": 2, "profondément": 1, "pouvait": 1, "précédant": 1, "compte": 3, "compétences": 1, "organisent": 1, "voulu": 1, "organisation": 1, "économique": 1, "événements": 1, "nécessité": 2, "intervention": 1, "forte": 3, "volontaire": 1, "redonner": 1, "construction": 2, "grand": 3, "Marché": 1, "constitutif": 1, "identité": 2, "services": 1, "européenne": 2, "contraire": 2, "travers": 4, "modèle": 1, "culturel": 1, "social": 5, "cours": 2, "siècles": 1, "histoire": 2, "mouvementée": 1, "choses": 2, "aussi": 10, "porteuse": 1, "message": 1, "cherchent": 1, "développement": 2, "celles": 2, "capitalisme": 1, "sauvage": 1, "hauteur": 1, "attente": 1, "puissance": 3, "fondamental": 1, "intervenir": 1, "année": 2, "politique": 8, "donner": 2, "bâtie": 1, "autour": 1, "références": 1, "essentielles": 1, "monnaie": 2, "étrangèree": 1, "voudrais": 1, "illustration": 1, "ventes": 4, "résouds": 1, "résulte": 2, "vieux": 1, "dialogue": 1, "sourds": 1, "entre": 10, "naîfs": 1, "tiennent": 1, "toutes": 2, "prohibées": 1, "remarquer": 1, "vendons": 1, "chacun": 2, "maintenant": 2, "diplomatiquement": 1, "actif": 1, "militaire": 2, "capable": 2, "théâtres": 1, "raisons": 3, "siégeaient": 1, "membres": 1, "Conseil": 2, "Sécurité": 1, "Nations": 1, "français": 2, "britanniques": 1, "constituent": 1, "réponse": 1, "savons": 1, "aucun": 1, "mesure": 4, "soutenir": 1, "réponde": 2, "besoins": 3, "cesse": 1, "renouvelés": 1, "seules": 1, "commandes": 2, "moyen": 3, "seuil": 1, "production": 1, "minimale": 1, "industrie": 1, "clientèles": 1, "secteur": 2, "champ": 1, "devient": 1, "crois": 1, "apporter": 1, "équilibre": 3, "nécessités": 1, "capacité": 2, "diplomatique": 1, "avoir": 1, "façon": 4, "sélective": 1, "commune": 2, "armements": 1, "assume": 1, "responsabilités": 1, "divisent": 1, "rapprocher": 1, "répercussions": 1, "rapprochement": 1, "finances": 1, "publiques": 1, "financement": 2, "ouvrir": 1, "communautaire": 1, "douze": 2, "circulation": 1, "personnes": 2, "exigences": 1, "intérieure": 1, "maîtrise": 4, "résultera": 1, "excès": 1, "pointillisme": 1, "apporte": 1, "existant": 1, "illustrer": 1, "exemple": 1, "chercher": 1, "légiférer": 1, "palombe": 1, "veiller": 1, "concilier": 1, "régimes": 1, "salarié": 1, "irait": 1, "travailler": 1, "épaules": 1, "construira": 1, "présence": 2, "réalité": 3, "années": 3, "certain": 1, "primaire": 1, "quelque": 1, "chose": 1, "aurait": 1, "socialisme": 1, "dictature": 1, "certains": 3, "utilisent": 1, "toute": 2, "équilibrée": 1, "défis": 1, "lancés": 1, "Chacun": 1, "gravité": 1, "artificiel": 1, "clivages": 1, "problèmes": 3, "économiques": 1, "sociaux": 2, "crise": 1, "protection": 3, "sociale": 5, "premier": 2, "tactiques": 1, "reprendre": 1, "dessus": 1, "croire": 1, "auront": 1, "définition": 1, "occasions": 1, "bases": 1, "solidarité": 5, "cessé": 1, "obsession": 1, "conséquent": 1, "fonction": 1, "devait": 1, "lorsque": 1, "baisse": 2, "régulière": 1, "continue": 3, "demander": 1, "davantage": 1, "risque": 1, "compétitivité": 2, "gardais": 1, "millions": 3, "demandeurs": 1, "statistiques": 1, "rappeler": 1, "assister": 1, "nouveau": 1, "flambée": 1, "efforts": 1, "accomplis": 1, "devons": 1, "préparer": 2, "détérioration": 1, "situation": 1, "retrouverons": 1, "croissance": 1, "existe": 1, "tirer": 1, "meilleur": 1, "possible": 1, "craintes": 1, "envolée": 1, "enlisement": 1, "déprime": 1, "financiers": 1, "aggravés": 1, "pendant": 1, "noter": 1, "conséquences": 1, "psychologiques": 1, "effets": 3, "mécaniques": 1, "minicchoc": 1, "pétrolier": 1, "conjoncture": 1, "brouillard": 1, "visibilité": 1, "pétrole": 2, "modéré": 1, "consommateurs": 1, "récession": 1, "touche": 1, "rythme": 1, "locomotive": 1, "française": 2, "mérite": 2, "fasse": 2, "rebond": 1, "brutalement": 2, "fléchi": 1, "derniers": 2, "preuve": 1, "industrielle": 1, "progressé": 1, "pouvoir": 2, "distribué": 1, "perspectives": 1, "gravement": 1, "résultats": 2, "fronts": 1, "Celui": 1, "parce": 4, "coûtera": 1, "puisque": 2, "meilleure": 3, "performances": 1, "progresse": 2, "franc": 1, "évolution": 1, "favorable": 1, "voisins": 1, "décidée": 1, "Banque": 1, "éléments": 1, "prouvent": 1, "contexte": 1, "adapter": 1, "tenir": 1, "front": 1, "poursuivre": 1, "réformes": 2, "inégalités": 2, "éviter": 2, "aggravation": 1, "décidé": 2, "financer": 1, "contrats": 1, "revalorisation": 2, "sensible": 2, "charge": 2, "chômage": 4, "finance": 1, "Patronat": 1, "Syndicats": 2, "prévention": 2, "total": 1, "concernait": 2, "Etrange": 1, "logique": 1, "partenaires": 1, "licenciements": 1, "partiel": 1, "chantier": 1, "volet": 1, "mettra": 1, "spécialement": 1, "travail": 1, "petites": 2, "moyennes": 1, "emplois": 1, "garde": 1, "maintien": 1, "domicile": 1, "âgées": 1, "parfois": 1, "analyse": 1, "justifier": 1, "choix": 1, "demeure": 1, "leurs": 1, "propositions": 1, "réduction": 1, "revitalisation": 1, "négociations": 1, "annoncée": 1, "dernier": 1, "Colloque": 1, "Parti": 1, "étape": 1, "donné": 1, "importants": 1, "branches": 1, "conclu": 1, "accord": 1, "augmentations": 1, "minima": 1, "hiérarchiques": 1, "prévues": 1, "accords": 3, "salaires": 1, "garantis": 1, "niveau": 2, "ouvriers": 1, "branche": 2, "concernent": 1, "concerne": 1, "Fonction": 2, "DURAFOUR": 1, "Février": 1, "salariale": 1, "moyenne": 1, "mesures": 2, "spécifiques": 1, "personnels": 1, "Nationale": 1, "résultent": 1, "réforme": 1, "publique": 1, "catégories": 2, "représentant": 1, "augmentation": 1, "Publique": 1, "Territoriale": 1, "proportionnellement": 1, "constater": 1, "plupart": 1, "Maires": 1, "Conseillers": 1, "dépenses": 3, "personnel": 1, "grille": 1, "tiers": 1, "faisant": 2, "constat": 1, "rapprochant": 1, "viens": 1, "poursuivra": 1, "bureau": 1, "projets": 1, "généralisation": 1, "salariés": 2, "sociales": 2, "culturelles": 1, "dispositif": 1, "accidents": 1, "missions": 1, "Comités": 1, "automne": 1, "intervenant": 1, "négociation": 2, "prolonger": 1, "vingt": 1, "Juillet": 1, "formation": 2, "chers": 2, "déficit": 1, "guère": 1, "combler": 1, "système": 5, "coeur": 3, "débat": 4, "contribution": 1, "attacherions": 1, "mettre": 1, "oeuvre": 1, "négociée": 2, "connait": 1, "données": 1, "Français": 2, "consomment": 1, "quatre": 1, "médicaments": 1, "tienne": 1, "sanitaire": 1, "question": 2, "comportement": 2, "collectif": 2, "Ministre": 1, "Solidarité": 1, "Claude": 1, "traite": 1, "manière": 2, "autoritaire": 1, "appel": 1, "responsabilité": 4, "SEGUIN": 1, "réduisait": 1, "lourdement": 1, "repose": 1, "contrat": 1, "biologistes": 1, "cliniques": 1, "privées": 1, "médecins": 1, "généralistes": 1, "bénéfice": 1, "conservatisme": 1, "sectarisme": 1, "déchaîner": 1, "médicaux": 1, "parlé": 1, "combat": 2, "dépenaillé": 1, "oublié": 1, "quelle": 1, "virulence": 1, "souci": 2, "sujet": 1, "rendrai": 1, "annoncé": 1, "democratie": 1, "démocratie": 2, "clairement": 1, "servies": 1, "parfaitement": 1, "actifs": 4, "retraite": 7, "fondamentale": 2, "problème": 2, "viable": 1, "dossier": 2, "tellement": 1, "chargé": 1, "symboles": 1, "rencontrez": 1, "savez": 1, "surtout": 1, "cherchant": 1, "passer": 1, "gouttes": 1, "conseiller": 1, "laisser": 1, "successeur": 2, "poser": 1, "venir": 1, "régime": 1, "vieillesse": 1, "mauvaise": 1, "grands": 1, "succès": 1, "société": 6, "produit": 1, "matière": 1, "santé": 1, "générations": 1, "carrières": 2, "pleines": 1, "élève": 1, "prestations": 1, "conduisent": 1, "ménages": 1, "cotisants": 1, "retraité": 1, "voici": 1, "dizaines": 1, "comptera": 1, "peine": 1, "vieillissement": 1, "perception": 1, "différente": 1, "obligent": 1, "penser": 1, "nouveaux": 1, "contribuera": 1, "donnant": 1, "stimulant": 1, "réflexion": 1, "acteurs": 1, "difficultés": 1, "prévisibles": 1, "horizon": 1, "trente": 1, "prochaines": 1, "alors": 1, "possibilité": 1, "conquêtes": 1, "commencé": 1, "jeunes": 1, "exercent": 1, "métiers": 1, "usants": 1, "représenté": 1, "incarne": 1, "ferme": 1, "revenir": 1, "excellence": 1, "culture": 2, "traits": 1, "entier": 1, "organisé": 1, "selon": 1, "répartition": 1, "paient": 1, "retraités": 1, "ressources": 1, "supérieures": 1, "famille": 1, "retraites": 1, "fonde": 1, "pacte": 1, "remettre": 1, "serait": 1, "porter": 1, "atteinte": 1, "piliers": 1, "essentiels": 1, "retrouve": 1, "liberté": 4, "besoin": 1, "récemment": 1, "affranchis": 1, "éprouvent": 1, "cruellement": 1, "suffit": 1, "assurer": 2, "secouent": 1, "dictatures": 1, "développés": 1, "voient": 1, "creuser": 1, "déchirer": 1, "tissu": 1, "multiplier": 1, "subissent": 1, "abattant": 1, "Allemands": 1, "hâtant": 1, "réunification": 1, "choisi": 1, "découvrent": 1, "marché": 4, "protections": 1, "relever": 1, "formulant": 1, "définir": 2, "solidaire": 3, "économie": 3, "administrée": 1, "progrès": 4, "initiative": 1, "compétition": 1, "valeurs": 2, "retourne": 1, "règles": 1, "compétent": 1, "assuré": 1, "renouveau": 1, "Service": 1, "déconcentration": 1, "affirme": 1, "collectivités": 1, "engagées": 1, "revenu": 1, "minimum": 1, "restaurer": 1, "chances": 1, "construisant": 1, "garantir": 1, "équilibres": 1, "terme": 1, "reconquérir": 1, "ville": 1, "réduisant": 1, "phénomènes": 1, "promouvoir": 1, "respecte": 1, "fassent": 1, "hommes": 1, "critères": 1, "mobilité": 1, "profonde": 1}}