{"id": "25_09_1987-Paris", "date": "25_09_1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours manuscrit ; discours dactylographies annotes ; documentation ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_189_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "‘çT’\n\n0/\nIîÎï//////’ ÎE.hÏÎÂb<Jniîan cit FŒN04»O{ Fi (3 C-Q—P\\Ë>\n\nf\n\n \n\n. (\n51a «10mm au Æ QuRg\n\nÂEL 'ÏVËÎ 81/Ÿ;rz.v.kruc “1 1 5 Q’\n\n \n\n \n\nRECONSTRUIRE UN HORIZON\n\n \n\nPLAN\n\nIntroduction\nI - La révoîution technoiogique, une fatalité ou une chance ?\n\nII - La mutation cuitureîîe : crise morale et naissance de\nnouveîîes vaieurs.\n\nIII — Conciusion. Crise de 1'Occident ou renouveau de ses apports ?\n\n223.05.163}\n\nû, F.\n\n/ INTRODUCTION /\n\no L'homme poiitique d'aujourd'hui ne dispose pius de méthode de pensée\n\nen \"prêt-à—porter\" Iorsqu'ii veut inscrire son actionsdans 1a durée\naquac\net dans une perspective d'avenir.\n\n \n\no S'ii est de gauche, i1 se sent encore pIus démuni. L'homme poiitique\ndu Iibéraiisme se dispense de vues Iongues en raison de sa croyance\ndans Ie discernement constant du marché. Le maiheur, c'est qu'iI en\ndispense aussi Ies citoyens : i1 n'offre aucune pédagogie de l'avenir.\nLa société, 1a France, avec Iui, n'ÿÿpius d'horizon. Ii n'y a pIus\nque 1a concurrence - indiSpensabIe mais d'une myopie totaie sur Ies\nfins de I'homme. S'ii est maintenant avéré qu'un marché correctement\nconcurrentiei est 1a moins mauvaise manière de faire produire, gg_\ndevrait être I'honneur des poIitiques que de chercher à dégager et à\nexprimer dans Ies actes 1e sens de I'évoiution d'une société, Ies\nvoies de son unité, de son avenir, en s'éciairant des réflexions des\npenseurs, des chercheurs, et de ce qui monte du débat socia].\n\no Le sociaiisme pourrait ainsi passer à nouveau d'une croyance a un\nprojet. Non par un projet ge_société mais un projet gags_ia société\nteIIe qu'eIIe se forme seus nos yeux : repartons du rée] ; ensuite\ndemandons—nous :que faire ? On sait que Ia médiatisation de Ia poIi-\ntique -sa \"marchandisation\"- ne conduit pas non pius dans cette\ndirection. 11 nous faut donc peser de toutes nos forces pour percer\nî'édredon du \"prêt-à—penser\".\n\no Vos trois documents intituiés\n\n\"La révoîution technoiogique et ses conséquences sur 1a société\"\n— \"La dimension cuitureIIe de 1a \"crise\"\"\n— \"La crise de I'Occident\"\nsont à cet égard des contributions d‘une grande richesse : presque\ntous Ies aspects du débat de société s'y trouvent évoqués avec une\nampieur et une voionté prospective qui méritent d'être saIuées.\n\n \n\n_ 3 _\n\nIls vont d'ailleurs donner le plan de mon exposé. J'en retire le sen-\n\ntiment que les \"solutions” à nos problèmes les plus fondamentaux ne\n\n \n\nsont guère formulables dans le langage des polémiques politiques\n\n \n\nactuelles. La politique à conduire, si je vous ai bien lus et si je\n\n \n\nme fie à mes propres intuitions, va devoir changer à terme jusqu'au\n\n \n\nsens même des mots : emploi, éducation, etc... et peut-être, Etat.\n\nJe suis homme politique, je ne suis pas -je ne suis plus- chercheur\nou expert comme beaucoup de ceux qui ont contribué à ces documents.\nJe ne vais donc pas retracer devant vous à nouveau une vaste fresque\ndu possible et du souhaitable face à la mutation qui nous bouscule,\n\nque vous avez si bien esquissée. Candidat aux plus hautes responsabi—\n\n \n\nlités de l'Etat, j'ai une seule préoccupation, une véritable obsession,\n\n \n\nqu'expriment d'ailleurs des interventions comme celles d'Albert GAZIER\net Jean—Cyril SPINETTA : après une prise de conscience du possible\n\n \n\n—des possibles- et du souhaitable, comment s'attacher à la synthèse\n\n \n\nde ce qui est faisable ; et ceci, dans un temps historique dont\n\n \n\nl'horizon pratique ne peut excéder une décennie, deux au maximum ?\nUne bonne prospective permet l'audace, le réalisme inscrit cette\naudace dans les faits car il a l'oeil fixé Sur les _,,' ents du\n\n  \n\nterrain.\n\nCeci, dans la fidélité aux valeurs essentielles qui fondèrent le\n\n \n\nsocialisme mais, aussi, devant l'évidente nécessité d'en renouveler\n\n \n\n \n\ntrès profondément l'expression pour les temps qui viennent.\n\nVotre effort, en tout cas, devrait contribuer à cette tâche que je\nconsidère comme primordiale pour notre pays et pour l'Europe :\nreconstruire un horizon - un horizon commun qui permettra de vivre\n\n \n\net de créer ensemble.\n\n \n\n \n\n1. / LA REVOLUTION TECHNOLOGIQUE, UNE FATALITE OU UNE CHANCE ? /\n\nn Je pose cette question parce que -y compris dans votre réflexion—\ntantât on aperçoit la révolution technologique comme un déferlement\nirrésistible, tantôt comme un vaste supermarché du futur Où les\n\nhommes choisiront les technologies les plus conformes à leurs besoins.\n\nOr, je dirai — cela dépend de la période de temps considérée,\n— cela dépend du domaine d'application des technOlogies,\n— cela dépend (mais nous entrons déjà dans la seconde\npartie, la dimension culturelle) de la \"capacité\n\nculturelle“ de la sociétéfadenemdeneaweapaeité\npeiitique.\n\næ W‘l'v ‘Îvn\nP1.“ -» a»,\n\n4710245;\n\n    \n    \n\nJe vais reprendre CES trois points. 4\n\n/1.1.Î=Ühe révolution, mais à guelle vitesse ?\n\n.o Ce déferlement parait certain pour les technologies de l'information.\nNous y sommes, il va continuer, et il est rapide.\n\nLa puissance informatique d'une microplaquette —une \"puce\"- est multi-\npliée par 10 tous les cinq ans depuis 1970. On peut prévoir une évolu-\ntion au même rythme au cours des vingt prochaines années. Ce qui coûte\n10.000 F aujourd'hui coûtera 1 franc dans vingt ans. Il n'y avait pas\nde carte à mémoire en 1985, il y en aura 12 millions en 1990. Nous\nsommes bien là en présence d'un déferlement par vagues des usages de\nl'informatique : objets grand public, automatisation des procédés de\nproduction, puis monétique, puis synthèse de la parole ... tout cela\n\n_ activé par une compétition mondiale féroce, change les politiques\nindustrielles dans des périodes significatives de cinq ans.\n\n \n\n \n\no En revanche, Eour la biologie et la santé, le temps d'application\ndes découvertes parait beaucoup plus long. Les connaissances scien—\n\n \n\ntifiques avancent sans cesse mais, par exemple les médicaments qui\nentreront sur le marché vers l'an 2000 sont déjà aperçus aujourd'hui.\nIci la période significative est, actuellement, plus près de vingt\n\nans que de cinq ans,2 23”? arcs; T gîïëyi g.\n____________________. J\ntutccï<.1\n\no La période est peat'être plus longue pour les sciences sociales,\nface au changement des systèmes sociaux complexes. Ces sciences\n\n \n\npeuvent nous dire dès aujourd'hui comment \"détayloriser\" une entre—\nprise ou un service public, comment rendre tous ses segments coopé-\nratifs et créatifs. Or il est bien clair qu'on n'assiste pas du tout\nà un déferlement. Le temps de changement des systèmes humains est un\n\n \n\ntemps long : ceux qui changent vite subissent en général des chocs en\nretour. On est donc là en présence d'un impératif de changement et non\n\n\\4aœzi57> ,\n\n/I.Ë.7 La poussée technologique dépend de ses domaines d’application\n\nd'une irruption technologique.\n\n(Cela me conduit à la remarque suivante).\n\n \n\n \n\nIl y a invasion technologique là où c'est l'intérêt de tous les\n2eur Le rm en wmw\nproducteurs/emt Quanâÿdesÿdgëtaêles politiques ou éthiques ne l' entra—\n\n \n\n \n\nvent pas. (On raisonne encore ici, on le voit, en termes de résistance\nà une invasion).\n\nJe citerai cinq domaines cruciaux à titre d'exemples.\n\nPremier exemple\n\no En matière de défense, il n'y a pas, heureusement, invasion. Mais il\n\n \n\ny a fixation de l' usage des technologies nouvelles sur les guerres\nlocales qui stimulent les marchés de l' armement autant que la dissua-\nsion nucléaire. Cela dit, l'escalade technologique autour de la\ndissuasion, si elle ne fait qu'entretenir celle—ci, est colossale\n(elle explique en partie les tentatives de freinage Est-Ouest actuelles).\n\n \n\nDeuxième exemple :\n\nn En matière de conception desgprocédés et produits industriels, la\ndécouverte continue de nouveaux matériaux hautement performants\n—céramiques, nouveaux polymères ...- ouvre des possibilités immenses\nqui ne seront exploitées qu'au rythme permis par l'énorme coût de\nrenouvellement des équipements, des chaînes de production et par la\nrecomposition des entreprises elles-mêmes dans des secteurs entiers\n(BTP, chimie, ...).\n\nTroisième exemple\n\no Pour tout ce qui concerne les incidences des technologies nouvelles\nsur l’emploi -le problème crucial par excellence- on voit bien que le\ndéferlement est sélectif : les systèmes productifs ont beaucoup plus\nvite introduit les innovations de procédés de production que les inno—\nvations de roduits ; et ce d'autant plus qu'il s'agit de pays à main\nd'oeuvre chère comme le nôtre (1). Conséquence : les gains énormes de\nproductivité, dont parlent Jacques ROBIN et Thierry GAUDIN lorsqu'on\npasse d'une économie matérielle à une économie à dominante informa-\n\n \n\ntionnelle, ne sont pas compensés par la création de produits nouveaux\n. . . . \\=\\°\"'\"' 5\nqui redresseraient la chute des emp101s. (:Î l)\n. 4' A\n\nA nana)\n\nD'ailleurs, le déferlement de produits nouveaux est tout relatif. Il ne\n\n \n\ns'applique qu'à des gammes très spécifiques (voir la stabilité relative\n\n \n\ndu produit automobile et même du logement) parce que nos économies ont\nréduit_leurs coûts au lieu d'investir dans des activités nouvelles.\n\nQuatrième exemple :\n\n0 En matière de communication et de relations entre les hommes\n\n \n\non assiste à une véritable inondation. En quinze ans, la révolution\ninformationnelle a bouleversé presque toutes les activités de communi—\n\n \n\ncation, l'édition, les conditions de gestion des marchés mondiaux et\ndes entreprises ; et jusqu'aux conditions d'exercice de la politique,\nainsi que l'expression des formes culturelles et de l'Art. Les faits\n\nsont connus. Les incidences sont immenses\n\n \n\n(1) bien que la France soit en retard pour la robotisation : 2 robots\nde plus par jour actuellement alors que le'trend\"des pays de même\nrang indique que nous devrions en avoir 100.000 en 2005.\n\n \n\n \n\nDeux remarques, cependant, sur cet exemple\n\na) des secteurs entiers, comme l'éducation, se sont tenus à l'écart.\nSont-ils \"fautifs\" comme beaucoup inclinent à le dire ? Ou bien\nn'y a—t—il pas des services où la part d'engagement des hommes\nest essentielle et où les coûts ne peuvent qu'être faiblement\ndécroissants ? Des services qui, modernisés, préfigureraient\nbien des activités de demain.\n\nb) Dans quelle mesure, dans quels domaines, la révolution informa—\ntionnelle peut-elle apporter des changements \"essentiels\", dans\nle sens de la démocratie, dans le sens d'une stimulation de\nl'initiative sociale par exemple ? Ne voit-on pas au contraire\n\n \n\nles médias modernes renforcer dangereusement l'ordre établi,\n\nmalgré certaines apparences älL' individualisme et la solitude des\n’X‘.’ J099.\ngens, l' hypertrophièïdeos transactions monétaires internationales,\n\n \n\nune simplification des images de la vie politique qui dispense ou\ninterdit de parler de la politique réelle, cela contribue—t—il à\nun_progrès des sociétés ?\n\n \n\n, On a ainsi, dans la montée d'une société informationnelle l'exemple\nparfait de l’ambivalence d'une révolution technologique. D'elle-même,\nelle renforce ce qui est jusqu'à la caricature ; mais elle fait aussi\nsauter des verrous. Notre devoir est de regarder au—delà, de manière\nà utiliser les marges d'action qu'elle ouvre assez tôt pour secouer\nle conservatisme social que, spontanément, elle renforce.\n\nCinquième exemple :\n\n \n\n. .. \"'j'g'f: C5375); _.\no Les sciences du vivant et la naissance d'une bioéth1que \"la1que\"\n\n \n\n(dans le meilleur sens du mot).\n\nJe vois, dans le coup d'arrêt donné par le geste récent du Professeur\n\nin\n\n    \n\nTestart au développement hors contrôle de l' embryologie humaine et de\n\nL‘un“) t, ,‘ 7 3\n\nal! 1n- ,\nla génétiq e, un signe très important. (IËM I*f% l â’w lei\nŒc‘s “in\"?! M9}. à??? me“! r1— ‘ , a; “5311;\" 71mn? pilon. 1.01,1! 1311;: il.\nh‘\nCL Qzæ (’ch 1m caban v .\nNe lâchbns pas la bride aux fatalités technologiques ; jgäguïgnggngï\n\n(”I\nË.\n\nt un; f? .\n1 .\nzi‘ le“\n\n \n\nque nous avons, que la société a la capacité morale et politique de\n\n \n\ndonner un sens aux avancées ultérieures pour la collectivité humaine.\n\n \n\n \n\n \n\nCette vérification peut prendre un peu de temps. Les savants conti-\nnueront à travailler mais ils sauront qu'ils ne sont pas seuls face à\nleur conscience. Eh bien, prenons-le, ce temps, pour déterminer ce\nque nous voulons.\n\nCeci me conduit directement au point qui termine cette première\npartie\n\n/l.3.l La mait ise de l’usage des technologies dépend de la capacité\n\n \n\n1 \\\n\nculturelle et politique de la société a agir sur elle-même\n\n \n\n  \n\nTrois conclusions essentielles de ce qui précède.\n\n- Première conclusion : l'irruption des technologies nouvelles n'est\npas générale. Elle se heurte aux capacités globales d'investissement\net de changement de la société ; elle rencontre des résistances,\nliées à la cohérence historique du tissu social,qui ne sont pas\ntoutes dépourvues de sagesse.\n\n \n\n— Deuxième conclusion : en dépit de tout cela, la compétition interna-\ntionale nous oblige à aller de l'avant, car la science d'aujourd'hui\nce sont les technologies de demain et les marchés d'après-demain.\n\n \n\nIl en va de même, à cet égard, de l'invention culturelle et de l'art\n-qui m'ont paru extérieurs à vos investigations,_\n\n \n\n— Troisième conclusion ... Mais la science (comme d'ailleurs l'art\net la littérature) ne se laisse jamais réduire aux déterminations\ndu marché. Pour ne pas avancer en aveugles dans un changement qui\nnous est en fait imposé, nous devons disposer d'une capacité d'action\n\n \n\nsur nous-mêmes orientée par des valeurs autres que l'agitation\nbrownienne du libéralisme.\n\n \n\nOù les trouve-t-on, ces valeurs sinon chez ceux qui pensent la\nsociété comme une collectivité solidaire et créant sa propre\n\n \n\nhistoire ?\n\n \n\n \n\n \n\n \n\n \n\n2. / LA MUTATION CULTURELLE : CRISE MORALE ET NAISSANCE DE NOUVELLES VALEURS /\n\nVesswavez”raâsenedewparlerwdewnupturese\n\na) Il est juste de dire que les valeurs fondatrices des sociétés\n\n \n\noccidentales ne gouvernent plus beaucoup leurs comportements.\nb) Mais je crois que de nouvelles valeurs apparaissent, ou une\nnouvelle expression des anciennes, auxquelles nous devons être\n\ntrès attentifs.\n\n/2.l.7Les effets du recul des valeurs antérieures\n\n  \n  \n\nPU“: l :i‘. ,33.\n\n \n\n    \n\n\\’lç'»....1<\"ï’\n\\\\[/\\11__lr.rx;;i/\n\n0 Quel recul ?\n\n- Celui, séculaire, de l'impact du christianisme sur notre vie\nsociale -malgré Vatican II, Solidarnosc- ;\n- celui des conceptions révolutionnaires du socialisme nées dans les\ndrames de l'industrialisation ;\n- celui des droits de l'Homme, eux-mêmes constamment menacés contre\ntoute attente après que nous ayﬁons connu l'impensable voici 40\nans, et qu'il faut sans cesse défendre contre des pouvoirs fonctionnaliste\n\næ\n\n... et,en définitive, rcbul des grandesrconceptionsruniversaldstes\n\n \n\n   \n\nrua-«man. T,\n\nAELleaänQJÉÆÉMQH DrQÂÀLadlunmpositivismëwîfàtiüüèmmäiïwäuss1”dtune\nsontemde.tconstnuctivjsmemmoralm”OÜTTTËñTEEÜÏTVÜiŸwÏjtÿtreviendrai—\n\n \n\nu.n....l.:.i.»eu- \"de: n a.issance...dle.....vayle unr-s-vwn ouvelﬂ‘est\no Les causes, vous les avez dans une large mesure exposées.\n\ne Matérialisme pratique de la vie quotidienne soumise à la multipli—\ncation des consommations ;\n\n \n\n- défense d'un \"confort moyen\", hédoniste, lié à la montée des\nclasses moyennes et dont la protection suscite par défaut, depuis\n\n \n\n \n\n \n\n \n\nla crise économique, une contre-société d'exclus ;\n— réactions de défense de l'individu contre l'atomisation et l'insé—\n\ncurité qui le guettent ;\n\n- mais aussi, maintien à distance de la guerre, en Occident, par la\ndissuasion nucléaire, ce qui ôte -eh oui !— tout fondement tradi—\ntionnel à l'attachement à la collectivité à laquelle on appartient\n\n \n\no Les effets sont innombrables sur la culture, sur l‘économie et sur\nla politique\n\n- montée des intégrismes religieux et politiques, qui parviennent à\nremobiliser en offrant des refuges au sentiment de perte ,ﬁf tité\net ont des conséquences gravement régressives\n\n  \n\n3\n\n- a contrario, affaiblissement du militantisme progressiste et\nsgndical qui tentait d'assumer politiquement les conditions de son\ntemps mais qui se heurte au refus d'engagement des gens —et des\njeunes notamment- autre que sur des causes précises ; et qui ren-\ncontre en face de lui, non plus des groupes recherchant une identité\ncommune, mais une société en réseaux d'activités multiples et entre-\ncroisées —comme le montre la sociologie récente—. Même la famille\nsurvit —et bien- en fonctionnant en réseau ;\n\n- culte de la lutte individuelle et de la compétition économique\n\ncomme des absolus vertueux, sans voir qu'il s'agit de moyens et\nalors même qu 'apparait le besoin, en France et en Europe, de redé-\n\nI\n\ncouvrir le sens de l'intérêt collectif ÿ1\\01”\n\n1 . . _.: . a,\n.th‘îrmifx 1’? . 4.-1‘;j , ._ 1,1“ ,1. . .‘Ëﬁ'îl, :1132, g , ._\"\" -\n\n \n\n- désintérêt vis-à—vis de la cause du Tiers Monde, c'est-à—dire\nde la crise mondiale majeure ;\n\n— pragmatisme du court terme en politique, dès lors que la société\nparait pouvoir s'autoréguler autour de valeurs pratiques simples\net réunissant un consensus. S' autoréguler ? sans doute beaucoup\nplus _qu 'auparavant, en effet, et c'est une chose saine que l‘ Etat\nne soit plus le centre de tout. Mais au prix de quelle proportion\nd'exclus du système (je l'ai souligné plus haut)\n\n \n\nn\n’\n\n \n\nJ'ai cité ce qui me parait, quant à moi, essentiel. Vous avez vous-\nmêmes montré en détail comment tout cela s'enracine dans la vie\néconomique et dans la vie quotidienne d'aujourd'hui.\n\n/2.2.70e nouvelles valeurs émergent\n\n \n\nCes nouvelles valeurs, nous commençons à les apercevoir. Elles\npeuvent, elles doivent garder les noms de liberté, de solidarité,\n\nde justice, de fraternité. Mais il faut, impérativement, pouvoir\nformuler ce qui fera demain que ces mots ne soient pas vides de sens\npour les générations montantes —lesquelles ont mis d'ailleurs la\nmain à la pâte dès décembre 1986-.\n\ny! l\n\ni‘.‘ ”1' «il! à“ 1' #4? L\"? S \" ’\n\no Ces valeurs ne peuvent plusçweéestmelair, être.42ndées sur dès\nrevendications quantitatives. Elles s'expriment fondamentalement\npar des revendications qualitatives. Il s'agit avant tout, pour\nchacun, d'exister comme un acteur de la vie collective et de ne pas\nen être exclus. Comme le dit un chercheur italien, bon analyste\ndes démocraties européennes, Alexandre PIZZORNO, nos sociétés ont\ndésormais moins besoin de produire de l'utilité que de produire de\nl'identité.\n\n1\n\n  \n\nL'identité est, pour la tradition de gauche une notion\nsuspecte. Il nous faut la redéCouvrir, et les étudiants, là encore,\nnous ont mis sur la voie, en revendiquant une identité sociale et\n\n \n\nculturelle partagée par tous. N'est-ce pas là une valeur centrale\n\n \n\npour la gauche, demain ? Au delà du partage de l'avoir nous sommes\n\n \n\nmis au défi de partager l'être. La décentralisation, le contrat,\n\n \n\nsont les premières figures institutionnelles de ce partage de l'être\nsocial.\n\no La rénovation du système éducatif est ici la pièce centrale de\nl'effort nécessaire. La voie me parait claire, sinon facile à suivre.\nL'école et l'université doivent pouvoir dépasser la contradiction\nqu'elles vivent)et que soulignent des gens comme Alain TOURAINE ou\n\nJean-François LYOTARD : l'éducation doit produire une culture)\n\n \n\n \n\n \n\nintégrant la technique, de plain-pied avec les nouvelles activités 3\n\n \n\nen même temps, elle doit demeurer un lieu par excellence de formation\n\n \n\nà la liberté et à l'émancipation, qui ne peuvent être réduites aux\n\n \n\npréoccupations fonctionnelles de l'embauche. Ces deux soucis peuvent—\nils converger ? je le crois, et il le faut. C'est le rapport du\n\n \n\nCollège de France sur l'éducation qui en indique la voie : transmettre\nà la fois la visée d'unité de la science et des technologies, et la\n\n \n\npluralité des cultures.\n\n \n\no Ces nouvelles valeurs doivent aussi se traduire concrètement dans\nl'organisation économique.\n\n \n\nL'entreprise, les services publics doivent devenir des lieux où,peuvent\n45?\\\n\ns'exprimer à la fois coopération et créativité.\n\n \n\nEn outre, comme v0us le soulignez très justement, il n'est plus possible\nde partager le seul emploi classique : plus personne ne se fait d'illu—\nsion sur le retour au plein-emploi dans des conditions de croissance\ncomme celles que nous avons connues. Il faut passer de la notion\n\n \n\nd’emploi â la notion d'activité, considérée sur toute une vie et inté-\n\n \n\ngrant aussi les périodes de formation. L'activité entendue ainsi, nous\n\n \n\npouvons concevoir pour elle une expansion autour d'une production\nmatérielle largement automatisée : activités créatives, associatives,\nde services. Et c'est pourquoi je préfère parler, plutôt que de\n\n \n\nréduction du temps de travail —qui n'évoque pas l'élan nécessaire-\n\n \n\nde partage de l'activité, chacun devant y trouver son insertion dans\n\n \n\nle mouvement de la société.\n\nN'y a-t-il pas là un nouveau sens au mot de solidarité ? et aussi à\ncelui de fraternité ?\n\n_ 13 _\n\n \n\n3. / CONCLUSION. CRISE DE L'OCCIDENT 0U RENOUVEAU DE SES APPORTS ? /\n\nJe n'ai pas pu encore prendre une connaissance attentive du dernier\nde vos documents, qui traite de cette question.\n\nCependant, j'y ai vu déjà que si vous confirmez cette crise historique\nde nos valeurs, et de nos forces, vous tentez aussi de distinguer des\nissues.\n\nPour ma part, je crois que nos vertus propres ont toujours un rôle\nessentiel à remplir, transformées par les adaptations dont je viens\n\nde parler.\n\n \n\nJe pense que notre crise vient d'abord de ce que nous ne sommes plus M'\n\n‘ \" ’55“ MM lima ﬁn\";\n. 3m Î le Üapon,\nles pays Arabes, bientôt la Chine ... L' Occident n'a pas vu cela, ou,\n\ns'il l'a vu, n'en a pas encore accepté l'idée.\n\n \n\nhégémoniques et que d'autres sociétés noqsï'éwÿïl\n\nNous ne devons pas nous plaindre de ce challenge. La \"technoscience\",\ncomme vous le dites, a beau uniformiser l'économie mondiale, les\nsociétés, elles, demeureront différentes. Cette diversité est une\n\n   \n   \n \n\nchance qui doit nous faire méditer sur notre confiance d ' atrice\n\nP\\;\\Îl'. “55‘\n\ndans la raison universelle.\n\n\\\\. , c\n\nMais je pense aussi que notre conception de la liberté restera un\n\nmodèle, si nous savons toutefois la concilier avec la coopération\n\net l'efficacité collective, parce qu'elle est une source inépuisable\nde création et d'invention. L'Europe reste, et peut rester, à bien\ndes égards le principal ferment de l'invention culturelle et même\n\n \n\n \n\nscientifique de demain. ‘\n\nM 1.} laiton 311;»; , Ci C‘sW mi. lis-111%; 1“-c'ui=<:1iâlî: r: 1,234153}\nCrise de l'Occident ? Sans—aueunmdeute.«Maisrunemerisemqui peut\ndonner lieu à une renaissance. Les germes, j'en Suis convaincu, en\nsont déjà visibles pour peu qu'on cherche à les distinguer et à les\ncultiver. Ce qui est la tâche, notamment, de ceux qui ont la charge\nd'un pays et d'un Etatq\n\n", "key_words": {"révoîution": 2, "fatalité": 1, "chance": 1, "mutation": 2, "cuitureîîe": 1, "crise": 6, "morale": 2, "naissance": 2, "Crise": 1, "renouveau": 1, "apports": 1, "INTRODUCTION": 1, "poiitique": 1, "dispose": 1, "méthode": 1, "inscrire": 1, "actionsdans": 1, "perspective": 1, "encore": 4, "Iibéraiisme": 1, "dispense": 2, "Iongues": 1, "raison": 2, "discernement": 1, "constant": 1, "aussi": 6, "citoyens": 1, "aucune": 1, "pédagogie": 1, "concurrence": 1, "indiSpensabIe": 1, "myopie": 1, "totaie": 1, "maintenant": 1, "avéré": 1, "marché": 2, "moins": 2, "mauvaise": 1, "manière": 1, "faire": 3, "poIitiques": 1, "chercher": 1, "dégager": 1, "actes": 1, "réflexions": 1, "monte": 1, "débat": 2, "sociaiisme": 1, "pourrait": 1, "ainsi": 1, "passer": 2, "nouveau": 3, "croyance": 1, "projet": 2, "forme": 1, "repartons": 1, "médiatisation": 1, "conduit": 3, "peser": 1, "toutes": 2, "forces": 1, "trois": 2, "documents": 1, "technoiogique": 1, "conséquences": 2, "dimension": 2, "cuitureIIe": 1, "égard": 1, "contributions": 1, "grande": 1, "richesse": 1, "aspects": 1, "société": 6, "trouvent": 1, "évoqués": 1, "voionté": 1, "prospective": 2, "méritent": 1, "donner": 1, "retire": 1, "problèmes": 1, "fondamentaux": 1, "guère": 1, "formulables": 1, "langage": 1, "polémiques": 1, "politique": 5, "propres": 2, "devoir": 2, "changer": 1, "terme": 2, "homme": 1, "expert": 1, "comme": 12, "beaucoup": 5, "contribué": 1, "retracer": 1, "devant": 3, "vaste": 2, "possible": 1, "souhaitable": 1, "Candidat": 1, "hautes": 1, "seule": 1, "véritable": 2, "interventions": 1, "celles": 2, "SPINETTA": 1, "après": 2, "prise": 1, "conscience": 1, "comment": 4, "faisable": 1, "temps": 6, "historique": 2, "pratique": 2, "excéder": 1, "maximum": 1, "bonne": 1, "permet": 1, "réalisme": 1, "inscrit": 1, "faits": 1, "fidélité": 1, "valeurs": 10, "essentielles": 2, "fondèrent": 1, "nécessité": 1, "profondément": 1, "devrait": 1, "contribuer": 1, "cette": 5, "tâche": 1, "primordiale": 1, "notre": 5, "horizon": 2, "commun": 1, "permettra": 1, "créer": 1, "REVOLUTION": 1, "FATALITE": 1, "CHANCE": 1, "question": 1, "parce": 3, "compris": 1, "votre": 1, "aperçoit": 1, "révolution": 3, "technologique": 4, "tantôt": 1, "supermarché": 1, "futur": 1, "choisiront": 1, "technologies": 7, "conformes": 1, "leurs": 2, "dirai": 1, "dépend": 5, "période": 3, "domaine": 1, "entrons": 1, "reprendre": 1, "guelle": 1, "vitesse": 1, "déferlement": 3, "parait": 3, "certain": 1, "puissance": 1, "informatique": 1, "microplaquette": 1, "depuis": 1, "prévoir": 1, "rythme": 2, "cours": 1, "vingt": 2, "prochaines": 1, "coûtera": 1, "franc": 1, "avait": 1, "carte": 1, "mémoire": 1, "millions": 1, "présence": 2, "vagues": 1, "usages": 1, "objets": 1, "grand": 1, "automatisation": 1, "procédés": 2, "synthèse": 1, "parole": 1, "activé": 1, "compétition": 3, "mondiale": 2, "change": 1, "périodes": 2, "significatives": 1, "biologie": 1, "découvertes": 1, "connaissances": 1, "avancent": 1, "cesse": 2, "exemple": 5, "médicaments": 1, "aperçus": 1, "significative": 1, "gîïëyi": 1, "longue": 1, "sciences": 2, "changement": 5, "systèmes": 3, "sociaux": 1, "service": 1, "rendre": 1, "segments": 1, "clair": 1, "humains": 1, "changent": 1, "subissent": 1, "général": 1, "chocs": 1, "impératif": 1, "poussée": 1, "domaines": 2, "irruption": 1, "remarque": 1, "invasion": 1, "Quanâÿdesÿdgëtaêles": 1, "politiques": 1, "éthiques": 1, "raisonne": 1, "termes": 1, "citerai": 1, "cruciaux": 1, "titre": 1, "matière": 3, "fixation": 1, "usage": 1, "nouvelles": 7, "stimulent": 1, "marchés": 3, "armement": 1, "autant": 1, "autour": 3, "explique": 1, "partie": 1, "tentatives": 1, "freinage": 1, "conception": 2, "desgprocédés": 1, "produits": 3, "continue": 1, "nouveaux": 3, "matériaux": 1, "hautement": 1, "polymères": 1, "ouvre": 2, "possibilités": 1, "seront": 1, "exploitées": 1, "permis": 1, "chaînes": 1, "production": 2, "entreprises": 2, "secteurs": 2, "concerne": 1, "incidences": 2, "problème": 1, "crucial": 1, "sélectif": 1, "productifs": 1, "introduit": 1, "innovations": 1, "roduits": 1, "chère": 1, "nôtre": 1, "Conséquence": 1, "gains": 1, "énormes": 1, "parlent": 1, "Jacques": 1, "ROBIN": 1, "Thierry": 1, "GAUDIN": 1, "économie": 2, "matérielle": 1, "dominante": 1, "compensés": 1, "création": 2, "redresseraient": 1, "chute": 1, "gammes": 1, "spécifiques": 1, "stabilité": 1, "produit": 1, "automobile": 1, "économies": 1, "coûts": 2, "activités": 5, "communication": 1, "relations": 1, "entre": 1, "assiste": 1, "quinze": 1, "bouleversé": 1, "presque": 1, "conditions": 4, "gestion": 1, "mondiaux": 1, "formes": 1, "culturelles": 1, "France": 3, "retard": 1, "robotisation": 1, "actuellement": 1, "alors": 1, "indique": 2, "devrions": 1, "avoir": 1, "tenus": 1, "inclinent": 1, "services": 3, "essentielle": 1, "peuvent": 3, "quelle": 2, "quels": 1, "apporter": 1, "changements": 1, "stimulation": 1, "sociale": 2, "médias": 1, "modernes": 1, "renforcer": 1, "dangereusement": 1, "certaines": 1, "apparences": 1, "individualisme": 1, "solitude": 1, "hypertrophièïdeos": 1, "transactions": 1, "monétaires": 1, "simplification": 1, "images": 1, "parler": 1, "sociétés": 3, "montée": 3, "informationnelle": 1, "renforce": 1, "caricature": 1, "Notre": 1, "regarder": 1, "utiliser": 1, "marges": 1, "assez": 1, "conservatisme": 1, "social": 1, "vivant": 1, "meilleur": 1, "donné": 1, "geste": 1, "récent": 1, "développement": 1, "contrôle": 1, "embryologie": 1, "humaine": 1, "génétiq": 1, "signe": 1, "caban": 1, "lâchbns": 1, "bride": 1, "fatalités": 1, "technologiques": 1, "capacité": 2, "avancées": 1, "ultérieures": 1, "collectivité": 3, "vérification": 1, "prendre": 2, "savants": 1, "travailler": 1, "sauront": 1, "seuls": 1, "déterminer": 1, "directement": 1, "point": 1, "termine": 1, "conclusions": 1, "Première": 1, "conclusion": 3, "heurte": 2, "capacités": 1, "globales": 1, "rencontre": 1, "cohérence": 1, "tissu": 1, "dépourvues": 1, "Deuxième": 1, "dépit": 1, "oblige": 1, "aller": 1, "science": 3, "demain": 3, "culturelle": 2, "extérieurs": 1, "Troisième": 1, "laisse": 1, "jamais": 1, "réduire": 1, "avancer": 1, "aveugles": 1, "devons": 3, "disposer": 1, "orientée": 1, "autres": 1, "sinon": 2, "pensent": 1, "solidaire": 1, "créant": 1, "MUTATION": 1, "CULTURELLE": 1, "CRISE": 2, "MORALE": 1, "NAISSANCE": 1, "NOUVELLES": 1, "VALEURS": 1, "juste": 1, "fondatrices": 1, "gouvernent": 1, "crois": 2, "expression": 1, "auxquelles": 1, "effets": 2, "recul": 2, "christianisme": 1, "Vatican": 1, "celui": 2, "conceptions": 1, "révolutionnaires": 1, "socialisme": 1, "droits": 1, "constamment": 1, "menacés": 1, "attente": 1, "ayﬁons": 1, "connu": 1, "voici": 1, "défendre": 1, "contre": 2, "pouvoirs": 1, "rcbul": 1, "large": 1, "mesure": 1, "Matérialisme": 1, "quotidienne": 2, "soumise": 1, "consommations": 1, "défense": 2, "moyennes": 1, "protection": 1, "suscite": 1, "réactions": 1, "guettent": 1, "maintien": 1, "distance": 1, "fondement": 1, "laquelle": 1, "innombrables": 1, "intégrismes": 1, "religieux": 1, "parviennent": 1, "offrant": 1, "refuges": 1, "sentiment": 1, "perte": 1, "gravement": 1, "affaiblissement": 1, "militantisme": 1, "progressiste": 1, "tentait": 1, "politiquement": 1, "refus": 1, "autre": 1, "causes": 1, "précises": 1, "groupes": 1, "recherchant": 1, "réseaux": 1, "multiples": 1, "montre": 1, "sociologie": 1, "fonctionnant": 1, "réseau": 1, "culte": 1, "lutte": 1, "individuelle": 1, "absolus": 1, "moyens": 1, "collectif": 1, "désintérêt": 1, "cause": 1, "Tiers": 1, "majeure": 1, "pragmatisme": 1, "court": 1, "pouvoir": 2, "pratiques": 1, "réunissant": 1, "autoréguler": 1, "doute": 1, "chose": 1, "saine": 1, "centre": 1, "système": 2, "souligné": 1, "quant": 1, "montré": 1, "détail": 1, "commençons": 1, "elles": 1, "doivent": 4, "garder": 1, "soient": 1, "vides": 1, "générations": 1, "montantes": 1, "décembre": 1, "Elles": 1, "revendications": 1, "avant": 1, "acteur": 1, "collective": 1, "Comme": 1, "chercheur": 1, "démocraties": 1, "Alexandre": 1, "besoin": 1, "produire": 3, "tradition": 1, "gauche": 1, "revendiquant": 1, "identité": 1, "partagée": 1, "valeur": 1, "partage": 3, "partager": 2, "premières": 1, "figures": 1, "institutionnelles": 1, "rénovation": 1, "éducatif": 1, "pièce": 1, "centrale": 1, "facile": 1, "dépasser": 1, "soulignent": 1, "Alain": 1, "TOURAINE": 1, "LYOTARD": 1, "demeurer": 1, "excellence": 1, "liberté": 2, "réduites": 1, "fonctionnelles": 1, "soucis": 1, "converger": 1, "rapport": 1, "visée": 1, "traduire": 1, "concrètement": 1, "publics": 1, "devenir": 1, "lieux": 1, "coopération": 1, "soulignez": 1, "emploi": 1, "classique": 1, "personne": 1, "retour": 1, "avons": 1, "notion": 1, "considérée": 1, "toute": 1, "entendue": 1, "concevoir": 1, "expansion": 1, "largement": 1, "automatisée": 1, "pourquoi": 1, "préfère": 1, "plutôt": 1, "travail": 1, "chacun": 1, "trouver": 1, "insertion": 1, "mouvement": 1, "solidarité": 1, "fraternité": 1, "RENOUVEAU": 1, "APPORTS": 1, "connaissance": 1, "attentive": 1, "traite": 1, "confirmez": 1, "tentez": 1, "distinguer": 2, "vertus": 1, "toujours": 1, "transformées": 1, "adaptations": 1, "pense": 2, "vient": 1, "sommes": 1, "bientôt": 1, "Chine": 1, "Occident": 1, "accepté": 1, "plaindre": 1, "uniformiser": 1, "demeureront": 1, "Cette": 1, "diversité": 1, "méditer": 1, "confiance": 1, "restera": 1, "savons": 1, "toutefois": 1, "concilier": 1, "source": 1, "égards": 1, "principal": 1, "ferment": 1, "laiton": 1, "visibles": 1, "cherche": 1}}