{"id": "26_11_1990-Paris", "date": "26_11_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_70_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nALLOCUTION DU PREMIER MINISTRE\n\nW\n\nINSTALLATION SOLENNELLE\nDE LA COMMISSION INTERMINISTERIELLE\nDES FORMES CIVILES\nDU SERVICE NATIONAL\n\n*******\n\nLUNDI 26 NOVEMBRE 1990\n\n \n\nMonsieur le Président,\nMadame,\nMessieurs,\n\nC’est avec plaisir que je me trouve devant vous. J’ai\nsouhaité cette rencontre à plusieurs titres.\n\nElle me permet d’abord de marquer l’importance que\nj’attache au service national, grand service public dans lequel\nune grande partie de notre jeunesse consacre une année de sa\nvie.\n\nM’exprimer devant vous me donne aussi l’occasion de\nmanifester les espoirs que je fonde sur cette commission chargée\nprincipalement de corriger les dérives soulignées dans le\nrapport du député Chauveau, rapport qui a dressé, comme vous le\nsavez, un bilan critique du service national et en particulier\n\nde ses formes civiles. J’y reviendrai plus amplement tout à-\nl’heure.\n\nVous le verrez, mes ambitions dépassent les buts formels et\nle mandat écrit de la commission interministérielle.\n\nEnfin, je suis heureux de saluer aujourd’hui pour la\npremière fois tous les membres de cette commission. Je connais\nplusieurs d’entre vous et me réjouis du choix qui a été fait :\nje suis convaincu que vous saurez aborder votre mission avec\ndétermination et ouverture d’esprit.\n\n'k\nt i\n\nDans un contexte de compétition économique internationale\nsévère, dans un monde où les missions de coopération,\n\n \n\n \n\na\næ.”\nNATILJI‘Ÿ‘V\n\nd’assistance humanitaire, de sécurité civile, de lutte contre\nles catastrophes naturelles ou technologiques prendront une part\ncroissante dans l’avenir, les formes civiles du service national\noccupent et continueront à occuper une place importante dans le\nservice national. Aujourd’hui, la défense des intérêts de la\nFrance ne saurait être uniquement militaire. Elle passe aussi\npar les renforcement de notre compétitivité économique. Mais\nl’absence de procédure centralisée d’affectation aboutit à des\ninégalités excessives. Certes, il ne faut pas surestimer\nl’importance quantitative du phénomène : les formes civiles de\nservice national ne concernent qu’environ 5 % des jeunes\neffectuant leur service.\n\nLes 95 % restant accomplissent le service militaire destiné\nà assurer la permanence opérationnelle des armées qui doivent\nêtre capables de faire face à tout moment aux menaces. A ce\ntitre, le service militaire est indispensable à la sécurité et\nla défense de notre pays et doit rester une priorité\nessentielle.\n\nVous le savez, le gouvernement demeure fermement attaché au\nprincipe de la conscription, source de cohésion nationale et de\ndiffusion de l'esprit de défense. Cette institution vieille de\nprès d’un siècle demeure l’un des ciments de l’unité de notre\n\npays.\n\nIl n’y a donc pas lieu de remettre en cause le principe\nmême de service national. Mais nous avons le devoir de\nrechercher les formes les mieux adaptées aux aspirations de\nnotre temps, de notre jeunesse porteuse de tant d’idéal,\nd’enthousiasme, de générosité. C’est l’intérêt profond de la\nNation ; c’est l’une des meilleures voies de notre avenir\ncommun. -\n\nDepuis plus d’un an, la réforme qui a été entreprise\ntraduit bien l’effort et la volonté de changement manifestés par\nle gouvernement dans ce domaine.\n\nLa réduction à dix mois de la durée du service militaire,\nannoncée en juillet par le Président de la République et qui\ndoit entrer en application en 1992, permettra de réduire le taux\nd’exemption par le biais de l’appel d’un plus grand nombre de\njeunes Français. A cela s’ajoutent d’autres mesures\nactuellement à l’étude. Elles visent, d’une part, à diversifier\nles formes du service national en adaptant la durée aux besoins\net à la pénibilité de chacune et, d’autre part, à revaloriser au\nsein de ces différentes filières le service militaire qui reste\net restera le noyau central.\n\nLa question de fond en effet tient au respect de trois\nprincipes essentiels :\n\n- le service national doit être le plus universel possible ;\n\n- le service militaire, celui destiné à défendre par les\narmes la République, doit, en raison de sa finalité, avoir\nla priorité par rapport aux autres formes de service ;\n\n- le service national doit être accompli dans des conditions\nd’égalité excluant tout privilège.\n\n \n\n \n\n3\n\nOr, il s’avère que le service national actuel ne répond\nqu’imparfaitement à ces exigences. De nombreuses lacunes\nexistent. Une des plus flagrantes concerne les formes civiles\ndont la sélection élitiste introduit des anomalies choquantes,\nprivant les armées de personnels de qualité indispensables. Il\n\nconvient de la corriger au plus tôt.\n\nEn conséquence, le gouvernement entend remédier aux\ninsuffisances constatées en redonnant progressivement au service\nnational le caractère .égalitaire qu’il doit revêtir et en\nprenant mieux en compte les besoins des armées.\n\nOr, dans le processus actuel de désignation, les jeunes\nconcernés par les formes civiles échappent pour la plus grande\npart aux deux principes précédents.\n\n*\ni *\n\nDans cette perspective, la commission interministérielle\ndes formes civiles du service national a pour objet de\n\nx\n\ncontribuer a la suppression des inégalités les plus criantes.\n\nCette perspective passe, pour une large part, par une\namélioration de l’organisation de la sélection et de\nl’affectation des appelés effectuant le service national sous\nses formes civiles.\n\nLa définition des besoins et des normes d’aptitude doit\npermettre de limiter “l’écrémage” au profit des formes civiles\ndu service national. Cela conduit, pour toutes les formes\nciviles, à exiger désormais une meilleure maîtrise qualitative\net quantitative des besoins qui seront exprimés à tous les\nniveaux et à organiser l’affectation de manière plus stricte.\n\nLes attributions de votre commission, fixées par décret du\n21 juin 1990, visent à intervenir dans le processus de sélection\npour le rendre plus juste et à mieux répartir la ressource en\ndiplômés de haut niveau entre tous les ministères utilisateurs.\n\nJe vous engage en particulier à vous montrer\nparticulièrement vigilants sur les spécialités sensibles ou\nglobalement déficitairesv comme les médecins, les\ninformaticiens, les professeurs de lettres, les linguistes.\n\nJe vous demande aussi d’exercer en aval un contrôle strict\nde l’application des directives et du respect des quotas\nattribues à chaque ministère.\n\nJe vous invite enfin à vous montrer prospectifs, à tenter\nde bien cerner, avec l’aide des services compétents, les\névolutions futures et à retenir les orientations qui seront de\n\n\\\n\nnature a mieux utiliser les ressources.\n\nVoilà, dans les grandes lignes, ce que j’attends de votre\naction.\n\n \n\nMais au delà du mandat strict de votre commission,\nj’entends que vous conduisiez une réflexion plus globale sur\nl’ensemble du service national, afin de dégager des idées\nnovatrices qui seront susceptibles de contribuer à la\nmodernisation et à la valorisation de ce grand service public.\n\nComme pistes principales, je vous suggère, en prenant comme\ntoile de fond la nouvelle donne internationale et les\nchangements du paysage européen, de déterminer la place du\nservice national dans la défense de la France, de rechercher les\nvoies d’une meilleure universalité, de proposer une extension\néventuelle des formes civiles, notamment dans les domaines de la\nsolidarité, de l’éducation et de la coopération en respectant\nl’esprit du service militaire, enfin d’évaluer son acceptation\nsociale et son image dans un contexte international de détente\net de désarmement.\n\nA titre d’exemple, j’ai demandé qu’un effort particulier\nsoit engagé pour permettre à des appelés du contingent de\nparticiper au développement social des quartiers dans le cadre\nde la politique gouvernementale de la ville.\n\nPar ailleurs, je considère qu’à l’instar de la police\nnationale, il convient de permettre, à titre expérimental\nd’abord, l’accomplissement d’un service civil en qualité de\nsapeur-pompier.\n\nEnfin, pourquoi ne pas imaginer qu’à l’avenir hommes et\nfemmes puissent offrir quelques mois de leur vie pour effectuer\ndes tâches civiles à caractère social au service de la Nation ?\n\nToute réponse, même partielle, à ces interrogations\napportera une contribution essentielle dans la réflexion en\ncours et un éclairage indispensable aux responsables olitiques.\n\n  \n\nIl est des temps privilégiés dans l’histoire de l’humanité\noù s’amorcent de grands changements, où le meilleur est à\ninventer.\n\nNous vivons un de ces temps là et plus que jamais il nous\nfaut faire preuve d’imagination, de courage, d’idéal et de\nvolonté.\n\nPlus que jamais, il nous faut susciter ou hâter des\ntransformations dans notre pays.\n\nPlus que jamais, il nous faut être fidèles à la devise de\nla République. Que celle—ci vous guide et inspire vos travaux !\n\nAyez de l’audace ! Cherchez, pour l’accomplissement du\nservice national, des expressions contemporaines aux valeurs de\nLiberté, d’Egalité, de Fraternité que notre peuple a fait\nsiennes et qui fondent son unité.\n\nVous êtes conscients de la mission qui vous incombe :\ndefinir les voies et moyens d’un service national facteur\nd’Unite pour l’avenir de la France.\n\n \n\n", "key_words": {"PREMIER": 2, "COMMISSION": 1, "FORMES": 1, "SERVICE": 1, "NOVEMBRE": 1, "plaisir": 1, "trouve": 1, "devant": 2, "cette": 4, "rencontre": 1, "plusieurs": 1, "permet": 1, "marquer": 1, "service": 24, "grand": 3, "public": 1, "grande": 1, "partie": 1, "notre": 7, "jeunesse": 2, "consacre": 1, "année": 1, "donne": 2, "aussi": 2, "espoirs": 1, "fonde": 1, "commission": 3, "corriger": 2, "dérives": 1, "soulignées": 1, "député": 1, "rapport": 2, "comme": 2, "bilan": 1, "critique": 1, "national": 10, "formes": 12, "reviendrai": 1, "amplement": 1, "ambitions": 1, "dépassent": 1, "formels": 1, "mandat": 2, "écrit": 1, "heureux": 1, "saluer": 1, "membres": 1, "réjouis": 1, "choix": 1, "convaincu": 1, "saurez": 1, "aborder": 1, "votre": 3, "mission": 2, "ouverture": 1, "contexte": 2, "compétition": 1, "économique": 1, "monde": 1, "missions": 1, "sécurité": 2, "lutte": 1, "catastrophes": 1, "naturelles": 1, "technologiques": 1, "prendront": 1, "civiles": 5, "continueront": 1, "occuper": 1, "place": 2, "importante": 1, "défense": 3, "intérêts": 1, "saurait": 1, "uniquement": 1, "passe": 1, "renforcement": 1, "compétitivité": 1, "procédure": 1, "centralisée": 1, "aboutit": 1, "quantitative": 2, "phénomène": 1, "concernent": 1, "restant": 1, "accomplissent": 1, "militaire": 3, "assurer": 1, "permanence": 1, "opérationnelle": 1, "armées": 2, "capables": 1, "faire": 2, "moment": 1, "indispensable": 2, "rester": 1, "gouvernement": 3, "demeure": 2, "fermement": 1, "attaché": 1, "source": 1, "cohésion": 1, "nationale": 1, "Cette": 1, "institution": 1, "vieille": 1, "siècle": 1, "ciments": 1, "remettre": 1, "cause": 1, "avons": 1, "devoir": 1, "mieux": 4, "adaptées": 1, "aspirations": 1, "porteuse": 1, "profond": 1, "meilleures": 1, "voies": 2, "réforme": 1, "volonté": 1, "changement": 1, "manifestés": 1, "réduction": 1, "durée": 2, "juillet": 1, "Président": 1, "République": 1, "entrer": 1, "application": 1, "permettra": 1, "réduire": 1, "biais": 1, "nombre": 1, "Elles": 1, "adaptant": 1, "pénibilité": 1, "chacune": 1, "revaloriser": 1, "différentes": 1, "filières": 1, "restera": 1, "noyau": 1, "question": 1, "effet": 1, "tient": 1, "respect": 2, "essentiels": 1, "universel": 1, "possible": 1, "celui": 1, "destiné": 1, "défendre": 1, "raison": 1, "priorité": 1, "autres": 1, "accompli": 1, "excluant": 1, "actuel": 2, "nombreuses": 1, "flagrantes": 1, "concerne": 1, "sélection": 2, "élitiste": 1, "introduit": 1, "anomalies": 1, "personnels": 1, "qualité": 2, "entend": 1, "remédier": 1, "constatées": 1, "redonnant": 1, "progressivement": 1, "caractère": 2, "revêtir": 1, "compte": 1, "besoins": 3, "processus": 2, "échappent": 1, "principes": 1, "objet": 1, "suppression": 1, "inégalités": 1, "perspective": 1, "large": 1, "appelés": 2, "effectuant": 1, "définition": 1, "normes": 1, "limiter": 1, "profit": 1, "toutes": 1, "exiger": 1, "désormais": 1, "meilleure": 2, "maîtrise": 1, "seront": 3, "exprimés": 1, "organiser": 1, "manière": 1, "attributions": 1, "fixées": 1, "décret": 1, "visent": 1, "intervenir": 1, "rendre": 1, "juste": 1, "répartir": 1, "ressource": 1, "niveau": 1, "entre": 1, "ministères": 1, "engage": 1, "particulier": 1, "vigilants": 1, "spécialités": 1, "sensibles": 1, "déficitairesv": 1, "professeurs": 1, "demande": 1, "contrôle": 1, "directives": 1, "chaque": 1, "invite": 1, "enfin": 2, "montrer": 1, "services": 1, "futures": 1, "retenir": 1, "orientations": 1, "utiliser": 1, "grandes": 1, "strict": 1, "conduisiez": 1, "réflexion": 2, "globale": 1, "dégager": 1, "susceptibles": 1, "contribuer": 1, "valorisation": 1, "pistes": 1, "prenant": 1, "nouvelle": 1, "internationale": 1, "paysage": 1, "déterminer": 1, "rechercher": 1, "proposer": 1, "notamment": 1, "domaines": 1, "coopération": 1, "image": 1, "international": 1, "titre": 2, "demandé": 1, "effort": 1, "engagé": 1, "permettre": 1, "contingent": 1, "développement": 1, "social": 2, "quartiers": 1, "politique": 1, "gouvernementale": 1, "considère": 1, "convient": 1, "civil": 1, "pourquoi": 1, "imaginer": 1, "hommes": 1, "puissent": 1, "offrir": 1, "quelques": 1, "tâches": 1, "Nation": 1, "contribution": 1, "essentielle": 1, "éclairage": 1, "responsables": 1, "temps": 2, "privilégiés": 1, "grands": 1, "meilleur": 1, "vivons": 1, "jamais": 1, "preuve": 1, "susciter": 1, "hâter": 1, "fidèles": 1, "devise": 1, "guide": 1, "inspire": 1, "travaux": 1, "expressions": 1, "contemporaines": 1, "valeurs": 1, "Fraternité": 1, "peuple": 1, "fondent": 1, "conscients": 1, "incombe": 1, "moyens": 1}}