{"id": "10_11_1998-Paris", "date": "10_11_1998", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_218_03_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nCONSEIL ECONOMIQUE ET SOCIAL\nSection des Relations extérieures\n\nMardi 10 novembre 1998\n\n“ Prospectives pour un développement durable : quelle politique de coopération avec\nles pays de l’Union économique et monétaire ouest—africaine ? >>\n\n(Rapporteur : Mme Janine CAYÈT)\n\nAUDITION de M. Michel ROCARD, ancien Premier ministre, Président\nde la Commission du développement et de la coopération au Parlement européen\n\n*************7‘:*** .r).\nruxLHig/e\n’34 ’5‘\nr/ÛNALEË’\n\nM. le Président.— Monsieur le Premier ministre, nous sommes très ﬂattés et honorés que vous\nayez accepté de venir parmi nous. Vous êtes un peu pressé et vous repartez vers un pays dont\ncertains d’entre nous reviennent, la Malaisie. Vous allez sans doute y faire un travail intéressant\ncar ce pays est tout à fait passionnant.\n\nAujourd’hui, après le rapport dit << Hintermann >>, nous passons au rapport\n<< Cayet», présenté par Mme CAYET. Nous en étudions les prémigs par le biais d’une\nprocédure qui nous est habituelle, des auditions, des entretiens et éventuellement des voyages.\nNous en sommes aux auditions, pour lesquelles vous êtes tout à fait en tête,\n\nNous vous avons demandé de venir sur l’initiative de Mme CAYET car vous êtes\nprésident de l'a Commission du développement et de la coopération au Parlement européen et il\nme semble que vous attachez à nos relations avec les pays africains uneattention particulière.\n\nNous allons vous écouter avec grand intérêt, connaissant votre expérience.\nMme CAYET souhaite peut—être faire l’introduction de vos propos ?\n\nMme CAYET.— Dans la mesure où M. le Premier ministre dispose d’un temps relativement\nréduit, je souhaiterais plutôt qu’il puisse s’exprimer, Nous pourrions peut—être poursuivre\nensuiteravec les questions/réponses traditionnelles.\n\nM. le Président.— Si cela vous convient, nous choisissons cette procédure.\n\nM. ROCARD.— Merci beaucoup Monsieur le président.\n\n \n\n   \n\nL’élégance de votre président à m’accueillir au cri de << Monsieur le Premier\nministre >> crée la gêne habituelle. Ce titre me colle a la peau pour le restant de mes jours, mais\nil ne saurait amputer votre lisibilité du fait que je suis un ex—Premier ministre. Par conséquent,\nmes relations avec es systèmes de pouvoir d’inﬂuence sont nulles.\n\nJ’ai beaucoup d’honneur à être votre hôte, même si j’ai quitté les responsabilités\nexécutives avec ce qu’elles supposent d’autorité. Je veux aussi m’excuser d’avoir donné\nl’impression d’être pressé car on ne vient pas devant votre assemblée sans lui donner du temps.\n\nD’autant plus que je m’honore d’avoir, en tant que Premier ministre, tenu à M\nsouligner à l’importance que je donnais à votre assemblée. Il me semble avoir battu le record\n\nde saisines de votre maison et mené quelques batailles budgétaires pour ﬁnancer vos bureaux\npour que vous ayez enﬁn des moyens de travail‘. C’est vous dire qu’à la qualité de vos\n\nrms, j’ai voulu ajouter la qualité de vos moyens de travail pour que celle—ci se pérennise. 14ARÎÏ'I’V43.\nT\nION/4L5;\n\nL’idée d’arriver devant vous amputé d’un temps normal est délicate à mes yeux.\n\n \n\n  \n\nCela étant, le gouvernement c : - \" . ,-_ _ ’ .. .\nm’a fait l’honneur de me nommer il y a quinze jours président d’honneur de la Section 4—,\nfrançaise du Comité économique consultatif du Paciﬁque, lëPEC pies—de-lA-PEÊ‘Œ. Ce (71195€,\nui m’amène à partir à W ce' soir. ' M r43! A\nRude LLLW PLUS. 8\n\nU C -. . Ü --. LWJJ jr'\nprofessionnelLet politique principalcen ce moment-emen: l’Afrique, au nom du mandat quTQ—\n\nj’occupe de président de la Commission du dévelo emen u Parlement européen.\nI\n\n(A.\n\nLa question que vous vous posez est: Quelle politique de coopération avec les\npays de l’Union EMOA?\n\nnui- :'-:—:—- -- .-._:___ I ' =» v “ ‘ ' -=—---’--‘ >\n\n       \n\n \n\n  \n  \n \n\n         \n\n \n\nLe président de la Commission du développement du Parlement européen que je\nsuis est tenté de répondre avec une pointe d’agacement - c’est la loyauté qui me fait parler\nainsi : l’Afrique souffre peut—être de ce que l’on isole trop des zones particulières par rapport à\nl’ensemble dejes problèmes. Je ne suis pas sûr que nous ayons raison, sauf à traiter de}!\n\nproblèmes spéciﬁques, de traiter les problèmes généraux en isolant des autres\n\nC’est l’interrogation d’entrée que j’ai sur une question formulée d’une manière\naussi nette.‘ .\n\nQuai/w\nParlons W de l’Afrique de l’Ouest.\n\n \n\nPremier constat : entre l’Algérie, le Nigeria relevant d’une longue crise et d’une\nquasi-guerre civile interne, et l’Afrique Centrale, l’Afrique de l’Ouest est un océan de stabilité\ninstitutionnelle relative et de développement plus régulier.\n\nL’Afrique a été depuis deux ans soumise à un certain nombre de catastrophes\nhumaines et météorologiques. La Somalie a connu des inondations absolument dramatiques, la\n\nfamine menace aujourd’hui même en Ethiopie et en Somalie. L’Afrique de l’Ouest, dans cet\nocéan—là, ne va pas mal.\n\n \n\nJ’évoquerai l’idée que je me fais de la réponse que je peux vous donner sous trois\nrubriques successives :\n\n‘ Vue globale.\n\n' Problèmes particuliers à la zone de l’UEMOA.\n\n° Problèmes liés à la révision générale de la politique de coopération qui se fait à\ntravers la renégociation des conventions dites de Lomé.\n\nVue globale\n\n \n\nSur longue période, le diagnostic n’ st pas très chaleureux. Je relevais dans le bilan\nannuel du journal Le Monde que la croissance du PIB de 1986 à 1996 - le macroéconorniste\nque je suis de formation sait que les seules choses sérieuses, ce Sont les tendances longues -\n\nMm les résultats suivants :\n\n' Bénin : 2,8 %\n‘ Burkina Faso : 2,8 %\n‘ Côte—d’lvoire : 1,4 %\n\n‘ Guinée : 4,6 %\n‘ Mauritanie : 3,3 %\n\n‘ Niger : 0,7 %\n° Mali : 2,8 %\n‘ Sénégal : 2,2 %\nt Togo : O %.\n\nCes chiffres sont petits, vous le savez tous. Ce que vous savez aussi, que je veux\nconﬁrmer, c’est que depuis une période qui n’est pas tout à fait la moitié de cette décennie\ndont je viens de vous donner le bilan rapide, une inﬂexion très forte se fait sentir, qui a\nbeaucoup de facteurs initiaux.\n\nD’abord les pressions de la Banque mondiale et du F.M.I., pas toujours non\npertinentes. J’ouvre une parenthèse au passage : la vision de Bruxelles m’amène à vous dire\nfermement qu’en matière de techniques de coopération, la Banque mondiale est probablement\nune institution plus innovamËe que nous ne le sommes nous—mêmes dans la coopération X\nnationale française. En tout cas, l’Union européenne est lourde de beaucoup de bureaucratie. Il\n\nfaut le dire quand on le pense. I’ai'fait serment de loyauté en arrivant ici, le message devait\npasser. '\n\nBref, la pression de la Banque mondiale et du FMI — plus orthodoxe sans doute,\nmais ce dernier faisant les ﬁns de mois, il faut bien qu’il se rembourse l — a poussé de nombreux\npays d’Afrique, notamment l’Afrique de l’Ouest, à faire le choix de la libre entreprise.\n\nIl me semble qu’il faut Mm compenser ce choix et l’équilibrer, mais le social\ndémocrate que je suis vous dit fermement que l’économie administrée n’a jamais fonctionné\nnulle part. Tout le problème est dans les pondérations et les dosages, mais pas dans la\nréférence à l’économie administrée. Plus tôt on afﬁche la reconnaissance du fait que\nl’économie de marché est la seule forme performante connue, quitte a discuter sur les contrôles\nsous lesquels on la place, plus ce choix est positif.\n\n \n\nSe sont ajoutés à cela des plans d’ajustement structurels et des décisions localisées\net nationales de rigueur budgétaire qui ont donné leurs résultats.\nu il» W“; . ' . .\nPour le chiffre Mm, je n’ai qu’une moyenne panafricaine, hors\n\nMaghreb, c’est-à—dire Lomé. La rigueur budgétaire a entraîné ce résultanâ si en 1993 encore,\nla moyenne des déﬁcits budgétaires pour toute l’Afrique était de l’ordre de lO % du PNB, elle\nest tombée en dessous de 5 % en 1996. Je n’ai pas le moyen comptable d’isoler l’Afrique de\nl’Ouest là—dedans, mais c’est considérable et cela va vite.\n\nIl faut ajouter à ces facteurs :\n\nte Une phase 1996/ 1997 d’assez bonne récolte en moyenne, avec des différences.\nPar exemple en 1997, au Mali : une sécheresse au nord entraînant des résultats\ncatastrophiques, mais climatiquement, la zone cotonnière est préservée. Or c’est elle qui porte\nune croissance globale, sinon la souffrance des hommes.\n\n“le La dévaluation du franc CFA. Celle-ci a provoqué, comme il était prévisible,\nune reprise marquante de la croissance.\n\nNous sommes en 1996 : en moyenne à 5 % de croissance dans chacun des pays,\nelle dépasse partout le croît démographique (2,8 %) et l’on enregistre :\n\n \n\n‘ Au Mali : 6%.\n\n0 Au Burkina Faso : 7 % en 1996. 4,1 % en 1997. Compte tenu de la sécheresse\nde la zone nord, Ce n’est pas si mal et plus que le croît démographique.\n‘ En Côte—d’lvoire : 6 %.\n\n[la Les bonnes météos, les bonnes campagnes agricoles et les résultats très\nremarquables de la dévaluation du CFA dans l’ensemble.\n\nSur cette dévaluation du CFA qui fut âprement discutée, d’abord un devoir de\n\nlo auté vis—à-vis de vous puis quelques éléments de bilan.\nLe devoir de loyauté, c’est de se compromettre dans cette affaire î; est encore\n\n \n  \n\nÇa molossow\n\n      \n \n  \n\n(\nSI ' . Je suis l’un des premiers à y avoir pensé avec Michel . En\n1981/1982, en tant que ministre du Plan, j’ai demandé que l’on travaille sur certains dossiers et\n\nnotamment que l’on fasse le bilan, pour chacun des pays membres dt y compris la France, de\nl’appartenance à la Zone Franc. .\n\nLa poursuite de cette étude a été interdite par le ministère des Finances. Nous\nsommes donc dans un refus d’étudier et de connaître. “\n\ngo; .\n\nLe hasard .-s.-.-» -- - ', je deviens Premier ministre en 1988. Parmi mes\n\ntoutes premières décisions, il y a celle de préparer une éventuelle dévaluation de la Zone Franc.\nJ’avais assez de culture économique pour penser que lüfportation est un moteur qui ne doit\njamais être dominant. Il n’y a pas de développement qui ne soit équilibré, stable et durable s’il\n\nn’est d’abord endogène, mais il n’y a pas de développement s’il n’y a pas de commerce\nextérieur.\n\n   \n\n \n\n \n\n \n\nA cette époque, je demande que l’on réﬂéchisse et que l’on prépare éventuellement\nce mouvement—là. Cela se sait. Très vite, ﬁgésident de la République me dit : « Ne toucheä\npas à cela. » (L,\n\nNous attendrons donc M. BALLADUR qui, Dieu merci, quand il a eu la liberté\npolitique de le faire, l’a fait. Nous sommes en 1994.\n\nUWM) Le coût de ce retard est considérable, mais le résultat‘n’en est pas moins là. Pour\nÎ 1)\n\n0d)— ensemble de la Zone Franc l’Afrique Centrale et les Comores), la croissance du PIB en\nvolume, défalqué de toute inﬂation, est de plus 2,6 % en 1994, de plus 4,6 % en 1995 et de\nplus 5,2 % en 1996.\n\n       \n \n  \n \n\n  \n\nMon intuition initiale était exacte, même si l’on doit regretter dans certains pays\nune insufﬁsante préparation locale et donc une insufﬁsante dimension des programmes\nd’accompagnement. Une telle opération ne pouvait pas ne pas créer ici ou là des difficultés ou\ndes souifrances sociales. Or les programmes d’accompagnement furent courts.\n\nL’excuse de ces pouvoirs, c’est qu’il est difficile de préparer des programmes\nd’accompagnement à une dévaluation dans un secret total, condition nécessaire de réussite\nd’une telle opération.\n\nJe ne jetterai la pierre à quiconque, une affaire de cette envergure est difﬁcile. En\ntout cas, les lois de la macro—économie continuent à parler.- Quand ces pays ont pu\nrecommencer à exporter, ils se sont dégagés. FRCWWÂ.\n\n \n  \n\n“lamas”?\nJ’ajoute que des études ont été réalisées sur les bilans de la dévaluation du franc\nCFA.dÿélles du Fonds monétaire étaient très claires. La balance coût/avantage est d’autant\nplus proﬁtable que les pays W étaient sous bonne gouvernance.\nW\nLe facteur majeur était évidemment d’avoir quelque chose à exporter puisque dès\nque la dévaluation se fait, la dette augmente, de même que le prix du pétrole importé et les\ncharges. C’est donc à la marge et sur le facteur exportation que l’on se venge.\n\nQuand on a quelque chose à exporter, on en proﬁte immédiatement (Côte-d’lvoire\net un peu le Sénégal). Décollage du Mali (ﬁlière coton), Burkina Fasoÿ.\n\nLorsque l’on n’a rien à exporter, on ne se porte pas bien, mais quand, de plus, le\n\ngouvernement interne gère mal l’aifairelSF-Sûﬁâ—m—aHrregæﬂﬁümW on se porte\n\nd’autant plus mal.\n\nLa grande victime de cette dévaluation .dont ‘elle n’est pas sortie ce sont les\nComores, mais ce n’est pas Waute. Il n’y avait pas grand-chose à espérer d’une bonne\n\ngouvernance aux Comores, jusqu’à la mort il y a trois jours du président TAKI. Mais nous ne\nsommes pas en Afrique de l’Ouest, je n’insiste pas plus.\n\n_ Le démarrage est éclatant, même les pays en ayant le moins proﬁté sont en train\nd’y regagner. Grâce à cette dévaluation, bien calculée quant à son taux, nous avons créé une\nSituation de réintégration dans le commerce interafricain d’une part et mondial de l’autre,\n\n \n\n    \n   \n\n  \n\naccompagnée d’une diminution de la contrebande de pacotille aux frontières. Donc un\nsoulagement des tensions dans tous les pays de la Zone. Tout cela est signiﬁcatif.\n\nCela reste compatible avec un autre constat, celui sur lequel je terminerai cette vue\nglobale: dans la Zone, les échanges proprement interafricains sont sous-développés. Dans\nl’ensemble de l’Afrique, le commerce interaﬁicain par rapport au commerce avec le monde\n\nextérieur occupe 6 % en moyenne de l’ensemble de l’Afrique sud—saharienne (Afrique de l’Est\net Afrique Australe comprises).\n\nEn Intrazone Franc, nous sommes à 10 %. C’est un peu mieux, mais pas assez.\n\nMadame le rapporteur, j’attire votre attention sur le fait que l’une des clés de ce\nchiffre naufrageant, c’est l’insufﬁsance des infrastructures (routes, chemins de fer...)\n\nb.\n\nroblèmes particuliers à la zone de l’UEMOA\n\nPour répondre à cette question, n’étant pas l’expert le mieux placé, mon regard est\n\norné. Les statistiques sur lesquelles nous travaillons sont globales. Il y a 48\nnations, nous mélangeons un peu les zones. Peu d’instruments d’analyse me permettent d’isoler\nl’Afrique de l’Ouest comme objet particulier d’une politique de coopération qui, dans\nl’assemblée où je suis, est européenne.\n\nLa politique de coopération française a encore beaucoup de choses à faire, mais je\nn’en suis pas le porte—parole ni l’expert. Je ne peux donc évoquer que quelques sujets partiels.\n\nJ’en prendrai trois, avec inégal développement.\n\nLe passage du franc à l’euro\n\n   \n\nVous avez tous été informés de ce qu’en Allemagne, l’opinion publique s’était\nsaisie de risques une le passage du franc CFAQl’euro CFA = : .' z = .: ‘ la stabilité\nou le prestige du ﬁitur euro en Europe. Ces campagnes de calomnies sans fondement se sont\nmême effondrées en Allemagne parce que tout le monde connaît le fond des choses. 4\n\nLe solde du compte de la Zone Franc est assurée par la République françaisegldes\nengagements formels, pris et conﬁrmés, consistent à été que la ’ ublique française\ncontinuera d’assurer le solde ﬁnancier de la Zone EurovCFA.\n\nQue dire de la relation entre le franc CFA et l’euro CFA ? Le franc CFA avait une\ncirculation monétaire de 2 % de la circulation monétaire du franc français. L’euro CFA aura\nune circulation monétaire de 0,4 à 0,5 % de la circulation monétaire de l’euro. La pesanteur de\nl’euro CFA dans la Zone Euro est aux limites du négligeable et toute tempête monétaire, toute\ndifﬁculté structurelle, tout accident ﬁÿ la Zonâîs’ènt d’effet nul sur quelque chose d’aussi\n\npuissant que la Zone Euro. w\n\nPour les pays d’Afrique, la transformation du franc CFA en euro CFA offre\nimmédiatement plusieurs avantages :\n\n   \n\n \n\n1. La disparition des frais de transaction. Pour quiconque venant d’Afrique, qui\nvoudrait exporter au-delà de la France (Bénélux, Allemagne, Italie, etc), le coût de transaction\ndisparaît.\n\n2. La France ayant eu une histoire monétaire un peu diﬁicile - nous avons dévalué\nvingt et une fois depuis 1945 —, la construction de la référence à la dignité et à la stabilité d’une\nmonnaie est une affaire historique dans la mesure où l’histoire est productrice de culture. Par\nrapport à cela, nous ne sommes pas l’Allemagne et le franc n’est pas le deutsche mark.\n\nPas—un aLW/àm/ a}?\nW, dans l’esprit opérateurs internationaux, le franc n’est pas une des\n\ngrandes monnaies du monde, celles—ci étant le mark, le dollar et le yen. Dès que l’on traite avec\nune des monnaies non centrales dans les économies mondiales, on regarde l’histoire, on se pose\ndes questions, etc. et l’on avale l’idée que la France est un convalescent monétaire récent,\nhonorable, bien géré] W Mon/cr;\n\nLa s uuvon ”a srd r que le fra\nséri; \"s, ml l’i n... e n’es :.- , - ’/ 4 l p\nvoulant ,Iplen' quelqu nirs -.2—-‘- o oni” ' -- 'mrsant ' \"ssery\ncon '1‘ e a donna: ' ' Ire », cfait a ; - . cfcom ' ten. u'e\nl’histoi - monétaire ' c' - ne notre pays, n nte u relatif ris, chance\n\nres - de l’Europe.\n\n(94 J Métro/m M V 'f\"\n' ’ dans la mesure où il subsiste un epsilonesque risque\n\nde change sur le franc par rapport au mari} ' dis araît.\nCe “ËïïJ\n\nPour les pays d’Afrique, cette disparition de tout risque de change par rapport au\nmark est tout de même un fait positif majeur.\n\n     \n   \n   \n  \n\n \n  \n  \n\n. /\n\ne; .\"'.i .\n\n    \n\n \n\n3. Commercer en euros signifiera l’accès à un marché de consommateurs de\n\n320 millions d’habitants. Chaque pays d’Afrique exportant, au lieu d’avoir comme référence\n. . , Ç“ A .\n\nunique le pays de sa langue et de sa monnaie, se découvre exportef‘dans let meme’ monnaie, et\n\nles mêmes conditions culturelles vers 320 millions de consommateurs les plus aisés du monde\navec le marché nord—américain.\n\nCet avantage est probablement le plus signiﬁcatif et le plus considérable, mais ce\nsera le plus long à capitaliser psychologiquement, à découvrir comme une vraie possibilité.\n\nLe passage à l’euro assure à nos partenaires africains de la Zone Franc une stabilité\nencore meilleure que celle qu’ils avaient ; une couverture commerciale sur l’Europe ; la\nsécurité surestampillée par les engagements internationaux que la France prend vis—à-vis de ses\npartenaires européens. Bref, nous avons solennisé l’engagement absolu que le solde déﬁcitaire\nde la Zone est au compte de la République. Ce n’est pas seulement un engagement vis—à—vis de\n\nl’Afrique mais vis-à-vis del’Allemagne.Jaln m W W W _\n\n4. La parité\n\n“b Nos partenaires d’Afrique dans la Zone Franc ont besoin d’avoir conﬁance.\nNotre engagement sur la parité doit être irréductible.\n\n \n\n‘b Nos partenaires de la Zone Franc ont aussi besoin d’apprendﬁâage des vertus ÿd\nd’une monnaie stable. Le franc CFA d’avant la dévaluation n’était pas seulement une monnaie\nstable, mais une monnaie impossible, il n’y avait plus moyen d’exporter. Nous sommes\nmaintenant a un niveau de parité commercialﬂaertinent.\n\nQuand on est en condition commerciale pertinente, il faut apprendre les vertus\nd’une monnaie stable par rapport à ces vertus médiocres et, en fait de court terme, du dérapage\n\nlent que l’on préfère pour pouvoir grignoter des marges de manoeuvre monétaires par rapport\naux autres. '\n\nNos partenaires africains ont besoin de cet apprentissage. Je suis très partisan que\nnous les aidions en ce sens, avec une absolue certitude ou garantie de la parité.\n\n   \n\nQ> L’excessive importance ces problèmes de symboles : certains croient que\nl’économie devrait relever de la rationalité. ’38 problèmes de symboles sont décisifs, y compris\ndans ce qu’ils ont d’irrationnel. Cela nous explique rétrospectivement l’attachement excessif à\nl’ancienne parité du CFAjusqu’à l’asphyxie.\n\n‘\n\nc/X\n\nNous sommes réinstallés à moitié moins, ce qui {un niveau É pratique pertinent,\nsans avoir perdu l’importance de ce symbole. Il existe beaucoup de choses dans ce dernier, et\nprobablement chez nos partenaires africains - il faut se le dire entre nous —, un sentiment de\ndépendance. Pour tout peuple ayant une certaine estime de Sa propre dignité, le fait de se sentir\ndépendant n’estjamais plaisant. Mais qu’au moins ce soit a condition stable et que le s mbole\n\nsoit préservé. Nous sommes garants de cela aussi. “CH/t’es,\n\n' 4.\nx “1%.. ,5,\n6L L2 W \\_,_. 9140:2\nMes trors remarques condu1sent a donner une importance accrue et soulignée...\n\nNous sommes engagés dans le respect de ce symbole, de cette stabilité, de cette création de\nconﬁance et de cet apprentissage des vertus austères mais productives d’une monnaie stable.\n\n     \n\n   \n\nCependant, il faudra peut-être un jour apprendre la ﬂexibilité. Aucune structure\nmonétaire au monde, aucune relation de parité ne peut empêcher qu’à long terme, les échanges\nd’un pays ne soient reliés à sa productivité et que la parité de la monnaie dans laquelle il fait\nses transactions n’exprime plus ou moins cette parité.\n\n \n\n  \n\nà ”artificiel, il n’y a pac grand .iquc. On peut tenir me\" trois\nmai—W. ëil’avantage relatif, donné par la dévaluation de 1994, devait—être— 4\ne- \"..-;' :e. “-.‘ “-z- s.‘ -9. h I‘. -“.' ;.Ï\"ÇHM’4ÉE’WW\n\n     \n\nMême dans une hypothèse moins stricte et austère que celle que je vous décris,\nd’une monnaie stable et voulue telle et d’une politique donnant cette monnaie stable, si l’on se\nlaisse un peu aller et que l’on grignote un avantage conquis par la dévaluation, on en n’a\nmangé que la moitié, les deux tiers peut—être dans les paysles moins aisés et les moins\n\nexportateursêomme le Niger mwm, «JI'ÔLLM W 6A Nmﬂawm W\n\nQu’il nous reste six, huit, dix ans ou que la culture de Æstabilité monétaire ne\nproduise pas des résultats pérennes dans l’art de gouverner en AfriquÎè', le problème se repose.\nIl est vrai qu’il faudrait quelque part un conseil de la Zone Franc d”apable de réﬂéchir et de\ndiagnostiquer le moment où un maintien de parité t excessif ou asphyxiant.\n\n \n \n\n \n\n \n\nIl faut donc préserver les symboles pour W et travailler à désymboliser par la\nsuite. Avec une délicate subtilité, mets-lﬁ—d-éli-eæesse—d-eaægtæ—pæﬁæ, Madame le rapporteur,\ndira ces choses sans heurter personne, tout en laissant penser que nous ne construisons pas des\nmausolées, des monumerïet que la construction monétaire n’est pas faite W pour\n\nl’éternité) ”(J/MM M4431; mm W hmçg\n\nt5 L’élargissement : on ne peut pas réﬂéchir à l’avenir, la stabilité, la consolidation\nde l’UEMOA sans se poser le problème de l’entrée de la Gambie et du Ghana dans la Zone\nFranc. De même que du Nigeria, mais ce jour-là, l’équilibre politico—linguistique basculera. Il\nest toutefois dedans, c’est l’Afrique Occidentale et il faut bien faire avec.\n\nIl y a encore quatre à cinq mois, ces phrases auraient été imprononçables, le\nNigeria n’étant pas fréquentable. Mais au décès d’un chef d’Etat, on découvre un phénomène\nassez connu en Afrique : un militaire démocrate.\n\nL’actuel général le plus ancien dans le grade le plus élevé, promu par le Conseil\nsupérieur interarmées aux fonctions de chef d’Etat, est en train de décider qu’il faudra une\n\nélection présidentielle, qu’il n’iægas, u’il faut remettre le pouvoir aux civils_Ët il libère les\nprisonnierswæ äm W\n\nLe Nigeria a fait en trois mois des pas majeurs dans la fréquentabilité\n\ndémoérapüque internationale, ﬂais as ici W5 diplomatiques/je n’entrerai\npas dans les détails. C’est essentiel. W— W J4 \\ ,-\n\n \n   \n\nSi ce coeur de la Zone devient un partenaire fréquentable non seulement dans une\ngestion ou il faut bien faire du commerce au jour lejour - même quand il s’agit d’une dictature\nabominable —, mais aussi sur des projets de long terme, en termes non seulement\nd’infrastructures et d’économie pure, mais même de réﬂexions géostratégiques sur la Zone et\nde développement de l’édùcation bilinguistique, de la culture etde l’éducation générale de\nl’Afrique ou sur des domaines comme la santé, cela pèsera d’un poids majeur. Il est difﬁcile de\ns’imaginer l’avenir de l’UEMOA sans se poser ce problème.\n\nVotre rapporteur a l’oeil perplexe, mais je ne peux pas ne pas ouvrir ce chapitre\nmajeur. Pourl’instant, à l’ordre du jour ﬁgure la vraie interrogation du Ghana qui, lui, se pose\nle problème chez lui, même discrètement. Puis il y a le cas de la Gambie où, plus on laisse aller\n\n \n \n  \n\nune économie W, plus il faut se poser le problème en termes , y\n\ncompris en se posant des questions de droit public international et de pressions internationales.\n_ / ‘\n\nEn conclusion de la partie sur la vue globale de la macro-économie , nous\n\n \n\nconstatons une très grande insufﬁsance des échanges interafricains. Ce n’est pas normal. Il est\n\nclair qu’il existe des complémentarités partout et que ‘c’est vraiment l’insufﬁsance des\ninfrastructures qui porte tort.\n\nNous aurons la des problèmes graves sur lesquels votre assemblée a vocation à\n\nmener, aux cotés des deux autres, Wle Sénat et l’Assemblée Nationale, une vraie bataille\npour défendre le principe d’une aide publique aux infrastructures.\n\nJ’évoquerai le mot << routes >> parce que c’est le coeur. Je ne connais pas le détail ni\nles projets, mais l’enjeu routier est l’un des enjeux majeurs en Afrique de l’Ouest.\n\n \n\n10\n\nDeuxième mention rapide : AIR AFRIQUE. Pour la troisième ou quatrième fois de\nsa vie, cette compagnie est à la limite du dépôt de bilan. Pour sauver ses ﬁns de mois, elle en\nest à transformer chaque vol ofﬁciel en charter et fait des escales imprévues pour prendre des\npassagers. Ainsi, elle fait rentrer un peu d’argent vol par vol, mais détruit toute respectabilité\n\ndes horaires et rend impossible à des hommes un peu occupés d’Afrique ou d’ailleurs de la\nprendre pour des vols courants.\n\nC’est d’autant plus un drame que je suis l’un des rares à avoir extrait du Trésor\npublic de France 650 millions de francs en six semaines pour sauver AIR AFRIQUE. Avec la\nÎ décision demandée par Félix HOUPHOUET-BOIGNY que le directeur général ne soit plus un\nW Africain, ou en Îcïit cas, plus un Africairîilaæbe des pays membres, c’est—à—dire quelqu’un qui\nne saurait résister à des demandes de nommer le ﬁls ou le gendre d’Untel.\nRoQa/uci - Ÿ>i il QCCUtt\nM. Wa fait un admirable travail, qui n’a pas résisté à son départ\net Air Afrique est de nouveau en difﬁculté. Concernant le fait que ce dernier ait réussi - il a\n\nfallu une recapitalisation vigoureuse -, je tiens comme conséquence économique que le marché\ndu transport aérien dans la Zone est rentabilisable.\n\n. . _ . . _ . - si Hz\" /r\n\nMa convrction intuitive, mais sur l’expérience de la relance Roland—B—Iêﬂâïiﬂ,\n\nest que la Zone d’Afrique de l’Ouest est porteuse d’une compagnie rentable. Je tiens à le dire\n\nmaintenant car nous sommes à quinzejour un mois d’un drame.\n< 0M )\n\n \n \n\nIncidemment, dansles critères du président HOUPHOUET—BOIGNY pour nous\ndemander de faire vite, à l’époque un racheteur possible s’était présenté; SAOUDI AIR LINES ..\n4% Je ne suis pas sûr que ce dernier ait renoncé à cette idée. Je vous saisis donc de l’intérêt\n\nqu’il y a de s’y pencher sérieusement, et dans des délais probablement plus courts que ceux de\nvotre rapport Madame.\n\n9/ e sais pl . uo' aire, nous n’ ons as eu de chan . e uccesseur e — ' a ana 1‘15!\" au\";\n: -A-ï-îzz': éta' aurici . L’île .. rce, vo le savez s, est a succe ' story u bon\nusage c-s e s de conération e Lomé. is bo »- gouverna - se nnt vingt an, un\nint 15 ce macro—é no 'ne et politiqu dan . gestion des o- eparÎésdess\n\njurms par le prot o - ucrier dont nous av s peu l’équivalent.\n\n \n  \n \n\n_ AIR mm5@fonctiome bien, mais le fonctionnaire que l’on a extrait de\n\n' cette compagnie pour le nommer directeur général d’AIR AFRIQUE n’a pas eu le talent ou la\nML orce. Tragiquement pour votre rapport, j’évoque ce problème dramatique en vous demandant\nde le souligner, sans avoir aucune espèce de solution à proposer car je ne suis pas certain\n\nqu’une recapitalisation avec une aussi forte présence du Trésor public français dans celle—ci soit\nsouhaitable. v\n\nComme la Zone est potentiellement me pertinente pour un transport aérien\nefﬁcace, il faut bien qu’elle l’apprenne. Ce problème est à poser sérieusement.\n\nJe voudrais également attirer votre attention sur un dernier projet ferroviaire. Vous\nsavez tous sûrement qu’en Afrique de l’Ouest, nous disposons de quelques rares chemins de\n\nfer: le Dakar/Bamako qui a fait l’objet de l’un des plus beaux romans africains, Les petits\nbouts de bois de Dieu.\n\n \n\nll\n\nJe vais vous parler de l’autre zone, le Sud. Le chemin de fer Abidjan/Ouagadougou\n— dans lequel le groupe BOILORÊ a une majorité dynamisante depuis sa privatisation — ne\nfonctionne pas trop mal, mais c’est une impasse.\n\n   \n  \n \n\nUn autre chemin de ferià l’intéri r du Bénin, bien qu’il soit sous une autorité\nbilatérale d’Etats Bénin/Niger, État Cotono arakou. Entre Parakou et Ouagadougou, il\nmanque 1 045 kilomètres qui pourraient passer par Niamey. Nous sommesæ métrique lajet\n\nnon pas au mètre 43 ou 47 du standard international. ’ ‘ rUV‘ ,\nÆWGLL\n\nLa zone qu’il s’agit de couvrir (Ouagadougou/Cotonou en pass nt par Niamey)\n\n \n\ncomporte environ 19_millions de têtes de bétail, commerce agro—\nalimentaire. Kerr—erâ; aussi—derréccltes, de: transports lg‘rcel-es; du manganèse et quelques\n\nautres produits mini .\nq...\" . W\nLe fait de terminer ce chemin de fer permettrait en outre de mettre en concurrence\nle Parakou/Cotonou avec le Ouagadougou/Abidjan pour activer un peu l’énergie et le\ndynamisme de ces équipes ferroviaires, même celles desdirectiorﬁ’de même que les dockers des\ndeux ports. Tout cela serait un facteur de dynamisation considérable.\n\nA ma connaissance, une convention est en préparation entre les trois Etats\nconcernés : Bénin, Niger et Burkina Faso. La Côte-d’lvoire n’y est pas puisque le chemin de\nfer est complet chez elle et sort de chez elle.\n\nM\n\nCette convention en préparation consiste à créer ‘Éétablissement public triétatique,\nmais à majorité de capital privé, mettant ce chemin de fer en place. Le parrainage de l’UEMOA\nest en train d’être acquis. Tout cela est en négociation actuellement.\n\n \n\nNous aurons besoin bien sûr d’une bénédiction subventionnante de l’Union\neuropéenne, mais il me semble qu’il y a là un enjeu majeur pour la coopération française. Si\nl’Union européenne se décide à mettre quelques subventions dans ce projet, elles seront\n\npetites. Le facteur déclenchant est double: la volonté des chefs d’Etat et la coopération\nfrançaise.\n\nJe crois a l’importance extrême de ce schéma comme vitalisant rapidement les\néconomies de quatre ou cinq Etats puisque au-delà des trois signataires, vous avez le Mali et la\nCôte—d’Ivoire. Je voulai vous signaler ce point comme de première importance.\n\n’ AMI\" mW\n\nPar ailleurs, j’évoquerai un troisième élément, le coton, pour vous demander le\nsoutien de votre assemblée dans un débat de doctrine. Etant peu philosophe, je ne me sens\nconcerné Wadoctrine que quand elle a des points d’application.\n\nW i?” ï Le Mali men-54mm et le Burkina Faso triomphent en exportation de coton.\n\nLe Mali devient le deuxième exportateur africain alors qu’il y a dix ans, il en faisait à peine. Le\nVÇZX Burkina Faso a des volumes plus petits, mais des vitesses de croissance encore plus fortes.\n\n \n\nComment cela s’est-il passé? On a les mêmes techniques, les structures\n\nadministratives sont un peu différentes. Il existe au Mali une CMDT (Compagnie malienne\npour le développement des ﬁbres textiles).\n\n \n\nl2\n\nLa technologie de la chose est la même au Burkina Faso, qui a compris que l’on ne\nproduisait pas du coton dans de très bonnes conditions dans des exploitations << esclavagistes >>.\nOn a fait passer l’idée qu’il y avait un savoir-faire de production agricole cotonnière et surtout\non intègre zone par zone, mais aussi par saisons, une alternance entre la culture du coton et la\nculture vivrière. Cela a permis de revitaliser toute la zone.\n\nEnﬁn, la ClVIDT est fournisseuse et acheteuse à modérément cher. Elle fournit une\nmeilleure stabilité qu’avant. Elle garde une bonne part pour faire face à la variabilité des coûts\net surtout à l’ensemble des charges connexes : fournir tous les intrants , faire de la\nvulgarisation agricole, de la prévention maternelle et infantile, de la vulgarisation agricole sur\nles cultures vivrières alternantes. On a donc une pensée intégrée sur le déveIOppemenL qui\nfonctionne bien.\n\nComme la gestion est intelligente et qu’elle est sous contrôle démocratique dans\ndes pays tenant debout démocratiquement, cela a bien fonctionné, mais les règles de cette\ngestion sont totalement contradictoires avec celles du F.M.I.\n\nNous sommes maintenant sous une pression de la Banque mondiale et du F.M.I.\npour «privatiser». Mais cela signiﬁe reconnaître le caractère non étatique des établissements W\npurement spécialisés dans le coton. Ils vont alors chercher de la productivité armes; sur le seul\ncoton et laisser tomber les servitudes de puissance publique qu’il y a a intégrer : une vision\nglobale de l’alternance des cultures, de la préservation des sols, etc..\n\n \n  \n\n \n    \n\ns’agit d un débat dramatique dans lequel l’économie de ces pays peut être\nest gér techniquement, il est perdu. La protestation doit être une prise en\ncharge politique. A cet égard, la signature de tout social démocrate est compro Les\nmeilleures signatures sont celles des libéraux qui croient à l’économie de marché mais qui\nsavent la tempérer.\n\n  \n\n    \n\n' l\" '.\".L-; 9\nJe voulais souligner ce problème. La réussite cotonnière au Mali et aunBu'r \"na\nFaso est tellement spectaculaire et porteuse — elle est derrière le décollage de ces deux pays\n\ndepuis trois ans -, que le drame serait cruel, illégitime et au fondçstupide_\nI\n\n \n   \n\nVous connaissez le mot de Voltaire, «Majesté, je n’ai pas eu le temps d’être\nbre . » signiﬁant que la brièveté suppose une énorme concentration de la pensée et de\nl’écriture. Je n’ai pas eu ce temps et il me reste une troisième partie. Je laisse à votre assemblée\net à votre rapporteur le choix de savoir si nous la traitons sous forme de questions/réponses ou\nsi vous préférez que je poursuive sur les problèmes liés à Lomé.\n\n    \n\nJe voulais vous dire quelques mots des rapports anglophonie, francophonie et\nlusophonie ; du statut des échanges dans << Lomé 5 >> , du volet politique et des innovations\nque nous espérons apporter autour de l’économie populaire; des microcrédits ; de la\ncoopération décentralisée et de l’attaque de la pauvreté.\n\nMme CAYET, Rapporteur.- Je souhaiterai que vous continuiez parce que vous nous donnez\nla chance d’une prestation construite. J’aimerai que la dernière partie reste, dans les esprits de\nchacun, construite comme les trois précédentes.\n\n \n\ns i-‘Li'f :2; 9:1\"—\n\n  \n  \n\nl3\n\nProblèmes de l’UEMOA liés aux conventions de coopération Union\n\neuropéenne/pays des ACP, appelées « Lomé 5 »\n\nM. ROCARD.— Les 1M problèmes liés à la réélection de M. EYADEMA ont été tels que\nbeaucoup ont souhaité trouver une autre ville marraine. Quelques dirigeants africains\nimportants, pas seulement ﬁancophones et même surtout anglophones, ont alors dit: « On\n\npeut c ranger riﬂe, mais il faut trouver un Etal pe\n\nlit qui n ’aiz fait de mal à personne, qui soit\n\nrespecté par tout le monde. De plus, comme on sort de francophonie, il faudra bien un\nanglophone, mais cela ne fera pas plaisir à tout le monde. »\n\nMon pronostic est donc que l’on po\n\nurrait bien se retrouver a Lomé et je vais\n\ncontinuer avec une pertinence incertaine à vous parler de << Lomé 5 >>. FRC’i‘VsS\n\n47' ., r'g.\nQVALË\n\nMadame le rapporteur, ce n’est pas une invite à évoquer ce problème-là dans votre\nrapport puisqu’il dépend exclusivement des relations entre des unités dans lesquelles la\n\nRépublique française n’est pas isolable.\n\n% Rapports anglophonie, francophonie, lusophonie (?) W é. L’Î’EJ\n\nL’Afrique est francophone à 35 %, an\nun peu hispanophone. Ce facteur d’équilibre est\n\nglophone a presque 60 %, lusophone (élit—î\n\naooravé d’un autre: en Afri ue on a le\nDD . a\n\nrespect des anciens, cela fait partie de la culture africaine, ce dont l’Europe se départit à son\n\ngrand dam.\n\nPar des hasards géographico-démogr\n\naphiques, l’Afrique francophone n’est plus\n\nriche aujourd’hui de vieux chefs reSpectés reconnus par leurs pairs et à la tête d’Etats\n\npuissants. HOUPHOUET—BOIGNY n’est pas enc\ndirigeant honorable, maisjeune dans le métier. t il\nL’ W ' l: 44s\n\nore remplacé et M. KONAN BEDIE est un\ny a des incertitudes en Côte-d’lvoire.\n\n5m\n\na' entre MOUBARAK et MANDELiA,fapproche\n\n/ . ,, , . . , . . ,\nM. PAKA æ qu1 a la chance d’etre un successeur légitime dans des élections non disputées,\nnaine avec le parrainage constant et vériﬁé du vieux Julius NYERERE. Nous avons la un\nchoeur de commandement de dirigeants africains respectés, dans lequel seul DIOUF dont\n\nl’Etat corpporte 9 millions d’habitants pèse un peu/ J W’M C 071 Fil 0R5, ê'achuil\n\n(Mucha A voua-\n\nNous sommes donc dans une conjonction politique où' l’Afrique francophone pèse\nmoins qu’il n’est arrivé qu’elle pèse dans le concert interafricain. Je voulais dire cela comme\n\nintroduction à deux autres remarques.\n\nIl n’y a pas une zone africaine qui n’ait quelques problèmes de bilinguisme. Quand\n\nj’évoquais l’euro, je vous disais qu’il fallait bien\n\nfaire face au problème du Ghana, le plus\n\nurgent et le plus légitime, et de la Gambie comme solution. d’un problème M. Mais\nl’Afrique Centrale est entièrement bilingue et l’Afrique Australe anglOphone, sauf deux grands\n\npays lusophones æ.\n\nMa vision de la chose est que nos services spéciaux, Wt avec les Anglais,\n\nn’ont pas lu dans lesjournaux que l’on avait signé\n\nOrient qu’en Afrique de l’Est, il y a une guérilla\n\nl’entente cordiale en 1905 l Tant au Moyen\nde nos services spéciaux pour des raisons\n\n \n\nl4\n\nWde tradition. Nous sommes là dans la stupidité et nous ne sommes pas loin d’atteindre\nla même chose avec les Etats-Unis.\n\nDans ces conditions, le Bruxellois que je suis observe cela avec sérénité et dit\ntranquillement que nous n’avons, depuis l’Europe, aucune raison profonde de distinguer ou de\nprioriser en matière d’aide au développement telle partie de l’Afrique par rapport à telle autre,\nquelle que soit la langue usitée. '\n\nSoyons un peu plus précis : il y a derrière des problèmes d’éducation, mais aussi de\nconcept, de façon de vivre le développement.\n\n \n\n \n\nWRWWWW\" bmtale et pourtmt claire. Pour\n\ndes raisons ue 'e n’ex lorerai as ici, il ne me semble as ue toute lanoue est neutre ar\nJ a\n\nrapport au concept qu’elle véhicule. t w Ï’F’m’w’ig-\nW _/,,——J ._\n\n. . / , . ‘—,\nLe français est la langue du Mer—peuple d’Europe, c’est-a—dire de ce que l on\nappelle aujourd’hui le monde civilisé qui s’est frotté au concept d’Etat. On a fêté le 1 5005m3\n\nanniversaire de Clovis et plus sérieusement le Œpèm\" ŒMÉŒM, ëest—un-peu\n. , , . l\n’ stes.Ce/â4 (mur\n\nNotre langue estporteuse de la confrontation des mots avec des symboles de\nl’ordre du droit, peut-être plus que ne l’est l’anglais. Je sais maintenant qu’il n’y a pas de\n\nhasard dans le fait que dans tout le discours du monétarisme libéral dans ce qu’il a d’excessif\nest anglophone.\n\nIl me semble très dangereux, et d’ailleurs vaincu d’avance, &àt d’avoir dans la\ntête une vision géopolitique militaire et défensive de la francophonie. A la limiteet dans\nl’absurde, cela donne le Rulanda. Je ne commenterai pas au—delà_\n\nDe plus, quand dans une langue porteuse il i a d’autres relations avec le concept\nde puissance publique, on apporte l’idée de coopération... Ce que la langue française et la\n\nRépublique française dans ses pratiques apportent est un élément différent de la vision anglo-\nsaxonne et aujourd’hui surtout américaine.\n\nCette différence intéresse non‘ pas l’Afrique francophone, mais toute l’Afrique.\nAutrement dit, je soumettrais volontiers cette idée qu’en Afrique, il faut porter en anglais les\nconcepts de la francophonie. C’est—à—dire une manière\" d’être, de reconnaître l’autre;\nl’importance de l’Etatùla puissance C’EÆICS régulations publiques; les ﬁnancements publics\nderrière les infrastructures pour que le marché donne toutçson 553i». ’ ' ’..\n\nJe ne suis pas un homme d’économie administrée. La grande affaire de l’Afrique,\nc’est le développement du secteur privé aujourd’hui. Mais vous n’aurezjamais de secteur privé\n\npertinent et performant s’il n’y a pas de routes, de police, dejustice et un Etat de droit stable, et\nde préférence, en plus, des écoles.\n\n \n  \n\n  \n\n  \n\nk\n\n \n\n   \n \n\nl5\n\nesoi’n a. nﬂ sans empois e nts publics ' aux de ro lain\n\n     \n \n\nOn\nen plus et au elà. Mais il fut avoir réserve e . .oud’le) ..... C’ ce ystèm ce Con pt\ndont le v able . *:.(?).... st illustr. eur de la gation c - ce que g vien de di . Mes I mg.\nne so pas fracop e es --. - , s eque caade us nob- et' yavocatii. a f\nfai partager : ' utres, même n p nt anglais ou pu , ais.\n\nVous ferez de cela ce que vous pourrez. Votre rapport porte sur l’Afrique de\nl’Ouest, mais dedans il y a trois pays anglophones et un petit lusophonefâ.\n\n“b Statut des échanges dans << Lomé 5 »\n\nC’est peut-être sur ce problème clé que vous m’attendez le plus et c’est celui sur“\nlequel j’aurai le moins à vous dire parce que nous ne savons guère où nous allons. Personne ne\npeut prédire le sens de l’issue des négociations entre les 15 membres de l’Union européenne,\nles 71 ACP dont 48 sont d’Afrique d’une part, et l’OMC d’autre part, dont la moitié du corps\nélectoral est composée des pays ACP plus Union européenne. '\n\nLwôm\n\nVous connaissez le coeur du problème; Paris W de Lomé - et ceci concerne\négalement l’Afrique de l’Ouest —, s’agissant du commerce, le système dominant était un\nsystème de préférence}douanière;asymétriquefrégionaliséejÇe qui est interdit par les règles de\nl’OMC aujourd’hui.\n\nl\n\n  \n\nOn a peut—être tous signé cela un peu vite. Beaucoup de pays du Tiers\nayant signé, souvent sur notre recommandation politique, nous disent aujourd’hui : « Ou nous\navez-vous entraînés .7 )) Les personnes présentes à Marrakech au moment ou l’on concluait les\nnégociations savent très bien que les salles de conférence étaient peuplées pour un quart de\ndélégués, pour trois quarts de conseillers de délégués dont l’essentiel était composé de\n\nconsultants américains. Personne d’autre n’a apporté l’expertise, la ca acité de regarder. Enﬁn\nc’est fait, on a signé I\n\n  \n  \n\nUne première hypothèse consistait à demander au ti e de>ÊACP, de Lomé, une\nexception généralisée permanente. Ce n’est pas impossible, on la moitié du corps électoral\nde l’OMC. Mais quand on a signé des règles, on les respecte, et parmi celles-ci, l’une est que\ntoute dérogation est soumise à révision annuelle.\n\nSi nous nous mettions sous le système de la révision annuelle, aucun investisseur en\n\nAfrique n’aurait la sécurité du système de tarif douanier dans lequel il travaille.\n\nEn excluant cette solution, a laquelle pourtant pensaient de nombreux pays ACP et Jä\nmême la France au début, il n’en reste que deux. (la mm f ['4’ de)\n\nSou» («PMW‘L‘M'\n\nl\n\nL’une est celle d’une transition négociée aussi longue que possible (pas-pins—d—e\nWinq—ans.) dans laquelle, à dégressivité rapide des tarifs douaniers, on atterrit dans le\nrégime d’un libre échange aussi général que possible et aussi vite que l’on peut.\n\nEn Afrique de l’Ouest, les tarifs de certains pays sont de 40, 50 % et parfois plus.\nDonc l’hypothèse d’une dégressivité rapide pour atterrir dans les règles de l’OMC dans quatre\n\nou cinq ans est faisable, appelant un courage politique extrême et assurément des tensions\nsoc1ales extraordinairement brutales dans telou tel domaine.\n\n \n\n16\n\nDe plus, je vous le rappelle, le libre échange a des vertus, mais il faut\nproportionner. Il y a évidemment un avantage à exporter mieux sur le monde, il faut toutefois\npouvoir résister à la brutalité de cette médecine.\n\nL’autre hypothèse, --=_ -e_ _.ﬁ...n..a--»-' .__,.__;__.,-.;> consiste à aller vers le\nrespect des orientations du statut de Marrakech, des règles de l’OMC vers un marché vraiment\n\nmondial, peu à peu, avec des étapes qui ne seraient plus la rapidité de transùfions, mais des\nzones de libre échange d’abord régionales.\n\nﬁ\n\n     \n\nL’UEMOA est l’une des deux qui commence en ce sens, l’autre étant la SADEC,\n\nLa première difﬁculté est qu’il faut reposer le problème de délimitation régionale.\nVoilà une difficile question pour votre commission et pour vous Madame le rapporteur. Il y a\nquatre ou cinq ans, l’Afrique entière a signé le traité d’Abuja. C’est un rêve un peu naïf:\nl’intégration économique en trente ans. w J\n\nMais derrière celui-ci, il y a des obligationscd? droits de l’hornme, de bonne\ngouvernance, ce sont les premières que l’Afrique se donne. Il y a l’affirmation d’une volonté de\nsouveraineté commune et quelques engagements clés qui jouent dès le départ, et notamment la\ndéﬁnition des sous-ensembles. C’est dans le traité d’Abuja que l’Afrique écrit la manière dont\nelle accepte de s’organiser en sous—régions.\n\n  \n    \n\n4,\n. . . ,. . , AJT/ONALE\nAvons—nous le drort, nous les anCiens colonisateurs, de l incrter a se regre\n\nautrement et à violer son propre traité ?\n\nM Si nous prenons en charge les sous-régions telles que déﬁnies par Aija, le\nMaghreb âäiot pas chez—nées. EAfrique de l’Ouest est plus vaste que l’UEMOA\n\nd’aujourd’hui. MM ËCÉ’D\n\nVous n’échapperez pas à traiter ce problème avec délicatesse. Ma thèse serait qu’il\nfaut aider l’UEMOA à se rapprocher de la sous-division africaine qu’elle a votée. Les pays\n\nmembres de l’UEMOA, qui ne sont pas toute la sous-région Afrique de l’Ouest du traité\nd’Abuja, ont tous signé ce dernier.\n\nNotre vocation d’anciens colonisateurs est quand même d’aider l’Afrique dans tous\nses systèmes, y compris institutionnels, à se prendre en charge ; à respecter sa parole ; à donner\nde la continuité a ses propresÿinstitutions et aussi à ses propres intuitions.\n\ndot/MM\"\nJe voulais vous faire cadeau du problème car‘nous sommes làè coopérationà\n\ndominante française, ce n’est pas Bruxelles qui fera la loi. Vous serez donc écoutés. Commeje\nfais le pari que le Conseil économique et social travaillera de manière autrement approfondie\nque l’Assemblée nationale ou le Sénat, vous ferez là—dessus au moins la loi de la pensée, sinon\n\ncelle de la politique. Mais ces dernières ont des rapports entre elles délicats, nous connaissons\ncela depuis très longtemps.\n\nLi», Volet politique\n\n \n\n.55;\n\n \n\ni.,.-.\n.ng\n\nl7\n\nCelui-ci est composé de trois chapitres. Je rappelle que les conventions ont trente\nans maintenant. Cela a débuté à Yaoundé. En 1975 a commencé la première convention de\nLomé, on termine la quatrième, renouvelée a mi—parcours, qui ﬁnit en février de l’an 2000.\n\nnvîa on\nTout cela a été Wpar la Communauté économique européenne dont les lois\n\n“de fonctionnement démocratiques impliquaient que le mandat de négociation soit économique.\n\nOn a donc traité de subventions, de crédits, de taux de change, de parité, de taux d’intérêt,\n\nmaisjamais d’autre chose. La. Î” E r E 5/ 441. l (album\n\n/\n\nC’est avec « Lomé 4 bis» que commence a émerger un article 366 posant des\nproblèmes de droits de l’homme et c’est avec << Lomé 5 >> que se pose le problème d’un vrai\nvolet politique de partenariat. h\n\nQma mais. W\n\nﬁeèens, un premier aspect sécurité internationale. Pour mémoire, nous essayons\ndepuis l’Europe d’encourager l’Afrique à prendre acte du fait qu’elle est le seul continent dans\nlequel la totalité des pays membres, sauf la Libye, a signé le traité d’Ottawa sur l’interdiction\ndes mines terrestres_ ' expérimentation prioritaire et anticipée du traité\nd’interdiction des mines terrestres en Afrique.\n\n \n\n \n \n\nuRCHH/F\n1 ‘5’\n. . . . . . . . ﬂûtiauï\n\nMais qui dit mines terrestres dit cartographie (En Angola : 14 millions d’habitan ,\n14 millions de mines terrestres. En .Afrique, 10 000 enfants sont amputés par an), vrai\ndéminage, l’embargo sur le commerce {’y afférent et programmes d’éducation sur l’art de vivre\nen zone minée. L’Angola et le Mozambique sont les pays les plus infestés.\n\nV M\n\nSi la communauté internationale fait lfe mieux de sa volonté politique et le\nmaximum de l’effort ﬁnancier, on aura déminé en quinze ou vingt ans. Les paysans dans les\nchamps et les enfants doivent donc apprendre à vivre en environnement miné, c’est plus\nimportant que le déminage lui—même.\n\n  \n\nIl faut donc soutenir... Ce n’est pas votre problème, mais cela nous occupe.\n\nJe serais très sensible au fait que votre assemblée soutienne une autre idée qui\nconcerne l’Afrique de l’Ouest moins que d’autres, mais quand même : la prévention des crises.\n\n. 1 r d r . ‘ ,4 n\nOn est très habitué à traiter, gérer les crises en Afrique. ous avons besoin que les\n\npays développés riches ﬁnancent et fournissent de l’expertise pour des observatoires régionaux\n\nécole, dans la fonction publique, dans l’armée, devant l’Etat civil, devant le\ndroit de la terre, l’occupation de la terre ; si les détériorations dans tout cela s’aggravent en\nfonction des langues, des religions, des sexes ou de l’eﬁ’idæ' M\n\n\\\n\n—\\\n\nSeuls de tels observatoires de tensiorg seraient éclairants pour nous fournir des\n\nmoyens de faire pression sur les pays concernés pour qu’interviennent à temps des réformesfMRt/«Ëa.\nC’est culturellement très difﬁcile.\n\nJe prends du temps, mais je voudrais attirer votre attention. Prévenir les crises est\n\nsûrement très important et permettez à un ancien Premier ministre de vous décrire en quoi cela\nconsiste.\n\n \n\n  \n     \n\n  \n  \n \n\n'\\\n\\ r O—\nWWÀ 18\n\nPrendre une mesure de prévention de crise, c’est extraireﬁ'nistre en fonction\nquelque part qui, puisque la crise n’est pas ouverte, n’a encore entendu parler de rien. Une\nmesure pour laquelle, par définition, il n’a ni un crédit ni un soldat en réserve et pas un membre\nde son cabinet ou de ses services qui a étudié. Nous sommes la dans l’hypothèse que la crise\nn’a pas encore explosé.\n\nDe plus, si tel gouvernement prend a un bon moment une mesure de prévention de\ncrise, soit chez lui en Afrique, soit à titre de prévention en poussant un partenaire à faire ce\nqu’il faut à temps, on est sûr qu’il ne se passera rien et que l’on évitera des morts. Dans ce cas,\non n’aura pas CNN et la pub et le bénéfice politique sera nul. Pourquoi dans ces conditions\nez-vous qu’un gouvernant s’empoisonne la vie à prévenir les risques ?\n\nLe problème est donc culturel. Et parlant au Conseil économique et social,\nproducteur de concepts ne servant puissamment qu’à cela, votre insistance sur cette idée de\nprévenir les crises mun changement de culture, une attitude culturelle qu’il faut mettre dans\nl’esprit des gouvernants. Vous rendriez ainsi grand service 2M: causel. mg\n\nMG—\n\nPour être plus stable qu’ailleurs, l’Afrique de l’Ouest n’est pas sortie des\ndifﬁcultés, il y a toujours le Nigeria. J’espère que l’histoire des coups d’Etat est ﬁnie, mais 'e\nn’en suis qu’a moitié sûr.\n\nDroits de l’homme, bonne gouvernance : tout le monde est d’accord, c’est mieux.\n\n \n  \n\nLa majorité des chefs d’Etat d’Afrique le pensent aussi maint nant. I; t\nC/MWVLWWY MW/ KM» “MM\n\n  \n\n \n\nJw,‘_ ........ 72|. '. \"à ..,. _ ,\nseëeææbi-e de la bêtise des années 60 selon laquelle seules des dictatures pouvaient extraire\nassez vite des volumes d’épargne assez puissants de pays pauvres pour investigùe fait que la\ndémocratie est une condition du développement apparaît maintenant partout.\n\nWÈS pays d’Afrique découvrant cela\navec leur lenteur, leur solidarité entre eux avec des pays dans lesquels les titulaires du pouvoir\n\nne l’ont pas toujours pris démocratiquement. Ou s’ils se renouvellent, c’est avec quelques\nbavures.\n\n     \n\nJe crains beaucoup la course de vitesse entre cette prise de conscience en Afrique\n\nqui va très fort va plus fort encore/l’exigence française et surtout européenne. Nous, la\npolitique en Afrique, nous, ' ’ ' ' ’\n\nLa grande maison à laquelle j’ai l’honneur d’appartenir et au nom de laquelle je\nvous parle ici, le Parlement européen, a une majorité d’ayatollahs des droits de l’homme. Ils ne\nse rendent pas compte de ce que signifie vivre dans un pays qui a 300 ans de démocratie\nderrière lui et pour qui l’idée qu’il y a une histoire, une sociologie, une relation culturelle à la\nviolence et une absence de relations culturelles à la démocratie — cela explique l’état dans lequel\n\nest l’Afrique - est W. a». W w W4. W w ’W _\n\nJ’imagine très bien dans un an d’ici, pas plus et peut—être moins, un conﬂit\npolitique entre une Union européenne redevenue donneuse de leçons de morale arrogante au\nnom des droits de l’homme, parce qu’elle parlera au nom d’une domination ayant éjecté de son\nsystème de pouvoir les affreux anciens colonialistes anglais, français ou belges. Je nous vois\n\n  \n\nr.\n\nWWMWWWW\nWJM‘MMW &WWW MLLW\n\nw-\n\nä\n\n \n\n19\n\nalors devant une réticence africaine à accepter qu’au-delà de l’incontestable, on ne tue pasïla\nl\n\nliberté d’expression est totaleË on ne torture pas) W WLM .\n\na ' A\n\nBref—cc cmps our des drOi 1\n\n \n\nO\nn notre manière de pratiquer institutionnellement la\n\ndémocratie représentative g la seule valable au monde et méritQ d’être exportée et reproduite\npartout. W\n\nSur ce point, l’idée que l’Afrique doit commencer à écrir ses propres constitutions\ndoit être saluée. Il a une démocratie africaine, mais elle n’est pas au culte de la différence et\ndu vote à la majorité- n’a pas l’âme villageoise pour aller trouver le consensus sous le\nbaobab, quitte à faire remonter cette capacité d’écoute de l’autre de niveau en niveau jusqu’au\nsommet de l’Etat.\n\n  \n \n    \n   \n\nNous avons peut-être été trop rapides à bouleverser cet art d’écouter l’autre pour\nlui imposer nos systèmes qui, en Afiique apparemment, sont une mauvaise greffe. ARCHIi/k\n‘ .s\n\n7- .\n, , . . , qf/ÏJIJALEE'\nAccompagner la démarche de l Afrique vers les drorts de l homme, sans pour\nautant être donneur de leçons —je ne vous le cache pas, je n’ai jamais parlé aussi franchement —,\n\nj’ai peur de la situation dans laquelle l’Union européenne peut se mettre elle—même.\n\nQu’un avis plein de sagesse nous vienne de France {e serait M. J—g lrm W A\n\nIl vaut mieux s’arrêter là. Je voulais vous parler des microcrédits, de l’économie\n\npopulaire, de la coopération décentralisée, de la pauvreté. \"Alu; É ËÂmP W ——\n\n(Applaudr'ss‘emenls).\n\nM. le Président.— Monsieur le président, ces applaudissements soulignent bien la\nreconnaissance de tous à l’égard des propos que vous avez tenus, tant par la masse\nd’informations que vous avez livrées que par les suggestions que vous avez faites.\n\nNous passons aux questions.\n\nCroyez bien que vous avez toute chance de retrouver cela dans le rapport. J’espère\nque mes collègues partageront ce point-la. \"\n\nJe me suis réjouie aussi de vous entendre parler de la notion de bassin que l’on sent\ntransparaître dans tous vos propos. De même queje suis très heureuse que vous ayez parlé de\n\nl’importance des infrastructures. Voilà encore des points sur lesquels je partage complètement\netje me ferai l’écho de ce que vous avez dit.\n\n \n\n20\n\nQuelque chose me gêne quand même et peut—être que votre position un peu\néloignée de la France si je puis dire puisque vous êtes basé à Bruxelles et au Parlement\neuropéen, vous aidera a m’éclairer.\n\nSoit que j’aie mal lu, soit que je me soie mal informée, je ne perçois pas de ligne\nclaire de la politique française actuellement en direction de l’Afrique. Partagez—vous mon\nsentiment où suis—je nulle sur le sujet ? Je n’ai pas bien perçu, il m’intéresserait de savoir ce que\nvous en pensez.\n\nPar ailleurs, une deuxième question me soucie et m’intéresse a la fois : vous avez\nparlé d’élargissement de la Zone Franc. Je voudrais vous interroger sur un élargissement de\nl’Union européenne parce que les pays susceptibles d’y entrer ne me semblent pas être de ceux\nqui seront très sensibles aux problèmes de l’Afrique. Mais je peux me tromper.\n\nM. CARLES.— Vous avez parlé des droits de l’homme. Notamment à partir du corps dur des\n\ndroits de l’homme, vous dites que pour aller plus loin, il faut éviter le problème des donneurs\nde leçons.\n\nJe voudrais avoir votre sentiment sur les droits sociaux accompagnant le droi\nsyndical, le droit du travail, etc. dont nous devrons obligatoirement parler dans notre rapport.\nSur ce point, selon les expériences que peuvent avoir notamment les représentants des\n\ndifférentes organisations syndicales présentes au CES, nous avons beaucoup de demandes de\ncoopération.\n\nIl existe de nombreux exemples ou nous négocions, nous prêtons. J’ai des\nexemples récents dans le Maghreb où l’on essaie de mettre au point des caisses de retraite,\n\nmais il y en a beaucoup d’autres. Aude RAJGA par exemple a été, dans l’organisation, l’une de\ncelles qui ont beaucoup tissé les liens.\n\nPensez—vous que concernant les droits du travail, les droits sociaux, nous devrions\ny aller assez fort ou que sur ces thèmes—la, on doit respecter les origines, les coutumes, l’état\ndans lequel sont les pays ?\n\nIl me semble que nous pourrions être un peu moins réservés sur ces droits, qui sont\nà mon avis ce que vous appelez des socles durs comme les libertés, etc..\n\nM. GISCARD D’ESTAWG.— Vous avez souligné deux aspects .sur lesquels je voudrais\nrevenir, qui vont aﬁecter considérablement les rapports de l’Union européenne et de ces pays\nafricains : la mondialisation et le nouveau pouvoir des entreprises privées.\n\nConcernant la mondialisation, en ce moment même se tient à Lyon une conférence\nimportante réunissant près de 2 000 personnes, organisée par leCNUDSED (?) et les Nations\nUnies pour promouvoir de bonnes relations entre les entreprises et les pouvoirs publics.\n\nOn y voit émerger des facteurs considérables. La présence africaine y était\n\nconsidérable d’ailleurs aussi puisqu’il y avait le président de la Côte-d’lvoire, du\nBurkina Faso...\n\n \n\n  \n   \n\n21\n\nDans ce climat international, centré sur les microcrédits et les moyens de\ncommunication, il y a un impact très important dans le cadre de l’OMC. J’aimerais savoir si le\nrôle de la France et de l’Europe ne s’inscrit pas là de manière différente.\n\nUn second point m’a frappé, pour lequel le Premier ministre a fait un exposé\nintroductif remarquable : le rôle des capitaux privés. Ce rôle mondial vajouer — il ne faut pas se\nmettre en concurrence avec les Etats—Unis— et notamment se faire sur le plan des\ninfrastructures.\n\nVisiblement, les Etats ne sont pas armés pour faire face aux infrastructures, mais\npuisque c’est une nécessité pour le développement des entreprises privées, on se demande s’il\nn’y a pas une participation supplémentaire a faire entre les capitaux privés et les aides\npubhques\n\n \n\nPensez—vous que l’Afrique sera en mesure d’attirer les capitaux privés .7\n\nM. ROCARD.— Madame le rapporteur, je suis très sensible à notre convergence de sensibilité\nsur la gravité des problèmes d’infrastructures, sur les problèmes d’incohérence par bassin.\nVous m’avez ensuite posé une question qui me gêne un peu, me demandant si l’on peut lire\nquelque part une ligne claire de la politique française en Afrique.\n\nEntré en politique en 1949, j’ai passé 45 de ces 49 ans à subir des disciplines de\npolitique française internes. Vous n’iinaginez pas mon formidable sentiment de liberté d’être à\nBruxelles en situation de ne rendre de comptes à personne et d’essayer de mettre en place une\npensée stratégique européenne.\n\nJe suis obligé de vous dire que dans (e niveau de préoccupation, il est lourd de\nrepenser tout Lomé. Faire une politique africaine de l’Union européenne consiste à :\n\n“b Habituer les pays qui ﬁirent neutres et qui croient à leur neutralité, à accepter\nque celle—ci est finie. i\n\nt1t>Habituer les petits pays à réﬂéchir comme s’ils étaient grands alors que c’est\nfacile d’être petit: on ne dépense pas pour sa défense puisqu’on est protégé par d’autres.\nArriver dans le plus grand ensemble du monde et, de ce fait, être nécessairement menacé, est\nun changement de comportement.\n\n‘b Digérer les divergences culturelles des antagonistes: Angleterre, Allemagne,\nFrance.\n\nDans toute cette affaire, je n’ai plus de lecture spéciﬁque d’une politique\nproprement française. Tout ce quej’espère, c’est qu’elle soit le plus possible en symbiose avec\n\ntout le reste et qu’elle en soit le mieux possible le leader. Cela ne pourra se faire que dans un\nsens de symbiose.\n\nQue peut—on dire aujourd’hui de la politique française? Elle a fait la réforme\nfondamentale. Nous n’avons pas d’administration limitée a notre ancien empire colonial. Nous\navons une politique de développement intégrée dans la politique étrangère générale du pays.\nC’est très nouveau et n’a pas fait plaisir à certains chefs d’Etat d’Afrique.\n\n \n\n22\n\n \n\nIl me semble que c’est une bonne chose. D’abord p rce qu’avec nos techniques,\nnos outils et le principal d’entre eux, qui devient avec cette réfo e le mélange des instruments\ndu champ et du hors champ, on va pouvoir faire des protocole, du commerce y compris en\nAfrique, et du FED. et de la subvention y compris hors d’Afrique.\n\nCes outils sont les moyens du maintien d’une politique efﬁcace de développement\n. , . . x\nau niveau européen et il faut que nous fassrons passer nos valeurs à». fait &L ..\n\nTout ce qui, dans la politique française, voudrait survaloriser le caractère\nspéciﬁque des liens nous liant a quelques pays qui ont été nos colonies - par rapport a la\nformidable valeur exemplaire, que j’ai la faiblesse de croire meilleure du monde, 4. de\nl’expérience française dans le rapport avec des pays en voie de développement - serait limitatif. '\nL’enfermement français serait limitatif par rapport à l’exportation de nos valeurs. Voilà ce que\nje pense profondément.\n\n   \n\nMais le temps pour le mammouth << quai d’Orsay >> de digérer le sous—mammou\n<< rue Monsieur» ; le temps que les femmes et les hommes vivent ensemble, découvrent leurs\n\nprojets, apprennent à les libérer , le temps que les coutumes changent... WAä—u—n—\n\nlat-\"I' \"'-\"'\n\n \n\n          \n\nTout cela esten voie d’élaboration. J’accepte sans incompréhension le temps de\ncette digestion. C’est un acte formidable de décider que notre politique de coopération au\ndéveloppement au monde entier.\n\n1M\nA J’ai découvert il y a quelques années par exemple que notre subventionnement à la\npolitique de coopératio Vanuatu avait en valeur absolue le même montant que notre politique\nde coopération avec l’Inde. L’Inde est un Bénélux plus un milliard de pauvres, mais ce Bénélux\nn’a pas besoin d’aide. Mais du point de vue de notre commerce dans l’avenir, le fait de donner\nun peu d’aide catalytique (subvention, coopération) à l’Inde pour faire démarrer un projet de\ndéveloppement à vocation commerciale y compris internationale qui ne démarrait pas, serait\nuneiœhaao carte de visite et un acte d’amorçage commercial de la pompe tout à fait intem\n\nLa bêtise de donner autant au Vanuatu qu’à toute l’Inde -je n’ai pas deäàèac\n\nparticuliér pour le Vanuatu - sera corrigée quand on aura une pensée globale intégrative. On\nest en train de la développer. -\n\n     \n \n  \n  \n\nCes choses sont lentes. Que le résultat de ce changement administratif majeur ne\nsoit pas encore très visible se comprend. Mais j’attends du résultat produit en termes de\ndoctrine, quand cela se verra, des choses claires avec des exigences : 1. Etre les plus inventifs\n\nen matière de transfert de techniques de développement. 2. L’être sans privilège post-colonial\net linguistique.\n\nVous m’avez ensuite posé la question de la sensibilité à l’Afrique des éventuels\ncandidats à l’adhésion européenne, ou plutôt de l’Afrique devant l’équilibre géopolitique formé\npar les candidats une fois qu’ils seront entrés.\n\n \n\n \n\n23\n\nrd te eve -.'te.'uf’45a 4\".” \"‘ Iÿ'Ên“\nde scs.-a.- n' pep. r 51e e/ar o. 'r r.au ,44 m n\n\n., “a 'e\n\n  \n\nque a fa Ç,ue, le nrnq. s parten 1p vite, on est sym o isé.\n\nIl est évident depuis longtemps, pour quiconque regarde la mécanique, qu’avant\n2005 ou 2006, rien ne sera fait. Nous avons de la tranquillité devant nous et l’Europe à quinze\ntelle qu’elle est a tout le temps de faire et d’exécuter la cinquième convention de Lomé avant\nmême que l’élargissement soumette cela à un nouvel équilibre politique et à une nouvelle\ninterrogation.\n\nJ’ajoute qu’il n’y a pas de raison qu’ils ne s’intéressent pas à l’AfriqueﬁtqneMous\navons là un devoir pédégogico-culturel qu’il faudrait gérer dans les procédures d’adhésion:\n« Vous les Hongrois, vous n’avez pas eu beaucoup l’habitude de sortir. Nous, nous avons\nhe’rite’ a’e l ’histoire une charge et une dignité, nous accompagnons des conquêtes de\ndémocratie dans des pays plus pauvres que nous, avec lesquels nous partageons. Ces pays\ne'Zani‘ plus pauvres que vous, à même proportion, vous serez engagés.»\n\n  \n\nMais peut-être, sur l’idée d’inclure cette pédagogie-là dans les négociations\nd’élarOissement il a un mot à dire. Votre ra ort va servir à beaucou de choses l\no , y\n\n  \n \n\n       \n  \n  \n\n  \n\nacïtqrm.’ ou m ' Wr m w ' 'MM'\nMieux—copain Gérard CARLES, WWQAMW\n\n. 1‘ U ' . . .\nFaut—il y aller assez fort ou rester prudent sur les problèmes de drorts socraux?\nUne seule réponse possible: l’humanité. Concernant les gens exploités, malheureux ou\npauvres, les organisations les représentant n’ont aucune espèce de droit de rester calmes. La\n\nbataille est constante, mais elle se double d’une autre : nous sommes les anciens colonisateurs,\ndonneurs de leçons et donneurs d’aides.\n\nC\n\nA s\nmﬁçy\n\nIl n’y a pas d’exemple que quelqu’un recevant une aide de quelqu’un d’autre ne\nnourrisse pas quelque haine à l’égard de son bienfaiteur. C’est psychologique et c’est u A)”\nl’équilibre des nations. Wr- Élu\" A w W M GW\n4’ W M W\nToute prétendue avancéeÇ\\-vers les droits sociaux, qui serait une\nsignature un peu rapide due à la pression de pays développés parce que Mac\n\nW“; pour qu’ils continuent à payer les routes, me semblerait profondément\ndommageable. v '\n\nMa conviction, c’est que nous avons un énorme effort militant pour faire\ncomprendre à beaucoup de ces hommes - parmi leurs gouvernants déjà, mais aussi parmi leurs\nélites professionnelles, syndicales et militantes - que ce n’est pas parce qu’on est plus\ndéveloppé ou plus riche que l’on peut avoir abandonné des soucis sociaux. Que tout s’arrache\net que tout droit social qui n’a pas été une conquête locale est vide de tout contenu. Que dans\nnotre respect de leur dignité, nous ne pensons pas avoir de leçons à leur donner.\n\n \n\n24\n\nD’autant que concernant les sous—priorités, par lesquelles commencer 7 Le\nchômage, la maladie, la retraite ou la famille ?\n\nLa famille : la définition n’est pas la même par pays/culturellement.\n\n \n\nCe n’est pas à nous de faire ces choix, c’est à eux. Mais je suis d’accord : l’une des\ndemandes des pays en développement, c’est qu’une négociation sur un tel problème relève de\nl’OMC, c’est—à—dire du monde entier et pas seulement de l’OCDE.\n\nIl y a une deuxième sous-bataille dans celle-là, celle de savoir si la planète sera un\njour capable de mettre de l’ordre dans les structures d’organisation qu’elle s’est données et\n\ndonc de créer une corrélation entre ce qui se passe à l’OMC et àl’OlT a q“ V‘ÏG’\n\nNous passons notre temps à signer des conventions commerciales, règles du jeu et\nlibre échange, et d’autres touchant aux droits sociaux, mais nous ne les connaissons pas et ne\nfaisons pas du respect des unes des conditions du droit d’accéder aux autres.\n\n \n\nIl y a là une pression possible, mais c’est vraiment à eux de le dire.\n\nUn dernier mot : j’ai été très frappé des controverses sur l’interdiction du travail\ndes enfants. En Inde, au Pakistan ou ailleurs, quand on vous explique la sociologie dans\nlaquelle on est, en vous disant que le travail d’un enfant lui évite probablement d’être vendu\npar ses parents ou de se prostituer, vous êtes en fait ramenés à une évolution de structure\nsocioculturelle globale dans laquelle le facteur travail des enfants n’est qu’un parmi d’autres et\nce n’est que globalement que la structure peut évoluer.\n\nJe me suis calmé, mais cela ne fait pas de moi un militant moins agressif sur les\ndroits de l’homme. C’est l’écoute de l’homme qui doit être notre guide et pas le fait de donner\ndes leçons. Mais cela n’enlève ﬁ rien à notre bataille.\n\nMonsieur GISCARD D’ESTAING, vous me posez bien sûr la grande question de\n\nla mondialisation, en ﬁnissant par: l’Afrique va—t—elle être en mesure d’attirer les capitaux\nprivés ?\n\nMa réponse est qu’en termes de souhaits, cela ne vous aide pas beaucoup, mais en\ntermes de pronostiﬁâs, je suis sûr que oui. Il me semble que la crise ﬁnancière asiatique a\nrévélé des déséquilibres qui ne sont pas que financiers et dont le traitement ne se limite pas à\nune meilleure réglementation des ﬂux financiers.\n\nNous sommes devant des déséquilibres structurels et, de ce fait, l’Asie va mettre\nquelques années a en sortir. C’est une sorte d’ouverture 542mm l’Afrique.\n+4 M W rm\nVous vous souvenez du début de mes propos, que j’ai centrés sur l’Afrique de\nl’Ouest. Mais le constat est que depuis quatre ou cinq ans, en moyennes statistiques, l’Afrique\nva beaucoup mieux. Ce constat général implique même l’Afrique Australe. Et quand il y a\n\ndoute sur les fameux marchés émergeants, quel est—il ? Il s’agit d’un doute politique, un doute\nsur la stabilité des institutions pour l’essentiel.\n\n \n\nWargame 25\n\nÉl’Afrique répond de mieux en nneuxfmêüêéäsæenaemrg— à _\nl’exigence normale chez tout investisseur de stabilité politique, de stabilité juridique et\njudiciaire, de stabilité de droit ﬁscal... Tout progrès de l’Afrique dans ces dimensions m’amène\n\na penser qu’elle trouvera une réponse intelligente de la art ch mouvements de capitaux\npaéæraÿ W, du» MIS-MM d‘qA-n\n\nVous avez raison quand vous évoquez le problème des nouveaux pouvoirs des\nentreprises privées. Il me semble qu’il y a tout lieu de s’en réjouir. Il n’y aurait alarme que dans\nla mesure où l’on oublierait les deux facettes de pouvoir public dont on a quand même besoin,\nmême quand on croit aux marchés privés. Je ne suis pas sûr que M. Milton FRIEDMAN, do\nje ne suis pas ﬁasignataire des doctrines quand même, désapprouverait ce queje vais dire.\n\n \n\nQuelle-que soit la foi que l’on a dans l’entreprise privée et dans le marché, on a\nbesoin de police, de justice, de système de droit, d’un appareil d’Etat capable de ﬁxer des\nrègles et de les faire respecter. Par ailleurs, l’on peut avoir besoin d’un appareil d’Etat capable\nd’assumer ceux des financements que le secteur privé se sent incertain d’assumer. Soit pour\ncombler une insuffisante propension à investir à très long terme, soit pour faire face à un refus\nintellectuel de mettre à péage tel investissement (école, autoroute), soit encore pour garantir\nque dans l’infrastructure en question, on ne livre pas la sélection de ses usagers aux seules lois\ndu marché. 5K (L aval—w HA‘LM\nd’un\n\nEn matière préci ément de routes, d’autoroutes, de chemins de fer, de téléphone.\nLe projet RASCOM ,’ si ' un BOT général, me rend inquiet car l’on va aggraver\ntoutes les inégalités territoriales interafricaines. Pour ne pas aggraver celles—ci en matière de\ncommunication téléphonique notamment, il faut une tarification publique, quitte à ce qu’elle ne\nsubventionne pas. Je ne suis pas pour l’économie assistée, mais l’on a besoin de la règle et de\na légitimité de cette dernière, c’est-à-dire de l’aspect puissance publique.\n\nM . Si ces éléments sont preserves, ce que l’Afrique de l’Ouest est assez bien partie\nMotif faire, mieux que l’Afrique Centrale,\n\n \n  \n \n\n    \n   \n\n     \n\n  \n\nil y a tout à espérer du nouveau pouvoir des\nentreprises privées.\n\nQue demandent les entreprises privées quand on parle de l’Afrique ? De la stabilité\njudiciaire, politique, une absence de coups d’Etat et pas de guerres.\n\nConcernant l’A.l\\/ﬂ æ il me semble que nous nous sommes compris parce quej’ai\n\nvu votre hochement de tête approbateur quant à l’idée qu’au moins tout le monde soit dans la\ndiscussion.\n\nJe reviendrai sur l’affaire des microcrédits et dirai, sans quoi je ne serais pas loyal\nVis-à-vis de vous, que l’Afrique de l’Ouest, qui est notre préférence en matière de coopération,\n\nn’est pas dans un état tel que l’on puisse dire m que l’on a génialement trouvé les\nmeilleures manières d’aider au développement.\n\nNous tenons sans doute Madame la démonstration que ce serait pire sans cela.\nQuelques—uns de ces pays seraient en faillite pure. Cette aide a servi, mais en dehors de la\n\nsuccess story de l’île Maurice, on n’a pas'trouvé les mystères du déveIOppement. L%ﬁque a\ncommencé autrement. '\n\n\\À%MA\"ËÀW ' &SAËWL\n930T: BWW\n\n_. 1M (“lum '\nW a 2‘ W\n\n \n\n26\n\nIl faut peut—être se poser le problème de nouvelles formes d’aides. Je voudrais\nparler ici, en style télégraphique, mais avec force car derrière les quelques idées un peu\nvigoureuses voire subversives qu’il y a, j’ai 92 °/o des voix du Parlement européen. C’est-a-dire\nque les majorités parlementaires desw gouvernements de l’Union ont voté.\n\n   \n\nPremier constat : on a naturelement besoin d’exporter et d’importer, mais c’est\ntoujours en deuxième position. Il n’y a pas de développement équilibré et durable qui ne soit\nd’abord endogène. Cela signiﬁe que c’est une production locale dont la fabrication permet de\ndistribuer des revenus localement, lesquels consomment la production locale. Le mécanisme\n\nd’échange, l’exportation, sert à acheter les biens d’équipement que l’on ne sait pas W.WW “ML\n\nCela fonctionne ainsi. Le Japon en est le meilleur exemple. La Malaisie et la\n\nThaïlande ne se sont pas développées autrement et ne se sont ouvertes qu’après un niveau de\n. , RC1-\nmaturite. l\" ”V55.\n\n \n\n47’IÛNALE’\nIl y a un discours aujourd’hui, que j’ai signé et que j’approuve, consistant à dire\nqu’il faut ouvrir le monde entier au marché de l’Afrique. Intégrer l’Afrique dans les marchés\nmondiaux. Mais faisons attention a tout ce que l’on fait si l’on oublie que c’est au-delà du 1\ncaractère endogène du développement. Ce point est crucial. ’ dl\n\n     \n \n\nDans le caractère .endogène du développement, infrastructures et\ncertains points comme préserver le système du coton du Mali et du Burkina Faso par exemple.\n\n% L’économie populaire\n\nVous avez tous lu partout et probablement utilisé la formule << économie\ninformelle >>. J’ai obtenu l’aval du Parlement européen pour mener une bataille sémantique afin\nde se débarrasser du mot «informel» parce que dans celui—ci, il y a aussi la délinquance, la\ndrogue, les trafics d’armes, la prostitution, etc.\n\nIl faut donner quelques noblesses à l’économie propre, même si elle n’est pas\nfiscalement tout à fait réglementée. D’où l’idée de reconnaître sa noblesse à l’économie\npopulaire W. C’est cette dernière qui fait vivre le tiers, sinon la moitié de\nl’Afrique aujourd’hui. Il faut savoir appuyer le développement à partir de la.\n\n \n\nNos techniques d’aide au développement se sont adressées en Afrique à ce que\nnous y connaissons;des Etats et des grandes entreprises assez modernes pour des comptabilités\n\nen ordre et pour pouvoir communiquer par ordinateur avec nos entreprises. On ne s’est jamais\nvraiment adressé a la vraie pauvreté là ou elle est.\n\nDonc, référence à l’économie populaire. Puis en vrac, quelques idées.\n% Les microcrédits\n\nC’est une bonne idée. Elle a l’inconvénient d’être à la mode, donc le risque que\nl’onfasse à son sujet n’importe quoi. Je vous signale que l’Union européenne a commis une\nfaute méthodologique initiale : pour lancer puissamment des programmes de microcrédits en\nAfrique, de demander à la Banque européenne d’investissement d’étudier cela.\n\n \n\n27\n\nJe voudrais plaider devant vous avec une très grande force que faire un prêt de 10,\n20 ou 50 francs à une personne très pauvre, prêt dont la remboursabilité est assurée par la\nsolidarité de quelques voisins ou copains, sans document écrit ni nantissement de gage, saisine\nou autres, est antagonique avec les comportements de la banque classique. De plus, si cette\ndernière prend en charge ce type de développement, elle n’acceptera pas, en traitant avec un\nvillage pauvre, de maintenir les plafonds d’emprunt possibles parce qu’elle cherchera des\n\nclients parmi le ou les deux paysans les plus riches W\n\nEn cassant cette égalité du droit à des prêts dans une économiüe débutante, elle\nintroduit une inégalité qui sera destructrice des chances de démarrage au début.\n\nNous sommes dans une culture différente et pour que les microcrédits réussissent,\nil faut le cordon sanitaire; un statut légal et un accompagnement financier peut-être bancaire\ndes fonds de roulement au départ/ Mais il faut aussi une cloison étanche dans les cultures et les\nfaçons de faire. La banque parlée sur la confiance à des très pauvres n’a rien a voir avec la\nbanque écrite sur document avec les riches, méfiants et plus voleurs que les pauvres.\n\npRCI-IIVFS\nse» L ' t' d' t 1‘ ’ ’47 '\na coopera lOIl 8C6“ ra 156€ lÛNALE.\"\n\nElle peut l’être par l’usage direct, dans les pays aidés, des subventions par des\nONG ou des collectivités territoriales. Elle peut être doublement décentralisée, l’émetteur de\ncoopération chez nous étant lui—même une collectivité locale, une ONG. En tout cas, le\nsubventionnement est plus distant. ’\n\nSes vertus sont :\n\nWH—\n>> Une économiemmüdämz sur laconcussionâz quand on est près du terrain, cela\n\nf 3| :\"ml “A, “A.\n’i Une plus grande efficacité: elle est mesurée. Mais il est impossible de faire\npasser cela dans nos machines administratives car c’est enlever du pouvoir à ceux ' le\n\ntravail. Ce que le Conseil économique et social dira sur ce sujet sera intéressant et séyez sûrs\nque vous tombez en terrain chaud et non pas dans l’inattention générale.\n\nse voit plus.\n\n    \n\nUn avant—dernier mot : il faut inventer quelque chose, vous êtes aussi des hommes\ndu secteur prive ici. Il n’y a pas de développement sans commerce, pas de commerce sans\ninformation commerciale, pas d’information commerciale sans publicité. Celle-ci est au coeur\n\nde la croissance. 98 % de celle circulant en Afn'que est au service de produits importés. C’est\nterrible.\n\nPeut-on imaginer des vecteurs, des formes financières de support ? Je ne sais pas,\nje n’ai pas la solution.\n\nFaut—il subventionner des heures de publicité gratuites pour des produits locaux sur\nles chaînes nationales de télévision ? Subventionner la création de radios privées d’usage local,\n\nmusique plus publicité des produits locaux? Imaginer de la publicité sur vélos? Je voulais\nvous poser le problème.\n\n\"lb L’attaque de la pauvreté\n\n \n\n28\n\n \n\nJe suis un peu dans le sujet avec les microcrédit la publicité et ma référence à\nl’économie populaire, mais je voudrais porter/déﬁant vous un concept que le Parlement\neuropéen a voté, ce n’est pas encore repris dans les négociations, mais ce mot apparaît dans le\nmandat de négociation :“technologies de première ligne.”\n\nCelles-ci, parce qu’il faut bien faire bouger nos attitudes et pratiques de\ncoopération, ce sont les manières dont on sort de la misère.\n\nEn saison sèche, cela signiﬁe arrosage au goutte à goutte. C’est une invention\nisraélienne. Elle est répandue en Afrique uniquement dans de très grandes entreprises à\ncommandement européen, au Mozambique, au Zimbabwe 6c autres-\n\nL’étude socioculturelle sur 1a possibilité de faire de l’arrosage goutte a goutte dans\nun village ou la propriété et la récolte sont individuelles, mais ou l’exploitation est collective,\nn’a pas été réalisée.\n\n    \n  \n\n7a.\n. . . . _ .\"lONM.\nPlus étrange encore, de qu01 sont faites les tortures des habitats de bidonv11 à .\npaquets d’emballage. Pourquoi ne pas faire un peu de recherche scientiﬁque sur l’art de\nfabriquer des emballages de produits de consommation étanches a la pluie pour leur second\n\nusage 7\n\nVous souriez, mais la mise de notre coopération au service d’une vraie lutte contre\n\nla pauvreté passe par de telles choses. ,\n\nL’agriculture vivrière : W selon laquelle l’équivalent de la Belgique en surface\npasse au désert chaque année reste vraie. Elle diminue à peine, c’est terriﬁant. Nous avons\ndonc partout des problèmes de réveil de l’agriculture vivrière. Si nous sommes très bons en\n\nrecherche agronomique sur les cultures de ﬁente (mais, manioc, coton, café, cacao, etc), nous\nle sommes moins sur les cultures vivrières.\n\n  \n\n \n\nIl y a peu d’efforts scientiﬁques de préservation des variétés. A ma connaissance,\nmoins encore de créations de variétés nouvelles résistantes aux intempéries, aux insectes ou à\nla pluie selon les cas. C’est pourtant ainsi que l’on sort de la misère alimentaire.\n\nJ’ai omis de dire tout à l’heure qu’aucun pays de l’ouest n’est en autosuffisance\nalimentaire. Ils importent tous pour manger, sauf peut-être la Côte—d’lvoire. Le sauvetage des\nbalances des paiements, le sauvetage de leur indépendance, mais surtout le sauvetage du fait\nque le peu qu’ils exportent sert à ﬁnancer des biens d’équipement, passent par l’amélioration\nde l’autoﬁance alimentaire et par le vivrier bien avant les Cultures de Vente. 41——-\n\nwi’» ’\nC—”)Dans la rubrique technologies de\n\npremière ligne, ﬁgure la pharmacie. L’Afrique\nimporte 92 % de ses médicaments. Or sans parler de médecine traditionnelle, de médecine\ndouce ou de choses pour lesquelles la science européenne n’aime pas beaucoup se prononcer\nou se prononce sévèrement, la richesse de la ﬂore africaine en principes actifs médicamenteux\ncorrespondant à nos normes est totale, mais l’on n’en fait rien. On vend nos médicaments.\n\nTechnologies de première ligne: comment sortir de tout cela? En donnant a\n. l’Afrique les moyens de s’en sortir. C’est encore un champ immense.\n\n \n\n   \n\n \n\n29\n\nMme KOWAL.— Merci de votre exposé.\n\nVous dites qu’il faut prévenir les crises. On sait bien qu’il y a de nombreux pays\nactuellement en crise, mais à la limite, on ne fait rien, on n’empêche rien. Comment peut—on le\nfaire ?\n\nPar ailleurs, on importe beaucoup de nourriture, c’est vrai. Mais il est vrai\négalement que l’on a appris aux bébés à prendre du lait en poudre importé de France, que l’on\na donné des habitudes étranges. En tant que médecin, j’ai vu des choses aberrantes, on n’utilise\npas les produits locaux parce que les gens n’en veulent pas.\n\nQuant aux droits de l’homme, bien sûr, les mentalités africaines ne sont pas les\n\nmêmes que les nôtres. Vous avez parlé de leur violence, mais l’esclavage a commencé en\nAfrique.\n\n’ pRCHH/gî)‘.\nM. ROCARD.— En Arabie.\n\nMme KOWAL.— Oui. Ce n’est pas une raison pour dire que les droits de l’homme en Afrique\nne nous intéressent pas. Un homme ou une femme souffrant en Afn'que souffre autant qu’en\nFrance. De même quand ils ont faim. Un enfant qui meurt, c’est toujours très triste, même s’ils\nen font quinze pour en avoir deux. On ne peut pas non plus s’en laver les mains.\n\nQuand j’étais en Afrique, le proverbe qui me revenait tout le temps était « Aide—toi,\nle ciel z ’aia’era. » Or la façon que nous avons d’aider l’Afrique, vous l’avez fort bien dit, c’est\nde donner de l’argent pour faire des routes. Pour moi qui était en Ethiopie, on allait donc du\n\npalais de l’empereur à celui du ministre l Il faut bien reconnaître que beaucoup de nos aides ne\nvont pas la où elles le devraient.\n\nOù je suis d’accord avec vous, c’est qu’il faut aider à la base, et notamment les\nfemmes africaines car ce sont elles qui tiennent l’économie, qui nourrissent la famille.\n\nSur le plan sanitaire, il est utile de rendre l’eau potable, de faire de grandes\ncampagnes de vaccination. C’est un peu l’hygiène introduite en France au 19eme siècle.\n\nM. PICARD.— Jusqu’à ce que vous répondiez a la dernière question, je trouvais que l’ancien\nministre de l’Agriculture que vous avez été aussi avait relativement peu abordé l’agriculture,\nsauf pour parler du triomphe de l’exportation du coton au Mali et au Burkina Faso.\n\nVous avez mis cela essentiellement sur le fond des méthodes de production, mais\ncela suppose également la compétitivité. On a vu très souvent en Afrique que le\ndéveloppement des cultures d’exportation se faisait au détriment- des productions vivrières.\n\nQuelle est votre vision du développement agricole de cette zone et le rôle que peut\njouer l’Europe dans celui—ci ?\n\nÿ Quand on parle de développement durable, l’aspect agricole a une importance\nconséquente.\n\n \n\n \n\n30\n\nM. BECHE.- Il y a quelques années, vous avez beaucoup parlé de la circulation des zones\nentre l’Afrique et l’Europe. Vous n’avez pas évoqué ce point aujourd’hui.\n\nPar ailleurs, comment l’Europe peut—elle aider à la formation de l’ensemble des\n\ncadres dont les pays d’Afrique auront besoin demain si l’on veut éviter qu’ils aillent la chercher\ndans les universités américaines 7\n\nMme KOWAL.— Les grands anciens meurent, les nouvelles générations arrivent et cette\npossibilité de l’informatique étant plus facile à manier, ne peut—elle pas aider au développement\nde l’Afrique ? Dans les autoroutes de l’information, n’est-ce pas la une vision d’espoir ?\n\nPar ailleurs, l’immigration dans les deux sens n’amènera—t—elle pas un changement\n\nde mentalité ? æ\n\nM. ROCARD.- Je commnce par la dernière question: je suis très convaincu qu’un jeu\nd’opportunités formidable venant avec les tout nouveaux traitements de l’information...\nAutoroutes de l’information est une expression un peu malheureuse, elle ne décrit que les\ncontenus de transmission alors que c’est ce qui est au bout qui compte. C’est Internet, la\n\ndiversité des outils informatiques commandablesq-uï. M 4k W «IMM— æ\nIl est vrai que l’Afrique s’y met à toute allure, cela part de très loin. Les chiffres\nsont encore petits, mais dans certains villages, il n’y a rien d’autre qu’un téléphone et un\nordinateur, alors qu’il n’y a pas l’eau dans toutes les maisons. Il y a une sensibilité, la\ndécouverte qu’il y a là un instrument participatif permettant d’accéder à des mondes nouveaux.\n\n \n\n \n\nIl me semble quand même qu’il ne faut pas rêver, que l’infrastructure nécessaire\nderrière l’accès de tous a la maniabilité de ces instruments est un système éducatif qui ne va\npas bien.\n\nJe voudrais détourner la conversation. Aujourd’hui, 750 millions d’Africains,\nMaghreb compris. En 2025 : 1,5 milliard d’Africains dont 700 millions seront scolarisables. Si\non leur applique les normes du moins encadré des pays d’Europe, cela appelle 22 millions\nd’instituteurs et de professeurs. C’est—à—dire un doublement de tous les budgets publics de tous\n\nles Etats d’Afrique, en faisant l’hypothèse que l’argent public collecté par le Budget ne servira\nqu’à l’éducation nationale.\n\nIl est clair que quelque chose va casser quelque part et que cela ne se passera pas\nainsi. Si je fais cette remarque—là maintenant, c’est parce que j’espère aussi qu’à travers ces\nsystèmes, on trouvera l’occasion de développer du télé-enseignement, de l’enseignement de\nmasse, des manières de transmettre du savoir de façon plus simple et rapidement consommable.\n\n\\\n\nNous sommes devant un problème qualitatif aujourd’hui sans solution et\npotentiellement terrible.\n\nMe permettrez—vous de vous dire qu’en toute première question, vous avez\n\njustement fait ce que je souhaite que l’on évite à l’avenir : le mélange entre la prévention des\ncrises et leur traitement.\n\n \n\n   \n \n\n  \n \n\n \n\nVous avez utilisé pour WMle mot << prévention >> puis vous m’avez posé\nle problème du traitement des crises.\n\nOn fait mal le traitement pour plusieurs raisons dont l’une est la faiblesse relative\nde l’organisation de l’unité africaine. Faiblesse politique compliquée d’une faiblesse ﬁnancière\ntelle qu’elle ne peut même pas ﬁnancer ses opérations de paix locale intérieures.\n\nJe vais prendre quelques minutes pour vous raconter une histoire qui, pour moi, est\nencore un très grand scandale a ë] juillet 1997, on apprend que M. LISSOUBA, président élu\ndu Congo, refuse obstinément de ﬁxer la date de la campagne électorale de sa réélection, ce\nqui est bizarre. On apprend ensuite que l’armée officielle du Congo est allée tirer quelques r\nobus sur la résidence de M. SÀËQIÜ N’GUESSO, ancien président suspect de pouvoir redevenir W\ncandidat à sa réélection. On découvre après que M. SASSOU N’GUESSO n’est ni un enfant de\nchoeur ni un homme sans protection et qu’il a commencé à riposter sur le même ton.\n\nPuis nous entrons dans une période où les médias s’y mettant, on oublie tout ce qui\ns’est passé avant et M. Sassou N’GUESSO est coupable d’insurrection. Le hasard des armes\n\nparlant, il gagne. ' F ”(CHU\nPWÀ a ,NY’ (A W\n\nMue ériode, la guerre civile se limite à deux quartiers de Brazzaville, chacun\ntenu Mme. Personne d’autre ne bouge. Nous sommes là dans la pure revendication\nde pouvoir_aÊiÏl s’agissait d’organiser la paix civile aussi vite que possible.\n\nMilieu juillet, l’infatigable président BONGO négocie un cessez—le—feu. Il\nm’appelle, son argument était de parler de ce que nous allions faire pour « Lomé 5 >>. En fait, il\ns’agissait de faire l’arbitrage nécessaire sur le Congo Brazzaville. On pouvait probablement\nfaire une bonne médiation, mais il fallait l’appui de l’Union européenne. SRH Nm)“\n\nJe me trouvais à sa table en train de dîner avec Moharnmed W, cet\nadmirable ambassadeur d’Algérie à Paris, devenu le médiateur conjoint de l’O.N.U. et de ('ÛUA\n% quand sont arrivées les conﬁrmations de signature de cessez—le—feu de LISSOUBA et\nde SQËSÛU N’GUESSO. Nous apprenons que les réserves émises par les deux signiﬁaient qu’ils\nfaisaient un peu la paix pour regonﬂer le moral des troupes et se réarrner, mais que l’on allait\n\n. . . . , , , - y ’\n\nrecommencer, les conditions de vraie paix n étant pas réunies. ŸMÔÀM et»\n\nBONGO comprend au quart de tour, il avait déjà obtenu de DIOUF l’accord pour\nque le Sénégal me 500 hommes et un général pour commander une force d’interposition\nlimitée à Brazzaville. Le Botswana ajoutait 100 hommes et‘xdevait en arriver autant d’un\ntroisième pays de l’est africain mais il n’y avait pas un sou pour ﬁnancer.\n\nPour 700 hommes, pour la seule ville de Brazzaville, l’évaluation pour trois mois\nétait de 16 millions de dollars. ‘\n\nJe me suis chargé de cela et, rentré à Bruxelles en catastrophe. j’arrache au\npréSident du Conseil de l’époque, le Premier ministre luxembourgeois, un homme remarquable,\n\nde mettre le problème à l’ordre du jour du Conseil des Affaires étrangères, de commencer par\nlui et de le traiter vers cette solution.\n\n \n\n32\n\nJ’obtiens du Premier ministre des Pays Bas de mettre l million de dollars ; par le\nPremier ministre de Belgique, non seulement de mettre l million de dollars, mais de plus, après\nl’ouverture du problème par le Luxembourgeois, d’être le premier à le dire. Nous étions alors\nbloqués par la position de la France disant : « Dans cette aﬂaire, nousferons la logistique de\nl ’ope'ratz'on, mais nous ne voulons pas être déclencheur ni re’pute’ être le décideur central. Si\nl ’ope'ration se boucle, la France mettra la logistique, mais débrouillez—vous sans nous. » 1\n\nC’est une belle attitude de sortie d’un paternalisme post—colonisateur. Je l’ai W, Û—W\nmême si elle ne nous facilitait pas le travail.\n\nLa Commission européenne ayant encore quelques crédits disponibles, l’affaire\nétait bouclée. Il ne manquait que l’aval, le mandat du Conseil de sécurité des Nations Unis.\nBONGO le demande. Le Conseil de sécurité nous lanterne trois semaines, convoque le général\nsénégalais chargé de cette opération et trois semaines trop tard, leur décision arrive : pas de\n\nmandat. 14ARc/m/Êÿ\nr ‘ .\n’ÛNALE’,\n\nMa lecture est que les Etats—Unis et leur ambassadeur n’ont pas supporté que\nquelqu’un quelque part puisse faire la paix dans le monde sans dépendre d’eux. C’est donc une\nbonne raison de faire autrement. Du coup, le cessez-le-feu a tenu les quatre semaines\nprévisibles. ' a. (12’ v-iuﬁ’. LeAcm—Qmﬁ «mir/1+1.” J’wwb-Qdc’ La vilh .44 “'11; .Jr\n(’eMe/wlînl Au W’ ‘\n\nMa réponse Madame est que l’on est capable de prévoir. Le prix de’l’indécision du\nConseil de sécurité’a été la destruction de la ville de Brazzaville et 50 000 morts. Il me semble\nque c’est cher. Il y a donc mieux à faire pour traiter les crises, d’où mon insistance à les\nprévenir avant, mais c’est une autre culture.\n\nVous avez fait le procès rapide des politiques d’importation de produits\nalimentaires changeant les modèles alimentaires locaux, vous avez raison. C’est l’un des\néléments de la crise de l’aide humanitaire. Cela concerne l’Afrique de l’Est et l’Afrique\nCentrale. Nous ne sommes pas nombreux en aide humanitaire dans le champ de votre rapport\nMadame le rapporteur, mais c’est un vrai problème. Il faut arriver, partout où il y a une famine\nlocale, à ce que les formes de notre aide alimentaire ne soient pas destructrices des’modèles\nalimentaires locaux et toujours compatibles avec un redémarrage de l’agriculture locale.\n\nQuand vous distribuez de la nourriture Mateil, aucun paysan à côté ne peut\n\nproduire et vendre. Même quand on a faim. Ce sont des choses terribles auxquelles il faut\nréﬂéchir.\n\nLes droits de l’homme : on ne peut pas dire que cela ne nous intéresse pas. Grand\nDieu l Ai—je dit quelque chose laissant supposer que je soutiens la thèse selon laquelle cela ne\nnous intéresse pas ? /“ \" ’x-\n\nWWQUEmd je dis q e nous nemvons pas être donneur de\n\nleçons de morale, ce n’est en rien une déperdition d’intérêt de ma part. Je suis entré en\n\npolitique à cause de la guerre d’Algérie et j’ai ' ma vie W droits de\nl’homme. J’ai découvert le socialisme et sa dimension pauvreté—inégalité après.\n\n  \n    \n\n \n \n\nLà, il faut un ordre de priorités. Ce que j’appellerai «la décolonisation mentale»\nVient d’abord. Par conséquent, il faut accompagner leur cheminement en le comprenant.\n\n \n\n   \n\nU\n\ncoup d’Etat pour la prise de pouvoir. Il est maintenant doyen. J’espère qu’il considère ses\nactuels patrimoines et revenus suffisants pour ne pas W ' t. Il était assez\nintelligent pour savoir que la mode est aux droits de l’homme et que c’est plus confortable. Il a\naccepté une conférence nationale, à laquelle mon ami collaborateur n’est pas pour rien. Il a\négalement engagé des processus démocratiques.\n\nSur 54 nations en Afrique, le Togo est l’un des rares pays où les représentants de\nl’opposition à l’Assemblée nationale régulièrement élus fint 45 % des sièges.\nI I\n\nOn vient à une élection présidentielle, il donne des c nSignes aﬁn que cela se passe\nbien. Il appelle tous les observateurs internationaux de manière à 'miser le risque. Quelques\nsous—ﬁfres imbéciles prennent peur, il y a des menaces et des pressions physiques des deux\ncôtés parce que mon éminent ami et complice, OLYMPIO, n’est pas un homme modéré, mai\nplutôt un homme vigoureux. ARC/l'vﬁp\n,32»\n\n \n\n    \n       \n\nqr/ÛNAL\nVoilà un ministre de l’Intérieur qui prend peur et programme les résultats avant\nterme sans en être tout à fait sûr. Je ne suis pas absolument certain qu’EYADEMA ait\n\ndemandé cela. Il s’agit en tout cas d’une bavure W jetant une ombre déﬁnitive sur la\nqualité de ces résultats. W _\n\nLa réalité socioculturelle du Togo est que c’est cela ou la guerre civile. Si l’on doit'\nostraciser internationnalement le président EYADEMA et l’acculer à la démission, faire un\nembargo sur son peuple en añamant les enfants avant le régime. ,Æe produit de remplacement\nn’est pas clair en termes de démocratie puisque le principal leader de l’opposition est en exil.\nWWÉS ethnies jouent aussi et ailles ne lui réserveront pas un accueil bienveillant\ns’il revient. . ‘\n\nOr une élection législative doit avoir lieu bientôt. Le sauvetage de l’image du Togo\nest le fait de réussir démocratiquement une élection législative incontestée, qui ne peut pas se\nfaire autrement que pendant une présidence EYADEMA. Faut-il durcir ? ’\n\nAu nom de votre question Madame, vous nous céﬂmandez quoi ? On interrompt\nl’aide parce qu’il s’est mal conduit ou on continue ? .\n\nMme KOWAL.- C’est beaucoup plus complexe.\n\nM. ROCARD.- Voilà. Autrement dit, il n’est pas question de dire que les droits de l’homme\nne nous intéressent pas. Il s’agit de dire que cela nous intéresse inﬁniment, mais pas au prix de\nnous substituer W. Nous sommes en accompagnement de votre apprentissage de liberté.\n\n- A—G'VK\n\nx - \"\n\nA.\n\nEnﬁn, vous avez eu des mots très forts sur les femmes africaines et vous avez\nraison. Je voudrais dire ici — et je n’ai pas mentionné ce sujet - que l’Afrique vit un cas\nparticulier. Plus qu’ailleurs, elle a été un continent très nomade, peu peuplé. La cueillette et la\n\ntranshumance du bétail ont été plus longtemps qu’ailleurs les moyens de vie habituels. De plus,\nce continent est guerrier.\n\n \n\n34\n\nDans la répartition des tâches des sexes, les hommes ont fait la guerre, l’élevage, le\nnomadisme, la chasse. L’évolution du monde fait que l’on se sédentarise, qu’il y a de moins en\nmoins de guerres, que dans les traditions culturelles, les métiers masculins sont sans emplois et\n\nque l’on n’a pas changé pour autant le fait que l’agriculture sédentaire était réservée aux\nfemmes.\n\nAujourd’hui, 75 % du PlB de l’Afrique est fait par les femmes. Il y a donc là un\nenjeu absolument majeur. Les microcrédits sont une réponse partielle dans la mesure ou ils\ns’adressent principalement aux femmes, sous condition de les mettre en place de manière à ne\npas laisser en déperdition cet acquis culturel. ' '\n\nJ’attire néanmoins votre attention sur le fait qu’il n’est pas pour autant facile ni\nmême recommandé de faire des programmes de formation spéciﬁques femmes par exemple. Il\n\nfaut que les hommes les acceptent. Vous entrez dans des équilibres intersexes, interethnies,\ninterreligieux complexes.\n\nM. PICARD est revenu sur l’agriculture. Il me semble que nous nous sommes\ncompris. Je mets l’agriculture au premier plan de la lutte contre la pauvreté.\nale 4°- 4*?\nLe rôle de l’Europe : j’espère qu’il sera grand par son ampleur, mais il n’y a pas de\nraison d’en distinguer la nature du rôle Mm France. Il consiste d’abord à savoir faire\nune recherche et une expérimentation intégrant la dimension africaine et de mettre tous les\nmoyens de la coopération au service d’une reconnaissance de ce 440 qu’il n’y a pas de\ndéveloppement qui n’ait commencé par l’agriculture, et pour longtemps, partout.\n\n   \n   \n    \n\nÎIONALE'\n\nJe n’ai pas plus à en dire, il n’y a pas lieu à spéciﬁer, mais à intensiﬁer les volumes.\nLa grande bataille de << Lomé- 5 >> 3m quand même ne vue globale des ﬁnancements sur cinq\n\nans. Je n’ai pas traité ce sujet mais vous ne l’éviterez pas. Il faudra bien que l’on choisisse le\nvolume de notre aide éco-coopération.\n\nEnﬁn M. BECI-IE : circulation des hommes, former les cadres de l’Afrique, oui.\nC’est un immense problème. J’ai tenté, mais mon succès est faible là—dessus, il y a juste une\nallusion dans l’un des deux grands rapports du Parlement européen de pousser le concept\nsuivan é à Porto Rico : les Etats Unis ont su faire avec ce pays pendant vingt ans — cela s’est\nun peu arrêté depuis et cela va moins bien - une politique de conduite de l’immigration\n\ntemporaire acceptée et pilotée en formation professionnelle et avec retour et utilisationldans les\nmétierscpu'îla M4 ' _.. L - «Les W10\n\nL’Union européenne ﬁnance des programmes de formation liés aux utilisations\npotentielles de cette manoeuvre, retour sur place. Mais il s’agit d’une affaire complexe. Il faut\n\nla penser totalement et je ne suis pas certain que l’Eur‘ôpe se soit donné les structures\nadministratives pour le faire. '\n\nQuelle idée l Prenez une ﬁlière fruits et légumes, production africaine, donc déjà en\nAfrique, chaîne du froid, chaîne du transport. Traitement ici et retombées, magasinage, etc. et\nchaîne du froid au bout avant que l’on vende si l’on traite en intégré. La difﬁculté, c’est qu’il\nfaut que l’on mette des puissances publiques là—dedans mais il faut des confédérations\nd’entreprises privées puisqu’il y en a à chaque étape de la chaîne et qu’aucune ne couvre toute\ncette chaîne. Ce n’est pas pour autant qu’il faut en faire des fonctionnaires.\n\n \n\n  \n  \n\n35\n\nOn peut imaginer des programmes dans lesquels vous auriez une formation de\nfrigoriste ou autres affectéjà ce travail—là, et avec une probabilité nominative de réemploi au\nretour en Afrique, après avoir servi un projet commun en Europe. Ils appellent cela retour\nprogrammé. Je ne garantis plus le vocabulaire technico—adrninitrastif, c’est bien l’idée toutefois.\n\nSi l’on arrive à donner à ces politiques une dimension sufﬁsante, nous sommes\nprobablement capables d’arriver à une quantitative des mouvements de migration et\nd’une acceptation d’un retour de la art des émigrants. Mais cela joue dans les deux sens car le\nrame du blocage en France et du refus au pays de beaucoup d’émigrants, c’est la certitude de\nne plus jamais pouvoir y revenir s’ils le souhaitent et si le retour fonctionne mal.\n\n \n\n \n\nSur cet aspect, il faut que notre politique de visa soit plus compréhensive. Elle ne\npeut l’être qu’à condition de pouvoir l’expliquer à l’opinion française. Pour ce faire, il faut la\ncarte alternative, celle de cette programmation de mouvementgde main d’oeuvre inséréjdans\ndes formations professionnelles dans les deux zones, celles d’arrivée et de retour. W à»)\n\nJ’ajoute, et je terminerai là—dessous, que nous faisons tellement d’ennuis W 5E2;\nà nos amis africains que toutes les élites africaines envoient leurs enfants faire leurs études aux\nEtats Unis. Un chef d’Etat de mes amis m’a dit il y a deux ou trois ans : « Dépêche-toi, je vais\nenvoyer mes enfants aux Etats Unis carje» n ’admets pas la chasse aux faciès et les difﬁcultés\nà l’entrée des universités. Vous nous faites un sort indigne de nous. » Encore cinq ans et\ntoutes les élites africaines des zones francophones seront formées aux Etats Unis.\n\nIntervenant.- Et asiatiques aussi.\n\nM. le Président.— Monsieur le président, merci. Nous avons passé deux heures\npassionnantes, même plus. Il me semble que Mme CAYET fera de tout cela son quotidien pour\n\nécrire son rapport. Elle vous a entendu. En tous les cas, vous nous avez passionnés. Je vous\nsouhaite un très bon voyage.\n\n \n\n", "key_words": {"ECONOMIQUE": 1, "Relations": 1, "novembre": 1, "Prospectives": 1, "développement": 21, "durable": 3, "quelle": 1, "politique": 27, "coopération": 15, "économique": 9, "monétaire": 11, "Janine": 1, "Michel": 2, "ancien": 5, "Premier": 9, "Commission": 5, "Parlement": 8, "Monsieur": 5, "sommes": 27, "ﬂattés": 1, "honorés": 1, "accepté": 1, "venir": 2, "parmi": 6, "pressé": 2, "repartez": 1, "allez": 1, "doute": 3, "faire": 38, "travail": 4, "après": 3, "rapport": 12, "Hintermann": 1, "passons": 3, "présenté": 1, "étudions": 1, "prémigs": 1, "biais": 1, "entretiens": 1, "éventuellement": 1, "lesquelles": 5, "avons": 12, "demandé": 2, "CAYET": 3, "européen": 5, "semble": 14, "attachez": 1, "relations": 6, "africains": 6, "uneattention": 1, "allons": 1, "écouter": 1, "grand": 6, "connaissant": 1, "votre": 28, "souhaite": 2, "propos": 2, "mesure": 9, "ministre": 10, "dispose": 1, "temps": 12, "souhaiterais": 1, "plutôt": 2, "puisse": 3, "pourrions": 2, "choisissons": 1, "cette": 38, "Merci": 2, "beaucoup": 18, "président": 11, "titre": 2, "colle": 1, "restant": 1, "saurait": 2, "amputer": 1, "lisibilité": 1, "systèmes": 2, "pouvoir": 13, "quitté": 1, "supposent": 1, "aussi": 22, "vient": 2, "devant": 10, "assemblée": 4, "donner": 8, "donnais": 1, "avoir": 14, "battu": 1, "saisines": 1, "maison": 2, "quelques": 18, "batailles": 1, "budgétaires": 2, "ﬁnancer": 3, "moyens": 6, "qualité": 2, "voulu": 1, "ajouter": 2, "amputé": 1, "normal": 1, "délicate": 2, "gouvernement": 2, "nommer": 3, "quinze": 3, "jours": 2, "Section": 1, "Comité": 1, "consultatif": 1, "lëPEC": 1, "partir": 3, "principalcen": 1, "mandat": 3, "dévelo": 1, "question": 9, "posez": 2, "Quelle": 1, "tenté": 1, "répondre": 2, "pointe": 1, "loyauté": 2, "souffre": 2, "isole": 1, "zones": 2, "particulières": 1, "dejes": 1, "ayons": 1, "traiter": 5, "problèmes": 13, "généraux": 1, "isolant": 1, "formulée": 1, "constat": 4, "entre": 16, "Nigeria": 2, "relevant": 1, "longue": 3, "crise": 4, "civile": 3, "océan": 1, "relative": 1, "depuis": 9, "soumise": 2, "certain": 3, "nombre": 1, "Somalie": 1, "connu": 2, "inondations": 1, "absolument": 3, "menace": 1, "Ethiopie": 1, "réponse": 6, "successives": 1, "Problèmes": 2, "particuliers": 2, "révision": 3, "générale": 3, "renégociation": 1, "conventions": 4, "dites": 3, "diagnostic": 1, "relevais": 1, "journal": 1, "Monde": 1, "croissance": 5, "formation": 6, "seules": 3, "choses": 10, "tendances": 1, "longues": 1, "résultats": 4, "suivants": 1, "Bénin": 1, "Burkina": 9, "Guinée": 1, "Mauritanie": 1, "Niger": 3, "Sénégal": 2, "chiffres": 1, "savez": 3, "période": 2, "moitié": 6, "viens": 1, "bilan": 1, "inﬂexion": 1, "forte": 2, "facteurs": 3, "pressions": 3, "Banque": 5, "mondiale": 4, "toujours": 5, "parenthèse": 1, "passage": 4, "vision": 6, "Bruxelles": 4, "matière": 6, "techniques": 3, "institution": 1, "innovamËe": 1, "européenne": 13, "lourde": 1, "quand": 24, "serment": 1, "arrivant": 1, "message": 1, "pression": 5, "orthodoxe": 1, "dernier": 5, "faisant": 2, "rembourse": 1, "poussé": 1, "notamment": 5, "choix": 4, "libre": 4, "compenser": 1, "fermement": 1, "administrée": 1, "jamais": 3, "problème": 23, "pondérations": 1, "afﬁche": 1, "reconnaissance": 2, "marché": 7, "seule": 4, "forme": 2, "performante": 1, "quitte": 3, "discuter": 1, "lesquels": 8, "ajoutés": 1, "plans": 1, "structurels": 2, "décisions": 1, "nationales": 2, "rigueur": 2, "budgétaire": 2, "donné": 4, "leurs": 5, "chiffre": 1, "moyenne": 4, "entraîné": 1, "résultanâ": 1, "déﬁcits": 1, "toute": 13, "était": 11, "tombée": 1, "dessous": 1, "moyen": 2, "comptable": 1, "considérable": 1, "phase": 1, "bonne": 7, "récolte": 2, "exemple": 3, "sécheresse": 1, "entraînant": 1, "cotonnière": 3, "sinon": 2, "souffrance": 1, "dévaluation": 10, "franc": 11, "comme": 14, "reprise": 1, "marquante": 1, "chacun": 2, "dépasse": 1, "partout": 5, "croît": 2, "démographique": 1, "enregistre": 1, "Compte": 1, "bonnes": 4, "campagnes": 2, "agricoles": 1, "âprement": 1, "devoir": 3, "éléments": 2, "compromettre": 1, "affaire": 5, "premiers": 1, "pensé": 1, "travaille": 1, "certains": 6, "dossiers": 1, "fasse": 1, "membres": 2, "compris": 7, "poursuite": 1, "étude": 1, "interdite": 1, "ministère": 1, "refus": 2, "hasard": 2, "deviens": 1, "Parmi": 1, "premières": 2, "celle": 7, "préparer": 2, "éventuelle": 1, "assez": 6, "culture": 6, "penser": 4, "lüfportation": 1, "moteur": 1, "stable": 5, "demande": 2, "réﬂéchisse": 1, "prépare": 1, "ﬁgésident": 1, "République": 2, "attendrons": 1, "BALLADUR": 1, "retard": 1, "moins": 16, "ensemble": 2, "Franc": 6, "Centrale": 2, "défalqué": 1, "intuition": 1, "initiale": 2, "regretter": 1, "insufﬁsante": 2, "préparation": 3, "locale": 4, "dimension": 4, "telle": 5, "opération": 2, "pouvait": 2, "créer": 3, "difficultés": 1, "souifrances": 1, "programmes": 6, "furent": 1, "difficile": 2, "secret": 1, "condition": 6, "nécessaire": 2, "jetterai": 1, "pierre": 1, "envergure": 1, "continuent": 2, "Quand": 2, "études": 2, "réalisées": 1, "bilans": 1, "Fonds": 1, "étaient": 4, "balance": 1, "proﬁtable": 1, "facteur": 6, "majeur": 3, "évidemment": 2, "quelque": 10, "chose": 9, "exporter": 3, "puisque": 6, "dette": 1, "pétrole": 1, "importé": 2, "marge": 1, "exportation": 2, "proﬁte": 1, "immédiatement": 1, "Décollage": 1, "porte": 3, "interne": 1, "grande": 8, "victime": 1, "sortie": 3, "avait": 10, "espérer": 2, "trois": 13, "Afrique": 13, "démarrage": 2, "ayant": 5, "proﬁté": 1, "Grâce": 1, "calculée": 1, "quant": 2, "réintégration": 1, "commerce": 9, "interafricain": 1, "mondial": 2, "diminution": 1, "contrebande": 1, "pacotille": 1, "tensions": 1, "reste": 6, "compatible": 1, "autre": 6, "celui": 3, "lequel": 7, "terminerai": 2, "échanges": 4, "proprement": 1, "interafricains": 1, "interaﬁicain": 1, "occupe": 1, "Australe": 2, "Intrazone": 1, "attention": 4, "infrastructures": 3, "chemins": 3, "mieux": 8, "regard": 1, "statistiques": 1, "travaillons": 1, "mélangeons": 1, "permettent": 1, "objet": 1, "particulier": 1, "française": 9, "encore": 13, "évoquer": 2, "sujets": 1, "prendrai": 1, "inégal": 1, "informés": 1, "publique": 3, "risques": 2, "prestige": 1, "ﬁitur": 1, "calomnies": 1, "fondement": 1, "effondrées": 1, "Allemagne": 1, "parce": 16, "monde": 11, "connaît": 1, "solde": 3, "compte": 3, "assurée": 2, "consistent": 1, "ublique": 1, "ﬁnancier": 1, "relation": 3, "circulation": 5, "pesanteur": 1, "limites": 1, "négligeable": 1, "tempête": 1, "accident": 1, "transformation": 1, "plusieurs": 2, "avantages": 1, "disparition": 2, "frais": 1, "quiconque": 2, "venant": 2, "France": 13, "histoire": 2, "diﬁicile": 1, "construction": 2, "référence": 3, "dignité": 1, "stabilité": 6, "historique": 1, "productrice": 1, "deutsche": 1, "opérateurs": 1, "monnaies": 2, "étant": 5, "dollar": 1, "traite": 2, "centrales": 1, "économies": 1, "regarde": 2, "avale": 1, "convalescent": 1, "uuvon": 1, "quelqu": 1, "cfait": 1, "cfcom": 1, "notre": 18, "relatif": 1, "subsiste": 1, "epsilonesque": 1, "change": 2, "risque": 2, "positif": 1, "Commercer": 1, "euros": 1, "signifiera": 1, "consommateurs": 2, "millions": 9, "Chaque": 1, "langue": 6, "découvre": 3, "mêmes": 2, "conditions": 4, "culturelles": 3, "aisés": 2, "avantage": 3, "probablement": 4, "signiﬁcatif": 1, "capitaliser": 1, "découvrir": 1, "vraie": 6, "assure": 1, "partenaires": 5, "meilleure": 3, "avaient": 1, "couverture": 1, "commerciale": 4, "surestampillée": 1, "engagements": 2, "internationaux": 2, "prend": 4, "solennisé": 1, "absolu": 1, "seulement": 6, "engagement": 2, "besoin": 10, "parité": 6, "vertus": 4, "monnaie": 7, "niveau": 7, "apprendre": 3, "médiocres": 1, "court": 1, "préfère": 1, "grignoter": 1, "marges": 1, "manoeuvre": 1, "monétaires": 1, "partisan": 1, "aidions": 1, "absolue": 2, "certitude": 2, "garantie": 1, "importance": 2, "symboles": 4, "croient": 3, "devrait": 1, "relever": 1, "explique": 3, "rétrospectivement": 1, "excessif": 2, "réinstallés": 1, "pratique": 1, "perdu": 1, "existe": 4, "sentiment": 3, "peuple": 2, "certaine": 1, "estime": 1, "propre": 2, "garants": 1, "trors": 1, "remarques": 1, "accrue": 1, "engagés": 1, "respect": 3, "création": 2, "apprentissage": 2, "austères": 1, "productives": 1, "faudra": 4, "Aucune": 1, "aucune": 4, "empêcher": 1, "soient": 2, "reliés": 1, "productivité": 2, "laquelle": 10, "transactions": 1, "tenir": 1, "hypothèse": 2, "stricte": 1, "austère": 1, "voulue": 1, "donnant": 2, "aller": 6, "grignote": 1, "conquis": 1, "tiers": 1, "paysles": 1, "Nmﬂawm": 1, "Æstabilité": 1, "pérennes": 1, "gouverner": 1, "faudrait": 2, "conseil": 1, "réﬂéchir": 3, "moment": 4, "maintien": 2, "préserver": 2, "travailler": 1, "désymboliser": 1, "Madame": 5, "heurter": 1, "laissant": 2, "construisons": 1, "monumerïet": 1, "faite": 1, "poser": 6, "Gambie": 3, "Ghana": 2, "toutefois": 1, "Occidentale": 1, "quatre": 4, "phrases": 1, "auraient": 1, "décès": 1, "militaire": 2, "général": 6, "grade": 1, "promu": 1, "interarmées": 1, "fonctions": 1, "train": 4, "décider": 2, "remettre": 1, "libère": 1, "majeurs": 2, "coeur": 2, "devient": 3, "partenaire": 2, "fréquentable": 1, "lejour": 1, "projets": 1, "termes": 5, "réﬂexions": 1, "géostratégiques": 1, "domaines": 1, "pèsera": 1, "poids": 1, "difﬁcile": 1, "rapporteur": 2, "ouvrir": 2, "ﬁgure": 2, "interrogation": 1, "laisse": 2, "économie": 1, "posant": 2, "questions": 1, "droit": 8, "public": 5, "international": 1, "conclusion": 1, "partie": 4, "globale": 4, "insufﬁsance": 1, "complémentarités": 1, "vraiment": 2, "aurons": 2, "graves": 1, "vocation": 3, "cotés": 1, "Sénat": 1, "défendre": 1, "principe": 1, "routes": 1, "connais": 1, "détail": 1, "routier": 1, "enjeux": 1, "mention": 1, "rapide": 5, "troisième": 3, "quatrième": 1, "compagnie": 3, "limite": 3, "dépôt": 1, "sauver": 2, "transformer": 1, "chaque": 3, "ofﬁciel": 1, "charter": 1, "escales": 1, "imprévues": 1, "prendre": 5, "rentrer": 1, "détruit": 1, "horaires": 1, "impossible": 2, "hommes": 7, "occupés": 1, "drame": 2, "rares": 3, "extrait": 2, "francs": 2, "semaines": 2, "décision": 2, "demandée": 1, "Félix": 1, "directeur": 2, "Îcïit": 1, "Africairîilaæbe": 1, "résister": 2, "demandes": 2, "gendre": 1, "admirable": 1, "résisté": 1, "nouveau": 4, "Concernant": 2, "réussi": 1, "recapitalisation": 2, "vigoureuse": 1, "tiens": 2, "conséquence": 1, "transport": 2, "aérien": 1, "convrction": 1, "relance": 1, "porteuse": 3, "quinzejour": 1, "dansles": 1, "critères": 1, "racheteur": 1, "possible": 5, "SAOUDI": 1, "LINES": 1, "renoncé": 1, "saisis": 1, "pencher": 1, "délais": 1, "courts": 1, "uccesseur": 1, "aurici": 1, "succe": 1, "story": 2, "conération": 1, "gouverna": 1, "vingt": 3, "politiqu": 1, "gestion": 2, "ucrier": 1, "fonctionnaire": 1, "AFRIQUE": 1, "talent": 1, "Tragiquement": 1, "dramatique": 2, "espèce": 2, "solution": 2, "proposer": 1, "présence": 2, "Trésor": 1, "français": 4, "potentiellement": 1, "pertinente": 1, "voudrais": 8, "également": 2, "attirer": 2, "projet": 4, "sûrement": 1, "disposons": 1, "beaux": 1, "romans": 1, "parler": 9, "chemin": 5, "groupe": 1, "BOILORÊ": 1, "majorité": 4, "dynamisante": 1, "privatisation": 1, "ferià": 1, "Cotono": 1, "Entre": 1, "Parakou": 1, "kilomètres": 1, "pourraient": 1, "passer": 3, "sommesæ": 1, "métrique": 1, "mètre": 1, "standard": 1, "couvrir": 1, "environ": 1, "têtes": 1, "transports": 1, "manganèse": 1, "produits": 6, "terminer": 1, "permettrait": 1, "outre": 1, "mettre": 13, "activer": 1, "équipes": 1, "celles": 4, "dockers": 1, "serait": 8, "dynamisation": 1, "convention": 4, "complet": 1, "consiste": 4, "capital": 1, "mettant": 1, "parrainage": 2, "négociation": 4, "bénédiction": 1, "subventionnante": 1, "enjeu": 1, "décide": 1, "subventions": 2, "elles": 4, "déclenchant": 1, "volonté": 3, "chefs": 4, "crois": 1, "extrême": 2, "schéma": 1, "vitalisant": 1, "rapidement": 2, "Etats": 7, "voulai": 1, "signaler": 1, "point": 6, "première": 7, "demander": 3, "débat": 2, "Etant": 1, "Wadoctrine": 1, "points": 3, "triomphent": 1, "deuxième": 4, "exportateur": 1, "africain": 2, "alors": 6, "faisait": 2, "volumes": 2, "vitesses": 1, "ﬁbres": 1, "technologie": 1, "coton": 4, "exploitations": 1, "esclavagistes": 1, "production": 4, "agricole": 4, "intègre": 1, "alternance": 1, "permis": 1, "revitaliser": 1, "ClVIDT": 1, "fournisseuse": 1, "acheteuse": 1, "modérément": 1, "fournit": 1, "garde": 1, "variabilité": 1, "surtout": 5, "charges": 1, "connexes": 1, "fournir": 2, "intrants": 1, "prévention": 7, "maternelle": 1, "vulgarisation": 1, "cultures": 5, "vivrières": 1, "pensée": 3, "intégrée": 2, "déveIOppemenL": 1, "intelligente": 2, "contrôle": 1, "démocratique": 1, "tenant": 1, "debout": 1, "règles": 5, "totalement": 2, "contradictoires": 1, "maintenant": 4, "signiﬁe": 3, "reconnaître": 4, "caractère": 2, "étatique": 1, "établissements": 1, "spécialisés": 1, "chercher": 1, "laisser": 2, "tomber": 1, "servitudes": 1, "puissance": 4, "intégrer": 1, "préservation": 2, "protestation": 1, "prise": 3, "signature": 2, "social": 4, "démocrate": 1, "compro": 1, "signatures": 1, "libéraux": 1, "voulais": 5, "souligner": 1, "réussite": 1, "tellement": 2, "spectaculaire": 1, "derrière": 4, "décollage": 1, "illégitime": 1, "connaissez": 2, "signiﬁant": 1, "brièveté": 1, "suppose": 2, "énorme": 2, "concentration": 1, "savoir": 8, "traitons": 1, "préférez": 1, "poursuive": 1, "rapports": 4, "francophonie": 1, "statut": 3, "volet": 1, "espérons": 1, "apporter": 1, "autour": 1, "microcrédits": 6, "décentralisée": 1, "souhaiterai": 1, "continuiez": 1, "chance": 3, "prestation": 1, "dernière": 4, "esprits": 1, "construite": 1, "appelées": 1, "réélection": 1, "EYADEMA": 2, "souhaité": 1, "trouver": 3, "ville": 3, "Quelques": 1, "dirigeants": 2, "ﬁancophones": 1, "ranger": 1, "plaisir": 2, "pronostic": 1, "retrouver": 2, "pertinence": 1, "incertaine": 1, "invite": 1, "dépend": 1, "exclusivement": 1, "unités": 1, "Rapports": 1, "lusophonie": 1, "francophone": 3, "presque": 1, "lusophone": 1, "départit": 1, "hasards": 1, "vieux": 2, "reSpectés": 1, "reconnus": 1, "pairs": 1, "maisjeune": 1, "remplacé": 1, "KONAN": 1, "BEDIE": 1, "incertitudes": 1, "MOUBARAK": 1, "successeur": 1, "légitime": 1, "élections": 1, "constant": 1, "vériﬁé": 1, "Julius": 1, "commandement": 1, "DIOUF": 2, "corpporte": 1, "conjonction": 1, "arrivé": 1, "concert": 1, "autres": 2, "africaine": 7, "disais": 1, "fallait": 2, "entièrement": 1, "bilingue": 1, "lusophones": 1, "services": 3, "lesjournaux": 1, "cordiale": 1, "spéciaux": 1, "stupidité": 1, "Bruxellois": 1, "observe": 1, "sérénité": 1, "raison": 5, "profonde": 1, "distinguer": 2, "précis": 1, "façon": 3, "vivre": 4, "bmtale": 1, "pourtmt": 1, "raisons": 2, "lorerai": 1, "lanoue": 1, "neutre": 1, "concept": 3, "civilisé": 1, "frotté": 1, "Clovis": 1, "sérieusement": 1, "estporteuse": 1, "confrontation": 1, "discours": 2, "monétarisme": 1, "libéral": 1, "vaincu": 1, "géopolitique": 2, "défensive": 1, "limiteet": 1, "donne": 3, "commenterai": 1, "apporte": 1, "pratiques": 2, "apportent": 1, "élément": 1, "différent": 1, "différence": 2, "intéresse": 4, "soumettrais": 1, "volontiers": 1, "porter": 1, "anglais": 2, "régulations": 1, "ﬁnancements": 2, "toutçson": 1, "homme": 6, "secteur": 4, "privé": 2, "performant": 1, "dejustice": 1, "empois": 1, "publics": 2, "réserve": 2, "ystèm": 1, "gation": 1, "fracop": 1, "caade": 1, "partager": 1, "ferez": 2, "Votre": 2, "dedans": 1, "anglophones": 1, "petit": 1, "Statut": 1, "savons": 1, "guère": 1, "Personne": 3, "prédire": 1, "négociations": 1, "composée": 1, "Union": 2, "Paris": 1, "système": 6, "dominant": 1, "interdit": 1, "signé": 7, "Beaucoup": 1, "souvent": 2, "recommandation": 1, "disent": 1, "entraînés": 1, "personnes": 1, "présentes": 2, "Marrakech": 1, "concluait": 1, "savent": 1, "salles": 1, "conférence": 2, "peuplées": 1, "quart": 2, "quarts": 1, "conseillers": 1, "délégués": 1, "composé": 2, "apporté": 1, "acité": 1, "consistait": 1, "généralisée": 1, "corps": 2, "dérogation": 1, "mettions": 1, "aucun": 2, "investisseur": 2, "sécurité": 4, "tarif": 1, "douanier": 1, "excluant": 1, "pourtant": 2, "pensaient": 1, "nombreux": 4, "transition": 1, "négociée": 1, "dégressivité": 2, "tarifs": 2, "atterrit": 1, "échange": 3, "parfois": 1, "atterrir": 1, "appelant": 1, "courage": 1, "assurément": 1, "extraordinairement": 1, "brutales": 1, "telou": 1, "brutalité": 1, "orientations": 1, "étapes": 1, "seraient": 3, "rapidité": 1, "commence": 2, "difﬁculté": 1, "reposer": 1, "délimitation": 1, "commission": 1, "entière": 1, "traité": 6, "trente": 1, "droits": 16, "commune": 1, "jouent": 2, "écrit": 2, "manière": 6, "accepte": 1, "anCiens": 1, "incrter": 1, "violer": 1, "prenons": 1, "charge": 4, "telles": 2, "déﬁnies": 1, "âäiot": 1, "EAfrique": 1, "vaste": 1, "thèse": 2, "aider": 4, "rapprocher": 1, "colonisateurs": 1, "respecter": 2, "parole": 1, "continuité": 1, "propresÿinstitutions": 1, "propres": 2, "cadeau": 1, "serez": 2, "Conseil": 7, "travaillera": 1, "autrement": 3, "nationale": 2, "dernières": 1, "Volet": 1, "rappelle": 1, "débuté": 1, "commencé": 4, "termine": 1, "renouvelée": 1, "février": 1, "Communauté": 1, "fonctionnement": 1, "démocratiques": 1, "impliquaient": 1, "émerger": 2, "article": 1, "premier": 3, "aspect": 1, "continent": 3, "totalité": 1, "mines": 4, "expérimentation": 2, "prioritaire": 1, "anticipée": 1, "terrestres": 2, "cartographie": 1, "Angola": 1, "enfants": 6, "amputés": 1, "afférent": 1, "Mozambique": 1, "communauté": 1, "internationale": 2, "déminé": 1, "paysans": 2, "doivent": 1, "environnement": 1, "déminage": 1, "serais": 2, "sensible": 2, "soutienne": 1, "habitué": 1, "gérer": 2, "crises": 3, "développés": 2, "riches": 2, "ﬁnancent": 1, "fournissent": 1, "observatoires": 2, "fonction": 1, "terre": 1, "détériorations": 1, "sexes": 1, "tensiorg": 1, "éclairants": 1, "concernés": 1, "culturellement": 1, "prends": 1, "Prévenir": 1, "important": 2, "permettez": 1, "décrire": 1, "entendu": 1, "crédit": 1, "soldat": 1, "cabinet": 1, "poussant": 1, "passera": 2, "évitera": 1, "bénéfice": 1, "Pourquoi": 2, "gouvernant": 1, "prévenir": 2, "parlant": 1, "concepts": 1, "servant": 1, "puissamment": 2, "insistance": 2, "changement": 3, "attitude": 2, "culturelle": 2, "rendriez": 1, "ainsi": 2, "service": 4, "coups": 2, "gouvernance": 1, "pensent": 1, "maint": 1, "bêtise": 2, "années": 3, "selon": 5, "dictatures": 1, "pouvaient": 1, "puissants": 1, "pauvres": 4, "investigùe": 1, "apparaît": 2, "découvrant": 1, "solidarité": 1, "titulaires": 1, "crains": 1, "course": 1, "vitesse": 1, "conscience": 1, "parle": 3, "rendent": 1, "signifie": 1, "absence": 2, "démocratie": 3, "redevenue": 1, "donneuse": 1, "leçons": 4, "morale": 1, "arrogante": 1, "parlera": 1, "domination": 1, "éjecté": 1, "affreux": 1, "anciens": 3, "colonialistes": 1, "réticence": 1, "accepter": 1, "totaleË": 1, "torture": 1, "pratiquer": 1, "institutionnellement": 1, "représentative": 1, "valable": 1, "méritQ": 1, "exportée": 1, "commencer": 3, "écrir": 1, "culte": 1, "villageoise": 1, "consensus": 1, "remonter": 1, "capacité": 1, "rapides": 1, "bouleverser": 1, "imposer": 1, "Afiique": 1, "mauvaise": 1, "démarche": 1, "drorts": 2, "donneur": 2, "cache": 1, "parlé": 5, "franchement": 1, "situation": 2, "plein": 1, "sagesse": 1, "vienne": 1, "applaudissements": 1, "soulignent": 1, "livrées": 1, "suggestions": 1, "collègues": 1, "partageront": 1, "réjouie": 1, "entendre": 1, "notion": 1, "bassin": 1, "queje": 2, "heureuse": 1, "Voilà": 2, "partage": 1, "ferai": 1, "position": 2, "aidera": 1, "perçois": 1, "actuellement": 1, "direction": 1, "nulle": 1, "sujet": 6, "soucie": 1, "interroger": 1, "élargissement": 1, "susceptibles": 1, "entrer": 1, "semblent": 1, "seront": 4, "sensibles": 1, "Notamment": 1, "éviter": 2, "sociaux": 1, "accompagnant": 1, "devrons": 1, "obligatoirement": 1, "expériences": 1, "peuvent": 1, "représentants": 2, "organisations": 2, "syndicales": 2, "exemples": 1, "récents": 1, "Maghreb": 1, "essaie": 1, "caisses": 1, "RAJGA": 1, "tissé": 1, "concernant": 2, "réservés": 1, "appelez": 1, "socles": 1, "GISCARD": 2, "souligné": 1, "aspects": 1, "aﬁecter": 1, "considérablement": 1, "mondialisation": 1, "entreprises": 6, "tient": 1, "réunissant": 1, "organisée": 1, "leCNUDSED": 1, "promouvoir": 1, "pouvoirs": 2, "climat": 1, "centré": 1, "impact": 1, "cadre": 1, "second": 1, "remarquable": 1, "capitaux": 3, "vajouer": 1, "concurrence": 1, "armés": 1, "nécessité": 1, "participation": 1, "supplémentaire": 1, "privés": 2, "convergence": 1, "gravité": 1, "ensuite": 3, "demandant": 1, "ligne": 1, "claire": 1, "passé": 3, "subir": 1, "disciplines": 1, "formidable": 3, "liberté": 1, "rendre": 2, "comptes": 1, "personne": 2, "place": 2, "stratégique": 1, "obligé": 1, "lourd": 1, "Faire": 1, "Habituer": 1, "ﬁirent": 1, "neutres": 1, "petits": 1, "grands": 3, "dépense": 1, "défense": 1, "protégé": 1, "nécessairement": 1, "Digérer": 1, "divergences": 1, "lecture": 2, "spéciﬁque": 1, "symbiose": 1, "pourra": 1, "limitée": 1, "empire": 1, "étrangère": 1, "outils": 3, "principal": 2, "mélange": 2, "champ": 3, "subvention": 1, "efﬁcace": 1, "fassrons": 1, "valeurs": 1, "voudrait": 1, "survaloriser": 1, "liens": 1, "liant": 1, "colonies": 1, "valeur": 2, "faiblesse": 3, "croire": 1, "limitatif": 1, "pense": 1, "mammouth": 1, "digérer": 1, "femmes": 3, "vivent": 1, "découvrent": 1, "apprennent": 1, "libérer": 1, "coutumes": 1, "esten": 1, "incompréhension": 1, "découvert": 2, "subventionnement": 1, "coopératio": 1, "Vanuatu": 3, "montant": 1, "Bénélux": 1, "milliard": 2, "catalytique": 1, "démarrer": 1, "démarrait": 1, "carte": 1, "visite": 1, "commercial": 1, "pompe": 1, "autant": 6, "corrigée": 1, "résultat": 2, "administratif": 1, "visible": 1, "produit": 2, "claires": 1, "exigences": 1, "transfert": 1, "privilège": 1, "sensibilité": 1, "candidats": 1, "parten": 1, "évident": 1, "tranquillité": 1, "cinquième": 1, "soumette": 1, "nouvel": 1, "équilibre": 1, "procédures": 1, "accompagnons": 1, "conquêtes": 1, "servir": 1, "beaucou": 1, "Gérard": 1, "rester": 2, "prudent": 1, "malheureux": 1, "représentant": 1, "double": 1, "donneurs": 1, "recevant": 1, "haine": 1, "psychologique": 1, "prétendue": 1, "payer": 1, "semblerait": 1, "effort": 1, "militant": 2, "gouvernants": 1, "militantes": 1, "riche": 1, "abandonné": 1, "soucis": 1, "conquête": 1, "pensons": 1, "retraite": 1, "famille": 2, "définition": 1, "relève": 1, "entier": 2, "planète": 1, "capable": 3, "structures": 1, "données": 1, "corrélation": 1, "passe": 2, "signer": 1, "touchant": 1, "connaissons": 1, "frappé": 1, "controverses": 1, "Pakistan": 1, "sociologie": 1, "disant": 2, "enfant": 3, "évite": 2, "parents": 1, "ramenés": 1, "évolution": 1, "globalement": 1, "structure": 1, "agressif": 1, "guide": 1, "ﬁnissant": 1, "ﬁnancière": 1, "asiatique": 1, "déséquilibres": 2, "financiers": 1, "traitement": 3, "réglementation": 1, "sorte": 1, "souvenez": 1, "début": 1, "centrés": 1, "moyennes": 1, "implique": 1, "fameux": 1, "marchés": 2, "institutions": 1, "répond": 1, "normale": 1, "juridique": 1, "progrès": 1, "dimensions": 1, "trouvera": 2, "mouvements": 2, "évoquez": 1, "nouveaux": 2, "aurait": 1, "alarme": 1, "oublierait": 1, "facettes": 1, "croit": 1, "Milton": 1, "ﬁasignataire": 1, "doctrines": 1, "désapprouverait": 1, "privée": 1, "appareil": 2, "financements": 1, "incertain": 1, "insuffisante": 1, "propension": 1, "investir": 1, "péage": 1, "investissement": 1, "livre": 1, "sélection": 1, "usagers": 1, "préci": 1, "ément": 1, "RASCOM": 1, "inquiet": 1, "inégalités": 1, "territoriales": 1, "aggraver": 1, "téléphonique": 1, "tarification": 1, "règle": 1, "légitimité": 1, "demandent": 1, "privées": 3, "hochement": 1, "approbateur": 1, "reviendrai": 1, "préférence": 1, "génialement": 1, "trouvé": 1, "manières": 3, "tenons": 1, "démonstration": 1, "faillite": 1, "Cette": 1, "dehors": 1, "mystères": 1, "nouvelles": 3, "formes": 3, "style": 1, "force": 3, "idées": 1, "voire": 1, "subversives": 1, "majorités": 1, "parlementaires": 1, "gouvernements": 1, "naturelement": 1, "équilibré": 1, "fabrication": 1, "permet": 1, "revenus": 2, "consomment": 1, "acheter": 1, "biens": 2, "fonctionne": 2, "Japon": 1, "meilleur": 1, "Malaisie": 1, "développées": 1, "ouvertes": 1, "consistant": 1, "Intégrer": 1, "faisons": 2, "oublie": 2, "endogène": 1, "utilisé": 2, "formule": 1, "obtenu": 2, "mener": 1, "bataille": 2, "sémantique": 1, "débarrasser": 1, "trafics": 1, "noblesses": 1, "noblesse": 1, "appuyer": 1, "adressées": 1, "grandes": 2, "modernes": 1, "ordre": 2, "communiquer": 1, "ordinateur": 1, "adressé": 1, "pauvreté": 2, "signale": 1, "commis": 1, "méthodologique": 1, "lancer": 1, "plaider": 1, "remboursabilité": 1, "voisins": 1, "document": 2, "nantissement": 1, "antagonique": 1, "comportements": 1, "banque": 2, "traitant": 1, "maintenir": 1, "plafonds": 1, "possibles": 1, "cherchera": 1, "cassant": 1, "égalité": 1, "prêts": 1, "économiüe": 1, "inégalité": 1, "destructrice": 1, "chances": 1, "différente": 1, "cordon": 1, "légal": 1, "accompagnement": 2, "financier": 1, "fonds": 1, "roulement": 1, "cloison": 1, "étanche": 1, "parlée": 1, "confiance": 1, "écrite": 1, "méfiants": 1, "voleurs": 1, "coopera": 1, "collectivités": 1, "doublement": 2, "collectivité": 1, "économiemmüdämz": 1, "laconcussionâz": 1, "machines": 1, "administratives": 1, "enlever": 1, "intéressant": 1, "séyez": 1, "tombez": 1, "terrain": 1, "chaud": 1, "inventer": 1, "prive": 1, "circulant": 1, "imaginer": 2, "financières": 1, "support": 1, "subventionner": 1, "heures": 1, "publicité": 4, "gratuites": 1, "locaux": 3, "chaînes": 1, "télévision": 1, "Subventionner": 1, "radios": 1, "Imaginer": 1, "microcrédit": 1, "repris": 1, "bouger": 1, "attitudes": 1, "saison": 1, "arrosage": 1, "goutte": 3, "répandue": 1, "uniquement": 1, "Zimbabwe": 1, "socioculturelle": 2, "possibilité": 1, "village": 1, "propriété": 1, "étrange": 1, "faites": 2, "tortures": 1, "habitats": 1, "recherche": 2, "scientiﬁque": 1, "emballages": 1, "consommation": 1, "étanches": 1, "pluie": 2, "lutte": 2, "vivrière": 1, "Belgique": 1, "désert": 1, "année": 1, "diminue": 1, "réveil": 1, "agronomique": 1, "ﬁente": 1, "scientiﬁques": 1, "créations": 1, "variétés": 1, "résistantes": 1, "insectes": 1, "misère": 1, "importent": 1, "sauvetage": 4, "exportent": 1, "passent": 1, "alimentaire": 2, "vivrier": 1, "avant": 4, "Cultures": 1, "rubrique": 1, "technologies": 1, "médecine": 1, "science": 1, "prononce": 1, "richesse": 1, "principes": 1, "actifs": 1, "normes": 2, "comment": 2, "sortir": 1, "Comment": 1, "importe": 1, "appris": 1, "bébés": 1, "poudre": 1, "habitudes": 1, "veulent": 1, "mentalités": 1, "africaines": 5, "intéressent": 2, "femme": 1, "souffrant": 1, "laver": 1, "proverbe": 1, "revenait": 1, "allait": 1, "aides": 1, "tiennent": 1, "nourrissent": 1, "utile": 1, "introduite": 1, "répondiez": 1, "trouvais": 2, "relativement": 1, "abordé": 1, "triomphe": 1, "essentiellement": 1, "méthodes": 1, "productions": 1, "évoqué": 1, "auront": 1, "demain": 1, "aillent": 1, "universités": 1, "américaines": 1, "générations": 1, "arrivent": 1, "facile": 2, "autoroutes": 1, "mentalité": 1, "commnce": 1, "convaincu": 1, "traitements": 1, "expression": 1, "décrit": 1, "transmission": 1, "informatiques": 1, "téléphone": 1, "toutes": 2, "instrument": 1, "participatif": 1, "permettant": 1, "mondes": 1, "maniabilité": 1, "instruments": 1, "éducatif": 1, "détourner": 1, "applique": 1, "encadré": 1, "appelle": 2, "budgets": 1, "collecté": 1, "Budget": 1, "clair": 2, "casser": 1, "travers": 1, "développer": 1, "transmettre": 1, "simple": 1, "qualitatif": 1, "Faiblesse": 1, "compliquée": 1, "opérations": 1, "minutes": 1, "raconter": 1, "scandale": 1, "juillet": 1, "apprend": 2, "refuse": 1, "obstinément": 1, "campagne": 1, "électorale": 1, "officielle": 1, "Congo": 2, "allée": 1, "tirer": 1, "résidence": 1, "SÀËQIÜ": 1, "suspect": 1, "redevenir": 1, "SASSOU": 1, "protection": 1, "riposter": 1, "entrons": 1, "médias": 1, "Sassou": 1, "coupable": 1, "guerre": 3, "quartiers": 1, "BONGO": 1, "négocie": 1, "argument": 1, "allions": 1, "table": 1, "dîner": 1, "Moharnmed": 1, "ambassadeur": 2, "devenu": 1, "médiateur": 1, "conjoint": 1, "arrivées": 1, "conﬁrmations": 1, "LISSOUBA": 1, "SQËSÛU": 1, "apprenons": 1, "réserves": 1, "émises": 1, "signiﬁaient": 1, "regonﬂer": 1, "moral": 1, "troupes": 1, "ŸMÔÀM": 1, "comprend": 1, "commander": 1, "Botswana": 1, "ajoutait": 1, "arriver": 1, "chargé": 2, "rentré": 1, "Affaires": 1, "million": 2, "dollars": 1, "étions": 1, "nousferons": 1, "logistique": 1, "voulons": 1, "déclencheur": 1, "décideur": 1, "mettra": 1, "belle": 1, "paternalisme": 1, "facilitait": 1, "crédits": 1, "manquait": 1, "Nations": 1, "lanterne": 1, "convoque": 1, "arrive": 2, "supporté": 1, "dépendre": 1, "destruction": 1, "Brazzaville": 1, "procès": 1, "politiques": 2, "changeant": 1, "modèles": 1, "alimentaires": 1, "concerne": 1, "humanitaire": 1, "destructrices": 1, "compatibles": 1, "redémarrage": 1, "distribuez": 1, "nourriture": 1, "paysan": 1, "terribles": 1, "auxquelles": 1, "supposer": 1, "soutiens": 1, "nemvons": 1, "déperdition": 2, "entré": 1, "cause": 1, "socialisme": 1, "décolonisation": 1, "accompagner": 1, "cheminement": 1, "considère": 1, "patrimoines": 1, "suffisants": 1, "collaborateur": 1, "engagé": 1, "processus": 1, "nations": 1, "régulièrement": 1, "élection": 3, "nSignes": 1, "observateurs": 1, "imbéciles": 1, "prennent": 1, "menaces": 1, "physiques": 1, "éminent": 1, "programme": 1, "bavure": 1, "jetant": 1, "ombre": 1, "déﬁnitive": 1, "réalité": 1, "internationnalement": 1, "añamant": 1, "leader": 1, "ethnies": 1, "ailles": 1, "réserveront": 1, "accueil": 1, "législative": 2, "réussir": 1, "démocratiquement": 1, "pendant": 2, "présidence": 1, "durcir": 1, "céﬂmandez": 1, "conduit": 1, "continue": 1, "Autrement": 1, "substituer": 1, "forts": 1, "mentionné": 1, "cueillette": 1, "bétail": 1, "longtemps": 1, "répartition": 1, "tâches": 1, "traditions": 1, "métiers": 1, "masculins": 1, "emplois": 1, "changé": 1, "sédentaire": 1, "réservée": 1, "partielle": 1, "principalement": 1, "acquis": 1, "néanmoins": 1, "recommandé": 1, "spéciﬁques": 1, "entrez": 1, "équilibres": 1, "PICARD": 1, "revenu": 1, "contre": 1, "nature": 1, "intégrant": 1, "intensiﬁer": 1, "choisisse": 1, "former": 1, "cadres": 1, "immense": 1, "succès": 1, "faible": 1, "juste": 1, "pousser": 1, "Porto": 1, "arrêté": 1, "conduite": 1, "acceptée": 1, "pilotée": 1, "professionnelle": 1, "retour": 4, "utilisationldans": 1, "ﬁnance": 1, "Prenez": 1, "ﬁlière": 1, "fruits": 1, "chaîne": 3, "Traitement": 1, "froid": 1, "vende": 1, "mette": 1, "puissances": 1, "publiques": 1, "étape": 1, "couvre": 1, "auriez": 1, "affectéjà": 1, "probabilité": 1, "nominative": 1, "réemploi": 1, "servi": 1, "commun": 1, "appellent": 1, "garantis": 1, "vocabulaire": 1, "capables": 1, "quantitative": 1, "migration": 1, "acceptation": 1, "blocage": 1, "revenir": 1, "souhaitent": 1, "programmation": 1, "mouvementgde": 1, "formations": 1, "professionnelles": 1, "élites": 2, "envoient": 1, "chasse": 1, "faciès": 1, "indigne": 1, "Encore": 1, "francophones": 1, "formées": 1, "asiatiques": 1, "quotidien": 1}}