{"id": "06_12_1990-Arras", "date": "06_12_1990", "lieu": "Arras", "longitude": 2.7669668333333326, "latitude": 50.289051111111114, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_76_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINlSTRE\n\nSERVICE DE PRESSE\n\nDISCOURS DU PREMIER MINISTRE\nPOUR L’INAUGURATION DU LYCEE\nPROFESSIONNEL ALAIN SAVARY\n\nARRAS, LE 6 DECEMBRE 1990.\n\n \n\n \n\nMadame Alain Savary,\n\nMessieurs les Ministres,\n\nMonsieur le Préfet,\n\nMessieurs les Parlementaires,\n\nMonsieur le Président du Conseil Régional,\nMonsieur le Président du Conseil Général,\nMonsieur le Maire,\n\nMonsieur le Recteur,\n\nMadame le Proviseur,\n\nMesdames, Messieurs,\n\n \n\nUne double actualité m’amène ce jour à Arras, d’abord,\ncelle du souvenir et de l’amitié, ensuite celle de notre politique\néducative.\n\nJ’ai cependant une troisième raison d’être présent. Je\nsuis, en effet, dans une région, dans un département, dans une\nville qui consentent un remarquable effort pour l’éducation. Le\nprogramme d’investissements du Conseil Régional ne prévoit pas\nmoins d’une cinquantaine de constructions. Nous en voyons, ici,\ndans ce lycée professionnel, un remarquable résultat.\n\nIl est vrai que la demande est grande : en cinq ans, le\nPas-de—Calais a vu l’arrivée de plus de 11.000 jeunes lycéens.\nC’est une charge qui compte, mais c’est aussi une chance.\n\nEn 1981, la part des bacheliers dans une génération\nétait de 20 %, en 1990, elle dépasse les 41 % ! Le retard\nscolaire, qui était souvent noté pour cette région il y a dix ans,\nest en train d’être rattrapé. Et, l’enseignement supérieur, déjà\nprésent à Arras, le sera davantage demain.\n\nA cet essor, Alain Savary a contribué pendant plus de\ntrois années. Ne nous y trompons pas. Derrière le spectaculaire de\nla querelle du service public unifié de l’éducation nationale, une\noeuvre réformatrice importante a été menée. Les années Savary\ndemeureront dans l’histoire de notre éducation nationale.\n\nAinsi, en donnant son nom à ce nouveau lycée\nprofessionnel, vous avez fait sans aucun doute le choix qui\npouvait le plus honorer sa mémoire.\n\nL’Education nationale représente la tâche la plus digne\nqui se puisse être pour un homme comme lui qui a parfaitement\nincarné la tradition républicaine et socialiste dans notre pays.\nLéon Blum, en 1945, ne disait—il pas que, désormais, pour les\nsocialistes, il n’y avait que deux grandes réformes qui\ncomptaient, celle de la fiscalité et celle de l’éducation !\n\nDans toutes les épreuves qu’il a traversées, dans toutes\nles responsabilités qu’il a assumées, Alain Savary a toujours\ndéfendu une conception morale de l’action politique. Sa vie a été\nlimpide et a eu la force des grands engagements.\n\nRésistant, il fut à Londres dès le 18 juin 1940 ; engagé\ndans les Forces Françaises Libres, il fut gouverneur de Saint—\nPierre et Miquelon à 23 ans, Commisssaire de la République à 26\nans.\n\n \n\n \n\n \n\n \n\nDéputé, sous la IVe République, il est présent dans les\ndeux grands chantiers qui ont marqué la France : la décolonisation\nd’une part, la construction européenne d’autre part.\n\nMilitant, il a été un de ceux qui, au tout premier\nrang, ont patiemment retissé les fils de l’unité des socialistes\ndans les années soixante.\n\nNos chemins se sont ainsi souvent croisés. Jeune homme,\nen 1956, j’ai travaillé quelques mois à son cabinet. Dès ce moment\net, à chaque fois, quelle qu’ait été la responsabilité qu’il\nexerçait, j’ai pu apprécier la vision profondément humaniste qu’il\nportait en lui, sa force de conviction et sa volonté de\nprivilégier le dialogue.\n\n\"Rien ne m’avait préparé directement au Ministère de\nl’Education nationale\", écrivit—il modestement dans son dernier\nouvrage, En toute liberté. Trop modestement. Car, il arrivait\nporté par des convictions, il arrivait avec une éthique, il\narrivait avec une grande exigence : faire passer un souffle\nnouveau sur l’Education Nationale.\n\nSon héritage n’avait rien d'évident. La crise du collège\nétait patente ; l’université, bousculée, troublée, cherchait une\nperspective ; l’écart entre l’enseignement professionnel et\nl’enseignement général, entre l’école et l’entreprise, était plus\nque préoccupant.\n\nAlain Savary était conscient de l’ampleur des\ntransformations que, depuis plus de vingt ans, le système éducatif\nconnaissait et du malaise qui en résultait pour les enseignants.\nIl n’a pas voulu être l’homme d’une réforme unique, décidée a\npriori. Il a voulu, au contraire, que les idées viennent des\nétablissements eux-mêmes.\n\nEntouré d’une équipe dévouée et imaginative, il a\nintroduit des méthodes de concertation totalement nouvelles au\nsein de l’Education nationale. Monsieur le recteur Claude Pair,\nici présent, qui a été un éminent Directeur des lycées, peut en\ntémoigner.\n\nAlain Savary savait aussi qu’on ne peut modifier de\nmanière durable le système éducatif sans offrir aux enseignants\nles moyens de construire, eux—mêmes, ces dynamiques nouvelles.\n\nLes grands rapports, notamment ceux d’Antoine Prost sur\nles lycées et de Louis Legrand sur les collèges, les commissions\npermanentes, les journées nationales de concertation, tout ceci a\npermis aux interrogations et aux réflexions de se faire jour et\naux propositions de prendre corps.\n\nAinsi, a commencé véritablement la préparation de la loi\nd’orientation que Lionel Jospin a présentée en Juillet 1989,\npremière loi dans l’histoire de notre République à définir une\npolitique globale de l’école maternelle à l’enseignement\nsupérieur.\n\nMais, Alain Savary n’a pas été qu’un précurseur. Il a\nengagé des actions importantes. Pour relever le défi de la\n\n \n\n \n\n4\n\ndémocratisation, de l’accroissement des effectifs et de la\ndiversité des élèves, il a élaboré les instruments d’une politique\nnovatrice.\n\nLa rénovation des collèges, la réforme pédagogique des\nDEUG Universitaires, l’effort porté sur l’enseignement technique\n'et professionnel, la première esquisse du baccalauréat profes-\nsionnel, la définition des zones d’éducation prioritaire, la mise\nen place du réseau des MAFPEN pour la formation continue des\nenseignants, l’idée du projet d’établissement, autant d’éléments\nqui ont apporté des réponses à ce qui est le défi de la politique\néducative aujourd’hui. Quand évidemment la politique éducative\nn’entend pas renoncer à ce qui a fait l’espoir de plusieurs\ngénérations d’enseignants, l’éducation et l’instruction pour\ntous.\n\nSix années après le départ d’Alain Savary, où en\nsommes-nous ?\n\nNotre système éducatif vient de connaître une crise dont\non peut aujourd’hui dégager la signification.\n\nC’est d’abord une crise de croissance de l’enseignement\npost—obligatoire. Au lycée, à l’université, les élèves et les\nétudiants comme leurs familles demandent, chaque année, plus de\nformation, plus de diplômes. Les employeurs se sont engagés, eux\naussi, dans cette dynamique et recrutent, parfois inutilement,\nleurs collaborateurs à des niveaux chaque année plus élevés. Il en\nrésulte une tension forte sur le système éducatif tout entier. Là\noù nous espérions mettre en place de notables améliorations\nqualitatives nous n’avons souvent pu qu’adapter notre réseau\nd’établissements à la croissance de la demande.\n\nDepuis deux ans, l’effort financier est sans précédent\ndans notre histoire budgétaire. En 1991, en-dehors des dotations\nde décentralisation, l’Etat consacre aux seuls lycées un peu plus\nde 50 milliards de francs ! Nous continuerons de faire face. La\nmise en place rapide du plan d’urgence le montrera. Mais, chacun\nvoit que le quantitatif ne saurait suffire.\n\nLa crise de croissance a révélé les faiblesses\nstructurelles d’un système qui demeure encore largement appuyé sur\nsa tradition. Cette tradition a eu ses mérites, elle a su\nnotamment forger les valeurs de la citoyenneté française. Mais,\nadaptée à une société naturellement hiérarchisée, assise sur une\nculture qui ne faisait que peu sa part à la technique, elle a\naussi privilégié la formation malthusienne d’un nombre limité\nd’élites, elle a conduit à par trop ignorer la préoccupation de\nl’emploi, et même à ne pas prendre garde que les valeurs de la\ncitoyenneté ne sont pas dites une fois pour toute.\n\nIl est clair que la vocation de l’enseignement français\nne peut être aujourd’hui seulement de sélectionner des élites\nparmi ses meilleurs élèves, elle est d’en former le plus grand\nnombre. C’est l’esprit de la loi d’orientation de 1989 et nous\ndevons veiller à ce que son esprit ne soit pas dévoyé.\n\nMais, peut—être, faut-il aussi entendre d’une autre\nmanière le malaise lycéen de ces dernières semaines. A la crise de\ncroissance s’est ajoutée une crise de confiance dont il ne faut\npas négliger l’impact chez les jeunes, particulièrement chez ceux\n\n \n\n \n\nﬁ ,ES\n‘5‘\n5 .\n96’\nNAUON'\n\n5\n\nqui ont aujourd’hui l’impression d’avoir conquis de haute lutte\nleur place dans l’enseignement post—obligatoire. Au fur et à\nmesure que le niveau général de notre population augmente, au fur\net à mesure que plus d’élèves réussissent au CAP ou au BEP, au\nbaccalauréat ou au BTS, au DUT ou au DEUG, certains disent que ces\ndiplômes perdent de leur valeur.\n\nOn entend ainsi des voix s’élever pour déclarer, contre\ntoute évidence, que le niveau de nos_examens ne cesse de baisser !\nExigerait-on de nous que nous garantissions la rareté des\ndiplômes les plus prestigieux ? Nous ne nous engagerons jamais\nsur la voie de ce malthusianisme scolaire. Ce serait suicidaire\npour l’avenir de notre pays et dangereux pour celui de notre\ndémocratie. S’il appartient à chacun de se doter des meilleurs\nmoyens de la réussite personnelle, il appartient à l'Etat de\nporter le plus d’enfants possible au meilleur niveau. Nous en\nfaire le reproche est irresponsable, et même malveillant lorsque\ncela contribue à créer chez nos élèves et dans leurs familles une\ncertaine forme de désespérance.\n\nNous sommes, aujourd’hui, à la croisée des chemins. Ne\nnous trompons pas de route. Notre volonté est ferme. Aucun enfant\nne devra sortir de notre système éducatif sans qualification.\nC’est le pari que nous avons pris et nous ferons tout pour le\ntenir.\n\nNe polémiquons pas inutilement. Les 80 % d’une classe\nd’âge au niveau du baccalauréat ne sont pas ou ne sont plus un\nobjectif volontariste. C’est le produit d’une demande sociale. Il\nest en revanche de la responsabilité du gouvernement de dire qu’il\nne peut s’agir de 80 % au niveau du seul bac général et qu’il\nfaut prendre en considération tous les baccalauréats. Il est plus\nencore de sa responsabilité de mettre en avant la nécessité de\nconduire 100 % de chaque classe d’âge à une véritable\nqualification.\n\nIl y a aujourd’hui un débat national qui prend corps sur\nl’organisation du lycée. Lionel Jospin le conduira et en tirera\nles conclusions qu'il estimera les meilleures. J’entends seulement\nvous faire part de quelques unes de .mes préoccupations sans\nprétendre embrasser tous les problèmes qui se posent.\n\nDeux points de fragilité du système éducatif doivent\nretenir notre attention : le traitement pédagogique de\nl’hétérogénéité des élèves, l’usage positif de l’orientation au-\ndelà du collège.\n\nL’hétérogénéité des élèves est une donnée difficilement\ncontournable dans un enseignement de masse. L’imprégnation cul-\nturelle qui prévaut dans la vie familiale marque de manière\nindélébile chaque enfant. Le lycée et l’université sont, plus\nencore que l’école ou le collège, des lieux dont les règles\nimplicites de fonctionnement sont fortement marqués par les normes\nculturelles les moins partagées. Les différences individuelles\nfont le reste. Il y a des élèves en difficulté dans nos classes\net, plus le niveau général de formation s’accroît, plus les\nexigences intellectuelles s’élèvent, plus l’écart entre bons et\nmauvais élèves se creuse.\n\nGrâce, en particulier, à l’effort d’Alain Savary, le\ncollège s’est progressivement doté, dans le cadre de ses projets\n\n \n\nb\n\n\"a;\nÔ\n\nc\nintuitif\n\n6\n\nd’établissements, de dispositifs suceptibles de prendre en compte\ncette hétérogénéité. Ils sont nombreux et variés et vont des\ngroupes de soutien aux cycles en trois ans pour les élèves qui ont\nle plus de difficultés. Les 4ème et 3ème technologiques ont été\naussi une tentative pour permettre à ceux des collégiens qui se\nsentaient le moins à l’aise dans l’enseignement général, de\ntrouver d’autres formes de réussite que la réflexion abstraite.\nLes résultats obtenus sont déjà sans commune mesure avec ceux qui\nprévalaient dans les anciennes CPPN ou classes pratiques.\n\nToutes les hypothèses restent encore ouvertes, mais il\nest peut-être temps de se livrer à une évaluation rigoureuse des\nrésultats obtenus. L’évaluation de fin de cycle qui a été mise en\nplace dans l’enseignement élémentaire pourrait, à bon droit, être\nprolongée au collège. Elle offrirait aux équipes pédagogiques\nl’instrument comparatif dont elles ont besoin pour prendre la\nmesure de leurs tentatives.\n\nL’enseignement technique est aussi directement confronté\nau défi de l’hétérogénéité. Dire qu’il est une voie de réussite à\nl’égal de l’enseignement général n’a longtemps été qu’un discours.\nJe veux vous convaincre qu’il n’en va plus de même aujourd’hui.\n\nEn effet, le choix initial d’une filière de CAP peut\nsoit conduire à un emploi, soit amener à une poursuite des études.\nDu BEP, on peut aller vers une première d’adaptation ou vers un\nbac professionnel et, éventuellement, vers des études\nsupérieures.\n\nCe qui est ainsi mis en place au moment où nombre\nd’entreprises veulent, sans toujours le pouvoir, recruter des\ntitulaires de CAP, de BEP, de Baccalauréat Professionnel, demande\net demandera toujours un effort de volonté. Robert Chapuis y\nconsacre son temps et son énergie.\n\nLa voie est claire. Depuis un peu plus de dix ans\nmaintenant, nous commençons à inventer un modèle éducatif nouveau,\nfondé sur une réelle coopération entre le monde de l’économie et\nle monde de l’école, un modèle d’alternance à la française.\n\nMais, l’effort le plus urgent concerne aujourd’hui les\nclasses de seconde des lycées. Elles doivent devenir le lieu\nprivilégié de l’apprentissage des techniques intellectuelles qui\nseront mises en oeuvre jusqu’au baccalauréat puis, si possible, à\nl’université. Elles doivent être prioritairement des classes de\nméthodologie.\n\nIl faut, pour cela, un engagement pédagogique décisif de\ntous les professeurs. Ils ont déjà exploré de nombreuses voies\npour que cet objectif puisse être réalisé. Il faut leur donner les\nmoyens et le temps de mettre en oeuvre leurs savoir—faire. Seule\nune réorganisation des horaires, des rythmes de travail et des\nprogrammes le leur permettra.\n\nOn sait que le Conseil National des programmes a fait\ndes propositions dans ce sens. Elles sont soumises à la discussion\nde tous.\n\nIl ne faudrait pourtant pas que le débat s'enlise sur\nles problèmes de structure et d’organisation des disciplines. Le\nprogrès viendra des méthodes qui seront employées par les profes-\n\n \n\nseurs dans leurs classes. Soutenir les élèves dans leur apprentis-\nsage, aider chaque enfant à s’approprier les savoirs qu’on lui\nenseigne sont les mesures sur lesquelles tout l’effort doit\nporter. Ce sont là des réformes qu’un gouvernement de gauche ne\npeut négliger. Elles fondent toute avancée démocratique de\nl’éducation aujourd’hui.\n\nLe deuxième point de fragilité de notre système\néducatif réside dans la faible efficacité de son dispositif\nd’orientation. L’école française a, depuis les années 1960 , pris\nl’habitude de se caler sur sa filière d’excellence. Toutes les\nvoies qui ne conduisent pas aux grandes écoles apparaissent, de ce\nfait, comme des relégations. Elles sont vécues par ceux qui les\nempruntent comme des échecs. C’est là un système aberrant et trop\ncoûteux, financièrement pour notre économie, psychologiquement\npour les élèves qui sont confrontés à ces difficultés.\n\nIl est nécessaire de rendre toute leur dignité à chacune\ndes filières de notre système post-obligatoire. Il est nécessaire\nde faire de toute \"orientation\" le gage d’un succès. Il faudra,\npour cela, lutter contre la tendance naturelle des familles à\nignorer la richesse et la diversité des possibilités qu’offre le\nsystème d’éducation. Il faudra faire de même à l’égard des\nemployeurs qui n’utilisent qu’une faible part de ces\npotentialités. Et il conviendra certainement de ne pas oublier les\nenseignants.\n\nLes professeurs de collèges suivent-ils d’assez près\nl’évolution des filières professionnelles et techniques ? Les\nprofesseurs de lycées connaissent-ils la multiplicité des\norientations possibles dans les premiers cycles universitaires,\ndans les STS ou les IUT, dans les classes préparatoires ?\n\nLe Ministre de l’Education nationale a proposé aux\nInstituts universitaires de formation des maîtres qui ont ouvert\nleurs portes cette année de consacrer un temps significatif à la\n\"connaissance du système éducatif\". C’est une initiative que\nj’approuve. Les relations entre collèges et lycées, entre lycées\net universités doivent être régulières et organisées. C’est à ce\nprix qu’un choix d’orientation sera perçu comme positif. Au moment\noù l’on organise à l’intention des jeunes adultes qui ont été\nexclus du système scolaire, des parcours de formation individua-\nlisés, il serait étonnant que nous ne parvenions pas, dès le\ncollège ou le lycée, à faire de l’orientation un véritable projet\npour chaque élève.\n\nAu—delà du cursus scolaire, l’entrée dans le monde du\ntravail dépend en grande partie des choix qui ont été faits. On\nsait combien le Secrétariat d’Etat à l’enseignement technique et\nprofessionnel a développé le partenariat entre l’école et\nl’entreprise ces dernières années. Il faudra amplifier ce\nmouvement, qui ne concerne encore que les lycéens, jusqu’à\nl’université. Le Ministère de l’Education nationale y travaille et\nje peux vous dire déjà que ses initiatives seront audacieuses.\n\nC’est à ce prix que les diplômes délivrés par le système\néducatif peuvent conserver leur caractère qualifiant tout en\ns’étendant à des populations de plus en plus nombreuses d’élèves\net d’étudiants. '\n\n   \n\n \n\n8\n\nIl reste un point sur lequel je voudrais être clair.\nRendre la confiance aux lycéens et aux étudiants, régler de\nmanière efficace la crise de croissance à laquelle nous sommes\nconfrontés ne pourra pas se faire sans que le corps professoral\ntout entier s’engage dans l’aventure.\n\nSi notre système éducatif est l’un des meilleurs\nd’Europe - n’y aurait-il que les Français pour l’ignorer ? -,\nc’est à ses enseignants qu’il le doit. Depuis la création de\nl’Université napoléonienne, ils sont arrivés à joindre rigueur\nintellectuelle et flexibilité dans l’adaptation aux conjonctures\nsuccessives. Ce sont eux qui ont su passer des humanités latines\net grecques à l’enseignement de la littérature nationale ; ce sont\neux qui ont créé un enseignement moderne à côté de l’enseignement\nclassique ; ce sont eux qui ont multiplié les formes de\nl’enseignement supérieur jusqu’à y inclure la formation des\ntechniciens.\n\nIl n’y a aucune raison qu’ils ne trouvent pas,\naujourd’hui, les moyens d’adapter leur tradition aux nécessités\nd’un enseignement de masse. Les enseignants, ceux du second degré\nen particulier, sont des spécialistes de la transmission des\nsavoirs. Personne ne leur demande de faillir à cette mission en\nlaquelle ils se reconnaissent. Je souhaite simplement qu’ils\nétendent leur savoir—faire à des élèves qui n’ont pas la même\nfacilité que leurs prédécesseurs à trouver d’emblée le ton juste,\nla démarche efficace, le raisonnement rigoureux qui font le bon\nélève.\n\nQu’on ne nous fasse donc pas de procès d’intention. Le\ngouvernement n’a pas d’arrière-pensées. Son seul souci est de\npermettre aux enseignants d’assurer au mieux leur mission.\n\n1l faudra du temps : l’impatience serait une erreur.\nMais il faudra aussi de la détermination. Nous en aurons.\n\nAlain Savary a donné aux collèges les moyens de leur\nrénovation en articulant formation professionnelle et projets\nd’établissements. La voie était bonne. Il convient de poursuivre\ndans ce sens.\n\nDans un lycée, le projet d’établissement implique, non\nseulement l’équipe enseignante, mais aussi les élèves eux-mêmes.\nL’enjeu est important. Les personnels de direction et\nd’enseignement sauront en venir à bout. Il s’agit non seulement\nd’améliorer les performances des élèves, mais aussi de les mieux\nformer à cette citoyenneté sans laquelle il n’y a pas de démocra-\ntie.\n\n   \n \n \n\nLa formation permanente doit être de plus en plus une\naide précieuse pour les enseignants. On sait que, dans les MAFPEN,\nelle relève tout à la fois des spécialistes de l’enseignement\nsupérieur, des chercheurs et des enseignants eux—mêmes. Les\nenseignants de lycées, jusqu’à présent, s’y sont investis\nmodérément. La mise en place des IUFM ne doit pas limiter l’effort\ndans ce domaine mais, au contraire, le vivifier.\n\nL’un des moyens les plus sûrs réside dans le\ndéveloppement plus ambitieux de la recherche en éducation. Elle\nest la condition même du renouveau du système éducatif. Il\nconvient d’ouvrir à nouveau ce dossier. Il y va de l’avenir de la\n\n \n\n \n\nformation initiale et permanente des enseignants.\n\nNous prenons le pari que nous serons capables de former,\ndès l’an prochain, des professeurs ayant le même niveau de\nconnaissance que leurs aînés dans leur discipline et, de plus, une\naptitude à intégrer dans leur vie professionnelle les acquis des\nrecherches en éducation.\n\nMesdames, Messieurs,\n\nLa démocratisation de notre système éducatif est une\nréalité pour qui prend la peine de jeter un regard vers le passé.\n\nDes générations successives d’enseignants ont permis que\ns’élève le niveau d’éducation des français, que se rassemblent de\nplus en plus d’enfants de tous les milieux sociaux autour de\nvaleurs universelles, donc partageables.\n\nPourtant cette démocratisation reste imparfaite. Elle\nest une tâche toujours à refaire tant une société produit et\nreproduit des inégalités. Des intérêts particuliers peuvent\ndétourner le meilleur des systèmes au profit des plus forts, des\nplus riches ou des plus habiles. Il appartient à l’Etat de revenir\nsans cesse à l’intérêt général.\n\nAlain Savary a représenté un moment important de ce\ncombat. Il l’a mené avec le courage et le sens du bien public qui\nont toujours été les siens. Il avait parfaitement compris qu’un\nsystème éducatif véritablement démocratique devait donner plus à\nceux qui avaient moins. C’est aujourd’hui plus que jamais l’idée\nqui fonde et justifie notre politique.\n\n“53m.\n\nN\\\\\n\n.r)-.\\\n1?“\n”un 5. .’\n.‘ _,\n\n \n\n", "key_words": {"PREMIER": 2, "ALAIN": 1, "DECEMBRE": 1, "Alain": 4, "Président": 2, "Conseil": 4, "double": 1, "actualité": 1, "souvenir": 1, "ensuite": 1, "celle": 3, "notre": 16, "cependant": 1, "troisième": 1, "raison": 2, "consentent": 1, "remarquable": 2, "effort": 2, "Régional": 1, "prévoit": 1, "cinquantaine": 1, "lycée": 2, "demande": 3, "grande": 3, "jeunes": 2, "charge": 1, "aussi": 7, "bacheliers": 1, "dépasse": 1, "était": 4, "souvent": 3, "cette": 6, "région": 1, "train": 1, "davantage": 1, "Savary": 7, "contribué": 1, "pendant": 1, "trompons": 2, "Derrière": 1, "spectaculaire": 1, "querelle": 1, "service": 1, "public": 2, "unifié": 1, "réformatrice": 1, "importante": 1, "années": 4, "éducation": 1, "donnant": 1, "nouveau": 2, "aucun": 1, "doute": 1, "choix": 4, "honorer": 1, "nationale": 4, "représente": 1, "tâche": 2, "puisse": 2, "homme": 1, "comme": 5, "tradition": 3, "républicaine": 1, "socialiste": 1, "avait": 2, "grandes": 2, "réformes": 2, "fiscalité": 1, "toutes": 1, "épreuves": 1, "responsabilités": 1, "conception": 1, "morale": 1, "force": 2, "grands": 3, "Londres": 1, "Forces": 1, "Françaises": 1, "gouverneur": 1, "Miquelon": 1, "Commisssaire": 1, "République": 2, "présent": 1, "chantiers": 1, "marqué": 1, "France": 1, "construction": 1, "européenne": 1, "patiemment": 1, "retissé": 1, "chemins": 1, "ainsi": 3, "Jeune": 1, "travaillé": 1, "quelques": 2, "chaque": 7, "quelle": 1, "responsabilité": 3, "apprécier": 1, "vision": 1, "profondément": 1, "humaniste": 1, "conviction": 1, "volonté": 2, "préparé": 1, "directement": 2, "Ministère": 2, "modestement": 1, "toute": 4, "arrivait": 1, "exigence": 1, "faire": 8, "passer": 2, "héritage": 1, "crise": 7, "patente": 1, "cherchait": 1, "entre": 7, "professionnel": 2, "conscient": 1, "depuis": 2, "vingt": 1, "système": 14, "malaise": 2, "résultait": 1, "voulu": 1, "réforme": 2, "décidée": 1, "idées": 1, "viennent": 1, "équipe": 1, "dévouée": 1, "méthodes": 2, "concertation": 1, "totalement": 1, "nouvelles": 1, "Monsieur": 1, "recteur": 1, "Claude": 1, "éminent": 1, "Directeur": 1, "savait": 1, "modifier": 1, "durable": 1, "éducatif": 9, "offrir": 1, "moyens": 4, "dynamiques": 1, "notamment": 1, "Prost": 1, "lycées": 3, "Louis": 1, "Legrand": 1, "journées": 1, "nationales": 1, "interrogations": 1, "réflexions": 1, "propositions": 2, "prendre": 5, "commencé": 1, "véritablement": 2, "préparation": 1, "Lionel": 2, "Jospin": 2, "présentée": 1, "Juillet": 1, "définir": 1, "globale": 1, "maternelle": 1, "actions": 1, "relever": 1, "effectifs": 1, "élaboré": 1, "instruments": 1, "rénovation": 1, "pédagogique": 3, "porté": 1, "première": 2, "esquisse": 1, "baccalauréat": 3, "définition": 1, "zones": 1, "place": 6, "réseau": 1, "MAFPEN": 1, "formation": 8, "continue": 1, "projet": 2, "autant": 1, "apporté": 1, "réponses": 1, "Quand": 1, "évidemment": 1, "politique": 1, "renoncer": 1, "après": 1, "départ": 1, "vient": 1, "connaître": 1, "dégager": 1, "croissance": 4, "élèves": 10, "leurs": 7, "familles": 3, "employeurs": 1, "dynamique": 1, "parfois": 1, "collaborateurs": 1, "niveaux": 1, "année": 2, "tension": 1, "forte": 1, "espérions": 1, "mettre": 3, "notables": 1, "financier": 1, "histoire": 1, "consacre": 1, "seuls": 1, "milliards": 1, "francs": 1, "continuerons": 1, "rapide": 1, "quantitatif": 1, "saurait": 1, "révélé": 1, "demeure": 1, "encore": 3, "largement": 1, "appuyé": 1, "Cette": 1, "forger": 1, "valeurs": 2, "citoyenneté": 2, "société": 2, "naturellement": 1, "assise": 1, "faisait": 1, "privilégié": 1, "malthusienne": 1, "nombre": 1, "conduit": 1, "ignorer": 1, "préoccupation": 1, "garde": 1, "dites": 1, "clair": 1, "vocation": 1, "seulement": 1, "sélectionner": 1, "meilleurs": 1, "former": 1, "veiller": 1, "esprit": 1, "entendre": 1, "lycéen": 1, "dernières": 2, "ajoutée": 1, "confiance": 2, "négliger": 1, "particulièrement": 1, "conquis": 1, "haute": 1, "niveau": 7, "général": 4, "population": 1, "mesure": 2, "réussissent": 1, "certains": 1, "disent": 1, "perdent": 1, "entend": 1, "cesse": 2, "baisser": 1, "garantissions": 1, "rareté": 1, "prestigieux": 1, "engagerons": 1, "malthusianisme": 1, "serait": 3, "dangereux": 1, "celui": 1, "appartient": 3, "chacun": 1, "doter": 1, "réussite": 3, "possible": 1, "meilleur": 2, "reproche": 1, "malveillant": 1, "contribue": 1, "créer": 1, "forme": 1, "croisée": 1, "Notre": 1, "Aucun": 1, "devra": 1, "sortir": 1, "avons": 1, "ferons": 1, "polémiquons": 1, "produit": 2, "revanche": 1, "gouvernement": 2, "considération": 1, "avant": 1, "nécessité": 1, "classe": 1, "débat": 2, "national": 1, "prend": 2, "corps": 2, "conduira": 1, "conclusions": 1, "estimera": 1, "préoccupations": 1, "embrasser": 1, "problèmes": 2, "points": 1, "fragilité": 2, "attention": 1, "traitement": 1, "positif": 1, "donnée": 1, "enseignement": 3, "prévaut": 1, "familiale": 1, "marque": 1, "lieux": 1, "fonctionnement": 1, "fortement": 1, "marqués": 1, "moins": 2, "différences": 1, "difficulté": 1, "intellectuelles": 2, "progressivement": 1, "cadre": 1, "dispositifs": 1, "suceptibles": 1, "nombreux": 1, "variés": 1, "soutien": 1, "cycles": 2, "trois": 1, "technologiques": 1, "tentative": 1, "permettre": 1, "collégiens": 1, "formes": 2, "réflexion": 1, "résultats": 1, "obtenus": 1, "commune": 1, "anciennes": 1, "classes": 3, "hypothèses": 1, "restent": 1, "temps": 5, "livrer": 1, "évaluation": 1, "rigoureuse": 1, "cycle": 1, "élémentaire": 1, "offrirait": 1, "équipes": 1, "comparatif": 1, "elles": 1, "besoin": 1, "technique": 2, "longtemps": 1, "convaincre": 1, "initial": 1, "filière": 2, "conduire": 1, "amener": 1, "poursuite": 1, "aller": 1, "moment": 2, "toujours": 4, "recruter": 1, "Baccalauréat": 1, "demandera": 1, "Robert": 1, "Chapuis": 1, "Depuis": 2, "commençons": 1, "inventer": 1, "modèle": 2, "réelle": 1, "coopération": 1, "monde": 3, "urgent": 1, "concerne": 2, "seconde": 1, "Elles": 5, "doivent": 3, "devenir": 1, "techniques": 2, "mises": 1, "oeuvre": 2, "prioritairement": 1, "engagement": 1, "décisif": 1, "exploré": 1, "nombreuses": 2, "objectif": 1, "donner": 2, "réorganisation": 1, "rythmes": 1, "travail": 1, "National": 1, "programmes": 1, "soumises": 1, "faudrait": 1, "pourtant": 1, "structure": 1, "viendra": 1, "seront": 2, "employées": 1, "Soutenir": 1, "aider": 1, "enfant": 1, "savoirs": 1, "mesures": 1, "lesquelles": 1, "gauche": 1, "fondent": 1, "avancée": 1, "démocratique": 2, "deuxième": 1, "point": 2, "réside": 2, "faible": 2, "efficacité": 1, "française": 1, "caler": 1, "Toutes": 1, "conduisent": 1, "écoles": 1, "vécues": 1, "aberrant": 1, "financièrement": 1, "confrontés": 1, "nécessaire": 1, "rendre": 1, "dignité": 1, "filières": 2, "lutter": 1, "contre": 1, "tendance": 1, "naturelle": 1, "richesse": 1, "diversité": 1, "possibilités": 1, "faudra": 4, "conviendra": 1, "certainement": 1, "oublier": 1, "professeurs": 2, "collèges": 3, "professionnelles": 1, "multiplicité": 1, "possibles": 1, "premiers": 1, "préparatoires": 1, "Ministre": 1, "proposé": 1, "universitaires": 1, "maîtres": 1, "portes": 1, "consacrer": 1, "significatif": 1, "initiative": 1, "relations": 1, "universités": 1, "régulières": 1, "perçu": 1, "organise": 1, "adultes": 1, "parcours": 1, "étonnant": 1, "parvenions": 1, "véritable": 1, "cursus": 1, "dépend": 1, "partie": 1, "combien": 1, "Secrétariat": 1, "développé": 1, "partenariat": 1, "amplifier": 1, "travaille": 1, "initiatives": 1, "diplômes": 1, "délivrés": 1, "peuvent": 1, "conserver": 1, "caractère": 1, "qualifiant": 1, "populations": 1, "reste": 2, "lequel": 1, "voudrais": 1, "lycéens": 1, "régler": 1, "efficace": 1, "laquelle": 2, "pourra": 1, "entier": 1, "Français": 1, "enseignants": 3, "création": 1, "arrivés": 1, "joindre": 1, "flexibilité": 1, "humanités": 1, "grecques": 1, "littérature": 1, "moderne": 1, "multiplié": 1, "supérieur": 1, "inclure": 1, "aucune": 1, "trouvent": 1, "second": 1, "spécialistes": 2, "transmission": 1, "Personne": 1, "faillir": 1, "mission": 1, "souhaite": 1, "simplement": 1, "prédécesseurs": 1, "trouver": 1, "démarche": 1, "raisonnement": 1, "rigoureux": 1, "fasse": 1, "procès": 1, "souci": 1, "mieux": 1, "donné": 1, "articulant": 1, "professionnelle": 2, "convient": 1, "personnels": 1, "direction": 1, "sauront": 1, "venir": 1, "performances": 1, "permanente": 2, "précieuse": 1, "relève": 1, "chercheurs": 1, "limiter": 1, "domaine": 1, "ambitieux": 1, "recherche": 1, "condition": 1, "renouveau": 1, "initiale": 1, "prenons": 1, "serons": 1, "capables": 1, "ayant": 1, "aînés": 1, "discipline": 1, "intégrer": 1, "acquis": 1, "démocratisation": 2, "peine": 1, "jeter": 1, "regard": 1, "générations": 1, "successives": 1, "permis": 1, "rassemblent": 1, "milieux": 1, "sociaux": 1, "autour": 1, "refaire": 1, "intérêts": 1, "particuliers": 1, "systèmes": 1, "profit": 1, "riches": 1, "représenté": 1, "important": 1, "courage": 1, "parfaitement": 1, "compris": 1, "devait": 1, "avaient": 1, "jamais": 1, "fonde": 1, "justifie": 1}}