{"id": "23_01_2007-Paris", "date": "23_01_2007", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_239_02_02/ocr_discours.txt", "auteur": "Rocard", "text": "ClubÂgri\n\n2 O O7/Agricu/ture 8: Agro-a/imentaire en question\n\n« Le modèle agricole français\nest-il économiquement pérenne ? »\n\n \n\nPETIT-DÉJEUNER DEBAT DU MARDI 23 JANVIER 2007\n\nSynthèse des travaux\n\nI\n\nj’ Club Agri / 5, rue de Milan 75009 Paris / Tél :01 44 9158 50 / Fax : 01 44 9158 5':\n\nl\n\n \n\nH\nI Sommaire\n\nOUVERTURE DES TRAVAUX\nMichel ROCARD\nAncien Premier ministre, ancien ministre de l’Agriculture, Président du Club Agri 2007\n\nL’avenir de l’agriculture en France et en Europe .' déﬁ, enjeu, obligation et espoir\nXavier BEULIN\nVice-président de la FNSEA\n\nDÉBA T\n\nDeux rapports différents à la terre et leurs corollaires idéologiques\nMichel ROCARD\nAncien Premier ministre, ancien ministre de l’Agriculture, Président du Club Agri 2007\n\nPerspectives économiques du mode/e agricole français\n\nHervé GAYMARD\n\nAncien ministre de l’Agriculture, vice—président du Conseil général de Savoie\net conseiller régional de Rhônes-Alpes, membre fondateur du Club Agri 2007\n\nCLOTURE DES TRAVAUX\nMichel ROCARD\nAncien Premier ministre, ancien ministre de l’Agriculture, Président du Club Agri 2007\n\nAnnexes\nListe des personnes présentes au petit-déjeuner débat du 23 janvier 2007\nMembres fondateur du Club Agri 2007\n\n \n\n11\n\n16\n\n17\n\n \n\nOuverture des travaux\n\nMichel ROCARD\n\nAncien Premier ministre, ancien ministre de l’Agriculture, président du Club Agri 2007\n\nEn tant que qu’ancien ministre de l’Agriculture, il m’incombe de présider cette première séance. En\nacceptant cette tâche, j’ai souhaité marquer mon attachement au monde rural français, au courage de\nsa population. Enfant de la ville, j’ai eu la chance de connaître ce champ de l’activité humaine lorsque\nj’étais ministre de l’Agriculture. J’ai accepté d’ouvrir cette séance afin de marquer cette période\nélectorale du sceau de l’agriculture, en espérant que nos interrogations auront leur part dans la\n\ncampagne.\n\nAntoine HERTH, député du Bas-Rhin\n\nMonsieur le Premier ministre, je vous souhaite la bienvenue à ce premier petit-déjeuner de réflexion\ncroisée.\n\nCela fait deux années que je travaille avec monsieur Lotteau sur les questions d’agriculture et de\ndéveloppement durable, ce qui a donné lieu à un colloque permettant de faire le point sur les\névolutions législatives récentes. Dans cette période de grand débat national, il ne s’agit pas seulement\nde choisir entre des personnalités mais aussi entre des projets pour la France, et en particulier sur les\nquestions agricoles. Ces rencontres matinales doivent contribuer à des échanges d’idées que nous\nespérons fructueuses.\n\nMichel ROCARD\nLa participation de la FNSEA a-t-elle vocation à faire évoluer le débat entre nous, en considérant que\n\nnotre confrontation mutuelle trouve sa substance en elle-même, ou plutôt de publier nos propos, ce\nqui relève d’une autre responsabilité et d’une autre mission ?\n\n'19: ,1\n\n   \n\nXavier BEULIN, vice-président de la FNSEA “w\n\nMonsieur le Premier ministre, je suis ici parmi vous pour pouvoir échanger, car nous avons\névidemment besoin de débats sur les questions agricoles. Elles recèlent en effet énormément\nd’enjeux économiques, sociaux et territoriaux, et soulèvent l’importance de la recherche et de son\napplicabilité. À l’heure des préoccupations environnementales, les biotechnologies et les liens entre\nagriculture et énergie sont par ailleurs des sujets explosifs. Je vous livrerai tout à l’heure quelques\nchiffres témoignant de l’ampleur de ces enjeux.\n\nLe message de la FNSEA est le suivant: nous souhaitons que l’on sorte du microcosme du monde\n\" agricolo—agricole \" afin de porter cette question agricole au cœur de débats sociétaux beaucoup plus\nlarges.\n\n \n\nL’avenir de l’agriculture en France et en Europe .'\ndéfi, enjeu, obligation et espoir\n\nXavier BEULIN\n\nVice-président de la FNSEA\n\nJe souhaitais ouvrir cette matinée en vous présentant quelques points de repère sur l’état actuel de\nl’agriculture, ou plutôt du secteur agricole.\n\nL’agriculture au sens strict ne représenterait que 450 000 exploitations professionnelles, mais le\nsecteur agricole couvre un champ bien plus large.\n\nConcernant les données sociales, l’lNSEE recensait début 2006 3,5 millions d’emplois dans\nl’agriculture: environ 1,3 million dans la production agricole (actifs et salariés), environ 750 000 à\n800 000 dans le secteur agroalimentaire et dans l’agro-industrie, et le reste dans les services. Le\nsecteur productif génère donc l’ensemble de ces emplois dérivés, ce qui rend absurde l’idée défendue\npar certains pays à Bruxelles selon laquelle on devrait se concentrer sur la production d’outils pour\nl’industrie agroalimentaire tout en délaissant les tâches à proprement parler “ agricoles ” au profit de\npays tiers.\n\nLe chiffre d’affaires dégagé par le secteur agricole s’élève à environ 200 milliards d’euros. À titre de\ncomparaison, le secteur automobile en dégage 90 milliards. La valeur ajoutée correspondante est\nd’environ 65 milliards d’euros, contre 15 milliards pour l’automobile.\n\nEn 1950, le ménage français moyen consommait environ 50% de son budget en alimentation.\nAujourd’hui, cette part s’est réduite à 14%, mais dont seulement 4% concernent les produits en eux—\nmêmes, le reste étant alloué aux dépenses connexes comme l’emballage.\n\nEnviron 70 % des débouchés agricoles se situent dans les grandes filières et marchés internationaux,\nnotamment pour la viande et le lait ; 30% concerne les marchés de qualité ——labels BIO et AOC.\n\nll faut enfin évoquer \" l’agriculture service’, développée par les agriculteurs en tant qu’activité\nprincipale ou secondaire, et dont la part augmente constamment dans le chiffre d’affaires.\n\nLa situation agricole française peut alors être synthétisée selon quatre aspects principaux : un défi, un\nenjeu, une obligation, un espoir. . .\n\n \n\nL’agriculture française : un déﬁ\n\nll s’agit de réussir à combiner efficience économique et performance environnementale. La première\nrenvoie à des considérations sur l’internationalisation des marchés, la mise en œuvre de nouvelles\ntechnologies, leur application, la recherche et l’innovation. La seconde est incontournable, mais\nentretient parfois des tensions avec la première. ll faut néanmoins s’attacher à cesser d’opposer\nsystématiquement ces deux aspects, en particulier l’agriculture intensive vs. ” agriculture de\nproximité ; la réalité est plus complexe.\n\nNous avons la conviction que la recherche, l’innovation et la mise à disposition de technologies\nmodernes -dont les OGM, mais pas uniquement— sont indispensables. Dans quelques années, l’accès\n\n \n\nà des technologies véritablement modernes présentera un coût relativement faible, notamment grâce\nà l‘imagerie satellite et aux systèmes de régulation sur les pulvérisations.\n\nL’agriculture française : un enjeu\n\nCet enjeu s’articule autour du \" bilan de santé ” de la Politique Agricole Commune. ll s’agit de savoir ce\nque deviendra la PAC après 2013.\n\nLe premier enjeu est le suivant : comment restaurer les principaux apports de la PAC apparus dès les\nannées 60, tels la gestion et la régulation des grands marchés agricoles ? Depuis 2000, Bruxelles\nsemble se désengager sur cette question essentielle, en termes de budget, d’outils et de mécanismes\nde régulation. Comment envisager une évolution conjointe des fonctions régaliennes relevant de la\nsphère publique et des stratégies des acteurs privés ?\n\nLe second enjeu est la sécurisation du revenu du producteur, confronté à différents aléas climatiques,\nsanitaires et de marché. Aujourd’hui, la refonte des Organisations Communes de Marchés en une\nseule OCM est au rang des projets de la Commission. Une réflexion est ainsi entamée sur les\ndispositifs complémentaires, dont les deux suivants, déjà mis en œuvre et étudiés par certains\ntravaux:\n\n. les assurances agricoles sur les revenus, les chiffres d’affaires, les récoltes ;\n\n. la reprise en main de la gestion des grands marchés -notamment céréaliers- par d’autres outils\nque la simple Commission, de préférence coopératifs (la Commission n’ayant en effet plus les\nmoyens de sa politique, il n’est pas légitime qu’elle continue a distribuer des certificats\nd’exportation sur pays tiers).\n\n \n\nL’agriculture française : une obligation\n\nll s’agit essentiellement de l’obligation de ne pas brader notre potentiel agricole à l’Organisation\nMondiale du Commerce.\n\nLa demande alimentaire mondiale, notamment en Chine, en Inde et en Asie du Sud-Est, soit le tiers\nde l’humanité, connaît un taux de croissance allant de 5 à 7%. Alors qu’elle concernaitjusqu’ici surtout\nles céréales, elle porte désormais également sur la viande blanche et la viande rouge.\n\nLa demande énergétique est aussi en croissance: aux États-Unis sont transformées chaque année\n55 millions de tonnes de maïs en bioéthanol, ce qui représente aujourd‘hui 7 à 8 millions d’hectares, et\nplus de 10 millions d’ici 2010. Le même constat peut être fait au Brésil, grand producteur de canne a\nsucre. En Europe, la croissance de l’agriculture énergétique va aussi augmenter. À cet égard,\nméfions-nous des mauvais procès qui lui sont intentés, car le fait qu’elle concernera 12 à 15% des\nsurfaces agricoles en 2010 ne signifie pas que les biocarburants vont“ affamer ” l’Europe.\n\nDans le même temps, les accords de Luxembourg semblent conduire à une certaine déprise de\nl’agriculture européenne : l’ltalie ne produit plus de lait, tandis que l’lrlande a vu chuter sa production\nde viande bovine. Sur le moyen terme, ces données s’avéreront bien moins réjouissantes pour\nl’agriculture française qu’elles ne le paraissent aujourd’hui en raison des gains provisoires de parts de\nmarchés.\n\nll existe certes aujourd’ hui un regain d intérêt pour l’activité agricole, mais ces enjeux ne pourront être\nrelevés avec le même type d’ agriculture qu ’il y a quarante ans.\n\n \n\nL’agriculture française : un espoir\n\nLe problème essentiel réside donc en la combinaison de l’efficience économique et de la performance\nenvironnementale. Ceci exige qu’un certain nombre de progrès soient réalisés dans les relations entre\nrecherche et agriculture. Au fond, pourquoi l’agriculture devrait-elle échapper au progrès\ntechnologique, et en particulier, à la biotechnologie ? Ces évolutions nous apportent de réelles\nréponses aux préoccupations actuelles tant économiques que sociales, et même sanitaires.\n\nLe contexte actuel est particulièrement porteur. Une des questions qui se pose aujourd’hui est celle de\nla dimension européenne, et tout particulièrement de la “ gouvernance” européenne. Comment se\nmettre d’accord sur une position commune entre 27 États, par exemple sur l’évolution concertée (à la\nbaisse) du taux de jachère ?\n\nLa Commission a certes un rôle de proposition, cependant elle doit par défaut assumer l’arbitrage\nentre différentes options et les décisions finales, ce qui n’est pas sans entraîner certaines difficultés.\nUne des missions essentielles des prochaines années sera de faire en sorte que, sur chaque sujet, il\npuisse y avoir une majorité d‘États membres —à géométrie variable— qui soient d’accord avec nos\npositions. C’est ainsi que l’adaptation de la PAC sera inéluctablement au cœur des discussions.\n\nMichel ROCARD\n\nPeut-être monsieur Lotteau pourrait— i—l à présent nous éclairer sur la visée de ces discussions,\nnotamment si elles ont vocation à être publiées. -=\n\n \n\nLaurent LOTTEA U, directeur général, Altedia M&M Conseil\n\nNotre idée de départ était relativement simple : nous avons assisté à une activité législative intense en\nmatière agricole ces deux dernières années, notamment avec la Loi d’orientation agricole de la fin\ndécembre 2005 et le projet de loi sur l’eau ; ces questions sont les corollaires du problème de la\nrenégociation de la PAC. Or ces sujets ne sont absolument pas évoqués dans les discours des deux\nprincipaux candidats à l’élection présidentielle, comme chez la plupart de leurs concurrents. Nous\nespérons que le Salon de l’Agriculture sera l’occasion d’un regain d’intérêt politique pour le sujet, mais\nnous ne pouvons uniquement compter sur cette publicité.\n\nll s’agit donc d’une sorte d’alerte sur l’importance du thème agricole. Nous souhaitons que soient\norganisées des réunions d’experts de manière régulière tout au long de la campagne, pour rappeler\nson importance aux différents candidats.\n\nDÉBAT\n\nÉdith CRESSON, ancien Premier ministre\n\nEn vertu de mon expérience, notamment dans les instances européennes, il me semble pour ma part\nque la France est dans une position des plus difficiles : il lui est impossible de négocier sur tous les\nsujets parce qu’elle produit de tout et est présente sur une grande diversité de marchés.\n\nLa PAC a été très critiquée parce qu’énormément d’argent a été distribué aux agriculteurs français, en\nmême temps que d’autres priorités sont apparues, comme le besoin de recherche. C’est là l’argument\nprincipal de Tony Blair, et il est difficilement opposable. De surcroît, les sommes dépensées ailleurs\naffament les pays du tiers monde. Ces deux constats m’ont été constamment exposés par mes\ninterlocuteurs étrangers tout au long de ma carrière.\n\nEn outre, aujourd’hui, avec l’arrivée des nouveaux pays membres, il n’est plus possible de régler\nl’ensemble de ces questions au Conseil des ministres ; il faudrait constituer des groupes de pays.\n\nll n’est donc plus possible, pour la France, de camper sur les mêmes positions. Or ses voisins ont des\npoints faibles, et non des moindres. Par exemple, le point faible principal des Britanniques est leur\ntraitement de la question sanitaire ; un argument valable consisterait donc à exiger une révision à la\n\nhausse des normes sanitaires.\n\nLa question de l’environnement est également centrale. Personnellement, j’attends les résultats des\nrecherches en cours sur les questions sanitaires, notamment en ce qui concerne l’eau. ll faut aussi\ns’interroger sur la nature des orientations à venir en matière de production non alimentaire, à savoir\nl’énergie et les matériaux créés à partir de végétaux.\n\nAu Brésil, la production de carburant vert est certes conséquente, mais cela est essentiellement dû\naux subventions gouvernementales. Même l’Allemagne paraît plus avancée que la France en la\nmatière. Quoi qu’il en soit, nous ne disposons pas de vision chiffrée, communément admise, des\ncoûts de production correspondants et des économies en pétrole susceptibles d’être réalisées. Pour\nque cette dynamique s’enclenche et soit fructueuse, un effort supplémentaire sur la production est\n\nprimordial.\n\nConcernant l’OMC, il faut s’interroger sur les réactions potentielles, et prévisibles, des autres\ncontinents face à une politique éventuelle qui serait franchement tournée dans ce sens.\n\nll faudrait enfin reconsidérer l’aide aux pays en développement sur les produits agricoles, alimentaires\nou non, à la lumière de ces objectifs. La canne à sucre, par exemple, devrait être privilégiée,\nnotamment à travers des aides financières; ne s’agissant pas de financement d’infrastructures à\nproprement parler, une telle perspective devrait facilement faire l’objet d’un consensus.\n\nll s’agit donc de définir une position claire de la France sur l’ensemble de ces questions, autorisant\nune attitude plus offensive, et non défensive, dans le cadre des négociations à venir autour de la PAC.\nElle devra s’appuyer sur des études et des propositions chiffrées et sérieuses, notamment dans les\nchamps de la recherche, de l’environnement et de l’aide au tiers—monde.\n\n \n\nAntoine WAECHTER, président, Mouvement écologiste indépendant\n\nJe souhaiterais pour ma part compléter les propos de monsieur Beulin concernant les enjeux actuels,\nqui m'ont paru essentiellement économiques.\n\n \n\nJe vous rappelle qu’un agriculteur fournit essentiellement de la nourriture : à la base d’une production\néconomique nationale pérenne, notre pays doit être autosuffisant en matière alimentaire, notamment\npour pallier les risques éventuels de crise.\n\nDans les pays ou les régions à faible densité de population, le problème principal réside donc dans la\nterritorialité de l’activité agricole. Nombreuses communes se livrent à des dépenses permettant\nl’entretien artificiel de lieux d’activité agricole, notamment pour le passage des troupeaux communaux.\n\nDepuis les années 90, de nombreux conflits ont vu le jour autour des conséquences des nouvelles\npratiques agricoles.\n\nll existe donc d’une part un enjeu alimentaire clair : comment l’agriculture européenne -et notamment\nfrançaise- peut—elle contribuer à résoudre les problèmes structurels qui se posent en Afrique, et se\nposeront peut-être à l’avenir en Asie ’? ll s’agit d’autre part de faire jouer aux agriculteurs des rôles non\néconomiques mais de gestion territoriale.\n\nExiste—t—il réellement un “ modèle français”? Nous pourrions prendre l’exemple des modèles alpins.\nNotez cependant qu’avec les CTE et les CAD dans les lois d’orientation agricole, les crédits sont bien\ntrop faibles concernant l’expérimentation en termes de contractualisation sur des objectifs\néconomiques et en termes d’occupation du territoire.\n\nJacques MARET, responsable de la Commission agriculture, Les Verts\n\nJe considère que l’agriculture consiste en effet avant tout en l’alimentation ; c’est pourquoi je regrette\nd’ailleurs l’absence d’associations de consommateurs autour de cette table. L’agriculture est une\nvéritable culture ayant permis l’explosion démographique humaine il y a dix à quinze mille ans. Cette\nactivité a toujours poursuivi plusieurs finalités autres qu’alimentaires, telles la construction,\nl’habillement —avec la laine et le chanvre en France, et l’énergie— avec le charbon de bois, bien avant\nles biocarburants. ll n’y a donc rien d’extraordinaire à faire de l’énergie à partir de produits ou sous-\nproduits agricoles.\n\nJe suis d’accord pour que nos réflexions soient publiées, à condition qu’elles traduisent un\nengagement clair sur le développement durable. Or s’il est évident que toute activité humaine se doit\nd’être économiquement viable, la question de la PAC n’a pas été suffisamment évoquée.\n\nCe modèle a servi l’agriculture pendant un temps, mais les conceptions qui le sous-tendent datent des\nannées 70, comme le montre la persistance de l’aide au quintal : celle-ci doit être remplacée par l’aide\nau travail ou au poste de travail. Certains systèmes d’exploitation fournissent en effet plus de travail\nque d‘autres, comme, par exemple, en dehors de l’agriculture biologique, l’agriculture de proximité.\nSelon les statistiques officielles ou officieuses, 2 à 5 millions de personnes sont sans travail au sens\nstrict du terme. C’est là une piste potentielle de renouvellement de ces activités.\n\nL’activité professionnelle doit aussi être à la fois renouvelable et pérenne, les investissements\nnécessaires assurables par les jeunes arrivants. Cette activité doit aussi être facteur de stabilité\nenvironnementale, à travers un système d’aides positives et négatives, sanctionnant le non-respect\ndes normes environnementales et sanitaires.\n\nEnfin, sachez que je suis faucheur volontaire: cela ne signifie pas que je suis contre la recherche,\nmais que j’exige une clarté dans l’exposition de ses résultats et que le choix final de l’adoption de tel\nou tel produit incombe au consommateur, et à lui seul.\n\n \n\n \n\n \n\nDeux rapports différents à la terre et leurs corollaires idéologiques\n\nMichel ROCARD\n\nAncien Premier ministre, ancien ministre de l’Agriculture, président du Club Agri 2007\n\nll existe des questions claires à exposer en termes de priorités politiques. ll se trouve que l’OMC, et la\npensée économique d’une manière générale, sont infestées par les idées d’optimum des marchés, de\nnon-performance de toute intervention publique à des fins de correction sociale ou territoriale des\neffets du marché. C’est pourquoi toute demande d’aide publique est perçue comme étant non\npertinente et est systématiquement attribuée à une sorte de non-performance économique. Pour lutter\ncontre ce phénomène, il convient maintenant de passer à l’offensive, à l’explication fondamentale.\n\nJe voudrais à cet égard soumettre devant vous une idée : la spécificité principale de l’activité agricole —\nalimentaire, territoriale, matérielle, énergétique- réside dans le rôle déterminant du facteur de la terre.\nL’OMC, mais aussi l’Europe, sont traversées par des conflits entre deux types de pays :\n\n. les pays pour lesquels la terre est rare, et dont les occupants et les travailleurs sont peu mobiles,\nmanifestant un attachement à leur terre au-delà de sa simple valeur marchande ;\n\n. les pays tels les États—Unis, la Grande-Bretagne ou l’Australie, où la terre est abondante,\nl’agriculture une activité similaire à l’industrie ou aux services, et la relation préférentielle à la terre\nquasi—inexistante.\n\nCela expliquerait l’incompréhension fondamentale entre ces deux types de conceptions. Si cette\nexplication s’avère solide, ne pourrait-on pas réfléchir à une formulation de cette différence,\ndébouchant sur une obligation d’aides, et une “ opposabilité ” du droit à ces aides ?\n\nLorsque je m’occupais des négociations internationales autour de l’Uruguay Round, dans le cadre de\nl’OMC, j’ai tenté d’élaborer une alliance entre la France, l’Australie et la Nouvelle-Zélande sur une\nposition commune en matière agricole. Ces pays étant gouvernés par des partis sociaux-démocrates,\nj’avais le sentiment qu’ils seraient moins soumis aux dogmes néo—libéraux. Or j’ai rapidement compris\nque de leur point de vue, la terre était un facteur substituable, mobile, que l’on peut abandonner et\nremplacer à souhait suite a un excès de culture et un manque de jachère. ll semble que cette\nconception est précisément celle qui sous—tend les règles de l’OMC en matière agricole.\n\nCependant, en Europe, la majorité des pays se situent plus du côté du cas français. lls ont néanmoins\nété également infestés par la pensée sur l’optimum des marchés. De surcroît, ils ne sont dirigés que\npar des personnes d’origine urbaine.\n\nEn France, les découpages électoraux accordent quant à eux un poids effectif au monde rural dans\nles campagnes, qui illustre son poids politique dans l’Histoire.\n\nMonsieur Lotteau, vous attendez-vous à ce que nous soyons capables de signer nos propos et\nd’élaborer un manifeste politique 7\n\nLaurent LOTTEA U, directeur général, Altedia M&M Conseil\n\nNous verrons par la suite, si sur la base d’arguments précis, nous pouvons solliciter les candidats à\nl’élection présidentielle.\n\n \n\nÉdith CRESSON\n\nÀ l’image de ce que nous a exposé Michel Rocard, il me semble qu’il existe en France une relation\ncharnelle très spécifique à la terre. ll m’a toujours été demandé pourquoi la France n’importe pas\nd‘agneau de Nouvelle-Zélande ; nous avons nécessairement tort, parce que le consommateur est roi.\nOr si nous sommes suffisamment habiles, nous ne devons pas chercher à les convertir à nos valeurs.\nL’argent de la PAC doit être conservé grâce à d’autres outils, fondés sur d’autres arguments au sein\ndes négociations : en termes de santé, d’environnement, de biocarburants, la France a des atouts qui\nlui sont propres. ll nous incombe donc d’imposer nos normes de qualité à des fins affichées de\nprotection du consommateur.\n\nLa question est donc celle des modalités d’une présentation différente et novatrice de productions\ndiversifiées et de programmes de recherche nouveaux, de sorte à conserver les subventions sans se\nfaire pour autant insulter en permanence.\n\n \n\n10\n\n \n\nPerspectives économiques du modèle agricole français\n\nHervé GAYMARD\n\nAncien ministre de lAgriculture, vice- président du Conseil général de Savoie et conseiller régional\nde Rhônes—Alpes, membre fondateur du Club Agri 2007\n\nSans chercher a paraphraser ce qui a été dit jusqu’ici, je me livrerai à trois remarques essentielles.\n\nUn besoin de renouveau théorique\n\nDans le prolongement des propos de Michel Rocard, et au-delà des questions spécifiquement\nagricoles et de l’agenda de ce club, un fort besoin se fait sentir d’une révision fondamentale de la\nthéorie de l’avantage comparatif. Pour caricature, il existe une vision \" Financial Times ” qui s’oppose\nà une vision ” José Bové”. l| faut néanmoins situer la première dans le contexte de l’économie\nbritannique du XIXème siècle, dont l‘ agriculture a été sacrifiée grâce à la production des dominions— de\nmême que l’industrie l’a été au XXème siècle, dans une évolution vers une économie de services. Ces\nquestions ont donc un ancrage historique fort qu i’l ne faut pas occulter.\n\nNéanmoins, sur le plan de la théorie économique, il existe peu d’articles reconnus contestant cette\nvision. Je peux citer un travail récent de Paul Anthony Samuelson amendant sensiblement son\nthéorème des années 50 sur “ l’avantage comparatif a partir des rapports sino-américains. Suzanne\nBerger, dans son ouvrage Made in Monde, apporte également des éléments intéressants sur le\nfonctionnement des multinationales. Claude Fontanier et d’autres français se sont aussi penchés sur\nces questions.\n\nPour l’instant, il n’existe néanmoins aucune pensée alternative formalisée avec clarté. Sur le marché\ndes idées, je peine à être satisfait d’une théorie qui puisse rendre compte de la complexité du monde\nactuel. Or le problème principal est de sortir de ce débat stérile entre alter—mondialistes et néo-\nlibéraux. Tous les slogans actuels, pour simples qu’ils soient, viennent de beaucoup plus loin.\n\nAvec les autres ministres, au fil des négociations avec les anglo-saxons —sur l’UE ou l’OMC—, nous\nnous rendons compte que nos schémas de pensées ne sont pas les mêmes. Certaines positions\ntémoignent d’une vision implicite d’une sorte de darwinisme économique, où le secteur tertiaire serait\n“supérieur” au secondaire, lui-même ” supérieur” au primaire. Or il s’agit d’une vision proprement\nstupide des choses. ll nous faut marteler que l’agriculture est une activité moderne, non pas passéiste,\net que le monde agricole doit être défendu tel qu’il est. f, ﬁ, \\\n\n   \n\nUn besoin de Iobbying international J/\n\nLe véritable travail â fournir dans une telle optique dépasse le simple cadre de ce club. ll s’agit\nd’entreprendre des actions d’envergure de Iobbying, de prosélytisme. J’ai personnellement parcouru\nde nombreux pays émergents —notamment la Chine, l’lnde, l’lndonésie, le Brésil, l’Afrique du Sud et\nquelques autres. J’ai été très frappé du fait que mes interlocuteurs n’avaient jamais entendu des\npersonnes s’exprimer en anglais pour aborder ces questions.\n\nEn face, et ce depuis quinze ans, le Groupe de Kerns a mené un travail de Iobbying idéologique’\n\nacharné et extrêmement bien organisé, mobilisant des personnalités de renom —comme des anciens\nambassadeurs— afin de convaincre le reste du monde de la nocivité de la PAC. Ainsi même l’Afrique\n\n11\n\n \n\ndu Sud a-t—elle refusé d’ouvrir le dossier agricole, la fin de la PAC constituant à son égard un préalable\nà toute négociation.\n\nNous avons donc besoin d’un immense travail de Iobbying, nécessitant de trouver des hommes et des\nfemmes politiques disponibles, des hauts fonctionnaires, des ambassadeurs ; car sans ce travail,\nnous aurons toujours tort dans le monde bien que nous ayons raison entre nous.\n\nL’avenir de la PAC\n\nConcernant l’évolution de la PAC, je vous rappelle que les accords de Luxembourg, en 2003,\nconsistaient, de manière caricaturale, en un troc d’une réforme imparfaite de la PAC contre\nl’allongement des perspectives budgétaires jusqu’en 2013. lci l’axe franco-allemand a bien fonctionné,\nmais cette effectivité ne durera peut—être pas.\n\nL’idée était de se donner dix ans pour appréhender ensemble ce que pourrait être la PAC de demain,\nà travers une série de propositions nouvelles, et non pas seulement des réactions.\n\nOr je me rends compte qu’à l’approche de ces moments décisifs, les problèmes, les questions, les\njeux de rôles sont toujours les mêmes. Au fond, cela reflète une absence chronique de projet et de\ngrande proposition. Peut-être Jean Bizet nous éclairera-t—il sur les résultats de sa réunion en Finlande,\net du compte-rendu de la délégation européenne au Sénat.\n\nCe matin, nous avons produit quelques esquisses de réflexions et de propositions qui pourront\ns’avérer utiles.\n\nConcernant le modèle alpin, il n’est pas transposable partout. La Suisse n’appartient pas à l’OMC et\nn’en sera probablement jamais membre ; la situation autrichienne est différente car le pays profite de\nla PAC. ll existe plusieurs types d’agricultures, et donc plusieurs types de réponses envisageables.\n\nComme l’a dit Xavier Beulin, il faut distinguer ce qui doit relever de la gestion des marchés du reste.\nCette question est fondamentale, comme le montre l’évolution historique de la PAC depuis les\nquarante dernières années. À l’origine, le modèle des années 60 était assez cohérent, quoi qu’on en\npense sur le fond. ll ne concernait cependant que quelques domaines de production —OCM ou non—\ntandis que les autres en étaient exclus. Cette cohérence a décliné au fil du temps, à cause de la\nsurproduction et des surcoûts budgétaires. Monsieur Rocard a certes entamé une réflexion dans ce\nsens, concernant la question des quotas et de l’OCM lait, 18 ans après sa loi sur le lait.\n\nPour le reste, qu’il s’agisse de l’agenda 2000 ou des accords de Luxembourg de 2003, nous sommes\naujourd’hui en présence d’un modèle très fragile et dépourvu de perspectives. La formulation des\nquestions par monsieur Beulin et monsieur le représentant des Verts, est intéressante : que sera la\nPAC post-2013 ? ll est certes difficile de raisonner \" à blanc surtout en tant qu’homme politique, car\nil existe des vitesses acquises, des subventions déjà distribuées et à conserver, des habitudes, etc.\nCependant, il faut sérieusement y réfléchir et élargir notre propre travail au—delà de nos frontières,\nfaute de quoi nous nous retrouverons le moment venu devant de fortes désillusions.\n\n \n  \n\n/{T: 35,:\nUne des questions afférentes réside dans les relations éventuelles ou potentielles entre letmonde\nagricole, nous mêmes et les \" think tanks ”ou autres organisations de pensée en Europe. V4453,\n\nXavier Beulin évoquait les effets déjà visibles de la réforme de 2003. Le cas de l’lrlande est\nintéressant: une semaine avant la négociation, les Irlandais ont changé de position concernant le\ndécouplage total pour la viande rouge, que nous revendiquions ensemble auparavant. Comme me l’a\navoué mon collègue, les associations et fédérations d’éleveurs étaient pour le découplage total, car\nleur niveau de production avait atteint son optimum historique ; la production pouvait baisser de 10 à\n15%, tant qu’ils continuaient à recevoir le “ pactole ” de la PAC. La situation européenne est donc très\ncomplexe, même au niveau des organisations professionnelles.\n\n12\n\n \n\nMichel ROCARD\n\nJe suis d’accord avec l’essentiel de vos propos.\n\nXavier BEULIN\n\nLa question a trait à la nature de l’organisation communautaire, à vocation fédératrice mais traversée\npar de grandes divergences, y compris sur les points les plus essentiels. Comment exporter notre\nvision dans ce cadre ?\n\nMichel ROCARD\n\nJ’ai le sentiment que la véritable réponse adéquate découlera d’une réflexion sur le secteur en amont.\nA cet égard, il serait intéressant de connaître la vision de monsieur Longuet.\n\nJean BIZE T, sénateur de la Manche\n\nLes différents propos tenus à mi-novembre à Helsinki sont très éclairants. La notion de ” découplage ”\nfera long feu. Pour obtenir une négociation à l’issue correcte, elle était indispensable —comme à Hong\nKong—, mais elle risque de fragiliser certaines productions et industries de transformation. ll faut donc\npasser à la notion de ” ciblage selon les termes de Madame Fischenbaum, en s’inscrivant toujours\nbien dans les tables de valeurs de l’OMC. Ces questions grammaticales sont déterminantes, car les\ninterprétations divergent.\n\nJusqu’à fin 2009, c’est-à-dire jusqu’au terme du mandat de George W. Bush, je n’imagine pas l’OMC\nproposer une solution. S’il n’existe pas d’organisme de règlement de différends dans l’OMC, elle sera\nconsidérée comme fragilisée.\n\nJe suis partisan d’un multilatéralisme entre grandes régions plutôt que d’un multilatéralisme planétaire.\nll doit être axé sur le développement durable, rationnel et raisonnable.\n\nJe partage la vision de Michel Rocard et d’Édith Cresson: ce lien spécifique à la terre s’explique\n\ndifficilement hors d’Europe. Je suis néanmoins convaincu que peu à peu, si le nécessaire est fait,\nd’autres parties du monde vont pouvoir le comprendre.\n\nJacques MARET\n\n \n\nL’agriculture est un système de production basé sur la vie. L’Europe a connu, avec le Moyen—Orient,\nune explosion des densités de population il y a dix â quinze mille ans ; il faut envisager différemment\nlescas de l’lnde et de la Chine actuelles, en termes de rapport à la terre.\n\nSachez que le cycle du carbone dépend du taux d’acidité. Or il s’agit de milieux anthropiques. Le pH\nde mes terres est de 11 ; elles sont consacrées à l’élevage de vaches. Ma situation est différente de\n\ncelle d’un éleveur dans le Finistère.\n\nConcernant les échanges commerciaux, dire que consommer de l’agneau en provenance de\nNouvelle-Zélande revient moins cher, c’est ne pas tenir compte du coût économique et écologique du\ntransport, surtout si le prix du baril de brut venait â atteindre 120 à 150 dollars.\n\nll faut donc raisonner en termes de grandes régions. Sachant qu’à part la Grande-Bretagne, la\n\nstructure agricole des pays européens est comparable, il faut chercher le soutien global de la\npaysannerie de sorte â réimplanter la ruralité.\n\n13\n\n \n\n \n\nGérard LONGUET, sénateur de la Meuse\n\nJe suis enchanté de participer à cette réflexion. Je dois cependant vous dire que je suis d’une\nsensibilité bien plus libérale que monsieur Gaymard.\n\nJe souhaite rebondir sur une observation de monsieur Rocard, que je partage sans pour autant en\ntirer les mêmes conclusions: la relation spéciale unissant les Français et leur paysage n’est pas\nrationnelle chez les non-agriculteurs ; mais elle l’est certainement chez les agriculteurs, s’agissant de\nleur avenir, de leur héritage et de celui de leur lignée, de leurs dettes et de leur remboursement.\n\nll n’existe que 450 000 exploitations, majoritairement choisies, dont les exploitants sont à la tête d’un\ncapital disproportionné par rapport à sa rentabilité. lls ont surtout besoin de stabilité et de rationalité.\nOr tous les systèmes faisant dépendre leurs revenus de décisions politiques sont naturellement\ninstables, sujets à un aléa, toute décision étant réversible. Xavier Beulin a évoqué les aléas climatique,\nsanitaire, économique (car l’élasticité du prix est faible, ce qui a des conséquences souvent\ndramatiques). ll faut donc y ajouter l’aléa politique.\n\nll s’agit donc de réduire les incertitudes auxquelles sont confrontées les agriculteurs, ce qui était certes\nauparavant la finalité de la PAC, mais dans le cadre d’une Europe fermée sur elle-même.\n\nOr la France ne peut pas avoir une vision spécifique sur l’agriculture, indépendamment d’une position\neuropéenne commune dans le cadre de l’OMC : en 1994, la négociation concernait par exemple la\npropriété intellectuelle aux États-Unis d’une part, et la PAC en Europe de l’autre. Personnellement,\nj’imagine mal un groupe européen cohérent, à 25, s’opposant à des pressions extérieures sans\naucune certitude économique.\n\nPour un agriculteur, le problème principal est donc celui de la sûreté, à long terme, de son\ninvestissement. Je comprends monsieur Maret, mais je répète que toute subvention expose à la\nprécarité. Quel que soit notre jugement de la cruauté des marchés, l’Europe ne peut donc pas\nconstruire une organisation fermée, à l’opposé des grands courants mondiaux actuels. De plus, les\nconsommateurs sont numériquement supérieurs aux producteurs, ce qui débouche sur les mêmes\nproblèmes que connaît actuellement l’industrie.\n\nMichel ROCARD\n\nNous sommes d’accord sur cette perspective.\n\n \n\nHervé GA YMARD\n\nFaut-il ou pas une politique agricole ? Si je suis ton raisonnement, alors toute politique agricole est\nimpossible, car les politiques peuvent changer: le problème résiderait dans la présence même\nd’hommes politiques entre deux types d’agents économiques, nécessairement instables puisque nous\nsommes en démocratie.\n\nConcernant la terre, la gestion du foncier et du marché en général, les politiques de soutien sont des\nactivités millénaires ; même l’Égypte pharaonique avait une politique agricole. La question même de la\npertinence de la politique agricole est donc posée, et les économistes libéraux ne sont pas ici plus\nenthousiastes que pour la politique industrielle.\n\nll est évident que toute création d’une politique agricole nouvelle n’aura aucun effet à l’échelle de la\nFrance, mais en Europe c’est bel et bien envisageable. La piste de réflexion tracée par Xavier Beulin\nest intéressante : comment réduire l’aléa économique et politique dans une nouvelle PAC ?\n\nJe partage ta remarque finale concernant les consommateurs, et je trouve que nos organisations\n\nprofessionnelles ne se soucient souvent pas assez de leurs cas. À Rennes, j’ai présidé une réunion\npour un nouveau plan agricole Breton il y a trois ou quatre ans: en trois heures, le mot\n\n14\n\n \n\n” consommateur” n’avait pas été prononcé une seul fois. ll nous faut donc des réponses précises, et\nsurtout ne pas produire pour le simple fait de produire.\n\nAntoine WAECHTER\n\nMonsieur Longuet a raison. Je suis moi-même en contact avec des agriculteurs, notamment pour une\nopération de planification du territoire. On voit bien qu’il existe clairement deux cas de figure :\n\no les agriculteurs-céréaliers vivant comme des entrepreneurs économiques ;\no les éleveurs.\n\nlls ont certes en commun l’expression d’un certain désarroi face aux aléas politiques vécus et à venir.\nCependant, une évolution se fait sentir, particulièrement chez les jeunes éleveurs : ils réclament plus\nde reconnaissance sociale, intégrant la demande environnementale, sociale; ils sont de surcroît\nformés à une gestion raisonnée du territoire, surtout en termes d’utilisation de nouvelles technologies\n—où s’intègrent les missions d’une gestion raisonnée du territoire.\n\nAu moins une partie de ce monde agricole est donc prête à une évolution vers plus de réponses à la\ndemande sociale. Or celle-ci ne peut pas être entièrement régulée par le marché ; dans les lieux où\nles fonctions de production et d’habitation sont imbriquées, la résolution des conflits implique souvent\nl’apport de moyens aux agriculteurs pour que leurs pratiques soient modifiées.\n\n \n\n15\n\n \n\nClôture des travaux\n\nMichel ROCARD\n\nAncien Premier ministre, ancien ministre de l’Agriculture, président du Club Agri 2007\n\nll apparaît ici un consensus sur un besoin de porter la thématique agricole au premier plan dans les\ndébats actuels. De plus, nous avons développé un raisonnement sur les différences entre la France et\nla majorité de l’Europe d’une part, et les pays anglo—saxons de l’autre.\n\nLa Chine a également un rôle déterminant, assez conservateur, bâillonnant en quelque sorte les\nrevendications de sa paysannerie : si sa population agricole était politiquement impliquée, il y a fort à\nparier qu’elle développerait un discours anti-OMC et anti-américain, la terre étant rare et cette\npopulation nombreuse. C’est essentiellement ses pouvoirs industriel et financier qui la font pencher\naujourd’hui du côté de l’OMC.\n\nNous sommes donc d’accord pour faire avancer le débat public, en considérant que la terre n’est pas\nun élément marchand au même titre que tous les autres.\n\nPour la suite de nos travaux, il serait peut-être utile de fournir â l’opinion publique une distinction assez\nutile entre :\n\no les subventions dérégulant l’équilibre des marchés, économiquement perturbantes ;\n. les subventions n’interférant pas sur le marché, concernant des services extérieurs à celui-ci mais\ntout à fait essentiels.\n\nCette présentation permettrait de rééquilibrer le débat entre l’Europe et les États-Unis, et de mieux\nmobiliser l’opinion publique. C’est un point important de la bataille idéologique à venir.\n\nSelon les propos de messieurs Beulin et Gaymard, il semble que notre groupe pourrait s’orienter vers\nl’élaboration de paradigmes pour un modèle d’agriculture de l’avenir. Reste un problème\nméthodologique de choix des rapports.\n\nLaurent LOTTEA U\n\nNotre prochain débat aura lieu le 27 février. Je vous y convie d’ores et déjà toutes et tous. Merci à\nvous.\n\n \n\n16\n\n \n\nn!\nI Avec la participation de...\n\nMme Virginie ALLAIRE-ARRIVÉ, conseillère du président, APCA\n\nM. Fabrice ANDREANI,\n\nMme Gwénaëlle BAUDET, chef de cabinet, ADEME\n\nM. Xavier BEULIN, vice-président, FNSEA\n\nM. Jean BIZET, sénateur de la Manche, Sénat\n\nMme Édith CRESSON, ancien Premier ministre\n\nM. Grégoire DUBLINEAU, FOP\n\nM. Gérard FAURE, directeur, OLÉOSEM\n\nM. Yann FICHET, vice—président, UIPP\n\nHervé GAYMARD, ancien ministre de I’Agriculture, vice-président du Conseil général de la Savoie\nM. Bernard GOURY, ancien directeur général de I’Office national des forêts\n\nM. Philippe GRACIEN, directeur général, GNIS\n\nM. Antoine HERTH, député du Bas—Rhin, Assemblée nationale\n\nM. Gérard LONGUET, sénateur de la Meuse, Sénat\n\nM. Samuel MARÉCHAL, Jeunes agriculteurs\n\nM. Jacques MARET, responsable de la Commission agriculture, Les Verts\n\nMme Sylvie MATELLY, économiste, IRIS\n\nJacques MORET, délégué national biodiversités et risques biologiques, Parti socialiste\n\nM. Robert PELLERIN, président, GNIS\n\nMme Maud RETIF, chargé du Marché agricole, Crédit Mutuel\n\nM. Michel ROCARD, président, Club Agri 2007\n\nM. Claude ROGER, chargé des Questions agricoles, Crédit Mutuel\n\nMme Gisèle ROSSAT—MIGNOD, conseillère auprès de la présidente-directrice générale, INRA\nM. Alain TOPPAN, SEPROMA ,f —-\n\nM. Antoine WAECHTER, président et fondateur, Mouvement écologiste indépendant (\n.‘\\\"“4,>,_ ‘\n\n \n\n17\n\n \n\na\nI Membres fondateurs du Club Agri 2007\n\nPrésidence\n\nMichel ROCARD\n\nDiplômé de l’Institut d’études politiques de Paris et de l’École nationale d’administration, Michel\nRocard est député européen depuis 1994. Ministre d’État, ministre du Plan et de l'Aménagement du\nterritoire de 1981 à 1983, il a également occupé les fonctions de ministre de l’Agriculture de 1983 à\n1985, puis de Premier ministre de 1988 à 1991, après plusieurs mandats comme député des Yvelines.\nSénateur des Yvelines entre 1995 et 1997, Michel Rocard préside également depuis 1999 la\nCommission de l’emploi et des affaires sociales au Parlement européen. ll est conseiller municipal de\nConflans-Sainte-Honorine depuis 1977, viIIe dont il a été le maire jusqu’en 1994.\n\nMembres fondateurs\n\nPervenche BERÈS\nDéputée européenne et présidente de la Commission des affaires économiques du Parlement\neuropéen.\n\nJean BIZET\nSénateur de la Manche, rapporteur pour avis du budget écologie et développement durable,\nrapporteur du projet de loi relatif aux organismes génétiquement modifiés.\n\nÉdith CRESSON\nAncien Premier ministre, ancienne Commissaire européenne, maire adjointe de Châtellerault.\n\nPaul-Henri CUGNENC\nDéputé de I’Hérault, rapporteur pour avis du budget santé, secrétaire national de l’UMP chargé de la\nSanté.\n\nJean—Pierre DECOOL\nDéputé du Nord, président du Groupe d’études sur les Calamités agricoles, maire de Brouckerque,\nconseiller général du Nord.\n\n/’ Q .—\nJean DIONIS , ï\nDéputé du Lot-et—Garonne, secrétaire national de l’UDF, conseiller régional d’Aquitaine. (i, A!\n\nŸÆ»ÇL/'/\nClaude GATIGNOL\nDéputé de la Manche, rapporteur pour avis du budget éducation nationale, enseignement supérieur et\nrecherche, président du Groupe d’études sur I’Energie, président de la Commission nationale en\ncharge de I’Énergie à I’UMP.\n\nHervé GAYMARD\n\nAncien ministre de l‘Agriculture, de I‘Alimentation, de la Pêche et des Affaires rurales, ancien ministre\nde l’Économie, des Finances et de l’lndustrie, vice-président du Conseil général de la Savoie et\nconseiller régional de Rhône—Alpes.\n\nBernard GOURY _\nAncien directeur général de I’Office national des forêts, ancien directeur de cabinet d’Edith Cresson au\nministère de l’AgricuIture.\n\nFrançoise GROSSETÊTE\n\nDéputée européenne, vice-présidente du groupe PPE-DE au Parlement européen, ancienne\nsecrétaire nationale de I’UMP chargée de la Protection des consommateurs.\n\n18\n\n \n\nAntoine HERTH\nDéputé du Bas-Rhin, secrétaire nationale de I’UMP chargé de I’Agriculture, rapporteur pour avis du\nbudget agriculture, rapporteur de la loi d’orientation agricole.\n\nJean—Yves LE DÉAUT\nDéputé de Meurthe-et-Moselle, président de la Mission d’information sur les enjeux des essais et de\nl’utilisation des organismes génétiquement modifiés.\n\nMarc LE FUR\nDéputé des Côtes d’Armor, rapporteur pour avis de la loi d’orientation agricole.\n\nJean-Marie LE GUEN\nDéputé de Paris, rapporteur pour avis sur le budget sécurité sanitaire, président du Groupe d’études\n\nsur l’Obésité.\n\nGérard LONGUET\nSénateur de la Meuse, conseiller politique auprès du président de I’UMP, ancien ministre de\n\nI’Industrie.\n\nJacques MARET\nResponsable de la Commission agriculture des Verts.\n\nAlain MARLEIX\nDéputé du Cantal, rapporteur spécial du budget agriculture, rapporteur de la Mission d’information sur\n\nles biocarburants.\n\nSylvie MATELLY\nChercheur, Institut de relations internationales et stratégiques.\n\nHervé NOVELLI\nDéputé de I’lndre—et-Loire, rapporteur spécial du budget industrie.\n\nJean-Marc PASTOR\nSénateur du Tarn, vice—président de la Commission des affaires économiques, rapporteur pour avis du\n\nbudget agriculture. ,427\\\n\nMichel RAISON\nDéputé de la Haute-Saône, vice-président du Groupe d’études sur l’Agro-alimentaire. 444mm,\n\n, Gisèle ROSSAT-MIGNOD\n\nAncienne conseillère technique en charge de I’Alimentation et de la santé animale et végétale au\nministère de l’Agriculture, conseillère auprès de Marion Guillou, présidente de l’Institut national de la\nrecherche agronomique. '\n\nPhilippe ROUAULT\nDéputé de I’IIIe-et-Vilaine, rapporteur spécial du budget écologie et développement durable, président\ndu Groupe d’études sur I’Eau.\n\nPascal TERRASSE\nDéputé de I’Ardêche, secrétaire national du Parti socialiste en charge de la Santé, président du\nConseil général de l’Ardèche.\n\nAntoine WAECHTER\nPrésident et fondateur du Mouvement écologiste indépendant.\n\nEdition .' Club Agri 2007 - Février 2007\n\n19\n\n \n\n", "key_words": {"modèle": 8, "agricole": 22, "économiquement": 3, "pérenne": 1, "DEBAT": 1, "MARDI": 1, "JANVIER": 1, "Milan": 1, "Paris": 2, "Premier": 12, "ancien": 13, "ministre": 16, "Président": 3, "France": 10, "Europe": 5, "obligation": 3, "rapports": 3, "différents": 5, "terre": 9, "leurs": 7, "corollaires": 3, "économiques": 5, "Conseil": 5, "général": 8, "conseiller": 5, "régional": 3, "membre": 3, "fondateur": 4, "personnes": 3, "présentes": 1, "débat": 7, "janvier": 1, "président": 12, "présider": 1, "cette": 16, "première": 2, "souhaité": 1, "marquer": 2, "attachement": 2, "monde": 7, "rural": 2, "courage": 1, "Enfant": 1, "chance": 1, "connaître": 2, "champ": 2, "humaine": 3, "accepté": 1, "séance": 1, "sceau": 1, "espérant": 1, "interrogations": 1, "auront": 1, "député": 4, "souhaite": 2, "bienvenue": 1, "premier": 3, "années": 5, "travaille": 1, "monsieur": 9, "Lotteau": 2, "questions": 10, "donné": 1, "colloque": 1, "permettant": 1, "faire": 7, "point": 4, "législatives": 1, "période": 1, "grand": 2, "choisir": 1, "entre": 16, "personnalités": 2, "aussi": 7, "projets": 2, "particulier": 2, "rencontres": 1, "matinales": 1, "doivent": 1, "contribuer": 2, "échanges": 2, "participation": 2, "FNSEA": 3, "vocation": 3, "évoluer": 1, "considérant": 2, "confrontation": 1, "mutuelle": 1, "trouve": 3, "substance": 1, "plutôt": 3, "publier": 1, "relève": 1, "autre": 2, "responsabilité": 1, "mission": 1, "parmi": 1, "pouvoir": 2, "besoin": 8, "débats": 2, "Elles": 1, "recèlent": 1, "effet": 5, "sociaux": 1, "soulèvent": 1, "recherche": 3, "préoccupations": 2, "biotechnologies": 1, "liens": 1, "énergie": 1, "ailleurs": 1, "sujets": 3, "livrerai": 2, "témoignant": 1, "message": 1, "souhaitons": 2, "sorte": 8, "microcosme": 1, "porter": 2, "question": 10, "sociétaux": 1, "beaucoup": 2, "souhaitais": 1, "ouvrir": 1, "matinée": 1, "présentant": 1, "quelques": 4, "points": 2, "repère": 1, "actuel": 2, "secteur": 6, "strict": 1, "représenterait": 1, "exploitations": 1, "couvre": 1, "données": 2, "recensait": 1, "début": 1, "millions": 5, "environ": 4, "million": 1, "production": 12, "agroalimentaire": 2, "reste": 3, "productif": 1, "génère": 1, "emplois": 1, "absurde": 1, "certains": 1, "Bruxelles": 1, "selon": 3, "laquelle": 1, "devrait": 3, "concentrer": 1, "délaissant": 1, "tâches": 1, "proprement": 1, "parler": 1, "agricoles": 5, "profit": 1, "chiffre": 2, "dégagé": 1, "milliards": 3, "titre": 2, "automobile": 1, "dégage": 1, "valeur": 2, "ajoutée": 1, "correspondante": 1, "contre": 2, "ménage": 1, "français": 2, "moyen": 2, "consommait": 1, "budget": 8, "réduite": 1, "seulement": 2, "concernent": 1, "produits": 3, "étant": 5, "alloué": 1, "dépenses": 2, "connexes": 1, "comme": 9, "débouchés": 1, "situent": 2, "grandes": 4, "filières": 1, "marchés": 5, "viande": 5, "concerne": 2, "qualité": 2, "enfin": 2, "évoquer": 1, "développée": 1, "agriculteurs": 4, "augmente": 1, "constamment": 2, "situation": 4, "française": 6, "alors": 2, "synthétisée": 1, "quatre": 2, "aspects": 1, "principaux": 2, "réussir": 1, "combiner": 1, "efficience": 1, "économique": 6, "performance": 1, "considérations": 1, "œuvre": 2, "seconde": 1, "parfois": 1, "tensions": 1, "néanmoins": 4, "cesser": 1, "intensive": 1, "agriculture": 4, "réalité": 1, "avons": 6, "conviction": 1, "disposition": 1, "technologies": 1, "véritablement": 1, "modernes": 1, "présentera": 1, "relativement": 2, "notamment": 8, "satellite": 1, "systèmes": 3, "régulation": 2, "enjeu": 4, "autour": 5, "bilan": 1, "santé": 2, "Politique": 1, "Agricole": 1, "savoir": 1, "deviendra": 1, "après": 3, "suivant": 1, "comment": 3, "restaurer": 1, "apports": 1, "apparus": 1, "gestion": 7, "grands": 3, "Depuis": 1, "désengager": 1, "termes": 9, "Comment": 3, "envisager": 2, "évolution": 4, "conjointe": 1, "fonctions": 3, "régaliennes": 1, "relevant": 1, "publique": 4, "stratégies": 1, "acteurs": 1, "privés": 1, "second": 1, "sécurisation": 1, "revenu": 1, "confronté": 1, "aléas": 3, "refonte": 1, "Organisations": 1, "Communes": 1, "Marchés": 1, "réflexion": 4, "ainsi": 2, "entamée": 1, "étudiés": 1, "assurances": 1, "chiffres": 1, "récoltes": 1, "reprise": 1, "simple": 5, "préférence": 1, "coopératifs": 1, "Commission": 8, "légitime": 1, "continue": 1, "distribuer": 1, "essentiellement": 5, "brader": 1, "notre": 5, "potentiel": 1, "demande": 4, "alimentaire": 2, "connaît": 2, "croissance": 2, "allant": 1, "Alors": 1, "porte": 1, "désormais": 1, "également": 7, "blanche": 1, "énergétique": 2, "transformées": 1, "chaque": 2, "tonnes": 1, "représente": 1, "constat": 1, "producteur": 1, "canne": 2, "mauvais": 1, "procès": 1, "concernera": 1, "signifie": 2, "biocarburants": 1, "affamer": 1, "accords": 3, "Luxembourg": 2, "semblent": 1, "conduire": 1, "certaine": 1, "déprise": 1, "européenne": 5, "produit": 4, "tandis": 1, "chuter": 1, "moins": 4, "réjouissantes": 1, "paraissent": 1, "raison": 2, "gains": 1, "provisoires": 1, "parts": 1, "existe": 9, "certes": 6, "regain": 2, "intérêt": 1, "enjeux": 3, "pourront": 1, "quarante": 1, "problème": 6, "essentiel": 1, "réside": 4, "combinaison": 1, "exige": 1, "certain": 2, "nombre": 1, "progrès": 1, "soient": 4, "réalisés": 1, "relations": 3, "pourquoi": 4, "échapper": 1, "biotechnologie": 1, "évolutions": 1, "apportent": 1, "actuelles": 1, "contexte": 2, "particulièrement": 3, "celle": 3, "dimension": 1, "position": 4, "commune": 3, "exemple": 2, "concertée": 1, "jachère": 1, "cependant": 4, "défaut": 1, "assumer": 1, "différentes": 1, "options": 1, "décisions": 2, "entraîner": 1, "certaines": 2, "missions": 2, "essentielles": 1, "prochaines": 1, "avoir": 2, "majorité": 3, "membres": 1, "géométrie": 1, "inéluctablement": 1, "présent": 1, "éclairer": 1, "visée": 1, "elles": 2, "LOTTEA": 3, "directeur": 6, "Altedia": 2, "départ": 1, "était": 7, "assisté": 1, "activité": 5, "législative": 1, "intense": 1, "dernières": 2, "projet": 3, "absolument": 1, "évoqués": 1, "discours": 2, "candidats": 2, "plupart": 1, "Salon": 1, "politique": 12, "pouvons": 2, "uniquement": 1, "compter": 1, "thème": 1, "réunions": 1, "manière": 3, "régulière": 1, "importance": 1, "vertu": 1, "instances": 1, "semble": 4, "difficiles": 1, "impossible": 1, "négocier": 1, "parce": 3, "présente": 1, "grande": 1, "diversité": 1, "critiquée": 1, "distribué": 1, "temps": 1, "priorités": 2, "difficilement": 1, "sommes": 4, "dépensées": 1, "tiers": 1, "constats": 1, "exposés": 1, "étrangers": 1, "nouveaux": 1, "possible": 1, "ministres": 1, "faudrait": 2, "constituer": 1, "groupes": 1, "camper": 1, "mêmes": 3, "voisins": 1, "faible": 2, "principal": 4, "Britanniques": 1, "sanitaire": 1, "argument": 1, "valable": 1, "consisterait": 1, "exiger": 1, "révision": 2, "normes": 3, "résultats": 3, "cours": 1, "nature": 2, "orientations": 1, "venir": 2, "matière": 4, "matériaux": 1, "créés": 1, "partir": 3, "carburant": 1, "subventions": 5, "paraît": 1, "avancée": 1, "disposons": 1, "vision": 8, "communément": 1, "correspondants": 1, "économies": 1, "pétrole": 1, "susceptibles": 1, "dynamique": 1, "effort": 1, "supplémentaire": 1, "réactions": 1, "éventuelle": 1, "serait": 3, "franchement": 1, "tournée": 1, "reconsidérer": 1, "développement": 5, "lumière": 1, "travers": 3, "aides": 2, "financement": 1, "telle": 2, "perspective": 1, "facilement": 1, "définir": 1, "claire": 1, "attitude": 1, "cadre": 6, "négociations": 4, "devra": 1, "études": 1, "propositions": 3, "chiffrées": 1, "Mouvement": 3, "écologiste": 3, "souhaiterais": 1, "compléter": 1, "propos": 5, "Beulin": 5, "concernant": 6, "rappelle": 2, "agriculteur": 1, "fournit": 1, "nourriture": 1, "nationale": 5, "autosuffisant": 1, "pallier": 1, "risques": 2, "éventuels": 1, "régions": 2, "densité": 1, "Nombreuses": 1, "communes": 1, "livrent": 1, "artificiel": 1, "lieux": 2, "passage": 1, "troupeaux": 1, "nombreux": 2, "conflits": 3, "conséquences": 2, "clair": 2, "résoudre": 1, "problèmes": 1, "structurels": 1, "posent": 1, "jouer": 1, "rôles": 2, "réellement": 1, "pourrions": 1, "prendre": 1, "modèles": 1, "crédits": 1, "faibles": 1, "contractualisation": 1, "responsable": 2, "considère": 1, "consiste": 1, "avant": 2, "consommateurs": 1, "culture": 2, "ayant": 1, "permis": 1, "démographique": 1, "quinze": 3, "mille": 2, "toujours": 4, "poursuivi": 1, "plusieurs": 4, "finalités": 1, "autres": 4, "telles": 1, "laine": 1, "chanvre": 1, "charbon": 1, "réflexions": 2, "condition": 1, "traduisent": 1, "évident": 2, "toute": 8, "suffisamment": 2, "servi": 1, "pendant": 1, "conceptions": 1, "datent": 1, "montre": 2, "persistance": 1, "quintal": 1, "remplacée": 1, "travail": 7, "poste": 1, "Certains": 1, "fournissent": 1, "dehors": 1, "statistiques": 1, "officielles": 1, "piste": 2, "potentielle": 1, "renouvellement": 1, "professionnelle": 1, "renouvelable": 1, "assurables": 1, "jeunes": 2, "Cette": 2, "facteur": 3, "système": 2, "positives": 1, "sanctionnant": 1, "environnementales": 1, "sachez": 1, "faucheur": 1, "clarté": 1, "choix": 2, "final": 1, "incombe": 2, "claires": 1, "exposer": 1, "infestées": 1, "idées": 1, "intervention": 1, "correction": 1, "sociale": 1, "territoriale": 1, "perçue": 1, "systématiquement": 1, "attribuée": 1, "convient": 1, "maintenant": 1, "passer": 1, "voudrais": 1, "égard": 2, "soumettre": 1, "devant": 2, "spécificité": 1, "principale": 1, "déterminant": 1, "traversées": 1, "types": 5, "lesquels": 1, "occupants": 1, "travailleurs": 1, "marchande": 1, "similaire": 1, "relation": 2, "préférentielle": 1, "expliquerait": 1, "fondamentale": 2, "réfléchir": 2, "formulation": 2, "opposabilité": 1, "droit": 1, "internationales": 2, "tenté": 1, "alliance": 1, "gouvernés": 1, "partis": 1, "sentiment": 2, "seraient": 1, "soumis": 1, "dogmes": 1, "rapidement": 1, "abandonner": 1, "souhait": 1, "suite": 2, "excès": 1, "manque": 1, "précisément": 1, "règles": 1, "infestés": 1, "pensée": 3, "dirigés": 1, "découpages": 1, "électoraux": 1, "accordent": 1, "quant": 1, "poids": 2, "effectif": 1, "illustre": 1, "soyons": 1, "capables": 1, "signer": 1, "manifeste": 1, "verrons": 1, "solliciter": 1, "exposé": 1, "Michel": 5, "spécifique": 3, "demandé": 1, "nécessairement": 2, "consommateur": 1, "devons": 1, "chercher": 3, "convertir": 1, "conservé": 1, "grâce": 2, "fondés": 1, "arguments": 1, "atouts": 1, "affichées": 1, "modalités": 1, "présentation": 2, "différente": 3, "novatrice": 1, "programmes": 1, "conserver": 1, "autant": 2, "insulter": 1, "Savoie": 2, "paraphraser": 1, "trois": 3, "remarques": 1, "renouveau": 1, "prolongement": 1, "sentir": 1, "Financial": 1, "Times": 1, "situer": 1, "XIXème": 1, "sacrifiée": 1, "XXème": 1, "économie": 1, "ancrage": 1, "historique": 3, "théorie": 2, "reconnus": 1, "contestant": 1, "citer": 1, "récent": 1, "Anthony": 1, "Samuelson": 1, "amendant": 1, "sensiblement": 1, "comparatif": 1, "ouvrage": 1, "apporte": 1, "éléments": 1, "intéressants": 1, "Claude": 2, "Fontanier": 1, "penchés": 1, "aucune": 1, "alternative": 1, "formalisée": 1, "peine": 1, "satisfait": 1, "puisse": 1, "rendre": 1, "compte": 4, "complexité": 1, "sortir": 1, "stérile": 1, "slogans": 1, "simples": 1, "viennent": 1, "rendons": 1, "schémas": 1, "pensées": 1, "Certaines": 1, "implicite": 1, "darwinisme": 1, "tertiaire": 1, "marteler": 1, "défendu": 1, "Iobbying": 2, "international": 1, "véritable": 2, "fournir": 2, "optique": 1, "dépasse": 1, "actions": 1, "personnellement": 1, "émergents": 1, "frappé": 1, "interlocuteurs": 1, "jamais": 2, "entendu": 1, "anglais": 1, "aborder": 1, "depuis": 5, "Groupe": 6, "Kerns": 1, "extrêmement": 1, "mobilisant": 1, "renom": 1, "convaincre": 1, "nocivité": 1, "Ainsi": 1, "refusé": 1, "dossier": 1, "constituant": 1, "immense": 1, "nécessitant": 1, "trouver": 1, "hommes": 1, "politiques": 7, "hauts": 1, "ambassadeurs": 1, "aurons": 1, "ayons": 1, "réforme": 2, "imparfaite": 1, "perspectives": 1, "budgétaires": 1, "effectivité": 1, "durera": 1, "donner": 1, "appréhender": 1, "ensemble": 2, "pourrait": 2, "série": 1, "rends": 1, "moments": 1, "reflète": 1, "absence": 1, "chronique": 1, "Bizet": 1, "réunion": 1, "délégation": 1, "esquisses": 1, "transposable": 1, "Suisse": 1, "probablement": 1, "autrichienne": 1, "profite": 1, "réponses": 3, "Xavier": 4, "distinguer": 1, "relever": 1, "assez": 3, "concernait": 2, "domaines": 1, "étaient": 2, "cohérence": 1, "décliné": 1, "cause": 1, "surcoûts": 1, "Monsieur": 1, "Rocard": 3, "entamé": 1, "quotas": 1, "présence": 2, "fragile": 1, "dépourvu": 1, "représentant": 1, "intéressante": 2, "difficile": 1, "raisonner": 2, "blanc": 1, "surtout": 4, "vitesses": 1, "distribuées": 1, "sérieusement": 1, "élargir": 1, "propre": 1, "retrouverons": 1, "moment": 1, "fortes": 1, "afférentes": 1, "éventuelles": 1, "potentielles": 1, "think": 1, "tanks": 1, "organisations": 2, "évoquait": 1, "effets": 1, "visibles": 1, "semaine": 1, "Irlandais": 1, "changé": 1, "total": 1, "revendiquions": 1, "Comme": 1, "associations": 1, "fédérations": 1, "découplage": 2, "niveau": 2, "avait": 2, "atteint": 1, "optimum": 1, "pouvait": 1, "baisser": 1, "continuaient": 1, "recevoir": 1, "pactole": 1, "trait": 1, "fédératrice": 1, "compris": 1, "exporter": 1, "réponse": 1, "adéquate": 1, "découlera": 1, "intéressant": 1, "sénateur": 4, "tenus": 1, "Helsinki": 1, "notion": 2, "obtenir": 1, "négociation": 2, "indispensable": 1, "risque": 1, "fragiliser": 1, "productions": 1, "industries": 1, "ciblage": 1, "Madame": 1, "tables": 1, "valeurs": 1, "grammaticales": 1, "terme": 1, "mandat": 1, "George": 1, "règlement": 1, "différends": 1, "partisan": 1, "multilatéralisme": 2, "rationnel": 1, "partage": 3, "convaincu": 1, "nécessaire": 1, "parties": 1, "explosion": 1, "densités": 1, "population": 2, "Chine": 2, "rapport": 2, "cycle": 1, "carbone": 1, "dépend": 1, "milieux": 1, "terres": 1, "consacrées": 1, "éleveur": 1, "consommer": 1, "provenance": 1, "revient": 1, "tenir": 1, "écologique": 1, "baril": 1, "venait": 1, "atteindre": 1, "Sachant": 1, "européens": 1, "soutien": 2, "global": 1, "réimplanter": 1, "enchanté": 1, "participer": 1, "libérale": 1, "rebondir": 1, "observation": 1, "spéciale": 1, "unissant": 1, "Français": 1, "paysage": 1, "certainement": 1, "héritage": 1, "celui": 2, "dettes": 1, "majoritairement": 1, "exploitants": 1, "disproportionné": 1, "stabilité": 1, "faisant": 1, "dépendre": 1, "revenus": 1, "décision": 1, "évoqué": 1, "ajouter": 1, "réduire": 2, "incertitudes": 1, "auxquelles": 1, "confrontées": 1, "finalité": 1, "fermée": 1, "indépendamment": 1, "intellectuelle": 1, "groupe": 3, "européen": 2, "pressions": 1, "extérieures": 1, "certitude": 1, "comprends": 1, "répète": 1, "subvention": 1, "expose": 1, "jugement": 1, "cruauté": 1, "organisation": 1, "courants": 1, "mondiaux": 1, "numériquement": 1, "supérieurs": 1, "débouche": 1, "actuellement": 1, "peuvent": 1, "résiderait": 1, "instables": 1, "puisque": 1, "foncier": 1, "marché": 2, "millénaires": 1, "pharaonique": 1, "économistes": 1, "libéraux": 1, "création": 1, "nouvelle": 2, "aucun": 1, "tracée": 1, "remarque": 1, "finale": 1, "soucient": 1, "souvent": 1, "présidé": 1, "nouveau": 1, "Breton": 1, "prononcé": 1, "produire": 1, "Longuet": 1, "contact": 1, "planification": 1, "clairement": 1, "figure": 1, "vivant": 1, "entrepreneurs": 1, "commun": 1, "désarroi": 1, "vécus": 1, "éleveurs": 1, "réclament": 1, "reconnaissance": 1, "intégrant": 1, "raisonnée": 2, "nouvelles": 1, "partie": 1, "prête": 1, "entièrement": 1, "régulée": 1, "résolution": 1, "implique": 1, "moyens": 1, "pratiques": 1, "apparaît": 1, "consensus": 1, "thématique": 1, "développé": 1, "raisonnement": 1, "différences": 1, "bâillonnant": 1, "quelque": 1, "paysannerie": 1, "politiquement": 1, "développerait": 1, "pouvoirs": 1, "industriel": 1, "financier": 1, "avancer": 1, "élément": 1, "marchand": 1, "utile": 1, "distinction": 1, "dérégulant": 1, "perturbantes": 1, "services": 1, "extérieurs": 1, "permettrait": 1, "rééquilibrer": 1, "important": 1, "bataille": 1, "idéologique": 1, "messieurs": 1, "paradigmes": 1, "Reste": 1, "prochain": 1, "convie": 1, "toutes": 1, "Merci": 1, "Virginie": 1, "conseillère": 4, "Fabrice": 1, "Gwénaëlle": 1, "Édith": 1, "Grégoire": 1, "Gérard": 2, "Bernard": 1, "national": 7, "Philippe": 1, "Antoine": 2, "Assemblée": 1, "Samuel": 1, "Jeunes": 1, "Jacques": 1, "Sylvie": 1, "délégué": 1, "biodiversités": 1, "Parti": 2, "Robert": 1, "chargé": 4, "Marché": 1, "Crédit": 2, "Questions": 1, "Gisèle": 2, "auprès": 3, "Alain": 1, "SEPROMA": 1, "indépendant": 1, "Membres": 1, "fondateurs": 1, "Ministre": 1, "occupé": 1, "mandats": 1, "Yvelines": 1, "préside": 1, "affaires": 3, "sociales": 1, "Parlement": 2, "municipal": 1, "viIIe": 1, "maire": 3, "présidente": 2, "rapporteur": 12, "écologie": 2, "relatif": 1, "organismes": 2, "génétiquement": 2, "ancienne": 1, "Commissaire": 1, "adjointe": 1, "secrétaire": 4, "Calamités": 1, "DIONIS": 1, "éducation": 1, "enseignement": 1, "supérieur": 1, "Pêche": 1, "Affaires": 1, "Finances": 1, "GOURY": 1, "cabinet": 1, "Cresson": 1, "chargée": 1, "Protection": 1, "Mission": 2, "essais": 1, "Côtes": 1, "sécurité": 1, "spécial": 3, "Institut": 1, "technique": 1, "charge": 2, "animale": 1, "végétale": 1, "Marion": 1, "socialiste": 1, "Février": 1}}