{"id": "13_06_1990-Paris", "date": "13_06_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS PRONONCE PAR MONSIEUR MICHEL ROCARD\n\nPREMIER MINISTRE\n\nDINER D'OUVERTURE DE LA CONFERENCE\n\n'LES ETATS—UNIS ET L’EUROPE — CONFLIT, COOPERATION 0U CRISE ?'\n\nINTERNATIONAL HERALD TRIBUNE\n\n \n\nPARIS, Te l3 juin 1990\n\n \n\nMesdames,\n\nMessieurs,\n\nVous examinerez demain les principaux dossiers\nrelatifs aux relations entre les Etats-Unis d’Amérique et\nl’Europe. Pour ma part, je souhaite ce soir brosser un\ntableau synthétique de ces relations vues du côté européen.\n\nJe commenterai dans cet esprit les avancées en\ncours de la construction communautaire avant de traiter des\nrelations entre nos deux continents.\n\nDans quel environnement international vivons—nous\naujourd’hui ? La détente est à nouveau à l’ordre du jour, un\nmonde multipolaire est en gestation, l’Europe centrale et\norientale cherche sa voie vers la démocratie et la\nprospérité, les pays du Tiers Monde se débattent pour sortir\ndu carcan de la dette.\n\nL’Europe n’est plus, comme on le disait aux\nlendemains de la guerre, \"à la recherche de son identité\".\nNon, plus du tout, elle est d’ores et déjà un pôle\nd’équilibre des relations internationales. Cela, elle ne le\ndoit pas au jeu spontané de l’Histoire mais bien plutôt à une\nvolonté politique continûment réaffirmée.\n\nLa Communauté doit progresser dans trois\ndirections: le marché intérieur, la monnaie européenne,\nl’union politique.\n\nAchever le marché intérieur. Beaucoup de décisions\nont déjà été prises ; la transposition des directives\neuropéennes dans le droit interne de chacun des douze Etats\nmembres progresse. L’effort se poursuit comme en témoignent\ndes sujets aussi importants que la vfiscalité, la libre\ncirculation des personnes ou les réglementations phyto-\nsanitaires (on en a vu l’exemple tout récemment ... il\ns’agissait là de vaches).\n\nAlors que la décennie 80 s’était ouverte sous le\nsigne de l’europessimisme, la croissance en Europe s’est\naccélérée et les créations d’emploi y sont à nouveau rapides:\nla recherche de l’efficacité et le dynamisme de l’investis—\nsement sont les conséquences déjà visibles de la fameuse\n\"échéance 1992/93\".\n\nL’Europe sera donc un grand marché. Mais le\nprocessus en cours est plus profond puisqu’il va vers l’union\neconomique et monétaire.\n\n \n\n-3-\n\nA vrai dire, cette dernière est le complément\nlogique de la disparition des frontières commerciales et\néconomiques. Imaginerait-on aujourd’hui aux Etats—Unis la\ncoexistence d’un dollar californien et d’un dollar texan ?\nL’union monétaire est indispensable pour cimenter la cohésion\nde l’Europe, pour en faire une zone de stabilité des prix,\npour donner toutes ses chances à la croissance retrouvée.\n\nL’union monétaire vise un second objectif. Dans le\nmonde turbulent où nous vivons, le besoin d’une gestion\nappropriée des flux financiers internationaux se fait de plus\nen plus clairement sentir.\n\nL’agilité des marchés s’est développée, offrant en\nmatière d’allocation des capitaux des opportunités\ninsoupçonnées il y a encore quelques années.\n\nUn environnement prévisible, des règles du jeu bien\nétablies, des monnaies bien gérées, voilà ce qui est\nnécessaire au choix des opérateurs et au bon fonctionnement\n\ndu système. L’Union monétaire en Europe renforcera a cet\négard la stabilité d’un monde multipolaire.\n\nMais la construction communautaire est désormais\nengagée pour aller au—delà de l’économie, au-delà de la\nmonnaie, vers l’union politique.\n\nC’est en effet un véritable saut qualitatif que le\nPrésident Mitterrand et le Chancelier Kohl ont proposé à\nleurs partenaires : \"le moment est venu, ont—ils écrit, de\ntransformer l’ensemble des relations entre les Etats membres\net de doter la Communauté des moyens d’action nécessaires\".\n\nLe Conseil Européen de Dublin a retenu cette\nperspective et doit décider l'organisation, à la fin de cette\nannée, d'une conférence intergouvernementale chargée de\nprogresser dans trois directions :\n\n- renforcer la légitimité démocratique de l’Union ;\n\n- permettre à la Communauté et à ses institutions\nde répondre efficacement aux exigences de la nouvelle\nsituation ;\n\n- assurer l’unité et la cohérence de l’action\ncommunautaire sur la scène internationale.\n\nMarcher vers l'union européenne implique, c’est\névident, davantage d’intégration, donc limitation, partage de\nsouveraineté : nous y sommes prêts. La République française y\nest prête.\n\nNous y sommes prêts au nom d’un modèle original de\ndéveloppement, propre à ces vieilles nations dont il\nconstitue le ciment au—delà des guerres intestines qui les\nont jadis déchirées.\n\n \n\n_ 4 _\n\nCe mode de développement, j’en résume fréquemment\nles caractéristiques en trois termes : l’efficacité du marché\net de ses règles du jeu, les garanties d’un système de\nprotection sociale développé, le pluralisme comme support de\nla démocratie politique.\n\nL’existence de valeurs communes est, nul n’en\ndoute, ce qui justifie la construction communautaire. Le\nmodèle social en est l’une des manifestations les plus\névidentes tant il tranche avec l’expérience des autres pays.\nQue la cohésion sociale soit jugée indispensable à la\nsolidité de l’édifice économique, voilà ce qui explique\nl’adoption récente, sous la présidence française, d’une\nCharte sociale des Droits fondamentaux.\n\nSa signification première est claire : améliorer\nl’emploi et garantir la protection sociale sont les objectifs\nessentiels de la croissance. S’y ajoutent trois domaines\nd’action prioritaires :\n\n- la formation professionnelle, puisque la\nqualification de la main-d’oeuvre et sa nwbilité sont nos\natouts principaux ;\n\n— la solidarité envers les exclus, parce que nous\nn’entendons laisser personne au bord du chemin, dans les\nséquelles de la crise, nos sociétés ne sont pas faites que\npour profiter aux forts ;\n\n— le dialogue social comme moyen de modernisation,\nparce que l’adhésion négociée des travailleurs au changement\ntechnique est sa plus sûre chance de succès.\n\nLe cap est donc fixé. En traçant notre route, nous\nveillons à éviter deux écueils : le dumping social qui, en\nl’absence de garde-fous, mettrait en péril certains acquis\ndes pays les plus avancés ; la réglementation bureaucratique\net l’alourdissement des charges sociales qui bloqueraient\ntout effort de compétitivité et toue chance de modernisation.\n\nCes dilemmes sont constants en économie de marché.\nComment seront-ils traités au niveau européen ? C’est toute\nla question des transferts de souveraineté que nous abordons\nsus deux angles :\n\n— d’une part, le principe de subsidiarité : il\nconsiste à ne pas confier à une autorité publique une\nresponsabilité qui peut être traitée de manière plus efficace\nà un niveau plus décentralisé. Vous reconnaîtrez dans ce\nprincipe d’influence du système politique américain plus que\ncelle du centralisme colbertiste avec lequel la France prend,\ndepuis des années, ses distances !\n\n— d’autre part, l’exercice des prérogatives de\npuissance publique au niveau communautaire : celui-ci\ns’impose sous des formes nouvelles et adaptées lorsque sont\nremises en cause les réglementations anciennes des Etats\nmembres.\n\n \n\n \n\n-5-\n\nSoyons, clairs : l’adhésion au grand marché\nintérieur est, par sa nature même, un processus de\nlibéralisation. Les forces du marché s’y déploieront à une\néchelle sans précédent. Mais libéralisation n’est pas\nsynonyme de dérégulation. Nous croyons à la nécessité de\nrègles du jeu qui garantissent une concurrence loyale et\nassurent la sécurité des opérateurs et des consommateurs.\n\nEn même temps cette concurrence doit être appréciée\nen fonction des défis du marché mondial : il ne s’agit pas de\ncouper les ailes à nos entreprises dans la compétition\ninternationale par une lecture tatillonne ou, pire,\nidéologique des dispositions du Traité.\n\nVoilà où nous en sommes, et cela suffit à faire\nmentir les prophètes égarés de l’effacement de l’Europe.\n\nL’Europe est bien là, sûre de son projet, de ses\nmoyens, de ses ambitions. Elle joue son rôle propre sur la\nscène internationale z respectueuse du cadre multilatéral des\n\néchanges, elle est ouverte a la recherche d’un nouveau\npartenariat avec les Etats-Unis, son allié traditionnel.\n\nL’Europe connaît la valeur du multilatéralisme\nparce que la construction communautaire s’est précisément\nélevée sur un socle multilatéral. Cela explique noter\n\nattachement a cette démarche, les réserves que suscite toute\ntentation de retour au bilatéralisme.\n\nC’est pourquoi nous attribuons une importance\n\nextrême au succès des négociations de l’Uruguay Round. (/‘Œamäs\\\nCe succès repose sur trois conditions : \\%mQüÉi//\n\n- tout d’abord, le renforcement du système\nmultilatéral, c’est-à-dire le respect par tous des mêmes\nrègles. Ce n’est pas en tentant d’imposer sa propre loi aux\nautres que l’on développe la confiance indispensable aux\néchanges. Comprenne qui voudra, mais c’est très précisément\nadressé ;\n\n- deuxièmement, la recherche d’un équilibre entre\nles différents thèmes de la négociation afin que les\nconcessions s’équilibrent et que l’on aboutisse à un accord\nacceptable pour tous ;\n\n— troisième condition, l’intégration des pays en\ndéveloppement dans le système multilatéral des échanges.\n\nDans cette négociation, l’agriculture constitue un\nthème spécifique. L’ancien Ministre de l’Agriculture qui vous\nparle est personnellement soucieux de la bonne gestion des\néchanges agricoles mondiaux.\n\nOui, il est de notre intérêt commun de mettre fin à\nune situation dans laquelle les surplus sont parfois écoulés\nsur les marchés mondiaux à des prix inférieurs à leurs coûts\nde production.\n\n \n\n- 6 _\n\nOui, je crois raisonnable une réduction\nprogressive, équilibrée et concertée des soutiens a\nl’agriculture.\n\nOui, je suis disposé à conclure un accord imposant\nle même type de contraintes aux différentes politiques\nagricoles, qu’elles soient fondées sur des aides internes ou\nsur des mesures aux frontières.\n\nMais cela ne veut pas dire qu’il faut abandonner\ntoute intervention publique.\n\nDepuis des années, les pays industrialisés\ninterviennent pour soutenir, régulariser, orienter leur\nproduction agricole. de grâce, cessons de raisonner comme\ns’ils le faisaient par erreur, ou parce que leurs dirigeants\nseraient mal informés ou trop sensibles à l’influence des\ngroupes de pression.\n\nNous devons mettre fin aux excès, c’est clair. Mais\nnous ne devons pas ignorer que l’agriculture, livrée à elle-\nmême, est un secteur que menacent le dérèglement et la\ndésorganisation des approvisionnements ; il n’est pas\nquestion de renoncer à nos responsabilités à l’égard des\nconsommateurs.\n\nPour aboutir, la négociation agricole doit donc\napporter un progrès aux pays exportateurs. Mais nous ne\nsommes pas seuls en cause et, pour être un véritable succès,\ncet accord devra également répondre aux besoins des pays en\nvoie de développement importateurs qu’il faudra aider à faire\nface à la hausse des cours mondiaux.\n\nAu—delà de l’Uruguay Round, il conviendra de\nréfléchir à l’avenir : le système multilatéral qui a bien\nrempli ses fonctions depuis quarante ans touche aujourd’hui\ncertaines limites.\n\nC’est dans ce contexte que se place la recherche\nd’un nouveau partenariat avec les Etats—Unis.\n\nDans ce domaine, les escarmouches n’ont pas manqué.\nOn a même parfois, parlé de \"guerre\" du poulet ou de \"guerre\"\ndu soja.\n\nNous avons toujours su résoudre ces querelles et\nnous les surmonterons à nouveau à l’avenir. Je tire cette\nconviction absolue du fait que notre relation commerciale et\nfinancière est primordiale pour la santé économique du Monde.\n\nJe souhaite, à ce propos, vous livrer trois idées :\n\n- un, l’Amérique n’a pas à craindre une Europe\nprospère ; au contraire, les firmes américaines profiteront\npleinement de l’unification du Marché intérieur européen\nparce qu’elles sont' puissantes, en particulier dans les\nservices, et qu’elles ont, avant d’autres, compris la\ndimension européenne ;\n\n \n\n \n\n_ 7 _\n\n- deux, nous avons des projets à réaliser ensemble.\nLa création de la Banque européenne pour la Reconstruction et\nle Développement en est un exemple. L’avion supersonique de\ntransport, la télévision haute définition, la lutte contre la\ndrogue, la préservation de l’environnement,\nl’industrialisation de l’espace sont autant de champs où l’on\npeut imaginer que la coopération transatlantique pourra\ns’exercer ;\n\n- trois, est-il temps, comme l’envisage M. BAKER,\nde formaliser des relations qui ne l’ont jamais été ? Des\nrencontres plus fréquentes entre les responsables de la\nCommunauté et les membres de l’exécutif américain aideraient\nsans aucun doute à éviter de nombreux malentendus. Mais il ne\nfaut pas que les Etats-Unis en attendent un treizième siège\ndans la Communauté : l’Europe entend conserver intacte son\nautonomie de décision.\n\nCela dit, votre réflexion, demain, ne se_bornera\npas aux aspects économiques et commerciaux. Cette conférence\nest aussi un lieu approprié pour évoquer la place des\nquestions de sécurité dans l’évolution des relations euro—\naméricaines.\n\nA la faveur des processus de démocratisation\nengagés dans les pays d’Europe centrale et orientale certains\nont, un peu vite, pronostiqué la fin de l’engagement\naméricain en Europe : la fin du communisme annoncerait, selon\neux, une nouvelle phase de l’histoire de notre continent,\nenfin émancipé des Etats-Unis. r\n\n \n\nIncontestablement, une nouvelle relation\ntransatlantique s’impose. Mais, à l’expression avancée par\ncertains de \"nouvel atlantisme\", je préfère pour ma part le\nterme de solidarité euro-américaine : car il s’agit bien de\ndéfinir les bases d’un partenariat mieux équilibré.\n\nL’ordre des décennies passées s’effrite ; la\ncommunauté européenne, elle, est tournée vers son avenir z la\nrecherche de la souveraineté politique s’exprimera aussi par\nla volonté d’assurer sa propre sécurité. Permettez—moi de\npréciser trois points à ce sujet.\n\nPremièrement, l’organisation de notre sécurité\ndevra éviter la résurgence des nationalismes, qui ont causé\ntant de ravages sur notre continent depuis un siècle. La\nsolidarité entre nos pays doit être suffisamment forte pour\nleur permettre d’affronter ensemble les crises éventuelles et\npour résister à la tentation qui pourrait surgir, ici ou là,\nd’un nationalisme militaire. A l’évidence, des alliances\npolitiques bilatérales ne sauraient suffire : l’histoire l’a\nassez prouvé.\n\nDeuxièmement, nous avons besoin de la présence des\nEtats-Unis en Europe. L’Alliance Atlantique reste l’un des\nprincipaux fondements de cette solidarité, seule capable\nd’éviter les crises. C’est la raison pour laquelle nous\nsouhaitons que l’Allemagne unifiée soit membre de l’OTAN ;\n\n \n\n-8-\n\nc’est la raison qui nous conduit aussi à penser qu’une\nrénovation de l’Alliance serait nécessaire pour qu’elle\ncontinue d’assumer le rôle qui est le sien en Europe.\n\nLe Président de la République l’a dit à Key Largo ;\nil n’est pas dans les intentions de la France de réintégrer\nles organes militaires de l’Alliance ; l’Alliance n’a pas\nvocation à couvrir ce que les Américains appellent le \"hors-\nzone\", c’est-à-dire les territoires non concernés par le\ntraité de Washington.\n\nLa rénovation de l’Alliance passerait par un\nréexamen de sa doctrine militaire et stratégique, dont\ndécoulerait une éventuelle modification de ses structures.\nMais un changement institutionnel ne saurait, à lui seul,\nconstituer une rénovation de l’Alliance ni surtout en être un\npréalable. La logique va en sens inverse.\n\nEnfin, l’Europe doit davantage affirmer sa\npersonnalité en matière de sécurité.\n\nL’Europe est pleinement insérée dans les équilibres\nmondiaux ; elle a, pour des raisons historiques et\nculturelles, un message particulier à l’adresse des pays du\nSud et des pays d’Europe orientale. C’est pourquoi la\nsécurité ne saurait s’entendre en termes exclusivement\nmilitaires.\n\nJe pense, par exemple, à la Méditerranée, zone\nd’instabilités économiques et politiques potentielles, zone\nd’intérêt particulier et direct pour nous. Les politiques\nspécifiques à l’égard du bassin méditerranéen ont vocation à\ns’exprimer dans le cadre de la Communauté.\n\nEn revanche, en ce qui concerne l’Europe orientale,\nnous devons plutôt faire en sorte que \"l’après Yalta“\ndébouche sur le dialogue et la coopération de l’Europe tout\nentière.\n\nComplément .et non substitut des institutions\nexistantes, la Conférence pour la Sécurité et la Coopération\nen Europe (CSCE) paraît aujourd’hui riche de promesses.\n\nCertes, l’histoire nous a appris à nous méfier des\nsystèmes de sécurité collective, pan européenne.\n\nMais la réalité historique et politique de l’Europe\nest trop diverse pour se satisfaire d’un cadre unique : la\nCSCE permet de faciliter la transition démocratique de\nl’Europe orientale, de favoriser et de vérifier le\ndésarmement conventionnel qui l’accompagne, de se prémunir\nenfin contre les risques de crises localisées.\n\nCes différents éléments composeront ce qu’il est\ndésormais convenu d’appeler la nouvelle architecture de la\nsécurité européenne. A terme, ils devraient se trouver\nenglobés dans la confédération européenne proposée par\nMonsieur le Président de la République.\n\n \n\n \n\n*\n\nDepuis deux siècles, l’Europe et les Etats—Unis\néchangent plus que de l’argent, des biens ou même des hommes:\nnous nous empruntons mutuellement, en toute amitié, nos\nvaleurs politiques dans un dialogue incessant des modèles.\n\nLes Etats-Unis se sont fondés sur les principes du\nsiècle des Lumières, l’égalité des droits et la séparation\ndes pouvoirs.\n\nAujourd’hui la Communauté Européenne a le regard\ntourné vers l’Atlantique lorsqu’elle imagine le Grande Marché\nde 1992 et ses règles de concurrence, ou qu’elle prévoit la\ncréation d’une banque centrale déjà baptisée \"Eurofed\",\ninspirée, à certains égards, du modèle de la Réserve\nFédérale.\n\nNous ne serions pas surpris qu’un jour prochain nos\namis américains viennent chercher de ce côté-ci de\nl’Atlantique des idées de sécurité sociale.\n\nMais gardons-nous de pousser l’analogie trop loin,\n1990 n’est pas 1776 et les Etats-Unis d’Europe sont encore\nloin devant nous.\n\nD’ici là, écartant les conflits et surmontant les\ncrises, nous avons bien des pages à écrire dans le grand\nlivre de la coopération entre les Etats—Unis et l’Europe.\n\nJe vous remercie.\n\n \n\n \n\n \n\n", "key_words": {"DISCOURS": 1, "PRONONCE": 1, "MONSIEUR": 1, "MICHEL": 1, "COOPERATION": 1, "CRISE": 1, "HERALD": 1, "examinerez": 1, "demain": 1, "principaux": 2, "relations": 6, "entre": 6, "souhaite": 1, "brosser": 1, "synthétique": 1, "commenterai": 1, "esprit": 1, "avancées": 1, "construction": 4, "communautaire": 4, "avant": 2, "traiter": 1, "environnement": 2, "international": 1, "détente": 1, "nouveau": 4, "multipolaire": 1, "centrale": 3, "cherche": 1, "démocratie": 2, "Tiers": 1, "Monde": 1, "débattent": 1, "carcan": 1, "comme": 5, "disait": 1, "recherche": 4, "spontané": 1, "plutôt": 2, "politique": 4, "continûment": 1, "Communauté": 5, "progresser": 1, "marché": 4, "monnaie": 1, "Beaucoup": 1, "prises": 1, "transposition": 1, "droit": 1, "interne": 1, "chacun": 1, "douze": 1, "poursuit": 1, "sujets": 1, "aussi": 4, "importants": 1, "personnes": 1, "réglementations": 2, "récemment": 1, "décennie": 1, "ouverte": 2, "croissance": 2, "Europe": 4, "créations": 1, "dynamisme": 1, "conséquences": 1, "visibles": 1, "grand": 2, "cours": 2, "profond": 1, "cette": 5, "dernière": 1, "disparition": 1, "frontières": 1, "commerciales": 1, "dollar": 2, "californien": 1, "texan": 1, "monétaire": 3, "indispensable": 3, "cimenter": 1, "faire": 2, "stabilité": 2, "donner": 1, "toutes": 1, "chances": 1, "second": 1, "turbulent": 1, "besoin": 2, "financiers": 1, "internationaux": 1, "clairement": 1, "marchés": 2, "offrant": 1, "capitaux": 1, "encore": 1, "quelques": 1, "règles": 3, "monnaies": 1, "voilà": 2, "choix": 1, "opérateurs": 2, "renforcera": 1, "monde": 1, "aller": 1, "effet": 1, "véritable": 2, "qualitatif": 1, "Mitterrand": 1, "Chancelier": 1, "proposé": 1, "partenaires": 1, "moment": 1, "Etats": 1, "doter": 1, "moyens": 1, "Conseil": 1, "Européen": 1, "Dublin": 1, "retenu": 1, "décider": 1, "conférence": 1, "intergouvernementale": 1, "chargée": 1, "trois": 6, "directions": 1, "renforcer": 1, "légitimité": 1, "démocratique": 2, "permettre": 2, "répondre": 2, "efficacement": 1, "exigences": 1, "assurer": 1, "cohérence": 1, "scène": 1, "européenne": 4, "davantage": 2, "partage": 1, "sommes": 2, "République": 2, "française": 1, "prêts": 1, "modèle": 2, "original": 1, "propre": 4, "vieilles": 1, "nations": 1, "ciment": 1, "guerres": 1, "intestines": 1, "jadis": 1, "résume": 1, "caractéristiques": 1, "termes": 2, "garanties": 1, "système": 4, "sociale": 4, "pluralisme": 1, "support": 1, "valeurs": 1, "communes": 1, "justifie": 1, "social": 3, "manifestations": 1, "tranche": 1, "autres": 1, "cohésion": 1, "jugée": 1, "présidence": 1, "Droits": 1, "signification": 1, "première": 1, "claire": 1, "garantir": 1, "protection": 1, "ajoutent": 1, "prioritaires": 1, "formation": 1, "puisque": 1, "nwbilité": 1, "solidarité": 2, "envers": 1, "parce": 2, "laisser": 1, "personne": 1, "sociétés": 1, "faites": 1, "profiter": 1, "forts": 1, "dialogue": 3, "moyen": 1, "négociée": 1, "travailleurs": 1, "chance": 2, "traçant": 1, "notre": 6, "éviter": 3, "écueils": 1, "dumping": 1, "mettrait": 1, "péril": 1, "certains": 2, "avancés": 1, "réglementation": 1, "charges": 1, "sociales": 1, "effort": 1, "compétitivité": 1, "dilemmes": 1, "constants": 1, "économie": 1, "traités": 1, "niveau": 3, "européen": 1, "question": 1, "transferts": 1, "souveraineté": 2, "angles": 1, "principe": 1, "subsidiarité": 1, "confier": 1, "autorité": 1, "publique": 2, "traitée": 1, "manière": 1, "reconnaîtrez": 1, "américain": 2, "centralisme": 1, "colbertiste": 1, "lequel": 1, "France": 2, "distances": 1, "prérogatives": 1, "formes": 1, "nouvelles": 1, "adaptées": 1, "lorsque": 1, "cause": 2, "anciennes": 1, "clairs": 1, "nature": 1, "processus": 2, "forces": 1, "déploieront": 1, "libéralisation": 1, "croyons": 1, "nécessité": 1, "garantissent": 1, "concurrence": 2, "loyale": 1, "sécurité": 4, "temps": 1, "fonction": 1, "défis": 1, "mondial": 1, "ailes": 1, "entreprises": 1, "lecture": 1, "tatillonne": 1, "dispositions": 1, "suffit": 1, "prophètes": 1, "égarés": 1, "internationale": 1, "respectueuse": 1, "cadre": 3, "multilatéral": 3, "allié": 1, "connaît": 1, "valeur": 1, "socle": 1, "explique": 1, "réserves": 1, "suscite": 1, "retour": 1, "pourquoi": 2, "attribuons": 1, "succès": 2, "négociations": 1, "repose": 1, "conditions": 1, "renforcement": 1, "respect": 1, "tentant": 1, "développe": 1, "confiance": 1, "Comprenne": 1, "équilibre": 1, "différents": 2, "thèmes": 1, "négociation": 2, "aboutisse": 1, "troisième": 1, "constitue": 1, "Ministre": 1, "personnellement": 1, "soucieux": 1, "bonne": 1, "gestion": 1, "agricoles": 1, "intérêt": 1, "commun": 1, "mettre": 2, "situation": 1, "laquelle": 2, "surplus": 1, "parfois": 1, "mondiaux": 1, "inférieurs": 1, "leurs": 2, "crois": 1, "raisonnable": 1, "équilibrée": 1, "concertée": 1, "soutiens": 1, "disposé": 1, "conclure": 1, "accord": 2, "contraintes": 1, "différentes": 1, "soient": 1, "fondées": 1, "aides": 1, "internes": 1, "mesures": 1, "intervention": 1, "orienter": 1, "cessons": 1, "raisonner": 1, "faisaient": 1, "informés": 1, "sensibles": 1, "devons": 3, "ignorer": 1, "livrée": 1, "secteur": 1, "menacent": 1, "dérèglement": 1, "approvisionnements": 1, "renoncer": 1, "responsabilités": 1, "agricole": 1, "progrès": 1, "seuls": 1, "devra": 1, "également": 1, "besoins": 1, "développement": 1, "importateurs": 1, "faudra": 1, "aider": 1, "hausse": 1, "conviendra": 1, "fonctions": 1, "depuis": 2, "quarante": 1, "touche": 1, "contexte": 1, "place": 2, "partenariat": 2, "escarmouches": 1, "parlé": 1, "poulet": 1, "avons": 4, "toujours": 1, "résoudre": 1, "querelles": 1, "surmonterons": 1, "absolue": 1, "relation": 1, "commerciale": 1, "primordiale": 1, "santé": 1, "économique": 1, "livrer": 1, "idées": 2, "craindre": 1, "firmes": 1, "américaines": 1, "Marché": 1, "intérieur": 1, "particulier": 3, "compris": 1, "projets": 1, "réaliser": 1, "création": 1, "Banque": 1, "Reconstruction": 1, "Développement": 1, "supersonique": 1, "télévision": 1, "haute": 1, "lutte": 1, "contre": 2, "préservation": 1, "autant": 1, "champs": 1, "imaginer": 1, "coopération": 3, "transatlantique": 1, "formaliser": 1, "jamais": 1, "fréquentes": 1, "responsables": 1, "membres": 1, "aucun": 1, "doute": 1, "nombreux": 1, "attendent": 1, "treizième": 1, "entend": 1, "conserver": 1, "intacte": 1, "votre": 1, "aspects": 1, "économiques": 2, "Cette": 1, "approprié": 1, "évoquer": 1, "faveur": 1, "orientale": 1, "pronostiqué": 1, "communisme": 1, "nouvelle": 3, "phase": 1, "émancipé": 1, "avancée": 1, "préfère": 1, "bases": 1, "mieux": 1, "décennies": 1, "passées": 1, "tournée": 1, "avenir": 1, "volonté": 1, "points": 1, "résurgence": 1, "ravages": 1, "continent": 1, "suffisamment": 1, "forte": 1, "ensemble": 1, "crises": 2, "éventuelles": 1, "résister": 1, "tentation": 1, "pourrait": 1, "nationalisme": 1, "bilatérales": 1, "sauraient": 1, "suffire": 1, "présence": 1, "Atlantique": 1, "reste": 1, "fondements": 1, "seule": 1, "raison": 2, "unifiée": 1, "membre": 1, "conduit": 1, "penser": 1, "serait": 1, "nécessaire": 1, "Président": 2, "Largo": 1, "intentions": 1, "organes": 1, "militaires": 1, "couvrir": 1, "Américains": 1, "appellent": 1, "territoires": 1, "concernés": 1, "rénovation": 2, "passerait": 1, "doctrine": 1, "militaire": 1, "éventuelle": 1, "modification": 1, "changement": 1, "institutionnel": 1, "surtout": 1, "logique": 1, "affirmer": 1, "matière": 1, "pleinement": 1, "insérée": 1, "raisons": 1, "historiques": 1, "message": 1, "saurait": 1, "politiques": 2, "direct": 1, "bassin": 1, "méditerranéen": 1, "vocation": 1, "concerne": 1, "sorte": 1, "substitut": 1, "Conférence": 1, "Sécurité": 1, "paraît": 1, "riche": 1, "appris": 1, "méfier": 1, "réalité": 1, "historique": 1, "diverse": 1, "satisfaire": 1, "unique": 1, "permet": 1, "faciliter": 1, "transition": 1, "favoriser": 1, "vérifier": 1, "conventionnel": 1, "risques": 1, "éléments": 1, "composeront": 1, "convenu": 1, "architecture": 1, "devraient": 1, "confédération": 1, "proposée": 1, "biens": 1, "empruntons": 1, "toute": 1, "incessant": 1, "fondés": 1, "principes": 1, "droits": 1, "Européenne": 1, "imagine": 1, "Grande": 1, "prévoit": 1, "banque": 1, "baptisée": 1, "serions": 1, "surpris": 1, "prochain": 1, "américains": 1, "viennent": 1, "chercher": 1, "pousser": 1, "devant": 1, "écartant": 1, "conflits": 1, "surmontant": 1, "pages": 1, "écrire": 1}}