{"id": "09_05_1991-Mulhouse", "date": "09_05_1991", "lieu": "Mulhouse", "longitude": 7.327106184971103, "latitude": 47.748929479768805, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_42_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nINAUGURATION\nDE LA FOIRE EXPOSITION\nDE PRINTEMPS\n\n(Mulhouse, le 9 mai 1991)\n\nMonsieur le Maire et cher ami,\nMadame et Messieurs les Parlementaires,\nMesdames et Messieurs,\n\nIl y a deux ans, Monsieur le Maire, lors de l’inauguration\nde la 42ème foire, vous ouvriez votre propos en souhaitant que\ncette manifestation annuelle, symbole du dynamisme du commerce\nmulhousien, devienne davantage encore la vitrine du\ndéveloppement économique de la ville. Ce que nous avons déjà vu\nme conduit à penser que cette évolution est bien engagée.\n\nNous n’avons encore parcouru qu’une partie de l’exposition\net tout à l’heure nous allons visiter les secteurs ou, plus\nclassiquement, les commerçants et les artisans de votre cité\nprésentent aux visiteurs le fruit de leur travaux. Artisanat,\nmobilier et équipement de la maison, gastronomie : les réponses\naux besoins de base de l’homme - s’abriter, se nourrir — y sont\nmagnifiées par le savoir-faire des exposants et de tous ceux qui\nont contribué à la fabrication des produits exposés.\n\nJe sais que cette exposition souligne le talent des\nentrepreneurs du Haut-Rhin en particulier dans les domaines ou\nl’acte de production s’enracine de façon évidente dans les\ntraditions régionales. Je pense ici particulièrement à la\ngastronomie et bien sûr aussi aux métiers d’art.\n\nEt, m’adressant tout de suite aux professionnels de ces\nsecteurs, je voudrais leur présenter une demande que je fais\nchaque fois que mes fonctions m’amènent à rencontrer les\nresponsables du secteur des métiers : votre mission n’est pas\nseulement de maintenir et approfondir vos savoir—faire ; il\nvous faut aussi les transmettre. Passer le flambeau aux jeunes,\nde compagnons à apprentis.\n\n2\n\nPour commencer cette visite du Parc des Expositions, nous\navons parcouru l’espace \"confort et domotique\". La maison de\ndemain, telle qu’elle est déjà techniquement possible\naujourd’hui, a quelque chose de fascinant et par certain côté\nd’inquiétant.\n\nMais ce qui me séduit et me rassure dans la démarche qui\na abouti à la préparation de cette exposition, c’est la\ndiversité, la complémentarité et la qualité de ceux qui se sont\nassociés pour la préparer ; laisser moi à titre d’exemple en\n\nM'“\"\"-w N\n\nciter quelques uns : (’;wuﬂjg\\\n\n— la Foire et la Ville de Mulhouse “m 1;)\n\n— le Centre de réadaptation et le Service de Rééducation du\nCentre Hospitalier\n\n- l’Association des Paralysés de France et l’Association d’Aide\naux personnes âgées.\n\nJe ne poursuis pas l’énumération et demande aux autres\nintervenants de m’en excuser. Leur présence sur les stands\npermet de les identifier. Qu’ils soient tous remerciés et\nfélicités pour ce qu’ils ont fait.\n\nDes technologies parmi les plus modernes ont en effet été\nmobilisées d’abord pour répondre aux besoins qu’expriment de\nfaçon particulière les personnes à mobilité réduite ; mais les\nproduits et les services préparés d'abord à cette fin sont\ndésormais mis à la disposition de tous.\n\nN’y a—t—il pas là un élément de réflexion à méditer sur le\nrôle et la place qu’il nous faut faire dans la cité à tous ceux\nque l’âge ou les accidents de la vie ont meurtris.\n\nPour la réalisation de cette exposition audacieuse et\n\npleine d’optimisme, je tiens très sincèrement a remercier les\norganisateurs de la Foire de Mulhouse.\n\nIl faut en effet que chacun ait sa place dans la ville et\nvous avez bien raison M. le Maire de vouloir que votre \"projet\npour Mulhouse\" ne 'se limite pas seulement à des ambitions\néconomiques.\n\nVous avez ainsi souligné que la cohésion sociale et le\nrespect de l’environnement étaient deux de vos objectifs\nmajeurs. Personne dans l’assistance ne s’étonnera que ces\nobjectifs soient aussi les miens dans l’action que je conduis à\nla demande du Président de la République depuis bientôt 3 ans.\n\nVous êtes ambitieux pour l’environnement de votre cité et\nen ce domaine, dans la démarche contractuelle que vous avez\névoquée les évolutions vont, je pense, pouvoir s’accélérer.\n\nLa mise en place de l’Agence de l’Environnement et la\nMaîtrise de l’Energie, qui sera opérationnelle dès cet été,\nrépond aux besoins que vous avez évoqués en matière\nd’environnement. Elle sera le principal interlocuteur des\nCollectivités Locales pour monter en partenariat avec elles des\nprojets de protection de l’environnement et du cadre de vie.\n\n \n\nCette Agence sera régionalisée et l’établissement de plans\nmunicipaux, départementaux et régionaux d’environnement fera\nparti de ses priorités. Fort de vos dynamiques dispositions, je\nproposerais à son Président dès qu’il aura été nommé, de venir\nvous rencontrer.\n\nCe qui sera fait dans la ville, avec vous, complétera ce\nqui est engagé au niveau régional et même international en\nmatière de protection de l’environnement.\n\nA ce sujet, je ne vous parlerai pas de ce qui vient de se\ndécider pour la protection de l’antarctique —la France a joué un\nrôle essentiel dans la préparation de cette décision importante—\n\nmais plus simplement je voudrais rappeler ce que nous avons\nengagé avec nos voisins pour restaurer la qualité des eaux du\nRhin.\n\nL’accident des usines SANDOZ en 1986 est encore dans nos\nmémoires. Depuis les ministres de l’Environnement des pays\nriverains ont arrêté d’ambitieux objectifs. Le plus symbolique\nest le retour du saumon dans l’ensemble du fleuve à la fin du\nsiècle. Le plus important, une réduction de 50 % des principales\npollutions dès 1995.\n\nL’ampleur du programme est, je crois, sans précédent : 91\nmilliards de francs d’investissement d'ici à 1995, dont plus de\n8 milliards de francs au titre de la contribution française.\n\nLa mise en oeuvre de ce programme dans le bassin Rhin—\nMeuse a fait l’objet d’une large concertation entre élus,\nindustriels, écologistes et fonctionnaires.\n\nEt malgré une très forte augmentation des redevances de\nl’Agence de Bassin, c’est à l’unanimité que le Comité de Bassin\na approuvé l’effort financier nécessaire en novembre dernier.\n\nSachez que votre engagement a eu valeur d’exemple. Je\nréunis jeudi prochain les ministres concernés par la politique\nde l’eau pour examiner et approuver le sixième programme des\nAgences de Bassin, qui marquera le départ de la reconquête de\nl’eau sur le territoire, suivant ainsi l'accélération que vous\navez vous—même décidé pour le bassin Rhin-Meuse il y a quelques\nmeis.\n\nJe me réjouis de ce que les actions ainsi décidées\ncontribuent à rétablir le crédit de la France en ce qui concerne\nla protection du Rhin ; sur tous ces sujets, notre pays s’est\ntY‘Op ,, «vrz'T‘îtNN\n\ni\nx ,4\n\n    \n\n \n\nlongtemps trouvé en position\ndélicate.\n\n \n\n4\n\nA propos du grand fleuve voisin qui constitue un des\nsymboles de la vocation internationale de votre région et de\nvotre ville, je rappelle par ailleurs qu’est actuellement\ndécidée la mise à grand gabarit du raccordement direct du Port\nFluvial de Mulhouse au grand canal d'Alsace donc au Rhin. Le\ncoût des travaux proche de 500 millions de francs sera financé à\n80 % par Voies Navigables de France.\n\nDès son premier conseil d’administration, c’est à dire au\ncours de ce trimestre, cet organisme prendra une délibération\nen ce sens et passera convention avec la Compagnie Nationale du\nRhin qui au titre de la loi de 1980 sera concessionnaire des\nouvrages. Les travaux dureront 3 ans et pourront débuter dès\nl’automne.\n\nje crois que l’on peut tirer de ces deux dossiers quelques\nenseignements sur le dialogue que conduisent les acteurs locaux\nentre eux et prolonger ainsi vos réflexions sur le dialogue que\nMulhouse souhaite créer et approfondir avec l’Etat.\n\nOn entend parfois exprimer des regrets au sujet de\nl’émiettement des responsabilités entre de nombreuses\ncollectivités territoriales, ou de la difficulté d’organiser\nleur coopération.\n\nPour améliorer le fonctionnement de la décentralisation, on\névoque aussi fréquemment la nécessité d’un partenariat entre\nl’Etat, les collectivités locales et les milieux économiques ou\nsociaux, sans que l’on soit toujours ypwwæTNN\n\n. , W,.\nvraiment capables de le mettre en oeuvre. 94;. .zÿ3\n\nEt bien, dans le domaine de l’eau voilà deux exemples qui\nmontrent que nous sommes manifestement arrivés à un degré de\nmaturité tout à fait réconfortant, qui autorise l’émergence de\nconsensus malgré des dossiers complexes et parfois politiquement\ncontrastés. .\n\nEn évoquant il y a un instant le projet d’extension de la\ncélèbre foire de BALE, vous avez mis la barre un peu plus haut\nencore pour ce qui concerne la coopération entre partenaires de\nstatuts divers. Puisqu’il s’agit d'un projet dans lequel à\ntravers les frontières seront associés des établissements\npublics, des entreprises privées, des collectivités\nterritoriales de trois états. Je devine là un projet ambitieux,\ndifficile sans doute et posant de multiples problèmes d’accès et\nd’environnement. Mais ce peut—être une opération exemplaire et\nun atout important pour votre région. Si vous le voulez bien,\nfaisons ensemble les vérifications nécessaires pour préparer les\ndécisions sur ce sujet.\n\n \n\n \n\nAu delà du dynamisme propre à votre ville et à votre\nrégion, je veux voir aussi dans la manifestation qui nous réunit\naujourd’hui un signe d’espoir partagé dans la proximité de la\nreprise économique. Je crois opportun de vous faire part de\nquelques réflexions à ce propos.\n\nNous subissons, depuis bientôt un an, un ralentissement de\nl’économie internationale accentué par les conséquences\npsychologiques de la guerre du Golfe.\n\nN’oublions pas qu'il y a deux mois on pouvait encore tout\ncraindre sur les plans économique et militaire : une envolée des\nprix du pétrole ou l’enlisement des opérations terrestres.\n\nAprès avoir profondément marqué les comportements\néconomiques pendant l’automne et l’hiver, cette terrible cause\nd’incertitude est maintenant levée. Il en reste bien sûr des\nséquelles dans les statistiques publiées sur les premiers mois\nde l’année et nous savons que le premier trimestre n’a pas été\nbon.\n\nMais en regardant l’avenir, je juge -comme la plupart des\ninstituts de conjoncture— la reprise probable au second semestre\nde cette année. Probable, mais pas certaine.\n\nBeaucoup dépend en effet de l’évolution des taux d’intérêt\nqui doivent naturellement s’orienter à la baisse en période de\nralentissement de l’économie mondiale.\n\nEncore faut—il que le réglage des revenus et des finances\npubliques soit correct pour éviter de trop demander à la\npolitique monétaire comme le font certains de nos partenaires\neuropéens.\n\nLa conjoncture internationale -pétrole, dollar, taux\nd’intérêt— s’impose à nous et nous savons pertinemment que nos\nmarges de manoeuvres sont étroites. Cela dit, beaucoup dépend\nquand même de nos propres choix. * ' *\\\n\nç l\n\nNous pouvons, je crOis, etre fiers d’av01r traVErse mieux\nque d’autres les turbulences qui viennent de s’écouler.\n\nf\nx\n\nLa croissance est restée, en 1990, convenablement orientée\nalors que les Etats—Unis, le Canada ou la Grande—Bretagne\nétaient en récession ; l'ajustement de nos finances publiques a\nété effectué pas à pas pour éviter l’apparition de déficits\nincontrôlés comme chez certains ; nous avons enfin écarté, au\nmoment du mini—choc pétrolier de l’automne, toute accélération\nde la spirale salaires/prix et préservé ainsi un rythme de\nhausses de prix modéré qui améliore désormais, chaque mois,\nnotre compétitivité.\n\nDans le contexte mondial que nous connaissons, la France se\ncomporte mieux que la plupart de ses partenaires : c’est le\nfruit des efforts déployés depuis dix ans pour assainir notre\néconomie.\n\n6\n\nLe redressement, courageusement amorcé par le gouvernement\nde Pierre MAUROY en 1982, est le socle qui nous a permis de\nretrouver depuis trois ans une croissance rapide, légèrement\nsupérieure à celle de nos voisins ; nos entreprises ont réalisé\nun effort d’investissement considérable, +10 % en volume chaque\nannée dans l’industrie ; l’économie a créé près de 800.000\nemplois. Bref, la France a renoué avec des résultats qui\nsemblaient hors de ses possibilités depuis le premier choc\npétrolier de 1973.\n\nUne stratégie tournée vers la création d’emplois, telle\nest la logique de la politique que mène depuis trois ans le\ngouvernement que je dirige. C’est cette logique qui a, en\nparticulier, présidé à la conception des plans pour l’emploi\ndont j’ai voulu qu’ils soient conçus pour encourager l’embauche,\nnon pour camoufler le chômage.\n\nL’allégement des charges sociales, l’incitation à\nl’investissement sous toutes ses formes -équipement, recherche,\nformation-, les encouragements au dynamisme des PME, toutes ces\nmesures ont d’ores et déjà modifié \"l’environnement de\nl’entreprise\" - c’est une expression convenue ! —et elles ont\nmodifié cet environnement en véhiculant une idée simple que la\ncrise et les restructurations avaient fait perdxïà de vue\nembaucher, c’est raisonnable. [”i””’tï\\\\\n\nqux-‘I, V m)\n\nEh bien, il faut continuer. Le gouvernement est athravail,\nj’ai lu des propositions stimulantes avancées par les uns ou les\nautres, permettez—moi de vous faire quelques remarques à ce\npropos\n\nEncourager l’embauche, c’est d’abord améliorer sans\nrelâche la compétitivité de notre économie. En 1991, cela veut\nd’abord dire préserver les marges de nos entreprises. Car\nlorsque l’autofinancement s’effrite, les investissements\nproductifs sont menacés. Voilà un fil directeur à ne pas perdre\nde vue pour le partage du revenu national !\n\n. Encourager l’embauche, c’est en second lieu alléger les\ncharges : c’est la voie que j’ai choisie dès septembre 1988 et\nje crois pouvoir dire que, sur les 850 000 postes de travail\ncréés en trois ans, 150 000 au moins sont dus aux incitations de\nce type qui stimulent, en particulier dans les PME, une\ncroissance \"plus riche en emplois\". Comment faire aujourd’hui ?\nJe n’imagine pas que l’on puisse alourdir les prélèvements\nobligatoires à un moment où il faut plutôt conforter les chances\nde la reprise ; il nous faut donc agir plus subtilement.\n\nAller plus loin pour encourager l’embauche, c’est en\nparticulier faciliter l’emploi supplémentaire : on peut méditer\nà ce propos le succès de l’exonération de charges pour\nl’embauche du premier salarié ; ce fut une heureuse initiative\nparce qu’elle aidait à franchir le pas, à surmonter l’obstacle\npsychologique ou le risque financier qui fait hésiter devant\nl’embauche d’un collaborateur ; c’est, me semble—t-il, une\nsituation tout-à-fait générale : pour un artisan, pour une PME\nde même que pour une grande entreprise, la création d’emplois\nsupplémentaires c’est toujours une décision à la marge, c’est là\nque nous pourrons peut—être faire porter l’effort.\n\n \n\n7\n\nAller plus loin pour encourager l’embauche, c’est bien\nsûr poursuivre inlassablement l’effort en faveur de la\nformation. Des hommes et des femmes plus qualifiés voilà ce qui\npermet tout à la fois une meilleure productivité, un pouvoir\nd’achat plus élevé, une organisation du travail plus\nrespectueuse des hommes et de leurs potentialités. C’est\npourquoi, ce Gouvernement s’applique à moderniser notre système\néducatif et la présentation, avant—hier en Conseil des\nMinistres, du plan Universités 2000 en est une étape importante.\nD’un autre côté, le Gouvernement s’applique à mieux lier\nformation initiale et formation continue, en faisant jouer une\npart plus importante à l’alternance. Dans ce domaine, les\npartenaires sociaux ont avancé dans la négociation d’un accord\nqui permette d’approfondir ce qui existe depuis 1971 ; le\nGouvernement prolongera cette démarche en déposant un projet de\nloi sur ce sujet à la session d’automne.\n\nAller plus loin pour encourager l’embauche, c’est enfin\nrépondre à des demandes encore mal satisfaites aujourd’hui, ce\nque l’on évoque souvent en parlant de services de proximité,\ntravaux domestiques, garde des jeunes enfants, assistance aux\npersonnes âgées : il y a là de très importants gisements\nd’emploi dont l’utilité sociale évidente découle du changement\n\ndes modes de vie.\n*\n\n* * axa\" , r ‘\nmû...“ N\" Lai\n\nVoilà, mesdames et messieurs, les raisons que j’ai de\nfaire confiance à notre économie, voilà les réponses que le\nGouvernement développe progressivement pour surmonter les\ndifficultés résultant de notre environnement international. Mais\nje ne voudrais pas conclure sans revenir à Mulhouse où j’ai tant\nde plaisir à être aujourd’hui.\n\nPour finir, donc, un mot encore sur le projet de \"Musée\nsans frontières\" que vous avez évoqué et qui me semble bien ici\nen situation puisque s’y rejoignent le savoir-faire des\nactivités de jadis et les ambitions économiques et culturelles\npour demain. Par ce projet, vous voulez valoriser votre\npatrimoine en instaurant une collaboration entre les\ninstitutions, en diversifiant leurs activités et surtout en\naccordant les activités muséographiques aux domaines économiques\nqui leur correspondent.\n\nCompte tenu de la richesse tout à fait remarquable du\npatrimoine de la Ville de Mulhouse avec les Musées des Chemins\nde fer et de l’Automobile, son Musée de l’impression sur\nétoffes, et enfin avec son écomusée tout à fait exceptionnel—\nassurément un musée pilote en la matière-, il va de soi que le\nMinistère de la Culture ne peut qu’appuyer votre projet.\n\nJe sais que le Ministre de la Culture suit lui-même avec\n\nle plus grand intérêt cette idée passionnante et novatrice et\nexamine déjà les modalités concrètes du soutien que son\n\nMinistère apportera à sa réalisation.\n\n*\n\n \n\n \n\nMonsieur le Maire votre ville a des atouts, ses\nresponsables ont du courage et du talent. Vous estimez que votre\nnotoriété n’est pas encore ce qu’elle devrait être. Ce que je\nvois aujourd’hui me montre que cela ne va pas durer.\n\nEn tout cas, vous aviez ouvert nos propos en plaçant cette\nrencontre sous le signe de l’amitié. Permettez-moi tout\nsimplement de conclure sous le même signe.\n\nJe vous remercie.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "FOIRE": 1, "Maire": 3, "Messieurs": 1, "Monsieur": 1, "ouvriez": 1, "votre": 11, "propos": 4, "souhaitant": 1, "manifestation": 2, "symbole": 1, "dynamisme": 3, "devienne": 1, "davantage": 1, "encore": 7, "vitrine": 1, "économique": 2, "avons": 2, "conduit": 1, "penser": 1, "cette": 12, "évolution": 1, "parcouru": 2, "partie": 1, "allons": 1, "visiter": 1, "secteurs": 1, "commerçants": 1, "artisans": 1, "visiteurs": 1, "fruit": 1, "équipement": 1, "gastronomie": 1, "besoins": 3, "nourrir": 1, "exposants": 1, "contribué": 1, "fabrication": 1, "produits": 1, "exposition": 2, "souligne": 1, "talent": 1, "particulier": 2, "domaines": 2, "production": 1, "façon": 1, "évidente": 2, "pense": 1, "particulièrement": 1, "aussi": 5, "métiers": 2, "suite": 1, "professionnels": 1, "voudrais": 3, "présenter": 1, "demande": 3, "fonctions": 1, "rencontrer": 1, "secteur": 1, "mission": 1, "maintenir": 1, "approfondir": 2, "Passer": 1, "flambeau": 1, "compagnons": 1, "commencer": 1, "visite": 1, "maison": 1, "telle": 1, "techniquement": 1, "quelque": 1, "chose": 1, "fascinant": 1, "certain": 1, "séduit": 1, "rassure": 1, "démarche": 3, "abouti": 1, "préparation": 2, "complémentarité": 1, "qualité": 2, "préparer": 2, "laisser": 1, "titre": 3, "quelques": 2, "Foire": 2, "Ville": 2, "Mulhouse": 4, "Centre": 1, "réadaptation": 1, "Service": 1, "Rééducation": 1, "Paralysés": 1, "France": 5, "personnes": 2, "poursuis": 1, "présence": 1, "soient": 3, "remerciés": 1, "technologies": 1, "parmi": 1, "modernes": 1, "effet": 3, "répondre": 1, "particulière": 1, "mobilité": 1, "réduite": 1, "services": 2, "préparés": 1, "disposition": 1, "élément": 1, "réflexion": 1, "méditer": 1, "place": 3, "faire": 5, "accidents": 1, "réalisation": 1, "audacieuse": 1, "tiens": 1, "sincèrement": 1, "remercier": 1, "chacun": 1, "ville": 3, "raison": 1, "vouloir": 1, "limite": 1, "seulement": 1, "ainsi": 5, "souligné": 1, "cohésion": 1, "sociale": 2, "étaient": 1, "Personne": 1, "miens": 1, "conduis": 1, "Président": 2, "République": 1, "depuis": 7, "bientôt": 2, "ambitieux": 1, "contractuelle": 1, "évolutions": 1, "pouvoir": 2, "opérationnelle": 1, "évoqués": 1, "principal": 1, "interlocuteur": 1, "Locales": 1, "monter": 1, "partenariat": 2, "elles": 2, "protection": 4, "cadre": 1, "Agence": 1, "régionalisée": 1, "départementaux": 1, "régionaux": 1, "dynamiques": 1, "complétera": 1, "engagé": 1, "niveau": 1, "régional": 1, "international": 1, "parlerai": 1, "vient": 1, "essentiel": 1, "décision": 2, "simplement": 1, "rappeler": 1, "voisins": 2, "restaurer": 1, "usines": 1, "SANDOZ": 1, "Depuis": 1, "ministres": 2, "arrêté": 1, "retour": 1, "saumon": 1, "fleuve": 2, "réduction": 1, "programme": 3, "précédent": 1, "francs": 3, "milliards": 1, "contribution": 1, "oeuvre": 1, "bassin": 2, "large": 1, "concertation": 1, "entre": 4, "écologistes": 1, "malgré": 2, "forte": 1, "augmentation": 1, "redevances": 1, "Comité": 1, "approuvé": 1, "financier": 2, "nécessaire": 1, "novembre": 1, "engagement": 1, "valeur": 1, "jeudi": 1, "prochain": 1, "concernés": 1, "examiner": 1, "approuver": 1, "sixième": 1, "marquera": 1, "départ": 1, "reconquête": 1, "suivant": 1, "décidé": 1, "réjouis": 1, "actions": 1, "rétablir": 1, "crédit": 1, "notre": 5, "trouvé": 1, "grand": 4, "voisin": 1, "constitue": 1, "vocation": 1, "internationale": 3, "région": 1, "rappelle": 1, "ailleurs": 1, "gabarit": 1, "raccordement": 1, "direct": 1, "canal": 1, "travaux": 2, "proche": 1, "millions": 1, "financé": 1, "Voies": 1, "Navigables": 1, "premier": 4, "conseil": 1, "organisme": 1, "prendra": 1, "passera": 1, "convention": 1, "Compagnie": 1, "Nationale": 1, "concessionnaire": 1, "dureront": 1, "pourront": 1, "débuter": 1, "crois": 3, "tirer": 1, "dossiers": 2, "dialogue": 2, "conduisent": 1, "acteurs": 1, "prolonger": 1, "réflexions": 2, "souhaite": 1, "créer": 1, "entend": 1, "parfois": 2, "exprimer": 1, "regrets": 1, "sujet": 2, "responsabilités": 1, "difficulté": 1, "améliorer": 2, "fonctionnement": 1, "fréquemment": 1, "nécessité": 1, "collectivités": 1, "locales": 1, "milieux": 1, "économiques": 2, "toujours": 2, "capables": 1, "mettre": 1, "domaine": 1, "voilà": 3, "exemples": 1, "sommes": 1, "manifestement": 1, "arrivés": 1, "degré": 1, "autorise": 1, "complexes": 1, "évoquant": 1, "instant": 1, "projet": 5, "foire": 1, "barre": 1, "concerne": 1, "coopération": 1, "partenaires": 2, "lequel": 1, "frontières": 1, "seront": 1, "associés": 1, "entreprises": 2, "trois": 4, "devine": 1, "doute": 1, "posant": 1, "multiples": 1, "problèmes": 1, "opération": 1, "exemplaire": 1, "atout": 1, "important": 1, "voulez": 2, "ensemble": 1, "vérifications": 1, "nécessaires": 1, "propre": 1, "signe": 2, "partagé": 1, "proximité": 1, "opportun": 1, "ralentissement": 1, "accentué": 1, "guerre": 1, "pouvait": 1, "plans": 2, "militaire": 1, "envolée": 1, "pétrole": 1, "opérations": 1, "avoir": 1, "profondément": 1, "marqué": 1, "pendant": 1, "terrible": 1, "maintenant": 1, "reste": 1, "statistiques": 1, "publiées": 1, "premiers": 1, "savons": 2, "trimestre": 1, "regardant": 1, "plupart": 2, "reprise": 2, "probable": 1, "second": 2, "dépend": 1, "doivent": 1, "naturellement": 1, "baisse": 1, "période": 1, "réglage": 1, "revenus": 1, "correct": 1, "éviter": 2, "demander": 1, "monétaire": 1, "comme": 2, "certains": 2, "conjoncture": 1, "pertinemment": 1, "manoeuvres": 1, "beaucoup": 1, "propres": 1, "fiers": 1, "traVErse": 1, "turbulences": 1, "viennent": 1, "croissance": 2, "convenablement": 1, "Canada": 1, "récession": 1, "finances": 1, "publiques": 1, "effectué": 1, "enfin": 2, "pétrolier": 1, "toute": 1, "spirale": 1, "préservé": 1, "rythme": 1, "modéré": 1, "améliore": 1, "chaque": 1, "contexte": 1, "mondial": 1, "mieux": 2, "efforts": 1, "déployés": 1, "assainir": 1, "courageusement": 1, "amorcé": 1, "Pierre": 1, "MAUROY": 1, "socle": 1, "permis": 1, "celle": 1, "effort": 1, "volume": 1, "renoué": 1, "résultats": 1, "possibilités": 1, "stratégie": 1, "tournée": 1, "création": 2, "logique": 2, "politique": 1, "présidé": 1, "conception": 1, "voulu": 1, "conçus": 1, "encourager": 4, "camoufler": 1, "charges": 2, "toutes": 2, "formes": 1, "encouragements": 1, "modifié": 1, "expression": 1, "convenue": 1, "environnement": 2, "véhiculant": 1, "simple": 1, "restructurations": 1, "avaient": 1, "perdxïà": 1, "gouvernement": 1, "propositions": 1, "stimulantes": 1, "avancées": 1, "remarques": 1, "compétitivité": 1, "préserver": 1, "marges": 1, "Voilà": 1, "directeur": 1, "partage": 1, "revenu": 1, "national": 1, "Encourager": 1, "alléger": 1, "choisie": 1, "septembre": 1, "postes": 1, "moins": 1, "incitations": 1, "riche": 1, "Comment": 1, "puisse": 1, "alourdir": 1, "moment": 1, "plutôt": 1, "conforter": 1, "faciliter": 1, "supplémentaire": 1, "succès": 1, "salarié": 1, "heureuse": 1, "aidait": 1, "franchir": 1, "surmonter": 2, "risque": 1, "hésiter": 1, "collaborateur": 1, "générale": 1, "grande": 1, "pourrons": 1, "porter": 1, "poursuivre": 1, "inlassablement": 1, "faveur": 1, "hommes": 2, "femmes": 1, "qualifiés": 1, "meilleure": 1, "organisation": 1, "travail": 1, "leurs": 2, "Gouvernement": 2, "moderniser": 1, "Conseil": 1, "Universités": 1, "étape": 1, "autre": 1, "initiale": 1, "formation": 1, "faisant": 1, "jouer": 1, "importante": 1, "sociaux": 1, "avancé": 1, "négociation": 1, "permette": 1, "existe": 1, "prolongera": 1, "déposant": 1, "session": 1, "demandes": 1, "satisfaites": 1, "évoque": 1, "souvent": 1, "parlant": 1, "garde": 1, "jeunes": 1, "assistance": 1, "âgées": 1, "importants": 1, "découle": 1, "modes": 1, "mesdames": 1, "raisons": 1, "confiance": 1, "réponses": 1, "développe": 1, "progressivement": 1, "résultant": 1, "conclure": 2, "revenir": 1, "plaisir": 1, "évoqué": 1, "semble": 1, "situation": 1, "puisque": 1, "rejoignent": 1, "jadis": 1, "ambitions": 1, "valoriser": 1, "instaurant": 1, "collaboration": 1, "diversifiant": 1, "activités": 2, "surtout": 1, "muséographiques": 1, "richesse": 1, "remarquable": 1, "Musées": 1, "Musée": 1, "écomusée": 1, "musée": 1, "pilote": 1, "Culture": 2, "Ministre": 1, "intérêt": 1, "passionnante": 1, "novatrice": 1, "modalités": 1, "concrètes": 1, "soutien": 1, "apportera": 1, "courage": 1, "estimez": 1, "devrait": 1, "montre": 1, "aviez": 1, "ouvert": 1, "plaçant": 1}}