{"id": "24_10_1991-Paris", "date": "24_10_1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie annote par Michel Rocard.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_48_01/ocr_discours.txt", "auteur": "Rocard", "text": "v“\n'5‘“\n\nLES NOUVELLES SOLIDARITES\n\n. ‘N\\'\n\nf7 “°\ne; . j )\n\"', ‘ .‘ u,“ J,\n\n«.\\)“ . ,\n\nY a—t-il aujourd'hui plus d'inégalités\nqu'hier? Vraisemblablement pas. Mais elles, sont\nplus sensibles, plus visibles et sans doute plus\ncomplexes à résoudre. Pour ne prendre que quelques\nexemples, l'échec scolaire est devenu une\npréoccupation dominante, mais c'est aussi parce que\nla très grande majorité d'une classe d'âge.poursuit\ndes études jusqu'à 16 ans, alors, qu'il y a quarante\nans, la majorité n'allait pas jusqu'au certificat\nd'études, les insuffisances de la protection sociale\nparaissent évidentes, alors que notre Etat-Providence\nest un des meilleurs du monde, les drames des pays\ndu sud nous paraissent insupportables, alors, qu'il y a\ntrente années, faute d'informations suivies, nous ne\nnous y attachions que de manière épisodique.\n\nJe vais essayer de me tenir au sujet que\nvous avez choisi, voir en quoi les problèmes\nnouveaux, ou qui apparaissent comme tels,\ndemandent des idées et des moyens nouveaux. Les\ndisciplinesqu'impliquent les sujets imposés ont du\n\n \n\n2\n\nbon. Je vais suivre vos trois thèmes, les solidarités\ndans le monde, les solidarités entre générations, les\nsolidarités sociales. Cela sera sans doute un peu\nartificiel. Mais, je ne veux pas vous délivrer un\ndiscours d'apparât mais simplement vos faire part de\nquelques réflexions.\n\nLES NOUVELLES ' SOLIDARITES\nINTERNATIONALES /»—« *\n\n““xçj”\n\n \n\nAprès la fin de la seconde guerre mondiale,\nla solidarité entre nations s'est organisée au sein de\nblocs, eux-mêmes fondés sur des alliances militaires :\nOCDE et communauté économique européenne pour\nles pays groupés dans l'OTAN ou liés pour leur\nsécurité à l'organisation ou à ses membres, comme\npour les pays communistes.\n\nRefusant les blocs, mais pas les alliances,\nles pays non alignés ont tenté de promouvoir un\ndéveloppement auto—centré, destiné à réduire leur\ndépendance par rapport aux ﬂwh d'aide extérieure.\n\n \n\nMais, seuls les plus grands d'entre eux\n(CHINE et INDE) ont ainsi réussi à parvenir à l'auto-\nsuffisance alimentaire.\n\nPour les autres, il fallut se résoudre à\npasser avec les régions riches des accords de\ncoopération, du type des accords de LOME, de la CEE\navec les ACP, ou d'association.\n\nL'organisation des Nations Unies, lieu\nprivilégié de la coopération internationale, devint le\nchap clos d'affrontements pour la définition d'un\n\"nouvel ordre économique international\", censé\n\nglobaliser la solidarité planétaire. ”x\nMais, il s'agissait bien plus de satisfaire aux\nrevendications du Sud, qui réclamait des\n\ncompensations pour cause de colonisation.\n\nL'échec des \"négociations globales\" de\n1980—81, comme du dialogue de CANCUN, marqua\nles limites de cette approche.\n\n, ll était largement imputable à l'application\ndoctrinaire du principe de non-ingérence,\nconsubstantiel à ce véritable combat Sud-Nord (qui\n\n \n\n \n\n4\n\nignorait en fait l'Est) et à la confrontation Est-Ouest,\nqui couvrait alors tous les domaines et tous les\ncontinents.\n\nLa diplomatie internationale est restée\nparalysée du fait de cet échec jusqu'à une période\ntrès récente.\n\nElle n'était pas en état de faire émerger des\nconcepts ou des pratiques nouvelles, permettant\nd'envisager des solutions adaptées aux problèmes\nnouveaux.\n\nDepuis le début des années 80, avec la\ncrise financière et la montée vertigineuse de\nl'endettement du tiers-monde, liés à la crise de\nl'énergie, le renversement est total.\n\n \n\nll est progressivement devenu possible de\ntraiter chaque problème selon ses mérites propres et\nd'opérer, gage d'efficacité, une différenciation entre\npays du Sud, au bénéficie des plus pauvres par\nexemple (conférence de Paris sur les pays les moins\navancées de 1981 ).\n\nDans le même temps, le traitement de la\ndette a exigé la négociation d'accords entre pays\ncréditeurs et pays débiteurs, prévoyant l‘application\n\n \n\n5\n\ndans ces derniers de programmes d'ajustement\nstructurel, compensés par l'octroi de crédits très\nimportants.\n\nBien que les conséquences sociales de ces\npolitiques d'ajustement aient été terribles dans de\nnombreux pays -elles ont presque toujours entraîné la\ndestruction de structures internes de solidarité\n(notamment entreprises publiques et fonctions\npubliquesl- cette période marque un tournant décisif.\n\nLa reconnaissance progressive à travers le\nmonde -à quelques exceptions près- de la supériorité\nde l'économique de marché pour soutenir un\ndéveloppement économique durable, même si elle doit\nêtre tempérée par une régulation qu'il appartient à\nchaque état de définir, a permis d'engager des formes\nde coopération auxquelles se refusaient jusque là les\npays du Nord. x\n\nL'effondrement du marxisme et des pays\ncommunistes a, en parallèle, convaincu presque tous\nles pays sous-développés, du Sud comme du Nord,\nque la démocratie et l'Etat de droit devaient\nobligatoirement accompagner l'instauration de\nl'économie de marché pour lui donner ses pleins\neffets.\n\n \n\n6\n\nSur la base de ce consensus, il appartient\nmaintenant aux pays les plus riches de donner tout\nson sens à la solidarité internationale.\n\nCela passe tout d'abord par le maintien de\nflux financiers importants là où c'est encore\nnécessaire (l'aide au développement de l'OCDE atteint\n0,35 % du PNB, celle de la France 0,55 %), avec au\nbesoin la définition d'instruments nouveaux, du type\nde la BERD en Europe. w“-..\n\n{:»_») ,\n\nCela passe ensuite par une réforme des\nrelations économiques internationales -système\nmonétaire, marchés des produits de base, commerce—\nqui donne leur chance à tous les pays du Sud.\n\n,_{> DE—WÀIA WMW ,\n\nCela passe enfin par des mécanismes de\nsoutien aux organisations régionales, afin que,\ncontinent par continent, puissent se créer les espaces\npolitiques, économiques et sociaux les plus aptes à\n\npromouvoir un véritable développement économique\n\net à permettre aux pop lations d' en bénéficier.\nMM l: 5’777\nDans ces espaces, qui seront sans aucun\ndoute plus larges que ceux des états d'aujourd'hui, le\nproblème des migrations internationales pourra peut-\nêtre enfin trouver des débuts de solution conforme à\nnosidéaux.\n\n \n\nCar, rien ne pourra arrêter le flux des\nhommes et des femmes poussés par la misère vers\nles pôles de richesse que constituent nos sociétés. ll\nfaut donc chercher à les canaliser et à les organiser,\nplutôt que de tenter de s'y opposer.\n\nC'est en ce sens que s'approfondit l'Europe\ndes douze qui, demain, consacrera une totale liberté\nde circulation et d'établissement.\n\n \n\nC'est ce vers quoi va tendre le marché\nNord-américain. C'est ce vers quoi devra tendre\nl'Europe fédérale ou confédérale, qui va\nprogressivement unir les douze à tous les peuples du\nvieux continent. '\n\nEn cette époque où triomphent nos valeurs\nde démocratie et de respect des droits de l'homme, il\nserait indigne de la part des pays riches de refuser la\nmain tendue par ceux qui ne font que réclamer le\nbénéfice d'une liberté que nous leur avons si\nlongtemps vantée et dont ils étaient privés par des\nrégimes autoritaires et corrompus dont ils ont su se\ndéfaire. ‘\n\n \n\n8\n\nDe même, il est essentiel que soit\npoursuivie la codification internationale du droit\nd'assistance humanitaire qui légitime l'intervention —\nl'ingérence— de la communauté internationale pour\nporter secours aux populations en situation de\ndétresse.\n\nDemain, le droit international consacrera,\npeut-être, je l'espère, le droit d'ingérence\ndémocratique qui établira que le refus d'assistance à\ndes groupes ou populations victimes de catastrophes\nnaturelles ou de violences est assimilable à une\nviolation des droits de l'homme.\n\nEnfin, devant la gravité des atteintes\nportées à l'environnement de la planète par l'activité\ndes hommes, il est essentiel que s'organise une\nréponse concertée débouchant sur une action résolue.\n\nL'Antarctique est sauve et la couche\nd'ozone est mieux préservée. Je m'en réjouis pour y\navoir contribué.\n\nll nous reste à faire adopter par la\ncommunauté internationale les règles de droit\ncontraignantes permettant de lutter contre les autres\nfléaux, comme l'effet de serre.\n\n \n\n9\n\nCela rend nécessaire une transformation du\nfonctionnement de la communauté des nations, et\ndonc une réforme des organisations dont nous nous\nsommes dotés, afin de promouvoir à l'échelon du\nmonde les notions de contrôle, de suivi et de\nsancﬁon.\n\nL'ambition est grande certes, puisqu'elle\nporte sur une réforme globale et en profondeur des\nrelations internationales et qu'elle appelle la\nconstitution progressive d'un embryon de\ngouvernement mondial. “‘“x\n\nMais, je la crois raisonnable.\n\nElle doit, en tout cas, fonder notre action si\nnous voulons préserver, et là est l'essentiel, le droit\ndes générations futures à vivre bien sur une planète\nhabitable et accueillante pour tous.\n\nll nous faut aussi tenter de traiter avec\nsérieux et imagination les problèmes de notre société.\n\nLES NOUVELLES SOLIDARITES SOCIALES\n\nll y a des tendances lourdes qui aujourd'hui\nfaçonnent déjà et façonneront encore plus le paysage\nsocial. Elles demandent de nouvelles priorités sociales\n\n \n\n10\n\net fondent la nécessité de nouvelles solidarités. J'en\nvois quelques unes pour le sujet qui nous préoccupe.\n\nL'existence d'un chômage durable qui\ns'accompagne d'une sélectivité accrue du marché du\ntravail ‘ Â)\n\nl\n‘N ' w .‘ M l-‘t:\n\"“‘NLËMILÀ'Ï/\n\nL'existence d'un nombre de plus en plus\nimportant de personnes âgées qui connaissent une\nsituation de dépendance. Les progrès considérables\ndes sciences de la vie et des techniques médicales\nprésentent de considérables bienfaits, mais ils\naboutissent aussi à un accroissement de la population\nhandicapée adulte.\n\n...—-\n\nL'existence, en France et en Europe, d'une\npauvreté qui se caractérise par le fait que les pauvres\naujourd'hui connaissent des phénomènes cumulatifs\nd'exclusion. Les inégalités dans la période récente ne\nse sont pas accentuées uniformément, mais elles se\n\nsont creusées entre les plus riches et les plus\npauvres.\n\nLa première exclusion est évidemment\nl'exclusion du travail dans la mesure où le chômage\n\n \n\n11\n\nentraîne une diminution de ressources en même\ntemps qu'une perte de statut social.\n\nLe chômage français se caractérise par\ndeux spécificités. L'importance du chômage des\njeunes, qui, pour une bonne part d'entr'eux ont des\ndifficultés à s'insérer sur le marché du travail et\nconnaissent des alternances de statuts précaires, de\npetits boulots et Je chômage de longue durée.\n\nEtre fidèle aux val-eurs de solidarité\ndemande de tout mettre en oeuvre pour le\ndéveloppement de l'emploi. Il faut évidemment se\ngarder de penser que la création d'emplois dépend du\nseul gouvernement et que les employeurs n'ont\n\naucune responsabilité l Beaucoup dépend de la\nconjoncture. Nous pouvons cependant avoir une\naction positive. (à; r'ï‘ï“‘î\\.;\n\nJe rappellerai ma préférence pour la mise\nen oeuvre d'un traitement économique du chômage.\nC'est la politique que j'ai suivie de 1988 à 1991.\n\nUn allègement du coût du travail a été\nobtenu sans p0rter atteinte aux revenus des salaïrbs,\nen déplafonnant et allégeant les cotisations familiales\npesant sur les entreprises. La création de la CSG a\nconstitué l'amorce d'un financement alternatif des\nrégimes sociaux. La politique de réduction du temps\nde travail a été poursuivie par l'allongement de la\n\n \n\n12\n\ndurée des équipements, ce qui permet tout à la fois\nd'accroître la productivité et de réduire la durée de\ntravail. Des mesures en faveur des PME et PMl ont\nété initiées, elles sont poursuivies aujourd'hui.\n\nParallèlement, des dispositions ont été\nprises pour améliorer les conditions d'insertion des\npublics rencontrant les plus grandes difficultés. La loi\ndu 12 juillet 1990 a limité le recours aux emplois\nprécaires. Les TUC, qui étaient des simples stages,\nont été remplacé par des Contrats Emploi Solidarité,\nqui sont des contrats de travail rémunérés au SMIC.\nLe crédit formation a été mis en place. Les contrats\nde retour à l'emploi permettent aux chômeurs de\nlongue durée et aux allocataires du RMI de se\n\nræwœ\nr’ \" l \\\n\nréinsérer en entreprise. if j\n\nk4. vs u Ï. . (0L.\n‘NNM'\n\nAujourd'hui, le contexte économique est\ndifficile et les marges sont étroites. La politique en\nmatière d'emploi actuellement menée s'inscrit dans la\nligne de celle conduite antérieurement.\n\nMais, il nous faut tenter de nous projeter\nquelque peu dans l‘avenir en nous gardant de deux\nillusions, la possibilité de faire table rase des\ndispositifs existants dans les prochaines années, la\nrecherche d'une mesure miracle.\n\nAinsi, le coût social du chômage des jeunes\nest d'une telle ampleur qu'il est raisonnable de\n\n \n\n13\n\nproposer des politiques spécifiques encore plus\nefficaces. ll n'est pas utopique de penser, qu'à l'issue\nd'une négociation contractuelle, un engagement\nd'action et de financement de tous les acteurs\nsociaux puisse aboutir à un accord sur l'insertion des\njeunes. Cela suppose d'associer l'école, les\nentreprises, les partenaires sociaux à la définition d'un\nnouveau droit pour les jeunes, un droit à l'activité\npour tous les jeunes de 18 à 20 ans.\n\nLe chômage de longue durée touche\naujourd'hui plus de 800.000 personnes. Les effets\ndestructeurs de l'éloignement durable du marché de\nl'emploi sont connus de tous. Des dispositifs\nparticuliers de retour à l'emploi et de stages de\nformation doivent être étudiés. ll faut intensifier ce\nque nous avons commencé de mettre en oeuvre,\nl'amélioration de la vie quotidienne des chômeurs de\nlongue durée, par le suivi médical, par l'accès aux\nmoyens de communication, par le dévelOppement de\nliens de solidarité. à”? 7‘\\\n\n4‘\" l 1',\n\\_‘>..v. ”A; (r . ï/\nMM. ”ﬂæ’\n\nLa solidarité entre les générations est une\nautre valeur essentielle. Je dirai peu de chose sur les\nretraites. J'ai dit l'essentiel de ce que je pense dans le\nLivre Blanc. J'espère que la Mission sur les retraites\ndéposera dans les délais prévus ses conclusions.\nMême si, en effet, la période est difficile, rien ne\nserait plus dommageable que ne pas donner aux\n\n \n\n14\n\nactifs d'aujourd'hui l'assurance que nos systèmes de\nretraite au prix de quelques réformes seront toujours\nefficaces dans les vingt années qui viennent.\n\nCompte tenu du temps, je voudrais plutôt\ninsister devant vous sur le problème de la\ndépendance des personnes âgées. L'apparition du\nrisque de dépendance n'est pas simplement la\nconséquence de l'accroissement du nombre de\npersonnes très âgées -il y aura plus d'un million de\npersonnes de plus de 85 ans en 2002—, mais aussi au\nrésultat du décalage entre le rythme d'accroissement\nde l'espérance moyenne de vie et le rythme de\ncroissance de l'espérance moyenne de vie sans\nincapacité. Aujourd'hui, 75 % des personnes âgées\nde plus de 65 ans vivent à domicile, et 50 %\n\nd'entr'elles ne bénéficient d'aucune aide\nprofessionnelle. 5 “Î’ï‘iî‘x\ngay}\n\nL'amélioration des conditions\n\nde la solidarité à l'égard des personnes âgées\ndépendantes constitue donc une urgence absolue.\nDeux rapports récents, celui de Jean-Claude\nBOULARD, présenté au nom d'une mission\nparlementaire, et celui de Pierre SCHOPFLlN, au nom\ndu Commissariat Général du Plan, convergent et\npermettent de voir ce que doivent être les éléments\nd'un projet de loi.\n\n \n\n15\n\nLa dépendance doit être considéré comme\nun risque social spécifique. Autant que faire se peut,\nla personne doit être respectée dans son choix de\nprise en charge, à domicile ou en hébergement. Les\nforfaits de prise en charge doivent être fixés en\nfonction de la personne et non plus du statut juridique\nde l'établissement. Un cahier des charges doit pouvoir\ns'appliquer à l'ensemble des établissements, publics\net privés. ll faut, enfin, envisager la création d'une\nallocation nouvelle de solidarité dont le financement\nsupplémentaire pourrait être assis sur la reconduction\ndu financement actuel assuré par les régimes'de\nretraite, l'assurance maladie, les conseils généraux au\ntravers de l'aide sociale, auxquels pourrait s'adjoindre\n\n. ”MMNMM‘\n\nune part du produit de la CSG. (x)\n\\\\_./\n\nUn autre aspect mérite d'être mis en\névidence, les progrès médicaux accroissent et\naccroîtront la population des personnes handicapées\nadultes. Les nouvelles solidarités doivent alors\nprendre en compte au moins trois dimensions.\nD'abord, l'intégration dans le milieu du travail. Une\npolitique efficace ne peut associer l'ensemble des\nacteurs dans les actions de formation pour développer\nle soutien et la préparation à l'emploi, dans la\nrecherche du reclassement professionnel, dans\nl'aménagement des postes de travail. Le\n\ndéveloppement des réseaux de soins ambulatoires et\n\n \n\n16\n\nde services de soins à domicile s'impose pareillement\nen milieu scolaire ou sur les lieux de travail. Un seul\nexemple pour faire toucher du doigt le problème.\nDans les prochaines années, 800 adultes seront\natteints de mâucoviscidose, première des maladies\ncongénitales qui, il y a quelques années encore, ne\nlaissait pas espérer de parvenir à l'âge adulte. Ces\npersonnes nécessiteront des soins quotidiens. Les\nservices permettant cette prise en charge ne sont pas\nsuffisants. Parallèlement, des structures\nd'hébergement pour les personnes adultes lourdement\nhandicapées sont absolument nécessaires.\n\nLa pauvreté est une vieille inégalité. ll n'y a\npas de pauvres plus nombreux. Mais, ils tendent à\nêtre plus pauvres que ceux d'hier -c'est-à-dire que\nceux d'il y a une vingtaine d'années— et à le demeurer\n\n.ﬂ “‘“N\n\nplus longtemps. . A\n\nDans ce domaine, la France fait école en\nEurope. La loi du 1er décembre 1988 instituant le\nrevenu minimum d'insertion est citée en exemple\ndans les conclusions du Comité social économique en\nmatière de lutte contre la pauvreté.\n\nJe n'insisterai pas sur le bilan actuel du\nRMlnIL fera l'objet d'un débat parlementaire au\nprintemps prochain. Il me parait plus important de\n\n \n\n17\n\nsouligner la dynamique sociale ou peut—être\néconomique que le RMI semble initier. \\\n\n4/ 5 , a\nkm“ I\" '5 ,. (,13 j\n\nIl définit, en effet, avec son volet/insertion,\nle choix de bénéficier d'un ensemble de dispositions\nspécifiques permettant le retour ou l'accès à un mode\nde vie digne voire autonome quelle que soit l'origine\nde la situation de pauvreté et d'exclusion. Sa mise en\noeuvre répond, non seulement à diverses situations\nde précarité, mais entraîne une rationalisation et une\nmise en cohérence de l'aide et de l'action sociale. Il\nfaut le voir avec tout un ensemble de lois et de\ndécrets nombreux qui placent les mécanismes\nd'insertion au carrefour d'un dynamique de\ndéveloppement local, de la création d'un nouveau\nsecteur économique, un secteur intermédiaire entre\nl'emploi public financé par l'impôt et l'emploi privé\nfinancé par le marché. Il y a là, pour l'avenir, un\nvéritable gisement d'emplois nouveaux répondant à\ndes besoins sociaux aujourd'hui non satisfaits et\n\"insolvables\" aux conditions du marché. Je cite, pour\nl'exemple, les services de proximité pour les\npersonnes âgées,les handicapés, la petite enfance,\netc L'insertion doit être élevée au rang des devoirs\nde notre société. Le mouvement socialiste s'est\ntoujours identifié à une grande cause de la société\ncivile. Au XIXème siècle, c'est le mouvement pour\nl'instruction publique. Aujourd'hui, l'insertion\n\n \n\n \n\n18\n\nconstitue un champ nouveau d'investissement et\nréhabilitation pour le travail militant et, donc, pour\nl'action politique.\n\nJe voudrais, pour terminer, mettre l'accent\nsur une dimension de plus en plus importante dans\ncette réflexion sur la solidarité, celle de\nl'aménagement —j'oserai dire solidaire- du territoire.\n\nEn effet, le monde change vite et chaque\nterritoire, urbain ou rural, est soumis aux effets d'une\nvaste recomposition des forces qui le plonge dans un\nmouvement continu de mutations de tous ordres. Les\nfaçons de vivre et de travailler sont souvent\nprofondément bouleversées. Comment assurer, alors,\nun développement économique équilibré et une\n\nsa...“\n\norganisation sociale cohérente ? (.çr:=,,,gu_\\\n\nI\nmﬂwwæ\n\n \n\nL'aménagement du territoire, la politique de\nla ville, le développement local et rural, le souci de la\nqualité de l'environnement, les politiques d'insertion\net d'intégration constituent différentes approches de\nce même problème fondamental de société.\n\nLes contrats de plan Etat-régions\nconstituent un élément clé d'une approche intégrée\nde la politique territoriale. Ils doivent être poursuivis\net adaptés pour mieux jouer leur rôle en matière\n\n \n\n19\n\nd'aménagement du territoire. Le mode de vie urbain\nconcerne une grande majorité de français. Il faut gérer\nhumainement des ensembles urbains importants.\nL'espace rural représente un enjeu économique et\nsocial important. Il faut leur rechercher d'autres\nvocations à côté de l'agriculture.\n\nLe développement local est, donc, une\ncomposante essentielle de l'aménagement du\nterritoire à l'ère de la décentralisation. II suscite\nl'engagement de chaque acteur au plus près des\nréalités quotidiennes de vie et de travail et permet de\nmettre en valeur des capacités humaines qui, sinon,\n\n.k\n\nresteraient inexploitées. z’ÏÎ\n\nl f}\ntu I’, I ‘ \\. “i\n-x._,;ni;.; .cv.\n\nNN ____‘___._./\n\nLe paysage dans lequel se situe\nl'aménagement du territoire est profondément\ndifférent de celui de l'époque de la croiSsance et du\ndéveloppement de la DATAR, il se transforme\nrapidement. Il est dominé par des tendances lourdes\nqu'il faut bien percevoir.\n\nL'extension de l'économie de marché et la\ndécentralisation renforcent le rôle des collectivités\nterritoriales de base, tendent à les transformer en\nentreprises. Les territoires eux-mêmes deviennent des\nproduits marchands en concurrence les uns avec les\nautres. Il en découle plusieurs conséquences. La\n\n \n\n \n\n20\n\nDATAR ne peut plus commander le territoire comme\nhier, elle peut par contre orienter plus qu'avant, et\ndes collectivités ont besoin de plus d'information\nqu'auparavant.\n\nLa France devient une région d'Europe.\nL'aménagement du territoire retrouve une importance\ncruciale. Il va donc falloir expliquer, informer, aider,\net, ce, sans relâche. Faire percevoir les nouvelles\nréalités territoriales, les chances qu'elles donnent et\npas seulement les risques qu'elles entraînent, valoriser\nles atouts français, ce sera une \"ardente obligation\"\npour notre politique. Hier, l'aménagement a su être\nparfois créateur de sens, il doit le redevenir pour\npermettre un nouveau maillage de solidarités.\n\nX à‘ ç j, “1.11\")\nx x\n\nCes questions nous amènent évidemment\nainsi au coeur de ce que aujourd'hui doit être l'Etat\ndans ses rapports avec la société. Le seul projet qui\nvaille est celui d'un Etat religitimé, car centré sur ses\nfonctions essentielles, mais fortement décentralisé\ndans son action concrète, d'un marché limité dans\nses fonctions propres, d'une fonction publique,\ndu civisme, d'une solidarité vécue dans le travail et\ndans la commune. Le socialisme démocratique a de\n\n \n\n \n\n21\n\nvrais atouts pour façonner ce type de société, certes,\npluraliste, et différenciée, mais, aussi, humaine.\n\n \n\n", "key_words": {"NOUVELLES": 3, "Vraisemblablement": 1, "visibles": 1, "doute": 2, "prendre": 1, "scolaire": 2, "devenu": 2, "aussi": 4, "parce": 1, "grande": 4, "majorité": 3, "classe": 1, "études": 1, "insuffisances": 1, "protection": 1, "alors": 2, "notre": 5, "meilleurs": 1, "drames": 1, "paraissent": 1, "faute": 1, "attachions": 1, "manière": 1, "essayer": 1, "tenir": 1, "sujet": 2, "apparaissent": 1, "comme": 4, "idées": 1, "moyens": 1, "sujets": 1, "imposés": 1, "suivre": 1, "trois": 2, "solidarités": 2, "entre": 6, "délivrer": 1, "simplement": 2, "faire": 6, "seconde": 1, "guerre": 1, "solidarité": 7, "nations": 1, "organisée": 1, "fondés": 1, "alliances": 1, "militaires": 1, "communauté": 3, "économique": 8, "européenne": 1, "groupés": 1, "alignés": 1, "tenté": 1, "promouvoir": 2, "destiné": 1, "réduire": 2, "rapport": 1, "seuls": 1, "grands": 1, "ainsi": 1, "réussi": 1, "parvenir": 2, "fallut": 1, "résoudre": 1, "régions": 1, "riches": 4, "accords": 2, "Nations": 1, "coopération": 2, "devint": 1, "définition": 3, "ordre": 1, "satisfaire": 1, "réclamait": 1, "cause": 2, "dialogue": 1, "limites": 1, "cette": 4, "était": 1, "largement": 1, "imputable": 1, "principe": 1, "véritable": 2, "combat": 1, "confrontation": 1, "couvrait": 1, "domaines": 1, "diplomatie": 1, "internationale": 4, "échec": 1, "émerger": 1, "pratiques": 1, "solutions": 1, "adaptées": 1, "début": 1, "années": 3, "financière": 1, "montée": 1, "vertigineuse": 1, "crise": 1, "renversement": 1, "progressivement": 1, "possible": 1, "chaque": 2, "problème": 3, "selon": 1, "mérites": 1, "propres": 1, "différenciation": 1, "bénéficie": 1, "pauvres": 3, "Paris": 1, "traitement": 2, "exigé": 1, "négociation": 2, "prévoyant": 1, "derniers": 1, "programmes": 1, "compensés": 1, "crédits": 1, "conséquences": 1, "sociales": 1, "aient": 1, "terribles": 1, "presque": 2, "toujours": 1, "entraîné": 1, "structures": 1, "internes": 1, "entreprises": 1, "publiques": 1, "période": 3, "marque": 1, "tournant": 1, "reconnaissance": 1, "progressive": 2, "travers": 1, "quelques": 4, "exceptions": 1, "marché": 7, "soutenir": 1, "tempérée": 1, "régulation": 1, "appartient": 1, "permis": 1, "auxquelles": 1, "refusaient": 1, "jusque": 1, "marxisme": 1, "convaincu": 1, "démocratie": 2, "droit": 5, "accompagner": 1, "donner": 3, "passe": 3, "maintien": 1, "financiers": 1, "importants": 1, "développement": 5, "celle": 3, "France": 4, "ensuite": 1, "réforme": 3, "économiques": 2, "internationales": 3, "marchés": 1, "produits": 1, "donne": 1, "chance": 1, "enfin": 2, "mécanismes": 1, "organisations": 2, "puissent": 1, "créer": 1, "sociaux": 3, "aptes": 1, "permettre": 1, "lations": 1, "seront": 2, "larges": 1, "états": 1, "migrations": 1, "pourra": 2, "trouver": 1, "débuts": 1, "solution": 1, "conforme": 1, "arrêter": 1, "femmes": 1, "poussés": 1, "misère": 1, "pôles": 1, "richesse": 1, "constituent": 2, "chercher": 1, "canaliser": 1, "tenter": 3, "douze": 2, "consacrera": 1, "totale": 1, "circulation": 1, "tendre": 1, "devra": 1, "fédérale": 1, "peuples": 1, "époque": 1, "triomphent": 1, "respect": 1, "droits": 2, "indigne": 1, "refuser": 1, "tendue": 1, "réclamer": 1, "liberté": 1, "avons": 2, "vantée": 1, "étaient": 2, "privés": 1, "autoritaires": 1, "corrompus": 1, "essentiel": 2, "codification": 1, "humanitaire": 1, "légitime": 1, "secours": 1, "populations": 2, "situation": 2, "international": 1, "établira": 1, "refus": 1, "groupes": 1, "victimes": 1, "violences": 1, "assimilable": 1, "devant": 2, "gravité": 1, "planète": 1, "concertée": 1, "débouchant": 1, "action": 3, "sauve": 1, "mieux": 2, "réjouis": 1, "reste": 1, "adopter": 1, "règles": 1, "permettant": 3, "lutter": 1, "contre": 3, "nécessaire": 1, "transformation": 1, "notions": 1, "suivi": 2, "globale": 1, "profondeur": 1, "appelle": 1, "embryon": 1, "crois": 1, "fonder": 1, "voulons": 1, "générations": 2, "futures": 1, "vivre": 2, "accueillante": 1, "traiter": 1, "imagination": 1, "problèmes": 1, "SOLIDARITES": 1, "tendances": 2, "lourdes": 1, "façonneront": 1, "encore": 2, "Elles": 1, "demandent": 1, "nouvelles": 3, "priorités": 1, "fondent": 1, "nécessité": 1, "chômage": 6, "durable": 2, "sélectivité": 1, "accrue": 1, "nombre": 2, "personnes": 6, "âgées": 2, "connaissent": 2, "progrès": 2, "sciences": 1, "techniques": 1, "considérables": 1, "accroissement": 1, "caractérise": 2, "phénomènes": 1, "inégalités": 1, "récente": 1, "accentuées": 1, "elles": 2, "creusées": 1, "première": 2, "exclusion": 1, "travail": 8, "mesure": 2, "diminution": 1, "ressources": 1, "perte": 1, "statut": 2, "français": 1, "bonne": 1, "alternances": 1, "statuts": 1, "boulots": 1, "longue": 2, "fidèle": 1, "mettre": 3, "oeuvre": 2, "évidemment": 1, "penser": 1, "création": 4, "dépend": 2, "gouvernement": 1, "employeurs": 1, "responsabilité": 1, "Beaucoup": 1, "pouvons": 1, "cependant": 1, "avoir": 1, "rappellerai": 1, "préférence": 1, "politique": 5, "suivie": 1, "allègement": 1, "atteinte": 1, "revenus": 1, "déplafonnant": 1, "allégeant": 1, "cotisations": 1, "financement": 3, "alternatif": 1, "réduction": 1, "poursuivie": 1, "permet": 2, "productivité": 1, "durée": 3, "mesures": 1, "faveur": 1, "poursuivies": 1, "dispositions": 1, "améliorer": 1, "conditions": 2, "rencontrant": 1, "grandes": 1, "juillet": 1, "limité": 2, "recours": 1, "simples": 1, "remplacé": 1, "Contrats": 1, "Emploi": 1, "contrats": 2, "rémunérés": 1, "crédit": 1, "formation": 2, "retour": 3, "permettent": 1, "chômeurs": 2, "allocataires": 1, "contexte": 1, "marges": 1, "actuellement": 1, "menée": 1, "conduite": 1, "gardant": 1, "possibilité": 1, "table": 1, "existants": 1, "prochaines": 2, "social": 3, "telle": 1, "ampleur": 1, "raisonnable": 1, "politiques": 2, "spécifiques": 1, "utopique": 1, "puisse": 1, "aboutir": 1, "accord": 1, "suppose": 1, "partenaires": 1, "jeunes": 1, "connus": 1, "stages": 1, "doivent": 5, "intensifier": 1, "commencé": 1, "quotidienne": 1, "dévelOppement": 1, "valeur": 2, "dirai": 1, "chose": 1, "pense": 1, "Mission": 1, "délais": 1, "prévus": 1, "dommageable": 1, "systèmes": 1, "réformes": 1, "vingt": 1, "voudrais": 1, "dépendance": 2, "million": 1, "décalage": 1, "rythme": 2, "moyenne": 2, "vivent": 1, "bénéficient": 1, "constitue": 1, "urgence": 1, "rapports": 2, "celui": 4, "présenté": 1, "Pierre": 1, "Commissariat": 1, "Général": 1, "convergent": 1, "projet": 2, "considéré": 1, "risque": 1, "Autant": 1, "personne": 2, "respectée": 1, "choix": 2, "domicile": 2, "prise": 2, "charge": 2, "fixés": 1, "cahier": 1, "charges": 1, "envisager": 1, "nouvelle": 1, "pourrait": 2, "assis": 1, "actuel": 2, "assuré": 1, "conseils": 1, "généraux": 1, "auxquels": 1, "produit": 1, "autre": 1, "aspect": 1, "mérite": 1, "médicaux": 1, "accroissent": 1, "population": 1, "compte": 1, "moins": 1, "milieu": 2, "efficace": 1, "associer": 1, "actions": 1, "soutien": 1, "préparation": 1, "reclassement": 1, "postes": 1, "réseaux": 1, "soins": 3, "ambulatoires": 1, "services": 2, "lieux": 1, "toucher": 1, "doigt": 1, "adultes": 2, "espérer": 1, "nécessiteront": 1, "absolument": 1, "pauvreté": 2, "vieille": 1, "tendent": 2, "vingtaine": 1, "école": 1, "décembre": 1, "instituant": 1, "minimum": 1, "citée": 1, "conclusions": 1, "Comité": 1, "lutte": 1, "bilan": 1, "débat": 1, "parlementaire": 1, "parait": 1, "important": 1, "dynamique": 2, "sociale": 2, "semble": 1, "bénéficier": 1, "ensemble": 2, "digne": 1, "voire": 1, "autonome": 1, "quelle": 1, "seulement": 2, "diverses": 1, "entraîne": 1, "rationalisation": 1, "cohérence": 1, "nombreux": 1, "placent": 1, "carrefour": 1, "secteur": 1, "intermédiaire": 1, "public": 1, "financé": 1, "gisement": 1, "nouveaux": 1, "répondant": 1, "besoins": 1, "satisfaits": 1, "proximité": 1, "petite": 1, "élevée": 1, "mouvement": 2, "socialiste": 1, "identifié": 1, "XIXème": 1, "champ": 1, "nouveau": 2, "militant": 1, "dimension": 1, "importante": 1, "réflexion": 1, "monde": 1, "change": 1, "urbain": 1, "soumis": 1, "effets": 1, "recomposition": 1, "forces": 1, "plonge": 1, "continu": 1, "mutations": 1, "travailler": 1, "Comment": 1, "équilibré": 1, "cohérente": 1, "local": 2, "souci": 1, "différentes": 1, "approches": 1, "fondamental": 1, "élément": 1, "approche": 1, "adaptés": 1, "jouer": 1, "ensembles": 1, "urbains": 1, "rural": 1, "représente": 1, "enjeu": 1, "rechercher": 1, "essentielle": 1, "acteur": 1, "quotidiennes": 1, "capacités": 1, "humaines": 1, "paysage": 1, "lequel": 1, "territoire": 3, "croiSsance": 1, "dominé": 1, "renforcent": 1, "transformer": 1, "territoires": 1, "deviennent": 1, "marchands": 1, "concurrence": 1, "découle": 1, "plusieurs": 1, "commander": 1, "orienter": 1, "collectivités": 1, "besoin": 1, "devient": 1, "région": 1, "retrouve": 1, "falloir": 1, "Faire": 1, "percevoir": 1, "chances": 1, "donnent": 1, "risques": 1, "atouts": 2, "créateur": 1, "redevenir": 1, "maillage": 1, "questions": 1, "amènent": 1, "coeur": 1, "centré": 1, "fortement": 1, "fonctions": 1, "fonction": 1, "vécue": 1, "socialisme": 1, "démocratique": 1, "façonner": 1}}