{"id": "13_05_1987-Tulle", "date": "13_05_1987", "year": "1987", "lieu": "Tulle", "longitude": 1.7608772701149422, "latitude": 45.27715617816091, "typologie": "discours dactylographie annote ; discours manuscrit ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_22_01/ocr_discours.txt", "auteur": "Rocard", "text": "W\n<ÎÏ<>LO{V@/0U) , B W Mi}—\n\n_ \"TIF—T“ AWWIU Nm\nMW (EU?)\n\nMONSIEUR CHIRAC GOUVERNE — DU MOINS C'EST CE OUfIL\nPRÉTEND.\n\nMONSIEUR BARRE VOYAGE — DU MOINS C’EST CE OU'ON\nDIT.\n\nMONSIEUR LE PEN, LUI, OCCUPE LE TERRAIN LAISSE LIBRE\nPAR LES DEUX PRÉCÉDENTS. OCCUPER EST D'AILLEURS UN\nMOT FAIBLE: ENVAHIR SERAIT PLUS JUSTE. AFFICHES\nGÉANTES UN PEU PARTOUT, MANIFESTATION NAUSÉABONDE\nCOMME A MARSEILLE, INTERVENTIONS TELEVISEES, DÉCLARA-\nTIONS TONITRUANTES POUR PARLER DE TOUT ET DIRE\n\nN'IMPORTE OUOI. K/Tïmes\\\n\nDEVANT UN TEL DEFERLEMENT, VOUS vous ATTENDIEZ SANS\nDOUTE, COMME MOI, A CE QUE LES PRINCIPAUX DIRIGEANTS\nDE LA DROITE, SOUCIEUX DE FAIRE ËCHEC A L'EXTRÊMISME\nEN MÊME TEMPS OUE DE MOBILISER LEURS ELECTEURS,\nRÉAGISSENT VIGOUREUSEMENT, DÉNONCENT UN DISCOURS DANS\nLEOUEL LE PERVERS LE DISPUTE AU STUPIDE.\n\nPAS DU TOUT: LA DROITE NE COMBAT PAS M. LE PEN, ELLE\n\nS Vwm ÔWWJ W\n\n \n\ny/\n\nT\n\n. LUI EMBOÎTE LE PAS.\n\nCERTESATQUELQUES MEMBRES DE L'ACTUELLE MAJORITÉ\nAFFECTENT D'ÊTRE PLUS DELICATS, MANIFESTENT DES ETATS\nD'ÂME, VEULENT MAROUER DES DISTANCES. MAIS CETTE\nDELICATESSE N’EST OUE FORMELLE, LES ETATS D'ÂME\nVERBAUX ET LES DISTANCES ARTIFICIELLES. CAR DU POINT\nDE VUE DES REALITES, ON NE SACHE PAS OUE L'UDF, A\nLAQUELLE APPARTIENT TOUJOURS M. LEOTARD, RÉPUGNE\nPARTOUT A PASSER DES ACCORDS AVEC E FRONT NATIONAL\nPOUR BÉNÉFICIER DU SOUTIEN DE SES ELUS.\n\nCERTES, SUR LE PLAN NATIONAL, ON PEUT A BON COMPTE SE\nDONNER DES GANTS: LE GOUVERNEMENT N'A PAS BESOIN DU\nSOUTIEN DES DÉPUTÉS DU FRONT NATIONAL ET IL NE MANQUE\n\nPAS UNE OCCASION DE LE LUI SIGNIFIER. \\)\n\n4,4 _ .1\n'Œgpmÿ/\n\nMAIS C’EST SUR LE PLAN LOCAL OUE SE RÉVËLE LA REALI-\nTE. ESSAYEz-DONC D’OBTENIR DE M. GAUDIN UNE CONDAMNA—\nTION CLAIRE DES THEMES AGITËS PAR L'EXTREME-DROITE.\nQUANT A UN HOMME COMME JACOUES MÉDECIN, IL SERAIT\nSANS DOUTE PLUS DISPOSE A DENONCER UNE PRETENDUE\nMOLLESSE DE M. PASOUA OUE LA DURETE DU FRONT NATIo-\nNAL.\n\nMÊME {MI HOMME QUE JE RESPECTE, MONSIEUR CHABAN\nDELMAS, N'A DÛ SON ÉLECTION A LA PRÉSIDENCE DE LA\nRÉGION AOUITAINE QU'AU SECOURS DE VOIX OUE SON\nINTÉRÊT IMMÉDIAT L'INCITAIT A ACCEPTER MAIS OUE TOUT\nSON PAssE AURAIT DÛ LUI COMMANDER DE REFUSER.\n\nOR CE N’EST PAS ICI, DANS L’UNE DES DEUX SEULES\nRÉGIONS (MI LA GAUCHE EST MAJORITAIRE, OU'ON ME\nDEMENTIRA SI J’AFFIRME OUE LA GESTION DES COLLECTIVI—\nTÉS LOCALES N’EST PAS POLITIQUEMENT NEUTRE.\n\nET C’EST A LA LUMIÈRE DE CETTE EVIDENCE OUE DOIT\nS'APPRECIER LA CONDUITE OUE JE VIENS DE DECRIRE.\nEST—IL TRÈS ELOIGNE LE MOMENT Où L’ON VERRA DES\nCRITÈRES INSPIRES PAR LE FRONT NATIONAL PRESIDER A\nL'ACTION DES BUREAUX D'AIDE SOCIALE ? EST-IL TRÈS\nELOIGNE LE MOMENT Où LA DEVOLUTION DES LOGEMENTS SERA\nGUIDÉE PAR DES CONSIDÉRATIONS OUI FERAIENT NOTRE\nHONTE.\n\n \n\nQU’ON Y SONGE. ET OUE La_DROITE S'APPRÊTE A ASSUMER\nDEMAIN LA RESPONSABILITÉ DE CE OUI SE PRÉPARE AUJOUR—\nD'HUI, DE CE OU’ELLE REND POSSIBLE PAR SON DOUBLE\nLANGAGE, DE CE A OUOI ELLE OUVRE LA VOIE PAR SON\n\nMmænuÆ.IRRE5VoN54SILﬂï—.\n\n \n\n \n\nDEFAIRE L'EXTREME-DROITE AU PLAN NATIONAL, J’AI LA\nCONVICTION OUE CE SERA CHOSE RAPIDEMENT FAITE. MAIS\nMÉFIONs-NOUS DE SA PERSISTANCE AU NIVEAU LOCAL.\n\nCAR PLUS LE PROCESSUS DE DÉCENTRALISATION SERA\nAPPROFONDIE, PLUS DÉTERMINANTE SERA L'IMPORTANCE DES\nDÉCISION PRISES PAR LES COLLECTIVITÉS LOCALES.\n\nON LE SAÎT ICI MIEUX QUE NULLE PART AILLEURS, DANS\nUNE RÉGION QUI PLUS QUE D'AUTRE FUT VICTIME DU\nCENTRALISME ET LONGTEMPS CONSIDÉRÉE COMME UNE LAISSÉE\nPOUR COMPTE DU DÉVELOPPEMENT.\n\nLE RÉSULTAT EN EST CONNU ET IL A OUELOUES RAISONS DE\nLAISSER OUELOUE AMERTUME. HANDICAPE PAR SA GÉOGRA—\nPHIE, QUI LE LAISSE LÉGÈREMENT A L’ECART DES GRANDS\nAXES DE COMMUNICATION, FRAPPE DE PLEIN FOUET PAR LE\nDEPERISSEMENT RELATIF DE CERTAINES ACTIVITÉS TRADI-\nTIONNELLES, PARTIELLEMENT DÉSERTE DU FAIT DE L’EXODE\nRURAL, LE LIMOUSIN EST FONDE A DEMANDER UN PEU PLUS\nDE SOLIDARITÉ.\n\nLE DRAME EST QUE CETTE SOLIDARITÉ N’A PAS VÉRITABLE-\nMENT JOUE OUAND ELLE ÉTAIT A PEU PRÈS INDOLORE. ET\n\n \n\n \n\n’//\n\nr]\ni\n\nAUJOURD'HUI, NULLE RÉGION N'ETANT EPARGNEE PAR- LES\nDIFFICULTÉS, AUCUNE DfELLES N’EST PRÊTE A CONSENTIR\nDES SACRIFICES AU PROFIT D’UNE AUTRE, MÊME PLUS\nDÉFAVORISEE ENCORE.\n\nPLUS IL Y A DE RETARDS ACCUMULÉS, PLUS GRANDS SONT\n.LES EFFORTS NECESSAIRES. MAIS PLUS LES EFFORTS\nNÉCESSAIRES SONT GRANDS ET PLUS ILS DÉCOURAGENT LES\nMEILLEURES VOLONTES.\n\n' EST-CE A DIRE OUE TOUT ESPOIR EST VAIN, TOUTE AMBI—\nTION ILLUSOIRE ? EVIDEMMENT NON. MAIS IL FAUT AVOIR\nLA LUCIDITE DE FAIRE LE PENIBLE CONSTAT QUE JE VIENS\nD'EVOOUER, FAUTE DE OUOI ON SE CONDAMNE A EN APPELER\nINUTILEMENT A UNE AIDE EXTÉRIEURE OUI RISQUE DE NE\nPAS VENIR OU D'ÊTRE INSUFFISANTE PAR RAPPORT AUX\nBESOINS. AHEÉS\n\n2.\n4/ .\n<1! «ORALES/\n\nQUE FAUT-IL FAIRE ALORS ? D’ABORD ÉVITER OUE SE\"\nRENOUVELLENT DES ERREURS PAssEES, ENSUITE EXPLOITER\nLES ATOUTS DONT CHAQUE REGION DISPOSE, Y COMPRIS\nNATURELLEMENT LE LIMOUSIN.\n\nEVITER DE RENOUVELLER LES ERREURS PASSEES, QU'EST-CE\nOUE CELA SIGNIFIE ?\n\n \n\n7, A ‘\n\n’ V\nT\n\nDANS UNE PÉRIODE DE DIFFICULTE AIGUË COMME CELLE\nQUE NOUS VIVONS, IL EXISTE TOUJOURS, ET HEUREUSEMENT,\nDES ILôT s DE PROSPERITE RELATIVE, DES SECTEURS\nDYNAMIQUES, DES COLLECTIVITÉS PERFORMANTES.\n\nLA TENTATION EST GRANDE ALORS D'ATTENDRE DE CE QUI\nFONCTIONNE BIEN QUE CELA FONCTIONNE MIEUX ENCORE, DE\nTOUT MISER SUR CE QUI RÉUSSIT DANS L'ESPOIR QUE LA\nRICHESSE PRODUITE ICI PERMETTRA DE VENIR EN AIDE A LA\nPAUVRETÉ QUI S’AGGRAVE LA.\n\nC’EST EN FIN DE COMPTE L’IDÉE, QUE L'ON EXPRIME PAS\nMAIS QUE L’ON ENTRETIENT, SELON LAQUELLE LE MEILLEUR\nMOYEN DE VENIR AU SECOURS DE LA FRANCE QUI PERD,\nC'EST DE SOUTENIR LA FRANCE QUI GAGNE. (:ÎÎÎES\n\n”4m Lys\n\n \n\nAPRÈS TOUT, CE N’EST PAS TRÈS ELOIGNE DE CE QUE\nPRATIQUE LE GOUVERNEMENT ANGLAIS DEPUIS PLUSIEURS\nANNÉES. ET SI DE CE POINT DE VUE IL A REMPORTE -\nC’EST LA MOINDRE DES CHOSES - QUELQUES SUCCÈS, ENCORE\nFAUT-IL NE PAS EN OUBLIER LE PRIX, EN NOMBRE DE\nCHÔMEURS, EN DECHIRURE DU CORPS SOCIAL, EN MONTÉE\nDES TENSIONS DE TOUTES SORTES.\n\n \n\n \n\n’ I\nI\n\nDANS UNE PÉRIODE DE DIFFICULTÉ AIGUË COMME CELLE\nQUE NOUS VIVONS, IL EXISTE TOUJOURS, ET HEUREUSEMENT,\nDES ILÔT S DE PROSPERITÉ RELATIVE, DES SECTEURS\nDYNAMIQUES, DES COLLECTIVITÉS PERFORMANTES.\n\nLA TENTATION EST GRANDE ALORS D'ATTENDRE DE CE QUI\nFONCTIONNE BIEN QUE CELA FONCTIONNE MIEUX ENCORE, DE\nTOUT MISER SUR CE QUI RÉUSSIT DANS L'ESPOIR QUE LA\nRICHESSE PRODUITE ICI PERMETTRA DE VENIR EN AIDE A LA\nPAUVRETÉ QUI S'AGGRAVE LA.\n\nC'EST EN FIN DE COMPTE L’IDÉE, QUE L'ON EXPRIME PAS\nMAIS QUE L'ON ENTRETIENT, SELON LAQUELLE LE MEILLEUR\nMOYEN DE VENIR AU SECOURS DE LA FRANCE QUI PERD,\n\nC’EST DE SOUTENIR LA FRANCE QUI GAGNE. (:ÎÎÎÎ:>\nN4 Un N ALES\n\nAPRÈS TOUT, CE N'EST PAS TRÈS ELOIGNE DE CE QUE\nPRATIQUE LE GOUVERNEMENT ANGLAIS DEPUIS PLUSIEURS\nANNÉES. ET SI DE CE POINT DE VUE IL A REMPORTE -\nC'EST LA MOINDRE DES CHOSES - QUELQUES SUCCÈS, ENCORE\nFAUT-IL NE PAS EN OUBLIER LE PRIX, EN NOMBRE DE\nCHôMEURS, EN DECHIRURE DU CORPS SOCIAL, EN MONTÉE\nDES TENSIONS DE TOUTES SORTES.\n\n \n\nMA\n\n \n\nh CE TYPE DE POLITIQUE A UNE LOGIQUE INDISCUTABLE. JE\nNE VOUS SURPRENDRAI PAS EN VOUS DISANT QUE CE N'EST\nPAS LA MIENNE.\n\nD'ABORD POUR UNE RAISON MORALE: JE NE PEUX CONCEVOIR\nUNE DÉVELOPPEMENT QUI ABANDONNERAIT SUR LE BORD DU\nCHEMIN DES FEMMES ET DES HOMMES, VOIRE DES PANS\nENTIERS DE NOTRE PRODUCTION OU DES RÉGIONS ENTIERES\nDE NOTRE TERRITOIRE.\n\nENSUITE POUR UNE RAISON D'EFFICACITÉ: LA POLITIQUE\nQUE JE VIENS DE DECRIRE PEUT DONNER DES RÉSULTATS A\nCOURT TERME. JE LA CROIS SUICIDAIRE A MOYEN ET LONG\nTERME. ON N'ORGANISE PAS IMPUNËMENT LE DIVORCE D'UNE\nPARTIE DE LA NATION AVEC UNE AUTRE.\n\nSI J'INSISTE AUTANT SUR CET ASPECT, CELA NE DOIT RIEN\nAU HASARD ET BEAUCOUP A L'ACTUALITÉ. L’ACTUALITÉ,\nQU‘ELLE EST-ELLE EN CE QUI CONCERNE LE LIMOUSIN ? LES\nGRANDS TRAVAUX ROUTIERS RÉCEMMENT ANNONCES D’UNE\nPART, LE RAPPORT GUICHARD SUR L'AMÈNAGEMENT DU\nTERRITOIRE D’AUTRE PART.\n\n \n\nMine k\nS’AGISSANT DU PREMIER POINT, JE NOTE QUE LES DÉCI-\n\n\\\n\nSIONS ANNONCÉES NE TENDENT PAS A METTRE EN PLACE\n\n__ V4\n\n72 .Ç\n\nj;\nDES PROGRAMMES NOUVEAUX, MAIS SEULEMENT A ACCELÉRER\nLES PROGRAMMES EXISTANTS, EN DIMINUANT LEURS DÉLAIS\n\nDE RÉALISATION DE VINGT ANS A HUIT ANS.\n\nC'EST LA UNE BONNE CHOSE MAIS QUI APPELLE DE MA PART\nDEUX REMARQUES.\n\nLA PREMIÈRE CONSISTE A RELEVER, ET J'APPELLE A MON\nSECOURS MONSIEUR DE LA PALISSE, QUE SI ON SE PREoccu-\nPE DE DÉSENCLAVER, C’EST PARCE QU’ON A LAISSE S’EN-\nCLAVER. POURQUOI EN EST-ON ARRIvÉ LÀ ? NON PAS PARCE\nQUELQUE ESPRIT MALIN, INEXPLIQUABLEMENT HOSTILE A\nCERTAINES RÉGIONS, AURAIT DELIBÉREMENT DÉCIDE DE NE\nPAS SE PREOCCUPER DE LEUR AVENIR. MAIS PARCE QU'ON\nN’A PAS SUFFISAMMENT MESURE LES CONsEQUENCES DE\nTOUTES SORTES QU'AURAIT CET ISOLEMENT.\n\nET POURQUOI NE L’A-T-ON PAS MESURE ? PARCE QUE\nMANQUAIT A LA PLANIFICATION CE QUI LUI DONNE SA\nSUBSTANCE, A SAVOIR LA PARTICIPATION ACTIVE DES ELUS\n\nE‘R' É. P72»?\nLOCAUX. <:\n421110 b\n\nJwb/\n\nJE NE CROIS PAS, EN EFFET, QUE QUICONQUE PUISSE MIEUX\nQU’EUX ET POUR PEU QU’ON LES Y AIDE, PERCEVOIR A LA\nFOIS LES DANGERS ET LES REMÈDES POSSIBLES.\n\n \n\nÙ\n\n \n\n10.\n\n\\/\n\\,l\nl\n\n1 î\\\n\nT5\n\n‘11\nON N'A PAS COMPRIS ASSEZ TôT, OU PAS VOULU COMPREN-\nDRE, Qu’APPAUVRIR UNE RÉGION, C’EST APPAUVRIR LA\n\nNATION.\n\nVOILA POURQUOI JE COMPTE AU NOMBRE DE MES FIERTES LA\nCRÉATION DES CONTRATS DE PLAN ENTRE ETAT ET RÉGION\nDONT J'AI LE CERTITUDE QU’ILS PEUVENT ÉVITER LE\nRENOUVELLEMENT D'ERREURS DE CE TYPE. VOILA POURQUOI\nJE COMPTE AU NOMBRE DE MES INQUIÉTUDES LE FAIBLE\nINTÉRÊT QUE LE GOUVERNEMENT ACTUEL MANIFESTE A LEUR\nÉGARD, LORS MÊME QU’ILS ONT FAIT LEURS PREUVES ET ÉTÉ\nSALuES PAR DES RESPONSABLES QUI POURTANT NE SONT PAS\nDE NOS AMIS.\n\nLA SECONDE REMARQUE QUE J'AI LE DEVOIR DE FAIRE QUANT\nA L’ACCÉLÉRATION DU PROGRAMME D’EQUIPEMENTS ROUTIERS\nEST LA SUIVANTE. SI UN DÉLAI DE VINGT ANS AVAIT ÉTÉ\nRETENU, CE N'ETAIT PAS, VOUS VOUS EN DOUTEz BIEN,\nPOUR LE PLAISIR DE PERDRE DU TEMPS. C'EST PARCE QU'IL\n\nmm“, C\n42S\n\n   \n  \n  \n\n  \n\nRESULTAIT DE LA CONTRAINTE BUDGÉTAIRE.\nQ7192“, 3, .\n\nAUJOURD'HUI, ON LE RACCOURCIT, CE QUI, NATURELLEMENT,\nFAIT PLAISIR A TOUT LE MONDE. MAIS D’où VIENT L’AR-\nGENT QUI REND CELA POSSIBLE ?\n\n \n\n \n\n311'\n\nT T\n\nDES PRIVATISATIONS, NOUS REPOND LE GOUVERNEMENT.\nSOIT ! J'OBSERVE AU PASSAGE QUE LA DROITE DOIT NOUS\nSAVOIR GRÈ D'AVOIR SI BIEN GERE LES ENTREPRISES\nCONCERNÉES QUE LEUR REVENTE LAISSE A I_'ETAT UN\nBENÉFICE SUBSTANTIEL QUE LE GOUVERNEMENT PEUT Au-\nJOURD’HUI UTILISER.\n\nMAIS AU-DELA, CELA SIGNIFIE QUE LES CRÉDITS CONSACRES\nA CES TRAVAUX NE LE SERONT PAS A AUTRE CHOSE. SOMMEs-\nNOUS CERTAINS QUE TOUTES LES HYPOTHÈSES ONT ETE\nENVISAGEES AVANT DE RETENIR CELLE-CI. SOMMEs-NOUS\nCERTAINS QUE DES RÉGIONS COMME LA vôTRE N'AURAIENT\nPAS EU DAVANTAGE A GAGNER PAR UN AUTRE TYPE DE\nDEPENSE ? JE ME GARDERAI BIEN D'AFFIRMER, MAIS JE\nSUIS EN DROIT D’INTERROGER. TOUT CE QUE JE SAIS,\nC'EST QUE COMPTE TENU DES DIFFICULTÉS QUE TRAVERSENT\nCERTAINES ZONES DÉFAVORISEES, RÉACTIVER LEURS ACTIVI-\nTÉS TRADITIONNELLES, OU LES AIDER A DES RECONVERSION,\nPEUT ÊTRE AUSSI VITAL QUE DE RÉDUIRE LA DURÉE DE\nJA\n\nARCHTLR\n\nRÉALISATION D'EQUIPEMENTS NECESSAIRES MAIS DE\n\n  \n  \n\n \n\nPROGRAMMES. <\\\n4%9 Làà/\nCETTE INTERROGATION REJOINT CERTAINES DES RÉFLEXIONS\n\nQU’A SUSCITEES CHEz MOI LA LECTURE DU RAPPORT DE\n\nMONSIEUR OLIVIER GUICHARD.\n\nIL Y A DANS CE TEXTE DES ÉLÉMENTS INTÉRESSANTS MAIS\nASSEZ PEU NOUVEAUX. REPENSER LA POLITIQUE D'AMÉNAGE-\nMENT DU TERRITOIRE EN Y ASSOCIANT DAVANTAGE LES ÉLUS,\nSE PREOCCUPER DU MOYEN ET DU LONG TERME, OEUVRER EN\nFAVEUR DE LA MOBILITÉ ET DES RECONVERSIONS, RATIONA-\nLISER LES POLITIQUES RURALES, TOUT CELA EST NÉCESSAI-\nRE, MAIS ON AURA QUELQUE PEINE A ME CONVAINCRE QUE\nC’EST NOVATEUR. A\n\nEN REVANCHE, CE QUI EST PLUS NOUVEAU EST EN MÊME\nTEMPS PLUS INQUIÉTANT. J'EN PRENDRAI UN EXEMPLE\nSIMPLE ET QUI CONCERNE DIRECTEMENT UNE RÉGION COMME\nLE LIMOUSIN.\n\nTRAITANT DU PROBLÈME DES COMMUNICATIONS, LE RAPPORT\nPASSE ASSEZ RAPIDEMENT SUR CE QU’ON PEUT APPELER LES\nCOMMUNICATIONS ”CLASSIQUES” ET INSISTE PLUS SUR LE\nCARACTÈRE DÉCISIF DES RÉSEAUX NOUVEAUX DE TÉLÉDIFFu-\nSION ET DE TÉLÉCOMMUNICATION.\n\nEN CE QUI CONCERNE LES COMMUNICATIONS DITES CLASSI—\nQUES, ROUTE, VOIES FERRÉES, ETC..., ON VIENT DE VOIR\n\n \n\n \n\n \n\n \n\nQUE LE PROBLÈME N’ETAIT PAS RÉGLÉ, IL S'EN FAUT\nENCORE DE BEAUCOUP.\n\nEN CE QUI CONCERNE LES NOUVEAUX MODES DE COMMUNICA\"\nTION, ILS CONSTITUENT UNE CHANCE CONSIDÉRABLE, AU\nPOINT QUE CE QUI ÉTAIT DES HANDICAPS HIER PEUT\nDEVENIR DES ATOUTS DEMAIN. CELA MÉRITE EXPLICATION.\n\nD’UN COTÉ, EN EFFET, NOUS AURONS TRÈS BIENTÔT DES\nMOYENS DE COMMUNICATION MODERNES QUI, CONTRAIREMENT\n_AUX ANCIENS, SONT INDÉPENDANTS DE LA LOCALISATION\nGÉOGRAPHIQUE. ILS SE PRÊTENT A DES ACTIVITÉS NOUVEL-\nLES, A DES FORMES NOUVELLES DE TRAVAIL, AUTORISENT\nDES IMPLANTATIONS DISSÉMINÉES. LE RÉSEAU DES TÉLÉCOM-\nMUNICATIONS NE CONNAÎT PAS LES MÊMES OBSTACLES\nNATURELS QUE LE RÉSEAU ROUTIER: ICI POINT DE GRANDS\nAXES, POINT D'AUTOROUTES, POINT DE VIADUCS, TOUTE\nDENSITÉ EST PERMISE ET L'ISOLEMENT PEUT ÊTRE ROMPU.\n\nDE L'AUTRE CôTÉ NOUS AVONS DES RÉGIONS QUI, JUSTE—\nMENT PARCE QU’ELLES ONT ÉTÉ PARTIELLEMENT DÉSHÉRI—\nTEES, DISPOSENT NON SEULEMENT D'UNE MAIN D'OEUVRE\nDISPONIBLE, MAIS AUSSI D’UNE POPULATION ARDENTE A\nRETROUVER UNE ACTIVITÉ, DE COÛTS DU FONCIER INFE-\nRIEURS, D’UNE FISCALITÉ LOCALE DEMEURÉE RAISONNABLE,\nETC...\n\nthHIZ’ËS \\\n.\nz\"\n\nN4 TIONMË'E//\n\n   \n \n \n\n \n\n \n\nli\nI‘\n\nDE CE FAIT, CE QUI DÉCOURAGEAIT L'INVESTISSEMENT\nJUSQU’ICI - L'ISOLEMENT GÉOGRAPHIQUE - PEUT LARGEMENT\nCESSER D'ÊTRE UN OBSTACLE, TANDIS QUE D'AUTRES\nCARACTÉRISTIQUES, CELLES QUE JE VIENS DE CITER,\nPEUVENT EXERCER UN ATTRAIT PUISSANT SUR LES INVESTIs-\nSEURS.\n\nCELA, BIEN EVIDEMMENT, NE VAUT PAS POUR LE SEUL\nLIMOUSIN MAIS S’APPLIQUE ÉGALEMENT A PLUSIEURS AUTRES\nRÉGIONS.\n\nMAIS IL Y A UNE CONDITION INDISPENSABLE: QUE LE\nRÉSEAU DES NOUVEAUX MODES DE COMMUNICATION SOIT\nCORRECTEMENT CONSTITUÉ. 0R C'EST LA QUE RÉSIDE MA\nPRINCIPALE INQUIÉTUDE.\n\nJ’AI PEUR, EN EFFET, DE VOIR L’HISTOIRE SE RÉPÉTER.\nJ'AI PEUR QU’AU MOMENT MÊME Où CERTAINES RÉGIONS VONT\nENFIN ÊTRE DÉSENCLAVÉES SUR LE PLAN ROUTIER 0U\nFERROVIAIRE, ON LES LAISSE ÊTRE ENCLAvÉEs SUR LE\nPLAN DES TÉLÉCOMMUNICATIONS OU DE LA TÉLÉDIFFUSION.\n\nA CELA IL FAUT ÊTRE EXTRÊMEMENT ATTENTIF, ET LE\nRAPPORT GUICHARD NE ME SEMBLE PAS L’ÊTRE SUFFISAM—\nMENT.\n\nI\"\n\nS\n\nﬂa\"?\n\n\\\\\n\nl:\n\n2'\nKÂQQNAÉM\n\n \n\n15.\n\nSI JE VOIS DANS CE PROBLÈME UN ENJEU ESSENTIEL, CE\nN'EST PAS POUR SACRIFIER À JE NE SAIS QUELLE FASCINA'\n\nTION DE LA MODERNITÉ. C’EST PARCE QUE LA COMMUNICA-””\n\nTION DEVIENT UN ÉLÉMENT FONDAMENTAL POUR LA VIE DE\nTOUTE ENTREPRISE. C'EST PARCE QUE SES OUTILS NE\nSONT PAS LIMITES A UN SECTEUR MAIS PEUVENT INTERVENIR\nDANS TOUS. PENSEZ SEULEMENT AUX SERVICES DE TOUTES\nSORTES QU’UN INSTRUMENT COMME LE MINITEL NE MANQUERA\nPAS D’OFFRIR BIENTÔT AUX EXPLOITANTS AGRICOLES.\n\nLA VERTU PRINCIPALE DE CES MOYENS MODERNES, C'EST\nQU'ILS SONT DÉCENTRALISATEURS PAR ESSENCE. LA CENTRA—\nLISATION DU POUVOIR S'APPUYAIT SUR LA CENTRALISATION\nDE L'INFORMATION. LA DIFFUSION DE L'INFORMATION, CE\nSERA LA DIFFUSION DU POUVOIR.\n\nDANS CES CONDITIONS, SI ABSTRAITES QUE CES PROPHETIES\nPUISSENT VOUS PARAÎTRE A CERTAINS ÉGARDS, NUL NE\nTARDERA A EN RESSENTIR LES EFFETS CONCRETS, ET JE\nSUIS CONVAINCU QU’ILS OFFRIRONT DES CHANCES A QUI\nSAURA LES SAISIR.\n\nVOILA POURQUOI JE NE CROIS PAS QUE NOUS EN SOYONS\nQUITTES AVEC LA DÉCENTRALISATION. QUE BEAUCOUP AIT\n\n(/\n\nxq’îﬁgxmjî/\n\n \n\n \n\nJ\n\n \n\n16.\n\nÉTÉ FAIT ENTRE 1981 ET 1986, NUL NE LE CONTESTE. MAIS\nIL NE FAUT PAS SE REPOSER SUR LES ACQUIS CAR BEAUCOUP\nRESTE A FAIRE.\n\nET CE QUI RESTE A FAIRE ME SEMBLE DE DEUX ORDRES.\nD'UNE PART QUE LES ÉLUS CONTINUENT A FAIRE PREUVE DE\nDÉTERMINATION DANS L'ACTION ET DE VIGILANCE DANS\nLEURS RAPPORTS AVEC L’ETAT. MAIS D'AUTRE PART QUE\nSOIENT CREUSÉES LES VOIES D'UNE PLUS GRANDE PARTICI-\nPATION COLLECTIVE.\n\nCAR ENFIN, IL NE FAUT PAS AVOIR PEUR DE DIRE QUE LA\nDÉCENTRALISATION N’A PAS ENCORE VRAIMENT MODIFIÉ LA\nPERCEPTION QUE LES CITOYENS ONT DE L’EXERCICE DU\nPOUVOIR.\n\nLES PLUS INFORMÉS LE SAVENT PLUS PROCHE D’EUX ET Y\nSONT TRÈS SENSIBLES. MAIS JE CRAINS QUE LES FRANÇAIS\nN’AIENT PAS VRAIMENT LE SENTIMENT D'ÊTRE DIRECTEMENT\nASSOCIÉS A LA PRISE DE DÉCISIONS. LA PERCEPTION\nCONCRÈTE QU’ILS ONT DES CONSÉQUENCES DE LA DÉCENTRA-\nLISATION DEMEURE ASSEZ FAIBLE, ET A CELA IL FAUT\n\nRAPIDEMENT PROPOSER DES SOLUTIONS.\n\nJE NE DOUTE PAS QUE LES ÉLUS Y SOIENT PRÊTS, DU MOINS\n\nA\n\nv/ kI‘ïCHH/Éê\\\\\n\nA\n\nË»\n\nk VŸ/ .r\n\\’”'/'l:‘w.'. {:2/\n\n\\_.\n\n17.\n\nCEUX D’ÉNTRE EUX - ET C‘EST A GAUCHE QU'ILS SONT LES\nPLUS NOMBREUX - QUI NE PERÇOIVENT PAS LEUR COLLECTI—\nVITÉ COMME UNE FÉODALITÉ.\n\nPOUR AVOIR ÉCRIT, VOILA BIEN LONGTEMPS DEJA, UN LIVRE\nINTITULÉ \"DÉCOLONISER LA PRONVINCE\", JE PRÉTENDS\nN'ÊTRE PAS EN RETARD D’UN COMBAT. ET POUR RESTER A LA\nPOINTE DE CELUI—CI, JE CROIS AUJOURD'HUI NÉCESSAIRE\nD’ENVISAGER CE QU'ON POURRAIT APPELER UNE DÉCENTRALI-\nSATION DE DEUXIÈME GÉNÉRATION;\n\nJE NE PRÉTENDS PAS EN FIXER SEUL TOUS LES DÉTAILS. IL\nME SUFFIT ICI D'EN INDIQUER TROIS LES AXES: PREMIÈRE-\nMENT REPENSER, A LA LUMIÈRE DES DERNIÈRES ANNÉES, LE\nPARTAGE DES TÂCHES ENTRE LES DIVERSES COLLECTIVITÉS\nAFIN DE LE RATIONALISER;VDEUXIEMEMENT, REVIVIFIER LES\nMÉCANISMES DE CONCERTATION ET D’ACTION CONJOINTE A\nTRAVERS UNE PLANIFICATION SOUPLE ET CONTRACTUELLE;\nTROISIÈMEMENT, IMAGINER LES PROCÉDURES APTES A\nPERMETTRE UNE PLUS GRANDE PARTICIPATION INDIVIDUELLE\nET COLLECTIVE DES CITOYENS.\n\nIL NE FAUT PAS SE CACHER QUE POUR Y PARVENIR BIEN DES\nCOMBATS NOUVEAUX SERONT NÉCESSAIRES, BIEN DES CITA\"\nDELLES DEVRONT ÊTRE EMPORTÉES ET BIEN DES POSITIONS\n\n'CI'\n,W\n\nI 1:».\n5\\ I}\nI\n\n\\Amm w/\n\n \n\n \n\n18.\n\nACQUISES MENACÉES.\n\nMAIS A L’HEURE où CHACUN COMPREND QUE L’AVENIR EST AU\nDYNAMISME, NOUS NE POUVONS NOUS OFFRIR LE LUXE DE\nLAISSER STÉRILES DES INTELLIGENCES OU DES INITIATI-\nVES.\n\nQUAND ON PRÉTEND LES MOBILISER PARTOUT, POURQUOI DONC\nFAUDRAIT'IL LES EXCLURE DU CHAMP POLITIQUE, QU'IL\nSOIT NATIONAL 0U LOCAL ?\n\nLE PROGRÈS TECHNIQUE A RÉDUIT TOUTES LES DISTANCES\nGÉOGRAPHIQUES. IL REVIENT AU PROGRÈS POLITIQUE DE\nRÉDUIRE TOUTES LES DISTANCES HUMAINES. ÆŒEËS>\n\nMM a\nEM\nTE)... (HIE\n\n4/\nWxï’ï‘ïÿÿ\n\n \n\n", "key_words": {"AWWIU": 1, "CHIRAC": 1, "GOUVERNE": 1, "MOINS": 2, "BARRE": 1, "VOYAGE": 1, "OCCUPE": 1, "TERRAIN": 1, "LAISSE": 5, "OCCUPER": 1, "ENVAHIR": 1, "SERAIT": 1, "MANIFESTATION": 1, "INTERVENTIONS": 1, "TONITRUANTES": 1, "PARLER": 1, "ATTENDIEZ": 1, "COMME": 8, "PRINCIPAUX": 1, "SOUCIEUX": 1, "FAIRE": 6, "ËCHEC": 1, "TEMPS": 1, "MOBILISER": 2, "LEURS": 4, "DÉNONCENT": 1, "DISCOURS": 1, "PERVERS": 1, "DISPUTE": 1, "DROITE": 2, "COMBAT": 1, "EMBOÎTE": 1, "MEMBRES": 1, "MANIFESTENT": 1, "VEULENT": 1, "MAROUER": 1, "ETATS": 1, "DISTANCES": 2, "SACHE": 1, "APPARTIENT": 1, "TOUJOURS": 1, "PASSER": 1, "ACCORDS": 1, "FRONT": 4, "BÉNÉFICIER": 1, "SOUTIEN": 1, "COMPTE": 7, "GOUVERNEMENT": 5, "BESOIN": 1, "DÉPUTÉS": 1, "NATIONAL": 3, "OCCASION": 1, "LOCAL": 2, "RÉVËLE": 1, "GAUDIN": 1, "CLAIRE": 1, "THEMES": 1, "AGITËS": 1, "HOMME": 2, "JACOUES": 1, "DOUTE": 2, "DISPOSE": 1, "DENONCER": 1, "PASOUA": 1, "DURETE": 1, "MONSIEUR": 2, "ÉLECTION": 1, "PRÉSIDENCE": 1, "AOUITAINE": 1, "SECOURS": 3, "IMMÉDIAT": 1, "ACCEPTER": 1, "PAssE": 1, "AURAIT": 2, "COMMANDER": 1, "GAUCHE": 2, "GESTION": 1, "LOCALES": 1, "POLITIQUEMENT": 1, "LUMIÈRE": 2, "CETTE": 2, "EVIDENCE": 1, "CONDUITE": 1, "VIENS": 3, "ELOIGNE": 3, "MOMENT": 3, "VERRA": 1, "INSPIRES": 1, "PRESIDER": 1, "BUREAUX": 1, "SOCIALE": 1, "DEVOLUTION": 1, "LOGEMENTS": 1, "CONSIDÉRATIONS": 1, "FERAIENT": 1, "RESPONSABILITÉ": 1, "PRÉPARE": 1, "POSSIBLE": 2, "OUVRE": 1, "CHOSE": 2, "RAPIDEMENT": 2, "PERSISTANCE": 1, "NIVEAU": 1, "PROCESSUS": 1, "DÉCENTRALISATION": 1, "DÉTERMINANTE": 1, "PRISES": 1, "COLLECTIVITÉS": 3, "MIEUX": 3, "NULLE": 2, "RÉGION": 3, "VICTIME": 1, "LONGTEMPS": 2, "CONSIDÉRÉE": 1, "RÉSULTAT": 1, "CONNU": 1, "OUELOUES": 1, "RAISONS": 1, "OUELOUE": 1, "HANDICAPE": 1, "LÉGÈREMENT": 1, "FRAPPE": 1, "PLEIN": 1, "FOUET": 1, "RELATIF": 1, "CERTAINES": 3, "ACTIVITÉS": 2, "PARTIELLEMENT": 2, "DÉSERTE": 1, "LIMOUSIN": 2, "FONDE": 1, "DEMANDER": 1, "DRAME": 1, "SOLIDARITÉ": 1, "OUAND": 1, "ÉTAIT": 2, "EPARGNEE": 1, "AUCUNE": 1, "DfELLES": 1, "PRÊTE": 1, "SACRIFICES": 1, "PROFIT": 1, "RETARDS": 1, "GRANDS": 2, "EFFORTS": 1, "DÉCOURAGENT": 1, "ESPOIR": 1, "TOUTE": 1, "ILLUSOIRE": 1, "EVIDEMMENT": 1, "LUCIDITE": 1, "PENIBLE": 1, "CONSTAT": 1, "FAUTE": 1, "CONDAMNE": 1, "EXTÉRIEURE": 1, "RISQUE": 1, "VENIR": 5, "INSUFFISANTE": 1, "RAPPORT": 3, "ALORS": 3, "ÉVITER": 2, "ERREURS": 2, "ENSUITE": 1, "ATOUTS": 2, "CHAQUE": 1, "REGION": 1, "RENOUVELLER": 1, "SIGNIFIE": 2, "PÉRIODE": 2, "DIFFICULTE": 1, "AIGUË": 2, "EXISTE": 2, "PROSPERITE": 1, "TENTATION": 2, "GRANDE": 4, "FONCTIONNE": 2, "MISER": 2, "RÉUSSIT": 2, "PRODUITE": 2, "PERMETTRA": 2, "EXPRIME": 2, "SELON": 2, "LAQUELLE": 2, "FRANCE": 4, "SOUTENIR": 2, "ANGLAIS": 2, "DEPUIS": 2, "POINT": 5, "REMPORTE": 2, "MOINDRE": 2, "CHOSES": 2, "QUELQUES": 2, "OUBLIER": 2, "NOMBRE": 4, "DECHIRURE": 2, "CORPS": 2, "TENSIONS": 2, "TOUTES": 5, "DIFFICULTÉ": 1, "PROSPERITÉ": 1, "POLITIQUE": 3, "LOGIQUE": 1, "SURPRENDRAI": 1, "DISANT": 1, "RAISON": 2, "DÉVELOPPEMENT": 1, "ABANDONNERAIT": 1, "FEMMES": 1, "VOIRE": 1, "NOTRE": 2, "PRODUCTION": 1, "RÉGIONS": 4, "DECRIRE": 1, "DONNER": 1, "RÉSULTATS": 1, "CROIS": 4, "SUICIDAIRE": 1, "MOYEN": 2, "IMPUNËMENT": 1, "DIVORCE": 1, "NATION": 1, "AUTANT": 1, "HASARD": 1, "BEAUCOUP": 2, "CONCERNE": 4, "TRAVAUX": 2, "ROUTIERS": 1, "RÉCEMMENT": 1, "ANNONCES": 1, "GUICHARD": 2, "PREMIER": 1, "ANNONCÉES": 1, "TENDENT": 1, "METTRE": 1, "PROGRAMMES": 2, "SEULEMENT": 3, "DIMINUANT": 1, "RÉALISATION": 1, "VINGT": 2, "BONNE": 1, "APPELLE": 1, "PREMIÈRE": 1, "CONSISTE": 1, "PARCE": 7, "POURQUOI": 5, "ARRIvÉ": 1, "ESPRIT": 1, "INEXPLIQUABLEMENT": 1, "HOSTILE": 1, "DELIBÉREMENT": 1, "DÉCIDE": 1, "PREOCCUPER": 2, "SUFFISAMMENT": 1, "MESURE": 2, "CONsEQUENCES": 1, "SORTES": 1, "PLANIFICATION": 2, "DONNE": 1, "SAVOIR": 1, "PARTICIPATION": 2, "ACTIVE": 1, "QUICONQUE": 1, "PUISSE": 1, "PERCEVOIR": 1, "DANGERS": 1, "REMÈDES": 1, "COMPRIS": 1, "ASSEZ": 3, "VOULU": 1, "APPAUVRIR": 1, "FIERTES": 1, "CONTRATS": 1, "ENTRE": 3, "CERTITUDE": 1, "PEUVENT": 2, "VOILA": 2, "INQUIÉTUDES": 1, "ACTUEL": 1, "MANIFESTE": 1, "PREUVES": 1, "RESPONSABLES": 1, "POURTANT": 1, "SECONDE": 1, "REMARQUE": 1, "DEVOIR": 1, "PROGRAMME": 1, "DÉLAI": 1, "AVAIT": 1, "DOUTEz": 1, "PLAISIR": 2, "PERDRE": 1, "CONTRAINTE": 1, "VIENT": 2, "REPOND": 1, "PASSAGE": 1, "REVENTE": 1, "SUBSTANTIEL": 1, "CRÉDITS": 1, "SERONT": 2, "AUTRE": 2, "CERTAINS": 2, "HYPOTHÈSES": 1, "AVANT": 1, "RETENIR": 1, "vôTRE": 1, "DAVANTAGE": 2, "GAGNER": 1, "GARDERAI": 1, "DROIT": 1, "DIFFICULTÉS": 1, "ZONES": 1, "RÉACTIVER": 1, "AIDER": 1, "AUSSI": 2, "VITAL": 1, "RÉDUIRE": 1, "DURÉE": 1, "NECESSAIRES": 1, "INTERROGATION": 1, "REJOINT": 1, "SUSCITEES": 1, "LECTURE": 1, "OLIVIER": 1, "TEXTE": 1, "ÉLÉMENTS": 1, "INTÉRESSANTS": 1, "REPENSER": 1, "TERRITOIRE": 1, "ASSOCIANT": 1, "OEUVRER": 1, "MOBILITÉ": 1, "POLITIQUES": 1, "QUELQUE": 1, "PEINE": 1, "CONVAINCRE": 1, "NOUVEAU": 1, "PRENDRAI": 1, "DIRECTEMENT": 1, "PROBLÈME": 3, "APPELER": 2, "INSISTE": 1, "DÉCISIF": 1, "RÉSEAUX": 1, "NOUVEAUX": 4, "COMMUNICATIONS": 1, "DITES": 1, "VOIES": 2, "MODES": 2, "CONSTITUENT": 1, "CHANCE": 1, "HANDICAPS": 1, "MÉRITE": 1, "AURONS": 1, "BIENTÔT": 2, "COMMUNICATION": 2, "MODERNES": 1, "INDÉPENDANTS": 1, "PRÊTENT": 1, "FORMES": 1, "NOUVELLES": 1, "IMPLANTATIONS": 1, "RÉSEAU": 2, "CONNAÎT": 1, "MÊMES": 1, "PERMISE": 1, "AVONS": 1, "DISPOSENT": 1, "POPULATION": 1, "ARDENTE": 1, "COÛTS": 1, "FONCIER": 1, "FISCALITÉ": 1, "LOCALE": 1, "DEMEURÉE": 1, "DÉCOURAGEAIT": 1, "GÉOGRAPHIQUE": 1, "TANDIS": 1, "CELLES": 1, "EXERCER": 1, "ATTRAIT": 1, "PUISSANT": 1, "ÉGALEMENT": 1, "PLUSIEURS": 1, "CONDITION": 1, "RÉSIDE": 1, "DÉSENCLAVÉES": 1, "ROUTIER": 1, "ENCLAvÉEs": 1, "TÉLÉCOMMUNICATIONS": 1, "EXTRÊMEMENT": 1, "SEMBLE": 2, "ENJEU": 1, "SACRIFIER": 1, "QUELLE": 1, "DEVIENT": 1, "ÉLÉMENT": 1, "FONDAMENTAL": 1, "OUTILS": 1, "LIMITES": 1, "SECTEUR": 1, "PENSEZ": 1, "SERVICES": 1, "INSTRUMENT": 1, "MINITEL": 1, "EXPLOITANTS": 1, "VERTU": 1, "PRINCIPALE": 1, "MOYENS": 1, "DÉCENTRALISATEURS": 1, "POUVOIR": 1, "DIFFUSION": 2, "ABSTRAITES": 1, "PARAÎTRE": 1, "RESSENTIR": 1, "EFFETS": 1, "CONVAINCU": 1, "OFFRIRONT": 1, "CHANCES": 1, "REPOSER": 1, "ACQUIS": 1, "RESTE": 1, "CONTINUENT": 1, "PREUVE": 1, "VIGILANCE": 1, "RAPPORTS": 1, "CREUSÉES": 1, "AVOIR": 2, "ENCORE": 1, "VRAIMENT": 2, "MODIFIÉ": 1, "CITOYENS": 1, "INFORMÉS": 1, "SAVENT": 1, "PROCHE": 1, "CRAINS": 1, "SENTIMENT": 1, "PRISE": 1, "CONSÉQUENCES": 1, "DEMEURE": 1, "PROPOSER": 1, "SOIENT": 1, "NOMBREUX": 1, "PERÇOIVENT": 1, "RETARD": 1, "RESTER": 1, "POURRAIT": 1, "DEUXIÈME": 1, "PRÉTENDS": 1, "FIXER": 1, "SUFFIT": 1, "INDIQUER": 1, "TROIS": 1, "DERNIÈRES": 1, "TÂCHES": 1, "DIVERSES": 1, "REVIVIFIER": 1, "CONCERTATION": 1, "CONJOINTE": 1, "SOUPLE": 1, "IMAGINER": 1, "PROCÉDURES": 1, "APTES": 1, "COLLECTIVE": 1, "CACHER": 1, "PARVENIR": 1, "DEVRONT": 1, "EMPORTÉES": 1, "CHACUN": 1, "COMPREND": 1, "POUVONS": 1, "OFFRIR": 1, "STÉRILES": 1, "INTELLIGENCES": 1, "PRÉTEND": 1, "EXCLURE": 1, "CHAMP": 1, "PROGRÈS": 2, "TECHNIQUE": 1, "RÉDUIT": 1, "REVIENT": 1}}