{"id": "17_01_2008-Strasbourg", "date": "17_01_2008", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "discours dactylographie et manuscrit ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_243_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE M. MICHEL ROCARD\nJ OURNEE FRANCO-ALLEMANDE 2008\nCELEBRATION DU 45ème ANNIVERSAIRE DU TRAITE DE L’ELYSEE\n\n(17 janvier 2008 — Parlement Européen — Strasbourg)\n\nMessieurs les Présidents,\n\n \n\nMesdames, Messieurs,\n\nJe suis heureux que nous soyons si nombreux à célébrer le lien franco-allemand et sa\nlongue histoire. ‘\n\nIl est vrai qu’avec tant d’orateurs cela emporte le risque que nous répétions tous la\nmême chose. Mais c’est une information utile que de savoir que nous pensons tous ainsi, et\nune autre information de voir se constituer et s’exprimer un fort courant en faveur de la\nredynamisation de ce lien.\n\nIl n’est pas douteux, cela aussi a été dit avant moi que nous célébrons le 45ème\nanniversaire du Traité de l’Elysée, à un moment qui n’est pas celui de la plus grande Visibilité\net de la plus grande force de ce lien franco-allemand.\n\nJe ne suis pas sûr qu’il faille s’en désoler. Le lien a certes perdu une certaine intensité,\nil a surtout changé de nature et sans doute dans le bon sens.\n\nL’origine est claire et magniﬁque: contre un dissentiment sinon une haine entre\nfrançais et allemands, produits logiques de toutes les guerres qui nous ont vus nous affronter,\ndont trois dans les cent ans qui précèdent le Traité de l’Elysée, deux grands visionnaires,\nCharles De Gaulle et Konrad Adenauer décident de changer le cours de l’histoire, de violenter\nles sentiments de leurs peuples respectifs, et de créer les conditions politiques et même\nprocédurières permettant à l’Allemagne et à la France, contre tout précédent historique de\njouer ensemble l’immense partie de la préservation de la civilisation européenne dans la\nguerre froide et de la construction d’un ensemble européen cohérent. '\n\nLe marché commun était déjà en place. En fait à travers trois traités de la CECA en\n1951 de l’Euratom et du Marché Commun en 1958, cinq pays fondateurs, dont la France,\navaient déjà invité l’Allemagne à participer au processus de création d’une intégration\neuropéenne répondant de manière paciﬁque aux exigences de grande dimension qu’entraînait\nl’évolution économique récente. Mais, très clairement ces procédures ne privilégiaient en rien\nla relation entre deux nations et deux peuples aussi historiquement identiﬁés que la France et\nl’Allemagne. On pouvait même voir dans la façon dont émergeait cette identité européenne\nune intention de court—circuiter les identités nationales et la lourdeur de leur détermination par\nun processus résolument international et à dominante technocratique.\n\nLe face à face entre les nations était donc plutôt évité dans le processus européen. De\nGaulle et Adenauer ont décidé de lui donner au contraire toute sa place.\n\n \n\n \n\n \n\n \n\nCela n’allait pas de soi. L’hostilité culturelle héritée restait dominante. Il a fallu\nl’énergie des deux hommes, l’un Chef d’Etat, l’autre Chef de gouvernement, pour imposer à\nleurs collaborateurs et aux structures qu’ils dirigeaient la conciliation franco-allemande\npréalable à toute décision importante, et la complicité franco-allemande comme attitude de\nprincipe pendant toute négociation internationale où se trouvaient impliquées nos deux\nnations.\n\nEt cela a marché ! Cela a marché en bonne partie parce que, voisines entremêlées\nhistoriquement, géographiquement et culturellement, l’Allemagne et la France ont en fait\nénormément d’intérêts communs dans les affaires du monde et que de ce fait Adenauer et De\nGaulle n’ont pas eu trop de mal à imposer autour\" d’eux une vision commune que la\ngéographie et la politique corroboraient.\n\nFrançais et allemands ont eu plus tard la chance assez peu) prévisible de retrouver deux\nfois un couple de leaders capables de développer personnellement entre eux une relation de\nconﬁance et d’amitié profonde conﬁrmant la priorité à la complicité devant toute situation\nnouvelle. Ce furent Helmut Schmidt et Valéry Giscard d’Estaing, à qui nous devons\nnotamment le Système Monétaire Européen, puis Helmut Kohl et François Mitterrand à qui\nnous devons à la fois l’Euro et l’ouverture de l’Europe au politique et au judiciaire, sortant\nainsi des seules limites de l’économique et du ﬁnancier.\n\nSans ces trois couples d’amitiés et de conﬁances présidentielles je ne suis pas sûr que\nla Communauté Economique Européenne se serait transformée en Union, ni qu’elle se serait\ndotée d’une monnaie unique.\n\nIl est clair que cette relation interpersonnelle entre nos chefs n’existe plus aujourd’hui.\nMais il est tout aussi clair que son existence pendant en gros trois fois une demie douzaine\n\nd’années a permis qu’autre chose émerge, qui nous régit aujourd’hui.\n\nSi elle n’avait été transcendée par la volonté politique, la haine recuite pendant des\n\n'%iècles entre la France et l’Allemagne nous aurait conduit à des stratégies et à des diplomaties\n\nhostiles. Les raisons de se détester sont toujours faciles à construire. Au lieu de quoi la\ncontrainte politique créée de manière purement arbitraire par des dirigeants visionnaires a\nobligé les deux peuples, et donc les deux administrations, à faire constamment beaucoup de\nchoses ensembles. Les deux pays ont découvert à ce jeu que dès l’instant où leur\npréoccupation majeure n’est plus de prévoir de s’entretuer, ils ont d’immenses intérêts\ncommuns. C’est dans le champ économique que cela a commencé de se révéler, mais très vite\nl’observation a pu être faite que la géographie créé à l’Allemagne et à la France une immense\nsimilitude d’intérêts, faite de fragilité et de dépendance. Nous ne sommes pas, loin s’en faut,\nau bout des conséquences qu’emporte ce constat. Mais nous l’approfondissons tous les jours.\n\nDe fait, le voisinage non obscurci par la rivalité révèle constamment des convergences\nqui peuvent ensuite devenir des instruments d’action politique. Cela nous est arrivé au\nMoyen-Orient, puis dans les Balkans. C’est le processus qui est à l’œuvre dans le domaine de\nl’énergie.\n\nLa volonté politique initiale de rapprochement de ces deux pays a eu d’autres\nconséquences. C’est entre la France et l’Allemagne qu’il y a le plus de villes jumelées. Si les\n\n \n\n \n\nhabitants de la planète sont très ﬁdèles à leur Communauté originelle et s’y marient à 95 %,\nc’est entre la France et l’Allemagne qu’est battu le record des mariages mixtes en Europe.\n\nBref si le lien personnel des chefs politiques a disparu, sa longue présence a permis de\ncréer entre nos deux peuples le constat objectif que nous sommes tout proche, que nous\nsommes le morceau le plus substantiel de l’Europe en gésine, et que nous avons énormément\nen commun, des intérêts, une culture et peut-être une vision du monde. C’est cela qui\nmaintenant régit les relations franco-allemandes. C’est plus objectif, c’est plus\ncompréhensible et donc moins offensant pour les autre européens, et c’est peut-être aussi plus\ndurable.\n\nC’est dans cet esprit là que peut se rêver et s’espérer, l’indispensable relance de\nl’Europe politique que semble annoncer l’adoption du Traité de Lisbonne. Nous pouvons\ndonc célébrer ce 45eme anniversaire avec en tête non seulement de l’histoire et des\ncommémorations, mais davantage encore une vision européenne de l’avenir.\n\n     \n\nMichel ROCARD\n\n \n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "OURNEE": 1, "ANNIVERSAIRE": 1, "TRAITE": 1, "janvier": 1, "Parlement": 1, "Européen": 1, "heureux": 1, "soyons": 1, "nombreux": 1, "célébrer": 2, "emporte": 1, "risque": 1, "répétions": 1, "information": 2, "utile": 1, "savoir": 1, "pensons": 1, "autre": 2, "constituer": 1, "courant": 1, "faveur": 1, "aussi": 4, "avant": 1, "célébrons": 1, "Traité": 3, "moment": 1, "celui": 1, "grande": 3, "force": 1, "faille": 1, "certes": 1, "perdu": 1, "certaine": 1, "surtout": 1, "changé": 1, "nature": 1, "doute": 1, "claire": 1, "contre": 2, "dissentiment": 1, "sinon": 1, "haine": 2, "produits": 1, "logiques": 1, "toutes": 1, "guerres": 1, "trois": 4, "précèdent": 1, "grands": 1, "Gaulle": 1, "Konrad": 1, "Adenauer": 3, "décident": 1, "changer": 1, "cours": 1, "sentiments": 1, "leurs": 1, "peuples": 3, "créer": 1, "conditions": 1, "politiques": 2, "permettant": 1, "précédent": 1, "historique": 1, "ensemble": 2, "partie": 2, "préservation": 1, "civilisation": 1, "européenne": 2, "froide": 1, "construction": 1, "européen": 1, "marché": 3, "commun": 1, "était": 2, "travers": 1, "traités": 1, "Marché": 1, "Commun": 1, "invité": 1, "participer": 1, "processus": 4, "création": 1, "répondant": 1, "manière": 2, "paciﬁque": 1, "exigences": 1, "dimension": 1, "économique": 2, "clairement": 1, "procédures": 1, "privilégiaient": 1, "relation": 3, "entre": 8, "nations": 2, "historiquement": 1, "identiﬁés": 1, "France": 6, "pouvait": 1, "façon": 1, "émergeait": 1, "cette": 2, "identité": 1, "intention": 1, "identités": 1, "nationales": 1, "lourdeur": 1, "détermination": 1, "résolument": 1, "international": 1, "dominante": 1, "plutôt": 1, "évité": 1, "décidé": 1, "donner": 1, "contraire": 1, "toute": 4, "culturelle": 1, "héritée": 1, "restait": 1, "imposer": 2, "collaborateurs": 1, "structures": 1, "dirigeaient": 1, "conciliation": 1, "décision": 1, "complicité": 2, "comme": 1, "attitude": 1, "pendant": 3, "négociation": 1, "internationale": 1, "trouvaient": 1, "impliquées": 1, "bonne": 1, "parce": 1, "voisines": 1, "géographiquement": 1, "communs": 1, "affaires": 1, "monde": 1, "vision": 3, "commune": 1, "politique": 5, "allemands": 1, "chance": 1, "assez": 1, "prévisible": 1, "retrouver": 1, "couple": 1, "leaders": 1, "capables": 1, "développer": 1, "personnellement": 1, "profonde": 1, "conﬁrmant": 1, "priorité": 1, "devant": 1, "furent": 1, "Helmut": 2, "Schmidt": 1, "Valéry": 1, "Giscard": 1, "Système": 1, "Monétaire": 1, "François": 1, "Mitterrand": 1, "devons": 1, "seules": 1, "limites": 1, "couples": 1, "conﬁances": 1, "présidentielles": 1, "Communauté": 2, "Economique": 1, "Européenne": 1, "serait": 1, "transformée": 1, "monnaie": 1, "clair": 2, "interpersonnelle": 1, "chefs": 2, "existence": 1, "demie": 1, "permis": 2, "chose": 1, "régit": 2, "transcendée": 1, "volonté": 2, "recuite": 1, "aurait": 1, "conduit": 1, "stratégies": 1, "raisons": 1, "détester": 1, "toujours": 1, "faciles": 1, "créée": 1, "purement": 1, "arbitraire": 1, "dirigeants": 1, "visionnaires": 1, "faire": 1, "constamment": 2, "beaucoup": 1, "découvert": 1, "majeure": 1, "prévoir": 1, "champ": 1, "commencé": 1, "faite": 2, "géographie": 1, "fragilité": 1, "sommes": 2, "conséquences": 1, "voisinage": 1, "obscurci": 1, "rivalité": 1, "révèle": 1, "peuvent": 1, "ensuite": 1, "devenir": 1, "instruments": 1, "arrivé": 1, "domaine": 1, "initiale": 1, "rapprochement": 1, "villes": 1, "planète": 1, "ﬁdèles": 1, "originelle": 1, "marient": 1, "battu": 1, "record": 1, "mariages": 1, "mixtes": 1, "personnel": 1, "longue": 1, "présence": 1, "constat": 1, "objectif": 1, "morceau": 1, "substantiel": 1, "avons": 1, "culture": 1, "relations": 1, "moins": 1, "offensant": 1, "esprit": 1, "rêver": 1, "relance": 1, "semble": 1, "annoncer": 1, "anniversaire": 1, "seulement": 1, "davantage": 1, "encore": 1}}