{"id": "17_10_1988-Villepinte", "date": "17_10_1988", "year": "1988", "lieu": "Villepinte", "longitude": 2.097584066666667, "latitude": 43.28225046666664, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_43_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nDISCOURS DE MONSIEUR MICHEL ROCARD\n\n9\n\nPREMIER MINISTRE.\nA L'OCCASION DU SALON INTERNATIONAL\nDE L'ALIMENTATION\nAU PARC DES EXPOSITIONS\n\nDE PARIS-NORD\n\n \n\n17 OCTOBRE 1988\n\n \n\nDiscours de Monsieur Michel ROCARD,\nà l'occasion du Salon international de l'alimentation\nau Parc des expositions de Paris-Nord\n\nVillepinte,le l7 octobre 1988\n\nJe crois vous avoir déjà fait cette confidence : on n'est pas\nimpunément ministre de l'Agriculture. Et vous savez que je\nconserve de mon passage rue de Varenne non seulement un intérêt\nattentif pour l'agriculture et les industries agro-alimentaires,\nmais aussi un attachement vrai aux hommes et aux femmes de ce\nsecteur économique, à leurs responsables et à leurs organisations\nprofessionnelles.\n\nEn acceptant d'inaugurer aujourd'hui le troisième SIAL, j'ai donc\nsouhaité dire, à tous ceux avec qui j'ai travaillé il y a quelques\nannées, que je mesurais autant et peut—être mieux encore qu'hier\ntoute la Chance qu'a notre pays d'avoir un secteur agricole et\nagro—alimentaire puissant et performant.\n\nAujourd'hui, le principal enjeu économique pour notre pays, c'est\nl'emploi. J'ai demandé, il y a quelques semaines, à l'ensemble du\nGouvernement, à l'ensemble des professions, à tous les\nresponsables et aux médias de se mobiliser autour de cette\npriorité nationale.\n\nCe qui est en jeu, en effet, ce ne sont pas seulement des données\néconomiques, c'est la solidarité même du tissu social de notre\npays. Ce qu'on a appelé communément la crise, depuis maintenant\nquinze ans,.tend à faire perdre à notre pays son équilibre, sa\ncohésion, ce qui dans la vie de tous les jours constitue notre\naptitude à vivre ensemble. Depuis quelques années, notre société\nperd de sa convivialité, le repli sur soi s'organise, la méfiance\nse généralise.\n\nAu coeur de ce malaise, il y a, Chacun le sait, le cancer du\nchômage : plus de dix pour cent de la population active, deux\nmillions six cent mille personnes administrativement dénombrées,\ndavantage si l'on compte toutes les situations instables et les\nformations en cours et à cela il faudrait ajouter les anciens\nChômeurs qui ont retrouvé du travail au prix d'une perte de\nqualification significative, et tous ceux qui, ayant un emploi,\ncraignent de le perdre et se réfugient de ce fait dans des\nconduites professionnelles prudentes qui font peu de place à\nl'initiative.\n\nC'est pourquoi le Gouvernement n'a pas d'autre priorité que celle-\nci et c'est à l'aune de leurs effets sur l'emploi que je mesure\n\n \n\nf\\)\n\ntoutes les décisions que je suis conduit à prendre. Pour qu‘une\npriorité soit une priorité, elle ne peut être unique : la\nreconquête progressive d'un haut niveau d'emploi est notre unique\nboussole.\n\nCe ne peut être qu'une action continue et c'est en ce sens que\nj'ai ouvert, il y a quelques semaines, ce que j'ai appelé le\n\"chantier de l'emploi\", en mettant en oeuvre toute une gamme de\nmesures. On nous a parfois reproché une diversité des outils\nutilisés que certains ont pris pour de la dispersion, cette\ndiversité est en fait le fruit de l'expérience, celle de l'échec\ndes croyances aux remèdes miracles. Il n'y a pas de potion magique\ncontre le Chômage, mais il y a un équilibre difficile à réaliser\nentre les nécessités du long terme qui s'appellent, recherche,\nformation, investissement et les exigences de l'urgence qui ont\nnom effort, solidarité, et puis aussi, recherche des Chemins de la\ncroissance. Le Président de la République le disait dans sa\n\"Lettre à tous les Français\", \"sans croissance, il n'y a pas de\nréponse au Chômage, même si elle n'est pas, à elle seule, la\nréponse\".\n\nTrois éléments principaux peuvent contribuer à une croissance plus\nsoutenue : la hausse de la consommation, celle des investissements\nou celle des exportations.\n\nLa hausse de la consommation est exclue tant que nous n'avons pas\nretrouvé l'équilibre de nos paiements courants : dans une économie\nouverte comme la nôtre, son coût en devises conduirait à des\ndévaluations en séries que n'arriverait pas à enrayer une hausse\ndes taux d'intérêt désastreuse à terme pour l'investissement et\ntrès vite, pour l'emploi lui-même.\n\nUne croissance tirée par l'investissement pèse aussi sur la\nbalance commerciale, mais crée dans un second temps les conditions\nde la compétitivité; cet investissement doit être compris au sens\nlarge et il faut considérer comme de vrais investissements la\nformation, la recherche ou encore la constitution de réseaux\ncommerciaux dans les pays clients ou susceptibles de le devenir.\n\nDans notre pays tel qu'il est aujourd'hui, ce sont donc à travers\nl'exportation et l'investissement que nous pouvons avancer vers\nles seules sources saines et durables de la croissance.\n\nExporter davantage, c'est rendre à notre pays le droit à la\ncroissance, la possibilité de créer de vrais emplois et d'effacer\nprogressivement ce qui accable aujourd'hui tant de nos conci—\ntoyens : les Situations économiques précaires, les dignités\nmeurtries et les sentiments d'impuissance démobilisateurs.\n\npRCHIy'E\n\n \n  \n\n \n\nLe SIAL, aujourd'hui, m'est apparu être l'un des meilleurs\nendroits pour rappeler cette ardente obligation nationale\nd'exporter pour la croissance, d'exporter pour l'emploi.\n\n   \n\n.\n.l\nAVÂÏ’OMNAÿ/\n\nIci sont en effet présentées plus de 2 000 entreprises françaises,\ndont l'objectif est évident : se faire mieux connaître et trouver\nde nouveaux marchés en France - et je l'espère - à l'étranger.\n\nDeux mille entreprises qui, dans la diversité de leurs formes\n\n \n\njuridiques, de leurs spécialisations, de leur taille représenten:\nassurément un secteur décisif pour notre économie.\n\nJe ne chercherais pas à faire la distinction entre produits\nagricoles, produits de la première ou de la seconde\ntransformation, ils constituent un des points forts de notre\ncommerce extérieur. Dans un contexte global de dégradation du\nsolde de la balance des produits manufacturés, les industries\nagricoles et agro-alimentaires vont connaître, en I988, un\nrésultat sans précédent, si, comme on peut l'espérer, le dernier\ntrimestre confirme les trois premiers.\n\nEn effet, ce solde, qui avait dépassé 20 milliards de F pour la\npremière fois en I983, va cette année atteindre et même dépasser\nles 40 milliards.\n\nLa position de notre secteur agro-alimentaire sur les marchés\nextérieurs apparaît donc relativement satisfaisante - surtout/’îîîz?\nquand le mot \"relativement\" est qualifié pour préciser : \\\nrelativement à d'autres secteurs productifs -, même si cette ‘ŒŒWMŒ\nappréciation globale doit être nuancée pour tenir compte de C\nsituations contrastées.\n\n   \n\nNos points forts, là où les ventes progressent régulièrement, sont\nd'abord le secteur des boissons et celui des produits laitiers. A\nl'inverse, nos déficits s'aggravent pour certaines branches de la\nconserve et de l'épicerie sèche. Enfin, les produits de base\nconnaissent des évolutions plus irrégulières, ne serait—ce que,\nparce qu'ils sont directement liés à l‘état des marchés mondiaux,\naux évolutions des réglementations communautaires et aux accords\nentre Etats.\n\nCes résultats constituent le fruit des efforts consentis par les\nentreprises pour maintenir et renforcer leur place sur leur marché\nintérieur et pour aborder avec succès les marchés extérieurs.\nC'est l'effort de tous qui doit être ici, en fin de compte,\n\nsalué : les producteurs agricoles qui doivent fournir un produit\nde qualité, les salariés, techniciens et chercheurs qui\ntransforment et préparent les produits qu'achèteront demain les\nconsommateurs, les agents commerciaux enfin qui sont Chaque jour‘\nen première ligne et donc à l'honneur à l'occasion d'une\nmanifestation comme celle d'aujourd'hui. Les entreprises qui sont\nici, j'ai pu m'en rendre compte en parcourant — hélas trop vite\n\n— les allées de ce parc des expositions - sont de celles qui ont\ncompris que concevoir, produire, communiquer et vendre sont des\nmaillons indissociables et que seule, la combinaison des réussites\nà ces quatre niveaux peut permettre l'amélioration de leur\nperformance à l’exportation.\n\nJe ne souhaite pas que cet éloge de l'entreprise exportatrice\ninquiète ou blesse les responsables des cinquante-neuf pays\nétrangers qui présentent ici un stand national.Leur présence est\nd'abord la marque du rôle que joue la place de Paris en matière de\ncommerce international. Ils ne sont pas ici pour vendre aux seuls\nFrançais. Leur présence et celle des milliers de visiteurs\nétrangers attendus expriment ce développement du tourisme\nd'affaires auquel il nous faut être attentifs. Leur présence si\nnombreuse est cependant aussi l'expression de la réciprocité et de\n\n \n\nla multiplicité des échanges dans nos sociétés : on ne peut\nprétendre exporter que si on accepte aussi d'importer. Le\nredressement général de notre commerce extérieur passe donc aussi\npar la compétitivité de nos entreprises et la productivité globale\nde notre économie pour affronter les marchés étrangers et nous\ndéfendre à l'intérieur de nos frontières.\n\nChez nos partenaires comme Chez nous, les industries agro-\nalimentaires vivent des évolutions très rapides et sans précédent.\nCes Changements se manifestent en particulier dans deux domaines\nmajeurs : les attitudes des consommateurs et la technologie. Ces\ndeux facteurs sont d'ailleurs étroitement imbriqués au point que\ntoute évolution de l'un interfère avec l'évolution de\nl'autre.C'est pour cela que je me réjouis de la présence à nos\ncôtés, dans cette inauguration, de Madame le secrétaire d'Etat\nchargé de la Consommation.\n\nLes Changements dans l'attitude des consommateurs, nous les\nconstatons tous dans notre vie quotidienne, avec inquiétude ou\navec satisfaction. La restauration hors du foyer, le goût de\nproduits nouveaux qu'elle suscite, l'évolution des procédés de\npréparation du repas familial, les fours à micro-ondes, mais aussi\nune exigence nutritionnelle accrue, la volonté de mieux connaître\nce que l'on mange, le souci du lien entre alimentation et santé,\ntous ces problèmes qui sont, si j'ose dire, votre pain quotidien,\nsont du nombre de ces évolutions qui pèsent sur le développement\ndes industries agro—alimentaires.\n\nLes changements technologiques permettront de leur côté de\nrépondre à ces aspirations nouvelles. Mais ces changements\ntrouvent également leur source à l'amont de la production, dans\nles laboratoires de recherches. Il faut, pourtant, bien le dire\nla faiblesse de l'effort de recherche constitue globalement, pour\nvotre secteur, une faiblesse structurelle. Le rapport entre\nl'effort de recherche et le Chiffre d'affaires, qui constitue un\nindicateur significatif, classe le secteur agro-alimentaire parmi\nles cinq dernières branches industrielles nationales. L'effort\npublic en faveur de la recherche-innovation, en revanche, ne se\ndément pas, qu'il s'agisse des mécanismes comunautaires, des\nprogrammes nationaux et de l'intervention des grands\nétablissements scientifiques.\n\nLa Communauté européenne joue pleinement son rôle, puisque pour la\npremière fois un double programme cadre concerne les technologies\nagro-industrielles : il s'agit des programmes \"éclair\" et \"flair\"\ndotés de 105 millions d'écus.\n\nL'Etat, lui aussi, fait son devoir. J'avais initié en son temps le\nprogramme \"aliment 2000\" qui vient à échéance à la fin de cette\nannée mais qui sera, au vu des résultats obtenus, prolongé au—delà\nde ce terme.\n\nLes grands établissements scientifiques, et notamment l'Institut\nnational de la recherche agronomique, sont aussi en pointe de cet\neffort pour aller au devant de la demande des consommateurs et de\nla profession par une recherche fondamentale et appliquée de\npremier plan.\n\nJ;\n\n \n\n \n\nr——————M—w— 7- — «r»—\n\nEn inaugurant, il y a une dizaine de jours, le nouveau bâtiment de\nbiotechnologies de Jouy-en-Josas, dont la construction avait été\ndécidée en I983, le Président de la République manifestait son\nintérêt personnel pour cet effort et ajoutait : ... \"la faiblesse\nrelative de notre recherche industrielle, si souvent\ndiagnostiquée, n'est pas une fatalité. Nous avons commencé de\nlutter contre. Un effort public supplémentaire ne compensera peut—\nêtre pas automatiquement un trop faible engagement de l'industrie,\nmais en revanche, un effort public bien orienté créera des\nopportunités d'investissement de recherche pour les industriels.\nL‘opposition entre le public et le privé serait ici stérile quand\nla complémentarité des métiers et des situations par rapport au\nmarché est au contraire stimulante ...\"\n\nVoilà donc définis les rôles et les responsabilités respectifs de\nchacun.\n\nIl en est de même pour l'emploi, ce n'est pas l'Etat qui embauche,\nce n'est pas l'Etat qui exporte et rend ainsi possible\nl'amélioration de l'emploi.\n\nOn dit souvent, par analogie, \"Aide-toi, l'Etat t'aidera\". Qu'il\ns'agisse de recherche, d'aides à l'exportation, d'incitations à\nl'embauche, les pouvoirs publics jouent leur rôle et sont prêts à\nle faire de façon plus soutenue encore.En vous aidant vous—mêmes\ndans ces trois directions, c'est la nation que vous aiderez à\nretrouver durablement les chemins de la croissance et de l'emploi.\n\n(Il\n\n \n\n", "key_words": {"MONSIEUR": 1, "MICHEL": 1, "SALON": 1, "OCTOBRE": 1, "Monsieur": 1, "Michel": 1, "Salon": 1, "international": 1, "expositions": 2, "octobre": 1, "crois": 1, "avoir": 1, "cette": 5, "confidence": 1, "ministre": 1, "savez": 1, "passage": 1, "Varenne": 1, "seulement": 2, "industries": 3, "aussi": 5, "attachement": 1, "hommes": 1, "femmes": 1, "leurs": 5, "responsables": 2, "acceptant": 1, "troisième": 1, "travaillé": 1, "mesurais": 1, "autant": 1, "mieux": 3, "encore": 2, "Chance": 1, "notre": 13, "secteur": 5, "agricole": 1, "puissant": 1, "principal": 1, "enjeu": 1, "économique": 1, "quelques": 3, "médias": 1, "mobiliser": 1, "autour": 1, "solidarité": 1, "tissu": 1, "social": 1, "appelé": 2, "communément": 1, "depuis": 1, "faire": 4, "perdre": 2, "jours": 1, "constitue": 3, "vivre": 1, "Depuis": 1, "repli": 1, "coeur": 1, "Chacun": 1, "cancer": 1, "population": 1, "mille": 2, "personnes": 1, "administrativement": 1, "compte": 3, "toutes": 1, "situations": 2, "instables": 1, "cours": 1, "faudrait": 1, "ajouter": 1, "retrouvé": 1, "travail": 1, "perte": 1, "ayant": 1, "réfugient": 1, "professionnelles": 1, "prudentes": 1, "place": 3, "pourquoi": 1, "Gouvernement": 1, "priorité": 1, "effets": 1, "décisions": 1, "conduit": 1, "unique": 1, "progressive": 1, "niveau": 1, "action": 1, "continue": 1, "mettant": 1, "oeuvre": 1, "toute": 1, "gamme": 1, "parfois": 1, "reproché": 1, "diversité": 2, "certains": 1, "fruit": 2, "celle": 5, "croyances": 1, "remèdes": 1, "potion": 1, "équilibre": 1, "difficile": 1, "nécessités": 1, "terme": 2, "investissement": 2, "exigences": 1, "recherche": 8, "Chemins": 1, "Président": 2, "République": 2, "disait": 1, "éléments": 1, "principaux": 1, "peuvent": 1, "contribuer": 1, "croissance": 3, "hausse": 2, "consommation": 1, "exclue": 1, "paiements": 1, "courants": 1, "comme": 5, "devises": 1, "conduirait": 1, "séries": 1, "enrayer": 1, "désastreuse": 1, "tirée": 1, "second": 1, "temps": 2, "compris": 1, "considérer": 1, "vrais": 2, "investissements": 1, "constitution": 1, "clients": 1, "susceptibles": 1, "pouvons": 1, "avancer": 1, "seules": 1, "sources": 1, "saines": 1, "durables": 1, "rendre": 2, "droit": 1, "possibilité": 1, "créer": 1, "emplois": 1, "accable": 1, "Situations": 1, "économiques": 1, "sentiments": 1, "apparu": 1, "rappeler": 1, "ardente": 1, "obligation": 1, "effet": 1, "présentées": 1, "entreprises": 4, "évident": 1, "connaître": 1, "nouveaux": 2, "marchés": 4, "France": 1, "taille": 1, "décisif": 1, "chercherais": 1, "distinction": 1, "entre": 3, "produits": 5, "première": 2, "constituent": 2, "points": 2, "forts": 1, "contexte": 1, "global": 1, "dégradation": 1, "balance": 1, "confirme": 1, "trois": 2, "avait": 2, "dépassé": 1, "milliards": 1, "année": 1, "atteindre": 1, "position": 1, "apparaît": 1, "relativement": 1, "satisfaisante": 1, "qualifié": 1, "préciser": 1, "secteurs": 1, "productifs": 1, "globale": 1, "nuancée": 1, "tenir": 1, "ventes": 1, "progressent": 1, "boissons": 1, "celui": 1, "déficits": 1, "certaines": 1, "branches": 2, "évolutions": 4, "directement": 1, "réglementations": 1, "communautaires": 1, "résultats": 2, "efforts": 1, "consentis": 1, "maintenir": 1, "renforcer": 1, "aborder": 1, "succès": 1, "producteurs": 1, "agricoles": 1, "doivent": 1, "fournir": 1, "techniciens": 1, "chercheurs": 1, "préparent": 1, "demain": 1, "agents": 1, "commerciaux": 1, "enfin": 1, "Chaque": 1, "ligne": 1, "parcourant": 1, "hélas": 1, "allées": 1, "celles": 1, "communiquer": 1, "vendre": 2, "indissociables": 1, "combinaison": 1, "quatre": 1, "niveaux": 1, "permettre": 1, "souhaite": 1, "éloge": 1, "blesse": 1, "présentent": 1, "stand": 1, "présence": 4, "marque": 1, "Paris": 1, "matière": 1, "milliers": 1, "attendus": 1, "expriment": 1, "développement": 1, "auquel": 1, "cependant": 1, "réciprocité": 1, "multiplicité": 1, "échanges": 1, "sociétés": 1, "exporter": 1, "accepte": 1, "général": 1, "commerce": 1, "extérieur": 1, "passe": 1, "compétitivité": 1, "productivité": 1, "économie": 1, "affronter": 1, "étrangers": 1, "partenaires": 1, "vivent": 1, "rapides": 1, "Changements": 2, "manifestent": 1, "particulier": 1, "attitudes": 1, "consommateurs": 2, "facteurs": 1, "étroitement": 1, "imbriqués": 1, "point": 1, "évolution": 1, "interfère": 1, "réjouis": 1, "Madame": 1, "secrétaire": 1, "inquiétude": 1, "restauration": 1, "procédés": 1, "repas": 1, "fours": 1, "exigence": 1, "nutritionnelle": 1, "volonté": 1, "souci": 1, "alimentation": 1, "problèmes": 1, "votre": 1, "nombre": 1, "pèsent": 1, "changements": 1, "technologiques": 1, "permettront": 1, "aspirations": 1, "également": 1, "source": 1, "laboratoires": 1, "faiblesse": 2, "rapport": 2, "Chiffre": 1, "classe": 1, "dernières": 1, "industrielles": 1, "faveur": 1, "mécanismes": 1, "nationaux": 1, "Communauté": 1, "européenne": 1, "pleinement": 1, "puisque": 1, "double": 1, "programme": 1, "cadre": 1, "concerne": 1, "programmes": 1, "millions": 1, "initié": 1, "vient": 1, "échéance": 1, "prolongé": 1, "grands": 1, "établissements": 1, "notamment": 1, "pointe": 1, "aller": 1, "devant": 1, "demande": 1, "profession": 1, "fondamentale": 1, "appliquée": 1, "dizaine": 1, "nouveau": 1, "bâtiment": 1, "construction": 1, "manifestait": 1, "personnel": 1, "effort": 3, "ajoutait": 1, "avons": 1, "commencé": 1, "public": 3, "supplémentaire": 1, "compensera": 1, "automatiquement": 1, "faible": 1, "engagement": 1, "orienté": 1, "créera": 1, "privé": 1, "serait": 1, "stérile": 1, "complémentarité": 1, "métiers": 1, "contraire": 1, "stimulante": 1, "définis": 1, "rôles": 1, "responsabilités": 1, "respectifs": 1, "exporte": 1, "ainsi": 1, "pouvoirs": 1, "publics": 1, "jouent": 1, "prêts": 1, "façon": 1, "soutenue": 1, "aidant": 1, "nation": 1, "aiderez": 1, "durablement": 1, "chemins": 1}}