{"id": "07_05_2008-Lille", "date": "07_05_2008", "year": "2008", "lieu": "Lille", "longitude": -1.85731625, "latitude": 48.5687575, "typologie": "documentation ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_245_01_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nSéance plénière | - Ouverture « Les Valeurs des\n\nEuropéens, une Auberge Espagnole ? »\nInvités : Bronislaw Geremek, Lilli Gruber, Martin Hirsch, Michel Rocard\n\n \n\n \n\nOuverture, présentation du thème et des invités par l’animateur.\n- les valeurs portées par l’Europe\n- le sens de l’engagement européen\n- les conséquences de la chute du mur de Berlin\n- la guerre en Irak: « opinion publique européenne >> ?\n- les référendums Français et Néerlandais, quelle leçon? m\n- Erasmus, initiative d’ une Europe concrète _/ i ”Nm/Î x,\n— La solidarité, Europe sociale? l H _ /\n- 2009, élection du Président de la Commission\n- Galileo, comment réaliser les ambitions de l’Europe ?\n\nRègles du jeu : un débat qui repose sur l’échange, le rebond, l’interactivité entre\nles invités.\n\n \n\n \n\nﬁancement de la Première Partie - Vos valeurs, vos expériences\nVidéo Comte-Sponville .7\n\nPierre Sled, les sondages d’opinion montrent que pour les Européens, les valeurs\nportées par l’Europe sont la paix (57%), puis la liberté d’opinion (54%), suivies par\nl’égalité sociale et la solidarité (53%). Le respect de la nature et de\nl’environnement, la tolérance, le respect de l’histoire et de ses leçons sont\négalement considérées comme propres à l’Europe.\n\nBronislaw Geremek, vous êtes député européen Polonais, historien, l’un des\nfondateurs de Solidarnosc en 1980 en dissidence au régime communiste,\nparmi ces valeurs à laquelle les polonais sont le plus attachés ?\n\nLilli Gruber, vous êtes députée européenne Italienne, élue pour la première fois en\njuin 2004. Auparavant vous étiez présentateur vedette de la RAI : ce changement,\nest-ce la volonté de vous engager en politique ou pour l’Europe ?\n\nLilli Gruber, en ltalie, pays où les tendances s’affrontent entre social-démocratie\net droite parfois nationaliste : sur quelle valeur se retrouvent-elles concernant\n\nl’Europe ?\n\nMartin Hirsch, ancien président d’Emmaüs France et Haut Commissaire aux\nsolidarités actives, vous êtes aussi le petit fils de Etienne Hirsch, l’un des\ncollaborateurs devJean Monnet. Est-ce que les valeurs de solidarité des Pères\nFondateurs sont suffisamment présentes aujourd’hui ?\n\n- Est-ce que l’engagement de votre grand-père a influé sur votre vie ?\n\n— Pensez-vous comme Jean-Louis Bourlanges (député européen démissionnaire\nen 2007) que l’Europe « a atteint un palier et continuera de fonctionner\ncahin-caha sans développement institutionnel et politique majeur pour au\nmoins une quinzaine d'années » ?\n\n \n\nMichel Rocard, vous êtes ancien premier ministre (88- 91), ancien ministre de\n\nl’ Agriculture (83- 85) et l’un des seuls hommes politiques Français à avoir choisi en\n97 d’ abandonner un mandat national (Sénateur) pour celui de député européen\n(incompatibilité) . pourquoi le mandat européen plutôt que le mandat national. 7\n\n \n\nI Lancement de la Deuxième Partie — Des valeurs qui vous unissent 7\n\n \n\nQu’avez—vous en commun 7\n\nQu’est-ce qui, malgré vos nationalités et vos expériences différentes, vous unit 7\nComment avez-vous vécu ces événements qui ont marqué l’Europe ces dernières\nannées?\n\nChute du Mur de Berlin - 9 Novembre 1989\n\nLilli Gruber, vous avez couvert pour la RAI la chute du Mur de Berlin et la\ndislocation du Bloc Communiste. Quelle leçon peut-on tirer de la réunification\nentre Est et Ouest, y compris dans l’ Europe d’aujourd’hui?\n\nLilli Gruber, est- -ce que le rêve de liberté persiste toujours, où assiste- t- -on à une\ndésillusion. 7\n\nBronislaw Geremek, vous étiez dissident, vous avez vécu dans la clandestinité, et\nvous avez participé à la « décommunisation » de votre pays dans les années 90.\nQu’a signifié la chute du Mur de Berlin en Pologne, la liberté de consommation 7\nBronislaw Geremek, l’entrée dans l’UE, la réconciliation de l’est et de l’ouest\nconstituaient une grande attente pour les Polonais, avec plus de 77% de voix pour\nl’adhésion à l’UE (référendum du 8 juin 2003). Quatre ans après, ces attentes sont-\nelles satisfaites 7 Est-ce bien ce que les Polonais espéraient 7\n\nMichel Rocard, vous étiez alors Premier Ministre, quels ont été les premiers effets\nde la chute du mur sur l’ Europe. 7 , ‘21 . Ï\n1. .\n\n\\,\n\n_,/\n\na,“\n\nGuerre en Irak- février 2003 ‘ ’\n\nBronislaw Geremek, vous avez été ministre des Affaires Etrangères de la Pologne\n(1997- 2000), dans le conflit en Irak, votre pays s’est engagé avec les USA, qu’en\npensent les polonais 7\n\nLilli Gruber, vous avez couvert ce conflit, l’Italie est le 2eme pays a s’être engagé\naux côtés des USA, comment avez-vous perçu les manifestations anti-guerre 7\n\nLilli Gruber, aujourd’hui, 5 ans après, peut-on dire que cette mobilisation unanime\na pesé dans les prises de décision en Europe 7 A-t-elle eu un impact dans les\nchangements de gouvernement Italien et Espagnol, par exemple 7\n\nMichel Rocard, sur les manifestations contre la Guerre en Irak, peut-on dire qu’on\nassiste à la formation d’une opinion publique européenne 7\n\nBronislaw Geremek, comment avez—vous vécu le manque de cohésion des Etats\neuropéens sur le sujet de la Guerre en Irak?\n\nMichel Rocard, quelle a été l’attitude du Parlement Européen, représentant de ces\ncitoyens très majoritairement contre la Guerre en Irak, pendant ces semaines de\ndébat mondial 7\n\n \n\n \n\nEchec des référendums Français et Néerlandais - Mai-juin 2005\n\nMartin Hirsch, vous étiez très favorable à l’adoption du Traité Constitutionnel\nEuropéen en 2005, quelles valeurs, quelles garanties ce Traité apportait-il selon\nvous, à la cause que vous défendez, celle de la lutte contre la pauvreté et la\n\n_,,... .\n\nprécarité 7 f/ .. h . \\\n\n- Comment avez-vous vécu ce refus très majoritaire 7 ç ,À, j\nx4 a ,2\n\nPierre Sled, ces référendums expriment tous deux le rejet. Pour autant, est-ce le\nmême NON 7 N’y a-t-il pas une différence de perception des sujets entre européens\nselon les cultures propres à chacun 7\n\nMichel Rocard, En France, les arguments du NON étaient que le TCE constituait un ‘\nrecul des libertés individuelles. Est-ce que ce NON français n’exprimait pas aussi\nl’attachement à certaines valeurs de générosité et de respect de l’individu 7\n\n- Soumettre un texte si compliqué au référendum, était—ce une bonne idée 7\n\nBronislaw Geremek, Que pensez-vous, de votre côté, de ces rejets français et\nnéerlandais 7\n- Les Polonais ont—ils perçu la Charte des Droits Fondamentaux de la même\nfaçon que les Français 7\n- Le débat sur le TCE en Pologne portait-il sur son caractère trop libéral 7\n- Que représentait ce NON Français pour vous, un an après l’intégration de 10\npays d’Europe Centrale et Orientale à l’Union européenne 7\n\nLilli Gruber, votre pays avait massivement ratifié le TCE par le Parlement,\ncomment avez-vous vécu l’abandon de ce projet, comme un coup d’arrêt 7\n\n— quelles étaient les avancées auxquelles vous teniez le plus 7\n\n- Y avait-il en Italie un fossé entre l’opinion et les gouvernants comme en\n\nFrance 7\n\n \n\n \n\n \n\nl Lancement de la Troisième partie - L’Europe concrète.\n\n \n\nVidéo Cédric Klapisch .7— Pas seulement erasmus, peut-être un éclairage plus\nglobal sur ses ambitions .pour l ’Europe 7\n\nPierre Sled : l’Europe concrète, c’est évidemment le film de Cédric Klapisch\n\nl ’Auberge Espagnole. Erasmus a été lancé en 1987 avec la participation de onze\npays. De sa création à 2007, le programme a permis à 1,5 millions d’étudiants\nd’aller à l’université à l’étranger. Aujourd’hui, 30 pays participent au projet, les 27\nEtats-membres, plus la Norvège, l’Islande et le Liechtenstein. Aujourd’hui, après\n20 ans d’existence, 1% de la population étudiante européenne participe au\nprogramme Erasmus. Mais y a-t-il d’autres initiatives de cette Europe concrète 7\n\nBronislaw Geremek, on a parlé d’Erasmus grâce à Cédric Klapisch, mais au fond,\nforger des valeurs européennes, c’est un travail bien plus profond. Aujourd’hui, on\nvoit la naissance d’un manuel d’histoire Franco-Allemand, demain celle d’un\nmanuel d’histoire Germano-Polonais... Croyez-vous que deux pays au passé aussi\nconflictuel et antagoniste puissent écrire la même Histoire 7\n\nMartin Hirsch, l’Europe, c’est aussi la solidarité ; que fait l’UE pour les sans-abris,\nles populations précaires ou à l’écart du système (éventuellement des minorités\ncomme les Rom en Slovaquie et en Roumanie) 7 concrètement 7\n- Est-ce que les programmes sociaux communautaires sont assez ambitieux 7\nEfficaces 7\n- Que faudrait-il pour les améliorer 7 Juste une volonté politique 7\n- Pensez-vous que l’on arrivera à une Europe Sociale 7 A court, moyen, long\nterme 7\n\nMichel Rocard, il y a un Parlement, où siègent des partis politiques européens.\nPourtant on a beaucoup de mal à voir le véritable rôle de ces partis politiques\neuropéens...au vu de la baisse constante de participation aux élections /,(»;Î-7îc\\\neuropéennes : l. ‘ v\n- Comment faire des élections de 2009 des élections véritablement &#131;)?”\neuropéennes 7\n- Quel sera le véritable pouvoir du futur Président de la Commission 7\n\nLilli Gruber, la stratégie de Lisbonne a prévu de faire de l’UE l’économie de la\n\nconnaissance la plus compétitive pour 2010, en laissant le soin aux Etats de\n\nrespecter l’agenda. Que peut-on conclure du retard que l’on a pris en la matière 7\n- Que penser de la mise en place si laborieuse du projet Galileo 7\n\n \n\nl Conclusion - Elargir notre vision de l’Europe\n\nProposition 1 : Tour de table final, le Traité de Lisbonne s’attache, avec un\nprésident stable de l’UE, un Haut représentant à la politique étrangère, une\ncohérence politique entre le Parlement et la Commission, à incarner le pouvoir, lui\ndonner un visage. Pensez-vous que cela contribuera à réduire le fossé entre les\n\ninstitutions et les citoyens 7\n\nProposition 2 : Tour de table final, vous voyagez tous beaucoup hors de l’Union\neuropéenne. De vos expériences, quelle est la perception de l’UE dans le reste du\n\nmonde 7\n\n \n\n \n\n", "key_words": {"plénière": 1, "Ouverture": 1, "Valeurs": 1, "Auberge": 1, "Espagnole": 1, "Bronislaw": 1, "Lilli": 1, "Martin": 1, "Michel": 1, "présentation": 1, "thème": 1, "invités": 1, "valeurs": 6, "portées": 1, "conséquences": 1, "chute": 4, "guerre": 1, "opinion": 2, "publique": 2, "européenne": 5, "référendums": 3, "Français": 5, "quelle": 4, "initiative": 1, "Europe": 6, "concrète": 2, "élection": 1, "Président": 2, "comment": 3, "réaliser": 1, "ambitions": 2, "débat": 2, "repose": 1, "Première": 1, "Partie": 2, "sondages": 1, "montrent": 1, "liberté": 3, "suivies": 1, "sociale": 1, "solidarité": 3, "respect": 3, "nature": 1, "leçons": 1, "considérées": 1, "comme": 4, "propres": 2, "député": 2, "européen": 3, "Solidarnosc": 1, "dissidence": 1, "régime": 1, "laquelle": 1, "polonais": 2, "attachés": 1, "députée": 1, "première": 1, "Auparavant": 1, "étiez": 4, "présentateur": 1, "vedette": 1, "volonté": 2, "engager": 1, "politique": 5, "tendances": 1, "entre": 5, "droite": 1, "parfois": 1, "nationaliste": 1, "valeur": 1, "ancien": 3, "président": 1, "France": 1, "Commissaire": 1, "aussi": 2, "petit": 1, "Etienne": 1, "devJean": 1, "suffisamment": 1, "présentes": 1, "votre": 6, "influé": 1, "Bourlanges": 1, "atteint": 1, "palier": 1, "continuera": 1, "développement": 1, "institutionnel": 1, "majeur": 1, "quinzaine": 1, "premier": 1, "ministre": 3, "Agriculture": 1, "seuls": 1, "hommes": 1, "politiques": 2, "avoir": 1, "choisi": 1, "abandonner": 1, "mandat": 3, "national": 1, "celui": 1, "pourquoi": 1, "plutôt": 1, "Lancement": 2, "Deuxième": 1, "unissent": 1, "commun": 1, "malgré": 1, "nationalités": 1, "expériences": 1, "événements": 1, "marqué": 1, "Berlin": 3, "Novembre": 1, "couvert": 2, "Quelle": 1, "leçon": 1, "tirer": 1, "compris": 1, "persiste": 1, "participé": 1, "décommunisation": 1, "années": 1, "signifié": 1, "consommation": 1, "réconciliation": 1, "grande": 1, "attente": 1, "Quatre": 1, "attentes": 1, "satisfaites": 1, "Polonais": 2, "espéraient": 1, "alors": 1, "Premier": 1, "quels": 1, "premiers": 1, "février": 1, "Affaires": 1, "Etrangères": 1, "conflit": 1, "engagé": 1, "côtés": 1, "perçu": 2, "manifestations": 2, "cette": 2, "mobilisation": 1, "prises": 1, "décision": 1, "impact": 1, "gouvernement": 1, "Italien": 1, "exemple": 1, "contre": 3, "Guerre": 3, "formation": 1, "manque": 1, "cohésion": 1, "sujet": 1, "Parlement": 2, "représentant": 2, "majoritairement": 1, "pendant": 1, "semaines": 1, "mondial": 1, "Néerlandais": 1, "favorable": 1, "Traité": 3, "quelles": 3, "garanties": 1, "cause": 1, "celle": 2, "lutte": 1, "pauvreté": 1, "Comment": 2, "refus": 1, "majoritaire": 1, "expriment": 1, "différence": 1, "perception": 2, "sujets": 1, "cultures": 1, "chacun": 1, "arguments": 1, "étaient": 2, "constituait": 1, "libertés": 1, "français": 2, "certaines": 1, "générosité": 1, "Soumettre": 1, "texte": 1, "compliqué": 1, "bonne": 1, "rejets": 1, "Charte": 1, "Droits": 1, "Fondamentaux": 1, "Pologne": 1, "caractère": 1, "libéral": 1, "représentait": 1, "après": 1, "Centrale": 1, "Orientale": 1, "avait": 1, "massivement": 1, "ratifié": 1, "avancées": 1, "auxquelles": 1, "teniez": 1, "Italie": 1, "fossé": 2, "gouvernants": 1, "Troisième": 1, "partie": 1, "Cédric": 3, "Klapisch": 1, "seulement": 1, "éclairage": 1, "évidemment": 1, "Erasmus": 1, "lancé": 1, "participation": 2, "création": 1, "programme": 1, "permis": 1, "millions": 1, "participent": 1, "population": 1, "étudiante": 1, "participe": 1, "initiatives": 1, "parlé": 1, "grâce": 1, "travail": 1, "naissance": 1, "manuel": 1, "demain": 1, "passé": 1, "antagoniste": 1, "puissent": 1, "écrire": 1, "Histoire": 1, "populations": 1, "précaires": 1, "système": 1, "Slovaquie": 1, "concrètement": 1, "programmes": 1, "sociaux": 1, "communautaires": 1, "assez": 1, "ambitieux": 1, "améliorer": 1, "Juste": 1, "arrivera": 1, "Sociale": 1, "siègent": 1, "partis": 2, "beaucoup": 2, "véritable": 2, "baisse": 1, "constante": 1, "élections": 3, "faire": 2, "véritablement": 1, "pouvoir": 1, "futur": 1, "Commission": 1, "stratégie": 1, "Lisbonne": 2, "prévu": 1, "compétitive": 1, "laissant": 1, "Etats": 1, "conclure": 1, "retard": 1, "matière": 1, "penser": 1, "place": 1, "laborieuse": 1, "projet": 1, "Galileo": 1, "Conclusion": 1, "Elargir": 1, "notre": 1, "vision": 1, "table": 2, "stable": 1, "incarner": 1, "contribuera": 1, "réduire": 1, "citoyens": 1, "voyagez": 1, "reste": 1}}