{"id": "09_12_1987-Ibos", "date": "09_12_1987", "lieu": "Ibos", "longitude": -0.0070947169811320775, "latitude": 43.241509874213826, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_191_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "21\n\nL'ETAT DU SOCIALISME\n\nCentre Culturel du Parvis\nibos\n9 décembre 1987\n\n \n\nComme vous le savez, sans doute, l'usage veut, aux Etats-Unis, que le Président\ninforme périodiquement le Congrès sur ce qu'on appelle \"l'état de l'Unlon\". Ce soir,\nj'aimerais vous parier de l'état du socialisme. Non pas de l'état du Partl socialiste qui,\ndans cette phase difficile où nous sommes, me paraît plutôt bon. On avait bien ironlsé à\ndroite, et parfois dans la presse, sur nos querelles internes. Mais c'est le débat qui a\ntoujours fait la richesse du Partl, et je ne doute pas de notre unité profonde.\n\nL'état du socialisme, c'est quelque chose d'un peu différent. Il s'agit de savoir, en\ncette fin d'année 1987, après un an et demi de cohabitation et avant une échéance\nélectorale décisive, ce qui distingue les socialistes de leurs adversaires, de quelle façon,\nsur quels points essentiels nous devons marquer notre originalité.\n\nCertains vous diront qu'il s'agit là d'un problème dépassé. La mode est aux\n\"reclassements\", à la \"recomposition\" du paysage politique, et ceux qul ne se prétent pas à\nce jeu passent pour des idéologues impénitents ou de dangereux diviseurs. Nous\nconnaissons le refrain. il n'est pas très nouveau. Voici des lustres qu'à droite, au centre\nou ailleurs on nous serine que la droite et la gauche, c'est flnl. Je n'en crois rien et je vals\ndire pourquoi.\n\nMais d'abord, deux remarques générales.\n\n1) il est vrai que l'expérience des années 1981 à 1986 a modifié notre vision des\nchoses. Les socialistes ont fait la preuve qu'ils étalent capables, eux aussi, de gérer la\nsociété française, et que l‘alternance était possible. Mais il a fallu, pour cela, accepter\ncertains sacrifices idéologiques. Nous avons appris à nuancer nos analyses, à tenir\ncompte de réalités que nous imaginions, auparavant, plus mailéables et moins complexes,\net cela dans tous les domaines : économiques, social, culturel, militaire, international. A\nl'épreuve du pouvoir, la gauche a acquis, comme on dit aujourd'hui, une \"culture de\n\ngouvernement\". Rien ne serait plus fâcheux que de l'oublier au moment où nous devons.\n\nrepartir au combat.\n\n2) Je suis mol-même un partisan résolu de la négociation. J'y reviendrai dans un\nInstant. Je crois, mol aussi, à la nécessité de rechercher, sur chaque décision importante\nengageant l'avenir des Français, un consensus aussi large que possible. Mais les bons\ncompromis ne se font pas dans la confusion et le consensus ne peut s'obtenir en feignant\nd'ignorer une divergence fondamentale dans l'approche des problèmes.\n\nAu risque d'énoncer un lieu commun, je rappellerai donc que, pour un socialiste, les\nmots droite et gauche ont encore un sens et qu'ils désignent des attitudes qui continuent à\npartager le système social. Dans notre société, et dans notre monde politique qui en est le\nreflet, il y a ceux qui croient possible de faire changer les choses et qui veulent les faire\nchanger, et ceux qui ne le croient pas ou qul ne le veulent pas.\n\nOn pourrait dire, encore plus simplement, ll y a les optimistes et les pessimistes. Ce\nqui distingue profondément la gauche de la droite, c'est un pari sur l'homme. Trop\nd'horreurs accumulées particulièrement au cours de ce siècle nous lnterdisent de croire\nencore que l'homme est naturellement bon. Mais nous pensons, nous socialistes, qu'il est\nperfectible, pour peu qu'une organisation sociale intelligente et généreuse lul donne ses\nchances.\n\nEt que la noblesse du métier politique - la seule façon aussi, de le défendre contre\nles attaques injustes dont Il est l'objet - consiste à expliquer la nécessité de cette\norganisation, à démontrer qu'elle est possible, et à répondre ainsi au discours défaltlste de\nceux qui pensent que non, décidément rien ne changera jamais. D'un côté l'Initiatlve, la\nresponsabilité. De l'autre, la résignation, l'abandon.\n\n \n\na\n\n22\n\nEst-ce aussi simple que cela ? D'une certaine manière, oui. Depuis que la démocratie\nexiste, en France comme ailleurs, c'est sur cette opposition qu'elle fonctionne. Alors, vous\nallez me dire : où est l'abandon ? Où est la résignation 7 Peut-on soutenir, sans faire\npreuve d'une partialité outrancière, que les hommes qui nous gouvernent aujourd'hui, n'ont\npas eux aussi, leur projet d'organisation social? Je réponds : un projet, oui.\nD'organlsatlon, non. C'est même tout le contraire. Le programme de la droite, depuis mars\n1986, se résume en un mot : libéralisme. On n'a rien épargné pour nous convaincre qu'll\ns'agissait là de la solution miracle pour tous les maux dont souffre notre pays. Le\nlibéralisme \"new-look\" se donne des allures sportives : Il est jeune, branché, moderne.\nMais si l'on gratte un peu, que retrouve-t-on derrière ce vernis séduisant ? La confiance\naveugle dans les lois du marché, c'est à dire la vieille doctrine selon laquelle, si l'on veut\nque l'économie se porte bien, ll faut que les plus forts gagnent, et tant pis pour ceux qui\nrestent au bord de la route. L'abandon, il est là. Laisser le marché juge de tout, ce n'est\npas jouer sur le meilleur de l'homme, ce n'est pas favoriser l'évolution vers une société\nplus équilibrée, plus responsable. C'est, au contraire, le plus sûr moyen de préserver des\nstructures sociales, des situations acquises et finalement des privilèges que le marché\nest, par définition, incapable de remettre en cause.\n\nDe ce point de vue, Il ne faut pas que l'apparente division de la droite nous abuse. Il\ns'agit davantage d'un conflit d'intéréts que d'un conflit d'ldées. Même aux couleurs du\nlibéralisme, le conservatisme reste le conservatisme, c'est à dire ce qu'll y a de plus\nimmobile, de plus débilitant, et par là même de plus dangereux pour le corps social. La\ncouleur du vin diffère, le cru n'a pas le même bouquet : il y a le Barre, plus lourd, plus\nsatisfait. Un brin méprisant, un brin suffisant. Et li y a le Chirac plus léger, plus pétillant,\nplus nerveux. Mais finalement, les deux font la paire, les deux se rejoignent dans la même\nvolonté qui n‘est pas affirmée, bien sûr et dont je veux bien croire qu'elle n'est pas\nforcément consciente de maintenir la société telle qu'elle est.\n\nS'Ii fallait absolument faire une différence, je dirais que, du côté Chirac, on joue le\nlibéralisme sans complexe : désétatiser, dérèglementer, privatiser. Voilà les mots de\npasse. Du côté Barre, on est plus prudent ; on croit davantage à la nécessité d'un minimum\nd'organisation et au rôle de I'Etat. Mais c'est un Etat dont la première et principale vertu\nserait d'avoir a la tête, en la personne de M. Barre lui-même un nouveau Coibert. La\ncompétence du professeur Barre est bien connue. N'est-ce pas sur son règne, en 1980-81,\nque la France a connu 13 % d'lnfiation ? Demain comme hier, donc, Il se tient à notre\ndisposition pour nous éviter, s'il y a lieu, les surprises désagréables que pourrait nous\nvaloir une confiance aveugle dans le marché. Ainsi les rôles sont bien répartis et les\nélecteurs, au premier tour, auront le choix entre deux recettes miracles qui sont aussi\ndeux formes de démission complémentaires.\n\nLes hommes de la droite se croient désignés par nature pour gouverner ; lis ne\nconçoivent pas d'exercice du pouvoir autre que solitaire, fermé sur Iul-méme. Ce qui leur\néchappe, finalement, c'est que le redressement implique un réveil de l'opinion, une\nmobilisation des initiatives et des responsabilités à tous les échelons. Quelles que soient\nles qualités des dirigeants et leur capacité personnelle de décision, il ne sera possible que\nsi nous savons rendre à l'action publique sa dimension collective. Encore faut-li pour cela\nne pas mépriser ceux à qui l'on s'adresse i\n\nJe m'lnterrogeals, en commençant, sur l'originalité des socialistes. Voilà, déjà, deux\nprincipes qui peuvent nous servir de guides : organiser les libertés, partager le pouvoir.\nAvant de m'expliquer plus précisément sur l'un et l'autre, je voudrais en ajouter un\ntroisième : ne pas se tromper d'époque. ll est vrai, comme se plaisent a le souligner nos\nadversaires, que la société où nous vivons n'est plus celle qu'ont connue les inventeurs du\nsocialisme. Le temps des vastes réformes soudaines ou des révolutions est désormais\nderrière nous, et la gauche trahlralt sa vocation naturelle à assumer le changement si elle\nn'avait pas adapté ses analyses aux exigences d'une société à la fois plus fragile et plus\ncomplexe. Le libéralisme new-look que font miroiter nos adversaires a pris récemment\nquelques rides. Mais, assorti d'une dose raisonnable de colbertlsme, il peut encore faire de\nnombreuses dupes dans la mesure où il se présente comme une idée d'avenir, où il joue a la\nfois sur le réalisme, la lucidité et l'esprit d'entreprise. Nous ne dlsslperons pas ce mirage\npar de simples exorcismes puisés dans de vieux manuels. A ce prétendu modernisme, c'est\nun socialisme moderne qu'll faut opposer.\n\nTrois principes, donc, ou trois orientations, que l'on peut illustrer par trois mots\nclefs: solidarité, responsabilité, négociation.\n\n1) L'esprit de solidarité est souvent présenté comme une exigence morale. C'en est\nune. Mais c'est aussi, de nos jours, une exigence de la raison. Nous vivons, je le rappelais\na l'Instant, dans une société qui n'a plus la robuste simplicité de celles d'autrefois. Les\ninterdépendances y sont nombreuses, chaque Individu se trouve placé au coeur d'un\nréseau dont les fils aboutissent à tous les centres i Personne ne peut donc espérer se\n\n“sa; ’A\n\n \n\nA R—rm\n\n523\n\n4’4\nr . r—c /\nJOAN'ÿ\n\nsauver seul. Et cela est vrai à tous les niveaux : l'entreprise, la commune, la nation, le\nmonde.\n\nDe cette politique de solidarité, qui devrait être notre première réponse au libéralisme\nconservateur, je voudrais souligner deux aspects à mes yeux essentiels.\n\nC'est d'abord la seule façon de lutter contre les exclusions et d'assurer l'égalité des\nchances. A supposer que la modernisation nécessaire de notre économie puisse être\nobtenue en s'en remettant au seul bon vouloir du marché - ce qui est une idée absurde, car\nle marché est myope : Il raisonne à six mois, et nous devons raisonner à vingt ans - on sait\nà quoi conduit inévitablement le libéralisme pur et dur : a une société duale qui sacrifie les\nfaibles et multiplie les exclus. Nous, socialistes, nous pensons qu'une société ne préserve\nson équilibre, sa cohérence et son unité que si l'influence Inévltable de l'argent, telle\nqu'elle s'exerce a travers le marché, s'y trouve corrigée par les règles de la solidarité.\nNous devrons nous montrer capables demain mieux qu‘hier de faire face aux coûts sociaux\nde la modernisation, d'en répartir ensemble les contraintes et les bénéfices, et de veiller à\nce qu'elle se traduise, non pas par un accroissement des inégalités, mais par un progrès\ncoordonné de tous. Et ici, bien sûr, se pose le problème capital de l'école et de la\nformation en général, auquel il faudra accorder une attention prioritaire. Je ne fais que le\nmentionner, Il demanderait à lui seul un long développement.\n\nLa solidarité, c'est aussi le seul moyen d'assurer, contre la loi de la jungle la\nprimauté du droit qui est le fondement de la démocratie. Le libéralisme n'a pas d'autre\nmorale que celle du \"chacun pour soi\". Dans une société où tout est fait pour encourager\nl'individualisme et l'égoïsme à courte vue, je n'imagine pas de réveil collectif sans prise de\nconscience des solidarités nécessaires. Cette prise de conscience doit se traduire\nnotamment dans l'organisation économique. Pour nos libéraux et néo-libéraux, le\nlibéralisme signifie la suppression de toute règle au nom du refus de l'intervention de\nl'Etat. Curieuse philosophie ; en vérité, étrange escroquerie intellectuelle qui veut que\nI'ldée même d'une régulation organisée soit contradictoire avec celle de progrès\néconomique. Nous, socialistes, nous avons toujours défendu la thèse contraire, et c'est en\nquoi, i| ne faut pas avoir peur de le dire, nous sommes les vrais libéraux, ceux qui\ngarantissent les libertés. Car, encore une fois, il n'y a pas de vraie liberté sans règles qui\ni'organlsent.\n\nSolidarité au niveau national, donc, et pour les mêmes raisons au niveau\ninternational. La récente crise boursière a montré, comme le rappelait très justement\nFrançois Mitterand, les ravages que peut causer la politique du \"chacun pour sol\" dans les\nrelations entre Etats.\n\n- Solidarité vis à vis des autres pays européens parce que notre avenir économique\net technologique ne pourra se construire qu'avec eux.\n\n- Solidarité vis à vis des pays en développement, parce qu'il est moralement\ninadmissible et économiquement dangereux que sur cinq habitants de la planète, un\ncontinue à vivre confortablement sur le dos des quatre autres.\n\n2) Responsabilité, ensuite. Longtemps, le socialisme a été confondu dans l'esprit de\nses adversaires, avec le collectivlsme. il y avait quelques raisons à cela. Elles ont\ndisparu, et quand je parie de restaurer la dimension collective de l'action publique, je\nn'entends pas que l'individu s'efface devant la collectivité. J'entends qu'il assume la part\nd'une aventure collective dont nous nous sommes tous, à notre niveau, a notre place - ou\nplutôt a nos places, car nous en occupons toujours plusieurs - responsables. La\nresponsabilité est le corollaire indispensable de l'autonomie. Elle signifie, pour chacun -\nnation, groupe, individu - que s'll n'est pas question de laisser les autres décider à sa\nplace, Il ne peut être question non plus d'attendre d'eux la résolution de ses problèmes.\n\nComme la solidarité, la responsabilité est à la fois un principe moral et un principe\nd'efficacité ; c'est évident au niveau de l'entreprise, mais je ne suis pas sûr que ce le soit\nencore pour tout le monde au niveau de l'action publique. Je pense même - et j'y faisais\nallusion tout à l'heure - qu'un des traits les plus caractéristiques de la mentalité de droite\nest de ne pas reconnaître cette évidence. La droite ne cesse de s'en prendre à I'Etat dont\nelle veut réduire le rôle dans l'organisation sociale. Nous croyons, nous aussi, que i'Etat\nn'a pas à s'occuper de tout, qu'il n'est pas chargé de faire le bonheur des citoyens malgré\neux. Mais le bon moyen de \"désétatiser\", ce n'est pas de couper un peu a tort et à travers\ndans les responsabilités de I'Etat, et d'élaguer des branches en laissant le tronc lntact. ll\nest de changer i'Etat lui même, en organisant un véritable partage du pouvoir. La gauche\ndevra conduire la décentralisation jusqu'à son terme afin que I'Etat ne soit plus encombré\nd'une masse énorme de décisions ou d'arbitrages qui devraient, en bonne logique, relever\ndes autorités régionales, départementales ou locales. Mais ce n'est là, si j'ose dire, qu'un\npartage quantitatif du pouvoir. il ne suffit pas que I'Etat fasse moins ; et cela deviendrait\n\n \n\n.a\n\n24\n\nmême dangereux si, comme le proposent nos libéraux, on le privait de la possibilité\nd'intervenir là où ses arbitrages demeurent indispensables pour assumer une véritable\nsolidarité : nous devons veiller à ce qu'il fasse mieux. Ce qu'll faut donc, à mon sens, c'est\nsubtltuer a un pouvoir isolé, fermé sur lui-méme, un pouvoir ouvert, capable d'abord et\navant tout d'écouter ; non seulement en recueillant les avis des experts, en mobilisant les\nIntelligences autour des ses décisions, mais aussi en portant la plus grande attention aux\nmouvements profonds de la société qui déterminent sa capacité d'accueil ou de résistance\naux réformes. C'est en finir aussi bien avec l'idée antl-économlque d'un Etat producteur\nqu'avec la notion dépassée de I'Etat tutélaire, et les remplacer par celle de i'Etat\nrégulateur qui s'efforcera d'agir avec d'autres et en fonction d'eux, qui n'lntervlendra pas a\nla place des acteurs sociaux, mais les mettra en mesure d'assumer eux-mémés, a mesure\nqu'ils en seront capables, les taches d'lntérét collectif.\n\n3) Autrement dit - et j'en arrive ici à mon troisième et dernier point - l'originalité des\nsocialistes aujourd'hui, je la vois davantage dans la démarche politique dans la manière de\ngouverner qu'elle proposera aux Français que dans les engagements à court et moyen\nterme par lesquels elle peut chercher à les séduire. Je me méfie des promesses\nimprudentes que les contraintes de la conjoncture empêchent de tenir, des programmes\nbien ficelés qui veulent avoir réponse à tout et se révèlent ensuite lnappllcables. Cela ne\nveut pas dire, bien entendu, que la gauche, candidate à l'exercice du pouvoir, doive rester\nmuette sur ses intentions. il est très Important, au contraire, que son projet d'organisation\nsociale s'accompagne de quelques engagements fermes, un petit nombre de points décisifs\nqui marqueront sa volonté d'action en méme temps qu'lls annonceront une méthode\ngénérale de traitement des problèmes. Mais a l'usage, dans la pratique quotidienne des\nresponsabilités, c'est a cette méthode qu'elle sera jugée. Un mot pour mol la résume :\nnégociation.\n\nJ'évoquais, tout à l'heure, la propre transformation du paysage politique depuis un\ndemi-siècle. Le temps n'est plus où les grandes revendications de changement politique ou\nsocial pouvaient se réduire à une formule simple du type scolarité gratuite, laïque et\nobligatoire, impôt progressif sur le revenu ou sécurité sociale. L'acceptation du complexe\nest devenue la clé du progrès de nos sociétés. Si donc nous voulons formuler nos\nconvictions de toujours, dans un langage moderne, actualiser en quelque sort notre\noptimisme, je dirai - de façon un peu provocatrice - qu'il faut privilégier la négociation sur\nla rupture, la maturation sur le coup d'éclat, le contrat sur le décret.\n\nLa démocratie, aujourd'hui - et nous en avons fait nous-mômes, la douloureuse\nexpérience quand nous étions au pouvoir - ne peut plus passer simplement par l'affirmation\nd'une volonté majoritaire. Elle exige, pour s'imposer, des procédures moins brutales,\nfondées sur la confrontation des points de vue, ia recherche obstinée du compromis, et un\nesprit de tolérance qui n'est nullement exclusif] de convictions fermes. Chacun reconnalt la\nvalidité de cette méthode en matière internationale. Elle a aussi acquis droit de citer dans\nle domaine social, bien qu'elle y soit bafouée et que, dans l'entreprise par exemple, li y ait\nencore beaucoup à faire pour garantir le droit d'expression des travailleurs, la diffusion\ndes responsabilités, la participation aux décisions et aux résultats. J'affirme, pour ma\npart, qu'il n'est pratiquement aucun problème, aucun sujet où la négociation ne s'impose\ncomme la seule méthode d'approche compatible avec un vrai débat démocratique. Dans une\ncollectivité solidaire, les réformes durables ne sont pas celles que décrète un ministre\npressé d'attacher son nom à une grande loi et qu'li peut faire passer parce qu'il dispose\nd'une majorité pour l'imposer. Ce sont - et je pense icl a la décentralisation mise en oeuvre\npar Gaston Defferre, et, dans un autre ordre d'ldée, a la réforme de l'enseignement agricole\nque j'ai pu mener mol-même - et dont la mise au point n'a pas demandé moins de 14\nversions successives - celles qu'une longue et patiente négociation préalable a rendues\ntolérables pour tous.\n\nTout se tient, bien sûr, et vous voyez que ces trois mots sur lesquels, je me suis\nappuyé - solidarité, responsabilité, négociation - sont les anneaux d'une même chaîne. Ce\nque les socialistes doivent opposer a un conservatisme qui n'ose plus dire son nom, a un\nlibéralisme qui déflgure la liberté, ce n'est pas le traditionnel \"demain, on rasera gratis\". Et\nce n'est pas non plus simplement l'invocation des grandes valeurs - liberté, justice,\ndémocratie - qui sont devenues, grâce à la gauche d'ailleurs, le patrimoine indivis des\nFrançais. C'est la volonté clairement affichée de créer, par l'effort collectif, les conditions\npeur que chacun trouve dans la société sa propre place et puisse s'y réaliser pleinement a\ncôté des autres et avec eux : autonome, responsable, solidaire. Et c'est aussi la méthode\npour le faire.\n\nIl s'agit la d'une tâche qui exige autant de modestie que de ténacité : on ne la\nmènera pas à coup de discours professoraux ou de beaux mouvements de menton. Et nous\nsavons qu'elle ne sera jamais achevée. Raison de plus pour l'entreprendre rapidement et\nfaire en sorte, tous ensemble, que la prochaine échéance, au lieu de prolonger la\nléthargie, soit vraiment l'occasion du réveil l\n\n \n\n[/.\n\n", "key_words": {"Culturel": 1, "décembre": 1, "périodiquement": 1, "Congrès": 1, "appelle": 1, "parier": 1, "Partl": 1, "socialiste": 1, "cette": 6, "phase": 1, "difficile": 1, "paraît": 1, "plutôt": 1, "avait": 2, "ironlsé": 1, "parfois": 1, "querelles": 1, "débat": 2, "richesse": 1, "doute": 1, "notre": 11, "unité": 2, "quelque": 2, "chose": 1, "après": 1, "cohabitation": 1, "avant": 1, "distingue": 2, "socialistes": 3, "leurs": 1, "quelle": 1, "quels": 1, "points": 3, "essentiels": 1, "devons": 3, "marquer": 1, "diront": 1, "problème": 2, "paysage": 2, "prétent": 1, "passent": 1, "idéologues": 1, "impénitents": 1, "dangereux": 4, "Voici": 1, "lustres": 1, "ailleurs": 1, "serine": 1, "droite": 5, "crois": 1, "remarques": 1, "années": 1, "modifié": 1, "vision": 1, "preuve": 1, "étalent": 1, "gérer": 1, "était": 1, "sacrifices": 1, "avons": 3, "appris": 1, "nuancer": 1, "réalités": 1, "mailéables": 1, "moins": 4, "domaines": 1, "gauche": 5, "comme": 8, "serait": 1, "fâcheux": 1, "moment": 1, "partisan": 1, "résolu": 1, "reviendrai": 1, "nécessité": 3, "chaque": 2, "décision": 1, "consensus": 2, "aussi": 7, "large": 1, "confusion": 1, "divergence": 1, "fondamentale": 1, "risque": 1, "rappellerai": 1, "encore": 4, "désignent": 1, "attitudes": 1, "continuent": 1, "système": 1, "monde": 2, "politique": 7, "croient": 3, "possible": 2, "faire": 7, "changer": 2, "choses": 1, "veulent": 3, "pourrait": 2, "optimistes": 1, "profondément": 1, "accumulées": 1, "particulièrement": 1, "cours": 1, "siècle": 1, "lnterdisent": 1, "naturellement": 1, "organisation": 1, "sociale": 1, "intelligente": 1, "généreuse": 1, "donne": 2, "noblesse": 1, "métier": 1, "seule": 3, "façon": 3, "défendre": 1, "attaques": 1, "injustes": 1, "consiste": 1, "expliquer": 1, "démontrer": 1, "répondre": 1, "ainsi": 1, "discours": 2, "défaltlste": 1, "pensent": 1, "décidément": 1, "changera": 1, "simple": 2, "certaine": 1, "Depuis": 1, "France": 2, "opposition": 1, "résignation": 1, "partialité": 1, "hommes": 2, "gouvernent": 1, "projet": 2, "réponds": 1, "programme": 1, "depuis": 2, "résume": 2, "épargné": 1, "convaincre": 1, "solution": 1, "miracle": 1, "souffre": 1, "allures": 1, "sportives": 1, "gratte": 1, "derrière": 1, "vernis": 1, "séduisant": 1, "vieille": 1, "doctrine": 1, "selon": 1, "porte": 1, "forts": 1, "Laisser": 1, "marché": 3, "jouer": 1, "meilleur": 1, "favoriser": 1, "moyen": 3, "préserver": 1, "situations": 1, "acquises": 1, "finalement": 1, "privilèges": 1, "incapable": 1, "remettre": 1, "point": 3, "division": 1, "davantage": 3, "conflit": 2, "couleurs": 1, "conservatisme": 2, "reste": 1, "corps": 1, "bouquet": 1, "Chirac": 1, "rejoignent": 1, "croire": 1, "consciente": 1, "maintenir": 1, "société": 9, "telle": 1, "fallait": 1, "absolument": 1, "dirais": 1, "complexe": 1, "Voilà": 1, "prudent": 1, "croit": 1, "première": 2, "principale": 1, "personne": 1, "Barre": 2, "nouveau": 1, "professeur": 1, "connu": 1, "Demain": 1, "tient": 1, "surprises": 1, "désagréables": 1, "confiance": 1, "aveugle": 1, "Ainsi": 1, "rôles": 1, "répartis": 1, "premier": 1, "auront": 1, "choix": 1, "entre": 2, "recettes": 1, "miracles": 1, "formes": 1, "démission": 1, "désignés": 1, "nature": 1, "gouverner": 1, "pouvoir": 4, "autre": 2, "fermé": 2, "redressement": 1, "implique": 1, "réveil": 3, "initiatives": 1, "responsabilités": 2, "Quelles": 1, "qualités": 1, "dirigeants": 1, "capacité": 2, "personnelle": 1, "savons": 1, "rendre": 1, "publique": 1, "dimension": 2, "Encore": 1, "mépriser": 1, "peuvent": 1, "servir": 1, "guides": 1, "organiser": 1, "partager": 1, "précisément": 1, "voudrais": 2, "ajouter": 1, "tromper": 1, "plaisent": 1, "souligner": 2, "vivons": 1, "celle": 4, "connue": 1, "inventeurs": 1, "temps": 3, "vastes": 1, "réformes": 2, "soudaines": 1, "révolutions": 1, "trahlralt": 1, "vocation": 1, "naturelle": 1, "assumer": 2, "changement": 2, "adapté": 1, "analyses": 1, "exigences": 1, "fragile": 1, "libéralisme": 3, "miroiter": 1, "adversaires": 1, "assorti": 1, "raisonnable": 1, "dupes": 1, "mesure": 2, "présente": 1, "lucidité": 1, "dlsslperons": 1, "simples": 1, "exorcismes": 1, "puisés": 1, "vieux": 1, "prétendu": 1, "socialisme": 2, "moderne": 1, "trois": 3, "illustrer": 1, "solidarité": 1, "souvent": 1, "présenté": 1, "exigence": 2, "robuste": 1, "simplicité": 1, "celles": 3, "Individu": 1, "trouve": 3, "placé": 1, "coeur": 1, "aboutissent": 1, "centres": 1, "Personne": 1, "espérer": 1, "niveaux": 1, "devrait": 1, "réponse": 2, "aspects": 1, "lutter": 1, "contre": 2, "exclusions": 1, "supposer": 1, "modernisation": 1, "nécessaire": 1, "économie": 1, "puisse": 2, "remettant": 1, "vouloir": 1, "myope": 1, "raisonne": 1, "raisonner": 1, "vingt": 1, "conduit": 1, "inévitablement": 1, "duale": 1, "sacrifie": 1, "multiplie": 1, "pensons": 1, "cohérence": 1, "Inévltable": 1, "travers": 1, "corrigée": 1, "règles": 2, "devrons": 1, "montrer": 1, "capables": 1, "demain": 1, "mieux": 1, "coûts": 1, "répartir": 1, "ensemble": 1, "contraintes": 2, "veiller": 2, "accroissement": 1, "capital": 1, "auquel": 1, "faudra": 1, "accorder": 1, "attention": 2, "demanderait": 1, "jungle": 1, "droit": 3, "fondement": 1, "courte": 1, "collectif": 1, "prise": 2, "solidarités": 1, "Cette": 1, "conscience": 1, "libéraux": 1, "signifie": 1, "suppression": 1, "toute": 1, "règle": 1, "refus": 1, "Curieuse": 1, "philosophie": 1, "étrange": 1, "escroquerie": 1, "intellectuelle": 1, "régulation": 1, "organisée": 1, "contradictoire": 1, "toujours": 2, "défendu": 1, "thèse": 1, "avoir": 2, "sommes": 2, "vrais": 1, "vraie": 1, "liberté": 1, "niveau": 3, "mêmes": 1, "raisons": 2, "récente": 1, "crise": 1, "boursière": 1, "rappelait": 1, "ravages": 1, "causer": 1, "Solidarité": 2, "autres": 3, "européens": 1, "parce": 3, "avenir": 1, "technologique": 1, "pourra": 1, "construire": 1, "économiquement": 1, "habitants": 1, "vivre": 1, "confortablement": 1, "quatre": 1, "confondu": 1, "quelques": 2, "Elles": 1, "quand": 2, "parie": 1, "restaurer": 1, "collective": 2, "devant": 1, "assume": 1, "aventure": 1, "place": 3, "occupons": 1, "plusieurs": 1, "corollaire": 1, "indispensable": 1, "chacun": 2, "individu": 1, "question": 2, "laisser": 1, "décider": 1, "résolution": 1, "responsabilité": 1, "principe": 1, "moral": 1, "évident": 1, "pense": 2, "traits": 1, "caractéristiques": 1, "mentalité": 1, "reconnaître": 1, "cesse": 1, "prendre": 1, "réduire": 2, "chargé": 1, "bonheur": 1, "citoyens": 1, "couper": 1, "branches": 1, "laissant": 1, "tronc": 1, "organisant": 1, "véritable": 1, "partage": 1, "conduire": 1, "décentralisation": 2, "terme": 1, "masse": 1, "énorme": 1, "décisions": 2, "bonne": 1, "autorités": 1, "départementales": 1, "quantitatif": 1, "suffit": 1, "fasse": 2, "proposent": 1, "privait": 1, "arbitrages": 1, "demeurent": 1, "indispensables": 1, "capable": 1, "seulement": 1, "recueillant": 1, "mobilisant": 1, "autour": 1, "portant": 1, "grande": 2, "profonds": 1, "déterminent": 1, "finir": 1, "notion": 1, "dépassée": 1, "remplacer": 1, "fonction": 1, "acteurs": 1, "mettra": 1, "seront": 1, "taches": 1, "Autrement": 1, "arrive": 1, "troisième": 1, "dernier": 1, "démarche": 1, "manière": 1, "proposera": 1, "Français": 1, "engagements": 2, "court": 1, "lesquels": 1, "chercher": 1, "méfie": 1, "conjoncture": 1, "empêchent": 1, "ficelés": 1, "révèlent": 1, "ensuite": 1, "candidate": 1, "doive": 1, "petit": 1, "nombre": 1, "marqueront": 1, "volonté": 3, "annonceront": 1, "traitement": 1, "pratique": 1, "quotidienne": 1, "méthode": 3, "propre": 2, "transformation": 1, "grandes": 2, "revendications": 1, "pouvaient": 1, "formule": 1, "scolarité": 1, "laïque": 1, "impôt": 1, "progressif": 1, "revenu": 1, "sécurité": 1, "devenue": 1, "progrès": 1, "voulons": 1, "formuler": 1, "langage": 1, "actualiser": 1, "dirai": 1, "provocatrice": 1, "privilégier": 1, "négociation": 4, "maturation": 1, "contrat": 1, "étions": 1, "passer": 2, "simplement": 2, "procédures": 1, "confrontation": 1, "recherche": 1, "obstinée": 1, "tolérance": 1, "nullement": 1, "convictions": 1, "Chacun": 1, "reconnalt": 1, "matière": 1, "acquis": 1, "citer": 1, "domaine": 1, "bafouée": 1, "beaucoup": 1, "garantir": 1, "participation": 1, "pratiquement": 1, "aucun": 2, "sujet": 1, "compatible": 1, "durables": 1, "décrète": 1, "majorité": 1, "Gaston": 1, "ordre": 1, "réforme": 1, "mener": 1, "demandé": 1, "successives": 1, "longue": 1, "patiente": 1, "préalable": 1, "voyez": 1, "anneaux": 1, "doivent": 1, "opposer": 1, "déflgure": 1, "traditionnel": 1, "rasera": 1, "valeurs": 1, "grâce": 1, "patrimoine": 1, "indivis": 1, "clairement": 1, "affichée": 1, "réaliser": 1, "pleinement": 1, "tâche": 1, "exige": 1, "autant": 1, "modestie": 1, "ténacité": 1, "professoraux": 1, "beaux": 1, "mouvements": 1, "jamais": 1, "Raison": 1, "rapidement": 1, "prochaine": 1, "prolonger": 1, "vraiment": 1}}