{"id": "18_08_1980-Paris", "date": "18_08_1980", "year": "1980", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_172_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "IBLÈE NATIONALE\n\n \n\nRÉPUBLIQUE FRANÇAISE\n\nLIBERTÉ - ÉGALITÉ — FRATERNITE\n\nPARISIG\n\n‘ÙiW I‘œfd\nVe‘zhml CM\nl‘à-wmﬁo\n\nDans 15 jours, nous serons 25 millions en mesure de\nraconter notre plus beau souvenir de vacances.\n\n25 millions à dire : \"Plus que onze mois, et on repart\".\n\nLa crise économique a affecté cette année les vacances\n\ndes Français : nous sommes partis moins nombreux, moins\nlongtemps.\n\nMais toutes les enquêtes confirment l'attachement des\nFrançais aux vacances : en ces temps difficiles, on\n\nrogne sur d'autres dépenses, on ne sacrifie pas les vacances.\n\nC‘est bien la preuve d'un immense besoin de vivre autrement.\n\n \n\nLa politique aussi est en vacances — et c'est bien ainsi.\nUne année importante attend notre pays.\n\n8 mois de campagne électorale, la première vraie campagne\nprésidentielle depuis l'élection du-chef de l'Etat au\n\nsuffrage universel.\n\nIl est sain de pouvoir prendre du recul auparavant.\n\nJe suis venu redécouvrir cette belle région, accompagné\nde tous mes amis socialistes :\n\n— le Marais poitevin\n\n— la douceur des Charentes\n\n— ce carrefour de cultures et de populations\nLa? cette terresd‘hOmmes hardis et entreprenants comme\n\nSamuel CHAMPLAIN, découvreur du Canada\n\n \n\nùnÿlsk— - —-- z V V, , .ﬁ , '\n\nJ‘ai rencontré des responsables régionaux et des élus\nlocaux fiers de leur pays, soucieux de le préserver,\nheureux d'accueillir des visiteurs d'autres pays et\nd‘autres régions de France, mais en même temps inquiets\n\nde l'avenir.\n\nL'organisation actuelle des loisirs ne risque-t—elle\npas en effet de reproduire ce mode de vie auquel justement\n\nnous cherchons à échapper pendant les vacances :\n\n. concentration des vacanciers qui accentue\nla dépopulation des arrière—pays au profit\n\ndes bourgs et des zones côtières\n\n. faiblesse des moyens du tourisme social =\n\nles campings qui ressemblent à des parkings .-\n\n. déséquilibre économique des régions principale—\nment touristiques : inflation fabuleuse des prix\nsur quelques mois de l'année pour compenser\n\n.U * 2 l'absence d'activité économique le reste du temps\n\n. la pollution : pollution naturelle, mais aussi\n\npollution par l'argent\n\nL'exploitation marchande des loisirs risque d'en détourner\n\net d'en pervertir le sens.\n\n. CINQ SEMAINES DE VACANCES 7 Oui, mais quel_sens\nauront—elles si c'est pour faire oublier #7 SEMAINES\nD'ABRUTISSEMENT 7\n\nLes vacances, c'est en effet un formidable appétit de liberté\n. retrouver la nature, le plein air\n\n._élargir\"son horizon, connaître de nouvelles\n\n'.i:-V _ . r . ' régions, d'autres pays\n\n \n\n. redécouvrir ses racines : familiales et culturelle:\n\n. vivre en famille, voir vivre et gnndir ses enfants\n\n. maîtriser son temps, ne plus en être esclave\n\n \n\nLe temps fait partie de ces richesses naturelles que\n\nla société marchande nous a confisqué et nous revend :\n\n. comme l'eau (eau du robinet : problème des prix\n\nde distribution, eau en bouteilles)\n. comme l'énergie : le feu et bientôt le soleil\n. comme l'air pur\n\n. et comme depuis toujours, le temps, dont\n\nle système capitaliste a fait un bien rare\n\nC'est ainsi qu'existe ce puissant besoin d'évasion :\nvacances, week-ends, etc.\n\nN'est—il pas extraordinaire que dans une société qui se\ndit libérale, le besoin de se sentir vraiment libre\n\nsoit si fort et si nécessaire 7\nî\n\nIl faut donc reconquérir le temps de vivre.\n\n \n\nCet immense besoin de liberté, c'est d'abord et toujours\nune conquête.\n\n1\n\nChaque fois que les Français ont gagné une semaine de\n\n.4ÿän\n\ncongés, ils ont dû l'arracher aux classes possédantes :\n. 1236 : la France était un des pays les plus\nen retard sur ce plan (12 pays européens avaient\n\ndéjà une législation sur les congés payés)\n\n. 1256 : 3ème semaine de vacances, dans la foulée\n\nde la victoire électorale du Front Républicain\n\n. 1268 : 4ème semaine, une concession à Mai 68\n\nLa reconquête du temps de vivre a toujours été vécue\ncomme une rupture.\n\nOn dit que la France s'arrête complètement pendant deux\n- mois, que c'est aberrant sur le plan économique, qu'il\nfaut un étalement et une autre organisation des loisirs.\nC'est certainement très vrai.\n\nMais nous payons là — 4h ans après — l'état archaïque\nsur le plan social de la France de 1936.\n\nLes vacances, ce n‘est pas une conquête économique,\n\nc'est une conquête sociale.\n\n1936 : la conquête du droit aux loisirs était sans doute q\ninscrite depuis longtemps dans les programmes des\n\npartis de gauêhe et des syndicats.\n\nElle ne figurait pas de manière précise dans le programme\n'du Front Populaire, ni dans la déclaration gouvernementale\nde Léon Blum devant la Chambre des Députés.\n\nPourtant, c'est la mesure la plus marquante, la plus\ndécisive du Front Populaire : l'inflation a grignoté les\n'augmentations de salaires, la loi des #0 heures n'a\npendant longtemps pas été appliquée et ne l'est toujours\n\npas dans de nombreux secteurs, les nationalisations ont\n\n \n\nété détournées de leur sens. Personne n'a osé toucher\n\naux congés payés.\n\nLa République, dans notre Histoire, se confond ainsi\n\navec un petit nombre de mesures comme\n\n. le suffrage universel\n. l'impôt progressif sur le revenu\n. les congés payés ,memr\n\n. la Sécurité sociale g /;>\n\nqui sont moins une affaire de programmes électoraux et\n\nde théorie politique, qu'une rencontre exceptionnelle\n\n. entre un puissant mouvement populaire\n\n. et quelques responsables politiques qui\nont reconnu, dans ce mouvement, une volonté\nd'émancipation humaine et sociale, qui en\n\ndeviennent les instruments et les porte—parole\n\nCe fut le cas en 1936 : c'est avec trois secrétaires\n\net deux collaborateurs que le tout nouveau sous-secrétaire\nd'Etat aux Sports et Loisirs, LEO LAGRANGÈ, né à. / '\nquelques dizaines de kilomètres d'ici, de l'autre côté\n\nde la Gironde, lança les Françaises et les Français\n\ndu monde du travail à la reconquête de la France.\n\nS'il y a une mesure_politique qui a rendu les Français\n\n \n\npropriétaires de la France, c'est bien la loi de 1936\n\ninstituant les deux semaines de congés payés.\n\nLéon BLUM évoquait, devant ses juges de RIOM, avec\nfierté, \"les théories de tacots, de motos, de tandems\navec des couples d'ouvriers vêtus de pull—overs assortis\"\nsur les routes poussiéreuses d'Ile—de—France. _\n\nCe n'était pas seulement la reconquête du temps de vivre,\n\nc'était aussi la reconqpête de l'espace.\n\nLes campagnes et les rivages de France redevenaient\n\nun bien collectif.\n\nLe peuple de France redevenait propriétaire, non pas d'une\nFrance divisée, morcelée en autant de lopins individuels\n\n— comme l'évoque parfois M. Giscard d'Estaing -, il\nreprenait possession des forêts et des montagnes de France,\n\nde ses plages et de ses rivières.\n\nJ'ai parlé de rupture : peu de mesures ont autant fait\npour attiser la haine des classes possédantes contre\nLéon BLUM et le gouvernement de Front Populaire que\n\nl'instauration des congés payés.\n\n.Parce qu'elle mettait fin à un privilège, celui d'une\n\nminorité, celui d'une classe qui avait le loisir de\n\nvivre parce qu'elle n'avait pas besoin de produire.\n\nC'est à cette classe—là qu'appartient M. Giscard d'Estaing\n\n. le temps de vivre n'est pas un problème pour\nceux qui n'ont jamais eu à perdre leur vie\nà la gagger\n\n. les privilèges ne sont pas des privilèges\n\npour ceux qui en ont joui toute leur vie\n\n. gagner la confiance des Français n'est pas\nun besoin quand on trouve une circonscription\n\nlégislative dans l'héritage familial\n\n \n\nAucun changement véritable ne sera possible en France\ntant que nous serons gouvernés par les représentants de\n\ncette caste, au profit de ces privilégiés-là.\n\nCe n'est pas un problème d'individu, de bonne ou de\n\nmauvaise volonté, de coeur ou de sentiment personnel.\n\nr\nC'est qu'il n'est pas possible d'être celui qui\n\n.met en oeuvre le changement social, qui traduit dans\nles faits les aspirations populaires, quand on\nappartient, par sa naissance, par sa culture, par son\naction passée, de tout son être, à ce clan dont les\n_intérêts sont à l'opposé de ceux de l'immense majorité\n\n.\n\ndu pays.\n\nL La. \"un\" æ: , . . ___ v, (v\n\na\no\n\n4... «Aﬁn: .\n\nL'élection présidentielle a été le premier véritable\ncombat, et le seul, que M. Giscard d'Estaing ait eu\n\nà livrer.\n\nJuSque là, tout avait magnifiquement réussi à ce fils\nde famille.\n\nDepuis lors, son septennat n'a été marqué que par l'échec :\n. politique économique et sociale :\n\n— inflation : + 13 % ou + 1h % cette année\n\n— chômage : + 1.000.000 €17 ans\n\nBien sûr, vers décembre, comme avant chaque\nélection, les chiffres vont un peu diminuer :\nrappelez-vous 1977, 1978 ...\n\nToute la réalisation du budget 1980 a été\nbloquée sur les derniers mois de l'année\nafin de simuler une mini-relance de\nl'activité économique. d\n\nLes Français ne se laisseront plus prendre\n\nà ces artifices.\n\n. politique internationale\n\n \n\nl'indépendance de la France n'est pas faite\n\nde courbettes symétriques\n. absence de vraies réformes\n\nréforme de l‘entreprise 7\nsécurité sociale ?\ndéséquilibre des finances publiques ?\n\ncollectivités locales ?\n\nMais son échec le plus grave, c'est que M. Giscard d'Estaing\n\nn'a pas su être le Président de tous les Français.\n\ni.\n\n \n\n \n\nv.‘U\\..‘ :; _\n\nElu avec 200.000 voix d'avance seulement, devant compter\navec une opposition rassemblant la moitié du pays,\nc'était un grand pari qui s'offrait à lui.\n\nIl n'a pas su le gagner, parce qu'il ne le pouvait pas.\n\nCe n'est pas parce que la Gauche a refusé son concours.\nElle a voté toutes les propositions du Gouvernement\n\nqui allaient dans le sens du progrès et de l'amélioration\ndes conditions de vie des Français.\n\nDans certains cas, comme la loi sur l'interruption\nvolontaire de grossesse, son appui a même été décisif,\ntant les forces politiques et sociales que M. Giscard\nd'Estaing/sont hostiles au changement.\n\nincarne\n\nOn ne peut pas rassembler le pays, créer un consensus\n\nnational, si c'est pour\n'. maintenir le statu quo, sauvegarder les privilèges\n\n. offrir les apparences de la décrispation mais\nconsolider la confisation de l'Etat, de\nla haute fonction publique, des moyens d'in—\nformation, de la magistrature,\nau service du même petit clan qui depuis 20\nans gouverne sans partage le pays dans\nle mélange constant de l'argent et des affaires\n\npubliques.\n\n \n\n \n\n...-n\n\nautour de lui en jouant sur la peur '\n\n. peur de la Gauche en mars 1978\n\n. peur devant l'insécurité de la situation interna—\n\ntionale\n\n. peur devant l'insécurité intérieure (projet\nPEYREFITTE, etc . )\n\nCe faisant, il a consacré l'échec de cette “démocratie\n\npaisible et réfléchie\" qu'il promettait il y a trois ans.\n\n \n\nPourtant, je crois, pour ma part, qu'il est très nécessaire\nde rassembler le pays.\n\nNous vivons dans un monde instable et dangereux.\n\nNous vivons une période économique changeante et troublée.\nNous vivons dans une société insatisfaite et souvent\naveugle à ses propres drames.\n\nLe monde change, devant nous, autour de nous.\n\nNous le savons, et pourtant nous semblons_impuissants à_agir.\n\nNous savons bien, au fond de nous—mêmes, que l'ère de la_\ncroissance ininterrompue et rapide d'avant 197k est\nterminée.\n\nNous saxns bien que bien des situations ne sont plus\n\nsupportables :\n\n. montée du chômage, notamment pour les jeunes\n\n. inégalités_accentuées dans le développement\n\n.-....'\n\n“de noËWsociétés (et par rapport au Tiers—Monde)\n\n \n\n. système d'éducation inadapté à la formation\n\ndes jeunes\n\nQuel monde fabriquons-nous à nos enfants ? Quelle\nsociété résultera d'un système où les jeunes entrent\ndans la vie marqués par le refus d'un univers\n\nqui ne les attend pas (au mieux l'assistance, au pire\nle rejet) 7\n\nDes changements sont nécessaires. Ils se font sous\n\nnos yeux.\n\n0u bien nous les subissons, et le prix en est très lourd,\npour les Français les plus pauvres, les plus faibles,\n\nles plus démunis : c'est la politique de Giscard d'Estaing\net Barre. V\n\nOu bien nous les maîtrisons, nous les orientons\n\npour qu'ils servent à mieux vivre ensemble.\n\n \n\nC'est une très vaste entreprise. Elle comporte des risques\net des paris. Elle est toutefois moins dangereuse\n\nque l'immobilisme dans lequel on endort notre pays.\n\nElle ne se mène pas seul. On ne transforme pas tout\n\nseul un pays comme la France. Il y faut\n\n. tout le travail\n. toute l'intelligence\n\n.. toutekl'imagination\n\n-12-\n\ndont le peuple de France est capable.\n\nIl faut rendre les Français responsables et acteurs\ndu changement.\n\nIl faut en finir avec un gouvernement de 33 ministres\n\net de 51 millions de sujets.\n\nC'est pour cela qu'il est nécessaire de rassembler\n\nles Français.\n\nJe crois que la Gauche peut être la base de ce rassemblement.\nMais elle doit, elle aussi, apprendre qu'on ne rassemble\n\npas le pays contre la moitié de lui—même.\n\n,4“? î‘: ;\"“\\\n\n'4s-al.____mæ/\n\n \n\nOn ne rassemble pas \"contre\", on rassemble \"pour\".\nIl y faut une volonté puissante et une grande ambition\n\nnationale.\n\nCette grande ambition pour la France s'organise autour\nde quatre priorités — pas davantage, mais de vraies\n\npriorités :\n. réduire les inégalités (VIVRE DIGNEMENT)\n\n. reconquérir le travail et le temps de vivre\n(VIVRE DE son TRAVAIL)\n\n. rendre les Français responsables du changement\n(VIVRE LIBRES)\n\n. garantir la sécurité et la paix\n\n(VIVRE EN PAIX AVEC NOUS_MEMES ET\nAVEC LES AUTRES)\n\nms\" SA . _-... ﬁ\n\n \n\nI. REDUIRE LES INEGALITES\n\nL'effort de changement social doit être pris en charge\npar l'ensemble de la communauté nationale. Il doit\nbénéficier d'abord aux plus défavorisés :\n\n- relèvement des bas salaires\n\n— réforme de la fiscalité (création d'un impôt\n\nsur les grosses fortunes)\nIl ne doit laisser aucune catégorie à l'écart :\n\n- égalité de rémunération et de statut entre\n\nles hommes et les femmes\n\n— revalorisation des retraites et respect\n\nde la dignité des personnes âgées\n— effort en faveur des handicapés (emploi, transport\n\nCe n'est pas d'abord un problème économique. C'est\n\nen premier lieu un problème de dignité humaine et sociale.\n\n \n\nII. RECONQUERIR LE TRAVAIL ET LE TEMPS LIBRE\n\nC'est aussi un problème de dignité plus qulun problème\néconomique.\n.A cet égard, l'attitude des classes possédantes n'a pas\n\nbeaucoup changé depuis 1936 :\n\n. attitude par rapport aux 35 heures (la droite\ncraint surtout l'utilisation que les citoyens\nferaient de ce temps libéré)\n\n. attitude devant le rapport GIRAUDET . malgré ‘L\n\n\\\n\n.- -.._- L4\n\n_ 1h _\n\nl'extrême prudence des mesures mises en oeuvre,\n\nblocage total du patronat et de la droite.\n\nIl n'est plus possible d'accepter\n\n. qu'il y ait plus d'1 million et demi de chômeurs\nquand nous avons encore les horaires hebdomadaires\n\nles plus lourds d'Europe occidentale\n\n. que des milliers d'hommes et de femmes ne\npuissent bénéficier de leur retraite alors que\n\nles jeunes piétinent à l'entrée de la vie active\n\nUne société qui admet de telles contradictions se condamne\n\nd‘elle—même.\n\nUne autre organisation du travail, moins lourd, mieux\npartagé, appelle d'abord une autre politique industrielle,\nun autre mode de croissance. Les socialistes ont déjà\nfait de nombreuses propositions à cet égard. Je les\n\nrappellerai le moment venu.\n\n \n\nIl faut surtout une autre perspective politique : celle\nqui consiste à considérer la situation de l'emploi\ncomme une conséquence de la politique économique, bonne\nou mauvaise, mais comme une priorité, qui détermine\n\nles choix économiques.\n\nIII. RENDRE LES FRANÇAIS RESPONSABLES DU CHANGEMENT\n\nNous vivons depuis un peu plus de deux siècles en Répu—\n\nblique, avec quelques interruptions : la démocratie\n\n.est encore loin dbêtre le principe d'organisation de\n\ntous les secteurs de notre société.\n\nIl faut la faire pénétrer dans l'entreprise '\n\n. extension des pouvoirs du Comité d'Entreprise\n\n(orientations de production, licenciements, etc.)\n\n. conseils d'atelier, etc. : organisation respon—\n\nsable du travail en commun\n\nIl faut l'étendre dans les communes : Ï ,3\n\n. vie associative, participation aux décisions\n\nIl faut l'instaurer dans les régions :\n\n. assemblée élue au suffrage universel, dotée\nd'un éxécutif élu et responsable, de moyens\n\nfinanciers et en personnel\n\nAujourd'hui, en France, on attend tout de l'Etat. Il\nne faut pas attendre de l'Etat plus que ce qu'il peut\ndonner. L'Etat n'est pas chargé —.heureusement — de\n\nfaire le bonheur des hommes.\n\nL'Etat a des missions indispensables : la diplomatie,t\nla défense, la justice, les grandes infrastructures,\n\nnotamment de communication, etc.\n\nIl ne faut pas tout lui demander. Les Français vivent\naujourd'hui sous un régime d'assistance et de subventions.\nCe n'est pas ainsi qu'on fait un peuple libre, digne\n\net rassemblé.\n\nIl n'y aura d'unité nationale et de consensus que\ndans un système de dialogue et de contrat : c'est ce\n\nque nous appelons la planification démocratique.\n\nIV. GARANTIR LA SECURITE ET LA PAIX\n\nLa crise intérieure et internationale, les difficultés\néconomiques et sociales créent un sentiment d'insécuritéa\nLes Français sont plus sensibles qu'avant aux agressions\nde toutes sortes. Le gouvernement joue la facilité\n\net la peur, au mépris de nos traditions juridiques, en\naccentuant davantage la répression.\n\nIl contribue par là-même à diviser un peu plus les\n\nFrançais : la sécurité devient à son tour un privilège\n\n., . «wfmîa\nlie a l'argent. ’> \"ü \\\n\n&\"Qïiiigçl/i\n\nIl faut davantage d'imagination et de générosité pour\nmettre en oeuvre une politique de protection et de\nprévention. Il faut aussi davantage de moyens, et surtout\nque les décisions soient prises par les intéressés\neux—mêmes (responsabilité, autogestion).\n\nLes responsables des syndicats de police le savent bien\n\net critiquent la façon dont on les utilise.\nLe maintien de l'ordre, ce n'est pas le maintien de\n\nl'ordre établi. Ou alors, cela devient le contraire de\n\nla sécurité.\n\nC'est la même chôse sur le plan international. Aujourd'hui,\nla France n'est preSque plus écoutée. S\nT .\nIl nous faut une diplomatie\n. plus claire dans ses intentions\n\n. plus ferme dans ses moyens\n\n. plus généreuse dans ses objectifs\n\na .‘ “..ZÉÂ. , .\n\n \n\n \n\nPlus claire dans ses intentions : nous appartenons à\nl'Alliance atlantique, nous sommes dans le camp des\ndroits de l'Homme. Cela veut notamment dire que nous\nvoulons transformer cette alliance, que nous n'acceptons\npas qu'elle serve de paravent à toutes les dictatures\n\nfascistes d'Afrique ou d'Amérique Latine.\n\nPlus ferme dans ses moyens : il faut savoir dire non.\nL'indépendance n'est pas faite de courbettes symétriques.\nIl n'est pas admissible-que le Président de la République\nFrançaise attende quinze jours pour condamner l'interven-\ntion soviétique ou traite les résistants afghans de\n\"rebelles\" dans sa conférence denpresse. Que signifie\n\nla présence de l'ambassadeur de_France à Moscou au\n\nf...-‘\"V’-x»\ni1.\n\n.4\n\ndéfilé militaire du 1er mai et son absence aux Jeux\n\nOlympiques 7 ..“\nWÆ/\n\n=-'..._..;.._....,./\n\nPlus généreuse dans ses objectifs : de nouveaux rapports\navec le Tiers-Monde. Nous ne voulons plus exporter un\nmodèle de développement capitaliste qui aggrave les\ninégalités, la misère et la faim.\n\nIl faut donner aux pays neufs les moyens de leur'développe—\n\nment autonome.\n\nSi dans les sept années qui viennent, nous sommes en\nmesure de franchir des étapes décisives dans les\n.quatre domaines que jeaviens d'évoquer devant vous,\n\nn\n\nalors nous aurons transformé la société française\n\n\"aux \" t“: ... -— u « v\n\n \n\nin.“ euh-I—\n\n‘-\n\nd'une manière aussi importante et significative'que\nles hommes et les femmes de 1936 qui ont instauré\n\nles congés payés.\n\nCe ne sera pas simple, ni facile, ni rapide.\nLes difficultés seront lourdes à surmonter.“\nPourtant, nous n'avons pas le choix : ces changements\nsont nécessaires à la sécurité de la France.\nDepuis sept ans et davantage, le pays vit anesthésié,\nà l'abri de lignes Maginot illusoires, à la recherche\n\nd'un confort qui n'est pas là où l'on nous dit qu'il est.\n\n \n\nCes changements, nous ne les ferons pas avec ceux\nqui depuis plus de vingt ans ont montré que le\n\nconservatisme était leur seul raison d'être.\n\nNous ne les mènerons à bien que rassemblés.\n\nNous avons huit mois, devant nous, pbur définir cette _\ngrande ambition autour de\"laquelle se réunira le pays. '\nAujourd'hui, je suis ici, parmi vous, entouré des\n\nélus et responsables socialistes, qui sont mes amis,\n\npour écouter ce que disent les Français.\n\nCette écoute et ce dialogue, nous allons les\n\npoursuivre, jour après jour et région après région.\n\nCar il nous faut écarter ces forces de la résignation\n\n—' ÈËIË'Ë- ».\n\n'sz. \"aux” nue—s , . . -.. .4\n\n \n\na u.— «hl-J-\n\nqui sont partout à l'oeuvre. '\n\nL'année 1981 sera celle de l'imagination au pouvoir.\n\n \n\nx\n\nLa sécurité de la France le veut. L'avenir des Français\n\nl'exige. Je vous y appelle.\n\n52è“\n\n,É:=.\"‘-\n\n \n\n", "key_words": {"IBLÈE": 1, "ÉGALITÉ": 1, "serons": 2, "millions": 3, "mesure": 2, "notre": 5, "souvenir": 1, "crise": 2, "économique": 5, "affecté": 1, "cette": 8, "année": 2, "Français": 9, "sommes": 3, "partis": 1, "moins": 4, "toutes": 4, "enquêtes": 1, "confirment": 1, "vacances": 3, "temps": 9, "sacrifie": 1, "preuve": 1, "immense": 2, "besoin": 6, "vivre": 6, "politique": 8, "aussi": 5, "importante": 2, "attend": 3, "campagne": 1, "première": 1, "vraie": 1, "depuis": 7, "pouvoir": 1, "prendre": 1, "recul": 1, "redécouvrir": 2, "belle": 1, "socialistes": 2, "Marais": 1, "douceur": 1, "carrefour": 1, "cultures": 1, "hardis": 1, "entreprenants": 1, "découvreur": 1, "rencontré": 1, "responsables": 6, "régionaux": 1, "fiers": 1, "soucieux": 1, "visiteurs": 1, "régions": 3, "actuelle": 1, "loisirs": 3, "effet": 2, "reproduire": 1, "auquel": 1, "cherchons": 1, "échapper": 1, "pendant": 2, "concentration": 1, "vacanciers": 1, "dépopulation": 1, "bourgs": 1, "zones": 1, "faiblesse": 1, "moyens": 4, "tourisme": 1, "social": 3, "campings": 1, "ressemblent": 1, "parkings": 1, "déséquilibre": 1, "touristiques": 1, "inflation": 2, "fabuleuse": 1, "quelques": 3, "reste": 1, "pollution": 2, "marchande": 2, "risque": 1, "pervertir": 1, "SEMAINES": 1, "VACANCES": 1, "faire": 2, "oublier": 1, "formidable": 1, "appétit": 1, "retrouver": 1, "plein": 1, "connaître": 1, "racines": 1, "familiales": 1, "gnndir": 1, "maîtriser": 1, "partie": 1, "richesses": 1, "naturelles": 1, "société": 5, "confisqué": 1, "revend": 1, "comme": 9, "robinet": 1, "problème": 6, "bientôt": 1, "système": 4, "capitaliste": 2, "ainsi": 2, "puissant": 2, "extraordinaire": 1, "sentir": 1, "vraiment": 1, "nécessaire": 2, "reconquérir": 2, "gagné": 1, "semaine": 2, "classes": 3, "possédantes": 3, "France": 10, "était": 3, "retard": 1, "européens": 1, "législation": 1, "congés": 6, "victoire": 1, "électorale": 1, "Front": 4, "concession": 1, "reconquête": 3, "toujours": 1, "complètement": 1, "aberrant": 1, "étalement": 1, "autre": 5, "organisation": 3, "certainement": 1, "payons": 1, "après": 3, "conquête": 3, "droit": 1, "doute": 1, "longtemps": 2, "programmes": 2, "gauêhe": 1, "figurait": 1, "manière": 2, "précise": 1, "déclaration": 1, "devant": 9, "Chambre": 1, "Populaire": 2, "grignoté": 1, "heures": 2, "appliquée": 1, "nombreux": 1, "nationalisations": 1, "détournées": 1, "Personne": 1, "confond": 1, "petit": 2, "nombre": 1, "mesures": 3, "suffrage": 2, "progressif": 1, "payés": 1, "Sécurité": 1, "sociale": 3, "affaire": 1, "électoraux": 1, "théorie": 1, "rencontre": 1, "entre": 1, "mouvement": 1, "politiques": 2, "humaine": 2, "instruments": 1, "trois": 2, "collaborateurs": 1, "nouveau": 1, "Sports": 1, "dizaines": 1, "kilomètres": 1, "lança": 1, "Françaises": 1, "monde": 4, "travail": 3, "rendu": 1, "semaines": 1, "juges": 1, "théories": 1, "couples": 1, "vêtus": 1, "routes": 1, "poussiéreuses": 1, "seulement": 1, "reconqpête": 1, "campagnes": 1, "rivages": 1, "peuple": 3, "redevenait": 1, "morcelée": 1, "autant": 2, "lopins": 1, "parfois": 1, "Giscard": 5, "possession": 1, "forêts": 1, "montagnes": 1, "plages": 1, "parlé": 1, "rupture": 1, "attiser": 1, "haine": 1, "gouvernement": 3, "mettait": 1, "celui": 3, "classe": 1, "avait": 2, "loisir": 1, "parce": 3, "jamais": 1, "perdre": 1, "privilèges": 1, "toute": 2, "gagner": 1, "confiance": 1, "quand": 2, "trouve": 1, "changement": 3, "véritable": 1, "possible": 3, "gouvernés": 1, "représentants": 1, "profit": 1, "bonne": 1, "coeur": 1, "sentiment": 2, "oeuvre": 2, "traduit": 1, "faits": 1, "aspirations": 1, "présidentielle": 1, "premier": 2, "magnifiquement": 1, "réussi": 1, "septennat": 1, "marqué": 1, "chômage": 1, "avant": 1, "chiffres": 1, "diminuer": 1, "réalisation": 1, "budget": 1, "derniers": 1, "simuler": 1, "laisseront": 1, "courbettes": 2, "absence": 2, "vraies": 1, "finances": 1, "publiques": 1, "locales": 1, "échec": 1, "Président": 2, "opposition": 1, "rassemblant": 1, "moitié": 2, "grand": 1, "pouvait": 1, "Gauche": 3, "refusé": 1, "propositions": 2, "allaient": 1, "progrès": 1, "conditions": 1, "certains": 1, "appui": 1, "forces": 2, "sociales": 2, "hostiles": 1, "rassembler": 2, "créer": 1, "maintenir": 1, "statu": 1, "sauvegarder": 1, "offrir": 1, "apparences": 1, "décrispation": 1, "confisation": 1, "haute": 1, "fonction": 1, "service": 1, "gouverne": 1, "partage": 1, "mélange": 1, "constant": 1, "jouant": 1, "situation": 2, "intérieure": 2, "consacré": 1, "promettait": 1, "vivons": 4, "instable": 1, "période": 1, "changeante": 1, "insatisfaite": 1, "propres": 1, "autour": 2, "pourtant": 1, "savons": 1, "ininterrompue": 1, "rapide": 1, "saxns": 1, "situations": 1, "montée": 1, "notamment": 2, "noËWsociétés": 1, "rapport": 3, "inadapté": 1, "enfants": 1, "résultera": 1, "jeunes": 2, "marqués": 1, "refus": 1, "mieux": 2, "changements": 1, "démunis": 1, "servent": 1, "vaste": 1, "comporte": 1, "toutefois": 1, "lequel": 1, "endort": 1, "transforme": 1, "rendre": 2, "finir": 1, "crois": 1, "apprendre": 1, "contre": 1, "rassemble": 2, "volonté": 1, "puissante": 1, "grande": 2, "ambition": 2, "quatre": 1, "priorités": 1, "réduire": 1, "inégalités": 1, "garantir": 1, "sécurité": 4, "REDUIRE": 1, "communauté": 1, "défavorisés": 1, "relèvement": 1, "réforme": 1, "fiscalité": 1, "grosses": 1, "laisser": 1, "aucune": 1, "catégorie": 1, "égalité": 1, "rémunération": 1, "statut": 1, "hommes": 2, "revalorisation": 1, "retraites": 1, "dignité": 3, "personnes": 1, "effort": 1, "faveur": 1, "handicapés": 1, "RECONQUERIR": 1, "TRAVAIL": 1, "TEMPS": 1, "qulun": 1, "changé": 1, "attitude": 2, "surtout": 2, "GIRAUDET": 1, "malgré": 1, "prudence": 1, "mises": 1, "total": 1, "patronat": 1, "million": 1, "avons": 2, "encore": 2, "horaires": 1, "lourds": 1, "milliers": 1, "femmes": 2, "bénéficier": 1, "retraite": 1, "alors": 1, "piétinent": 1, "admet": 1, "telles": 1, "contradictions": 1, "appelle": 1, "nombreuses": 1, "moment": 1, "perspective": 1, "consiste": 1, "considérer": 1, "conséquence": 1, "choix": 2, "RENDRE": 1, "FRANÇAIS": 1, "RESPONSABLES": 1, "siècles": 1, "interruptions": 1, "dbêtre": 1, "principe": 1, "secteurs": 1, "pénétrer": 1, "extension": 1, "pouvoirs": 1, "Comité": 1, "conseils": 1, "communes": 1, "participation": 1, "assemblée": 1, "éxécutif": 1, "attendre": 1, "chargé": 1, "bonheur": 1, "missions": 1, "indispensables": 1, "grandes": 1, "régime": 1, "nationale": 1, "consensus": 1, "dialogue": 1, "contrat": 1, "appelons": 1, "planification": 1, "GARANTIR": 1, "SECURITE": 1, "créent": 1, "sensibles": 1, "mépris": 1, "traditions": 1, "davantage": 3, "contribue": 1, "diviser": 1, "devient": 2, "générosité": 1, "protection": 1, "décisions": 1, "soient": 1, "prises": 1, "syndicats": 1, "police": 1, "savent": 1, "critiquent": 1, "façon": 1, "maintien": 2, "contraire": 1, "chôse": 1, "preSque": 1, "claire": 2, "ferme": 2, "généreuse": 2, "intentions": 1, "appartenons": 1, "transformer": 1, "serve": 1, "paravent": 1, "savoir": 1, "faite": 1, "attende": 1, "quinze": 1, "jours": 1, "condamner": 1, "soviétique": 1, "traite": 1, "résistants": 1, "afghans": 1, "conférence": 1, "présence": 1, "Moscou": 1, "militaire": 1, "objectifs": 1, "nouveaux": 1, "voulons": 1, "exporter": 1, "développement": 1, "aggrave": 1, "misère": 1, "donner": 1, "neufs": 1, "années": 1, "franchir": 1, "étapes": 1, "décisives": 1, "domaines": 1, "jeaviens": 1, "aurons": 1, "transformé": 1, "difficultés": 1, "seront": 1, "lourdes": 1, "nécessaires": 1, "lignes": 1, "Maginot": 1, "confort": 1, "ferons": 1, "vingt": 1, "montré": 1, "raison": 1, "mènerons": 1, "définir": 1, "réunira": 1, "parmi": 1, "entouré": 1, "écouter": 1, "disent": 1, "écoute": 1, "allons": 1, "région": 1, "écarter": 1, "partout": 1, "celle": 1}}