{"id": "19_11_1990-Paris", "date": "19_11_1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_68_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nREFORMER\n\nVRAI\n\n \n\nARCHIVE\n\n\\\n%Les\n\nINTERVENTION DE MONSIEUR MICHEL ROCARD\n\nPREMIER MINISTRE\n\nASSEMBLEE. NATIONALE\nLUNDI 19 NOVEM_BRE1990\n\n____—___\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMonsieur le Président,\nMesdames et Messieurs les députés,\n\norsqu’une motion de censure cesse\nd’être un rite périodique pour devenir\n\nun instant de vérité, chacun doit mesu—\nrer ce que signifierait et ce qu’entraînerait l’obli-\ngation faite au Premier ministre de remettre au\nPrésident de la République la démission de son\nGouvernement. .\n\nPour la première fois, quatre des cinq grou-\npes de cette Assemblée ont annoncé leur volonté\nde renverser le Gouvernement.\n\nLe Gouvernement ne bénéficiant du sou—\ntien assuré que d’une majorité relative, l’issue est\nincertaine comme elle ne l’avait plus jamais été\ndepuis 1962.\n\nIndépendamment du contexte, national et\nsurtout international, c’est un acte grave auquel je\nsuis sûr que chacun d’entre vous a réfléchi et sur\nlequel vous comprendrez que j’apporte ma pro-\npre contribution.\n\nA ce titre, je ne vais pas revenir sur ce que\n\n \n\nj’ai déjà dit tant de fois à propos de la contribution\nsociale généralisée. Je préfère prendre un peu de\nrecul et vous parler de vous, de nous et de notre\n\npays.\n>I< =)(< 3k\n\nNous sommes aujourd’hui une puissance\ngrande de ses ambitions et de ses atouts, moyenne\npar ses capacités actuelles et qui a fait le choix de\nvivre dans une économie ouverte.\n\nUne puissance moyenne, dans une écono-\nmie ouverte, cela nous donne évidemment plus\nd’ambition que si nous n’étions qu’une petite\nnation et cela nous donne plus de devoirs et de\nresponsabilités que si nous prétendions nous\ndévelopper en niant le monde extérieur.\n\nMais cela fait aussi peser sur nous des\ncontraintes, cela impose des exigences. On peut\nles déplorer et les trouver injustes. On ne peut pas\nles ignorer.\n\n \n\nOr, dans le domaine économique, le Gouver-\nnement que je Conduis depuis deux ans et demi a su,\nje crois, tirer tout le parti possible d’une situation qui\nn’était jugée facile que par ceux qui n’en avaient pas\nla responsabilité.\n\nLa croissance a été maintenue à un niveau\nélevé. Les investissements ont sensiblement repris\nmalgré les accidents boursiers. Si les prix suscitent\nune inquiétude accrue du fait principalement de la\ncrise du Golfe, ils restent bien maîtrisés, comme en\ntémoigne la comparaison avec la RFA.\n\nCe sérieux, cette rigueur dont Pierre\nBérégovoy, dans le cadre de ses responsabilités, est\nle gardien vigilant, sont venus couronner les efforts\ndes Français. Ils ont permis d’obtenir deux résultats\nconsidérables : d’une part la création d’environ\n800 OOO emplois à ce jour, d’autre part une augmen-\ntation moyenne de pouvoir d’achat, certes modeste\nen pourcentage, à peu près 2 %, mais d’autant plus\nréelle que payée en franc fort. En outre, elle inversait\nla pente, précédemment à la baisse.\n\nCe sont là des données incontestables. Nous\nn’en revendiquons pas seuls tout le mérite. Mais\nvous aurez quelques difficultés à faire croire a\nquiconque que nous n’y soyons pour rien ou pas\ngrand-chose.\n\nLes Français en sont d’ailleurs convaincus au\nfond d’eux—mêmes et au-delà des insatisfactions\npassagères. Et j’en veux pour preuve que si, depuis\ntrente mois, des conﬂits spectaculaires ont marqué\nnos mémoires, il n’en reste pas moins que le nombre\nde journées de travail perdues pour fait de grève\ndepuis deux ans est de loin le plus faible qu’un\ngouvernement ait pu constater depuis plus de trente\nans. C’est là un fait. Il est objectif. Il n’est pas\nindifférent. '\n\nLes résultats de notre économie, pour insuffi-\nsants qu’ils soient encore, restent très encourageants.\nIls doivent beaucoup à l’oeuvre de redressement\ncourageusement entreprise à partir de 1982—1985.\nLe Parti communiste, alors présent au Gouver-\nnement, avait pris sa part de l’effort nécessaire.\nC’était prometteur. Etait—ce trop pour son appa-\nreil dirigeant PJe ne sais. Mais il a, à cette époque,\nfait la preuve de son sens des responsabilités et,\nen un mot, de son sens de l’intérêt national. Ce qui\nn’est pas une notion ﬂoue : cela veut dire l’intérêt\nde tous, y compris de ceux qu’il représentait dans\nle corps social. Au bout de deux ans, l’appareil\n\ncommuniste a fait une volte—face brutale et pré—\nféré le confort du refus. Que cet appareil l’assume\naujourd’hui comme hier, c’est son affaire.\n\nC’est le confort de la facilité que la droite a\nchoisi de 1986 à 1988. Aucune réforme de fond\nn’a été engagée et les seules grandes mesures\nprises furent purement négatives : suppression\nde l’impôt sur la fortune et bouclage des budgets\ngrâce à la vente a l’encan que furent les\nprivatisations.\n\nCela ne lui a d’ailleurs pas évité, si je me\nsouviens bien, deux dévaluations en deux ans,\ntandis qu’après deux ans et demi Pierre Bérégovoy\na su n’en faire aucune.\n\nIl reste que nous n’en sommes certes pas\nquittes avec les difficultés.\n\nLa convalescence dure toujours et la dureté\ndu climat international ne la facilite pas. Le déficit\nde notre balance des paiements industriels en\ntémoigne. La poursuite de l’effort est toujours\nnécessaire sauf à ruiner tous les efforts que les\nFrançais, et singulièrement les salariés, ont ac—\ncompli depuis sept ou huit ans.\n\nBref, seule la démagogie peut donner à\ncroire aux illusions et j’observe d’ailleurs que ni\nde part ni d’autre n’existe une politique alterna—\ntive qui soit à la fois globale et crédible.\n\nLe Gouvernement, dès lors, entend pour-\nsuivre l’oeuvre qu’il a engagée, et la poursuivre\navec opiniâtreté.\n\naura:\n\nBien que confrontés à une situation parle—\nmentaire délicate, nous avons, par la loi et sou-\nvent sans tintamarre, fait adopter des réformes\nqui s’attaquent au fond des problèmes. J’en rap-\npellerai quelques—unes.\n\nCelles, d’abord, qui touchent à la vie quoti—\ndienne des gens. Qu’il s’agisse du désendettement\ndes ménages ou du contrat de construction des\nmaisons individuelles, des rapports locatifs ou du\ndroit au logement des plus démunis, de la lutte\ncontre l’exclusion des handicapés ou de l’accueil\n\n“\n\n1..<\n\n \n\n \n\n \n\n“In! 4\n\n \n\net l’hébergement des personnes âgées, qu’il\ns’agisse encore de l’indemnisation des victimes\nd’infractions ou de la lutte contre les ravages du\ntabagisme et de l’alcoolisme, vous avez légiféré\npour améliorer la vie quotidienne des Français.\nCelle du monde du travail bien sûr, a aussi\nété au coeur de notre action, par la création du\nconseiller du salarié qui compense la sous—repré-\n'sentation syndicale dans les petites et moyennes\nentreprises, par l’instauration de cette seconde\nchance donnée à tous qu’est le crédit-formation\net que les pays étrangers nous envient, par la loi\nsur le licenciement économique qui a réglé un\n\nproblème récurrent depuis vingt ans, et encore ’\n\npar la lutte contre le travail précaire.\n\nLa modernisation économique a aussi eu\nson lot. Qui, sinon nous, a eu non seulement le\ncourage d’entreprendre la réforme des PTT mais\naussi l’efficacité de la mener à bien sans drame ?\nQui est parvenu à renforcer, en accroissant les\npouvoirs de la COB, la transparence des marchés\nfinanciers, à opérer le changement de statut de\nRenault, et à réformer l’intéressement des tra—\nvailleurs ? Qui a entrepris l’indispensable réforme\ndes professions juridiques et judiciaires et celle\nsur la transparence et la régularité des procédures\nde passation des marchés .7\n\nEst-il besoin de rappeler, en matière de\njustice sociale, la création du revenu minimum\nd’insertion et le rétablissement de l’impôt de\nsolidarité sur la fortune ?\n\nEt j’aurais garde d’oublier, au nombre de\nnos fiertés, la loi sur le financement des partis\npolitiques et des campagnes électorales. Elle a\ntourné une page des plus anciennes et des plus\ndéplaisantes de notre vie publique. Alors on peut,\ncomme certains se complaisent à le faire, agiter\ndes remugles et chercher à polluer l’avenir au\nnom d’un passé révolu.\n\nMais déjà deux associations de financement\nde partis politiques, l’une à droite, l’autre à gau—\nche, ont été agréées. D’autres le seront rapide—\nment. La transparence du financement de la vie\npublique en sera, j’en suis sûr, durablement et\nfermement assurée. ,\n\nje réaffirme ici que le personnel politique,\ndans son écrasante majorité, est d’une intégrité\nscrupuleuse. Ceux qui y ont manqué et qui\n\n \n\nauraient pu s’enrichir sont et seront poursuivis. Et\nc’est la l’engagement d’un chef de Gouvernement\nqui, sa vie durant, n’a jamais dissocié l’action\npolitique de sa dimension morale. Mais alors,\nqu’on laisse les autres tranquilles, où qu’ils soient,\noù qu’ils siègent, et qu’on laisse retomber les\nmiasmes d’une époque heureusement révolue\ndont l’évocation constante ne sert que les enne-\nmis de la démocratie.\n\nEt puisqu’il me faut rappeler l’oeuvre réfor—\nmatrice du Gouvernement, dois—je encore men—\ntionner, dans le domaine des libertés, celle en\ncours, du Code pénal et celle, accomplie, de la\ndétention provisoire, la lutte contre le racisme,\nl’antisémitisme et le révisionnisme, la lutte contre\nle blanchiment de l’argent de la drogue ? Et la\nréforme de l’internement psychiatrique,\npériodiquement demandée par tous depuis plus\nde cent ans et que nous seuls avons réalisée.\n\nEncore ne s’agit—il ici que des réformes lé—\ngislatives. D’autres sont intervenues par des voies\ndifférentes qui ne sont pas moins importantes : la\nrefonte de la grille de la fonction publique, que\npersonne n’avait osé engager, la vaste négocia-\ntion sur les bas et les moyens salaires qui pro-\ngresse au rythme prévu, le renouveau du service\npublic, l’aménagement de la région parisienne et\nplus récemment la tentative engagée, notamment\nà travers une première convention—cadre, de maî—\ntrise sérieuse et réelle des dépenses de santé et la\nperspective ouverte d’un Grenelle des retraites.\n\nCette rubrique concerne aussi les initiatives\nmultiples que nous avons prises dans le domaine\nde la défense de l’environnement avec, pour\nm’en tenir au plan international, la renégociation\ndu traité de l’Antarctique ou l’appel de La Haye\npour la création d’une autorité mondiale dotée de\nvéritables pouvoirs.\n\nEt â ceux qui vont s’unir pour voter la\ncensure, je rappelerai également la politique\neuropéenne qui a connu plus d’impulsions posi—\ntives avec les socialistes qu’avec quiconque. Là\nest notre avenir. Le Président de la République y\nconsacre tous ses soins. Il l’a déjà fait sans beau-\ncoup d’entre vous. Il continuera malgré vous.\n\nOn n’a pas non plus oublié, Outre-mer, la\npaix restaurée en Nouvelle-Calédonie, le déve—\nloppement de la coopération régionale rendu\n\n \n\n'ÿ—-\n\n \n\npossible grâce au crédit retrouvé de la France, la\nmodernisation des statuts de Mayotte et de la\nPolynésie française, la rapidité de reconstruction\nde la Guadeloupe après le cyclone Hu go, l’exten—\nsion aux DOM de la législation sur les catastro—\nphes naturelles, les avancées progressives vers\nl’égalité sociale, en un mot l’équilibre réalisé\nentre les moyens du développement, la respon-\nsabilité et la dignité pour nos compatriotes d’Outre-\nmer.\n\nCertes, toutes ces réformes qui sont en\ncours ou déjà derrière nous, on n’en entend guère\nparler, non parce qu’elles ne se font pas mais\nparce qu’elles réussissent.Au contraire, rappelez—\nvous voilà dix ans à la même époque, la loi\nPeyrefitte qui défrayait la chronique. En a—t—on\nassez parlé ! Elle a nourri la polémique pendant\ndes mois, puis, votée le 2 février 1981, elle a été\nabrogée aussitôt après sans jamais être entrée en\napplication. C’est typiquement le genre de dé—\nmarche que je refuse, et dont nous avons connu\ntrop d’exemples.\n\nBeaucoup préfèrent le bruit à l’efficacité.\nNous, non. Or, il en va souvent des réformes\ncomme des automobiles. Les plus pétaradantes\nne sont ni les plus rapides, ni celles qui condui-\nsent le plus loin.\n\nau”:\n\nAdmirable pays que le nôtre, un pays que\nchacun d’entre vous, j’en suis sûr, aime avec une\nardeur et une intensité égales. Un pays qui nous\na faits ce que nous sommes et qu’à notre tour nous\nsouhaitons rendre encore meilleur qu’il n’est,\nplus juste, plus dynamique, plus sûr, plus\nconvivial.\n\nMais c’est alors que les difficultés commen—\ncent. Faut-il réformer? Certes oui, tout le monde\nen convient. Il est même fréquent que l’accord\nexiste aussi sur l’objet de la réforme, voire sur les\nmesures qu’elle implique. Mais dès qu’il faut\npasser à l’acte, tout cela s’évanouit. La crainte, la\nfrilosité, les arrières pensées déferlent pour ba-\nlayer sur leur passage tout ce qui n’est pas assez\nsolidement arrimé.\n\nLa seule réforme que l’on accepte sponta-\nnément, c’est celle qui pèse d’abord sur le voisin.\n\nEt je tiens à vous dire, et à travers vous à dire\naux Français, que si, dans ce pays, on consacrait\nau succès des réformes seulement 10 % de l’éner-\ngie dépensée à les combattre, notre pays pourrait\nêtre en tête de toutes les nations modernes et ses\nhabitants vivraient dans beaucoup plus de pros-\npérité.\n\nJe sais qu’on a parlé d’immobilisme à pro—\npos de mon Gouvernement. Je viens de rappeler\ncombien c’est faux, donc injuste, donc absurde.\nMais que d’obstacles inutiles mis en travers de\nchaque projet, et qui viennent s’ajouter aux obs-\ntacles naturels déjà nombreux !\n\nDès qu’est annoncée une réforme même\nsouhaitée depuis longtemps, dès qu’est ouvert un\nchantier dont la nécessité est évidente, alors on\nvoit surgir partout chevaux de frise et barbelés,\nfortins entourés de champs de mines et casema—\ntes consolidées de sacs de sable.\n\nTout est bon pour tenter de retarder la\nréforme ou pour y faire échec, les droits acquis\nbaptisés du nom plus noble de conquêtes histo—\nriques, les corporatismes qui cherchent à se dis-\nsimuler derrière une pseudo—défense de l’intérêt\ngénéral, les groupes de pression qui s’affichent\nmodestement en donneurs d’information.\n\nOh certes, nul n’aurait la franchise ou le\nmauvais goût de reconnaître qu’il défend ses\npropres privilèges ! Non, chacun se bat, bien sûr,\npour autrui, ou pour un principe, ou pour l’ave»\nnir, et peu importe alors si cet autrui ne lui a rien\ndemandé, si ce principe est inaccessible ou si cet\navenir est bouché.\n\nDeux activités se sont érigées en grands\nsports nationaux : demander des réformes en\ngénéral, puis tenter de mobiliser pour faire obsta—\ncle à chacune en particulier.\n\nLe registre est alors simple et la majeure\npartie des opposants opte entre deux attitudes :\ndemander le retrait ou demander l’impossible.\nSouvent d’ailleurs, on parvient aisément a cumu—\nler ces deux exigences ou nous disant tout sim-\nplement : ou vous ne devez rien faire ou vous\ndevez atteindre l’inatteignable, et bien sûr tout de\nsuite ! Mais engager une réforme durable, diffi-\ncile, ambitieuse, pas question ! Chacun s’oppo—\nsera en disant que c’est trop, ou trop peu !\n\nm\n\nil\n\n \n\n \n\nkﬂCHü/ER\n\n&Cnmtîä\n\nRegardez donc à droite. Y en avait—il des\nprojets de réforme ! C’était sans doute de beaux\nprojets, si beaux, même, qu’on a préféré les\ngarder à l’état de projets.\n\nCertes, vous avanciez, mais dans quelle\ndirection ? Vous avez pris deux excellentes me-\nsures je le reconnais volontiers, opportunes, ap—\nplaudies y compris par nous : lorsque vous avez\nrenoncé à deux projets de loi imprudents, sur\nl’université et la nationalité, qui, outre leurs effets\ndésastreux sur le moment, ont eu pour consé—\nquence de compliquer durablement les problè-\nmes qu’ils prétendaient résoudre.\n\nVous dites aujourd’hui de la C S G que vous\n\navez toujours été favorables à son principe mais\nque vous réfutez la traduction que nous lui\ndonnons. Que ne l’avez-vous faite vous—mêmes ?\nVous vous êtes,'en son temps, déclarés parti—\nsans du revenu minimum d’insertion. Que ne\nl’avez—vous instauré vous-mêmes ? Vous vous\ndéclarez aujourd’hui fervents partisans de la\ndécentralisation. Que ne l’aviez—vous décidée\nvous—mêmes ou à tout le moins votée quand nous\nl’avons décidée ?\n\nQuand vous parlez d’immobilisme, je vous\nsais donc experts. Mais heureusement nous som-\nmes là pour réparer vos omissions.\n\nD’ailleurs, vous prétendez nous censurer\nalors que vous devriez souhaiter notre maintien\ndurable.\n\nSongez—y, c’est un de vos dirigeants les plus\néminents, même s’il ne siège plus ici, qui dit de\nvous que vous n’êtes pas prêts à gouverner. J’en\nsuis assez d’accord mais moi j’aurais pris soin de\nle dire d’une manière moins désobligeante à\nvotre égard.\n\nMais il y a plus. Si nous n’étions pas là pour\nvous permettre un minimum de retenue, jusqu’à\nquels excès de violence n’iriez-vous pas entre\nvous ? Déjà, une échéance prévue pour dans cinq\nans seulement vous déchire. Vous parvenez, tant\nbien que mal, à imaginer le scénario dont chacun\nespère sortir en candidat. Cela prend de longs\nmois. On semble y parvenir enfin. On convoque\nla grand-messe à l’issue de laquelle la nouvelle\nsera annoncée aux Français qui, cela va de soi,\n\nn’ont pas d’autre préoccupation.\n\n  \n\nEt soudain, tout s’écroule. Plus d’accord,\nplus de grand—messe et plus de bonne nouvelle.\nQue s’est—il passé ? L’un des protagonistes, le plus\nlégitimement impatient car il a eu plus de temps\nque l’autre pour se remettre depuis la dernière\nfois qu’il s’est fait battre, s’avise tout à coup que le\nPrésident de la République pourrait accélérer le\ncalendrier.\n\nSi peu probable, si peu souhaitable et, fort\nheureusement peu vraisemblable que soit cette\nhypothèse, elle suffit à vous replonger dans les\ntranses. Alors, je vous le demande à nouveau :\ncomment diable feriez-vous si les socialistes\nn’étaient pas là ?\n\nLe Parti communiste, lui, n’a pas cette diffi—\nculté. Tout à ses problèmes, il continue à préten—\ndre les traiter comme si le monde extérieur n’exis-\ntait pas.\n\nIl avait besoin de nous censurer pour prou—\nver à une partie de ses militants qu’il est capable\nde le faire. La C S G lui en fournit le prétexte et il\nle saisit.\n\nJe dis bien le prétexte car je ne peux pas\ncroire que le Parti communiste soit très fier de\ns’élever contre une mesure qui se traduira par une\namélioration nette et immédiate du pouvoir\nd’achat des bas et des moyens salaires.\n\nPrétexte encore que votre crainte d’une\nmainmise de l’Etat sur la protection sociale, car\nautant je peux la comprendre, et même la parta—\nger, autant je réaffirme que tel n’est pas et ne peut\npas être le cas dans le texte qui vous est soumis.\n\nEt cela ne pourrait changer qu’avec un\nautre texte et un autre Gouvernement, ce qui\ndevrait vous conduire à souhaiter longue vie et à\nce projet de loi et à ce Gouvernement.\n\nMais je ne voudrais pas réduire cet événe—\nment à ce qu’il a d’instantané.\n\nDans quelques semaines, interviendra le\nsoixante—dixième anniversaire du Congrès de\nTours. Soixante-dix ans qui, comme Léon Blum\nl’avait anticipé et annoncé, vous ont vus vous\nfourvoyer sur les chemins de traverse d’une his—\ntoire dramatique.\n\nVous l’avez fait avec une sincérité indiscu—\ntable mais également avec aveuglement. Vos\n\n \n\nmilitants l’ont fait avec dévouement, mais vous\nles avez fait persévérer dans des erreurs qui les\nlaissent aujourd’hui désemparés. Et quand tout\ns’écroule autour de vous, ne reste plus qu’un\nappareil solide, expérimenté, mais qui tourne en\nrond faute d’être en prise sur la société.\n\nVous vous apprêtez à franchir tout à l’heure\nune étape symbolique quand, à l’appel alphabé—\ntique des votes, on verra Georges Marchais em—\nboîter sagement le pas de Raymond Marcellin.\nCela pourrait prêter à sourire si ce n’était si triste.\n\nVous le savez, je n’ai certes jamais été com—\nmuniste, jamais non plus pro-communiste ou\nanti—communiste, seulement socialiste et fier de\nl’être. Pourtant, les premières difficultés que j’ai\neues dans ma vie politique, c’est Guy Mollet qui\nme les a faites dès 1952 lorsqu’à la tête des\nétudiants socialistes je prônais et pratiquais l’unité\nd’action avec les étudiants communistes, notam-\nment, déjà, dans le combat contre Jean—Marie\nLe Pen.\n\n_ Depuis, ma ligne n’a pas changé. Mon choix\na toujours été de travailler à rassembler toute la\ngauche. Il ne sera jamais de passer sous quelques\nfourches caudines que ce soit.\n\nNous n’allons pas toujours aussi vite et\naussi loin que vous pourriez le souhaiter, et nous\naussi d’ailleurs. Mais nous allons toujours plus\nvite et plus loin que vous n’avez jamais été capa—\nbles d’aller seuls.\n\nQu’avez—vous fait de ces soixante—dix ans ?\nBeaucoup pour freiner les mieux au nom de\nl’exigence du bien. Mais bien peu au regard des\nespoirs que vous avez voulu incarner, de la force\nmilitante dont vous avez disposé naguère.\n\nEt si je vous dis ma tristesse, c’est parce que\nje sais que ceux qui vous soutiennent encore de\nleur ardeur et de leur suffrage, sont des gens qui\nrestent habités d’un espoir, qui connaissent l’in—\njustice et veulent 1a combattre, qui sont\nmobilisables pour toutes les luttes de la Gauche et\nque nous refuserons toujours d’inscrire par pertes\net profits des combats du progrès.\n\nNe les laissez pas en butte à ce dilemme où\nils n’ont pas d’autre choix que celui de s’isoler ou\n\nbien de vous quitter.\n\nDès demain matin, je souhaite vous voir\nreprendre la place que vous n’auriez jamais dû\nquitter. Dès votre congrès, je souhaite vous voir\nclarifier vos positions en les rendant plus\nconstructives. Les progrès auxquels notre pays\naspire sont trop importants pour qu’on puisse se\npasser de quiconque pourrait les soutenir.\n\nau”:\n\nEt il nous reste tant à faire. La crise lycéenne\nvient à nouveau de le montrer. Dans une situation\npouvant à tout moment devenir incontrôlable,\nnous n’avons cessé de rechercher le dialogue\npuis de l’accompagner de mesures énergiques.\nLes signes forts qu’ont émis le Président de la\nRépublique et le Gouvernement ont fait com-\nprendre aux jeunes que leur message était claire-\nment reçu. Il en a résulté une diminution sensible\nde la tension et un espoir nouveau. Bien impru-\ndent celui qui s’en contenterait et qui crierait\nvictoire, mais au moins des perspectives promet-\nteuses ont—elles été tracées. Et de toutes façons,\nl’angoisse de nos jeunes lycéens, c’est d’abord\ncelle de leur avenir, de leur emploi, de leur place\ndans la société française.\n\nLa revitalisation de notre système éducatif\nest essentielle, elle est bien engagée, elle ne\nsaurait suffire. C’est toute une politique,\ntenacement continuée qui, assurant à la fois la\ncroissance, l’emploi, la qualification et la rénova—\ntion de toutes nos banlieues, redonnera aux jeunes\nl’espoir d’un avenir conforté, et rendra à la France\nles moyens d’une générosité dont les jeunes\nd’aujourd’hui attendent qu’elle donne l’exemple\nau monde entier. En ce qui nous concerne, nous\nsommes et nous resterons fidèles à nos valeurs et\nà notre démarche, celle qui privilégie la réforme\nvraie et non l’agitation stérile.\n\nan”:\n\nAlors, si vous voulez un Gouvernement qui\nparle plus qu’il n’agit, censurez—nous ! Si vous\nvoulez un Gouvernement qui fait chaque se—\nmaine une annonce nouvelle sans se soucier de\n\ncontinuité dans l’effort, censurez—nous !\n\n“\n\n \n\n \n\n \n\nSi vous voulez un Gouvernement qui s’agite-\nfrénétiquement sans autre souci que de faire\nparler de lui chaque jour dans les médias, censu—\nrez-nous !\n\nMais nous, nous continuerons de croire que\ngouverner c’est choisir, et qu’il vaut mieux choisir\nles solutions réelles, qui peuvent être longues,\nplutôt que de céder par démagogie aux impatien—\nces de l’instant, si légitimes soient—elles. Nous\ncontinuerons, et d’autant plus si la croissance\nreprend et que l’horizon international s’éclaircit,\nà oeuvrer à la justice et au bien-être des Français.\nMais je ne vous promets pas un avenir radieux et\n\nsans effort. Je ne vous annonce pas un parcours '\n\nsemé de pétales de lys et de rose. Je peux vous\ngarantir, en revanche, si le ralentissement de la\ncroissance mondiale se confirme, une rigueur\nmaintenue.\n\nJe peux vous garantir une maîtrise des dé-\npenses de santé qui nous obligera tous à des\nefforts de tous ordres, pour que cela s’accompa—\ngne du maintien à un haut niveau, et pour tous, de\nla qualité des soins.\n\nJe peux vous garantir que le système de\nretraite explosera dans quinze ans si nous ne\nprenons pas, à l’issue du tout prochain débat que\nj’ai annoncé, les mesures qui pourront l’éviter.\n\nJe peux vous garantir encore que des poli-\ntiques aussi difficiles, aussi compliquées, aussi\nambitieuses que la politique de la ville ou la\nréforme en profondeur de l’éducation nationale\nseront longues à accoucher d’une société nou—\nvelle et que, dans l’intervalle, il y aura sans doute\nencore d’autres poussées de fièvre. Mais nous\nmaintiendrons car nous ne réformons pas à la\npetite semaine, plutôt à l’échelle de la décennie.\n\nJe peux vous garantir enfin que toutes ces\ndifficultés seraient considérablement aggravées,\net doublées de mort et de douleur, si demain,\naprès—demain ou plus tard une guerre éclatait\ndans le Golfe. Une solution pacifique nous épar-\ngnera le sang et les larmes. Mais rien, je dis bien\nrien, ne nous dispensera de la sueur.\n\nQuoi que l’avenir nous réserve, deux cho-\nses en tout cas sont certaines : d’une part, toutes\nles décisions prises le seront, comme toujours,\ndans la clarté et la concertation; d’autre part, elles\nseront toutes guidées par le souci d’une juste\nrépartition des efforts et de leurs fruits.\n\nLa France pourra franchir tous les obstacles,\nmais nous ne le ferons pas en sautillant, pas en\nnous crispant dans le refus des réformes nécessai—\nres ou dans l’impatience de leurs résultats, pas\ndavantage en sous—estimant la durée et l’exigence\nde continuité.\n\nLe Président de la République a choisi d’en—\ngager le Gouvernement dans une politique vo-\nlontaire, continue et déterminée. Vous pourriez\npeut-être faire tomber le Gouvernement. Vous ne\npouvez pas faire diminuer ces exigences. C’est\njustement parce que cette tâche est ample et\nambitieuse, parce qu’elle requiert autant d’humi—\nlité que de persévérance, que j’aspire à la pour—\nsuivre.\n\nàkàkàk\n\nCe matin, j’ouvrais le colloque organisé par\nl’Institut Charles—de—Gaulle pour le centenaire de\nla naissance du Général.\n\nC’est, vous le savez, pour mettre fin aux\ncombinaisons sans principes de la IVe République\nque le général de Gaulle avait conçu l’article 49 de\nla Constitution comme la garantie que le Gouver—\nnement ne pouvait être renversé que si s’affirmait\nune majorité de rechange, une politique de re-\nchange.\n\nEtrange défilé que l’on verra ce soir à cette\ntribune. Etrange majorité de rechange que cette\ncohorte d’opposants que tout sépare et étrange\npolitique de rechange en vérité ! Ce n’est pas dans\nun cartel de «non» que je conçois, moi, ni les\ninstitutions de la République ni l’avenir de la\nFrance.\n\nAu contraire, fort du soutien de tous les\nsocialistes et de nombreux hommes et femmes de\nprogrès, fort du travail acharné de tous les mem—\nbres du Gouvernement, fort de la confiance de\nFrançois Mitterrand, j’entends dès demain conti-\nnuer la route, au—delà des difficultés naturelles ou\nartificielles, sur le chemin qui seul, en dépit des\nobstacles et des embûches, préparera la France et\nles Français au futur que nous souhaitons pour\neux, dans la justice et la prospérité.\n\nêls\n\n \n\n \n\n \n\n \n\n \n\nPublié par le Service d'Information et de Diffusion du Premier ministre\n4e trimestre 1990\nImprimerie : Société nouvelle des Librairies et Imprimeries réunies — 75006 Paris\nImprimé en France\n\n \n\n", "key_words": {"MONSIEUR": 1, "MICHEL": 1, "Messieurs": 1, "motion": 1, "censure": 1, "périodique": 1, "instant": 1, "chacun": 3, "signifierait": 1, "faite": 2, "Premier": 2, "ministre": 1, "remettre": 2, "République": 5, "démission": 1, "première": 2, "quatre": 1, "cette": 6, "Assemblée": 1, "annoncé": 1, "renverser": 1, "Gouvernement": 6, "bénéficiant": 1, "assuré": 1, "majorité": 3, "comme": 7, "jamais": 8, "national": 1, "grave": 1, "auquel": 1, "réfléchi": 1, "comprendrez": 1, "revenir": 1, "propos": 1, "préfère": 1, "prendre": 1, "parler": 1, "sommes": 3, "ambitions": 1, "capacités": 1, "actuelles": 1, "choix": 2, "économie": 1, "puissance": 1, "donne": 3, "évidemment": 1, "devoirs": 1, "prétendions": 1, "niant": 1, "monde": 4, "aussi": 7, "peser": 1, "impose": 1, "déplorer": 1, "trouver": 1, "domaine": 2, "Conduis": 1, "depuis": 7, "tirer": 1, "parti": 1, "possible": 1, "situation": 2, "jugée": 1, "facile": 1, "avaient": 1, "croissance": 1, "maintenue": 1, "investissements": 1, "sensiblement": 1, "accidents": 1, "inquiétude": 1, "accrue": 1, "principalement": 1, "restent": 2, "comparaison": 1, "rigueur": 1, "cadre": 1, "gardien": 1, "venus": 1, "couronner": 1, "permis": 1, "création": 4, "emplois": 1, "moyenne": 1, "pouvoir": 1, "certes": 3, "payée": 1, "franc": 1, "précédemment": 1, "données": 1, "revendiquons": 1, "seuls": 2, "aurez": 1, "quelques": 2, "difficultés": 4, "faire": 7, "croire": 2, "soyons": 1, "Français": 3, "convaincus": 1, "preuve": 2, "conﬂits": 1, "spectaculaires": 1, "reste": 4, "moins": 5, "journées": 1, "travail": 4, "perdues": 1, "faible": 1, "constater": 1, "résultats": 1, "notre": 11, "soient": 1, "doivent": 1, "beaucoup": 2, "entreprise": 1, "partir": 1, "Parti": 3, "alors": 5, "présent": 1, "avait": 3, "dirigeant": 1, "responsabilités": 1, "notion": 1, "compris": 2, "représentait": 1, "corps": 1, "brutale": 1, "confort": 2, "appareil": 1, "facilité": 1, "droite": 1, "Aucune": 1, "réforme": 6, "engagée": 1, "seules": 1, "grandes": 1, "furent": 2, "purement": 1, "négatives": 1, "fortune": 2, "bouclage": 1, "vente": 1, "dévaluations": 1, "Pierre": 1, "convalescence": 1, "toujours": 6, "climat": 1, "international": 2, "facilite": 1, "balance": 1, "paiements": 1, "industriels": 1, "poursuite": 1, "ruiner": 1, "efforts": 2, "singulièrement": 1, "seule": 2, "démagogie": 2, "donner": 1, "illusions": 1, "politique": 4, "globale": 1, "entend": 2, "confrontés": 1, "adopter": 1, "touchent": 1, "ménages": 1, "contrat": 1, "construction": 1, "rapports": 1, "locatifs": 1, "logement": 1, "handicapés": 1, "personnes": 1, "encore": 7, "lutte": 4, "contre": 5, "ravages": 1, "améliorer": 1, "quotidienne": 1, "coeur": 1, "salarié": 1, "compense": 1, "syndicale": 1, "petites": 1, "donnée": 1, "étrangers": 1, "licenciement": 1, "économique": 2, "réglé": 1, "récurrent": 1, "vingt": 1, "modernisation": 1, "sinon": 1, "seulement": 4, "mener": 1, "drame": 1, "parvenu": 1, "accroissant": 1, "transparence": 3, "opérer": 1, "changement": 1, "statut": 1, "réformer": 1, "entrepris": 1, "professions": 1, "juridiques": 1, "judiciaires": 1, "régularité": 1, "passation": 1, "marchés": 1, "besoin": 2, "matière": 1, "revenu": 2, "rétablissement": 1, "garde": 1, "nombre": 1, "financement": 2, "campagnes": 1, "anciennes": 1, "Alors": 1, "certains": 1, "complaisent": 1, "remugles": 1, "chercher": 1, "polluer": 1, "passé": 2, "associations": 1, "partis": 1, "seront": 2, "durablement": 2, "réaffirme": 2, "personnel": 1, "écrasante": 1, "manqué": 1, "dissocié": 1, "dimension": 1, "laisse": 2, "autres": 1, "retomber": 1, "époque": 1, "heureusement": 2, "constante": 1, "rappeler": 1, "celle": 3, "pénal": 1, "blanchiment": 1, "drogue": 1, "demandée": 1, "avons": 3, "réformes": 5, "intervenues": 1, "importantes": 1, "grille": 1, "fonction": 1, "vaste": 1, "moyens": 4, "salaires": 1, "rythme": 1, "renouveau": 1, "région": 1, "parisienne": 1, "récemment": 1, "tentative": 1, "travers": 3, "sérieuse": 1, "réelle": 1, "dépenses": 1, "santé": 2, "ouverte": 1, "Grenelle": 1, "rubrique": 1, "concerne": 1, "prises": 2, "défense": 1, "tenir": 1, "traité": 1, "autorité": 1, "mondiale": 2, "dotée": 1, "voter": 1, "rappelerai": 1, "également": 2, "connu": 1, "socialistes": 2, "Président": 3, "continuera": 1, "malgré": 1, "restaurée": 1, "coopération": 1, "régionale": 1, "grâce": 1, "crédit": 1, "retrouvé": 1, "statuts": 1, "Mayotte": 1, "rapidité": 1, "Guadeloupe": 1, "après": 2, "cyclone": 1, "législation": 1, "avancées": 1, "progressives": 1, "dignité": 1, "compatriotes": 1, "toutes": 7, "derrière": 2, "parce": 4, "voilà": 1, "défrayait": 1, "parlé": 2, "nourri": 1, "polémique": 1, "votée": 2, "février": 1, "aussitôt": 1, "entrée": 1, "typiquement": 1, "genre": 1, "préfèrent": 1, "bruit": 1, "souvent": 1, "celles": 1, "intensité": 1, "faits": 1, "rendre": 1, "meilleur": 1, "Certes": 1, "fréquent": 1, "voire": 1, "arrières": 1, "pensées": 1, "déferlent": 1, "passage": 1, "accepte": 1, "tiens": 1, "succès": 1, "dépensée": 1, "nations": 1, "modernes": 1, "vivraient": 1, "viens": 1, "inutiles": 1, "viennent": 1, "naturels": 1, "nombreux": 2, "annoncée": 2, "ouvert": 1, "nécessité": 1, "surgir": 1, "partout": 1, "chevaux": 1, "frise": 1, "entourés": 1, "champs": 1, "mines": 1, "consolidées": 1, "tenter": 2, "retarder": 1, "droits": 1, "noble": 1, "conquêtes": 1, "corporatismes": 1, "cherchent": 1, "groupes": 1, "pression": 1, "donneurs": 1, "franchise": 1, "reconnaître": 1, "défend": 1, "privilèges": 1, "importe": 1, "autrui": 1, "principe": 2, "inaccessible": 1, "activités": 1, "érigées": 1, "nationaux": 1, "demander": 2, "mobiliser": 1, "chacune": 1, "registre": 1, "simple": 1, "opposants": 1, "entre": 1, "attitudes": 1, "retrait": 1, "parvient": 1, "aisément": 1, "exigences": 1, "disant": 2, "devez": 1, "atteindre": 1, "engager": 1, "question": 1, "Chacun": 1, "doute": 1, "préféré": 1, "excellentes": 1, "reconnais": 1, "lorsque": 1, "projets": 1, "outre": 1, "leurs": 3, "compliquer": 1, "prétendaient": 1, "dites": 1, "favorables": 1, "réfutez": 1, "traduction": 1, "déclarés": 1, "minimum": 2, "instauré": 1, "fervents": 1, "partisans": 1, "quand": 2, "décidée": 1, "parlez": 1, "réparer": 1, "prétendez": 1, "devriez": 1, "souhaiter": 2, "dirigeants": 1, "siège": 1, "prêts": 1, "assez": 1, "manière": 1, "désobligeante": 1, "permettre": 1, "excès": 1, "violence": 1, "échéance": 1, "prévue": 1, "imaginer": 1, "scénario": 1, "sortir": 1, "prend": 1, "semble": 1, "parvenir": 1, "laquelle": 1, "bonne": 1, "impatient": 1, "pourrait": 4, "accélérer": 1, "souhaitable": 1, "vraisemblable": 1, "suffit": 1, "replonger": 1, "demande": 1, "nouveau": 2, "diable": 1, "continue": 2, "traiter": 1, "extérieur": 1, "censurer": 1, "partie": 1, "militants": 1, "fournit": 1, "prétexte": 2, "communiste": 1, "mesure": 1, "traduira": 1, "nette": 1, "immédiate": 1, "votre": 2, "crainte": 1, "protection": 1, "autant": 2, "texte": 2, "changer": 1, "autre": 2, "conduire": 1, "longue": 1, "projet": 1, "voudrais": 1, "réduire": 1, "interviendra": 1, "anniversaire": 1, "Congrès": 1, "anticipé": 1, "chemins": 1, "traverse": 1, "sincérité": 1, "persévérer": 1, "erreurs": 1, "autour": 1, "tourne": 1, "faute": 1, "prise": 1, "apprêtez": 1, "franchir": 2, "étape": 1, "symbolique": 1, "verra": 2, "Georges": 1, "Marchais": 1, "sagement": 1, "Raymond": 1, "prêter": 1, "sourire": 1, "socialiste": 1, "premières": 1, "Mollet": 1, "faites": 1, "prônais": 1, "pratiquais": 1, "étudiants": 1, "combat": 1, "ligne": 1, "travailler": 1, "rassembler": 1, "toute": 2, "passer": 1, "caudines": 1, "pourriez": 1, "allons": 1, "freiner": 1, "mieux": 2, "regard": 1, "voulu": 1, "disposé": 1, "soutiennent": 1, "ardeur": 1, "habités": 1, "connaissent": 1, "veulent": 1, "luttes": 1, "Gauche": 1, "refuserons": 1, "profits": 1, "combats": 1, "laissez": 1, "butte": 1, "dilemme": 1, "celui": 2, "demain": 2, "souhaite": 2, "place": 1, "positions": 1, "rendant": 1, "progrès": 1, "auxquels": 1, "importants": 1, "puisse": 1, "quiconque": 1, "crise": 1, "moment": 1, "devenir": 1, "cessé": 1, "rechercher": 1, "mesures": 2, "signes": 1, "forts": 1, "jeunes": 2, "message": 1, "était": 1, "résulté": 1, "diminution": 1, "tension": 1, "espoir": 1, "contenterait": 1, "perspectives": 1, "société": 2, "revitalisation": 1, "système": 2, "continuée": 1, "assurant": 1, "qualification": 1, "redonnera": 1, "avenir": 2, "rendra": 1, "générosité": 1, "attendent": 1, "resterons": 1, "fidèles": 1, "valeurs": 1, "privilégie": 1, "voulez": 2, "chaque": 2, "annonce": 2, "nouvelle": 2, "soucier": 1, "souci": 2, "continuerons": 1, "solutions": 1, "peuvent": 1, "céder": 1, "légitimes": 1, "oeuvrer": 1, "justice": 2, "promets": 1, "radieux": 1, "parcours": 1, "pétales": 1, "ralentissement": 1, "garantir": 4, "maîtrise": 1, "obligera": 1, "maintien": 1, "qualité": 1, "explosera": 1, "quinze": 1, "prochain": 1, "débat": 1, "pourront": 1, "ville": 1, "profondeur": 1, "longues": 1, "accoucher": 1, "poussées": 1, "réformons": 1, "plutôt": 1, "enfin": 1, "seraient": 1, "considérablement": 1, "doublées": 1, "guerre": 1, "solution": 1, "pacifique": 1, "dispensera": 1, "certaines": 1, "décisions": 1, "clarté": 1, "guidées": 1, "France": 2, "pourra": 1, "ferons": 1, "crispant": 1, "refus": 1, "durée": 1, "choisi": 1, "tomber": 1, "diminuer": 1, "tâche": 1, "ample": 1, "requiert": 1, "colloque": 1, "organisé": 1, "centenaire": 1, "naissance": 1, "mettre": 1, "principes": 1, "général": 1, "Gaulle": 1, "conçu": 1, "Constitution": 1, "garantie": 1, "pouvait": 1, "renversé": 1, "défilé": 1, "Etrange": 1, "rechange": 2, "sépare": 1, "vérité": 1, "cartel": 1, "soutien": 1, "hommes": 1, "femmes": 1, "acharné": 1, "confiance": 1, "naturelles": 1, "chemin": 1, "dépit": 1, "préparera": 1, "futur": 1, "souhaitons": 1, "Service": 1, "Diffusion": 1, "trimestre": 1, "Société": 1, "Librairies": 1, "Imprimeries": 1, "réunies": 1}}