{"id": "23_02_1994-Cahors", "date": "23_02_1994", "lieu": "Cahors", "longitude": 1.4370111504424783, "latitude": 44.447490825958695, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel ROCARD\nà Cahors (Lot), le 23 février 1994\n\nMesdames, Messieurs, chers Amis, . in ,,\n\nC’est ici dans le Lot, à Cahors, que je tiens la première des\nnombreuses réunions publiques que je vais avoir l’occasion de faire dans le\ncadre de la campagne des prochaines élections cantonales, et si j’ai choisi le\nLot, c’est parce que ce département est une bonne illustration de la gauche\n\nqui gagne.\n\nLe Lot c’est, en effet, le seul département qui, en mars dernier, a su\nreconduire, à l’Assemblée Nationale, ses deux députés de gauche que sont\nMartin MALVY et Bernard CHARLES. Bravo à tous les deux. Permettez—\nmoi de saluer, en même temps, notre efficace et chaleureux Premier\nSecrétaire Fédéral, Alain FONTANEL.\n\nBravo le Lot, un peu seul dans ce cas, hélas ! La bonne entente, ici\ncomme dans les Hautes-Pyrénées et le Tarn-et-Garonne entre Socialistes et\nRadicaux de Gauche, prouve s’il en était besoin que notre union fait notre\nforce.\n\nSi je ne me trompe pas, mon dernier passage ici c’était à l’occasion\ndes élections municipales partielles de Cahors, et, ce jour là bien sûr,\nBernard tu as su gagner cette ville. Et puis, commencer par le Lot, c’est aussi\npour moi l’occasion de rendre hommage à une figure républicaine de notre\npays, celle de Maurice FAURE. Il m’a dit son regret de ne pouvoir être là ce\nsoir, je veux lui dire, avec vous, le respect et l’amitié que nous lui portons.\nJ’ai eu le privilège d’avoir Maurice FAURE comme Ministre dans un\ngouvernement que j’avais l’honneur de diriger. Sa capacité à aller à\nl’essentiel, son bon sens, et aussi et d’abord, sa fidélité et son amitié, c’ est\ncela que je garderai de ce travail en commun.\n\nMaurice FAURE préside, de façon exemplaire, votre Conseil\nGénéral depuis bien des années, et je suis sûr que ses successeurs, la\nmajorité de gauche du Lot, sauront se montrer dignes de son message. Et\npuis, le Lot, c’est encore Martin MALVY, héritier, lui aussi, d’une grande\ntradition républicaine, Président du Groupe socialiste à l’Assemblée\nNationale, et quelle tâche difficile que d’assurer la fonction d’opposition\ndans une Assemblée Nationale où la domination de la droite est énorme, à\nla mesure de son arrogance. C’est grâce à la flamme qui est la sienne et à sa\n\n \n\n \n\n2\n\ncapacité à organiser le travail collectif et à sa disponibilité, que Martin\nMALVY, est un Président reconnu et estimé par tous.\n\nS'opposer au Parlement, s’opposer dans le débat politique,\n”s’opposer, imaginer, rassembler” c’était les trois messages de notre Congrès\nsocialiste du Bourget.\n\nQue doit être aujourd’hui l’opposition ? C’est une question qui\nm’est souvent posée. Ce soir, j’ai envie d’éclairer la réponse en songeant à\ncette grande figure que la ville de Cahors a donnée à la République, celle de\nLéon Gambetta, opposant s’il en fût ! mais, tout autant homme d’Etatà\nl’heure des responsabilités pour 1e pays. C’est dans sa tradition que je veux\nessayer de dire comment je conçois ce rôle éminemment démocratique de\nl’opposition.\n\nJe crois que le fil directeur qui doit nous conduire, c’est l’intérêt\ngénéral de la France, le bien des françaises et des français. Cela interdit la\ncritique pour la critique, mais cela demande aussi de l’exigence et du\ncourage chaque fois qu’il en va justement de l’intérêt général.\n\nJe prendrai trois grands problèmes qui sont dans l’actualité dont les\nfrançais perçoivent l’importance : la Bosnie d’abord, avec les responsabilités\nde notre pays ; l’”Etat-Balladur”, selon la formule déjà courante ...,\nautrement dit la manière dont nous sommes gouvernés ;l’emploi, enfin et\nsurtout, avec ce que fait et ne fait pas la droite, aveççe que proposent les\n\nsocialistes. i . ô\n\n._ nanti ',\n\nLa Bosnie : le drame n’a que trop duré. Sansmaôute la faute initiale\nde la communauté internationale est de n’avoir pas contribué à maintenir\nun lien fédéral même lâche quand la Yougoslavie a éclaté. Trop d’intérêts\ncontradictoires à courte vue se sont satisfaits, qui de l’indépendance de 1a\nSlovénie, qui de l’indépendance de la Croatie. La Bosnie, concentré de\nYougoslavie ne pouvait pas tenir telle quelle.\n\nIl est clair que dans un tel conflit où se mêlent les affrontements du\npassé, le heurt des religions, l’antagonisme des intérêts, et les calculs de\ndirigeants décidés à se maintenir au pouvoir ou à 1e conquérir, la paix ne\npeut venir que d’une solution politique négociée, donc acceptée.\n\nMais, les faux semblants ont coûté cher en Vies humaines depuis\ndeux ans. Il n’y a pas de succès possible sans la détermination\ninternationale. Voici plusieurs semaines, avec Bernard Kouchner, après\nune analyse serrée de la situation, j’ai proposé qu’un ultimatum soit fixé\npour permettre la levée du siège de Sarajevo. Ce \"cessez-le-feu imposé”,\nc’était la seule possibilité crédible de trancher un noeud de contradictions\ndevenues insolubles.\n\n \n\n \n\n3\n\nIe me félicite que le Président de la République et le gouvernement\naient travaillé sur une perspective semblable. Un premier résultat a été\nobtenu. Cela n’est pas rien, mais c’ est loin d’être suffisant. La rentrée de la\nRussie dans le jeu limite la portée des concessions serbes. C’est évident.\nMais, faut-il le regretter ? Il aurait été naïf de penser que dans une telle\nrégion, il aurait pu en aller autrement.\n\nMaintenant, ce qu’il convient de faire, c’ est d’entraîner les\npuissances garantes du cessez le feu dans le cadre de l’ONU à précipiter une\névolution pacifique du conflit. La détermination doit demeurer entière, la\npression militaire doit rester forte pour que la dynamique de paix puisse\nprendre corps. Obtenir la démilitarisation de Sarajevo en la plaçant sous\nmandat des Nations Unies, étendre le cessez le feu aux autres zones de\ncombat, reprendre sérieusement les négociations, voilà les principes et les\ntâches de la France, qui n’est pas un pays comme un autre et qui a des\nresponsabilités particulières en Europe, et, j’ose le dire, même si cela paraît à\ncertains archaïque, des responsabilités Vis-à-vis de l’humanité.\n\nEn ce domaine, lorsqu’il s’agit de l’honneur de la France et de\nl’Europe, de la vie et de la mort de dizaines de milliers de Bosniaques, de\nSerbes et de Croates, de la protection de nos soldats, il n’y a pas d’opposition\nsans responsabilité. Le gouvernement, sous l’autorité du Président de la\nRépublique, a pris une attitude digne et sérieuse. Nous le reconnaissons, et\nnous continuerons à avancer nos avis et nos propositions, quand cela sera\n\nnécessaire. ON\n\n \n\nMl) .\n\nMais, cela ne vaut évidemment pas quitus pour les autres “aspects de\nla politique de M. BALLADUR.\n\nL’actualité, la semaine dernière, a mis en lumière ce qu’il faut bien\nappeler le scandale ”Canal Plus”. La démission forcée des présidents de\nFrance Télévision, de Radio France d’Outre—Mer, de 1a Société Française de\nProduction, avait moins attiré l’attention.\n\nMais, ici, avec Canal Plus, il s’agit d’une chaîne privée qui a\nparticulièrement bien réussi dans la période passée, qui est un fleuron de\nl’industrie audiovisuelle française. Ne pouvant rien reprocher\nexplicitement à son président, le gouvernement a tout simplement\ncommencé par changer la loi, ce qui a permis que se noue une alliance\nfinancière menée par les amis proches de M. BALLADUR, toujours les\nmêmes amis, pour assister enfin, en toute hypocrisie, à la conclusion\nlogique, le départ contraint d’André ROUSSELET.\n\nLe coup leur a paru habile. Mais, il l’était sans doute trop ! Car\npersonne, ni à gauche ni à droite, n’a pu croire que le Premier Ministre ait\n\n \n\n \n\n4\n\nété informé en lisant son journal l Il traduit en tout cas une méthode et un\nesprit. Il y a cependant plus grave, car ce coup trahit aussi un projet.\n\nJ’ai déjà eu l’occasion de dire que la France n’est pas faite pour être\ngouvernée par une trentaine d’hommes qui, assurés du pouvoir politique,\ntiennent toute la banque, l’essentiel de l’assurance, l’essentiel de l’industrie,\net presque tout l’audiovisuel aujourd’hui. Ce capitalisme des conseils\nd’administration n’est pas sans rappeler les moeurs financières du Second\nEmpire, que Gambetta avait dénoncé avec force, et que Zola avait dépeint\navec talent !\n\nMais, nous ne laissons pas égarer par les péripéties visibles l Car, i1\ns’agit rien de moins pour M. BALLADUR et le RPR que de marquer le\ncapitalisme français d’une empreinte profondément partisane. Les\nprivatisations, dont M. BALLADUR s’est fait une spécialité depuis 1986,\nprennent ainsi tout leur sens.\n\nL’observation des privatisations déjà réalisées et à venir est\nparticulièrement significative. Il a plusieurs constantes. D’abord, nommer\nà la tête de l’entreprise à privatiser un ami politique et composer le \"noyau\ndur” si possible avec d’autres amis. Ensuite, le Président Directeur Général\nnommé choisit ses administrateurs et les actionnaires qui comptent. Les\nentreprises retenues ne sont que les entreprises prospères. Pour être certain\ndu succès des privatisations, un prix attractif, est proposé entre 15 et 20 %\nau-dessous de la valeur réelle des actions. Avec de telles méthodes, c’est\nbien une confrérie d’amis politiques, dont les groupes seront liés par des\n\npouvoir l (’ j‘ J'\\’.'\\\\\na?” '\n\nNotre jugement doit être sans ambiguïtésî‘“'Ce projet présente un\ndanger pour la démocratie en confisquant des pouvoirs essentiels de\ndécision. Mais, en plus, ces montages se révéleront dangereux et inefficaces.\nPensez-vous que cette société dirigeante étriquée, faite d’amis politiques et\nd’obligés, pourra s'adapter, montrera le dynamisme nécessaire dans la lutte\nindustrielle mondiale ! Au total, ces privatisations ne se font même pas\ntoujours dans l’intérêt des entreprises.\n\nQui peut croire que ce ”capitalisme de fauteuils\" sera à la hauteur\ndu défi de l’emploi ? Permettez—moi d’en douter. Le critère financier risque\nbien d’être le seul qui soit reconnu !\n\nNous tombons là sur la contradiction majeure de ce gouvernement,\nla plus inquiétante aussi. Il dit tout vouloir faire pour l’emploi. Tout le\nmonde a noté la manière dont M. BALLADUR a rejeté dédaigneusement,\nd’un côté, la nécessité de favoriser plus fortement la consommation pour\naider la reprise, de l’autre, la perspective de la réduction du temps de travail.\n\n \n\n5\n\nAlors, où en sommes-nous ? La façon dont M. BALLADUR a pu\npromettre successivement que la situation de l'emploi commencerait à\ns’améliorer fin 1993, puis au courant 1994 et, maintenant, en 1995, laisse\nplus que perplexe. L’équation BALLADUR, c’est : 120 milliards de\nprélèvement sur le pouvoir d’achat des français, plus 80 milliards\nd’allègement des charges des entreprises, égal trois cent mille chômeurs\n\nsupplémentaires !\n\nCela ne peut être toléré. Nous avons certes commis des erreurs.\nNous avons, j’ai, trop cru en 1988 et 1989 que la baisse du taux du chômage,\nde 10,6 % à 8,6 %, permise à la fois par la croissance et toute une série de\nmesures concrètes, montrait la voie. Nous n’avons pas été assez audacieux.\nC’est un fait.\n\nAussi, si nous voulons être pleinement fidèles pour les français à\nnotre rôle d’opposants, nous devons travailler et proposer. Samedi et\ndimanche, les socialistes réunissent une Convention, qui marquera notre\nengagement pour l’emploi, dégagera nos grandes propositions pour l’avenir\net indiquera ce qui peut d'ores et déjà être fait. Les Assises de la\nTransformation Sociale, où tout le monde ou presque se retrouve parmi\nceux et celles qui n’ont pas renoncé à réformer cette société, reviendront en\navril sur l’emploi pour dégager des perspectives/“les. plus communes\n\npossibles. /Î. ' . x x.)\n\nNotre démarche est modeste. Je suis toutwà'wfait conscient des\nattentes déçues, des inquiétudes présentes, des espoirs de changement pour\ndemain. Mais, notre volonté est intacte. Il n’est pas vrai, comme le dit\nM.BALLADUR, qu’il n’y a aujourd’hui rien d’autre à faire que ce qui est fait.\nOn ne peut pas dire cela quand les drames humains sont si nombreux,\nquand la cohésion de notre société est en cause. Des marges de manoeuvre\nexistent aujourd’hui, plus importantes que l’on ne le pense d’habitude. Et,\nsurtout, nous devons et nous pouvons attaquer 1e chômage au coeur en\nréorganisant le travail dans notre société.\n\nJe vous dirai en peu de mots ma conviction que je détaillerai\nlonguement à la fin de cette semaine.\n\nNous devons retrouver une croissance forte. L’Europe est ici une\ndimension indispensable. J’ai déjà proposé un grand plan de relance\neuropéenne financé par un emprunt européen et que j’ai appelé un New\nDeal Européen. C’est réaliste -les plus grands économistes le disent— et ce\nserait efficace. On pourrait à la fois donner à l’Europe les instruments de\nson avenir, en développant les transports, en investissant dans les\nbanlieues, en aidant les technologies d’avenir. Dans l’immédiat, cela\ncréerait des emplois et stimulerait l’activité. Ie ne vous cache pas que\n\n \n\n \n\n6\n\nj’attends beaucoup de la victoire maintenant possible des grands partis\nsocialistes, en Allemagne et en Angleterre. C’est donc un objet de lutte\npolitique en Europe, dans les différents pays et pour toute l’Europe comme\nnous le verrons en juin au moment des élections européennes.\n\nIl est cependant possible de favoriser, d’ores et déjà, une relance en\nFrance. Le gouvernement l’a jusqu’à présent entravée dans les faits. Le\ndiscours est différent -et là M. PASQUA est orfèvre. Mais, dans la réalité, ce\ngouvernement en tient toujours pour la diminution des charges des\nentreprises, sans mesurer que ce qui nourrit le chômage, ce n’est pas l’excès\nde travailleurs, c’est l'insuffisance des clients. Il commet par exemple une\ngrossière erreur quand il consacre en priorité une part de la dépense\npublique au remboursement anticipé de la TVA aux entreprises sans aucun\nprofit pour l’emploi. Alors que le logement social et les transports\nrépondent à des besoins urgents et sont créateurs d’un grand nombre\nd’emplois.\n\nPourtant, tout cela ne suffira pas. Même la reprise de la croissance\nne pourra pas résorber tout 1e chômage. Et, c’est pourquoi, je souhaite\nfortement un réaménagement complet du marché du travail. Il n’est pas\nnormal qu'on trouve d’un côté trois millions et demi de personnes sans\nemplois et qu’on trouve d’un autre côté toutes sortes de tâches nécessaires\nqui ne sont prises en charge par personne, par exemple pour les jeunes\nenfants, les familles, les personnes âgées ou les handicapés. Pour créer et\nfinancer des emplois nouveaux, il faut une vraie implication, active, de\ntous les organismes qui, aujourd’hui, se bornent passivement à verser des\nallocations et une volonté opiniâtre de l’Etat qui,_ peut proposer des\nexonérations. (J . Ïf‘N\n\nNM ,. . »/\n\nJ’ai, en même temps, la conviction qu’un abaissement réel de la\ndurée du travail, joint à une réaffectation des sommes considérables qui,\naujourd’hui, ne financent que l’inactivité, peuvent permettre d’épargner à\ndes centaines de milliers de français le chômage qui les touche, ou\nsimplement qui les menace. Tout cela peut être complexe. Mais, une réelle\nmobilisation nationale avec l’aide de l’Etat peut trouver les ajustements\nnécessaires. Les voies pour réussir sont nombreuses. Elles doivent toutes\nêtre tentées. Nous les étudions aujourd’hui et nous en ferons le coeur du\ncontrat que demain nous proposerons aux français.\n\nVoilà, mes amis, trois grandes questions de notre actualité. Hier,\nj’aurai pu vous parler de notre école, ou de notre politique commerciale\ninternationale, demain, je reparlerai sans aucun doute de notre école ou de\nl’aménagement du territoire. Mais, à chaque fois, comme ce soir, je\nmontrerai en parole et en acte ce que peut et doit être une opposition\ndémocratique. La logique qui conduit M. BALLADUR est condamnable car\nelle privilégie plus un type de pouvoir dans notre société qu’une réelle\n\n \n\n \n\n \n\n \n\n7\n\nvolonté de réduire les fractures dans notre pays. Nous devons prendre\nchaque mesure pour la juger selon sa réalité, nous devons nous attacher au\ntravail d’explication, nous devons montrer quelles sont les propositions\nalternatives. -\n\nPour adapter une formule de Gambetta, je dirai que la forme de 1a\npolitique de M. BALLADUR trahit de plus en plus le fond et que ce fond\nn’est pas celui qui convient au pays républicain. Et ce combat pour la\nRépublique n’est pas dépassé, bien au contraire ! Il redevient chaque jour\nplus d’actualité. Tout ce qui prend son parti des inégalités, en matière\nd’éducation, en matière d’emploi, en matière de revenu, en matière\nd’inégalités géographiques, travaille contre l’idée même de la République.\nCe n’est pas dans 1e Lot que vous y serez insensibles !\n\nNous avons beaucoup à faire ensemble. Les socialistes ont beaucoup\nà prouver. Ils le savent, ils y travaillent. Ils savent aussi qu’ils ne\nréussiront pas seuls. Notre avenir nous est commun, c’est en 1e faisant\nensemble, qu’on le fera Victorieux. . w...\n\n.\\:‘_;:I. r -.\\\\\n,i\n\n1\n\nK“ v5, \"\">\\'« .rr.\n\\;;-_‘;.>v\"\n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "Cahors": 2, "février": 1, "chers": 1, "tiens": 1, "première": 1, "réunions": 1, "publiques": 1, "avoir": 1, "faire": 4, "campagne": 1, "prochaines": 1, "élections": 3, "choisi": 1, "parce": 1, "département": 2, "bonne": 2, "illustration": 1, "députés": 1, "gauche": 3, "MALVY": 1, "Bernard": 2, "Bravo": 1, "notre": 13, "efficace": 1, "chaleureux": 1, "Alain": 1, "hélas": 1, "entre": 2, "Socialistes": 1, "prouve": 1, "était": 1, "besoin": 1, "union": 1, "trompe": 1, "dernier": 1, "passage": 1, "municipales": 1, "partielles": 1, "gagner": 1, "cette": 4, "commencer": 1, "rendre": 1, "hommage": 1, "figure": 2, "républicaine": 1, "celle": 2, "Maurice": 2, "regret": 1, "pouvoir": 5, "respect": 1, "privilège": 1, "FAURE": 2, "comme": 4, "Ministre": 2, "capacité": 1, "aller": 2, "aussi": 4, "fidélité": 1, "garderai": 1, "travail": 3, "façon": 2, "votre": 1, "depuis": 2, "sauront": 1, "montrer": 2, "dignes": 1, "encore": 1, "Martin": 1, "Président": 5, "Groupe": 1, "socialiste": 1, "quelle": 1, "tâche": 1, "difficile": 1, "fonction": 1, "Assemblée": 1, "Nationale": 1, "domination": 1, "droite": 1, "mesure": 2, "grâce": 1, "flamme": 1, "sienne": 1, "organiser": 1, "collectif": 1, "reconnu": 2, "estimé": 1, "débat": 1, "trois": 5, "messages": 1, "question": 1, "souvent": 1, "envie": 1, "réponse": 1, "songeant": 1, "grande": 1, "ville": 1, "donnée": 1, "opposant": 1, "autant": 1, "homme": 1, "responsabilités": 2, "tradition": 1, "comment": 1, "conçois": 1, "éminemment": 1, "démocratique": 1, "crois": 1, "directeur": 1, "françaises": 1, "interdit": 1, "demande": 1, "chaque": 3, "justement": 1, "prendrai": 1, "grands": 3, "problèmes": 1, "perçoivent": 1, "Bosnie": 2, "selon": 2, "formule": 2, "courante": 1, "manière": 2, "sommes": 2, "gouvernés": 1, "enfin": 1, "aveççe": 1, "proposent": 1, "nanti": 1, "drame": 1, "Sansmaôute": 1, "faute": 1, "communauté": 1, "internationale": 1, "contribué": 1, "fédéral": 1, "lâche": 1, "quand": 4, "Yougoslavie": 1, "courte": 1, "concentré": 1, "pouvait": 1, "tenir": 1, "telle": 1, "clair": 1, "conflit": 1, "mêlent": 1, "affrontements": 1, "heurt": 1, "calculs": 1, "décidés": 1, "maintenir": 1, "venir": 2, "solution": 1, "politique": 4, "semblants": 1, "coûté": 1, "humaines": 1, "succès": 2, "possible": 4, "Voici": 1, "plusieurs": 2, "analyse": 1, "serrée": 1, "proposé": 3, "ultimatum": 1, "permettre": 2, "levée": 1, "siège": 1, "seule": 1, "possibilité": 1, "crédible": 1, "trancher": 1, "noeud": 1, "félicite": 1, "République": 1, "travaillé": 1, "perspective": 2, "premier": 1, "résultat": 1, "rentrée": 1, "limite": 1, "portée": 1, "concessions": 1, "regretter": 1, "aurait": 2, "penser": 1, "convient": 2, "garantes": 1, "cessez": 2, "cadre": 1, "précipiter": 1, "pacifique": 1, "détermination": 1, "demeurer": 1, "militaire": 1, "rester": 1, "forte": 1, "dynamique": 1, "Obtenir": 1, "démilitarisation": 1, "Sarajevo": 1, "plaçant": 1, "Nations": 1, "étendre": 1, "autres": 2, "zones": 1, "reprendre": 1, "sérieusement": 1, "voilà": 1, "principes": 1, "autre": 2, "particulières": 1, "paraît": 1, "France": 3, "dizaines": 1, "milliers": 2, "protection": 1, "attitude": 1, "digne": 1, "continuerons": 1, "avancer": 1, "évidemment": 1, "quitus": 1, "semaine": 1, "lumière": 1, "scandale": 1, "démission": 1, "forcée": 1, "présidents": 1, "Radio": 1, "Société": 1, "Française": 1, "avait": 3, "moins": 2, "attiré": 1, "Canal": 1, "chaîne": 1, "privée": 1, "réussi": 1, "période": 1, "fleuron": 1, "audiovisuelle": 1, "pouvant": 1, "gouvernement": 2, "changer": 1, "permis": 1, "menée": 1, "proches": 1, "toujours": 2, "assister": 1, "toute": 4, "départ": 1, "contraint": 1, "doute": 2, "croire": 2, "Premier": 1, "informé": 1, "lisant": 1, "journal": 1, "traduit": 1, "méthode": 1, "cependant": 2, "trahit": 2, "faite": 2, "trentaine": 1, "assurés": 1, "presque": 2, "capitalisme": 1, "rappeler": 1, "moeurs": 1, "financières": 1, "Gambetta": 1, "dénoncé": 1, "talent": 1, "laissons": 1, "égarer": 1, "péripéties": 1, "visibles": 1, "BALLADUR": 6, "marquer": 1, "français": 3, "empreinte": 1, "profondément": 1, "spécialité": 1, "ainsi": 1, "privatisations": 2, "réalisées": 1, "privatiser": 1, "composer": 1, "Directeur": 1, "choisit": 1, "administrateurs": 1, "actionnaires": 1, "retenues": 1, "entreprises": 2, "valeur": 1, "réelle": 1, "telles": 1, "confrérie": 1, "groupes": 1, "seront": 1, "jugement": 1, "projet": 1, "présente": 1, "démocratie": 1, "confisquant": 1, "pouvoirs": 1, "essentiels": 1, "montages": 1, "révéleront": 1, "dangereux": 1, "société": 3, "dirigeante": 1, "politiques": 1, "pourra": 2, "montrera": 1, "dynamisme": 1, "nécessaire": 1, "mondiale": 1, "critère": 1, "financier": 1, "tombons": 1, "contradiction": 1, "majeure": 1, "inquiétante": 1, "vouloir": 1, "rejeté": 1, "nécessité": 1, "favoriser": 1, "fortement": 1, "consommation": 1, "réduction": 1, "temps": 1, "successivement": 1, "situation": 1, "commencerait": 1, "courant": 1, "milliards": 1, "charges": 2, "mille": 1, "avons": 2, "certes": 1, "commis": 1, "baisse": 1, "permise": 1, "croissance": 2, "série": 1, "montrait": 1, "assez": 1, "voulons": 1, "pleinement": 1, "fidèles": 1, "devons": 6, "travailler": 1, "Samedi": 1, "socialistes": 2, "réunissent": 1, "marquera": 1, "dégagera": 1, "grandes": 2, "propositions": 1, "indiquera": 1, "Assises": 1, "monde": 1, "retrouve": 1, "celles": 1, "renoncé": 1, "réformer": 1, "reviendront": 1, "dégager": 1, "démarche": 1, "conscient": 1, "inquiétudes": 1, "espoirs": 1, "changement": 1, "volonté": 2, "drames": 1, "humains": 1, "cohésion": 1, "marges": 1, "importantes": 1, "pense": 1, "pouvons": 1, "attaquer": 1, "chômage": 2, "coeur": 2, "dirai": 2, "conviction": 2, "retrouver": 1, "grand": 2, "financé": 1, "emprunt": 1, "européen": 1, "appelé": 1, "réaliste": 1, "économistes": 1, "pourrait": 1, "donner": 1, "instruments": 1, "développant": 1, "investissant": 1, "aidant": 1, "technologies": 1, "emplois": 2, "stimulerait": 1, "cache": 1, "beaucoup": 2, "victoire": 1, "maintenant": 1, "Allemagne": 1, "objet": 1, "différents": 1, "verrons": 1, "moment": 1, "relance": 1, "présent": 1, "entravée": 1, "différent": 1, "PASQUA": 1, "tient": 1, "diminution": 1, "mesurer": 1, "nourrit": 1, "commet": 1, "exemple": 2, "erreur": 1, "consacre": 1, "priorité": 1, "remboursement": 1, "anticipé": 1, "Alors": 1, "logement": 1, "social": 1, "besoins": 1, "urgents": 1, "créateurs": 1, "suffira": 1, "reprise": 1, "résorber": 1, "réaménagement": 1, "complet": 1, "marché": 1, "trouve": 2, "millions": 1, "personnes": 2, "toutes": 1, "sortes": 1, "tâches": 1, "prises": 1, "charge": 1, "âgées": 1, "créer": 1, "vraie": 1, "organismes": 1, "bornent": 1, "passivement": 1, "verser": 1, "opiniâtre": 1, "proposer": 1, "abaissement": 1, "joint": 1, "réaffectation": 1, "considérables": 1, "financent": 1, "peuvent": 1, "centaines": 1, "nationale": 1, "trouver": 1, "voies": 1, "réussir": 1, "Elles": 1, "doivent": 1, "étudions": 1, "ferons": 1, "demain": 1, "proposerons": 1, "questions": 1, "parler": 1, "reparlerai": 1, "aucun": 1, "école": 1, "parole": 1, "logique": 1, "conduit": 1, "condamnable": 1, "privilégie": 1, "réduire": 1, "fractures": 1, "juger": 1, "attacher": 1, "quelles": 1, "adapter": 1, "forme": 1, "celui": 1, "combat": 1, "contraire": 1, "redevient": 1, "prend": 1, "parti": 1, "matière": 2, "travaille": 1, "contre": 1, "serez": 1, "insensibles": 1, "savent": 1, "Notre": 1, "avenir": 1}}