{"id": "29_06_1988-Paris", "date": "29_06_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_21_01/ocr_discours.txt", "auteur": "Rocard", "text": ",05 ,)\n\nPREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nQ_ISCOURS\n\nDE MONSIEUR Michel ROCARD\n\nA L'ASSEMBLÉE NATIONALE\n\nLe 29 Juin 1988\n\n \n\nMonsieur le Président,\n\n \n\nMesdames et Messieurs les Députés,\n\nDepuis le lO mai. pas un jour ne s'est achevé sans que mon action et\nmes pensées ne soient tournées vers la Nouvelle Calédonie.\n\nCinq jours auparavant, ce territoire lointain du Pacifique avait été\nune fois de plus ensanglanté par l'enchaînement des incompréhensions et des\nviolences.\n\nC'est pourquoi la première mesure que j'ai prise, en accord avec le\nPrésident de la République, a été d'envoyer sur place la mission que l'on sait.\n\nLes personnalités qui la composaient, a l'exception des Préfets\nBLANC et STEINMETZ, ne représentaient pas l‘Etat. Elles ont engagé l'autorité\npersonnelle et morale qui est la leur, pour rétablir la paix des coeurs. des esprits\net des ames avant toute recherche de solutions juridiques ou administratives.\n\nVoila des hommes très divers, parfois opposés naguère, qui ont su\n”s'enrichir de leurs différences et atteindre un rayonnement collectif qui n'a pas\nété étranger au résultat de leur mission. Je veux ici leur rendre un hommage\npersonnel et chaleureux. Je crois qu’ils ont bien mérité de la Nation.\n\n, Renouant les fils d‘un dialogue qu'on pouvait craindre rompu à\njamais, ils ont fait en sorte que des dirigeants courageux et responsables acceptent\nd'entrer dans cette démarche nouvelle. Oui, il est des cas où il faut du courage\npour faire preuve de raison l\n\nLe résultat, vous le connaissez. Vous aurez d'ailleurs a en délibérer\ndès lundi prochain, avant qu'à l'automne le peuple français, a la demande du\n‘Président de la République, soit appelé à apporter directement sa garantie\nsolennelle a nos compatriotes de Nouvelle Calédonie.\n\nDe ces heures intenses de discussion. j'ai retenu deux phrases.\n\nLa première est de M. Jacques LAI-“LEUR : “Il est temps d'apprendre\na donner, il est temps d'apprendre a pardonner\".\n\nLa seconde est de M. Jean-Marie TJIBAOU : \"La souveraineté, c'est\nla capacité de négocier les interdépendances”.\n\nElles expriment a mes yeux, l'une et l'autre, la volonté de paix et de\nreconnaissance mutuelle de communautés dont le destin est bien de vivre\nensemble, et non de mourir l’une par l'autre.\n\nAu moment où s'ouvre, je l'espère, une page nouvelle de l'histoire de\nla Nouvelle Calédonie, où les armes le céderont au dialogue, au travail, a la\nvolonté, mes pensées vont à tous les morts, trop de morts, dans toutes les\ncommunautés humaines, parmi les fonctionnaires, dans les rangs de la\ngendarmerie et des forces armées, et les victimes civiles de ce drame en voie\nd'achèvement.\n\nSi vous m'accordez votre concours et si les Françaises et les Français\nle confirment par leurs suffrages. le l4 juillet l989 verra se mettre en place a\n\n \n\nv? \\\\,\n\n“03/\n\n“M\n\nNouméa un cadre institutionnel nouveau qui donnera, j'en suis sûr, une densité\nplus forte a la devise de la République : Liberté. Egalité, Fraternité.\n\nJ'ai bien conscience que l'accord qui est intervenu dimanche 26 juin\nne règle pas tous les problèmes. Mais au moins permet-il de regarder l'avenir de\nla Nouvelle Calédonie avec un nouvel espoir.\n\nQuel que soit le choix que feront nos compatriotes lors du scrutin\nd‘autodétermination de 1998, ils le feront librement et avec les moyens d'assumer\nleur destin. Si le corps électoral où, du fait du temps qui avance, les mélanésiens\nseront majoritaires, choisit de rester dans la République, la France pourra en étre\nfière. Et s'il choisit les chemins de l'indépendance, la France pourra aussi\nregarder la téte haute ce qu‘elle aura entrepris.\n\nL'important est qu'il n'y ait, demain comme aujourd‘hui, ni vainqueur\nni vaincu, et que seule triomphe une certaine idée que nous pouvons, en\ncommun, nous faire de notre pays.\n\nOui, Mesdames et Messieurs, la France unie c'est d'abord la Nouvelle\nCalédonie réconciliée.\n\nLa réélection de François MlTTERRAND a signifié avec force que\nl'espoir d'une France plus juste et plus performante passait d‘abord par la\nréconciliation des Français.\n\nOn a baptisé cette démarche d'un mot déjà galvaudé. Je ne vous\nparlerai donc pas de l‘ouverture. Vous la jugerez, vous me jugerez, non sur des\nintentions mais sur des actes.\n\nAucune formation ne détient la majorité absolue dans cette\nAssemblée. Les socialistes dont j'ai la fierté d'étre y sont majoritaires mais de\nmanière seulement relative. Ainsi en ont décidé les Français.\n\nNotre tache, des lors, n‘est pas simplement de nous en accommoder,\nd'essayer tant bien que mal de rassembler des voix au hasard des projets.\n\nLes Fran ais ont exprimé ce qu'ils voulaient, leur volonté est notre loi\nl . c ç\net j'entends l'appliquer.\n\nCela signifie en premier lieu que la politique conduite sera conforme\naux valeurs qui font les socialistes. La tolérance, la justice, le progrès, la\nsolidarité.\n\nTous mes amis qui siègent sur ces bancs y sont acquis. Mais ils savent\naussi que les idées qu'ils défendent ne sont jamais si belles, si rayonnantes, que\nquand elles valent pour tous. Nos priorités ne sont pas celles d'une moitié de la\nFrance contre l'autre moitié, mais celles de tous les Français. Défaire ce que les\nautres ont fait, faire ce que d'autres déferont, voilà bien le type de politique dont\nles électeurs ne veulent plus.\n\nNous ne demanderons a personne de nous rejoindre par intérét ni de\ntrahir ses convictions. Tous les socialistes qui sont ici entendent bien le rester. Et\nnous comprenons donc que d'autres, qui sont centristes, communistes, libéraux ou\ngaullistes n'envisagent pas non plus de renoncer à l'étre.\n\nMais avec ceux qui sauront étre ouverts, nos différences\ns'accorderont, sans que nul n'ait besoin de renoncer à ce qu'il est. C'est la ce que\n\n \n\n \n\nveulent les Français et c'est a leur égard que chacun devra donc prendre ses\nresponsabilités.\n\nJ'ai pris les miennes dans le réglement du dossier néocalédonnien : en\nme refusant a toute polémique partisane à l'égard de mes prédécesseurs, en\ninformant et associant ceux des responsables politiques de l'opposition qui l‘ont\nbien voulu. >\n\nA convictions anciennes, fidélité maintenue. Mais a temps nouveaux,\npratiques résolument nouvelles.\n\nLa “Lettre à tous les Français” de François MITTERRAND est\nl'illustration de ce que plus on est assuré de ses valeurs et de ses convictions, plus\nil est simple d'étre tolérant et disponible a autrui.\n\nJe crois en effet qu'une certaine forme de combat politique a vécu.\nLa société française a évolué plus rapidement que n'a su le faire le système\npolitique. Les trois alternances successives de l98l, 1986 et 1988 ont remis les\nchoses a leur place, et les abstentionnistes des 5 et 12 juin derniers nous l'ont dit\na leur manière.\n\nVous étes toutes et tous des femmes et des hommes de terrain, qui\nconnaissez bien les réalités, qui mesurez bien les problèmes des gens, qui devinez\nbien leurs aspirations réelles.\n\nPourtant, cette somme de savoir accumulé et d'expériences vécues\ndisparaît presque totalement du débat politique national.\n\nA quoi cela tient-il ? Beaucoup d'explications sont possibles. Mais une\nseule réponse est valable, celle d'un retour aux sources de la démocratie, une\ndémocratie qui ne soit pas seulement faite pour nos principes fondamentaux,\nenfermée dans nos codes et une pratique occasionnelle. Non, ce qu'il nous faut,\nce a quoi les Français aspirent, c'est a l'apparition de la démocratie de tous les\njours.\n\nQu'on songe a la situation que notre pays fait aux femmes ! Grace au\ntravail accompli, notamment par Yvette ROUDY, l'urgence n‘est plus a des\nréformes législatives. Elle a conduit toutes celles qui étaient indispensables.\n\nMais aucune loi n'abolira jamais le fait que la femme plus que le mari\nse soucie chaque jour de l'avenir des enfants, que la femme plus que le mari\nsouffre de l'exiguïté ou de la mauvaise conception d'un logement, que la femme\nplus que l'homme soit victime de la délinquance. Et qu'on ne s'y trompe pas, je\nparle ici de toutes les femmes et pas seulement de celles qui sont privées\nd'emploi.\n\nOr. elles restent exclues de ce qu'on appelle pourtant le dialogue\nsocial. Où sont écoutées, où sont entendues, les 2 millions de femmes chefs de\nfamille, célibataires, veuves ou divorcées ?\n\nSi l'on sort un instant de nos perspectives habituelles, qui tendent a\ndécouper la vie en tranches, que voyons-nous ?\n\nNous voyons. autre exemple, qu'il y a un grand problème des villes.\nCeux qui y résident sont devenus étrangers les uns aux autres. La convivialité de\njadis a laissé place a l'indif f érence quand ce n'est pas a la méfiance.\n\n \n\nOn ne se parle plus. On ne connaît plus ses voisins qui, pourtant.\nvivent et partagent les mémes problèmes: la difficulté de trouver une place de\ncréche, le logement trop petit où trop bruyant, les problèmes d‘emploi, les\nrésultats scolaires des enfants, la sécurité dans le quartier —en un mot-, la vie.\n\nJe pourrais vous dire qu'il faut réconcilier urbanité et urbanisme.\nRéapprendre a se parler et que cela ne dépend pas que de nous. Je pourrais m'en\ntenir a l'annonce de la création d'une mission interministérielle de la ville qui\naura pour tache de coordonner les actions jusqu'ici trop dispersées de tous les\ndépartements ministériels concernés.\n\nC'est un moyen, ce n'est pas une réponse.\n\nMa réponse est dans les mesures que j'ai prises au cours des six\nsemaines écoulées.\n\nEn consacrant plus d'un milliard de francs a des travaux d'urgence\ndans les quartiers dégradés, au réaménagement de la dette des organismes HLM,\nj'ai voulu permettre d'agir directement sur l'entretien des logements, sur les\nréparations des cages d'escalier, des ascenseurs, des halls d'entrées, sur la\nmodération de la hausse des loyers et sur un effort particulier pour le logement\ndes plus démunis.\n\nlOO 000 foyers pourront en bénéficier dès cette année. 35 000\nlogements supplémentaires seront réhabilités.\n\nCe n'est pas une grande réforme du logement social. Ce n'est pas une\nmise a plat, qui sera pourtant nécessaire, du financement de l'aide personnalisée\nau logement. Mais pour ceux, dont la réalité quotidienne est faite d'ascenseurs en\npanne, de boites aux lettres cassées, de logements trop vétustes, de loyers trop\nchers, j'ai la conviction qu'il s'agit d'un nouvel espoir.\n\nLa formation est notre priorité des priorités. Pourtant, je n'ai pas\nengagé de refonte des programmes, de réforme du baccalauréat ou de négociation\nsur la revalorisation de la condition enseignante.\n\nCe qui est nécessaire sera fait, mais j'ai commencé par dégager plus\nd'l,4 milliard de francs pour repeindre des salles de classe, éviter qu'il ne pleuve\nsur les livres dans certaines bibliothèques, donner des moyens supplémentaires\naux collèges qui ont entamé une rénovation pédagogique, mettre en oeuvre le\nfond d'aide à l'innovation pour ceux qui se lancent dans une adaptation de leur /»;R-.-H,.,Êä\nmétier aux éxigences de l'avenir. w\n\nJe sais qu'il faut du courage et de l'obstination aux enseignantsWAEE/V\nd'aujourd'hui pour sortir de la routine et donner aux jeunes tout ce qu‘ils\nattendent de l'école et de l'université. Trop souvent, ils ont le sentiment que\nl'Etat, leur employeur, ne leur en saura aucun gré sur le plan de leur\nrémunération ou de leur carrière, et qu'en plus il leur faudra affronter\nd'innombrables obstacles matériels ou administratifs.\n\nContre la résignation, une salle de classe refaite, de nouveaux livres à\nla bibliothèque, des allégements d'horaires dans les zones d'éducation prioritaires,\ndes crédits pour l'innovation, c'est encore un nouvel espoir.\n\nLa prolongation des stages de formation professionnelle, la\nreconduction des mesures d'exonération de cotisations sociales pour les\nemployeurs embauchant un jeune en contrat de qualification, pour plus de\n\n \n\n200 000 jeunes dont la formation ou l'embauche risquaient d'étre interrompues\nc'est aussi un nouvel espoir.\n\nLa démocratie de tous les jours, c'est également celle qui ne néglige\naucune difficulté de la vie réelle des français, et qui sait qu 'il n' y a pas d'un côté\ndes petits problèmes et de l'autre les grands, mais qu 'il y a d‘un côté un nombre\nextrémement restreint de problèmes insolubles et de l'autre une infinité de\nproblèmes qui pourraient étre réglés.\n\nElles ne sont pas très nombreuses, par exemple, les familles écartelées\npar les séparations de conjoints qui vivent l'un en France, l'autre en Algérie.\nMais au coeur de ce déchirement, il y a des enfants et leur mère. La convention\nnégociée a Alger ces dernières semaines par Georgina DUFOlX, qui y a mis la\nforce de conviction et de caractère d'une femme de coeur, représente aussi pour\nces mères et ces enfants un nouvel espoir.\n\nSentiment d'espoir, sentiment de sécurité, ce sont les deux facettes\nd'une mème volonté. Longtemps la politique s'est saisi du problème de la sécurité\navec les instruments les plus immédiats: la loi, le règlement, le budget. On a\nrenforcé les dispositifs, on a renforcé les effectifs. Mais c‘est Pierre JOXE qui le\npremier a mis l'accent sur la qualité.\n\nLes policiers ne sont pas faits pour perdre des heures à\ndactylographier des formulaires sur des machines vétustes. Ils sont faits pour étre\ndans la rue au contact constant de la population, qui doit mieux les connaître,\npour étre mieux aidée par eux.\n\nLa présence massive, mais irrégulière, est toujours moins utile a la\nlutte contre la délinquance, qu'une présence plus discrète, mais plus constante, de\npoliciers restant suffisamment longtemps dans le même quartier pour y faire une\nprévention efficace.\n\nEnfin, le commissariat doit étre un lieu où l'on pénètre avec aussi peu\nde réticences que dans un bureau de poste. La police n‘est pas seulement un\ninstrument de prévention et de répression, elle est aussi un important service de\nproximité sociale.\n\nL'espoir s'inscrit dans la démocratie de tous les jours, s'enracine dans\nla réconciliation de l'action politique et de la vie quotidienne, dans la\nréconciliation de l'Etat et de la société civile, il tire sa force de la réconciliation 4:;\nde l'instant et de la durée. ( \\\n.il\nNous vivons sous l'empire de l'image, et d'abord de celle de laVÆTŒEgS/Ï\ntélévision. Pas un attentat, pas une guerre, pas une catastrophe qui ne nous soient\nrendus immensément proches. Pas un événement qui ne nous soit connu dans le\nmoment mémé où il se produit.\n\nEt pourtant, tout cela reste fort lointain de notre vie quotidienne. Une\nimage chasse l'autre, un événement chasse l'autre. Le rythme politique auquel\nnous vivons tous, passant de l'élection au sondage, de la petite phrase au coup\nmédiatique, érigera, si nous n'y prenons garde, la myopie en art de gouvernement\net rabaissera la responsabilité du citoyen a l'opinion passagère du 'sondé\".\n\nUne telle paupérisation intellectuelle de la société politique et de\nl'Etat produit des effets graves dans la conduite de politiques et de décisions qui\nexigent une vision a long terme.\n\n \n\n“Donner du temps au temps\", selon la belle expression du Président de\nla République, c'est retrouver le sens de la durée.\n\nC'est savoir ne jamais sacrifier l'avenir et le moyen terme aux\nopportunités du moment.\n\nC'est ici qu'il nous faut redonner au Plan un rôle transformé, mais\néquivalent a ce qu'il a représenté à la Libération. Créér pour assurer la\nmodernisation d'un pays encore essentiellement rural, il doit aujourd‘hui s'adapter\net imaginer des outils de prospective qui devront accorder a la création d'activités\ndans les services touchant a la formation, à la santé, a l'insertion sociale, aux\npersonnes âgées, une importance au moins comparable a celle qui est accordée a\nla modernisation industrielle. A la fin du siècle, 73 % de la population active\ntravaillera dans le secteur des services, 2l % dans l'industrie et le bâtiment, 6 %\ndans l'agriculture.\n\nC'est a cet univers en mutation qu'il nous faut nous préparer. Et nous\nne le ferons bien que si nous savons évaluer correctement ce que nous mettons en\noeuvre. L'évaluation des politiques publiques sera un aspect essentiel que la\nmodernisation politique.\n\nC'est aussi une des conditions indispensables pour rendre a l'action\npolitique la dignité qu'elle mérite. \"Il faut, disait Victor Hugo, que la défaite de\nla démagogie soit la victoire du peuple“. Ce nouvel espoir viendra si les Français\nconstatent que l'action et le discours sont réconciliés.\n\nL'espoir c'est aussi permettre a ceux qui sont les plus durement\nfrappés, que notre société laisse partir a la dérive, que la marginalité guette,\nd'avoir droit a une deuxième chance. Tel est le sens profond du revenu minimum\nd'insertion.\n\nInstaurer un droit au revenu minimum est une innovation d'une -\nportée considérable. Après la création de la sécurité sociale, puis sa généralisation,\naprès l'instauration du minimum vieillesse et des allocations chômage, c'est/ï???\nconstruire le dernier étage, franchir la dernière étape.\n\n  \n\n”a\nQu'on y songe, notre pays a déployé des décennies d'efforts pour Ï\nlutter contre la pauvreté, contre le dénuement complet. ll entreprend maintenant\nde les attaquer avec une vigueur nouvelle. Il n'est pas digne de notre passé, ni\nconcevable pour notre avenir, que tant de gens survivent dans la misère et se\nvoient rejetés aux franges d'une société qui les frappe d'exclusion sans appel.\n\nLa solidarité n'est pas la bonne conscience de la modernisation, elle\nest la condition de sa réussite. Parce qu'elle donne tout son sens au respect de\nl'autre, au respect de la dignité humaine.\n\nOh, certes, le montant de l'aide sera insuffisant au regard du\nsouhaitable. Mais il offrira a tous ceux qui en disposeront une nouvelle chance,\nun nouvel espoir. Une chance d'échapper a la misère. Une chance de retrouver sa\nplace dans le monde des autres. C'est pourquoi le revenu minimum doit étre\nétroitement lié a un effort d'insertion.\n\nIl faudra, la encore, bousculer nos habitudes, briser les rigidités de\nl'Etat—providence, mobiliser les énergies de tous, celles des collectivités locales,\ncelles des services sociaux, celles des associations. Car seule une démarche\nconcrète adaptée a chaque situation permettra de franchir les difficultés. Dans de\nnombreux cas, cet effort s'adressera a certains qui n'ont mémé pas d‘état civil,\nque l'illettrisme empéche de lire un formulaire ou de signer un chèque, que le\n\n \n\nrepli sur soi a coupés depuis longtemps du monde extérieur. Dans d'autres cas, il\ns'agira de chômeurs depuis peu en fin de droits, ou de familles provisoirement\nprivées de toutes ressources. Il nous faudra donc renouveler profondément nos\nhabitudes de penser et d'agir, étre plus participatifs, moins cloisonnés, bref mieux\nouverts sur la société.\n\nIl nous faudra également veiller a ce que cette réforme atteigne bien\nses buts, sans créer des abonnés de l'assistance, sans négliger la volonté tenace de\nl'insertion. C'est pourquoi va ètre parallèlement créée une délégation\ninterministérielle au revenu minimum d'insertion qui aura pour tache d'impulser\nsa mise en place et de veiller a en évaluer l'efficacité, afin que d'ici trois ans, un\nréexamen du dispositif soit entrepris sur la base d'informations sérieuses et\nsuivres.\n\nC'est le l3 juillet que le projet de loi sera adopté au Conseil des\nMinistres pour étre aussitôt déposé sur le bureau de votre Assemblée.\n\nPuis, c'est le 4 octobre au plus tard que la représentation nationale\nexaminera le texte en séance publique après avoir disposé, conformément a vos\ncompétences et a nos engagements, du temps nécessaire a un travail approfondi\nen commission.\n\nLe financement du revenu minimum d'insertion sera assuré pour\npartie par le rétablissement d'un impôt sur la fortune.\n\nIl faut ici lever toute équivoque : l'impôt sur la fortune est une\ncontribution de solidarité, pas une revanche contre les riches.\n\nC'est pourquoi, selon nous, le principal problème posé, mais il est très\népineux, concerne non pas le principe de l'impôt, mais la définition du meilleur\néquilibre entre la solidarité nécessaire et la pertinence économique.\n\nC'est une simple question de bon sens: une imposition trop forte, a\nl'heure où s'ouvrent les frontières, inciterait a la fuite des capitaux, conduirait à\nce que le potentiel d'investissement aille irriguer les entreprises de nos\nconcurrents de préférence aux nôtres, en méme temps que cela pourrait\ndécourager les activités qu'il nous faut stimuler.\n\nEn sens inverse, une taxation symbolique -qui, elle, serait purement\nidéologique- ne produirait pas les sommes nécessaires a la solidarité voulue par__ .\ntous. ' 'ŒLmistÿ\n\n'L\nC'est dans cet esprit résolu mais lucide que le Gouvernement travaill far/MW”\n\nC‘est dans cet esprit qu'il s'apprète la aussi a vous saisir le I3 juillet\net qu'il a voulu, là encore, se hâter sagement en n'oubliant jamais que rien ne fait\nperdre plus de temps que la précipitation.\n\n. Une solidarité bien gérée, c‘est le sens de notre action dans le\ndomaine de la sécurité sociale aussi. Il sera sans doute nécessaire et il est légitime\nque nous assurions par la solidarité entre actifs et inactifs l'équilibre fragile de\nl'assurance vieillesse. L'assurance maladie pour sa part peut et doit étre équilibrée\npar une attention vigilante portée a l'évolution de la consommation de soins, par\nune responsabilité accrue des médecins a l’égard des prescriptions qu'ils\nformulent, par une information renforcée des usagers, sur l'utilisation des biens\nde santé. C'est au prix de cet effort opiniatre et quotidien -dont Pierre\nBEREGOVOY nous a montré en son temps le chemin- que sera préservée\nl'égalité de chacun devant la maladie. C'est avec ce souci et c'est a ce prix que\n\n \n\nmon gouvernement corrigera dans les tout prochains jours les mesures supprimant\nle remboursement a lOO 96, qui ont pénalisé les plus vulnérables mais aussi les\nplus silencieux, parmi les personnes âgées et les grands malades. Nous n'oublions\npas que dans la société aussi les plus grandes douleurs ce sont souvent les plus\nmuettes.\n\nLa nécessité pour notre agriculture de s'insérer totalement dans les\npolitiques communautaires n'est plus guère contestée aujourd'hui. Les\nconséquences en sont notre lot commun. Il faut maintenant mettre les agriculteurs\nen situation d‘y faire face en donnant a ceux qui sont en difficulté les moyens de\nleur reconversion et en assurant aux exploitations performantes les moyens d'un\nfinancement moderne et diversifié.\n\nVoilà deux chantiers urgents que je souhaite voir rouvrir rapidement.\nHenri NALLET, homme de fermeté, de patience et de dialogue les mènera a\nbien.\n\nLa solidarité est également un lien essentiel qui unit les hommes et les\nfemmes face aux grandes mutations industrielles. Elle est la condition de la\nmodernisation de notre économie. Nos entreprises doivent continuer et\ncontinueront de s'adapter sans cesse à l'évolution de leurs marchés. Mais au coeur\nde ces grandes transformations doit demeurer constante l'attention portée a ceux\nqui travaillent. Jacques CHEREQUE qui a su donner un nouvel espoir a la\nLorraine et dont l‘action est étroitement associée a celle du Ministre de l'lndustrie\nest parmi nous l'un des gardiens de cette exigence.\n\nLa solidarité est enfin que chacun, et particulièrement les plus\nmodestes ait une part équitable des fruits de la croissance. La revalorisation du\nSMIC décidée ce matin par le Conseil des Ministres, pour modeste qu'elle soit,\nn'a pas d'autre signification. Ce n'est qu'ainsi que nous obtiendrons l'adhésion de\ntous à une croissance saine et équilibrée.\n\nJe viens de vous parler de solidarité. Elle ne sera forte et durable que\ngrace aux performances de notre économie.\n\nCe nouvel espoir, c'est une France retrouvant le chemin de l'avenir.\n\nL'an dernier, les discours convenus sur le déclin de notre pays\nm'avaient agacé: résignation devant le chômage, autoflagellation sur la paresse\ndes salariés, refus de nos responsabilités européennes ou mondiales au prétexte de\nce que nous serions devenus \"un petit pays\". Autant de thèmes d'abattement plutôt /,—5Cm\nque de débat.\n\n    \n\ni\nl\n\nComment croire que nous gagnerons l‘avenir si nous le regardons avec «lïÿi’llôLis/èy\nfrilosité et inquiétude devant les contraintes qui nous enserrent ? J’ai la\nréputation d'avoir préché pour la rigueur et la prise en compte des nécessaires\ngrands équilibres économiques et financiers. Mais jamais, la rigueur ne sera ni\nmon ambition, ni ma soumission. Elle est la pour nous guider vers une autre\ncroissance.\n\nSi une gestion rigoureuse de l'économie s’impose, c'est qu'il n’y a pas\nde trésor caché. Ni à gauche dans la relance. Ni à droite dans la déréglementation.\nLe respect de la contrainte extérieure n’est pas une simple exigence financière,\nc'est une condition de notre indépendance. La maltrise des dépenses publiques et\nsociales s'impose car tout alourdissement de la dette publique se paye un jour par\nune limitation de notre taux de croissance. La lutte contre la hausse des prix dont\nle succès doit beaucoup a la modération salariale ne saurait étre relachée. Elle doit\ns'appliquer aux marges du secteur abrité comme des services, dont l'augmentation\n\n \n\nest aujourd'hui trop rapide. Est-il normal, comme l‘établit une étude récente du\nCERC, que certaines professions aient enregistré une augmentation de leurs\nrevenus de 7 a 25 % quand les salaires évoluaient tout juste comme l'inflation ?\nNous ne changerons donc pas de politique économique en nous cachant la réalité :\nc'est pour cela que j'ai décidé de limiter le déficit prévisionnel du budget de\nl'Etat a 100 milliards de francs en l989, soit 15 milliards de moins qu'en 1988, de\nne pas présenter de collectif budgétaire de printemps, et de prolonger les mesures\nde financement exceptionnel de la protection sociale.\n\nCette rigueur n'a de sens qu'au service de l'emploi, c'est a dire du\nrétablissement de la compétitivité et de l'économie française.\n\nLa clé de la compétitivité est dans l'exigence de la qualité. Qualité des\nproduits, qualité des hommes, qualité des organisations. Encourager partout, a\ntous les niveaux, dans l'administration, dans le secteur public comme dans les\nentreprises privées, la formation et la mobilisation pour la qualité doit devenir\nune exigence collective.\n\nC'est en partant de cette évidence mais aussi parce que je crois aux\nhommes et aux femmes qui travaillent dans nos administrations, comme a la\ncapacité de leurs syndicats de devenir des forces de proposition, parce que je\ncrois a l'aptitude des agents a s'organiser et a réfléchir a partir de leur expérience\ndu terrain, parce que je crois a leur sens du service public, parce que je crois,\nenfin, aux vertus de la déconcentration, que j'entends demander a l'ensemble de\nnos responsables administratifs -a commencer par les membres du\nGouvernement— d'entreprendre une action d'envergure nationale.\n\nChaque service en contact avec le public réfléchira, selon les\nmodalités qu'il déterminera lui-mémé, a la manière de mieux prendre en\nconsidération les besoins et les demandes de ses usagers. Il formera un petit projet\nd'entreprise en vue de régler, avec les moyens du bord pour commencer, deux ou\ntrois des problèmes les plus criants qui enveniment ses relations avec ses usagers.\nJ'irai moi—mémé, le 29 juin l989, visiter les services ou les plus grands progrès\nauront été accomplis.\n\nDans l'entreprise, les rapports sociaux prennent une autre dimension\nquand les objectifs sont négociés, quand la transparence existe dans les règles du\njeu, dans le partage du travail où des revenus. La liberté de l'entreprise appelle\nl'exercice des libertés dans l'entreprise. Les lois Auroux ont codifié les\ninstruments de ces libertés et tous les chefs d'entreprise moderne en ont compris\nla portée et l'efficacité. C'est par la négociation que l'on peut aujourd'hui aller\nplus loin et c'est ce que le Ministre du travail, Jean—Pierre SOISSON, devra\ninviter les partenaires sociaux a faire pour ce qui concerne les règles du ñjﬁ\n\n/ «t z-\n\nlicenciement. ( \\\\\n\\\nQualité des hommes, qualité des produits. Nous allons aussi lancer uneVW\ngrande campagne sur le commerce extérieur, des actions de promotion du\ntourisme a l'usage des clients étrangers, en particulier européens, mettre en\nchantier une fiscalité plus favorable au renforcement des fonds propres des\nentreprises et donc aux bénéfices non distribués, nous allons aider a la\nconstitution de véritables pôles d'entreprises a taille mondiale par le jeu\nd'actionnariat dynamique et concentré, et la recherche de partenaires européens.\n\nQuand, aujourd'hui, j'entends le débat économique se limiter a la\nquestion des fameux ”noyaux durs”, j'ai envie de demander: dans quel pays\nsommes-nous ? Faut-il attendre que nos entreprises soient absorbées, faute de\nleur avoir permis d'augmenter leur capital et leurs fonds propres, et de constituer\n\n \n\nde vrais pactes d'actionnaires pour une stratégie: la conquéte des marchés, 1a\ncroissance externe, l'implantation judicieuse a l'étranger, le partenariat européen ?\n\nC'est pourquoi mon Gouvernement encouragera la constitution de\nsociétés françaises ou européennes de taille critique minimum, seules susceptibles\na terme, chacune dans son créneau, de garantir l'emploi et le développement des\nrichesses dans notre pays.\n\nPartout, je traquerai les marges de manoeuvre, les gisements\ninexploités de productivité ou de soldes extérieurs favorables. L'action de Pierre\nBEREGOVOY, pour la baisse des taux d'intérèt, la recherche d'économies pour le\nbudget de l'Etat et des collectivités publiques, et une fiscalité qui encourage\nl'investissement, est un gage de confiance pour l'ensemble des acteurs\néconomiques.\n\nLa recherche constitue l'investissement prioritaire pour notre pays.\nElle doit s'inscrire dans la continuité: un programme de recherche est un acte\nlong, dont les retombées ne sont pas immédiatement perceptibles, mais qui s'il\nn'est pas engagé, obère gravement l'avenir. La recherche redevient une des\ngrandes priorités de l'action gouvernementale, et a ce titre, ces moyens humains\net financiers feront l'objet d'une programmation dans la durée.\n\nL'effort de recherche développement en France a connu une\nimportante progression dans la première partie des années I980, passant de\nl,82 % du PIB en 1980 a 2,27 % en 1985. Nous devons reprendre cette marche en\navant en gardant l'ambition affichée en 1985 d'atteindre rapidement un objectif\nglobal de 3 % du PIB.\n\nMais la recherche n‘est pas seulement une affaire de crédits, elle doit\nétre une affaire d'état d'esprit.\n\nLa création d'un ministère plein de la recherche confié a cet homme\nd'autorité scientifique indiscuté qu'est Hubert CURIEN, correspond a cet\nimpératif. La nécessité de rééquilibrer les efforts de recherche publique /\nrecherche industrielle, et surtout de favoriser l'ouverture de cette recherche\n\n(“ÛÆN publique vers les entreprises participe du mémé souci.\nŒﬂwx‘j La recherche publique doit bénéficier pleinement de la nouvelle\n\nmobilisation de nos forces, mais il est essentiel que les travaux effectués par les\nentreprises progressent encore d'avantage.\n\nCela exige d'encourager la mobilité des hommes, et par exemple\nfavoriser l'embauche de chercheurs par les entreprises.\n\nMais aussi d'envisager la “mobilité des projets“, c'est a dire favoriser\nles développements industriels des découvertes, et pousser a de travaux en\ncoopération entre les organismes publics, les laboratoires universitaires et les\nentreprises\n\nEnfin cela suppose de développer des structures de contact entre les\nlaboratoires publics et industriels.\n\nC'est en favorisant l'osmose entre les richesses de notre recherche\nuniversitaire, des organismes publics et celles des entreprises que nous tirerons le\nmeilleur de nos forces. Nous allons en avoir besoin et nous n'aurons pas trop de\n1646 jours pour y parvenir. Et encore l'effort devra-t—il se poursuivre longtemps.\n\nLa France forte est mon ambition.\n\n \n\nMais notre monde est devenu terriblement interdépendant: la\ncroissance, le chômage, le terrorisme, les pollutions ne dépendent pas que de\ndécisions nationales loin s'en faut. Cette interdépendance est parfois vécue comme\nune contrainte : elle fait souvent peur. Il faut donc que la France puisse occuper\ntoute sa place, puisse exprimer pleinement sa vocation internationale, puisse\nentraîner et convaincre.\n\nA l‘étranger, la France a des intéréts, mais aussi une audience, un\nrayonnement. Elle porte beaucoup d'espoirs.\n\nEt d'abord en Europe.\n\n29 juin 1988 — 1er janvier 1993. Il nous reste 1646 jours pour nous\npréparer au grand marché : c'est donc demain.\n\nCela inquiète ceux qui craignent de ne pouvoir s‘y adapter, ceux qui\nont peur d'avoir plus a y perdre qu'a y gagner, ceux qui se laissent atteindre par\nles poisons du corporatisme.\n\nCette crainte naturelle, mesurons-la, car l'ignorer ou 1a sous-estimer\nnous conduirait a un échec. Je ne crois pas en effet que I'Europe puisse se faire\nsans que 1e veuille une opinion publique convaincue. Et sur ce point, la partie\ndoit étre gagnée. Encore faut-il calmer les appréhensions sans céler pour autant\nles difficultés. L‘Europe est avant tout une chance et elle est notre avenir. Encore\nfaut-il le faire savoir et le préparer.\n\nJe suis inquiet des difficultés de l'harmonisation fiscale mais moins ‘\nque je ne suis heureux d'étre titulaire d'un passeport européen.\n\nLa concurrence allemande ou hollandaise me préoccupe, mais moins\nque ne me satisfait la perspective ouverte depuis la semaine dernière que mes\ndeux derniers fils puissent parfaire leur formation ou s'installer indifféremment a\nGènes, Heidelberg, Salamanque ou Cambridge.\n\n,»’;’_'>ïCr1|v'F.'5\nl\\ > Le taux du deutschmark me soucit mais moins que le succès d'Ariane\n«me; ne me procure d'espoir et de fierté.\n\nL'Europe sera celle que nous voulons, celle que nous construirons.\nDans chaque secteur, qu‘il s'agisse de transport ou d'agrOoalimentaire,\nd'assurances ou de télécommunications, nous nous opposerons a ce que le marché\nintérieur se traduise par une dérégulation sauvage. Nous veillerons a ce qu‘a\nchaque étape, harmonisation et unité du marché aille de pair avec libéralisation et\na préserver, vis a vis des pays tiers, l'équilibre des avantages accordés.\n\nLes Ministres des finances viennent de conclure sur ce point un\naccord exemplaire, alors que, il faut bien le dire, ce dossier avait été laissé en\nfriche.\n\nCréer les conditions de réussite de cette entreprise incombe au\nGouvernement tout entier, mais aussi a tous les acteurs de 1a vie économique du\npays. Il ne faut pas attendre tout de l'Etat. Il nous faut mesurer toutes les\nimplications, les préparer dans le détail, dans le concret, avec la compétence de\ntous au sein d'un organisme créé pour préparer et éclairer l'avenir: le\ncommissariat au Plan.\n\nC'est pourquoi j'invite chaque profession concernée a se mobiliser, a\nréfléchir, a dresser la liste des questions qu'elle se pose face a l‘échéance de 1992\n\n \n\n \n\net a me l'adresser avant la fin de l'année, sous la forme d'un document très\nsynthétique qui ne devra pas dépasser deux ou trois pages.\n\nC'est munis de ce livre blanc de leurs espoirs et de leurs craintes que\nnous pourrons efficacement étre sur tous les fronts et négocier dans de bonnes\nconditions.\n\nCependant, sur le terrain de la cohésion sociale, l'initiative appartient\naussi aux partenaires sociaux. La relance du dialogue social a l'échelon européen,\nla négociation de conventions collectives entre syndicats et chefs d'entreprises de\nla CEE forgeront l'armature de l'espace social européen. Non seulement la France\nne s'y dérobera pas mais elle fera de la progression de l'espace européen une\ncondition des progrès enregistrés dans d‘autres domaines.\n\nLa France ne sera forte que dans une Europe forte. C'est sur le\nmarché intérieur européen, dans une relance concertée entre les 12 en particulier\net en direction de nos partenaires méditerrannéens qu'elle consolidera son espace\nde croissance.\n\nNous en prenons le chemin. Hier même a Hanovre, le Président de la\nRépublique a en nôtre nom a tous, tracé la voie qui nous conduira\nprogressivement vers l'Europe monétaire, vers le moment où 1a Communauté\npourra jouer un- rôle de premier plan dans un système monétaire international\namélioré. Elle doit dans ce but se doter d'une monnaie qui puisse constituer un\npôle fort comme le sont aujourd'hui le dollar et le yen.\n\nUne Europe forte fera entendre sa voie et sentir son poids. Cela ne se\npeut sans la France dont la responsabilité reste primordiale dans la construction\neuropéenne.\n\nVis a vis du Tiers-monde, ce tiers-état du monde, notre responsabilité\nest peut-étre plus lourde encore, car il s'agit de la survie de la planète. La vivent\nen réalité, souvent dans des conditions dramatiques, les quatre cinquièmes de la\npopulation du globe.\n\nJe tiens a souligner ma détermination a rendre a la France sa place au\ntout premier rang des pays soutenant le développement du Tiers-monde et en\nparticulier des pays les plus pauvres. C'est dans cet esprit que lors du récent\nsommet de Toronto, le Président de la République a fait adopter par les 7 des\npropositions généreuses et réalistes d'allègement de la dette des pays les moins\navancés. '\n\nParallèlement, le Gouvernement s'assurera les moyens financiers\nindispensables pour permettre a la France d'atteindre progressivement, comme le\nPrésident de la République s'y est engagé, l'objectif d'une aide publique au\ndéveloppement représentant 0,7 % du produit national.\n\nD'ores et déjà, j'ai décidé de lancer autour de l'association française\ndes volontaires du progrès, la constitution d'un véritable “corps français du\ndéveloppement”. Ainsi de jeunes français venant d'horizons les plus divers,\nagriculteurs, gestionnaires ou tout simplement agents d'alphabétisation, pourront\napporter leur contribution a l'immense tache de développement.\n\nDe l'état dramatique où se trouvent beaucoup de pays du Tiers-\nmonde, notamment africains, nous pouvons pourtant retenir un élément positif :\nles leçons des erreurs passées ont été tirées.\n\nl2\n\n \n\n13\n\nElles l‘ont été tant par les pays offrant leur aide que par les\norganisations internationales et plus encore elles l‘ont été par les dirigeants des\npays du Tiers-monde eux-mémés: il faut aujourd‘hui leur en rendre hommage.\nIls ont su en effet procéder aux révisions de leurs politiques et aux ajustements\néconomiques indispensables, malgré le coût social et politique parfois très lourd\nqui en résultait.\n\nUn plus grand réalisme marque aujourd'hui, dans la confiance et le\nrespect mutuel, les rapports internationaux en matière de coopération. Il faut s'en\nféliciter, mais aussi savoir en tirer les conséquences en manifestant a notre tour\nune solidarité réelle.\n\nDans 1e dialogue Est-Ouest, une Europe forte fera également entendre\nsa voix et sentir son action.\n\nIl lui revient d'offrir un modèle autre que ceux qui dominent\naujourd'hui. Il lui revient aussi de ne pas étre un frein au désarmement. Il lui\nfaut pour cela progresser vers une vision commune de sa propre sécurité.\n\nLa France en ce qui la concerne continuera a se doter des moyens de\nson indépendance, de sa sécurité, et de 1a protection de ses intéréts où qu‘ils se\nsituent.\n\nLe Gouvernement veillera a ce que les forces armées soient en mesure\nd'accomplir leur mission, et maintiendra l'effort dans le sens imprimé par la loi\nde programmation militaire. Il accompagnera cet effort d'une réflexion de fond\nsur l'adaptation de notre concept de défense aux nouvelles données techniques et\nbudgétaires. L'évolution de l'alliance a laquelle nous appartenons, le\ndéveloppement de relations privilégiées avec nos alliés européens, le rôle et la\nnature de nos forces dans ce contexte, constitueront un des axes importants de\ncette réflexion. Garantie irremplaçable de 1a paix en Europe, la dissuasion doit\ncontinuer a jouer son. rôle sans que cela empêche de rechercher un équilibre\nstable à des niveaux d'armements inférieurs.\n\nLa France et l'Europe doivent également étre présentes sur tous les\nlieux où la guerre, la faim, la dictature menacent des vies humaines.\n\nAu Proche Orient, où le fossé s'est encore creusé entre les acteurs du\ndrame, révélant plus que jamais l'urgence d'une solution négociée.\n\nAu Liban où 1a France exercera sa vigilance et sa disponibilité pour la\nsauvegarde de l'intégrité de ce pays déchiré.\n\n \n  \n\nEn Iran, où notre pays a renoué des relations diplomatiques, honorant ï’wﬁî\nainsi sa parole dans la continuité, sans que cela n'implique aucune révision ni des\namitiés de la France dans cette région, ni de ses positions au sujet des conflits\nqu'elle enduré.\n\nEn Afrique du Sud, dont nous devons tous condamner le régime\nd'apartheid, cette plaie ouverte dans la conscience humaine.\n\nDans tous ces domaines des relations diplomatiques, l'action est\nconduite avant tout par le Président de 1a République qui a su y déployer un\ntalent auquel la communauté internationale rend hommage.\n\nC'est a lui qu'il revient de définir les grandes orientations qu'il nous\nfaudra mettre en oeuvre, dans ce domaine plus que tout autre sujet de consensus.\n\n \n\nLa France est forte de sa défense, de sa place en Europe et dans le\nmonde. Elle est forte aussi du savoir de ses chercheurs et de ses inventeurs, du\ntalent de ses travailleurs, de la diplomatie de ses exportateurs. Elle est forte\nd'Ariane et de ses industries agro-alimentaires, du TGV et de la recherche\nocéanographique, de l'institut Pasteur et de ses Télécommunications.\n\nMais c'est dans notre histoire, dans le génie de notre langue et de\nnotre culture qu'elle puise ses ressorts.\n\nIl y a deux siècles, la langue de la déclaration des droits de l'homme\net du citoyen était la langue universelle. Aujourd'hui, la bataille de la\nfrancophonie n'et pas un combat nostalgique pour défendre Montaigne et\nCorneille, Molière et Chateaubriand, Victor Hugo et Saint-John Perse. Ne se\ndéfendent-ils pas très bien tous seuls ? Ce combat représente bien davantage : car\nnotr’e force réside aussi dans le fait qu'on écrive dans notre langue les notices et\nles modes d'emploi de nos produits, les brevets de nos laboratoires, les documents\nfinanciers de nos entreprises.\n\nParce que pour vendre, il faut échanger et que pour échanger il faut\nparler, la promotion d'un bilinguisme a l'échelle des échanges internationaux est\nune condition de notre présence et de notre force.\n\nNous ne gagnerons pas la bataille de la langue et de la culture si nous\nne prenons pas rapidement les moyens d'éviter un complet délitement de nos/\nindustries et de nos moyens de communication audiovisuels.\n\nRedonner a la création cinématographique les moyens, les ambitionsÏï‘n\n\nles circuits de production et de diffusion qui permettent d'enrayer la chute de\nfréquentation, -signe le plus manifeste de la crise du cinéma— doit étre une\ndimension majeure de l'action culturelle de la France. Vous le savez, 70 millions\nde francs ont été consacrés au plan de relance du cinéma dès le mois de juin\n1988.\n\nPréserver le patrimoine que nous avons hérité des siècles passés est\nindispensable. Mais aurons-nous un patrimoine représentatif de la création du\n20ème siècle a léguer a nos descendants ?\n\nLa grande misère qualitative de la télévision est lourde de menaces.\nDéjà les téléspectateurs ont jugé sévèrement l'accumulation et la répétition des\nséries américaines, le massacre des films a la tronçonneuse de 1a publicité, et la\npossibilité de sauter d'une chaine a l'autre l'indique aussi sûrement que les\nsondages d'opinion.\n\nNe faudrait-il pas que les chaines de télévisions se penchent sur ce\nphénomène avec autant d'attention que nous—mémés nous interrogeons sur les\nabstentions des dernières élections législatives ?\n\nComme l'a souhaité le Président de la République, un Conseil\nsupérieur de l'audiovisuel sera créé selon des modalités qu'annonceront\nprochainement les Ministres chargés de la culture et de la communication.\n\nLa sanction constitutionnelle permettra que ne soit plus défait ce qui\navait été fait et il faudra par conséquent que la création que cette instance de\nrégulation, de transparence, et d'incitation repose sur le consensus le plus large de\ntoutes les familles politiques.\n\nMesdames et Messieurs, je me suis, dans cette déclaration,\nsoigneusement abstenu de toute mise en cause, de toute dénonciation. Rien ne\n\nl4\n\nÀ R\\5\\\n\n54‘\n\n\\\n\n \n\nserait plus contraire a la passion de la France unie que nous fait partager François\nMITTERRAND. Rien enfin ne serait moins conforme aux besoins des Français.\n\nEn tant que reponsable, mon propos est sans doute austère. En tant\nque citoyen et tout simplement en tant qu'homme, mon enthousiasme est entier,\nmon espoir est intact.\n\nJe réve d'un pays où l'on se parle a nouveau. Je réve de villes où les\ntensions soient moindres. Je réve d'une politique où l'on soit attentif a ce qui est\ndit, plutôt qu'à qui le dit. Je réve tout simplement d'un pays ambitieux dont tous\nles habitants redéc0uvrent le sens du dialogue, -pourquoi pas de la fète,— et de la\nliberté.\n\nJe suis de ceux qui croient, au plus profond d'eux—mémés, que la\nliberté, c'est toujours la liberté de celui qui pense autrement.\n\nChérir la liberté de cette manière là, c'est, autour des thèmes que je\nvous ai proposés, la réconciliation, la solidarité, les chemins de l'avenir, construire\nun nouvel espoir pour que vivent les Français et pour que vive la France.\n\n15\n\n \n\n", "key_words": {"MONSIEUR": 1, "Michel": 1, "Messieurs": 1, "achevé": 1, "action": 3, "pensées": 2, "soient": 4, "tournées": 1, "Nouvelle": 4, "jours": 4, "territoire": 1, "lointain": 2, "Pacifique": 1, "avait": 2, "ensanglanté": 1, "incompréhensions": 1, "pourquoi": 5, "première": 3, "mesure": 1, "accord": 1, "place": 7, "mission": 2, "personnalités": 1, "représentaient": 1, "Elles": 1, "engagé": 1, "morale": 1, "rétablir": 1, "avant": 5, "toute": 5, "recherche": 11, "solutions": 1, "juridiques": 1, "hommes": 3, "parfois": 3, "opposés": 1, "leurs": 9, "différences": 1, "atteindre": 2, "rayonnement": 1, "collectif": 2, "étranger": 1, "résultat": 1, "rendre": 4, "crois": 5, "mérité": 1, "Renouant": 1, "dialogue": 4, "pouvait": 1, "craindre": 1, "rompu": 1, "sorte": 1, "dirigeants": 2, "courageux": 1, "responsables": 3, "cette": 15, "démarche": 2, "faire": 8, "preuve": 1, "raison": 1, "aurez": 1, "lundi": 1, "peuple": 1, "demande": 1, "appelé": 1, "apporter": 1, "directement": 2, "compatriotes": 2, "heures": 2, "intenses": 1, "retenu": 1, "Jacques": 2, "temps": 9, "seconde": 1, "TJIBAOU": 1, "capacité": 1, "négocier": 2, "expriment": 1, "volonté": 3, "mutuelle": 1, "communautés": 1, "destin": 1, "mourir": 1, "moment": 2, "nouvelle": 2, "armes": 1, "céderont": 1, "toutes": 6, "parmi": 3, "rangs": 1, "forces": 4, "victimes": 1, "civiles": 1, "drame": 1, "votre": 2, "concours": 1, "Françaises": 1, "confirment": 1, "juillet": 2, "verra": 1, "mettre": 5, "cadre": 1, "institutionnel": 1, "nouveau": 1, "forte": 8, "devise": 1, "République": 4, "conscience": 3, "intervenu": 1, "dimanche": 1, "règle": 1, "moins": 8, "regarder": 1, "Calédonie": 1, "nouvel": 10, "choix": 1, "feront": 3, "librement": 1, "moyens": 10, "corps": 1, "électoral": 1, "choisit": 2, "rester": 1, "France": 19, "pourra": 2, "chemins": 2, "haute": 1, "demain": 1, "comme": 8, "seule": 2, "triomphe": 1, "certaine": 2, "notre": 31, "Mesdames": 1, "réélection": 1, "François": 2, "MlTTERRAND": 1, "signifié": 1, "force": 3, "juste": 2, "performante": 1, "passait": 1, "baptisé": 1, "formation": 6, "détient": 1, "majorité": 1, "absolue": 1, "socialistes": 2, "fierté": 1, "majoritaires": 1, "seulement": 6, "Ainsi": 2, "décidé": 3, "simplement": 4, "rassembler": 1, "hasard": 1, "exprimé": 1, "signifie": 1, "premier": 3, "politique": 11, "conduite": 2, "valeurs": 2, "siègent": 1, "bancs": 1, "idées": 1, "défendent": 1, "jamais": 5, "elles": 3, "valent": 1, "priorités": 2, "celles": 7, "moitié": 1, "contre": 6, "Défaire": 1, "voilà": 1, "électeurs": 1, "veulent": 1, "demanderons": 1, "personne": 1, "rejoindre": 1, "intérét": 1, "entendent": 1, "comprenons": 1, "libéraux": 1, "renoncer": 2, "sauront": 1, "besoin": 2, "Français": 3, "égard": 1, "chacun": 2, "devra": 2, "prendre": 2, "miennes": 1, "réglement": 1, "dossier": 2, "néocalédonnien": 1, "refusant": 1, "polémique": 1, "partisane": 1, "associant": 1, "politiques": 4, "convictions": 1, "fidélité": 1, "résolument": 1, "MITTERRAND": 1, "assuré": 2, "simple": 3, "tolérant": 1, "disponible": 1, "effet": 3, "forme": 2, "combat": 3, "société": 6, "française": 1, "évolué": 1, "rapidement": 3, "trois": 3, "alternances": 1, "successives": 1, "remis": 1, "abstentionnistes": 1, "derniers": 2, "femmes": 5, "mesurez": 1, "problèmes": 5, "aspirations": 1, "somme": 1, "savoir": 5, "accumulé": 1, "presque": 1, "totalement": 2, "débat": 2, "Beaucoup": 1, "réponse": 2, "celle": 7, "retour": 1, "sources": 1, "faite": 2, "principes": 1, "codes": 1, "pratique": 1, "démocratie": 3, "songe": 1, "situation": 3, "Grace": 1, "notamment": 2, "Yvette": 1, "conduit": 1, "étaient": 1, "aucune": 2, "femme": 3, "soucie": 1, "chaque": 4, "mauvaise": 1, "conception": 1, "victime": 1, "trompe": 1, "restent": 1, "exclues": 1, "appelle": 1, "pourtant": 3, "millions": 1, "chefs": 3, "veuves": 1, "divorcées": 1, "instant": 1, "perspectives": 1, "tendent": 1, "autre": 4, "grand": 3, "problème": 3, "résident": 1, "devenus": 2, "étrangers": 1, "convivialité": 1, "laissé": 2, "érence": 1, "quand": 3, "parle": 2, "connaît": 1, "voisins": 1, "partagent": 1, "mémes": 1, "difficulté": 3, "trouver": 1, "logement": 2, "petit": 3, "scolaires": 1, "sécurité": 3, "quartier": 2, "pourrais": 2, "réconcilier": 1, "urbanité": 1, "parler": 2, "dépend": 1, "création": 7, "interministérielle": 1, "ville": 1, "tache": 3, "coordonner": 1, "actions": 2, "dispersées": 1, "ministériels": 1, "mesures": 3, "prises": 1, "cours": 1, "consacrant": 1, "milliard": 2, "francs": 4, "travaux": 3, "quartiers": 1, "réaménagement": 1, "dette": 3, "organismes": 3, "voulu": 1, "permettre": 3, "cages": 1, "halls": 1, "hausse": 2, "loyers": 2, "effort": 5, "particulier": 2, "foyers": 1, "pourront": 1, "bénéficier": 2, "supplémentaires": 1, "seront": 1, "grande": 2, "réforme": 3, "financement": 3, "réalité": 2, "quotidienne": 1, "boites": 1, "lettres": 1, "logements": 1, "conviction": 2, "priorité": 1, "refonte": 1, "baccalauréat": 1, "revalorisation": 2, "condition": 5, "nécessaire": 4, "commencé": 1, "dégager": 1, "repeindre": 1, "salles": 1, "éviter": 1, "livres": 2, "certaines": 2, "donner": 3, "collèges": 1, "entamé": 1, "rénovation": 1, "oeuvre": 1, "lancent": 1, "adaptation": 1, "éxigences": 1, "courage": 1, "sortir": 1, "routine": 1, "jeunes": 3, "sentiment": 2, "saura": 1, "aucun": 1, "faudra": 4, "obstacles": 1, "matériels": 1, "salle": 1, "classe": 1, "nouveaux": 1, "allégements": 1, "zones": 1, "crédits": 1, "encore": 6, "prolongation": 1, "stages": 1, "cotisations": 1, "sociales": 1, "embauchant": 1, "jeune": 1, "contrat": 1, "risquaient": 1, "aussi": 19, "également": 5, "réelle": 1, "petits": 1, "restreint": 1, "insolubles": 1, "infinité": 1, "pourraient": 1, "familles": 3, "séparations": 1, "conjoints": 1, "vivent": 2, "coeur": 1, "enfants": 2, "Alger": 1, "dernières": 2, "semaines": 1, "Georgina": 1, "caractère": 1, "représente": 2, "mères": 1, "Longtemps": 1, "saisi": 1, "instruments": 1, "renforcé": 1, "Pierre": 1, "policiers": 1, "faits": 2, "perdre": 2, "formulaires": 1, "machines": 1, "contact": 3, "constant": 1, "mieux": 3, "aidée": 1, "présence": 3, "toujours": 2, "utile": 1, "restant": 1, "suffisamment": 1, "longtemps": 2, "commissariat": 1, "pénètre": 1, "réticences": 1, "bureau": 2, "police": 1, "prévention": 1, "important": 1, "service": 4, "réconciliation": 2, "vivons": 2, "catastrophe": 1, "immensément": 1, "événement": 2, "connu": 2, "reste": 3, "chasse": 2, "rythme": 1, "passant": 2, "petite": 1, "phrase": 1, "prenons": 3, "myopie": 1, "rabaissera": 1, "responsabilité": 3, "citoyen": 3, "passagère": 1, "telle": 1, "paupérisation": 1, "intellectuelle": 1, "produit": 2, "effets": 1, "graves": 1, "décisions": 1, "vision": 2, "selon": 4, "belle": 1, "expression": 1, "Président": 5, "retrouver": 2, "sacrifier": 1, "moyen": 1, "terme": 1, "redonner": 1, "représenté": 1, "Créér": 1, "assurer": 1, "essentiellement": 1, "imaginer": 1, "outils": 1, "prospective": 1, "devront": 1, "accorder": 1, "services": 3, "touchant": 1, "importance": 1, "comparable": 1, "accordée": 1, "modernisation": 1, "population": 1, "secteur": 3, "univers": 1, "mutation": 1, "ferons": 1, "savons": 1, "évaluer": 2, "correctement": 1, "mettons": 1, "publiques": 2, "aspect": 1, "essentiel": 3, "conditions": 3, "indispensables": 1, "dignité": 2, "disait": 1, "Victor": 2, "défaite": 1, "démagogie": 1, "victoire": 1, "espoir": 4, "viendra": 1, "discours": 2, "laisse": 1, "partir": 2, "marginalité": 1, "droit": 2, "deuxième": 1, "profond": 2, "revenu": 5, "minimum": 5, "innovation": 1, "Après": 1, "vieillesse": 1, "allocations": 1, "dernier": 1, "franchir": 2, "dernière": 2, "déployé": 1, "décennies": 1, "dénuement": 1, "entreprend": 1, "attaquer": 1, "vigueur": 1, "digne": 1, "survivent": 1, "misère": 2, "rejetés": 1, "franges": 1, "frappe": 1, "solidarité": 8, "bonne": 1, "Parce": 1, "donne": 1, "respect": 3, "montant": 1, "insuffisant": 1, "regard": 1, "offrira": 1, "disposeront": 1, "chance": 3, "monde": 3, "bousculer": 1, "briser": 1, "rigidités": 1, "mobiliser": 1, "énergies": 1, "collectivités": 2, "adaptée": 1, "permettra": 2, "certains": 1, "empéche": 1, "formulaire": 1, "signer": 1, "coupés": 1, "depuis": 3, "chômeurs": 1, "renouveler": 1, "profondément": 1, "penser": 1, "veiller": 2, "atteigne": 1, "créer": 1, "abonnés": 1, "négliger": 1, "tenace": 1, "parallèlement": 1, "créée": 1, "dispositif": 1, "entrepris": 1, "sérieuses": 1, "projet": 1, "adopté": 1, "Conseil": 2, "aussitôt": 1, "déposé": 1, "octobre": 1, "représentation": 1, "texte": 1, "séance": 1, "publique": 7, "après": 1, "avoir": 3, "conformément": 1, "travail": 2, "rétablissement": 1, "impôt": 1, "lever": 1, "équivoque": 1, "fortune": 1, "revanche": 1, "principal": 1, "concerne": 3, "principe": 1, "définition": 1, "entre": 8, "pertinence": 1, "question": 1, "imposition": 1, "inciterait": 1, "fuite": 1, "conduirait": 2, "potentiel": 1, "aille": 2, "irriguer": 1, "entreprises": 5, "préférence": 1, "activités": 1, "taxation": 1, "symbolique": 1, "serait": 2, "produirait": 1, "sommes": 1, "nécessaires": 1, "voulue": 1, "esprit": 3, "résolu": 1, "lucide": 1, "Gouvernement": 4, "travaill": 1, "saisir": 1, "hâter": 1, "sagement": 1, "sociale": 1, "doute": 2, "assurions": 1, "actifs": 1, "inactifs": 1, "fragile": 1, "maladie": 1, "attention": 1, "vigilante": 1, "portée": 3, "consommation": 1, "accrue": 1, "médecins": 1, "prescriptions": 1, "information": 1, "renforcée": 1, "opiniatre": 1, "quotidien": 1, "montré": 1, "devant": 3, "souci": 1, "gouvernement": 1, "corrigera": 1, "prochains": 1, "remboursement": 1, "pénalisé": 1, "vulnérables": 1, "personnes": 1, "âgées": 1, "grands": 2, "grandes": 4, "douleurs": 1, "souvent": 3, "nécessité": 2, "agriculture": 1, "communautaires": 1, "guère": 1, "contestée": 1, "maintenant": 1, "donnant": 1, "reconversion": 1, "assurant": 1, "exploitations": 1, "performantes": 1, "moderne": 2, "chantiers": 1, "urgents": 1, "souhaite": 1, "rouvrir": 1, "homme": 1, "patience": 1, "mènera": 1, "mutations": 1, "doivent": 2, "continuer": 1, "cesse": 1, "transformations": 1, "demeurer": 1, "constante": 1, "CHEREQUE": 1, "étroitement": 1, "associée": 1, "Ministre": 2, "gardiens": 1, "enfin": 2, "particulièrement": 1, "équitable": 1, "fruits": 1, "décidée": 1, "matin": 1, "modeste": 1, "obtiendrons": 1, "croissance": 1, "saine": 1, "viens": 1, "durable": 1, "performances": 1, "retrouvant": 1, "chemin": 1, "convenus": 1, "déclin": 1, "résignation": 1, "autoflagellation": 1, "refus": 1, "responsabilités": 1, "européennes": 2, "mondiales": 1, "prétexte": 1, "serions": 1, "Autant": 1, "thèmes": 2, "plutôt": 2, "croire": 1, "gagnerons": 2, "regardons": 1, "inquiétude": 1, "contraintes": 1, "enserrent": 1, "préché": 1, "rigueur": 3, "prise": 1, "compte": 1, "équilibres": 1, "économiques": 1, "guider": 1, "gestion": 1, "rigoureuse": 1, "trésor": 1, "gauche": 1, "droite": 1, "contrainte": 2, "extérieure": 1, "exigence": 2, "maltrise": 1, "dépenses": 1, "alourdissement": 1, "limitation": 1, "lutte": 1, "succès": 2, "beaucoup": 3, "modération": 1, "salariale": 1, "saurait": 1, "marges": 2, "abrité": 1, "étude": 1, "récente": 1, "professions": 1, "aient": 1, "enregistré": 1, "augmentation": 1, "salaires": 1, "évoluaient": 1, "changerons": 1, "économique": 3, "cachant": 1, "limiter": 2, "déficit": 1, "prévisionnel": 1, "budget": 1, "milliards": 2, "présenter": 1, "budgétaire": 1, "prolonger": 1, "exceptionnel": 1, "protection": 2, "compétitivité": 2, "Qualité": 1, "qualité": 4, "Encourager": 1, "public": 2, "mobilisation": 1, "partant": 1, "évidence": 1, "parce": 4, "travaillent": 1, "syndicats": 2, "devenir": 1, "agents": 2, "réfléchir": 1, "vertus": 1, "demander": 1, "administratifs": 1, "commencer": 1, "membres": 1, "déterminera": 1, "manière": 2, "besoins": 2, "demandes": 1, "formera": 1, "criants": 1, "enveniment": 1, "relations": 4, "visiter": 1, "rapports": 2, "sociaux": 2, "prennent": 1, "objectifs": 1, "transparence": 1, "existe": 1, "règles": 2, "partage": 1, "liberté": 3, "libertés": 2, "Auroux": 1, "codifié": 1, "négociation": 2, "partenaires": 4, "allons": 3, "lancer": 2, "campagne": 1, "commerce": 1, "promotion": 2, "clients": 1, "fiscalité": 2, "favorable": 1, "renforcement": 1, "fonds": 2, "propres": 1, "bénéfices": 1, "aider": 1, "véritables": 1, "pôles": 1, "taille": 2, "mondiale": 1, "dynamique": 1, "fameux": 1, "envie": 1, "attendre": 2, "faute": 1, "permis": 1, "capital": 1, "vrais": 1, "pactes": 1, "conquéte": 1, "judicieuse": 1, "partenariat": 1, "européen": 2, "encouragera": 1, "constitution": 2, "françaises": 1, "critique": 1, "seules": 1, "chacune": 1, "garantir": 1, "développement": 3, "traquerai": 1, "productivité": 1, "soldes": 1, "extérieurs": 1, "baisse": 1, "confiance": 2, "constitue": 1, "prioritaire": 1, "programme": 1, "retombées": 1, "immédiatement": 1, "obère": 1, "gravement": 1, "redevient": 1, "financiers": 1, "programmation": 2, "progression": 2, "partie": 1, "années": 1, "devons": 2, "reprendre": 1, "marche": 1, "gardant": 1, "affichée": 1, "affaire": 2, "ministère": 1, "plein": 1, "confié": 1, "scientifique": 1, "indiscuté": 1, "Hubert": 1, "correspond": 1, "rééquilibrer": 1, "efforts": 1, "surtout": 1, "favoriser": 1, "participe": 1, "pleinement": 2, "effectués": 1, "progressent": 1, "exige": 1, "mobilité": 1, "chercheurs": 2, "développements": 1, "industriels": 1, "pousser": 1, "laboratoires": 1, "universitaires": 1, "suppose": 1, "développer": 1, "structures": 1, "publics": 2, "favorisant": 1, "richesses": 1, "tirerons": 1, "poursuivre": 1, "devenu": 1, "terriblement": 1, "pollutions": 1, "dépendent": 1, "nationales": 1, "Cette": 1, "interdépendance": 1, "vécue": 1, "puisse": 4, "exprimer": 1, "vocation": 1, "porte": 1, "janvier": 1, "marché": 2, "inquiète": 1, "craignent": 1, "pouvoir": 1, "laissent": 1, "poisons": 1, "crainte": 1, "veuille": 1, "opinion": 1, "Encore": 1, "calmer": 1, "appréhensions": 1, "céler": 1, "inquiet": 1, "difficultés": 1, "fiscale": 1, "heureux": 1, "titulaire": 1, "passeport": 1, "concurrence": 1, "allemande": 1, "hollandaise": 1, "satisfait": 1, "perspective": 1, "ouverte": 2, "semaine": 1, "puissent": 1, "parfaire": 1, "indifféremment": 1, "Salamanque": 1, "deutschmark": 1, "soucit": 1, "procure": 1, "transport": 1, "opposerons": 1, "traduise": 1, "dérégulation": 1, "veillerons": 1, "harmonisation": 1, "unité": 1, "libéralisation": 1, "avantages": 1, "Ministres": 2, "finances": 1, "viennent": 1, "conclure": 1, "point": 1, "alors": 1, "réussite": 1, "entreprise": 1, "incombe": 1, "acteurs": 2, "mesurer": 1, "préparer": 2, "compétence": 1, "organisme": 1, "éclairer": 1, "profession": 1, "concernée": 1, "dresser": 1, "liste": 1, "questions": 1, "document": 1, "dépasser": 1, "munis": 1, "livre": 1, "blanc": 1, "espoirs": 1, "craintes": 1, "pourrons": 1, "efficacement": 1, "fronts": 1, "terrain": 1, "cohésion": 1, "relance": 3, "social": 3, "conventions": 1, "collectives": 1, "forgeront": 1, "dérobera": 1, "progrès": 1, "enregistrés": 1, "Europe": 4, "intérieur": 1, "concertée": 1, "direction": 1, "méditerrannéens": 1, "consolidera": 1, "nôtre": 1, "tracé": 1, "jouer": 2, "système": 1, "monétaire": 1, "doter": 2, "monnaie": 1, "constituer": 1, "dollar": 1, "entendre": 1, "sentir": 2, "primordiale": 1, "lourde": 2, "survie": 1, "quatre": 1, "cinquièmes": 1, "tiens": 1, "souligner": 1, "détermination": 1, "soutenant": 1, "adopter": 1, "généreuses": 1, "réalistes": 1, "représentant": 1, "autour": 2, "volontaires": 1, "véritable": 1, "français": 2, "venant": 1, "gestionnaires": 1, "contribution": 1, "dramatique": 1, "trouvent": 1, "pouvons": 1, "retenir": 1, "élément": 1, "positif": 1, "leçons": 1, "erreurs": 1, "passées": 1, "offrant": 1, "internationales": 1, "procéder": 1, "révisions": 1, "malgré": 1, "réalisme": 1, "marque": 1, "internationaux": 2, "matière": 1, "tirer": 1, "conséquences": 1, "manifestant": 1, "revient": 3, "modèle": 1, "frein": 1, "progresser": 1, "commune": 1, "propre": 1, "continuera": 1, "intéréts": 1, "veillera": 1, "armées": 1, "maintiendra": 1, "imprimé": 1, "accompagnera": 1, "réflexion": 1, "concept": 1, "défense": 1, "nouvelles": 1, "données": 1, "techniques": 1, "laquelle": 1, "privilégiées": 1, "alliés": 1, "constitueront": 1, "importants": 1, "Garantie": 1, "irremplaçable": 1, "dissuasion": 1, "empêche": 1, "rechercher": 1, "niveaux": 1, "présentes": 1, "dictature": 1, "menacent": 1, "Proche": 1, "fossé": 1, "creusé": 1, "révélant": 1, "solution": 1, "Liban": 1, "exercera": 1, "vigilance": 1, "disponibilité": 1, "renoué": 1, "honorant": 1, "parole": 1, "révision": 1, "positions": 1, "sujet": 2, "Afrique": 1, "condamner": 1, "plaie": 1, "domaines": 1, "déployer": 1, "auquel": 1, "communauté": 1, "internationale": 1, "définir": 1, "orientations": 1, "domaine": 1, "diplomatie": 1, "industries": 1, "Pasteur": 1, "génie": 1, "langue": 5, "culture": 3, "puise": 1, "déclaration": 1, "droits": 1, "était": 1, "bataille": 2, "nostalgique": 1, "défendre": 1, "Montaigne": 1, "Molière": 1, "seuls": 1, "davantage": 1, "réside": 1, "écrive": 1, "notices": 1, "modes": 1, "brevets": 1, "échanger": 2, "bilinguisme": 1, "échanges": 1, "complet": 1, "délitement": 1, "communication": 1, "cinématographique": 1, "circuits": 1, "production": 1, "diffusion": 1, "permettent": 1, "chute": 1, "manifeste": 1, "crise": 1, "majeure": 1, "culturelle": 1, "consacrés": 1, "cinéma": 1, "patrimoine": 2, "avons": 1, "hérité": 1, "siècles": 1, "passés": 1, "représentatif": 1, "siècle": 1, "léguer": 1, "descendants": 1, "qualitative": 1, "télévision": 1, "téléspectateurs": 1, "sévèrement": 1, "répétition": 1, "massacre": 1, "films": 1, "tronçonneuse": 1, "sauter": 1, "chaine": 1, "sûrement": 1, "chaines": 1, "télévisions": 1, "penchent": 1, "autant": 1, "interrogeons": 1, "élections": 1, "législatives": 1, "souhaité": 1, "modalités": 1, "chargés": 1, "sanction": 1, "constitutionnelle": 1, "défait": 1, "conséquent": 1, "instance": 1, "repose": 1, "consensus": 1, "large": 1, "abstenu": 1, "contraire": 1, "passion": 1, "partager": 1, "conforme": 1, "propos": 1, "enthousiasme": 1, "villes": 1, "attentif": 1, "ambitieux": 1, "habitants": 1, "celui": 1, "pense": 1}}