{"id": "23_09_1993-Creteil", "date": "23_09_1993", "year": "1993", "lieu": "Creteil", "longitude": 2.454641808510639, "latitude": 48.78098638297872, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_40_01/ocr_discours.txt", "auteur": "Rocard", "text": "JOURNEE PARLEMENTAIRE DES SOCIALISTES\n\nCRETEIL - 23 SEPTEMBRE 1993\n\n \n\nChers amis,\n\nCes journées parlementaires traditionnelles se tiennent à un moment assez\nparticulier. A l’étranger, on trouve à la fois des craintes et des espoirs. En France, on\nne trouve que des motifs de crainte à la veille de cette rentrée parlementaire. C’est\ntout cela que je veux évoquer devant vous, mais, soyez rassurés, je le ferai\nbrièvement.\n\nA peine plus d’une semaine après la signature bouleversante de l’accord\nentre lsraël et l’OLP, c’est la Russie qui vient nous rappeler que, décidément, nous\nvivons dans un monde où chaque progrès est payé d’un recul, où à chaque\nespérance nouvelle succède une nouvelle inquiétude. La situation est encore trop\ntrouble à Moscou pour qu’on puisse en tirer des conclusions certaines. Nous savons\nbien que seule une démocratie vraie donnera à cet immense nation la stabilité\nqu’exige son développement. J’observe seulement, reliant ces deux événements,\nl’un faste et l’autre néfaste, que cette Russie bien incertaine avait été appelée au\nparainage de la signature de l’Accord de Washington, tandis que l’Europe en était\nabsente. Voilà qui doit donner à réfléchir, et pas seulement à nous.\n\nL’actualité internationale c’est aussi, évidemment, le compromis de Bruxelles\ndont je ne doute pas qu’il alimentera les débats de la session, ne serait-ce qu’à\nl’occasion des séances de question.\n\nDès la signature du prétendu accord de Blair House, la France a fait savoir\nqu’elle n’entendait pas l’accepter. Elle avait pour cela d’excellentes raisons.\nN’oublions pas, et surtout ne laissons pas oublier, que c’est parce que le\ngouvernement de Pierre BEREGOVOY avait immédiatement adopté la bonne\nattitude et commencé à convaincre ses partenaires, que la France a pu faire des\némules au sein de la Communauté.\n\nMais la droite, quand elle était l’opposition, criait sur tous les tons “véto ! véto l\nvéto l”. Arrivée au pouvoir elle a déjà baissé d’un ton, et c’était devenu\n“renégocions l”. Mais depuis le début de la semaine, renégocier est devenu un gros\nmot, malséant, qui a laissé la place à “causons l causons l”. Tout cela serait encore\nacceptable si ça ne s’accompagnait pas du ton triomphaliste avec lequel la droite\ns’auto-congratule.\n\nLe compromis adopté lundi a certes évité une crise plus grave encore, mais\nde là à parler de succès, il y a un pas que seul le Gouvernement franchit.\n\n \n\n2.\n\nCar nous savons bien que ce compromis ne règle rien à lui tout seul. ll ne met\npas fin au conflit avec les Etats-Unis et l’effort doit donc être poursuivi sur les deux\nplans que nous jugeons inacceptables en l’état, le volet agricole et l’identité\nculturelle.\n\nDans les mois qui viennent, le Gouvernement doit savoir que, sur ce sujet,\nnous nous abstiendrons de tout ce qui, au nom de notre propre profit politique\nimmédiat, pourrait fragiliser les intérêts de la France, mais que pour autant nous\nresterons extrêmement vigilants.\n\nS’agissant des textes inscrits à l’ordre du jour de la session, je laisse de côté\nla question de la révision constitutionnelle. Le Conseil d’Etat est en train d’en\ndébattre et nous ne savons pas encore ce que seront ses conclusions. Je répéterai\nsimplement ma double conviction. D’une part, je reste convaincu qu’aucune révision\nn’est nécessaire et si, finalement, il est quand même fait choix d’une révision que je\nqualifierai de cosmétique, je ne vois pas pourquoi nous serions conduits à la\ncautionner de quelque manière que ce soit, mais une telle révision ne serait pas un\ndrame. Si, en revanche, comme le libellé de la question posée au Conseil d’Etat\npeut le laisser craindre, la révision risquait de mettre effectivement en cause le droit\nd'asile, allant bien au—delà du problème à régler, si, donc, elle portait atteinte à un\nprincipe issu tout à la fois de la tradition républicaine, de la Résistance et de la\nLibération, alors, évidemment, nous la combattrions de toutes nos forces, bec et\nongles et aussi résolument que nos moyens actuels nous le permettront.\n\nQuand la question change, notre réponse change aussi, et avec elle le to\nsur lequel nous la donnons.\n\n   \n\nin;\n\\ÜÜN‘AL.‘E> /'\n\nMais la grande affaire, dans le concert de la propagande gouvernementale,‘\nc’est, paraît-il, le pseudo-plan quinquennal pour l’emploi.\n\n    \n\nA la lecture, l’exposé des motifs est ambitieux. Mais une fois qu’on a lu le\ncontenu, l’exposé des motifs ressort pour ce qu’il est : emphatique et boursoufflé.\n\nOn comprend que sur ce texte le Conseil économique et social, qui n’est pas\nprécisément une assemblée gauchiste, ait rendu l’un des avis les plus sévères qu’il\nait jamais émis. “Malgré l'ambition affirmée, dit-il, il y a peu d’innovations par rapport\naux politiques conduites depuis 20 ans”.\n\nC’est injuste car il y a au moins une innovation importante. Jamais jusqu’ici,\nen effet, on n’avait à ce point baclé la concertation les syndicats. Jamais on n’avait\nosé soumettre au Conseil économique et social puis au Conseil des ministres un\ntexte qui ne comprenait même pas les quelques rares modifications arrachées à la\nsuite des discussions avec les partenaires sociaux.\n\nMais pour le reste le gouvernement se borne soit a reprendre des actions que\nnous avions engagées avant lui, soit à mettre en place des dispositifs nouveaux qui\néroderont un peu plusla protection sociale ou diminueront encore la présence\nsyndicale ou les droits des salariés dans les petites et moyennes entreprises.\n\n \n\n3.\n\nSans le dire, et sous couvert de lutte contre le chômage, il s’agit en réalité au\nnom de l’allègement des charges des entreprises, d’un alourdissement de celles\ndes salariés. A force de courir après une conception dévoyée de la compétitivité, on\nva finir par vouloir aligner la protection sociale des Français sur celle de Singapour\nou de la Malaisie.\n\nEn soi, c’est déjà inacceptable. Mais là où cela devient absurde, c’est quand\non sait que les causes du mal - donc ses remèdes - sont ailleurs. Tout le monde sait\nbien que ce qui encourage le licenciement et dissuade l’embauche, ce n’est pas la\nlourdeur des charges, c’est la faiblesse de la demande. Que le phénomène se\npoursuive et la progression du chômage continuera comme avant. Que la demande\nreprenne et l’emploi reprendra à son tour, mais un emploi qui, dans l’intervalle, aura\nperdu de sa protection et de son pouvoir d’achat. En tout état de cause, ce sont donc\ndes lendemains au rabais qu’on prépare aux Français.\n\nEt voilà que depuis hier nous connaissons le projet de budget. Depuis hier\nseulement mais cela fait des semaines que les trompettes de la propagande nous\nassourdissent du bruit de la baisse des impôts. Les impôts vont baisser ? Très bien l\nTrès bien du moins pour ceux qui en payent, car les autres, c’est-à—dire la moitié des\nfoyers, c’est—à-dire les foyers les plus pauvres, ne profiteront en rien de cette\nprétendue baisse. Mais comme il n’est pas question que le Gouvernement les\noublie. ll leur fait supporter toutes les augmentations, celle de la CSG comme celle\ndes impôts indirects.\n\nDix neuf milliards d’allègements d’un côté, cinquante d’alourdissements de\nl’autre, et encore il faudrait que les Français disent merci l\n\nJ’ajoute que l’impôt sur le revenu, malgré ses défauts tout à fait réels,\ndemeure de loin l’impôt le plus juste, et que diminuer celui-ci de préférence, c’est\nencore diminuer la justice. C’est d’ailleurs ce qu’ont bien compris tous les pays\ncomparables au nôtre, où la fiscalité directe est plus lourde et l’indirecte\nsensiblement moins pesante.\n\nEt je sais, par ailleurs, que la discussion budgétaire vous donnera l’occasion\nde montrer ce qui saute aux yeux de tous les connaisseurs : à savoir que sur les\ndéficits aussi, ce texte est un trompe l’oeil. Après avoir dénoncé les déficits\nantérieurs avec les mots les plus durs et fait à ce sujet les promesses les plus\naventureuses, ce Gouvernement use de toutes les astuces de présentation pour\nfaire croire que le déficit de 94 sera inférieur à celui de 93. ll sait parfaitement que\nc’est faux, mais une fois encore, peu lui importe : la preuve n’en sera apportée\nqu’après le printemps 95 qui est la seule échéance que le Premier Ministre a en\ntête.\n\n \n\n/\n\n444,\n\nCar enfin, il faut bien le dire, M. BALLADUR réussit jusqu’ici cettèﬂüi’!”\nperformance de faire croire aux Français qu’il a une politique et n'a pas d’ambition\npersonnelle. Chaque jour qui passe prouve un peu plus au contraire qu’il n’a pas de\npolitique mais n'a qu’une ambition personnelle.\n\n \n\n \n\n4.\n\nC’est pour cela que ce projet de budget se résume finalement à trois\ncaractéristiques : c’est un budget vide en ce qui touche à l’emploi, plein en ce qui\ntouche au clientèlisme, débordant en ce qui touche au trucage des chiffres. Ce sont\nlà les trois marques les plus sûres des budgets électoralistes.\n\nParmi les textes inscrits à la session, il y en a un qui ne figure pas. C’est\nl’abrogation de la loi FALLOUX et c’est grâce à vous. C’est votre détermination qui a\npermis de faire échec aux intentions du Ministre de I’Educatlon nationale. ll a\nconstitué une commission qui apparaît à tous comme la forme moderne de ce qu’on\nappelait dans le temps un enterrement de première classe. Et il sait que si tel ne\ndevait pas être le cas, il vous retrouverait sur sa route, aussi actifs et déterminés que\nvous l’avez été au printemps.\n\nMes chers amis, je conlurai ce propos en vous disant le plaisir que j’ai à\nretrouver parmi vous Henri EMMANUELLl et la tristesse qui est la nôtre de ne pas\nvoir ici Claude EVlN. L’un et l’autre ont fait sensiblement mieux qu’en mars, mais ce\nqui a permis une victoire brillante dans les Landes n’a pas été suffisant en Loire\nAtlantique. J’avais dit avant ces scrutins qu’ils seraient des tests. lls l’ont\neffectivement été. La victoire d’Henri est bien la preuve que les qualités\npersonnelles d’un candidat, son implantation locale et le soutien actif de tous les\nmilitants permettent aux socialistes de se faire entendre et de gagner. L’échec de\nClaude EVIN à vingt neuf voix est un test lui aussi, celui qui prouve que dans les\nsituations fragiles un rien peut faire la différence, et des signes de division à gauche\ny suffisent. Ces leçons, il nous faut les retenir pour les mois et les années qui\nviennent.\n\nLes Landes nous donnent la direction à suivre et la Loire Atlantique nous\nmontre le chemin qui reste à parcourir.\n\nDéjà le Congrès se prépare dans des conditions qui vont en s’améliorant.\nTous, nous sommes comptables de l’espoir que nos Etats Généraux ont fait\nressurgir. Vous au Parlement, moi au Parti, c’est ensemble et solidaires que nous les\nferons vivre.\n\n \n\n \n\n", "key_words": {"JOURNEE": 1, "PARLEMENTAIRE": 1, "SEPTEMBRE": 1, "journées": 1, "parlementaires": 1, "traditionnelles": 1, "tiennent": 1, "moment": 1, "trouve": 2, "craintes": 1, "motifs": 3, "crainte": 1, "veille": 1, "cette": 2, "rentrée": 1, "évoquer": 1, "devant": 1, "soyez": 1, "peine": 1, "semaine": 1, "après": 2, "signature": 3, "bouleversante": 1, "lsraël": 1, "Russie": 2, "vient": 1, "rappeler": 1, "monde": 2, "chaque": 1, "progrès": 1, "nouvelle": 2, "succède": 1, "situation": 1, "encore": 4, "Moscou": 1, "puisse": 1, "tirer": 1, "conclusions": 1, "seule": 2, "démocratie": 1, "vraie": 1, "donnera": 2, "immense": 1, "nation": 1, "reliant": 1, "faste": 1, "incertaine": 1, "avait": 3, "appelée": 1, "tandis": 1, "Voilà": 1, "donner": 1, "seulement": 1, "internationale": 1, "compromis": 3, "doute": 1, "alimentera": 1, "débats": 1, "séances": 1, "prétendu": 1, "accord": 1, "Blair": 1, "France": 2, "surtout": 1, "laissons": 1, "parce": 1, "Pierre": 1, "BEREGOVOY": 1, "immédiatement": 1, "adopté": 2, "commencé": 1, "convaincre": 1, "faire": 5, "quand": 2, "était": 1, "criait": 1, "Arrivée": 1, "pouvoir": 2, "baissé": 1, "depuis": 3, "début": 1, "renégocier": 1, "devenu": 1, "laissé": 1, "place": 2, "causons": 1, "serait": 2, "triomphaliste": 1, "lequel": 2, "lundi": 1, "certes": 1, "évité": 1, "crise": 1, "grave": 1, "parler": 1, "Gouvernement": 4, "savons": 2, "règle": 1, "conflit": 1, "poursuivi": 1, "jugeons": 1, "inacceptables": 1, "volet": 1, "agricole": 1, "savoir": 2, "abstiendrons": 1, "notre": 2, "propre": 1, "profit": 1, "pourrait": 1, "fragiliser": 1, "intérêts": 1, "autant": 1, "extrêmement": 1, "textes": 2, "inscrits": 2, "laisse": 1, "question": 4, "révision": 4, "Conseil": 5, "train": 1, "seront": 1, "double": 1, "reste": 3, "convaincu": 1, "nécessaire": 1, "choix": 1, "pourquoi": 1, "serions": 1, "conduits": 1, "quelque": 1, "manière": 1, "telle": 1, "comme": 5, "libellé": 1, "posée": 1, "laisser": 1, "risquait": 1, "mettre": 2, "effectivement": 1, "cause": 1, "allant": 1, "problème": 1, "portait": 1, "atteinte": 1, "tradition": 1, "Résistance": 1, "combattrions": 1, "toutes": 3, "aussi": 2, "résolument": 1, "moyens": 1, "actuels": 1, "réponse": 1, "change": 1, "grande": 1, "concert": 1, "propagande": 2, "quinquennal": 1, "ressort": 1, "emphatique": 1, "comprend": 1, "texte": 2, "économique": 2, "assemblée": 1, "rendu": 1, "sévères": 1, "jamais": 1, "politiques": 1, "conduites": 1, "injuste": 1, "moins": 3, "innovation": 1, "Jamais": 2, "point": 1, "baclé": 1, "concertation": 1, "soumettre": 1, "social": 1, "ministres": 1, "comprenait": 1, "quelques": 1, "rares": 1, "modifications": 1, "arrachées": 1, "discussions": 1, "partenaires": 1, "gouvernement": 1, "borne": 1, "reprendre": 1, "actions": 1, "avions": 1, "engagées": 1, "avant": 2, "dispositifs": 1, "nouveaux": 1, "plusla": 1, "protection": 3, "sociale": 2, "diminueront": 1, "droits": 1, "salariés": 1, "petites": 1, "moyennes": 1, "couvert": 1, "lutte": 1, "contre": 1, "réalité": 1, "charges": 1, "alourdissement": 1, "force": 1, "courir": 1, "conception": 1, "dévoyée": 1, "finir": 1, "vouloir": 1, "aligner": 1, "Français": 3, "celle": 2, "devient": 1, "causes": 1, "remèdes": 1, "encourage": 1, "licenciement": 1, "dissuade": 1, "faiblesse": 1, "phénomène": 1, "progression": 1, "chômage": 1, "continuera": 1, "reprendra": 1, "emploi": 1, "lendemains": 1, "rabais": 1, "prépare": 2, "voilà": 1, "connaissons": 1, "projet": 2, "Depuis": 1, "semaines": 1, "trompettes": 1, "bruit": 1, "baisse": 1, "impôts": 2, "baisser": 1, "moitié": 1, "foyers": 1, "profiteront": 1, "supporter": 1, "milliards": 1, "cinquante": 1, "faudrait": 1, "disent": 1, "merci": 1, "malgré": 1, "défauts": 1, "diminuer": 2, "compris": 1, "fiscalité": 1, "directe": 1, "lourde": 1, "discussion": 1, "budgétaire": 1, "montrer": 1, "saute": 1, "connaisseurs": 1, "trompe": 1, "Après": 1, "avoir": 1, "dénoncé": 1, "sujet": 1, "promesses": 1, "astuces": 1, "présentation": 1, "croire": 2, "déficit": 1, "inférieur": 1, "celui": 2, "parfaitement": 1, "importe": 1, "preuve": 2, "printemps": 1, "échéance": 1, "Premier": 1, "Ministre": 2, "BALLADUR": 1, "réussit": 1, "politique": 1, "Chaque": 1, "passe": 1, "prouve": 2, "contraire": 1, "ambition": 1, "budget": 2, "résume": 1, "finalement": 1, "touche": 2, "plein": 1, "débordant": 1, "trucage": 1, "trois": 1, "marques": 1, "sûres": 1, "budgets": 1, "figure": 1, "FALLOUX": 1, "grâce": 1, "votre": 1, "détermination": 1, "échec": 1, "intentions": 1, "commission": 1, "apparaît": 1, "forme": 1, "moderne": 1, "temps": 1, "enterrement": 1, "première": 1, "retrouverait": 1, "actifs": 1, "déterminés": 1, "chers": 1, "conlurai": 1, "propos": 1, "disant": 1, "plaisir": 1, "parmi": 1, "Henri": 1, "EMMANUELLl": 1, "tristesse": 1, "nôtre": 1, "Claude": 1, "sensiblement": 1, "mieux": 1, "permis": 1, "victoire": 2, "brillante": 1, "Landes": 2, "suffisant": 1, "scrutins": 1, "seraient": 1, "implantation": 1, "locale": 1, "soutien": 1, "actif": 1, "permettent": 1, "socialistes": 1, "entendre": 1, "vingt": 1, "fragiles": 1, "signes": 1, "division": 1, "retenir": 1, "années": 1, "donnent": 1, "direction": 1, "suivre": 1, "Loire": 1, "Atlantique": 1, "chemin": 1, "Congrès": 1, "conditions": 1, "sommes": 1, "comptables": 1, "Etats": 1, "Généraux": 1, "ensemble": 1, "solidaires": 1}}