{"id": "12_02_1987-Marmande", "date": "12_02_1987", "lieu": "Marmande", "longitude": 0.1681064940239042, "latitude": 44.49954860557768, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "(”MW\nMwâww\nl2\n\n{ËÏl/. 5;}\nYMŒW MIL\n\nQUE LA FRANCE TRAVERSE AUJOURD'HUI UNE PÉRIODE DE\nMALAISE ET D'INDECISION, VOILÀ CE OUE CHAOUE JOUR\nCONFIRME. CE MALAISE ET CETTE INDÉCISION NE SONT PAS,\nCONTRAIREMENT, A CE Du’ON DIT PARFOIS, LES CONSÉQUEN-\nCES DE LA COHABITATION. ILS ONT DES CAUSES PLUS\nVASTES ET PLUS PROFONDES. LA PRINCIPALE TIENT A CE\nOUE NOTRE PAYS OUITTE L'ÂGE DES ILLUSIONS POLITI-\nOUES, AU FUR ET A MESURE OUE LES MYTHOLOGIES SE\nDISSIPENT DEVANT L'OPINIÂTRETÉ PROVERBIALE DES\nFAITS: FINIE L'ILLUSION DU PARAIS SOCIALISTE EN 200\nJOURS; DISSIPËE L'ILLUSION DE LE REVOLUTION LIBÉRALE\nEN TROIS MOIS. LES FAITS. TOUJOURS EUX, RENDENT LES\nRÉVISIONS INELUCTABLES, EN MÊME TEMPS DUE CES REVI-\n\nSIONS FRAPPENT DE DÉRISION CE OU’ON TENAIT NAGUËRE\n\n__m‘_\\_\na . : È \\\n\nPOUR CERTAIN. <//» //>\nWÆÈLË\n\nMAIS IL Y A UN BON USAGE DE LA RÉVISION, TOUT COMME\nIL EST DE SAINES DESILLUSIONS. IL FAUT NE PAS S’ARRE—\nTER AU SCEPTICISME, MAIS FAIRE PREUVE D’UNE LUCIDITÉ\n\nOUI SOIT TOUT ENSEMBLE CRITIOUE (I) ET CONSTRUCTIVE\n(II).\n\nLUCIDITÉ CRITIOUE, TOUT D'ABORD. JAMAIS, DEPUIS LES\n\n \n\n'V\"\n\nDÉBUTS DE LA V' RÉPUBLIQUE, L'USURE D’UN GOUVERNEMENT\nN'AVAIT ÉTÉ AUSSI RAPIDE. QUAND IL SE PRÉTENDAIT\nPORTÉ PAR L'ENTHOUSIASME. JACOUES CHIRAC NE L’EST\nPLUS DUE PAR LA RÉSIGNATION. MOINS D’UN AN APRÊS SON\nENTRÉE EN FONCTIONS, IL EST EN PASSE, c’EST UNE\nGAGEURE, DE DISPUTER A RAYMOND BARRE LE TITRE HISTo-\nRIOUE DE PREMIER MINISTRE LE PLUS IMPOPULAIRE. IL A\nSUFFI POUR CELA DUE LES FRANÇAIS REDÉCOUVRENT CE OUE\nSIGNIFIENT L'IMPÊRITIE (A). LE CYNISME (B) ET LA\nDROITE (C). “ ” \\\n\n( K e E)\n“Œuÿj\n\nRAPPELEz-VOUS ! VOILÀ UN AN SEULEMENT, LA DROITE\nÉTAIT PRÊTE. SES DOSSIERS BOUCLÉS, IL NE LUI MANOUAIT\nPLUS OUE LE POUVOIR ET LA FRANCE ÉBAHIE DÉCOUVRIRAIT\nCE DUE PEUT ÊTRE UN GOUVERNEMENT EFFICACE. LA COMPÉ-\nTENCE ET LE PROFESSIONNALISME DEVRAIENT succÉDER A\nLEURS CONTRAIRES. ET DEPUIS MARS 86, CHACUN SAÎT\nOUE CEUX OUI ONT ÉTÉ NOMMÉS AUX DIFFÉRENTS POSTES DE\nL'ETAT L’ONT ÉTÉ NON EN FONCTION DE LEUR APPARTENANCE\nPOLITIOUE MAIS, c’EST BIEN CONNU, PARCE QU'ILS SONT\nDES PROFESSIONNELS.\n\nQU’EûT-CE ÉTÉ S'IL S'ÉTAIT AGI D'AMATEURS l LES\n\nRÉSULTATS SONT SI PIETRES OUE MÊME LA MAJORITÉ S'EN\nREND COMPTE.\n\nN\n\n \n\n \n\n \n\nIL FAUT DIRE OUE LES MOYENS DONT CE GOUVERNEMENT\nS’EST DOTÉ s'ÉCARTENT DRAMATIOUEMENT DE CEUX OUE\nREOUIERENT LA SITUATION DE LA FRANCE ET, TOUT SIMPLE-\nMENT, LA GESTION D'UN ETAT MODERNE. AINSI, LÀ Où ILS\nTROUVËRENT UN GRAND MINISTÈRE DU REDÉPLOIEMENT\nINDUSTRIEL ET DU COMMERCE EXTÉRIEUR, ILS L'ONT\nREMPLACÉ PAR DEUX DÉPARTEMENTS ETRIQUËS, SANS OU’ON\nPUISSE DÉMÊLER CE OUI, DE L'ESPRIT DE ROUTINE OU DE\nLA DEMANDE DE PORTEFEUILLES, A LE PLUS PESÉ SUR CE\nCHOIX. TOUJOURS EST-IL OU’AU SOUCI D'ÉLABORER UNE\nPOLITIOUE TENANT COMPTE DE L’OUVERTURE DE NOTRE\nÉCONOMIE, DE NOTRE SITUATION SUR LE MARCHÉ MONDIAL,\nS'INSPIRANT D’UNE STRUCTURE OUI N’A PAS TROP MAL\nRÉUSSI AU JAPON, ON A PRÉFÉRÉ DEUX MINISTÈRES, DEUX\nMINISTRES, DONT L'UN, M. MADELIN, S’ENORGUEILLIT DE\nSACCAGER L'OUTIL OU'IL A REÇU ET DONT L’AUTRE, M.\nNOIR, NE TROUVE D'EMPLOI OUE DANS LE COMMENTAIRE DE\nCHIFFRES DÉSASTREUX. CAR ILS SONT DÉSASTREUX, NE NOUS\nY TROMPONS PAS, LES CHIFFRES DE LA BALANCE INDUSTRI-\n\nTU \"H 5.? \\\n\n\\ŸŒQËËV/\nUN AUTRE EXEMPLE DE CETTE IMPÉRITIE: AU MOMENT Où\n\nELLE QUI FUT LONGTEMPS NOTRE POINT FORT.\n\n \n\nL'ETAT VOIT SES RESSOURCES PLAFONNÉES PAR L'IMPOSSI-\n\nBILITÉ DE RELEVER LE NIVEAU DES PRÉLÈVEMENTS OBLIGA-\nTOIRES, ALORS POURTANT OUE NE CESSE DE S'ACCROÎTRE\nLA DEMANDE OUI PÈSE SUR LUI, VOUS ET MOI, ET AVEC\n\n \n\n \n\nNOUS TOUTE PERSONNE DE BON SENS, NOUS PRÉOCCUPERIONS\nDE COHÉRENCE, DE SUIVI DE L'ACTION, D'EFFICACITÉ A\nMOYEN ET LONG TERME, POUR ATTÉNUER LES TRAUMATISMES\nOUE LA CRISE FAIT SUBIR A LA SOCIÉTÉ. C’EST PRÉCISÉ—\nMENT LE MOMENT OUE LE GOUVERNEMENT CHOISIT POUR\nRENONCER PUBLIOUEMENT A LA PLANIFICATION. CELA NE\nPEUT VOULOIR DIRE OUE DEUX CHOSES: 0U ILS N'ONT RIEN\nCOMPRIS, 0U ILS ONT UN TEL SENS DE LEUR PRÉCARITÉ\nOU'ILS NE SE SOUCIENT PAS DES LENDEMAINS.\n\nSI AU MOINS LE PERTINENCE DES ACTES COMPENSAIT LA\nMALADRESSE DES MOYENS. MAIS CE N'EST MÊME PAS LE\nCAS.\n\nUNE DÉVALUATION POUR RIEN EN AVRIL ET UNE NOUVELLE\nDÉPRÉCIATION RENDUE NÉCESSAIRE OUELOUES MOIS PLUS\nTARD. L'ENCADREMENT ET LE CONTRÔLE DES PRIX À LA\nCONSOMMATION PUREMENT ET SIMPLEMENT SUPPRIMES, SANS\nLES PRÉCAUTIONS MINIMALES, ET L'INFLATION OUI REPART.\nL’AUTORISATION ADMINISTRATIVE DE LICENCIEMENT SUPPRI-\nMÉE AVANT OUE LUI AIT ÉTÉ DONNÉ UN SUBSTITUT ET YÊÂEÀ\n\nÉdü r. _C\\\n\nQUE S'ENVOLE LA PROTECTION DES SALARIES. A\\\n\nl\n\nMmüwä/\nQUANT A LA MANIÈRE DONT S'OPÈRENT LES PRIVATISATIONS,\n\nELLE DONNE LE SENTIMENT OUE TOMBÉ AU FOND DU GOUFFRE\nDE L'ABSENCE D'IMAGINATION, LE GOUVERNEMENT CONTINUE\nA CREUSER AVEC LES ONGLES.\n\n \n\nNON SEULEMENT LE PRIX DE CESSIONS DES ACTIONS PRÊTE-\nRAIT A SOURIRE s’IL NE S'AGISSAIT DU PATRIMOINE\nCOMMUN, MAIS ENCORE ON VIDE LES POCHES DES NOUVEAUX\nACTIONNAIRES DANS L'UNIOUE BUT DE REMPLIR LES CAISSES\nDE L'ETAT, SANS OU'AUCUNE DES SOMMES AINSI MOBILISÉES\nFINANCE UN SEUL INVESTISSEMENT, CRÉE UN SEUL EMPLOI.\nJAMAIS L’IMAGE DE MAC MILLAN - VENDRE LES BIJOUX POUR\n\nPAYER LE LOYER \" N'A REÇU PLUS DRAMATIQUE ILLUSTRA-\nTION.\n\nA L’IMPÉRITIE, DONT LE TABLEAU SUFFIRAIT DÉJA A\n\nEFFRAYER LES ÂMES SENSIBLES: S’AJOUTE LE SPECTACLE\n/’,T—T\\\n\nDU CYNISME. (\\\\‘wæ/)\nN4 TIONAL25\nELLE EST CYNIQUE LA MANIÈRE DONT LE GOUVERNEMENT\nDISPUTE AU FRONT NATIONAL LA FAVEUR DE SES ÉLECTEURS.\nQU'ON CHERCHE A CONTRÔLER LES FLUX D'IMMIGRATION,\nSOIT I QU’ON LUTTE ÂPREMENT CONTRE L'IMMIGRATION\nCLANDESTINE, C’EST INDISPENSABLE. MAIS OU’ON FLATTE A\nCE POINT L’IMAGE D'UNE FRANCE REPLIÉE SUR ELLE-MÊME,\nOU’ON ASSIMILE SYSTÉMATIOUEMENT L'ÉTRANGER A L’INDÉ-\nSIRABLE, L'IMMIGRÉ AU DÉLINOUANT POTENTIEL, VOILA QUI\nN’EST PAS SEULEMENT CONTRAIRE A LA TRADITION DE NOTRE\n\nPAYS MAIS OUI DE PLUS TOURNE LE DOS A CETTE RÉALITÉ\nOUI FAIT QUE LA FRANCE N’EST CE OU'ELLE EST QUE PARCE\nOU'AU COURS DES SIÈCLES ELLE S’EST ÉGALEMENT ENRICHIE\n\n \n\n \n\nDE CE QUE LUI ONT APPORTE CEUX QUI VENAIENT D'AIL—\nLEURS.\n\nSANS MÊME ÉVOQUER, FAUTE DE TEMPS, LES RAVAGES DE\nL’IDÉOLOGIE SÉCURITAIRE, LA PRIME DONNÉE A LA RÉPREs—\nSION SUR LA PRÉVENTION QUAND IL EST CLAIR QU’AUCUNE\nDES DEUX NE PEUT ÊTRE SACRIFIÉE A L’AUTRE, DES\nÉVÉNEMENTS RÉCENTS NOUS ONT MONTRÉ, NOUS MONTRENT\n\nENCORE, CE QUE U'APPELLE LE CYNISME. ( '\n\nmmw’\nN'ËTAIT-ELLE PAS CYNIQUE CETTE MANIÈRE DE RABROUER LA\n\nJEUNESSE PAR DE FAUSSES HABILETÉS, DE CHERCHER A\nDRESSER, PAR DES MANIFESTATIONS RENDUES INUTILEMENT\nVIOLENTES, L’OPINION PUBLIQUE CONTRE LES ÉTUDIANTS ?\nAU MOINS L’ÉCHEC DE CETTE ATTITUDE ALLAIT-ELLE SERVIR\nDE LEÇON: MÊME PAS ET LE CONFLIT DE LA SNCF NE FUT DE\nCE POINT DE VUE QU'UNE PERSÉVÉRANCE DANS L’ERREUR. ON\nPEUT DEMANDER AUX FRANÇAIS DES SACRIFICES. L'OEUVRE\nPÉDAGOGIQUE A LAQUELLE, AVEC D’AUTRES, JE ME SUIS\nATTACHÉ, FAIT QU’ILS ONT COMPRIS LA NÉCESSITÉ DE\nL’EFFORT. MAIS ILS EXIGENT NATURELLEMENT Qu’IL SOIT\nJUSTEMENT RÉPARTI ET NUL NE PEUT ÊTRE SURPRIS Qu’ILS\nRÉAGISSENT QUAND LA JUSTICE EST SACRIFIÉE AUX CLIEN—\n\nTÈLES. LA PENTE, DÉSORMAIS, SERA DURE A REMONTER POUR\nQUICONQUE. NOUS ÉTIONS PARVENUS, AU PRIX DE MILLE\nDIFFICULTÉS A CALMER LES REVENDICATIONS SECTORIELLES.\n\n \n\n \n\n \n\nLA SEULE RÉUSSITE DU GOUVERNEMENT SERA DE LES AVOIR\nRAVIVÉES.\n\nIL EST BIEN D’AUTRES EXEMPLES ENCORE QUE JE POURRAIS\nDÉVELOPPER. DEPUIS LES NOMINATIONS DANS L'AUDIOVISUEL\nDONT LE CARACTÈRE FORTEMENT FRAPPÉ AU SCEAU DU RPR NE\nSURPREND QUE M. LÉOTARD, JUSQU'A L'AVEUGLEMENT DU\nMINISTRE DE L’EDUCATION QUI, NON CONTENT DE SON\nPRÉCÉDENT FIASCO, S’APPRÊTE A EN AJOUTER UN AUTRE PAR\nLA CONCEPTION QU'IL A DU DIALOGUE SOCIAL ET QUI\nCONSISTE A DIRE: DISCUTONS SI VOUS VOULEZ, MAIS JE NE\nBOUGERAI PAS D'UN IOTA DE LA POSITION QUE J‘AI\n\n’l\n414 TIQNALE‘3\n\nDIEU SAIT POURTANT ' DIEU ET NOUS TOUS D'AILLEURS\n\n \n\nPRISE.\n\nTANT C’EST LA L’ÉVIDENCE - QUE L’ÉDUCATION NATIONALE\nEST MAL EN POINT, QU'IL FAUT QUE CHANGE UN CERTAIN\nNOMBRE DE CHOSES. MAIS VOULOIR IMPOSER DES RÉFORMES\nPAR LA FORCE EST LE MEILLEUR MOYEN DE SUSCITER DES\nREFUS, LE TOUT AU SEUL PROFIT D'UN IMMOBILISME\nCOUPABLE.\n\nLA LUCIDITÉ CONTRAINT À LA CRITIQUE. J'AIMERAI QUE LA\nMIENNE PUISSE ÊTRE MOINS VIRULENTE. JE NE DEMANDERAI\n\nQU'A POUVOIR APPROUVER UNE MESURE OU UNE AUTRE, NE\nSERAIT—CE QUE COMME GAGE DE MA BONNE FOI. CE GAGE, SI\nJ'EN AVAIS BESOIN. LE GOUVERNEMENT ME LE REFUSE AVEC\n\n \n\n \n\nCONSTANCE.\n\nFAUT-IL EN DÉDUIRE QU’IL N’Y A PLUS QU’A BAISSER LES\nBRAS DANS L’ATTENTE DE JOURS MEILLEURS ? EVIDEMMENT\nNON, AU CONTRAIRE. PLUS L'ANALYSE EST CRITIQUE, PLUS\nELLE DOIT ÊTRE CONSTRUCTIVE, CAR DANS LES CONDITIONS\nQUE JE VIENS D’INDIQUER, GAGNER N’EST PLUS SEULEMENT\nPOUR NOUS UN ESPOIR: C’EST SURTOUT UN DEVOIR.\n\nSEULS LES SOCIALISTES PEUVENT OFFRIR UNE SOLUTION\nALTERNATIVE. IL LEUR FAUT EN ÊTRE DIGNES ET IL LEUR\nFAUT EN CONVAINCRE. POUR CELA, JE NE CROIS PAS Qu’IL\nSOIT DE MEILLEURES MÉTHODE QUE CELLE QUI CONSISTE,\nDANS LE CADRE DES PRINCIPES ET DE LA MÉTHODE QUI SONT\nLES NôTRES (A), ARTICULER UN CERTAINS NOMBRES DE\n\nPROPOSITIONS (B). (//’“\n\nL 7‘“ \\.\n\\QGQBR‘\nCES PRINCIPES, CETTE MÉTHODE, LE PROCHAIN CONGRÈS DU\nPARTI SOCIALISTE DEVRA LES RÉAFFIRMER EN MÊME TEMPS\nQUE LES AFFINER. MAIS IL EST TROIS COMPOSANTES QUI\nSERONT, DE TOUTES FAÇONS, PRÉSENTES: LE SÉRIEUX, LA\nSOLIDARITÉ, LA DÉMOCRATIE.\n\nLE SÉRIEUX, EN D'AUTRES TEMPS, FUT BAPTISÉ RIGUEUR.\n\n \n\n \n\nIL N’A PASZ GRAND-CHOSE DE COMMUN AVEC L'AUSTÉRITÉ ET\nSES CONNOTATIONS MESQUINES DE CHATIMENT ET DE MORTI-\nFICATION. LIMITER LA PROGRESSION DES RÉMUNÉRATIONS\nDANS LA FONCTION PUBLIQUE AU TAUX PRÉVISIONNEL DE\nL'INFLATION SANS PRÉVOIR DE CLAUSE DE SAUVEGARDE,\nC’EST-A-DIRE EN PRENANT LE RISQUE DE FAIRE PAYER AUX\nFONCTIONNAIRES LE DÉRAPAGE DES PRIX DONT ILS NE SONT\nNULLEMENT RESPONSABLES, C'EST UNE MESURE D’AUSTÉRITÉ.\nLE sÉRIEUX, AU CONTRAIRE, CONSISTERAIT DAVANTAGE A\nPOSER COMME PRÉALABLE A TOUTE POLITIQUE EN FAVEUR DE\nL'EMPLOI LA RECHERCHE DE LA CROISSANCE DANS LE\nMAINTIEN DE LA PARITÉ DU FRANC, DE L’ÉQUILIBRE DE NOS\nÉCHANGES, ET SURTOUT, DE LA MAÎTRISE DE L’INFLA-\nTION.\n\nTOUTE AUTRE POLITIQUE N’EST NI PLUS NI MOINS QUE\nL’INVERSION D’UN ANCIEN MOT D'ORDRE DU PARTI COMMu-\n\nNISTE DANS L'ENTRE-DEux—GUERRES: \"LES PAUVRES PEUVENT\nET DOIVENT PAYER\".\n\nLE SÉRIEUX EXIGE DONC QU’ON NE SE CONTENTE PAS DE\nRÉPONSES AU JOUR LE JOUR, QUI PLUS SOUVENT D'AILLEURS\nSONT DES NON-RÉPONSES. CE N’EST QUE SUR LA BASE\nD'ANALYSE SÉRIEUSES. DONT LES CONCLUSIONS POURRAIENT\nÊTRE COMPRISES PAR TOUS, QU'ON PEUT ALORS, MAIS ALORS\n\nSEULEMENT, UTILISER CET EXTRAORDINAIRE LEVIER QUE\nCONSTITUE LA SOLIDARITÉ.\n\n \n\n \n\n10.\n\nLE SOLIDARITÉ EST UNE VALEUR BIEN EXIGEANTE. ELLE\nSUPPOSE LE COURAGE, NOTAMMENT CELUI DE s’ATTAQUER AUX\nPRIVILÈGES. NON PAS POUR ”RÈGLER LEUR COMPTE\" AUX\nPRIVILÉGIES NI POUR COLLECTIVISER DES TRÉSORS CHIMÉ-\nRIQUES, ENFOUIS ON NE SAIT où PAR ON NE SAIT QUI.\nMAIS BIEN PLUTôT POUR AFFRANCHIR NOTRE SOCIÉTÉ DES\nDISCRIMINATIONS ARBITRAIRES, DES PESANTEURS ABUSIVES,\nQUI TOUTES SONT SOURCES DE DYSFONCTIONNEMENTS.\n\nREFUSER A CEUX QUE FRAPPE LE CHÔMAGE L’ASSURANCE\nD’UN MINIMUM SOCIAL, PAR EXEMPLE, N’EST PAS SEULEMENT\nMANQUER A LA SOLIDARITÉ, C'EST ÉGALEMENT COURIR LE\nRISQUE DE DÉCHIRER LE TISSU SOCIAL SANS ESPOIR DE\nRACCOMODAGE ET AVEC, A TERME, DES INQUIÉTUDES LÉGITI—\nMES SUR LA PAIX CIVILE.\n\nQUANT A LA DÉMOCRATIE, ON N’A PAS ENCORE FINI D'EN\nDÉCOUVRIR LES IMPLICATIONS, ET LA PROCHAINE CÉLÉBRA—\nTION DU BICENTENAIRE DE LA RÉVOLUTION SERA POUR NOUS\nL'OCCASION CERTES DE MESURER LE CHEMIN PARCOURU, MAISﬁWW\\\n\nÉGALEMENT CELUI QUI RESTE A PARCOURIR. ‘” \\./\n”’L//\n\nPEUT-ÊTRE, ALORS, RÉCOUVRIRONs-NOUS A QUEL POINT LE\nFAIT SYNDICAL EST LOIN DE SES ABOUTISSEMENTS, A QUEL\nPOINT IL EST URGENT QUE LES GRANDES ORGANISATIONS NON\nSEULEMENT CONSERVENT LEUR RôLE MAIS LE DÉVELOPPENT\nPOUR L’ADAPTER AU MONDE CONTEMPORAIN.\n\n \n\n \n\n11.\n\nET DANS UNE FRANCE QUI, DE TOUTE ÉTERNITÉ, A FONc-\nTIONNÉ PRINCIPALEMENT A LA VIOLENCE, MÊME SI ELLE EST\nAUJOURD'HUI, ET HEUREUSEMENT, PLUS JURIDIQUE QUE\nPHYSIQUE, VIOLENCE DU POUVOIR QUEL Qu'IL SOIT CONTRE\nL'OPPOSITION QUELLE QU’ELLE SOIT, VIOLENCE PAR\nLAQUELLE ON FINIT TOUJOURS PAR IMPOSER CE Qu‘ON N’A\nPAS SU FAIRE ACCEPTER, CETTE FRANCE DE LA VIOLENCE\nINSTITUTIONNALISÉE, DONC, PEUT-ÊTRE LAISSERA-T-ELLE\nLA PLACE A UNE FRANCE DU DIALOGUE, DE LA NÉGOCIATION\nRÉELLE, DU CONTRAT, DE LA TRANSACTION, DU COMPROMIS.\n\nCE NE SONT LÀ DES IDÉES SUR LESQUELLES NI MOI NI\nAUCUN SOCIALISTE N'ENTENDONS EXERCER UN MONOPOLE.\nNOTRE PLUS CHER DESIR EST AU CONTRAIRE DE LES INTÉ—\nGRER AU PATRIMOINE COMMUN, TOUT COMME NOS DEVANCIERS\n\nL’ONT FAIT AVEC LES IDÉES DE LIBERTÉ, D'ÉGALITÉ, DE\nRÉPUBLIQUE.\n\n \n\nJAMAIS, JE L'AI BIEN SOUVENT DIT, LA GAUCHE N’EST\nAUSSI FORTE QUE LORSQUE SON MESSAGE s'ADRESSE A TOUS\nET VAUT POUR CHACUN: ÉGALITÉ DES DROITS, SUFFRAGE\nUNIVERSEL, SÉCURITÉ SOCIALE, DÉCENTRALISATION, IL N'Y\n\nAVAIT RIEN LA QUI FUT A USAGE INTERNE OU LIMITÉ ET\nc'EST DANS CETTE VOIE QU'IL NOUS FAUT CONTINUER.\n\n \n\n \n\n12.\n\nC‘EST D'AUTANT PLUS INDISPENSABLE QUE, SI L’ON EN\nCROIT LES ÉTUDES D’OPINION, IL NOUS FAUDRA, MÊME\nAPRÈS UNE VICTOIRE A LA PRÉSIDENTIELLE, RASSEMBLER\nAUTOUR DE NOUS UNE MAJORITÉ SOLIDE. 0 CELLE-CI NOUS\nNE POUVONS FIXER AUCUNE LIMITE A PRIORI. SUR NOS\nVALEURS, SUR NOS PROPOSITIONS, JE CROIS ABSOLUMENT\nQUE NOMBRE DE VRAIS DÉMOCRATES, où QU'ILS SE SITUENT\nACTUELLEMENT, SERONT PRÊTS A MARCHER A NOS CôTÉS.\nQUAND ILS SONT UNIS, COMME IL L'ONT DÉMONTRÉ LA\nSEMAINE DERNIÈRE, LES SOCIALISTES ONT UNE FORCE\nATTRACTIVE QUI FAIT QUE RIEN NE LEUR EST IMPOSSIBLE.\n\nMAIS GAGNER POUR GAGNER N'EST PAS EN SOI UN OBJECTIF.\nIL FAUT LUI ASSIGNER DES BUTS, Au-DELA DES PROMESSES\nVAGUES ET LÉNIFIANTES, EN-DECA DES PROGRAMMEs-CATALo-\nGUES SOUMIS AU PRÊT-A—VOTER.\n\nET LA PREMIÈRE DES PERSPECTIVES QU’IL FAUT APPROFON-\nDIR CONCERNE EVIDEMMENT L’EMPLOI. DIX ANS ET CINQ\nGOUVERNEMENTS NE SONT PAS PARVENUS A RÈGLER LE\nPROBLÈME. FAUT-IL CONCLURE A LA FATALITÉ ? JE SUIS\nPERSUADÉ DU CONTRAIRE. UNE VOIE EXISTE, ELLE EST\n\nÉTROITE, ELLE EST PÉRILLEUSE, MAIS ELLE EST. (:Î:;EE\\\n\n4/4 TIÛNAAy\nON PEUT L'ILLUSTRER PAR EXEMPLE A TRAVERS L'IDÉE D'UN\n\nNOUVEAU CONTRAT SALARIAL QUI ME TIENT SPECIALEMENT À\n\n13.\n\nCOEUR. LE PRINCIPE ? PROPOSER AUX SALARIÉS DAVANTAGE\nDE SOUPLESSE DANS LES SALAIRES ET L'ORGANISATION DU\nTRAVAIL CONTRE DAVANTAGE DE FORMATION ET DE PARTICI-\nPATION AUX DÉCISIONS. LA MÉTHODE ? DES NÉGOCIATIONS\nVÉRITABLEMENT DÉCENTRALISÉES, AU NIVEAU DE LA BRAN—\nCHE, PARFOIS MÊME DE L’ENTREPRISE. L'OBJET ? METTRE\nEN DISCUSSION COMMUNE ET NON PLUS SÉPARÉELA DURÉE ET\nLES CONDITIONS DE TRAVAIL, LE SALAIRE, LA FORMATION.\n\nLA VÉRITABLE NÉGOCIATION CONTRACTUELLE EST UNE CHOSE\nQUE LA FRANCE CONNAÎT MAL. LE REFUS OBSTINÉ DE\nCERTAINS PETITS OU MOYENS EMPLOYEURS DE RECONNAÎTRE\nET D’ACCEPTER LE FAIT SYNDICAL AMÈNE LES TRAVAILLEURS\nA PRÉFÉRER LES GRANDES NÉGOCIATIONS NATIONALES,\nLESQUELLES SONT SOUVENT INADAPTÉES A LJ\\ NATURE DES\nPROBLÈMES POSÉS. SEULE LA DISCUSSION AU NIVEAU DE LA\nBRANCHE OU DE L’ENTREPRISE, A CONDITION QU'ELLE SOIT\nLOYALE, PEUT CONDUIRE LES SALARIÉS A ACCEPTER L’IDÉE\nDE DIFFÉRER DES HAUSSES DE REVENUS, ÉVENTUELLEMENT\n,PLACÉS DANS DES \"FONDS SALARIAUX” FINANÇANT L’INVEs-\nTISSEMENT. MAIS CELA EXIGE DES DIRIGEANTS Qu'ILS\nACCEPTENT DE DISCUTER DES PERSPECTIVES AVEC LES\nSALARIÉS OU LEURS REPRÉSENTANTS. J'AI BIEN DIT: PLUS\n\n  \n\nDE SOUPLESSE CONTRE PLUS DE PARTICIPATION. ,3. \\\n\nWAÜOHALÊJ\n\nLA VÉRITABLE NÉGOCIATION DÉCENTRALISÉE SUR LE TEMPS\n\n \n\n \n\n1U.\n\nDE TRAVAIL EST UNE AUTRE PRIORITÉ DE LA LUTTE POUR\nL’EMPLOI. FAIRE TRAVAILLER MOINS LES HOMMES ET\nDAVANTAGE LES MACHINES. S'IL EXISTE UN GISEMENT\nD’EMPLOIS, IL EST LA. TOUS LES EXPERTS EN CONVIENNENT\nET CONSIDÈRENT QU’UN ALLONGEMENT DE LA DURÉE D’UTILI-\nSATION DES ÉQUIPEMENTS INDUSTRIELS DE DEUX HEURES PAR\nJOUR, AVEC LA RÉDUCTION SIMULTANÉE D’UNE HEURE DE\nTRAVAIL POUR LES SALARIÉS, PERMETTRAIT EN CINQ ANS LA\nCRÉATION DE 300.000 EMPLOIS A COMPÉTITIVITÉ MAINTENUE\nET SALAIRES PRATIQUEMENT IDENTIQUES.\n\nDERNIER ASPECT DE CE NOUVEAU CONTRAT SALARIAL, ENFIN:\nLA GESTION DE LA FORMATION. L’INTRODUCTION CONSTANTE\nDE NOUVELLES TECHNOLOGIES SUPPOSE UNE GESTION PLURI-\nANNUELLE DES EFFECTIFS. LA POLITIQUE DE FORMATION\nDOIT AVOIR LE MÊME HORIZON POUR INTÉGRER A TEMPS LES\nRECONVERSION INDISPENSABLES ET ÉVITER EN CONSÉQUENCE\nLES LICENCIEMENTS. AU NIVEAU NATIONAL, LA MISE EN\nOEUVRE DU \"CRÉDIT-FORMATION” QUE J'AI PROPOSÉ COMPLET\nTERAIT TRÈS UTILEMENT CE QUE LA NÉGOCIATION DÉCENTRA-\nLISÉE PERMETTRAIT D'OBTENIR. ’ \"\n\n \n\nIL EST DES CHOSES DIFFICILES A FAIRE CAR ELLES SONT\nHUMAINEMENT DOULOUREUSES SI ELLES SONT MAL FAITES.\nPERMETTRE À TOUTE ENTREPRISE DE BONDIR SUR UNE CHANCE\nOFFERTE PAR LE MARCHE ' MÊME SI ELLE SUPPOSE UN\n\n \n\n \n\n15.\n\nALOURDISSEMENT MOMENTANÉ DE LA CHARGE DE TRAVAIL —\nCELA SIGNIFIE PLUS D’HEURES TRAVAILLÉES, PLUS DE\nRICHESSE CRÉÉE ET DONC PLUS DE BIEN—ÊTRE REDISTRIBUÉ.\nMAIS JE N’IGNORE PAS QUE CELA PEUT ÉGALEMENT SIGNI—\nFIER DES MENACES POUR LES HORAIRES HABITUELS OU POUR\nLA VIE FAMILIALE. QUAND C’EST NÉCESSAIRE, CELA\nAPPELLE DE JUSTES COMPENSATIONS. C’EST AUX SALARIÉS\nEux-MÊMES QU'IL REVIENT D'APPRÉCIER L'AMPLEUR DES\nSACRIFICES DEMANDES PAR RAPPORT A L’INTÉRÊT ESCOMPTÉ.\nOR TOUS LES EXEMPLES QUE L’ON A MONTRENT QU'A UNE\nNÉGOCIATION RÉELLE FAIT SUITE UN BON ACCORD, AUQUEL\nCHACUN TROUVE SON COMPTE. TOUS MONTRENT QUE LES\nTRAVAILLEURS SONT ASSEZ ATTACHES A |_EUR ENTREPRISE\nPOUR EN COMPRENDRE LES BESOINS, ASSEZ ATTACHÉS AU\n\nFUTUR POUR CONSENTIR D'UTILES SACRIFICES SUR L’IMMÉ—\nDIAT.\n\nIL Y A LÀ BIEN DES MOTIFS POUR L'OPTIMISME ET BIEN\nDES DOMAINES POUR LA PROPOSITION.\n\n\\\n- > /\nMIIONNÿ\n\n \n\nQUELQUES EXEMPLES M'ONT PERMIS D‘ÉVOQUER DEVANT VOUS\nMES CRAINTES POUR LE PRÉSENT ET MES ESPOIRS L’AVENIR.\n\nJE N’AI PU EXPRIMER NI TOUTES LES PREMIÈRES NI TOUS\nLES SECONDS. MAIS DANS CE TABLEAU, QUELQUE INCOMPLET\n\n \n\n16.\n\nQU'IL SOIT, CHACUN AURA TROUVÉ, J'ESPÈRE, LES RAISONS\nMULTIPLES QUE NOUS AVONS DE NE PAS DÉSÉSPÉRER DU\nSOCIALISME ET PLUS ENCORE D'ATTENDRE BEAUCOUP DE LA\nFRANCE.\n\n(/îîÎÎÎ\\\n\n- .\nN'ai] 1'. 1 N Al >',/\n\n \n\n", "key_words": {"FRANCE": 9, "TRAVERSE": 1, "PÉRIODE": 1, "VOILÀ": 2, "CHAOUE": 1, "MALAISE": 1, "CETTE": 8, "INDÉCISION": 1, "CAUSES": 1, "PRINCIPALE": 1, "TIENT": 2, "NOTRE": 4, "OUITTE": 1, "ILLUSIONS": 1, "MESURE": 3, "MYTHOLOGIES": 1, "DEVANT": 2, "PROVERBIALE": 1, "FINIE": 1, "PARAIS": 1, "SOCIALISTE": 3, "DISSIPËE": 1, "REVOLUTION": 1, "TROIS": 2, "TOUJOURS": 3, "RENDENT": 1, "TEMPS": 2, "FRAPPENT": 1, "DÉRISION": 1, "TENAIT": 1, "USAGE": 2, "SAINES": 1, "FAIRE": 5, "PREUVE": 1, "ENSEMBLE": 1, "CRITIOUE": 1, "DEPUIS": 3, "AUSSI": 1, "QUAND": 4, "JACOUES": 1, "CHIRAC": 1, "MOINS": 6, "APRÊS": 1, "DISPUTER": 1, "RAYMOND": 1, "BARRE": 1, "TITRE": 1, "PREMIER": 1, "MINISTRE": 1, "FRANÇAIS": 2, "REDÉCOUVRENT": 1, "CYNISME": 1, "DOSSIERS": 1, "POUVOIR": 3, "ÉBAHIE": 1, "GOUVERNEMENT": 5, "PROFESSIONNALISME": 1, "DEVRAIENT": 1, "succÉDER": 1, "CHACUN": 2, "NOMMÉS": 1, "DIFFÉRENTS": 1, "POSTES": 1, "FONCTION": 2, "PARCE": 1, "PIETRES": 1, "MAJORITÉ": 2, "MOYENS": 2, "DRAMATIOUEMENT": 1, "SITUATION": 2, "GESTION": 3, "GRAND": 1, "MINISTÈRE": 1, "COMMERCE": 1, "DÉPARTEMENTS": 1, "DÉMÊLER": 1, "ROUTINE": 1, "DEMANDE": 2, "SOUCI": 1, "TENANT": 1, "COMPTE": 1, "MARCHÉ": 1, "STRUCTURE": 1, "PRÉFÉRÉ": 1, "TROUVE": 2, "COMMENTAIRE": 1, "TROMPONS": 1, "CHIFFRES": 1, "BALANCE": 1, "AUTRE": 4, "EXEMPLE": 2, "MOMENT": 2, "LONGTEMPS": 1, "POINT": 4, "RESSOURCES": 1, "PLAFONNÉES": 1, "RELEVER": 1, "NIVEAU": 4, "PRÉLÈVEMENTS": 1, "ALORS": 1, "POURTANT": 2, "CESSE": 1, "TOUTE": 4, "PERSONNE": 1, "SUIVI": 1, "ATTÉNUER": 1, "CRISE": 1, "SUBIR": 1, "CHOISIT": 1, "PUBLIOUEMENT": 1, "VOULOIR": 2, "SOUCIENT": 1, "PERTINENCE": 1, "ACTES": 1, "COMPENSAIT": 1, "DÉVALUATION": 1, "AVRIL": 1, "RENDUE": 1, "NÉCESSAIRE": 1, "OUELOUES": 1, "CONTRÔLE": 1, "PUREMENT": 1, "SIMPLEMENT": 1, "PRÉCAUTIONS": 1, "ADMINISTRATIVE": 1, "LICENCIEMENT": 1, "AVANT": 1, "DONNÉ": 1, "SUBSTITUT": 1, "PROTECTION": 1, "MANIÈRE": 3, "DONNE": 1, "SENTIMENT": 1, "TOMBÉ": 1, "CREUSER": 1, "SEULEMENT": 2, "CESSIONS": 1, "ACTIONS": 1, "SOURIRE": 1, "ENCORE": 4, "POCHES": 1, "REMPLIR": 1, "SOMMES": 1, "AINSI": 1, "MILLAN": 1, "VENDRE": 1, "BIJOUX": 1, "LOYER": 1, "DRAMATIQUE": 1, "TABLEAU": 1, "SUFFIRAIT": 1, "CYNIQUE": 2, "FRONT": 1, "NATIONAL": 1, "FAVEUR": 2, "CHERCHE": 1, "CONTRÔLER": 1, "LUTTE": 2, "ÂPREMENT": 1, "CONTRE": 4, "FLATTE": 1, "REPLIÉE": 1, "ASSIMILE": 1, "SYSTÉMATIOUEMENT": 1, "DÉLINOUANT": 1, "VOILA": 1, "CONTRAIRE": 2, "TRADITION": 1, "TOURNE": 1, "COURS": 1, "SIÈCLES": 1, "ÉGALEMENT": 3, "APPORTE": 1, "VENAIENT": 1, "FAUTE": 1, "RAVAGES": 1, "PRIME": 1, "DONNÉE": 1, "PRÉVENTION": 1, "CLAIR": 1, "SACRIFIÉE": 2, "RÉCENTS": 1, "RABROUER": 1, "FAUSSES": 1, "CHERCHER": 1, "MANIFESTATIONS": 1, "RENDUES": 1, "PUBLIQUE": 2, "ÉTUDIANTS": 1, "ATTITUDE": 1, "CONFLIT": 1, "PERSÉVÉRANCE": 1, "DEMANDER": 1, "COMPRIS": 1, "NÉCESSITÉ": 1, "EXIGENT": 1, "NATURELLEMENT": 1, "RÉPARTI": 1, "SURPRIS": 1, "JUSTICE": 1, "REMONTER": 1, "ÉTIONS": 1, "CALMER": 1, "REVENDICATIONS": 1, "SEULE": 2, "RÉUSSITE": 1, "EXEMPLES": 3, "NOMINATIONS": 1, "CARACTÈRE": 1, "FORTEMENT": 1, "FRAPPÉ": 1, "SCEAU": 1, "CONTENT": 1, "AJOUTER": 1, "CONCEPTION": 1, "DIALOGUE": 1, "SOCIAL": 2, "DISCUTONS": 1, "POSITION": 1, "CHANGE": 1, "IMPOSER": 2, "FORCE": 1, "MEILLEUR": 1, "MOYEN": 1, "SUSCITER": 1, "PROFIT": 1, "LUCIDITÉ": 1, "CONTRAINT": 1, "PUISSE": 1, "APPROUVER": 1, "COMME": 4, "BONNE": 1, "AVAIS": 1, "REFUSE": 1, "DÉDUIRE": 1, "BAISSER": 1, "JOURS": 1, "MEILLEURS": 1, "VIENS": 1, "GAGNER": 3, "SURTOUT": 1, "SOCIALISTES": 2, "PEUVENT": 1, "OFFRIR": 1, "DIGNES": 1, "CROIS": 2, "MEILLEURES": 1, "MÉTHODE": 3, "CELLE": 1, "CADRE": 1, "PRINCIPES": 1, "NôTRES": 1, "ARTICULER": 1, "CERTAINS": 1, "NOMBRES": 1, "PROCHAIN": 1, "CONGRÈS": 1, "DEVRA": 1, "RÉAFFIRMER": 1, "COMPOSANTES": 1, "TOUTES": 3, "BAPTISÉ": 1, "COMMUN": 1, "CONNOTATIONS": 1, "MESQUINES": 1, "CHATIMENT": 1, "LIMITER": 1, "PROGRESSION": 1, "PRÉVISIONNEL": 1, "PRÉVOIR": 1, "CLAUSE": 1, "PRENANT": 1, "RISQUE": 1, "PAYER": 1, "DÉRAPAGE": 1, "CONSISTERAIT": 1, "DAVANTAGE": 2, "PRÉALABLE": 1, "POLITIQUE": 3, "RECHERCHE": 1, "CROISSANCE": 1, "PARITÉ": 1, "MAÎTRISE": 1, "ANCIEN": 1, "PARTI": 1, "PAUVRES": 1, "DOIVENT": 1, "SÉRIEUX": 1, "EXIGE": 2, "CONTENTE": 1, "SOUVENT": 3, "CONCLUSIONS": 1, "COMPRISES": 1, "UTILISER": 1, "EXTRAORDINAIRE": 1, "LEVIER": 1, "SOLIDARITÉ": 1, "VALEUR": 1, "NOTAMMENT": 1, "CELUI": 2, "COLLECTIVISER": 1, "TRÉSORS": 1, "ENFOUIS": 1, "PLUTôT": 1, "AFFRANCHIR": 1, "SOCIÉTÉ": 1, "PESANTEURS": 1, "SOURCES": 1, "FRAPPE": 1, "CHÔMAGE": 1, "MINIMUM": 1, "COURIR": 1, "DÉCHIRER": 1, "TISSU": 1, "ESPOIR": 1, "INQUIÉTUDES": 1, "PROCHAINE": 1, "BICENTENAIRE": 1, "RÉVOLUTION": 1, "CERTES": 1, "MESURER": 1, "CHEMIN": 1, "RESTE": 1, "SYNDICAL": 2, "URGENT": 1, "GRANDES": 2, "ORGANISATIONS": 1, "CONSERVENT": 1, "MONDE": 1, "PRINCIPALEMENT": 1, "JURIDIQUE": 1, "VIOLENCE": 2, "QUELLE": 1, "FINIT": 1, "PLACE": 1, "IDÉES": 2, "LESQUELLES": 1, "EXERCER": 1, "DESIR": 1, "PATRIMOINE": 1, "GAUCHE": 1, "FORTE": 1, "LORSQUE": 1, "MESSAGE": 1, "ÉGALITÉ": 1, "SÉCURITÉ": 1, "INTERNE": 1, "LIMITÉ": 1, "INDISPENSABLE": 1, "ÉTUDES": 1, "VICTOIRE": 1, "POUVONS": 1, "FIXER": 1, "AUCUNE": 1, "LIMITE": 1, "NOMBRE": 1, "VRAIS": 1, "SERONT": 1, "PRÊTS": 1, "MARCHER": 1, "DÉMONTRÉ": 1, "ASSIGNER": 1, "SOUMIS": 1, "PREMIÈRE": 1, "PERSPECTIVES": 2, "CONCERNE": 1, "EVIDEMMENT": 1, "PARVENUS": 1, "RÈGLER": 1, "CONCLURE": 1, "FATALITÉ": 1, "TRAVERS": 1, "CONTRAT": 2, "SALARIAL": 1, "SPECIALEMENT": 1, "PRINCIPE": 1, "PROPOSER": 1, "SALARIÉS": 2, "SOUPLESSE": 2, "SALAIRES": 2, "FORMATION": 1, "PARFOIS": 1, "DISCUSSION": 2, "COMMUNE": 1, "SÉPARÉELA": 1, "DURÉE": 2, "CONDITIONS": 1, "VÉRITABLE": 2, "NÉGOCIATION": 3, "CONTRACTUELLE": 1, "CONNAÎT": 1, "REFUS": 1, "OBSTINÉ": 1, "PETITS": 1, "EMPLOYEURS": 1, "AMÈNE": 1, "PRÉFÉRER": 1, "NÉGOCIATIONS": 1, "INADAPTÉES": 1, "NATURE": 1, "CONDITION": 1, "CONDUIRE": 1, "ACCEPTER": 1, "DIFFÉRER": 1, "HAUSSES": 1, "FINANÇANT": 1, "DIRIGEANTS": 1, "DISCUTER": 1, "LEURS": 1, "DÉCENTRALISÉE": 1, "TRAVAIL": 2, "PRIORITÉ": 1, "TRAVAILLER": 1, "HOMMES": 1, "EXISTE": 1, "EXPERTS": 1, "CONSIDÈRENT": 1, "ALLONGEMENT": 1, "ÉQUIPEMENTS": 1, "INDUSTRIELS": 1, "HEURES": 1, "RÉDUCTION": 1, "SIMULTANÉE": 1, "HEURE": 1, "PERMETTRAIT": 2, "EMPLOIS": 1, "COMPÉTITIVITÉ": 1, "PRATIQUEMENT": 1, "ASPECT": 1, "NOUVEAU": 1, "NOUVELLES": 1, "TECHNOLOGIES": 1, "SUPPOSE": 2, "AVOIR": 1, "HORIZON": 1, "INTÉGRER": 1, "INDISPENSABLES": 1, "ÉVITER": 1, "PROPOSÉ": 1, "UTILEMENT": 1, "CHOSES": 1, "DIFFICILES": 1, "ELLES": 2, "DOULOUREUSES": 1, "ENTREPRISE": 1, "BONDIR": 1, "MARCHE": 1, "MOMENTANÉ": 1, "CHARGE": 1, "SIGNIFIE": 1, "CRÉÉE": 1, "MENACES": 1, "HORAIRES": 1, "HABITUELS": 1, "JUSTES": 1, "REVIENT": 1, "DEMANDES": 1, "RAPPORT": 1, "MONTRENT": 2, "RÉELLE": 1, "SUITE": 1, "ASSEZ": 2, "ATTACHES": 1, "COMPRENDRE": 1, "ATTACHÉS": 1, "CONSENTIR": 1, "SACRIFICES": 1, "MOTIFS": 1, "DOMAINES": 1, "PERMIS": 1, "CRAINTES": 1, "PRÉSENT": 1, "ESPOIRS": 1, "EXPRIMER": 1, "PREMIÈRES": 1, "QUELQUE": 1, "AVONS": 1, "DÉSÉSPÉRER": 1, "BEAUCOUP": 1}}