{"id": "29_11_1983-Strasbourg", "date": "29_11_1983", "year": "1983", "lieu": "Strasbourg", "longitude": 7.753393501483677, "latitude": 48.57315718100891, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_178_21_01/ocr_discours.txt", "auteur": "Rocard", "text": "I\nM\nMINISTÈRE DE! L'A. RlCULTU RE\n\nASSEMBLEE GENRALE DE LA F.N.S.A.F.E.R.\n\nDISCOURS DE MONSIEUR MICHEL ROCARD,\nMINISTRE DE L’AGRICULIURE\n\nSTRASBOURG, le 29 Novemore 1985 '\n\n&Æw Mæcwœé AÆWÆa/Mgw\n09;;444 ' c/'a/25ÊÂZÀuæwuu+4> 13410»!\n\nMESSIEURS,\nMESDAMES,\n\n \n\nDans peu de temps, le Gouvernement examinera les\n\n_ _ _ _ _essent1elle_ _ _’\norientations o’ensemole oe cette partie/de la politique agri—\ncole que constitue la politique foncière ; il arrêtera les\ndispositions législatives nécessaires à la mise en oeuvre se cette -\npoli.tique. .Auioufo’hui, je ne.vous présenterai-oonc que rapioanenttl’esprit de\nce projet de loi avant de m’attaroer plus longuement en\nécno aux préoccupations manifestées par vos travaux sur ce qui con—\n\ncerne plus directement la vie de vos sociétés.\n\nLe projet oe loi a été préparé en prenant en\ncompte les propositions qu’avaientfaites les différentæsorganisa—\ntions agricoles. Ce texte ne vise pas a régler la question foncière;\nquelle personne sensée pourrait avoir cette amoition l Simple—\nment, de façon concréte, sans oureaucratie mais aussi sans\nlaxisme, il vise d’aoord a mettre en place une politique 0e\ncontrôle des structures efficace . '\n\n,\n\n\"./.n\n\n \n\nÇ .\n1 _ 2 _\nMINISTÈRE DE L’AGRICULTURE\n\nJe ne vous apprendrai rien en vous rappelant que\nla politique des cumuls mise en place en 1962 n’a jamais eu\nqu’un impact très modeste et que sur ce point le texte de\n1980 ne lui était pas de beaucoup supérieur.\n\n. En effet, une rédaction ambigue, la multiplication\ndes clauses restrictives et des autorisations de droits,vidaient\n\nde tout centenu réel un dispositif séduisant:le schéma direc—\nteur départemental des structures.\n\nJe ne m’étendrai pas sur les défauts du controlew\ndes structures prévus par la loi de 1980, vous les connaissez,\n\net j'aurai l’occasion de les évoquer a nouveau dans peu de temps\n\nLe projet de loijen rectifiant,c’est-a—dire en rendant\ndroite, en corrigeant,c’est-a—dire en rendant correCte,la légis-\nlation du contrôle des structures,rendra possible la priorité\na l’installation qui est un des axes de notre politique\n\n \n\nJe veux sur ce point répondre a la question concrète\nque posait le Président BUCHOU dans sbn exposé : que faire,\n\nquand sur 9l) na qui ne peuvent faire vivre que 3 familles,\n>20 hectares se libèrent ; installer un jeune qui'\n\nvivra mal ou permettre aux 3 voisins qui vivent mal, de vivre\net de produire mieux ?\n\nLa réponse à une question de ce type, je crois\nqu’elle doit être fonction de l’âge des exploitants en place, et\n\nce n’est pas une boutade comme dans ces problèmes de mathéma-\ntiques dont la solution dépend de l’âge du capitaine . Si tous\n\n \n\nx\n\n_ 3 _.\nMINISTÈRE DE L'AGRICULTURE\n\nont encore une longue carrière devant eux, je crois que ce\nserait une mauvaise action que de bloquer ces 4 familles\ndans une situation sans espoir.\n\nPar\ncontre, si parmi les exploitations voisines au moins une\nest appelée a disparaître à brève éCnéance, ce serait une\nerreur , une perte de substance pour notre agriculture que de a\nn’avoir pas permis a ce jeune de réaliser sa vocation. k\n\nC’est pourquoi, à mon sens s’il faut nous opposer\nfermement a la concentration foncière et aux cumuls de profes—\nsion abusifs, nous ne devons pas opposer installations et .\ncertains agrandissements. Nous voulons des installations nombreuses,\nmais, nous voulons aussi des installations réussies. Pour quecesinstal—\nlations soient nombreuses, il nous faut accepter des installations,\nmême sur des structures un peu étroites, dès lors que la quaihïcatum\net la volonté active existe cnez le candidat. - Mais la\ncondition du succès durable de ces installations réside dans\nla possibilité pour ce jeune de pouvoir disposer,par la suite,\nd’une exploitation a la dimension de ses capacités et de ses\nbesoins. L’agrandissement raisonnable de certaines exploitations\n\nconstitue le complément nécessaire de notre politique d’instal—\nlation. ““wa\n\n \n\nNotre projet de loi permettra d’orienter les terres\nlibres en fonction desciüectifs que je viens d’évoquer. Il adapte—\nra aussi aux exigences techniques,économiques et sociales actuelles\n\n. certaines dispositions du statut du fermage. Le dispositif retenu\n\npermettra de réaffirmer le caractère d’ordre puolic du statut du\nfermage, de garantir la stabilité de l’exploitant ainsi que ses\n\n../...\n\nMINISTÈRE DE L'AGRICULTURE\n\nresponsabilités dans la conduite de l’exploitation tout en\npréserVant l’équilibre indispensable entre preneur et bailleur,\ncar il ne s’agit pas de favoriser l’un et de décourager l’autre.\n\nVous :voyez que ce texte ne modifie pas la régle—\nmentation régissant vos sociétés. Les SAFER restent un outil\nnécessaire dans le domaine foncier. Mémé si leurs Objectifs\net leurs modes de fonctionnement doivent continuer a évoluer,‘.\nelles doivent être confirmées dans leurs miSsions initiales\nd’équilibre des structures de nos exploitations familiales,\nd’aide au renouvellement des générations et de régulation du\nmarché foncier. Certes,elles auront a oeuvrer dorénavant dans\nun cadre économique et social différent qui est celui de la\ncrise économique mondiale et de ses effets sur l’agriculture\nfrançaise, et aussi dans le cadre d’une politique des structures\nrénovée par ce texte législatif.\n\nkmvhiizs\n\\\n\n\\\n\n”Mmgÿ) Mais la volonté des pouvoirs publics ne se manifeste\npas que par la loi, les réglements et les contrôles. Un autre\n\nvolet de la politique foncière que j’entends promouvoir très\ndirectement, en réponse a la demande et a l’analyse parfaitement\njustifiées des jeunes agriculteurs, consiste a favoriser le\ndéveloppement de forme sociétaire de propriété foncière.. Je ne\n\n  \n\nvous étonnerai pas si je vous dit qu’en ce domaine, je souhaite\n\nque cette pr0priété soit prioritairement d’inspiration mutualiste.\n\nUne première étape dans cette voie est concrétisée\n\npar la création de la société d'épargne foncière agricole (SEFA)\nconformément aux engagements que j’avais pris en juin dernier\na Royan, lors des journées diétudes du CNJA.\n\n \n\n1\n\nMINISTÈRE DE L’AG RICU LTU RE\n\nJe ne reviendrai pas sur les missions et les moyens\ngénéraux de cette société. Vous les connaissez, vos conseils\nd’administration en ont débattu ; chacune des SAFER a concernées\na commencé, avec diligence je crois, a préparer les opérations\nfoncièresèiréaliser avec la SEFA. Je veux simplement revenir\nsur quelques caractéristiques essentielles de ce dispositif.\nConformément a la législation actuelle que je n'ai pas\ncherché a modifier, les participations de la SEFA seront limitées\nà 65 % et auront, vraisemblablement, en pratique, a être abais—\nsées au—dessous de ce plafond. Vos sociétés pourront, si elles\nle jugent utile, dans des circonstances exceptionnelles ou pour\naccélérer la conclusion d’une opération,porter temporairement\nune part minime de ces GFA , mais pas l’essentiel“; le reste du\ncapital foncier devra être pris en Charge par des personnes phy—\nsiques et en particulier par l’agriculteur qui pourra,a ceteffet,\nsouscrire un prêt foncier. ll s’agit de rester en conformité\navec les principes que chacun a voulu voir observer lors de la\ncréation des GFA, par lesquels le pouvoir des personnes morales\nà l’intérieur du groupement doit rester limité et que celui des\npersonnes physiques l’emporte dans tous les cas. C’est une dis—\nposition saine à laquelle le monde agricole a toujours été attaché\nafin d’éviter de promouvoir une propriété foncière a caractère I\n\nanonyme avec tous les risques sociaux et économiques que cela\npourrait impliquer.\n\n \n\nVous savez que la SEFA est autorisée a faire appel\npuolic a l’épargne et que nous avons pris les dispositions\nnécessaires pour relancer le placement des parts de GFA. li\ns’agit en particulier de la possibilité pour la SEFA d’intervenir\nsur le marché secondaire des parts de GFA. Cette disposition\n\n'l/nll\n\n \n\n5 — 6 —\nMINISTÈRE DE L'AG RICULTU RE\n\nqui donnera une liquidité minimale a ce placement est susceptible\nde susciter un intérêt nouveau pour les parts de GFA. 0e ce fait,\n\nla dotation intiale de 300 millions de Francs doit permettre de\nmobiliser près de 900 millions o’ici a 1986.\n\n \n\n’Il ne faut pas, car alors nous aurions échoué, que\nla SEFA s'arrete après cette période.\nCiest pourquoi cette opération doit être conduite avec dyna— _\nmisme et sérieux. C’est aussi pour cela, pour permettre\na l’intervention de la SEFA de se prolonger et dans le cadre\nd’une nécessaire et active solidarité entre ceux qui auront\nété aidés a s’installer par la SEFA et ceux qui a l’avenir- 2.,\nsouhaiteront s’installer,qu’ü.estdemandé aux premiers de\ns’engager a racheter par petites étapes et dans un délai maxi— _\nmum de vingt ans la totalité des parts de leur GFA détenue par\nla SEFA,ou mieux de prendre des parts de cette société pour\nun montant représentatif des 3/4 du capital investi par celle—\nci dans leur exploitation. Cette disposition permettra a un\nplus grand nombre de jeunes de profiter a leur tour de ce mode\nprivilégié et favorable d’accès au foncier. Certes il s’agit\nla d’une disposition qui peut appraitre comme contraignante\npuisqu’elle mobilise aux fins de l'investissement foncier la\ncapacité de capitalisation que l’agriculteurgdégagera, au delà\ndes premières années dont chacun sait qu’elles sont financiè—\nrement difficiles. J’y vois pour ma part l’esprit d’un nouveau\nmutualisme agricole, qui doit animer le monde agricole et rural\nen faveur de l’épargne foncière. Celle-ci en effet ne peut\nprovenir de l'Etat lui—même par ailleurs engagé dans un effort\nsans précédent,et sans équivalent chez aucun de nos partenaires\nen faveur de l’installation. J’ajoute sur ce point\nque nous ne pouvons aujourd’hui laisser croire a des jeunes\n\n \n\n'5\n\nMINISTÈRE DE L'AGRICULTURE\n\nque l’on peut accèder sans effort a la responsabilité de la gestion d’une\nexploitation : effort de formation d’abord mais aussi , il\n\nfaut le dire même si ça ne fait pas plaisir et si l’on pouvait\nsouhaiter autre chose, effort financier.\n\nJ’attache une importance considérable au succès de\ncette opération. La responsabilité en a été confiée à deux ins—\n\ntitutions proches du monde agricole : les SAFER, et le\n\nCrédit Agricole 5 nous sommesensemble. responsables de sa\nréussite, il ne s’agit ni pour vous, ni pour nous, d'utiliser\nla SEFA pour résoudre nos problèmes immédiats mais bien plutot\nde lancer un mouvement qui doit durer et prendre de l’ampleur.\n\nPour cela, dès la fin de i984, lorsque les premiers\nrésultats obtenus par la SEFA seront connus et qu’il sera possible\n\nd’en tirer les premiers enseignements, cette nouvelle formule\nd’organisation foncière pourra être sans doute améliorée dans\nsa mise en oeuvre et,si cela s’avère nécessaire, complétée\n\npar la création d’outils plus décentralisés et plus proches des\nagriculteurs.\n\n \n\nJe voudrais maintenant centrer la deuxième partie\nde mon propos sur le role et l’avenir des SAFER.\n\nComme le souligne le rapport de votre conseil d’admi-\nnistration, les SAFER depuis leur création ont toujours cherché\n\na remplir les objectifs que leur ont assigné les Pouvoirs\nPublics, tant dans le domaine d’un meilleur équilibre des\n\n../...\n\n \n\n \n\nh\n\nMINISTÈRE DE L'AG RICULTU RE\n\nstructures de nos exploitations familiales que dans des\ninterventions destinées à aider au renouvellement des générations.\nJ’y vois la le travail réfléchi d'une institution investie\n\nd’une mission d’intérêt général et animée par des hommes res-\nponsables au service de l'agriculture,cherchant a résoudre\n\nses difficultés foncières et a accompagner son évolution dans\n\nle domaine des structures. A \"au\n\n. n . k\n1:\n&NALES\n\nDans ces conditions, en dépit des orientations ““\nnouvelles données a l’intervention publique en matière foncière,\n\n \n\nil n'est pas apparu nécessaire,comme je vous l’ai dit/de modifier\nla législation vous concernant. Au contraire/les pouvoirs publics\nentendent bien s’appuyer sur les SAFER,Sur l’expérience de leurs\nresponsables ét_ia compétence de leurs salariés pour accompagner\nla nouvelle politique des structures.\n\nSi donc,glooalement,je considère que les actions\ndes SAFER sont satisfaisantes, aujourd’hui encore elles apparais-\nsent au monde agricole comme quelquefois entachées d’un manque\nde transparence qui nuit alors a leur image._Je connais les\nefforts certains que vous avez entrepris au sein de vos socié—\ntés pour faire davantage participer les responsables locaux aux\ndécisions a travers les comités techniques, à travers parfois\ndes comités a caractère cantonal ou de petites régions. Il y\na la incontestablement une recherche de la participation de\nla consultation de ceux qui connaissent le mieux les problèmes\nde terrain. Toutefois, c’est l’ensemble du monde agricole\nqui doit dorénavant être associé aux prises de décision dans\nun domaine aussi délicat que celui dont vous avez la cnarge. Il\nvous faut donc tenir compte de cette réalité d’aujourd'hui\n\nque constitue, dans certains départements, le pluralisme syndi—\n\nCal. ...../\n\n \n\n5.\n\nMINISTÈRE DE L’AGRICULTU RE\n\nCertaines de vos sociétés, sur proposition de votre\nfédération à laquelle je tiens d’ailleurs à rendre hommage, ont\nouvert leurs instances consultatives départementales. Je ne\ncrois pas qu’elles le regrettent aujourd’huii Je souhaite qu’a\nl’instar des récentes décisions qui ont été prises dans la\ncomposition de la commisSion mixte, les comités techniques\ndépartementaUX des SAFER s’ouvrent a ceux des syndicats repré—\nsentatifs a ce niveau qui en feront la demande et accepteront\nune règle qu’on ne peut transgresser dans un domaine comme le\nvotre: se préoccuper d’abord des situations réelles et tenir;\nle même langage dans les instances de consultation et sur la\nplace publique.\n\nA côté de ce prooleme d’ouverture que je vous demande\nde résoudre rapidement, vous avez a faire face au défi finan—\n\ncier que crée pour vos sociétés la stagnation du prix de la\nterre, phénomène qui,à bien des égards, est très satisfaisant,\nmais qui a terme,peut provoquer l’aspnyXie de vos sociétés.\nVous vous trouvez en effet en situation de ne plus pouvoir\nincorporer les charges de gestion et les frais financiers dans\nles prix de revente, et ceci malgré les efforts que vous avez\n\nDU entreprendre pour maitriser vos charges. (:Îîît\\\\\n\n“iovaLE‘â\n\nDans ces conditions, certaines sociétés, dans un\nsouci de gestion immédiate, peuvent etre amenées à utiliser des\n\nméthodes d’intervention contraimæ a leur propre déontologie,\npréjudiciables a l’ensemble de l’institution et contraires a\nla mission d’intérêt général qui leur a été confiée.\n\n \n\n \n\n \n\n. I _ 10 _\nMINISTÈRE DE L’AGRICULTURE\n\nIl faut donc restaurer la capacité d’intervention des\nSAFER et vous soulignez a ce propos combien le financement\nactuel des_SAFER par des prêts bonifiés au taux de 9 %\nest inadapté.\n\nUn taux d’intérêt plus bas, appliqué a un volume\nd’encours plafonné, puisqu'après tout l’activité de vos sociétésp\na atteint globalement un rythme de croisière, pourrait être\nune mesure envisageable. Vous devinez bien qu’elle n’est pas\nfacile a mettre en oeuvre dans le contexte économique actuel.\n\nJe m’engage néanmoins a la faire étudier a fond par mes services\net par ceux de mon collègue des Finances.\n\nJe profite de ce point pour rappeler que nous avons\n“pu améliorer de façon non négligeable le financement des SAFER\nintervenant î dans les zones difficiles grâce a la réforme des\nmodalités d’octroi des subventions de fonctionnement que le\n\n/ Añîh,\n\"o\n\nMinistère de l’Agriculture attribùe a vos sociétés.(\\\\\n\n1,”\n\n \n  \n\nQALES\n\nJe veux parler en particulier de l’instauration d’une\nsubvention forfaitaire a caractère départemental qui.n’est plus\n\nassise sur le montant des acquisitions. Vous aviez été associé\na la préparation de cette réforme. J’ai,a ce propos, apprécié\n\nle sens de la solidarité dont l’ensemble des SAFER ont fait\npreuve puisque certaines d’entre elles, celles où le prix de\n\nla terre agricole se maintient a des niveaux élevés, vont voir\nl’aide de l’Etat en leur faveur diminuée au profit des sociétés\nmoins favorisées.\n\n \n\n‘n.\nq\n\n_ . -II -\nMINISTÈRE DE L'AGRICU LTU RE\n\nEnfin pour en terminer avec certains as-'\n{peCUifignciers,je rappelle que l'appui que l’Etat apporte a\nvos sociétés s’est traduit par l’octroi de crédits exceptionnels\nen faveur de trois SAFER de l’Ouest et du Centre de la France, Q\ndans le but de faciliter le déstockage de propriétés d'instal—\nlation qui ne trouvaient pas d’acheteur, du fait d’un prix de ;\nrevient supérieur au prix de marché. Je me réserve la possibilité\nde renouveler cette mesure en faveur de certaines autres SAFER a_ñ\ndont les stocks fonciers, situés dans les zones défavorisées,\n\nont été constitués avant la période de baisse accentuée du prix\nde la terre.\n\nPour terminer avec vous ce tour d’horizon de la\nvie de vos sociétés, permettez moi de revenir sur le rôle\n\nnouveau qui vous est confié a l’occasion de la création de la\nSEFA dont j’ai défini tout a l’heure les grandes orientations.\n\nLes premières interventions de cette nouvelle société\nse feront à partir des propriétés actuellement détenues par les_\nSAFER. Vos sociétés seront donc a la fois acteurs et bénéficiaires\nde cette opération.\n\n    \n\n”r\n4 F\n”11A Ljy/\n\n— Acteurs, car elles auront d’une part, a proposer\na la SEFA des exploitations, aménagées et structurées constituant\n\nen elles-mêmes des unités économiquement viables et d’autre part,\na sélectionner le candidat disposant d’un maximum d’atouts\n\npersonnels, notamment une compétence technique reconnue pour\nréussir.\n\n \n\n'ﬁ';\n«r\n\n‘ ’ - 12 —\nMINISTÈRE DE L'AGRICULTURE\n\n— Bénéficiaires, les SAFER le seront également puisque\nl’intervention de la SEFA contribuera à réduire leurs stocks et\ndonc les frais financiers, leur permettant ainsi de retrouver\nune capacité nouvelle d’intervention.\n\nD’autres missions vous seront prochainement.confiées\npar.les pouvoirs publics dans le cadre des lois actuellement\n\nen préparation sur la forê tet ai“ la montagne. Dans les 2 cas\nles SAFER sont apparues comme les opérateurs fonciers dont le\nlégislateur a besoin pour mener des actions nouvelles,en parti-\nculier, au service des collectivités locales ou dans la tâcne\nde remise en vaieun de terres incultes.\n\nToutes ces responsabilités nouvelles sont une\n\nmarque de la confiance des pouvoirs publics ;'la contrepartie\nde cette confiance, ce sont les exigences que j’aiTappelés : la prise en compte\n\ndans vos instances consultatives de la diversité actuelle du\n\nmonde agricole, le maintien du sérieux et de l.’ esprit de service\n\nqqi doit cdntinuer à caractériser votre action. ’_\n:4 R IN\n\n \n\n", "key_words": {"RlCULTU": 1, "GENRALE": 1, "MONSIEUR": 1, "MICHEL": 1, "Novemore": 1, "Mæcwœé": 1, "Gouvernement": 1, "examinera": 1, "cette": 16, "politique": 8, "constitue": 1, "foncière": 6, "arrêtera": 1, "législatives": 1, "nécessaires": 1, "oeuvre": 3, "projet": 4, "avant": 2, "longuement": 1, "préoccupations": 1, "manifestées": 1, "travaux": 1, "directement": 1, "préparé": 1, "prenant": 1, "propositions": 1, "texte": 4, "régler": 1, "question": 3, "personne": 1, "sensée": 1, "pourrait": 2, "avoir": 1, "amoition": 1, "façon": 2, "oureaucratie": 1, "aussi": 7, "mettre": 2, "place": 2, "structures": 4, "efficace": 1, "apprendrai": 1, "rappelant": 1, "cumuls": 2, "jamais": 1, "impact": 1, "modeste": 1, "point": 3, "était": 1, "beaucoup": 1, "rédaction": 1, "clauses": 1, "restrictives": 1, "autorisations": 1, "centenu": 1, "dispositif": 2, "schéma": 1, "départemental": 2, "défauts": 1, "prévus": 1, "évoquer": 1, "nouveau": 2, "loijen": 1, "rendant": 1, "contrôle": 1, "possible": 1, "notre": 3, "répondre": 1, "posait": 1, "Président": 1, "BUCHOU": 1, "exposé": 1, "peuvent": 2, "faire": 5, "vivre": 1, "hectares": 1, "libèrent": 1, "installer": 1, "jeune": 3, "permettre": 2, "voisins": 1, "vivent": 1, "produire": 1, "mieux": 3, "réponse": 2, "fonction": 2, "exploitants": 1, "boutade": 1, "comme": 5, "problèmes": 2, "solution": 1, "dépend": 1, "capitaine": 1, "encore": 2, "longue": 1, "carrière": 1, "devant": 1, "crois": 1, "mauvaise": 1, "action": 1, "bloquer": 1, "situation": 2, "parmi": 1, "exploitations": 3, "voisines": 1, "moins": 1, "appelée": 1, "disparaître": 1, "brève": 1, "serait": 1, "perte": 1, "substance": 1, "agriculture": 1, "permis": 1, "réaliser": 1, "concentration": 1, "devons": 1, "opposer": 1, "installations": 4, "voulons": 2, "soient": 1, "accepter": 1, "volonté": 2, "active": 2, "existe": 1, "succès": 2, "durable": 1, "réside": 1, "possibilité": 2, "pouvoir": 2, "exploitation": 1, "dimension": 1, "capacités": 1, "raisonnable": 1, "certaines": 5, "complément": 1, "nécessaire": 2, "permettra": 2, "desciüectifs": 1, "viens": 1, "exigences": 2, "sociales": 1, "dispositions": 1, "statut": 2, "réaffirmer": 1, "caractère": 4, "puolic": 1, "garantir": 1, "stabilité": 1, "ainsi": 2, "conduite": 2, "indispensable": 1, "entre": 2, "preneur": 1, "favoriser": 2, "décourager": 1, "modifie": 1, "régissant": 1, "SAFER": 10, "restent": 1, "domaine": 5, "leurs": 6, "modes": 1, "fonctionnement": 2, "doivent": 2, "continuer": 1, "confirmées": 1, "miSsions": 1, "renouvellement": 2, "générations": 1, "régulation": 1, "auront": 2, "oeuvrer": 1, "dorénavant": 2, "cadre": 3, "économique": 3, "social": 1, "différent": 1, "celui": 3, "mondiale": 1, "effets": 1, "pouvoirs": 4, "publics": 3, "réglements": 1, "promouvoir": 2, "demande": 2, "jeunes": 2, "consiste": 1, "forme": 1, "sociétaire": 1, "propriété": 2, "étonnerai": 1, "prioritairement": 1, "première": 1, "étape": 1, "création": 4, "société": 2, "agricole": 6, "engagements": 1, "journées": 1, "diétudes": 1, "reviendrai": 1, "missions": 2, "débattu": 1, "chacune": 1, "diligence": 1, "préparer": 1, "simplement": 1, "quelques": 1, "caractéristiques": 1, "essentielles": 1, "législation": 2, "actuelle": 2, "participations": 1, "seront": 5, "sociétés": 4, "jugent": 1, "circonstances": 1, "exceptionnelles": 1, "conclusion": 1, "minime": 1, "reste": 1, "foncier": 2, "devra": 1, "Charge": 1, "personnes": 2, "particulier": 3, "rester": 2, "principes": 1, "chacun": 2, "voulu": 1, "observer": 1, "lesquels": 1, "groupement": 1, "limité": 1, "physiques": 1, "saine": 1, "laquelle": 2, "monde": 5, "toujours": 2, "risques": 1, "sociaux": 1, "économiques": 1, "savez": 1, "autorisée": 1, "avons": 1, "relancer": 1, "placement": 2, "parts": 5, "marché": 1, "secondaire": 1, "Cette": 2, "RICULTU": 2, "donnera": 1, "liquidité": 1, "minimale": 1, "susciter": 1, "intérêt": 1, "dotation": 1, "intiale": 1, "millions": 2, "Francs": 1, "alors": 2, "aurions": 1, "après": 1, "pourquoi": 1, "opération": 1, "prolonger": 1, "solidarité": 2, "aidés": 1, "premiers": 2, "racheter": 1, "petites": 2, "étapes": 1, "délai": 1, "vingt": 1, "totalité": 1, "détenue": 1, "prendre": 2, "montant": 2, "représentatif": 1, "capital": 1, "investi": 1, "disposition": 2, "grand": 1, "nombre": 1, "profiter": 1, "favorable": 1, "Certes": 1, "appraitre": 1, "mobilise": 1, "capitalisation": 1, "premières": 2, "années": 1, "animer": 1, "faveur": 5, "effet": 2, "ailleurs": 1, "engagé": 1, "équivalent": 1, "aucun": 1, "pouvons": 1, "laisser": 1, "croire": 1, "accèder": 1, "effort": 3, "responsabilité": 2, "gestion": 3, "formation": 1, "plaisir": 1, "autre": 1, "importance": 1, "considérable": 1, "confiée": 1, "proches": 2, "Agricole": 1, "responsables": 2, "résoudre": 2, "immédiats": 1, "lancer": 1, "mouvement": 1, "durer": 1, "lorsque": 1, "obtenus": 1, "connus": 1, "tirer": 1, "nouvelle": 4, "pourra": 1, "doute": 1, "améliorée": 1, "décentralisés": 1, "voudrais": 1, "maintenant": 1, "centrer": 1, "deuxième": 1, "propos": 2, "souligne": 1, "rapport": 1, "votre": 2, "conseil": 1, "depuis": 1, "remplir": 1, "objectifs": 1, "assigné": 1, "meilleur": 1, "équilibre": 1, "familiales": 1, "destinées": 1, "aider": 1, "travail": 1, "réfléchi": 1, "institution": 1, "mission": 2, "général": 2, "animée": 1, "hommes": 1, "service": 2, "difficultés": 1, "foncières": 1, "accompagner": 1, "évolution": 1, "dépit": 1, "orientations": 1, "données": 1, "publique": 1, "matière": 1, "apparu": 1, "compétence": 2, "salariés": 1, "considère": 1, "elles": 2, "quelquefois": 1, "entachées": 1, "transparence": 1, "connais": 1, "certains": 3, "entrepris": 1, "davantage": 1, "participer": 1, "locaux": 1, "travers": 2, "comités": 3, "cantonal": 1, "incontestablement": 1, "recherche": 1, "participation": 1, "consultation": 2, "connaissent": 1, "associé": 1, "prises": 2, "décision": 1, "délicat": 1, "tenir": 1, "compte": 1, "réalité": 1, "pluralisme": 1, "proposition": 1, "tiens": 1, "rendre": 1, "instances": 3, "consultatives": 2, "regrettent": 1, "souhaite": 1, "récentes": 1, "décisions": 1, "commisSion": 1, "syndicats": 1, "niveau": 1, "feront": 2, "règle": 1, "transgresser": 1, "préoccuper": 1, "situations": 1, "réelles": 1, "langage": 1, "prooleme": 1, "stagnation": 1, "phénomène": 1, "provoquer": 1, "trouvez": 1, "charges": 1, "frais": 2, "financiers": 1, "malgré": 1, "efforts": 1, "entreprendre": 1, "maitriser": 1, "amenées": 1, "utiliser": 1, "contraimæ": 1, "propre": 1, "contraires": 1, "restaurer": 1, "capacité": 2, "soulignez": 1, "combien": 1, "prêts": 1, "bonifiés": 1, "appliqué": 1, "atteint": 1, "globalement": 1, "rythme": 1, "mesure": 2, "devinez": 1, "contexte": 1, "néanmoins": 1, "étudier": 1, "collègue": 1, "profite": 1, "rappeler": 1, "améliorer": 1, "négligeable": 1, "financement": 1, "zones": 2, "difficiles": 1, "grâce": 1, "réforme": 1, "subventions": 1, "attribùe": 1, "parler": 1, "forfaitaire": 1, "aviez": 1, "préparation": 2, "puisque": 1, "celles": 1, "terre": 1, "maintient": 1, "niveaux": 1, "diminuée": 1, "profit": 1, "terminer": 2, "rappelle": 1, "apporte": 1, "traduit": 1, "crédits": 1, "trois": 1, "Centre": 1, "faciliter": 1, "déstockage": 1, "propriétés": 2, "trouvaient": 1, "supérieur": 1, "réserve": 1, "renouveler": 1, "autres": 1, "stocks": 2, "situés": 1, "constitués": 1, "période": 1, "baisse": 1, "accentuée": 1, "permettez": 1, "revenir": 1, "confié": 1, "défini": 1, "grandes": 1, "interventions": 1, "partir": 1, "actuellement": 1, "détenues": 1, "acteurs": 1, "aménagées": 1, "structurées": 1, "unités": 1, "économiquement": 1, "viables": 1, "sélectionner": 1, "candidat": 1, "disposant": 1, "maximum": 1, "notamment": 1, "technique": 1, "reconnue": 1, "également": 1, "contribuera": 1, "réduire": 1, "permettant": 1, "apparues": 1, "opérateurs": 1, "fonciers": 1, "besoin": 1, "mener": 1, "actions": 1, "collectivités": 1, "locales": 1, "remise": 1, "vaieun": 1, "terres": 1, "responsabilités": 1, "nouvelles": 1, "confiance": 1, "prise": 1, "diversité": 1, "maintien": 1, "sérieux": 1, "esprit": 1, "cdntinuer": 1, "caractériser": 1}}