{"id": "26_10_2009-Paris", "date": "26_10_2009", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; documentation ; article dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_249_03_01/ocr_discours.txt", "auteur": "Rocard", "text": "Saint-Germain—Audit http://www.saint—germain—audit.com/lettre45.html\n\n \n\n’ La lettre de Saint-Germain Audit n°45 (octobre 2009)\n\nGiuseppe Tomasi di Lampedusa fait dire au Prince Salina dans « Le\nGuépard » : « Il faut que tout change pour que rien ne bouge >>. ..\n\nCi—dessous la reprise de l'article de Michel Rocard paru dans Le Monde\ndaté du 6 juillet 2009, avec l'aimable autorisation de l'auteur et du journal\nLe Monde.\n\nLes Européens ont voté pour que la crise continue, par Michel\nRocard LEMONDE.FR : Article publié le 06.07.09\n\nPeuples et gouvernements esquivent le fond du problème, estime\nl'ancien premier ministre.\n\nIl y a quelque chose d'étonnant dans l'état actuel du débat sur la situation\néconomique. Chacun admet qu'il y a crise. Le débat porte sur le fait de\nsavoir si on a \"touché le fond\" et s'organise autour de la date probable\nd'une éventuelle reprise, à l'automne ou en 2010. Après tout, pourquoi\npas ? L'étonnant est le contenu : on nous présente des confrontations de\npronostics d'experts sur les périodes, mais quasiment pas d'informations\nfactuelles permettant de se faire une idée sur le fait de savoir si on est oui\nou non en train de sortir de la crise.\n\nCe constat comporte quelques exceptions pour le champ de la ﬁnance et\nde la banque. Les faits sont patents : les banques dominantes se sont à peu\nprès rétablies, on ne craint plus de faillite majeure dans ce secteur, la\ntransmission de la banqueroute par contagion paraît, de l'avis général,\narrêtée. La conﬁance interbancaire est donc en voie de rétablissement\nlent, ce qui est naturellement une des conditions de la reprise.\n\nL'accord semble lui aussi acquis sur la raison majeure de ce résultat\npositif. Les puissances publiques, contrairement à la crise de 1929-1932\noù leur sottise cumulative avait tout aggravé, ont là agi avec rapidité,\nconvergence intellectuelle et considérable puissance. Si le contribuable ne\npaiera pas tout de cet effort, c'est tout de même lui qui, dans son inﬁnie\nbienveillance, a fourni la garantie et assumera ﬁnalement une part\nsigniﬁcative de la charge. Il n‘est pas apparent que cette issue pose à la\nprofession bancaire un problème éthique considérable.\n\n \n\nL'impression de ﬁn des tensions et de redémarrage partiel de l‘activité est\nsi claire dans ce secteur que la profession bancaire, un peu partout, a\nentrepris d'actives campagnes pour éviter les contrôles envisagés, et\nconserver la possibilité de verser à ses dirigeants et à ses traders des\nrémunérations extravagantes. L'étrange atmosphère de sortie de crise,\nentretenue conjointement par les gouvernements, les banquiers et la\npresse, contribue grandement à minimiser l'importance des problèmes.\n\nAinsi la City a contribué à une offensive, ces semaines récentes, pour\ndéstabiliser Gordon Brown, le premier ministre britannique, coupable de\n\n1 sur4 07/10/2009 19:52\n\nSaint-Germain—Audit http://www.saint-germain—audit.com/lettre45.htrnl\n\nvouloir un peu trop nettement mettre de l'ordre dans le système. Et le\nprésident américain Barack Obama est visiblement aux prises avec ses\nbanquiers et ses sénateurs sur le même sujet. Le débat est moins véhément\nen France et en Allemagne, mais il est de même nature.\n\nLA PRÉCARISATION DU TRAVAIL\n\nIl semble qu'au total on s'oriente vers une - légère ? — mise à distance des\nparadis fiscaux, vers des discours symboliques sur les rémunérations, et\nvers le statu quo, le maintien de l'existant en ce qui concerne les produits\ndérivés. Si c‘est ﬁnalement le cas, on aura maintenu le système en\npréservant aussi ses lourds facteurs d'instabilité.\n\nLe détonateur ﬁnancier pourra sauter une nouvelle fois dans quelques\nannées. Après tout, cela fait quelque vingt ans que le monde connaît une\ncrise ﬁnancière grave à peu près tous les cinq ans... De là à essayer de\nréduire le volume insensé de l'activité ﬁnancière par rapport à celui de la\nproduction, de là à essayer d'entraver la cupidité collective'qui a fait\ndériver l'essentiel de cette profession vers l'immoralité, il y a un pas que\nl'on se garde bien de franchir. Et on recommence.\n\nMais il n'est pas sûr que le plus grave soit là. Les économies développées\nsont à peu près toutes en récession en ce moment. Plus qu'une récession,\nqui peut être brève, c'est la situation du chômage qui justiﬁe l'emploi\ngénéralisé du mot crise. Or dans ce domaine, les rythmes actuels\nd'augmentation du chômage sont effrayants - la France s'attend à repasser\nau-dessus des 10 % d'ici à un an, les Etats-Unis au—dessus de 8 % soit un\nquasi-doublement en trois ans - et les perspectives fort inquiétantes.\n\nEt pourtant sur ce front, celui de l'affaiblissement de la consommation,\nl'élément majeur est moins le chômage que la précarisation du travail. A\ncet égard, toutes les économies développées atteignent depuis plus d'une\nquinzaine d‘années des pourcentages de travailleurs précaires compris\nentre 15 % et 20 %. Les précaires consomment aussi peu qu'ils le peuvent.\nPartout, la crise récente a encore aggravé leur nombre.\n\nMais curieusement, statisticiens ofﬁciels et gouvernements sont fort\ndiscrets sur ce point. On suit mal la variation. Chacun sait cependant\nqu'aujourd'hui, en Amérique du Nord, en Europe et au Japon, plus du\nquart de la population est soit en situation précaire, soit au chômage, soit\npauvre. Un quart : 70 millions de personnes pour l'Europe, 40 à 50 pour les\nEtats-Unis, sans doute une trentaine pour le Japon, c'est évidemment\nmassif pour le dynamisme de la consommation.\n\nDe fait, en une trentaine d'années, donc lentement, la part des salaires et\ndes revenus de protection sociale dans les PIB respectifs a diminué d'entre\n7 % à 10 %. Cet indicateur est contesté à cause de la faible lisibilité de la\npériode de référence et des différences de mode de calcul ici ou là. Reste\nque la masse des chômeurs, des précaires et des pauvres est repérée, et\nqu‘elle rend compte d'un sérieux tassement de la vitesse de croissance de\n\nla consommation. «75:77 \\\n\nn n a u 5 - r r l h\nOn comprend m1eux arnsr que, sr le caprtalrsme developpe a connu dans /;\ntoute la triade (Amérique du Nord, Union européenne et Japon) une \" L; /\n\ncroissance moyenne de 4,5 % à 5 % l'an entre 1945 et 1970, il s'échine\naujourd'hui (avant la crise) à essayer de retrouver 2,5 % à 3 % de\ncroissance sans vraiment y parvenir.\n\nDans la mesure où l'indicateur de crise est le marché du travail, la crise,\nc'est d'abord cela. Cette situation rend compte de ce que le détonateur\nﬁnancier (hausse de prix des matières premières liées aux produits dérivés,\npuis subprimes, puis titrisations en partie frauduleuses, et chaîne de\n\n2 sur 4 07/10/2009 19:52\n\n \n\n'Saint-lGermain-Audit\n\n3sur4\n\nhttp://wwwsaint—germain-audit.com/lettre45.html\n\nfaillites) ait frappé des économies anémiées, donc sans résilience. De cette\nsituation, personne ne parle et personne n'émet l'intention d'y porter\nremède. Or 1e fond de la crise est là.\n\nEn sortir n'est pas facile. Relancer exclusivement la consommation n'a\nguère de sens : on importerait davantage, notamment de Chine et d'Inde.\nC'est par l'investissement que le cycle vertueux doit être réamorcé, et\nsurtout par l'investissement dans les énergies renouvelables, les techniques\net produits bio. C'est ce démarrage qui pourra ensuite entraîner pouvoir\nd‘achat et consommation vers la hausse.\n\nOr l'investissement dans l'industrie, les services, et même l'agriculture et\nl'agroalimentaire, est gravement entravé pour deux raisons. Primo, toutes\nles entreprises importantes du monde développé ont vu en un ou deux ans\nleurs actifs ﬁnanciers au bilan perdre une bonne moitié de leur valeur ; le\nresserrement des fonds propres aux bilans étrangle évidemment les\npossibilités d'investissement. Secundo, le redressement relatif et précaire\ndu monde bancaire s'accompagne tout aussi évidemment d'un\nresserrement draconien des conditions de crédit. On s'oblige à ne prêter\nqu‘avec plus de prudence.\n\nIL Y A DU SOUCI A SE FAIRE\n\nUne \"reprise économique\" n'est donc guère probable à court-moyen terme.\nLes facteurs en sont absents. La sortie de crise suppose, après le\nredémarrage par l'investissement, de retrouver un mécanisme liant les\nsalaires aux gains de productivité.\n\nDans ces conditions le pronostic devient celui d'une stabilisation entre 5 %\n\net 10 % en dessous du niveau de production atteint précédemment, puis\n\nd‘une croissance à peu près nulle ou extrêmement lente pour les trois ou\nquatre prochaines années.\n\nCela veut dire mise à mal de la cohésion sociale, fragilité des m\\\ngouvernements, montée du populisme. Si le détonateur ﬁnancier - t.\npuisqu'on est en train de préserver le système bancaire y compris sesﬂïigw\nfacteurs de déséquilibre - réexplose dans peu d'années, il frappera des\néconomies encore plus fragiles et anémiées.\n\nIl y a du souci à se faire, je suis désolé de ne pas savoir m'en cacher. En\ntrente ans, c'est une révolution intracapitaliste qui s'est faite, et pour le\npire. Le motif de ce changement majeur est tout simple : dans le monde\nbancaire, c'est une avidité démesurée, une orientation viscérale vers la\nrecherche de la fortune, qui explique aussi bien l'extension vertigineuse\ndes produits dérivés que les invraisemblables niveaux de rémunération,\ncomme la tendance évidente à la tricherie et à l'immoralité à l'oeuvre dans\nles subprimes et les titrisations de créances douteuses.\n\nDans l‘économie réelle, c‘est le durcissement de la pression actionnariale,\nquasi absente jusqu'en 1980, ensuite organisée par les fonds de pension,\nd'investissement ou d'arbitrage, puis renforcée par la prise de pouvoir ou la\nconstitution de minorités de blocage par tous ces fonds dans toutes les\nentreprises contemporaines ou presque. On veut du gain en capital, quitte\nà broyer les logiques d'entreprise. Chacun se souvient de la folle référence\naux 15 % de rendement ﬁnancier exigés un temps par les fonds.\n\nLe diagnostic est limpide : les classes moyennes supérieures des pays\ndéveloppés sont en train de renoncer à l'espoir d'arriver à l'aisance par le\ntravail au proﬁt de l'espoir de réaliser des gains en capital rapides et\nmassifs, bref de faire fortune. Ce comportement sociologique est\nincompatible avec le bon fonctionnement et surtout la stabilité du système.\n\n07/10/2009 19:52\n\n \n\n \n\nSaint-Germain—Audit\n\nhttp://www.saint—germain—audit.com/lettre45.htrnl\n\nLa social—démocratie internationale explique depuis un demi-siècle que les\nmarchés ne sont pas auto—équilibrants, qu'il faut réguler économie et\nfinance, et lutter ﬁscalement contre les inégalités. Les faits, et cette crise,\nlui donnent tragiquement raison. Elle vient pourtant de perdre partout les\nélections européennes, et cela massivement.\n\nEn votant partout conservateur, pour les forces qui nous ont amenés à la\ncrise, les électeurs ont montré leur attachement au modèle du capitalisme\nﬁnanciarisé. L'espoir du gain boursier, de la fortune est devenu trop\nprégnant. Le résultat ne laisse guère espérer un traitement politique\nsérieux de l'anémie économique actuelle. Combien faudra-t-il de crises\npour convaincre les peuples ? En tout cas, le mécanisme de leur répétition\nparaît enclenché.\n\nMichel Rocard est ancien premier ministre (1988—1991). K\n1\n\nÿ: .l\nÊ Imprimer 4419/\n\n07/10/2009 l9152\n\n \n\n", "key_words": {"lettre": 1, "Audit": 1, "Tomasi": 1, "Lampedusa": 1, "Prince": 1, "Salina": 1, "change": 1, "bouge": 1, "reprise": 1, "Michel": 1, "Rocard": 2, "juillet": 1, "autorisation": 1, "Européens": 1, "crise": 6, "Article": 1, "publié": 1, "gouvernements": 2, "esquivent": 1, "premier": 3, "quelque": 2, "chose": 1, "actuel": 1, "débat": 3, "Chacun": 3, "admet": 1, "porte": 1, "autour": 1, "éventuelle": 1, "Après": 2, "contenu": 1, "présente": 1, "confrontations": 1, "quasiment": 1, "permettant": 1, "faire": 2, "savoir": 2, "train": 3, "sortir": 2, "constat": 1, "comporte": 1, "quelques": 1, "exceptions": 1, "champ": 1, "ﬁnance": 1, "faits": 1, "patents": 1, "banques": 1, "dominantes": 1, "craint": 1, "faillite": 1, "majeure": 2, "banqueroute": 1, "contagion": 1, "conﬁance": 1, "interbancaire": 1, "naturellement": 1, "conditions": 3, "semble": 2, "aussi": 5, "acquis": 1, "raison": 1, "puissances": 1, "contrairement": 1, "sottise": 1, "cumulative": 1, "avait": 1, "intellectuelle": 1, "considérable": 1, "contribuable": 1, "fourni": 1, "garantie": 1, "assumera": 1, "ﬁnalement": 2, "apparent": 1, "cette": 3, "issue": 1, "bancaire": 3, "problème": 1, "éthique": 1, "tensions": 1, "redémarrage": 1, "partiel": 1, "claire": 1, "secteur": 1, "profession": 2, "campagnes": 1, "éviter": 1, "contrôles": 1, "possibilité": 1, "verser": 1, "dirigeants": 1, "traders": 1, "atmosphère": 1, "sortie": 2, "conjointement": 1, "banquiers": 1, "contribue": 1, "grandement": 1, "minimiser": 1, "contribué": 1, "semaines": 1, "Gordon": 1, "ministre": 2, "coupable": 1, "nettement": 1, "mettre": 1, "américain": 1, "Barack": 1, "Obama": 1, "visiblement": 1, "prises": 1, "sénateurs": 1, "moins": 2, "France": 2, "PRÉCARISATION": 1, "total": 1, "légère": 1, "distance": 1, "discours": 1, "symboliques": 1, "statu": 1, "maintien": 1, "concerne": 1, "maintenu": 1, "système": 2, "lourds": 1, "facteurs": 2, "détonateur": 2, "ﬁnancier": 3, "pourra": 2, "sauter": 1, "nouvelle": 1, "vingt": 1, "monde": 3, "connaît": 1, "ﬁnancière": 2, "grave": 2, "essayer": 3, "volume": 1, "insensé": 1, "rapport": 1, "celui": 3, "cupidité": 1, "garde": 1, "économies": 3, "toutes": 3, "récession": 1, "situation": 3, "chômage": 3, "justiﬁe": 1, "rythmes": 1, "effrayants": 1, "trois": 2, "perspectives": 1, "pourtant": 2, "majeur": 2, "précarisation": 1, "développées": 1, "atteignent": 1, "depuis": 2, "pourcentages": 1, "travailleurs": 1, "précaires": 3, "consomment": 1, "récente": 1, "encore": 2, "aggravé": 1, "statisticiens": 1, "ofﬁciels": 1, "Amérique": 1, "Europe": 1, "population": 1, "quart": 1, "millions": 1, "personnes": 1, "doute": 1, "trentaine": 2, "dynamisme": 1, "salaires": 1, "revenus": 1, "protection": 1, "sociale": 1, "respectifs": 1, "diminué": 1, "indicateur": 1, "contesté": 1, "cause": 1, "faible": 1, "lisibilité": 1, "référence": 1, "différences": 1, "calcul": 1, "masse": 1, "pauvres": 1, "compte": 2, "sérieux": 1, "tassement": 1, "vitesse": 1, "croissance": 2, "comprend": 1, "arnsr": 1, "caprtalrsme": 1, "developpe": 1, "connu": 1, "triade": 1, "Union": 1, "européenne": 1, "moyenne": 1, "entre": 2, "retrouver": 2, "vraiment": 1, "mesure": 1, "marché": 1, "Cette": 1, "matières": 1, "premières": 1, "liées": 1, "produits": 3, "titrisations": 2, "partie": 1, "chaîne": 1, "frappé": 1, "personne": 2, "parle": 1, "Relancer": 1, "exclusivement": 1, "consommation": 2, "importerait": 1, "notamment": 1, "Chine": 1, "cycle": 1, "vertueux": 1, "énergies": 1, "démarrage": 1, "ensuite": 2, "entraîner": 1, "gravement": 1, "entravé": 1, "entreprises": 1, "importantes": 1, "développé": 1, "actifs": 1, "ﬁnanciers": 1, "bilan": 1, "perdre": 2, "bonne": 1, "moitié": 1, "valeur": 1, "fonds": 3, "propres": 1, "bilans": 1, "étrangle": 1, "évidemment": 2, "redressement": 1, "relatif": 1, "draconien": 1, "SOUCI": 1, "guère": 2, "probable": 1, "après": 1, "mécanisme": 2, "liant": 1, "gains": 2, "pronostic": 1, "devient": 1, "stabilisation": 1, "dessous": 1, "niveau": 1, "production": 1, "atteint": 1, "nulle": 1, "extrêmement": 1, "lente": 1, "prochaines": 1, "cohésion": 1, "fragilité": 1, "montée": 1, "préserver": 1, "compris": 1, "déséquilibre": 1, "réexplose": 1, "frappera": 1, "fragiles": 1, "souci": 1, "désolé": 1, "révolution": 1, "intracapitaliste": 1, "motif": 1, "changement": 1, "simple": 1, "avidité": 1, "orientation": 1, "viscérale": 1, "explique": 2, "dérivés": 1, "invraisemblables": 1, "niveaux": 1, "tendance": 1, "évidente": 1, "tricherie": 1, "subprimes": 1, "créances": 1, "durcissement": 1, "pression": 1, "absente": 1, "organisée": 1, "renforcée": 1, "prise": 1, "pouvoir": 1, "minorités": 1, "blocage": 1, "contemporaines": 1, "broyer": 1, "logiques": 1, "souvient": 1, "folle": 1, "rendement": 1, "exigés": 1, "temps": 1, "diagnostic": 1, "limpide": 1, "classes": 1, "moyennes": 1, "supérieures": 1, "renoncer": 1, "proﬁt": 1, "réaliser": 1, "capital": 1, "rapides": 1, "comportement": 1, "sociologique": 1, "fonctionnement": 1, "surtout": 1, "stabilité": 1, "internationale": 1, "réguler": 1, "économie": 1, "lutter": 1, "ﬁscalement": 1, "contre": 1, "donnent": 1, "tragiquement": 1, "vient": 1, "partout": 2, "votant": 1, "forces": 1, "amenés": 1, "électeurs": 1, "montré": 1, "attachement": 1, "modèle": 1, "fortune": 1, "devenu": 1, "résultat": 1, "laisse": 1, "espérer": 1, "traitement": 1, "économique": 1, "Combien": 1, "convaincre": 1, "peuples": 1, "ancien": 1, "Imprimer": 1}}