{"id": "23_09_1989-La Baule", "date": "23_09_1989", "year": "1989", "lieu": "La Baule", "longitude": -2.3598658857142873, "latitude": 47.29157228571428, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_197_24_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nALLOCATION DU PREMIER MINISTRE\nAU CONGRES DE LA FEDERATION NATIONALE DES SAPEURS-PŒPIERS\nLA BAULE, SAMEDI 23 SEPTEMBRE 1989\n\n*_*_*_*_*\n\n \n\nMONSIEUR LE PRÉSIDENT,\nMESDAMES, MESSIEURS,\n\n \n\nJe remercie vivement le colonel SIBUE qui m'a convié à\nparticiper à votre congrès. J‘ai répondu sans hésiter à son invitation\npour avoir l’occasion de vous exprimer à nouveau mes remerciements pour\nle travail considérable que vous accomplissez. Je fais allusion, en\nparticulier, à votre engagement dans la lutte contre les feux de forêt.\ncet été.\n\nJe veux marquer ici la reconnaissance du Gouvernement et de\nla Nation pour ceux qui ont exposé leurs vies dans ces opérations\npérilleuses de protection de nos concitoyens.\n\nJe rends hommage à ces sauveteurs - ces pompiers, ces pilotes\nd’avions bombardiers d'eau, ce mécanicien d'hélicoptère, ce sous-\nofficier de l'Unité d‘instruction et d‘intervention de la Sécurité\nCivile de Corte - qui sont morts, victimes de leur devoir.\n\nNous devons poursuivre sans relâche notre effort pour que la\nsécurité des personnels soit mieux assurée. C'est la volonté du\nMinistre de l'Intérieur et je la partage.\n\nLa protection ‘des personnes est une priorité absolue. Cet\nété, elle a nécessité une mobilisation considérable et a été menée avec\nsuccès.\n\nLa Sécurité Civile doit répondre au besoin croissant de\nsécurité que ressentent les habitants des pays industrialisés face aux\ndérèglements et excès de la nature ; aux nuisances et catastrophes que\nl'homme engendre par l'activité qu’il déploie.\n\nIl s’agit d'une demande sociale de plus en plus pressante\ndans tous les domaines. Or cette exigence se manifeste alors même que\nles risques semblent se multiplier ou s'aggnaver ou en tous cas sont\nressentis comme tels : risques de la vie quotidienne; risques naturels\nqui peuvent affecter des zones fortement urbanisées ; risques liés au\ndéveloppement des productions industrielles dangereuses et de leur\ntransport ...\n\nCette énumération est le contrepoint de la diversité des\nformes du progrès qui génère des défaillances, parfois des crises. Il\nnous faut relever ce défi.\n\nC’est à l'amont des phénomènes qu'il convient d’agir d’abord.\nL‘accident est toujours possible, il faut s'y préparer :\n\n- en tirant parti en permanence de l'expérience acquise :\nc'est le développement d’une planification des secours qui se traduise\naisément dans les faits, qui soit adaptable et ne cesse d'évoluer en\nfonction des besoins ;\n\n- en mettant en place des équipements et des dispositifs de\nprotection adaptés et diversifiés;\n\n- en donnant aux acteurs du secours le savoir-faire indispen-\nsable pour bien traiter les crises majeures comme les accidents\ncourants';\n\na en associant à une telle entreprise les citoyens de notre\npays. La véritable augmentation des moyens consiste à avoir certes\n200 000 sapeurs-pompiers volontaires mais aussi 50 millions de citoyensA\nresponsables.\n\nLes sapeurs-pompiers volontaires, face à l’exigence de\nsécurité exprimée par la société, sont l'expression de cette par-\nticipation active et organisée des citoyens aux actions de sauvegarde\ndes personnes, des biens et de l‘environnement. Avec les sapeurs-\npompiers professionnels, avec le même objectif et dans le même état\nd'esprit, ils sont l’expression de la solidarité nationale grâce à\nleur capacité à répondre ensemble aux détresses individuelles et aux\ndrames collectifs.\n\n \n\nLe premier devoir d'un gouvernement est la protection des\npopulations. Or la première des protections, c’est la prévention.\n\nUne bonne prévention, c'est aussi une sensibilisation qui\npasse par une réelle information du public. Il s'agit pour les citoyens\nde connaître leurs devoirs, de ne pas rester passifs lorsque survient\nle danger. Car l’existence de services spécialisés dans l’organisation\net la mise en oeuvre des secours ne dispense pas d'une attitude\nsolidaire. Cet été, lorsque le vent soufflait à plus de 100 KH/H,\nattisant des feux que l'imprudence ou un geste criminel avaient\nallumés, certains ont su prendre des initiatives remar-quables : en\ndébroussaillant ou en s'équipent de moto-pompes...\n\nCes comportements doivent devenir une discipline personnelle.\n\nL'information, c'est aussi le réseau d'alerte dont j’ai\ndécidé d‘entreprendre la modernisation.\n\nUn plan sera arrêté pour rattraper le retard considérable que\nnous avons dans ce domaine. C'est une nécessité au moment où le nouveau\nCode d'alerte national va être publié et fera l'objet d’une large\ncampagne d‘explication.\n\nPrévention et information préparent et accompagnent une bonne\norganisation des secours. Celle-ci requiert une mobilisation efficace\ndes ressources et une coordination sans défaillance des moyens.\n\nLa mobilisation efficace des ressources fait appel d‘abord\naux acteurs principaux que constituent les sapeurs-pompiers.\n\n \n\nIl est donc normal que le Gouvernement s'intéresse a\nl'amélioration de vos structures professionnelles et apporte une\nréponse à vos préoccupations d'ordre statutaire et social.\n\nC'est ainsi qu’au cours du premier semestre 1989, des textes\nstatutaires importants ont été publiés Ils concernent la mise en place\npour les sapeurs-pompiers professionnels de comités techniques\nparitaires, de commissions administratives paritaires et d‘institutions_\ndisciplinaires d'un nouveau type. Ces textes marquent l'intégration\npleine et entière de ces personnels dans le cadre de la nouvelle\nfonction publique territoriale.\n\nNéanmoins, la structure et les attributions de ces organismes\nont été scrupuleusement adaptées aux besoins de votre profession, pour\ntenir compte de sa spécificité par rapport aux autres catégories\nd'agents des collectivités locales.\n\nLa liste des textes élaborés et publiés depuis votre dernier\ncongrès ne serait pas complète si je ne citais encore le décret du 17\navril 1989 portant organisation des catégories C et D applicables aux\nsapeurs-pompiers. Ce texte vous a apporté une amélioration indiciaire\nde carrière significative.\n\nJe rappelle qu'en 1985, le ministre de l'Intérieur, Pierre\nJOXE, avait engagé un projet de réforme de vos statuts. Cette oeuvre\nmalheureusement interrompue, fut reprise en 1988 et a donné lieu a de\nnombreuses réunions de travail avec les représentants de votre profes—\nsion dans le courant du Ier semestre 1989.\n\nJe. voudrais vous dire que cette réforme statutaire sera\npoursuivie dans l'année qui vient, comme toujours, en étroite concerta—\ntion avec vous.\n\nLe nouveau statut des sapeurs-pompiers professionnels sera\nmis en cohérence avec les statuts de la fonction publique territoriale\ndont un certain nombre de dispositions vous sont déjà applicables.\n\nIl s'agit avant tout de redéfinir les modalités de recrute-\nment, les conditions d’avancement et le régime indemnitaire qui leur\nest proposé.\n\n  \n\nL'élaboration des règ es d'emploi et de services propres aux\nsapeurs-pompiers volontaires fait aussi l’objet d'une redéfinition.\n\nNous allons nous orienter vers une harmonisation aussi grande\nque possible avec les dispositions applicables aux sapeurs-pompiers\nprofessionnels. Notamment en ce qui concerne le niveau de qualification\net donc de formation.\n\nA ce sujet, il revient de donner aux sapeurs-pompiers volon-\ntaires la possibilité de se former sans avoir à supporter les consé-\nquences d‘une diminution de leur revenu du fait de l'interruption de\nleur activité professionnelle. Un texte de loi devrait définir les\nconditions d'une telle disponibilité.\n\nBien entendu, l'ensemble de ces réformes s'appuiera très\nfortement sur les propositions du rapport sur la formation. En tout\nétat de cause, il ne saurait y avoir désormais de recrutement, de\n\n \n\ntitularisation ou d'avancement sans une formation préalable.\nNais il nous faut aussi regarder vers l'avenir.\n\nJe pense que les différentes initiatives en faveur des jeunes\nsapeurs-pompiers doivent être encouragées, voire soutenues.\n\nC'est à ce titre que des stages de sensibilisation è la\nfonction de formateur au profit des “cadets“ ont été organisés en 1989.\n\nCette première action sera renouvelée. En janvier 1989, le\nNinistre de l'Intérieur a chargé le Préfet Guy DUPUIS d'effectuer une\nenquête sur tous les problèmes que pose cette formation. Les con-\nclusions viennent de lui être remises. Elles permettent à ses services\nd'étudier lesconditions de l'indispensable réforme qui s'impose.\n\nNous devons, en effet, construire la sécurité civile de l'an\n2000.\n\nLe rapport sur la formation a permis de prendre la mesure des\ndéfauts qui ont été relevés.\n\nActuellement, il n‘existe pas d‘obligation de formation. Des\ntextes réglementaires vont donc l‘imposer.\n\nLes objectifs de cette réforme sont clairs :\n- adapter la formation des personnels aux besoins exprimés,\n\n- l‘actualiser en fonction des réponses à apporter aux\nrisques dont les manifestations sont en perpétuelle évolution,\n\n- mais surtout uniformiser un enseignement et une formation\n\nqui diffèrent trop souvent d'un département a l‘autre.\n\nJe souhaite, en outre, que l'on se réfère à des PRINCIPES\nsimples :\n\n- qu‘à chaque grade corresponde une catégorie de fonction\n\n \n\nbénéficier d'une formation identique.\n\nEn effet, ils sont amenés à faire face aux mêmes dangers, à\nremplir les mêmes missions. Ceci implique que les cycles de formation\nsoient adaptés à la disponibilité des sapeurs-pompiers volontaires.\n\nLes entreprises, leurs salariés tout comme les travailleurs\nindépendants ne doivent pas supporter les incidences financières d'une\ntelle situation.\n\nEt ceci impose une révision non seulement du contenu de\nl'enseignement qui doit s'adapter à l'évolution des risques et des\ntechniques opérationnelles, mais aussi le choix des méthodes pédagogi-\nques les plus modernes.\n\n \n\n \n\nEnfin, pour mener à bien cette réforme, il est nécessaire de\ns'en donner les moyens.\n\nNoyens en personnels, tout d'abord. Un effort particulier\nsera fait au profit des formateurs, qu'il s'agisse de leur formation\npar la création d'une filière spécifique.ou par la mise en place de\nmesures incitatives au recrutement.\n\nJe souhaite, que l'enseignement soit aussi bien confié aux\nmembres des universités et aux représentants du monde socio-profession-\nnel, qu'à ceux de votre profession.\n\nPour ce qui est du financement de la formation, il faudra que\nsoit assurée une répartition aussi juste et claire que possible des\ncharges entre les différents partenaires : Etat, collectivités\nterritoriales, centre national de la fonction publique territoriale, en\nadaptant le taux des participations au niveau de l'enseignement.\n\nCette formation sera dispensée dans des écoles inscrites dans\nune structure hiérarchisée calquée sur l‘organisation de la sécurité\ncivile.\n\nElles seront donc réparties à l'échelon national, zonal et\ndépartemental.\n\nJ’envisage enfin de créer auprès du directeur de la sécurité\ncivile un centre national de formation à qui il reviendra de conduire\nles études nécessaires à la mise en place d'une telle politique et de\nvous donner les moyens pédagogiques que vous attendez.\n\nEn ce qui concerne l'intégration des sapeurs-pompiers par-\nmanents, je dois vous dire que je partage l'inquiétude de votre\nPrésident et certainement de cette assemblée.\n\nIls font partie de la grande famille des sapeurs-pompiers\nmais cette question est délicate car elle pose des problèmes budgétai-\nres et statutaires importants. Le Ministre du Budget en sera saisi et\nune solution sera recherchée avec l'ensemble des représentants de votre\n\nprofession. (/’ﬁæp>\\\nTp\\\n\n. . . \\\nIl faut parler au551 de l'organisation des structures.\\ä,\n\n&MHÉS /\n\nIl importe que soit réalisée une relation continue, étroite\net permanente entre les services relevant de l'Etat et ceux relevant\nades collectivités territoriales. Cette continuité de la chaîne\ndu commandement est assurée par les états-majors de zone, inter-\nmédiaires indispensables entre le niveau national et le niveau dépar-\ntemental pour prévenir et traiter le risque ordinaire comme les crises\nmajeures.\n\nLa mise en place des états-majors de zone va se poursuivre.\nJ'ai fait en sorte qu'en ce domaine un effort conséquent soit consenti\nau titre du budget du ministre de l'lntérieur pour 1990.\n\n \n\n \n\nNais cette continuité suppose aussi que dans un proche avenir\nsoient révisées les situations professionnelles des acteurs du secours\nque sont les sapeurs-pompiers quand les responsabilités qui leur sont\nconfiées sont de haut niveau. A l'inspection technique - dans les\nservices de la Direction de la Sécurité civile et a l'Ecole Nationale-\n\nainsi qu'à la tète des zones, des départements et dans les écoles\ninterrégionales.\n\nCes cadres supérieurs de votre profession doivent, en effet,\npouvoir accuper ces divers postes de responsabilité sans que leur chan-\ngement d‘affectation ne rencontre d'obstacles administratifs ou statu-\ntaires.\n\nPour cela une évolution de leur statut et une révision des\nmodalités de déroulement de leur carrière s'impose. C’est dans un\nnouveau corps d'Etat auquel tout officier de sapeurs-pompiers profes-\nsionnels doit pouvoir accéder que ces hauts responsables se regrou'\nperont.\n\nUn tel projet correspond à une véritable nécessité : celle de\ndonner à l'Etat le moyen de ses responsabilités opérationnelles.\n\nEnfin, professionnels et volontaires, vous êtes tous à pied\nd'oeuvre en première intervention pour les secours au quotidien, vous\nêtes prêts à vous intégrer dans un dispositif élargi dans des délais\nsouvent records sur le site des grandes catastrophes. Nous en avons été\nles témoins cet été quand les colonnes provenant de presque toutes les\nrégions de France furent acheminées dans les départements du Sud-Est.\n\nCe concept d'intervention “modulaire“ _ permettant une montée\nen puissance par groupes organisés - est riche d'application potentiel-\nles.\n\nLa mise en place d'un dispositif concentré et adapté à la\nspécialité d'un événement, nous l'avons testée en Arménie avec les\ndétachements aéromobiles d'intervention catastrophe (DICA). Ceux-ci ont\nété appréciés et ont donné cette image de la France que nous voulons\nporter : celle d'un pays prêt non seulement à manifester sa bonne\nvolonté, mais aussi à intervenir de manière rapide et efficace.\n\nLe Colonel JANVIER a insisté pour que les sapeurs'pompiers\nparticipent à nouveau aux opérations qui pourraient être déclenchées à\nl'avenir. Je peux vous en donner l’assurance et le Ministre de\nl'Intérieur l'a lui-même clairement indiqué dans une circulaire qu'il a\nmise au point en accord avec votre fédération au mois de juin dernier.\nD'ailleurs, si une preuve supplémentaire devait vous être apportée, îl\nsuffit de regarder la composition des contingents actuellement en\nmission en Guadeloupe.\n\nLa création d'unités spécialisées dans le domaine des risques\nnucléaires et chimiques relève du même souci d'organisation. Chaque\ndépartement disposera d'une cellule d'intervention chimique en 1992-\npour faire face notamment aux conséquences des accidents de transport\nde matières dangereuses sur le territoire national et dans les 450 000\nétablissements classés.\n\n \n\n \n\n \n\nS'agissant des matériels, une harmonisation plus poussée\ns'impose.\n\nJe souhaite que l'Etat joue un rôle de coordination des\nrecherches entreprises par la profession et par les industriels.\n\nPar sa participation aux sessions des comités de normalisa-.\ntion nationaux, européens et internationaux, le Ministère de l’Inté-\nrieur veille à ce que soit prise en compte l'expérience des services\nd'incendie et de secours.\n\nIl s'efforcera de généraliser les procédures d'homologation\ndes nouveaux matériels tout en rendant plus contraignant leur respect.\n\nL'Etat a également engagé un plan d'équipement sur plusieurs\nannées permettant de moderniser ses moyens propres.\n\nEn particulier les moyens aériens et les matériels des\nUnitées d'Instruction et d‘intervention de la Sécurité civile de Corte.\nLa réalisation de ce plan va être accélérée.\n\nIl convient enfin d'assurer la fiabilité et la continuité de\nla communication opérationnelle. En achevant conformément au calendrier\nannoncé les travaux de répartition des fréquences et en initiant un\ncycle complet de formation, l’Etat a clairement indiqué sa volonté de\nvoir conduite à son terme cette importante réforme.\n\nLe projet SICOSC (Système Informatisé de Commandement\nOpérationnel de la Sécurité Civile) entre dans une phase de développe-\nment où des outils opérationnels verront le jour. La priorité accordée\nà la messagerie permettra à la profession de s'associer à la réussite\nde ce projet ambitieux.\n\nVous disposerez d'un instrument précieux d'aide à la décision\ndont les capacités seront encore renforcées par le recours à des\n\nsystèmes experts.\nARCHIi/È;\n\n4/” _ ,/\n\\\\h: Nui?”—\n\nIl nous appartient donc d'assurer l'avènement d'une généra'\ntion d’hommes disposant des outils d'analyse, des équipements, des\nprocédures et des stratégies adaptés aux risques du 21 ème siècle. La\nréforme du réglement national d'instruction et de manoeuvre qui vient\nd'être engagée, va également dans ce sens. Ce document sera entièrement\nremanié et contiendra un volet spécifique consacré aux feux de forêt-\n\nce qui répond au souhait de ceux qui luttent contre ce terrible fléau.\n\nMonsieur le Président, Mesdames, Messieurs,\nDevant le risque, nous devons être efficaces et solidaires.\n\nIl est essentiel aussi d‘anticiper sur l’analyse de l’évolution des\nrisques, les modes d'organisation, les compétences.\n\n \n\n \n\nL'Europe enfin constituera un espace à l'intérieur duquel des\npossibilités intéressantes de coopération et d'échange d‘informations\nse révèleront.\n\nJe terminerai en m’adressant maintenant à votre nouveau\nPrésident, le Colonel Bernard JANVIER.\n\nJe le connais bien pour avoir apprécié souvent ses qualités\npersonnelles dans le commandement qu'il exerce en qualité de directeur\ndu service départemental d'incendie et de secours des YVELINES.\n\nJe sais que sa tâche est immense et je veux l'assurer de ma\nconfiance.\n\nL‘estime et la sympathie qui entourent les sapeurs-pompiers\nse fondent sur votre inlassable attachement au devoir.\n\nChacun sait que vous vous tiendrez au poste qui vous est\nassigné. Fermement déterminés à ne pas abandonner votre tâche, quelle\nqu'elle soit, avant de l'avoir pleinement achevée.\n\nCe courage de la vie quotidienne est peut-être le plus\nnécessaire en ce monde.,ll ne le cède en rien à celui qu‘appellent les\ngrandes entreprises qui appartiennent au domaine de l'histoire.\n\nJe vous remercie de nous rappeler ces bravoures opiniâtres\net ignorées. J'ai éprouvé parmi vous, ce soir, la grandeur du message\nd’espérance qu'elles délivrent et qui nous oblige à rechercher le\n\nmeilleur. _w\n/;ÎR r. n. ,1;- .\n\nK jl‘\n4/4 VII_INA_ r /\n\n \n\n", "key_words": {"PREMIER": 1, "CONGRES": 1, "FEDERATION": 1, "NATIONALE": 1, "SAMEDI": 1, "SEPTEMBRE": 1, "remercie": 2, "vivement": 1, "colonel": 1, "SIBUE": 1, "convié": 1, "votre": 11, "répondu": 1, "hésiter": 1, "avoir": 5, "exprimer": 1, "nouveau": 4, "remerciements": 1, "travail": 2, "considérable": 3, "engagement": 1, "lutte": 1, "contre": 2, "marquer": 1, "reconnaissance": 1, "Gouvernement": 2, "Nation": 1, "exposé": 1, "leurs": 3, "protection": 3, "rends": 1, "hommage": 1, "sauveteurs": 1, "bombardiers": 1, "mécanicien": 1, "Corte": 1, "victimes": 1, "devons": 2, "poursuivre": 1, "relâche": 1, "notre": 1, "effort": 3, "personnels": 3, "mieux": 1, "volonté": 2, "personnes": 1, "priorité": 2, "nécessité": 3, "mobilisation": 3, "menée": 1, "Sécurité": 4, "Civile": 1, "répondre": 2, "besoin": 1, "croissant": 1, "ressentent": 1, "habitants": 1, "industrialisés": 1, "excès": 1, "nature": 1, "nuisances": 1, "catastrophes": 1, "engendre": 1, "demande": 1, "sociale": 1, "cette": 11, "exigence": 1, "manifeste": 1, "alors": 1, "risques": 6, "semblent": 1, "multiplier": 1, "comme": 5, "peuvent": 1, "affecter": 1, "zones": 1, "fortement": 1, "urbanisées": 1, "productions": 1, "industrielles": 1, "dangereuses": 2, "énumération": 1, "contrepoint": 1, "diversité": 1, "progrès": 1, "génère": 1, "parfois": 1, "relever": 1, "phénomènes": 1, "convient": 2, "toujours": 1, "préparer": 1, "tirant": 1, "parti": 1, "permanence": 1, "acquise": 1, "développement": 1, "planification": 1, "secours": 5, "adaptable": 1, "cesse": 1, "besoins": 3, "mettant": 1, "place": 5, "équipements": 1, "dispositifs": 1, "adaptés": 3, "donnant": 1, "acteurs": 3, "traiter": 2, "crises": 1, "majeures": 1, "associant": 1, "telle": 3, "entreprise": 1, "citoyens": 2, "véritable": 2, "augmentation": 1, "moyens": 4, "consiste": 1, "volontaires": 2, "aussi": 12, "millions": 1, "exprimée": 1, "active": 1, "organisée": 1, "actions": 1, "biens": 1, "objectif": 1, "solidarité": 1, "nationale": 1, "grâce": 1, "capacité": 1, "ensemble": 1, "détresses": 1, "individuelles": 1, "premier": 2, "devoir": 1, "gouvernement": 1, "première": 3, "bonne": 1, "sensibilisation": 2, "réelle": 1, "information": 2, "connaître": 1, "rester": 1, "passifs": 1, "lorsque": 2, "services": 3, "spécialisés": 1, "oeuvre": 1, "dispense": 1, "soufflait": 1, "geste": 1, "criminel": 1, "certains": 1, "prendre": 2, "initiatives": 2, "comportements": 1, "doivent": 3, "devenir": 1, "discipline": 1, "réseau": 1, "arrêté": 1, "rattraper": 1, "retard": 1, "avons": 2, "moment": 1, "national": 6, "publié": 1, "préparent": 1, "accompagnent": 1, "requiert": 1, "ressources": 2, "coordination": 2, "défaillance": 1, "efficace": 1, "appel": 1, "principaux": 1, "constituent": 1, "normal": 1, "structures": 1, "professionnelles": 2, "apporte": 1, "préoccupations": 1, "statutaire": 2, "ainsi": 1, "cours": 1, "semestre": 2, "importants": 1, "publiés": 2, "concernent": 1, "professionnels": 3, "comités": 2, "commissions": 1, "administratives": 1, "paritaires": 1, "textes": 2, "marquent": 1, "entière": 1, "cadre": 1, "publique": 3, "structure": 2, "attributions": 1, "scrupuleusement": 1, "adaptées": 1, "compte": 2, "spécificité": 1, "rapport": 3, "autres": 1, "collectivités": 2, "liste": 1, "élaborés": 1, "depuis": 1, "serait": 1, "complète": 1, "citais": 1, "encore": 2, "décret": 1, "portant": 1, "organisation": 1, "catégories": 1, "applicables": 2, "texte": 2, "apporté": 1, "amélioration": 1, "carrière": 2, "rappelle": 1, "ministre": 2, "avait": 1, "engagé": 2, "projet": 4, "réforme": 4, "Cette": 2, "reprise": 1, "donné": 2, "réunions": 1, "représentants": 3, "courant": 1, "voudrais": 1, "étroite": 1, "statut": 2, "cohérence": 1, "statuts": 1, "fonction": 3, "certain": 1, "nombre": 1, "dispositions": 2, "avant": 2, "redéfinir": 1, "modalités": 1, "conditions": 1, "régime": 1, "indemnitaire": 1, "propres": 1, "allons": 1, "orienter": 1, "harmonisation": 2, "possible": 2, "Notamment": 1, "concerne": 2, "niveau": 4, "revient": 1, "donner": 4, "possibilité": 1, "former": 1, "supporter": 2, "diminution": 1, "revenu": 1, "activité": 1, "devrait": 1, "définir": 1, "réformes": 1, "propositions": 1, "saurait": 1, "désormais": 1, "formation": 6, "regarder": 2, "pense": 1, "différentes": 1, "faveur": 1, "voire": 1, "titre": 2, "stages": 1, "formateur": 1, "profit": 2, "organisés": 2, "action": 1, "janvier": 1, "chargé": 1, "Préfet": 1, "DUPUIS": 1, "problèmes": 2, "viennent": 1, "Elles": 1, "permettent": 1, "lesconditions": 1, "construire": 1, "sécurité": 1, "civile": 3, "permis": 1, "mesure": 1, "réglementaires": 1, "objectifs": 1, "clairs": 1, "adapter": 1, "réponses": 1, "apporter": 1, "manifestations": 1, "perpétuelle": 1, "surtout": 1, "uniformiser": 1, "enseignement": 1, "diffèrent": 1, "souvent": 2, "département": 1, "réfère": 1, "chaque": 1, "grade": 1, "corresponde": 1, "catégorie": 1, "amenés": 1, "faire": 2, "mêmes": 2, "implique": 1, "cycles": 1, "disponibilité": 1, "salariés": 1, "incidences": 1, "financières": 1, "impose": 1, "révision": 2, "seulement": 2, "contenu": 1, "choix": 1, "méthodes": 1, "mener": 1, "nécessaire": 1, "création": 2, "filière": 1, "incitatives": 1, "confié": 1, "universités": 1, "monde": 1, "financement": 1, "faudra": 1, "assurée": 2, "répartition": 2, "juste": 1, "claire": 1, "entre": 4, "différents": 1, "partenaires": 1, "centre": 2, "participations": 1, "dispensée": 1, "écoles": 1, "inscrites": 1, "hiérarchisée": 1, "calquée": 1, "seront": 2, "réparties": 1, "zonal": 1, "enfin": 3, "créer": 1, "auprès": 1, "directeur": 1, "reviendra": 1, "études": 1, "nécessaires": 1, "politique": 1, "pédagogiques": 1, "partage": 1, "certainement": 1, "partie": 1, "grande": 1, "famille": 1, "question": 1, "délicate": 1, "statutaires": 1, "Ministre": 2, "Budget": 1, "saisi": 1, "solution": 1, "recherchée": 1, "parler": 1, "importe": 1, "réalisée": 1, "relation": 1, "permanente": 1, "relevant": 1, "continuité": 3, "commandement": 2, "indispensables": 1, "prévenir": 1, "risque": 1, "ordinaire": 1, "sorte": 1, "domaine": 3, "conséquent": 1, "budget": 1, "suppose": 1, "proche": 1, "révisées": 1, "situations": 1, "quand": 2, "responsabilités": 2, "technique": 1, "Direction": 1, "départements": 2, "cadres": 1, "supérieurs": 1, "profession": 3, "accuper": 1, "divers": 1, "postes": 1, "responsabilité": 1, "rencontre": 1, "administratifs": 1, "évolution": 1, "déroulement": 1, "corps": 1, "auquel": 1, "officier": 1, "pouvoir": 1, "accéder": 1, "hauts": 1, "responsables": 1, "correspond": 1, "celle": 2, "moyen": 1, "intervention": 1, "prêts": 1, "intégrer": 1, "dispositif": 2, "élargi": 1, "records": 1, "grandes": 1, "témoins": 1, "colonnes": 1, "provenant": 1, "presque": 1, "toutes": 1, "France": 2, "furent": 1, "acheminées": 1, "concept": 1, "permettant": 2, "puissance": 1, "groupes": 1, "riche": 1, "concentré": 1, "adapté": 1, "testée": 1, "Arménie": 1, "aéromobiles": 1, "catastrophe": 1, "appréciés": 1, "image": 1, "manifester": 1, "intervenir": 1, "manière": 1, "rapide": 1, "Colonel": 2, "JANVIER": 1, "insisté": 1, "opérations": 1, "pourraient": 1, "déclenchées": 1, "clairement": 2, "indiqué": 2, "circulaire": 1, "point": 1, "accord": 1, "fédération": 1, "preuve": 1, "supplémentaire": 1, "devait": 1, "composition": 1, "contingents": 1, "actuellement": 1, "spécialisées": 1, "chimiques": 1, "relève": 1, "souci": 1, "disposera": 1, "cellule": 1, "chimique": 1, "notamment": 1, "conséquences": 1, "accidents": 1, "matières": 1, "territoire": 1, "souhaite": 1, "entreprises": 2, "participation": 1, "sessions": 1, "européens": 1, "Ministère": 1, "veille": 1, "prise": 1, "généraliser": 1, "procédures": 1, "nouveaux": 1, "matériels": 2, "rendant": 1, "contraignant": 1, "également": 2, "moderniser": 1, "particulier": 1, "aériens": 1, "réalisation": 1, "fiabilité": 1, "communication": 1, "achevant": 1, "conformément": 1, "travaux": 1, "fréquences": 1, "initiant": 1, "complet": 1, "conduite": 1, "terme": 1, "importante": 1, "SICOSC": 1, "Informatisé": 1, "phase": 1, "outils": 2, "opérationnels": 1, "verront": 1, "messagerie": 1, "permettra": 1, "disposerez": 1, "instrument": 1, "précieux": 1, "capacités": 1, "renforcées": 1, "recours": 1, "appartient": 1, "disposant": 1, "stratégies": 1, "réglement": 1, "manoeuvre": 1, "document": 1, "contiendra": 1, "volet": 1, "spécifique": 1, "consacré": 1, "répond": 1, "souhait": 1, "luttent": 1, "terrible": 1, "efficaces": 1, "essentiel": 1, "modes": 1, "constituera": 1, "espace": 1, "duquel": 1, "intéressantes": 1, "coopération": 1, "terminerai": 1, "maintenant": 1, "Bernard": 1, "connais": 1, "apprécié": 1, "exerce": 1, "qualité": 1, "service": 1, "départemental": 1, "tâche": 1, "immense": 1, "sympathie": 1, "entourent": 1, "fondent": 1, "inlassable": 1, "attachement": 1, "tiendrez": 1, "poste": 1, "Fermement": 1, "déterminés": 1, "abandonner": 1, "pleinement": 1, "courage": 1, "quotidienne": 1, "celui": 1, "appartiennent": 1, "rappeler": 1, "bravoures": 1, "éprouvé": 1, "parmi": 1, "grandeur": 1, "délivrent": 1, "oblige": 1, "rechercher": 1}}