{"id": "03_10_1985-Paris", "date": "03_10_1985", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; notes manuscrites ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_11_02/ocr_discours.txt", "auteur": "Rocard", "text": "3.X.85\n\nFORUM DE L'EXPANSION\n\nINTERVENTION DE M. ROCARD\n\n \n\nON N’EST UAMAIS AUSSI INTELLIGENT OU’À POSTÉRIORI.\n\nJ’ÉPROUVE DE CE FAIT UNE RÉTICENCE COMPRÉHENSIBLE DEVANT LA\nFUTUROLOGIE. TROP DE PARAMÈTRES NOUS ÉCHAPPENT, TROP D'IMPON-\nDÉRABLES NOUS GUETTENT, AUXQUELS S'AJOUTE ENCORE LE SOUVENIR\nDE TROP D'ERREURS PASSÉES, POUR OUE NOUS PUISSIONS AFFIRMER\nAU FUTUR.\n\nQUI AVAIT, VOICI OUINZE ANS, ENVISAGÉ LE DOLLAR A 8 FRS, LES\nDEUX CHOCS PÉTROLIERS, OU VINGT MILLIONS DE CHôMEURS DANS LES\nPAYS DE L’O.C.D.E. ?\n\nFAUDRAIT-IL, POUR CELA, PARCE QU'AUCUNE SCIENCE, AUSSI SOPHIS-\nTIQUÉE SOIT— ELLE, NE PEUT NOUS DÉCOUVRIR L’AVENIR, RENONCER A\nL’ ENVISAGER ? EVIDEMMENT NON ET IL N’ Y A PAS LIEU DE CONFONDRE\nMODESTIE NÉCESSAIRE ET ABSTENTION COUPABLE. ANALVSONS CE OUI\nPEUT L' ÊTRE, ET ESPÉRONS OUE L_INTUITION_FERA LE RESTE.\nJUSTEMENT PARCE OUE BIEN_DES DANGERS_NOUS ENVIRONNENT, IL FAUT;\nSI L’ON PEUT ENCORE UTILISER CE TERME, ANTICIPER. \"NE PAS PRÉ-\nVOIR C'EST DÉJÀ GÉMIR” DISAIT VINCI. 0R, DANS LA PÉRIODE\nPRÉSENTE, PRÉVOIR NOUS DONNE LE GOÛT DE NE PAS GÉMIR.\n\nET JE RESSENS AUJOURD'HUI L'IMPÉRIEUX DEVOIR, NON SEULEMENT\n\nDE NE PAS GÉMIR, MAIS DE PROCLAMER TRÈS FORTEMENT OUE LA FRANCE\nNE S’EST PAS SOUVENT TROUVÉE DANS SON HISTOIRE CONFRONTÉE A\n\nUNE DÉCENNIE Où SE JOUERA AUSSI EXPLICITEMENT LE CHOIX DE SON\n\nDESTIN : DÉCLIN OU RENOUVEAU, TOUS DEUX SERONT SPECTACULAIRES.\n\nEN D’AUTRES TERMES, ET PAR DELÀ LES VICISSITUDES DU MOMENT,\nIL A RAREMENT ÉTÉ AUSSI PASSIONNANT D’ÊTRE FRANÇAIS.\n\n.../...\n\n \n\nPASSIONNANT D’ÊTRE FRANÇAIS PARCE QUE DE MULTIPLES RAISONS\n\nFONT DE LA FRANCE LE PAYS D’EUROPE LE MIEUX ARMÉ POUR ABORDER\nL’AVENIR. PASSIONNANT PARCE QU’UN SAUT DÉCISIF DANS L’ÉDIFI-\nCATION EUROPÉENNE EST APPELÉ, VOULU ET POSSIBLE. PASSIONNANT\nENCORE PARCE QUE LA FRANCE EST LE PLUS PUISSANT MOTEUR DE CETTE\nCOMMUNAUTÉ. PASSIONNANT ENFIN PARCE QU’EN L'ÉTAT DU MONDE, UNE\nPOUSSÉE PLUS FORTE DE L’EUROPE PEUT SEULE AIDER A EN AMÉLIORER\nLE SORT ET QUE L’IMPULSION FRANÇAISE A UNE LARGE PLACE À Y\nPRENDRE.\n\nQUELQUES MOTS S'IMPOSENT SUR CE DERNIER POINT. AVANT D’EN\nVENIR À LA FRANCE ELLE—MÊME, RAPPELONS LES ASPECTS INTERNA-\nTIONAUX DES ENJEUX DU FUTUR. IL MANQUE_QUELQUE CHOSE AU DÉCOR\nDE LA SCÈNE. C'EST L’EUROPE, DONT LE BESOIN SE FAIT SENTIR A\nL'EXTÉRIEUR AUTANT QU’A L'INTÉRIEUR.\n\nA L'EXTÉRIEUR, L’EUROPE RÉPOND DŸAÉORD, POUR LES ETATSeUNIS,\nA UNE NÉCESSITÉ STRATÉGIQUE. PEINANT À RÉGLER,LEURS.PROPRES\nPROBLÈMES, NOS PARTENAIREs_AMÉRICAINS SOUHAITERAITENT ÊTRE\nSOULAGÉS DU POIDS DES DÉPENSES DESTINÉES_A ASSURER LA SÉÇURITÉ\nDE L’EUROPE DE L'OUEST. SEULE UNE COHÉSION_PQFITIQUE PLUS\nFORTE, AUTORISANT NOS PAVS À ASSUMER EUX-MÊMES_LEUR DÉFENSE,\nPERMETTRAIT LE DÉSENGAGEMENT FINANCIER AUQUEL ASPIRENT LES\nU.S.A. ILS LE DISENT PUBLIQUEMENT ET FERMEMENT.\n\nPLUS GRAVEMENT, L'INCERTITUDE STRATÉGIQUE QUI PESE SUR LE\nCARACTÈRE EXHAUSTIF OU NON, SUR L’AUTOMATICITÉ, ET SUR LA\nRAPIDITÉ DE MISE_EN JEU DE LA COUVERTURE MILITAIRE AMÉRICAINE\nDONNÉE A L’EUROPE, POUR LES PREMIERS ÉCHELONS CONVENTIONNELS\n0U TACTIQUES D’UNE ÉVENTUELLE ESCALADE, NE PEUT_ÉTRE VRAIMENT\nLEVÉE QUE PAR L’EUROPL_ELLEàMÉME. LA_STABILITÉ STRATÉGIQUE DE\nNOTRE CONTINENT EST A CE PRIX, AUX DIRES DES AUTORITÉS AMÉRI—\nCAINES ELLES-MÉMES.\n\n \n\n \n\nCELA NE VA D’AILLEURS PAS SANS CONTRADICTIONS, CAR SI LES\nAMÉRICAINS SOUHAITENT UNE EUROPE FORTE MILITAIREMENT, ILS NE\nDÉDAIGENT PAS DE LA VOIR PLUS FAIBLE ÉCONOMIQUEMENT. MAIS\nL'ENJEU STRATÉGIQUE L'EMPORTE A LONG TERME.\n\nLA CHINE,EN SECOND LIEU, EST TROP MoBILISÉE PAR SES PROBLÈMES\nLES PLUS IMMÉDIATS DE DÉVELOPPEMENT. ELLE EST DÉLIBÉRÉMENT EN\nRETRAIT DE LA SCÈNE INTERNATIONALE ET N ’ATTEND DE CELLE— CI\nQU'UNE SEULE CHOSE : QU’ELLE LUI ASSURE LA PAIX INDISPENSABLE\nÀ SON ESSOR. MAIS COMME_ELLE SE MÉFIE DE L’ATTITUDE DES SUPER-\nGRANDS, ELLE SOUHAITERAIT L’ÉMERGENCE_DÏUN TROISIÈME INTERLo-\nCUTEUR ET ELLE ATTEND DE NOUS, EUROPÉENS, QUE NOUS SOYONS\nCELUI— LÀ.\n\nELLE AJOUTE EXPLICITEMENT QUE L’ OBJECTIF PRIORITAIRE DE\n\nL ’U.R.S.S. EST EN EUROPE, ET QUE LA STABILITÉ DE CE CONTINENT\nDÉPEND DE LA CAPACITÉ DE PRESSIONAUTONOMEDESEUROPÉENS EUX—MÊMES-\n\nQUE DIRE DU TIERS- MONDE, ENFIN7 . POUR LUI, LE BESOIN D’EUROPE\nEST PLUS PRESSANT ENCORE : IL EST VITAL. ETATS- UNIS ET U. R. S. S.\nSUBORDONNENT LEUR AIDE A L ’ALLÉGEANCE, JUGÉNT DÉVIANTS L ’UN ET\nL ’AUTRE CEUX QUI SONT DIFFÉRENTS, ET REFUSENT TOUS DEUX QUE LE\nNON-ALIGNEMENT PUISSE ÊTRE AUTRE CHOSE QU’UNE COMÉDIE.\n\nPOUR LE TIERS- MONDE, DÈS LORS, IL Y A INCOMPATIBILITÉ ENTRE LES\nRÈGLES ACTUELLES —C’ EST- A— —DIRE LES NON- RÈGLES- DU JEU ÉCONOMIQUE\nMONDIAL ET LES BESOINS DE LEUR DÉVELOPPEMENT. SEULE, UNE FOIS\nENCORE, L ’EUROPE POURRAIT PESER ASSEZ FORT POUR LEUR OFFRIR\n\nUNE PERSPECTIVE AUTRE QUE LE_LIBRE ÉCHANGE ABSGLU OU LE\nCOMMUNISME QUI, TRANSPosÉS CHEZ_EUX, SONT TOUJOURS OU PRESQUE\nSAUVAGES ET CARICATURAUX. L’INDOCHINE ET LE CHILI NE SONT QUE\nLES DEUX EXTRÊMES D ’UNE LONGUE CHAîNE DE PAYS BLOQuÉS DANS LEUR\nDÉVELOPPEMENT PAR LE JEU BRUTAL DES DEUX GRANDS. ”“5\n\n  \n\nVU DE L' EXTÉRIEUR, EN FAIT, SEULE L 'U. R. S. S. NOUS ENVISAGE\nAVEC DÉFIANCE. LES MOTIFS EN SONT CLAIRS ET PLUTÔT DE NATURE\nÀ NOUS ENCOURAGER.\n\n.../...\n\n \n\nMAIS, AVANT D’EN VENIR À L’EUROPE_VUE DE L’INTÉRIEUR, JE\nVOUDRAIS FAIRE UNE REMARQUE QUI VAUT POUR LES EUROPÉENS COMME\nPOUR LES AUTRES. L’EUROPE, C'EST SURTOUT UNE RÉFÉRENCE DE\nCIVILISATION. CAR ENFIN, QU’EST—CE QUE L’EUROPE AUX YEUX DU\nMONDE ET AUX NôTRES ? C’EST LE RESPECT DES_DROITS DE L’HOMME,\nC’EST UN HAUT NIVEAU DE DÉVELOPPEMENT, C’EST UNE PROTECTION\nSOCIALE SIGNIFICATIVE CONTRE LES INJUSTICES_DE_LA NATURE_OU\nDU SYSTÈME. OUI, AILLEURS,_PRÉSENTE CUMULATIVEMENT_CES TROIS\nCARACTÉRISTIQUES ET A UN TEL DEGRÉ ? UNE CIVILISATION, TELLE\nQUE L’HISTOIRE DE L’HUMANITÉ TOUT ENTIÈRE NOUS CONDUIT A LA\nCONCEVOIR, N'ESTeCE PAS JUSTEMENT LA LIBERTÉ, FLANQUÉE_DÎUNE\nPART, DE LA RICHESSE QUI PERMET SON_EXERCICE_RÉEL, ET D’AUTRE\nPART, DE LA PROTECTION SOCIALE QUI EN CORRIGE LES INJUSTICES ?\n\nIL EST DONC TEMPS DE RENONCER AU DISCOURS SUR \"L’EUROPE OU\nLA MORT” . NOUS SOMMES ENCORE BEAUCOUP TROP RICHES POUR MISER\nSUR CETTE ÉNERGIE DU DÉSESPOIR. _C’EST CELLE DE L’ESPÉRANCE\nQU’ IL FAUT CAPTER. DIRE, EXPLIQUER, POURQUOI L’EUROPE, C’EST\nBIEN, PLUS ENCORE QUE NÉCESSAIRE, EXALTANT, PLUS ENCORE\n\nQU’ INDISPENSABLE. L’ EUROPE DOIT ÊTRE UNE ENVIE PAS SEULEMENT\nUN BESOIN.\n\nCE N’EST QUE SUR CE POSITIF QU’ON PEUT MOBILISER.\n\nET NOUS LE POURRONS D ÀUTANT MIEUX QUE: VU DE L. INTÉRIEUR,\nL ÉDIFICATION EUROPÉENNE PARAIT SUSCEPTIBLE D AVANCER.\n\nIL Y A UN PRIX A PAYER, ET QUI EST ABSURDE, AU DÉCALAGE ENTRE\nL’ESPACE ÉCONOMIQUE RÉEL —LES FRONTIÈRES COMMUNAUTAIRES EN\nPRINCIPE— ET LE NIVEAU Où SE _DÉCIDE LA POLITIQUE DE RÉGULATION\n-QUI RESTE NATIONALE POUR L 'E.SSENTIEL—. DE CE HIATUS, UN\n\nNOMBRE CROISSANT DE RESPONSABLES PRENNENT CONSCIENCE. ET JE\nSUIS SÛR QU’IL S’EN TROUVE BEAUCOUP PARMI VOUS QUI ONT EU A\n\nEN SENTIR LES EFFETS.\n\n \n\nON VOIT À L'INVERSE SE MULTIPLIER LES SECTEURS DANS LESQUELS\nLE PASSAGE D'UNE SEUIL QUALITATIF IMPORTANT EST EN VUE.\n\nL’UNFICATION RÉELLE DU MARCHÉ INTÉRIEUR, LA TRANSFORMATION\nPOSSIBLE DE L’ÉCU EN VÉRITABLE MONNAIE DE TRANSACTION,\n\nCOMPTE TENU DE SON DÉVELOPPEMENT INATTENDU COMME MONNAIE DE\nCOMPTE, LE DÉVELOPPEMENT DES SYNERGIES INDUSTRIELLES ET DE\nRECHERCHE QUE PEUT PROVOQUER LE PROJET EURÉKA SONT AUTANT DE\nPISTES POSSIBLES POUR UN RENFORCEMENT QUALITATIF DE L’EUROPE\n\nA TERME PROCHE, QUE RENFORCE ENCORE LA PERCEPTION PAR LES\nCHEFS D’ENTREPRISES, DE LA DIMENSION EUROPÉENNE QU’ILS ÉTAIENT\nNOMBREUX A RÉCUSER IL Y A QUELQUES ANNÉES.\n\nIL.YABEAUCOUP A FAIRE DANS CES DOMAINES, ET PARAIT NOTAMMENT\nDEVOIR FIGURER AU RANG DES EXIGENCES DES DIX ANS A VENIR\nL’EUROPÉANISATION DES UNIVERSITÉS. LE SAVOIR EUROPÉEN ÉTAIT\nBEAUCOUP MOINS CLOISONNÉ NATIONALEMENT SOUS LA RENAISSANCE\nQU’AUJOURD’HUI I\n\nIL RESTE QUE TOUT CELÀ EXIGE DEUX CONDITIONS. D’UNE PART QUE\nL’EXÉCUTIF EUROPÉEN SE RENFORCE ET QUE LES SOUVERAINETÉS\n\nNATIONALES S’INCLINENT DEVANT L’AVENIR, SAUF A DEVENIR LES\n\nREMPARTS DE CITADELLES GARDANT FIÈREMENT LES ROUTES_QUE PLUS\nPERSONNE N’EMPRUNTE, D’AUTRE PART, DOIT—ÉTRETPARTAGÉE LA ,\nCONVICTION QU’UN FONCTIONNEMENT EN RÉSEAU, DENSE,_VOLONTAIRE, à\nMULTIFORME, PEUT ÊTRE PARFOIS PRÉFÉRABLE A LA CRÉATION DE\nNOUVELLES INSTANCES INTER-ÉTATIQUES.\n\nET DANS LE TISSAGE DE CE TYPE DE RÉSEAUX, QUELQU’EN SOIT\n\nLE POINT D’APPLICATION, IL EST CLAIR POUR TOUS QUE LES/f”\nENTREPRISES PRIVÉES DOIVENT TENIR UN_RôLE ESSENTIEL, (/ ‘\"\nAUX CôTÉS DES ACTEURS PUBLICS OU PARA-PUBLICS. \\%BLŒ.I\n\n \n\n.../...\n\nC’EST A CE PRIX SEULEMENT QUE L’EUROPE A UNE CHANCE DE\nPOUVOIR JOUER'TOUTSON RôLE DANS LES TROIS GRANDS ENJEUX\nAUXQUELS NOTRE PLANÈTE EST A PRÉSENT CONFRONTÉE.\n\nLE PREMIER EST D’ORDRE ÉCONOMIQUE, ET PROPRE AUX PAYS\nDÉVELOPPÉS. UNE PART IMPORTANTE DES DIFFICULTÉS DE LA\n\nPÉRIODE VIENT DE CE_QUE CHACUN DES TROIS PôLES DOMINANTS\n\nDE L’ÉCONOMIE MONDIALE, ETATS-UNIS, JAPON, COMMUNAUTÉEUROPÉENNE,\nA UNE TENDANCE FORTE A CHERCHER A EXPORTER SES DIFFICULTÉS\n\nCHEZ LES AUTRES PLUTÔT QU’A LES ATTAQUER SUR LE PLAN INTERNE.\n\nLE PROBLÈME ESSENTIEL DES ETATS-UNIS, C’EST L’INSUFFISANTE\nCROISSANCE DE LA PRODUCTIVITÉ GLOBALE DE LEUR ÉCONOMIE :\n\nDE L’ ORDRE DEJJBŸSPAR AN DEPUIS lO ANS. MALGRÉ LEUR INCONTEs—\nTABLE LEADERSHIP TECHNOLOGIQUE CELA MET UN TRÈS GRAND NOMBRE\nD’ENTREPRISES AMÉRICAINES DANS LES PLUS GRANDES DIFFICULTÉS,\nLARGEMENT AGGRAVÉES.PAR LE COURS EXCESSIF DU DOLLAR, LUI—MÈME\nEN PARTIE EXPLIQUÉ PAR LE REFUS OBSTINÉ DES AUTORITÉS\nD’INTERVENIR A SON SUJET (JUSQu’AU RÉCENT_ACCORD_DE NEw-YORK\nQUI ANNONCE PEUT-ÊTRE UN CHANGEMENT FONDAMENTAL).\n\nMAIS POUR LE MOMENT, UNE IMMENSE PRESSION PROTECTIONNISTE .\n\nSE DÉVELOPPE AU CONGRÈS, ET LE GOUVERNEMENT AMÉRICAIN CHERCHE,\nA TRAVERS LES NÉGOCIATIONS DU G. A. T. T., A oBTENIR DES AUTRES _\nDES CONCESSIONS DOUANIERES COMPENSATRICES ET AU COURS DU DOLLAR\nET A LEUR MANQUE DE PRODUCTIVITÉ. C’ EST UNE VOIE DANGEREUSE.\n\nLE JAPON, LUI, A ASSURÉ SA CROISSANCE RÉCENTESURTOUT PAR\nL’EXPORTATION,_ET EN SE RENDANT PRATIQUEMENT IMPÉNÉTRABLE\n\nA TOUTE IMPORTATION SIGNIFICATIVE OU PRESQUE. LA PRESSION\nQU’IL EXERCE DE CE FAIT SUR LES AUTRES DEVIENT INTOLÉRABLE.\nMAIS AU LIEU DE CHERCHER A PROVOQUER LA MUTATION INTERNE DE\nSES GRANDS ÉQUILIBRES, IL CHERCHE A MAINTENIR LA RENTE DE\nSITUATION QUE CONSTITUE SON ÉVIDENT PROTECTIONNISME.\n\n \n\nA JOUER CE JEU, IL VA 'POUSSER LES AUTRES À SE FERMER DE PLUS\nEN PLUS À SES PRODUITS, POUR LE PLUS GRAND DOMMAGE DE SA\nPROPRE ÉCONOMIE, MAIS AUSSI DU COMMERCE MONDIAL.\n\nENFIN, L’EUROPE VIT SA PROPRE CRISE SOUS LA FORME DU CHÔMAGE\nDONT ELLE A LE TRISTE_RECORD DANS LE MONDE DÉVELOPPÉ. DE CE\nFAIT LA PERTE D’ACTIVITÉ NATIONALE QUE REPRÉSENTE TOUT DÉFICIT\nCOMMERCIAL EST INTOLÉRABLE, ET TOUTE POUSSÉE INFLATIONNISTE\nQUI DÉCOURAGE L'EXPORT ET ENCOURAGE_L’IMPORT AGGRAVE LE DRAME\nINTERNE. DU COUP LES_DIFFERENTS PAYS_D'EUROPE FONT DE LA\nDÉFLATION_ET S'INTERDISENT LA CROISSANCE_POUR SE PROTÉGER LES\nUNS CONTRE LES AUTRES AU MOINS AUTANT QUE FACE AUX ETATS-UNIS\nET AU JAPON. IL S’Y AJOUTE, DANS LE CAS DE L’ALLEMAGNE, UNE\nCRAINTE MYTHOLOGIQUE DE L'INFLATION QUE L’HISTOIRE EXPLIQUE\nMAIS QUI DÉPASSE LARGEMENT LES EXIGENCES DU MOMENT.\n\nL’EUROPE N’EN SORTIRA QUE LORSQu’UNE MONNAIE COMMUNE DONNERA\nUNE BASE RÉELLE A UNE RÉGULATION ÉCONOMIQUE UNIQUE AU NIVEAU\nCOMMUNAUTAIRE ET LORSQUE SA PERSONNALITÉ COMMERCIALE ET\nDOUANIÈRE SERA SUFFISAMMENT AFFIRMÉE_SOus_AUTORITÉ UNIQUE\n\nAU NIVEAU INTERNATIONAL POUR CONTREBALANCER_LES PRESSIONS\nAMÉRICAINE ET JAPONAISE QUE JE VIENS DE DÉCRIRE. LIBRE ÉCHANGE\nOUI, BIEN SUR, MAIS ÉQUILIBRÉ ET DANS LE CADRE_D’UN SYSTÈME\nMONÉTAIRE INTERNATIONAL ACCEPTABLE, EN TOUT CAS MOINS DÉVAS-\nTATEUR I \"”“P\\\n\nÇ\nwLES\n\nLE SECOND ENJEU MONDIAL LOURD TOUCHE LA RELATION NORD—SUD.\n\nLA PRÉTENTION DE L’oCCIDENT A_ISOLER TOTALEMENT LES POLITIQUES\nD’AIDE PUBLIQUE RELATIVEMENT_MARGINALES DE TOUT LE MOUVEMENT\nÉCONOMIQUE ET COMMERCIAL MONDIAL, AGGRAVÉE PAR UNE AUTRE\n\n.../..I\n\n \n\n \n\n \n\nPRÉTENTION A IMPOSER A TRAVERS LES POLITIQUES D’AIDE UN\n\nMODÈLE SOCIAL DE DÉVELOPPEMENT COPIÉ SUR LE NOTRE MAIS QUI\nÉCHOUE PARTOUT DANS LE TIERS— MONDE ONT LARGEMENT FAIT LONG\nFEU. L’ AFRIQUE EST EN DÉTRESSE, LES PHILIPPINES NE VONT\n\nGUÈRE MIEUX, L ’AMÉRIQUE LATINE EST RAVAGÉE DE DIFFICULTÉS\nSTRUCTURELLES TRÈS GRAVES. CHACUN ADMET AUJOURD' HUI QU’ IL\n\nN’ Y A DÉVELOPPEMENT ÉCONoMIQUE POSSIBLE QU' APPUYÉ SUR UNE\nLARGE AUTOSUFFISANCE ALIMENTAIRE, ET SI LE MOTEUR PRINCIPAL\n\nDE CE DÉVELOPPEMENT ESTOENDOGÈNE. 0R LES ÉCONOMIES sous-\nDÉVELOPPÉES SONT FRAGILES. L’ÉTONNANT DÉCOLLAGE ÉCONOMIQUE,\n\nET NOTAMMENT AGRIOOLE DE L’INDE,_N’A ÉTÉ POSSIBLE QUE DERRIÈRE\nUNE PROTECTION DOUANIÈRE SIGNIFICATIVE. L'INDE A DÉCOLLÉ EN\nSE PROTÉGEANT, L’AFRIQUE S’EST NAUFRAGÉE EN S’OUVRANT TROP TôT.\n\nSI L’ ON VEUT ÉVITER QuE CES EVIDENCES NE POUSSENT PETIT À PETIT\nLE TIERS- MONDE A UNE PROTECTION EXCESSIVË, SI L’ ON VEUT SAUVE-\nGARDER CE QUI PEUT L’ ÊTREHDU LIBRE ÉCHANGE -CÉT'EFFICAÇE DOPANT'\nDES FORTs— ALORS IL FAUT INCLURE DANS LES RÈGLES COMMERCIALES\nMONDIALES UN DROIT A LA PROTECTION POUR LES ÉCONOMIES FRAGILES,\nDÉCROISSANT AU FUR,EÏ.À.MESURE DE LEUR DÉVELOPPEMENT. IL N’Y A\nQUE L’EUROPE POUR AVANCER AUJOURDÏHUI ET FAIRE_PASSER DANS LES\nFAITS UNE IDÉE AUSSI ICONOCLASTE MAIS AUSSI DÉCISIVE !\n\nLE TROISIÈME ENJEU MONDIAL TOUCHE NATURELLEMENT LES PROBLÈMES\nSTRATÉGIQUES EST-OUEST.\n\nUN MOT POUR RAPPELER QUE L'INSTADILITÉ DURABLE DE NOMBREUX\nPAYS DU SUD AGGRAVE LES RISQUES QUE COMPORTE LA TENSION_\nEST—OUEST ET RENFORCE PAR CONSÉQUENT L’URGENCE QU’IL Y_A A\nCE QUE L’EUROPE SOIT CAPABLE DE FAIRE ÉVOLUER LA POLITIQUE\nMONDIALE DANS LE SENS QUE JE VIENS D’ÉVOQUER.\n\nMAIS C’EST SUR NOTRE CONTINENT Qu’EST ENGAGÉE LA PARTIE LA\nPLUS DÉCISIVE. SI LA FRANCE EST RELATIVEMENT SANCTUARIsÉE\n\nPAR SA FORCE NUCLÉAIRE DE DISSUASION IL N’ EN VA PAS DE MÊME\nDU RESTE DE L 'EUROPE. 0R LA PRESSION SOVIÉTIQUE SUR L ’EUROPE,\n\n \n\n \n\nSI ELLE DOIT UN JOUR SE DECHAÎNER, CE QUE JE NE CROIS GUÈRE,\nRISQUE DE PRENDRE LES FORMES\nDE TENTATIVES DE DÉSTABILISATION SOCIALE, DE_TERRORISME, PUIS\n\nÉVENTUELLEMENT DE PRESSION MILITAIRE CONVENTIO NELLE OU CHIMI—\nQUE AVANT DE TOUCHER AU NUCLÉAIRE. POUR COMMEﬂUER SUR LE\nTERRITOIRE DE NOS PARTENAIRES, CECI N’ EN CONCERNE PAS MOINS LA\nFRANCE. ET PERSONNE NE DOIT ATTENDRE D' UN PRÉSIDENT DES ETATS-\nUNIS QU’ IL TRAITE DE TELLES SITUATIONS COMME SI ELLES CONCER—\nNAIENT DIRECTEMENT SON PROPRE TERRITOIRE ET SA PROPRE POLULATION.\nDANS CES CONDITIONS, C’ EST BIEN AUX EURoPÉENS, ET DE MANIÈRE\nCONCERTÉE, FAUTE DE QUOI RIEN D’ EFFICACE N’ EST ENVISAGEABLE,\n\nQU’ IL INCOMBE DE SE PRÉMUNIR CONTRE CE TYPE DE SITUATIONS. I\nAINSI ETAYÉE LA où ELLE NE PEUT OPÉRER, LA COUVERTURE AMÉRICAINE\nN’ EN SERAIT QUE PLUS CERTAINE SI L’ ESCALADE N’ ÉTAIT PAS MAÎTRISÉE.\nCE N’ EST PAS DE NOTRE GARANTIE NUCLÉAIRE QUE L ’ALLEMAGNE A\nBESOIN, ET NOUS NE POUVONS D ’AILLEURS PAS LA LUI DONNER DE\nMANIÈRE CRÉDIBLE, PAS PLUS QU ’A _NOS AUTRES PARTENAIRES_ EUROPÉENS\nD ’AILLEURS. C’EST D’ UN SYSTEME DE DÉFENSE EUROPÉEN ADAPTÉ A LA\nRÉALITÉ DE LA SITUATIoN PRÉSENTE. L’ IDENTITÉ DE L ’EUROPE EXIGE\nSA DÉFINITION. LE PROBLÈME EST INTELLECTUELLEMENT MUR, IL\n\nN ’EXIGE QUE DE L’ AUDACE POLITIQUE. ON PEUT CEPENDANT, MALGRÉ\n\nLA RARETÉ DE L’ AUDACE POLITIQUE, FAIRE LE PRONOSTIC QUE DANS\n\nCE DOMAINE DES PAS DÉCISIFS AURONT ÉTÉ FAITS DANS LES QUINZE\n\nANS QUI VIENNENT.\n\n    \n\nXXXXX\n\n\\%ALï—/\n\n \n\n10.-\n\nET LA FRANCE DANS TOUT CELA ? SI ELLE A, DE LONGTEMPS,\nCESSÉ D’ÊTRE LE CENTRE DU MONDE, N’AYONS PAS PEUR DE\nDIRE QU’ELLE RESTE, PAR SON HISTOIRE ET SON RAYONNEMENT,\nUN PAvs—PHARE, DONT LE TIERs—MONDE NE DÉSESPÈRE PAS\nD’ATTENDRE BEAUCOUP ET DONT L’EUROPE PEUT ESPÉRER BIEN_\nPLUS ENCORE. NOTRE PAYS A LES MOYENS DÎÊTRE LE PRINCIPAL\nANIMATEUR DE SON ÉDIFICATION. IL LUI FAUT LE VOULOIR ET\nNOTRE PAROLE SERA D’AUTANT PLUS ENTRAÎNANTE QUE NOTRE\nATTITUDE INTERNE AURA PU CONVAINCRE. UNE_ACTION FORTE,\nRELAYÉE PAR UNE DIPLOMATIE MODESTE ET PERSUASIVE PLUTÔT._\nQU’ARROGANTE, NOTAMMENT VIS-À-VIS DES PETITS PAYS D’EUROPE,\nEN SERA LE MEILLEUR INGRÉDIENT.\n\nL’AVENIR EST DONC SUBORDONNÉ AU SURSAUT_DE LA FRANCE.\nEN EST-ELLE CAPABLE ? J’EN SUIS SûR POUR AUTANT QU’ON\nAPPRÉCIE LES CONDITIONS ET QU’ON MESURE LES DIFFICULTÉS.\n\nCOMMENÇONS PAR INVENTORIER LA PART DU PRÉVISIBLE.\n\nL’AVENIR EST D’ORES ET DÉJÀ FAIT DE QUELQUES CERTITUDES.\n\nLA DÉMOGRAPHIE, TOUT_D’ABORD I AVEC 58 MILLIONS DE FRANÇAIS\nEN 2025, NOTRE PAYS SE SITUERA AU 17È_RANG MONDIAL MAIS\nSURTOUT, SAUF MODIFICATION_DES COURBES, IL N’AURAIT PLUS\nQUE 15 MILLIONS DE MOINS DE 20 ANS, CONTRE PLUS DE 16\nAUJOURD’ HUI, ET COMPTERAIT EN REVANCHE 12 A 15 MILLIONS DE\nPLUS DE 60 ANS, DONT PLUS D' UN MILLION DEPASSERAIT 85 ANS.\nCES CHIFFRES SUFFISENT À ATTESTER L’ AMPLEUR DU PROBLÈME.\nILS FERONT OBJECTIVEMENT PESER SUR L’ ENSEMBLE DU RÉGIME\n\nDE PROTECTION SOCIALE UNE CHARGE FORTEMENT ACCRUE.\n\nMAIS L’ ÉLÉMENT DÉMOGRAPHIQUE NOUS APPORTE AU MOINS UNE\nCERTITUDE RELATIVE QUI CONSTITUE L’ AVANTAGE DÉCISIF DE LA\nFRANCE EN EUROPE POUR LES 20 ANS QUI VIENNENT_: LE PROCESSUS\nDE VIEILLISSEMENT EST CONSIDÉRABLEMENT MOINS AVANCÉ CHEZ\nNOUS QU'IL NE L’EST DANS TOUS_LES AUTRES PAYS D’EUROPE HORS\n\n \n\nll. —\n\nL’ESPAGNE. CELA A NOTAMMENT DE BONNES CHANCES DE RÉGLER\nLE VIEUX PROBLÈME DE LA COMPÉTITION ÉCONOMIQUE FRANCO-\nALLEMANDE ET DE NOTRE TRADITIONNEL COMPLEXE D’INFÉRIORITÉ\nA CE SUJET DANS UN SENS IMPRÉVU JUSQU’ICI.\n\nCELA NOUS GARANTIT SURTOUT UN DEGRÉ D’ADAPTABILITÉ DU\nPAYS A PEU PRÈS STABLE POUR LES 20 ANS QUI VIENNENT ET\n\nLE MEILLEUR D’EUROPE.\n\nLA SEULE VARIABLE VRAIMENT IMPRÉVISIBLE EST L’ÉVOLUTION\nDU TAUX DE FÉCONDITÉ : GAGEONS SIMPLEMENT QUE SI NOUS\nNOUS REMETTONS A CROIRE A L’AVENIR, NOUS FERONS AUSSI DES\nENFANTS !\n\nDEUXIÈME CERTITUDE,_NOTRE AVENIR,_PEUT-ÊTRE PLUS ENCORE\nQUE LE PRÉSENT, DÉPENDRA ÉTROITEMENT DE L’ÉLÉMENT INTER—\nNATIONAL. OUTRE LA sÉCURITE, LES FLUX D’ÉCHANGES, LES\nAPPROVISIONNEMENTS COMME LES_DÉBOUCHÉS, AURONT POURSUIVI\nUN PROCESSUS.PE-M0ND1ALISAT10N1.ET LA RECHERCHE D'UN\nSAUVETAGE NATIONAL SERA TOTALEMENT VAINE SI ELLE S’AvÈRE\nISOLEE.\n\nTROISIÈME CERTITUDE, ENFIN, LA PRINCIPALE VARIABLE DES\nPROCHAINES ANNÉES SERA SANS DOUTE CULTURELLE._AUCUN PAYS\nN’EST NI_TRÈS SENSIBLEMENT PLUS RICHE, NI PLUS INTELLIGENT\nQUE LE NÔTRE. D’où VIENT ALGRS QUE CERTAINS_RÉUSSISSENT\nMIEUX, SI CE_N’EST D’UNE MEILLEURE ADÉQUATION ENTRE LEURS\nHABITUDES, LEURS MENTALITÉS, ET LES NÉCESSITÉS DU TEMPS.\n\nL'EMPORTERONT CEUX CHEZ LESQUELS LE SENTIMENT D_U MOUVE-\nMENT DOMINE CE OU UN INTERESSANT RAPPORT RECENT DU PLAN\n\nAPPELLE LA QUÊTE DE L' IMMOBILE. J' Y REVIENDRAI.\n\nVOICI TROIS CERTITUDES. ELLES SONT MODÉRÉMENT RÉJOUISSANTES.\nVENONS- -EN MAINTENANT A CE QUI, FAUTE D ’ÊTRE SÛRL_EST\nHAUTEMENT PROBABLE. ‘ *--\n\n \n\n \n\n12. —\n\nLA MONTÉE DU CHÔMAGE RESTE A L’ORDRE DU JOUR. CERTES, NOUS\nSOMMES PARVENUS A EN LIMITER LA PROGRESSION. DÈS LORS,\nNÉANMOINS, QUE CHAQUE ANNÉE AMÈNE SUR LE MARCHÉ DU TRAVAIL\nPLUS DE JEUNES QU’IL NE PEUT EN ABSORBER, C’EST UNE\nDOULOUREUSE ÉVIDENCE ARITHMÉTIQUE QUI DÉMONTRE QUE NON\nSEULEMENT ON NE PEUT RÉSORBER LE CHÔMAGE ACTUEL MAIS ENCORE\nQU’IL EST APPELÉ A S’AGGRAVER. S’EN DÉDUISENT DEUX CONSÉ—\nQUENCES : LA PREMIÈRE EST QU’ON NE PEUT SE RÉSIGNER A UNE\nTELLE ÉVOLUTION, PARCEqu’ELLE EST MORALEMENT INSOUTENABLE\nET SOCIALEMENT DÉFLAGRATOIRE. LA SECONDE EST QUE, MÊME SI\nSONT PRISES ET COURONNÉES DE SUCCÈS LES MESURES DONT JE\nPARLERAI TOUT À LÏHEURE, LE DÉLAI NÉCESSAIRE A LEUR\nEFFICACITÉ NOUS_CONTRAINDRA, DANS L’INTERVALLE, A UN _\nTRAITEMENT SOCIAL DU CHÔMAGE, COÛTEUX MAIS INÉLUCTABLE.\n\nLA SECONDE HYPOTHÈSE PROBABLE CONCERNE L’ IMMIGRATION.\n\nIL NE FAIT DE DOUTE POUR PERSONNE QUE LE FLUX DOIT EN ÊTRE\nMAITRISÉ, EN MÊME_TEMPS QUE DOIVENT ÊTRE RECHERCHÉES LES _\nVOIES D’UNE MEILLEURE INTÉGRATION. MAIS NOUS NOUS TROUVONS\nICI EXPOSÉS A UN DOUBLE PARADOXE. D’ UNE PART, ALORS [QUE_\nNOTRE ÉCONOMIE VERRA DIMINUER SES BESOINS EN MAIN— D 'OEUVRE\nPEU QUALIFIEE, CELLE DES_ PAYS DU MAGHREB ET D’ UNE PARTIE\n\nDE L ’AFRIQuE NOIRE CONTINUERA MALHEUREUSEMENT DE SE DEGRADER.\nD’ AUTRE PART, L’ EXIGENCE D’ UNE MEILLEURE ISERTION, QUE\nRENDENT NÉCESSAIRES LES TENSIONS DUES A LA PRÉSENCE DE LA\nPOPULATION IMMIGRÉE DÉJÀ PRÉSENTE _SE TRADUIRA PAR UNE\nCERTAINE AMÉLIORATION DE SA SITUATION. OR L’ UN ET L’ AUTRE\nÉLÉMENTS, TOUT DEUX INÉVITABLES, CRÉENT UN APPEL D’ AIR A\n\nL’ IMMIGRATION, NOTAMMENT CLANDESTINE, DE CEUX QUI SERONT\n\nA LA FOIS POUSSÉS PAR LA FAIM ET ATTIRÉS PAR DES CONDITIONS\nDE VIE PLUS DÉCENTES.\n\n.../...\n\n \n\n \n\n13. —\n\nTROISIÈME ÉLÉMENT PRÉVISIBLE, ENFIN, APRÈS LES CERTITUDES\nET LES HAUTES PROBABILITÉS, LES DONNÉES D’UNE CONJONCTURE\nQUI SERA SANS DOUTE LONGUE.\n\nNOUS SORTONS, OU ALLONS SORTIR, D’UNE PÉRIODE QUI N’AVAIT\nPAS QUE DES INCONVÉNIENTS. LE COURS DU DOLLAR, CONTINûMENT\nSUPÉRIEUR A 8 FRS DEPUIS LE PRINTEMPS 1984, A GALVANISÉ NOS\nEXPORTATIONS, TANDIS QUE LES SYMPTOMES DE REPRISE AMÉRI—\nCAINE AVAIENT UN EFFET STIMULANT SUR,LIÉÇOMOMIE MONDIALE.\nS’AJOUTAIT ÀŒLA. LA.,VAGUE DE CPNTRATS CONSÉCUTIFS AU\nSECOND CHOC PÉTROLIER DONT LA FRANCE A_ASSUEz LARGEMENT\nBÉNÉFICIÉ. MAIS SXIF EST A CRAINDRE QUE L’ON NE PUISSE\nPLUS COMPTER SUR CES STIMULI, IL SEMBLE EN REVANCHE TRÈS\nPLAUSIBLE QUE NOUS ASSISTIONS A UN RENCHÉRISSEMENT DU PRIX\nDU PÉTROLE DANS LES ANNÉES 1990, LORSQUE LES PAYS PRODUC-\nTEURS AURONT SIMULTANÉMENT INTÉRÉT_ A REVALORISER UNE\nMANNE QUI S’ ERODE ET QUE DES PAYS DU TIERS— MONDE REPREN-\nDRONT LA VOIE_D ’UNE_CROISSANCE GOURMANDE EN_ÉNERGIE ET,\nFAISANT MONTER LA DEMANDE. ON NE PEUT TABLER POUR_LES DIX\nANS QUI VIENNENT SUR UN ENVIRONNEMENT INTERNATIONAL AUSSI\nFAVORABLE QUE CELUI DES DEUX OU TROIS DERNIÈRES ANNÉES.\nTELLES SONT, A MON SENS ET_À GROS TRAITS, LES DONNÉES_W‘\nPRÉVISIBLES DES ANNÉES À VENIR. (/ \"EïS\\\n\\,;.\nFACE À ELLES, QUELS_DOIVENT ÊTRE NOS OBJECTIFS ET QUELSET”\nEN SONT LES PROBLÈMES ?\n\nLE PREMIER BUT _RÉSIDE_ DANS LA REDECOUvERTE DU FINANCEMENT\nSTABILISÉ D’ UNE ÉCONOMIE DYNAMIQUE. LA TÂCHE EST ARDUE\nCAR NOUS NE RECONSTITUERQNS JAMAIS LES DEUX PILIERS SUR\nLESQUELS LES ”30 GLORIEUSES” ONT BATI LEUR PROSPÉRITÉ :\nL’ ÉNERGIE ET L’ ARGENT A VIL PRIX.\n\n.../...\n\n \n\n14. -\n\nLES DEUX PREMIERS CHOCS PÉTROLIERS, SANS PARLER D'UN\nTROISIÈME TOUJOURS POSSIBLE, N’ONT ÉTÉ NI PLUS NI MOINS\nQUE LA MISE A JOUR DE TARIFS PRÉCÉDEMMENT SPOLIATEURS\nPOUR LES PRODUCTEURS ET DONT LES PAYS DÉVELOPPÉS AVAIENT\nTRÈS LARGEMENT PROFITÉ.\n\nDE LA MÊME FAÇON, NOUS AVONS LONGTEMPS EU_À_NOTRE DISPOSI—\nTION UNE ÉPARGNE AUTOMATIQUE,_FATBLEMENTTRÉMUNÉRÉE,_SI\nFAIBLEMENT MÊME QUE SES TAUX D’INTÉRÊT ÉTAIENT_DEVENUS\nINTOLÉRABLEMENT_INFÉRTEURS A CEUX DE_L'INFLATION. PUIS\nL’ENDETTEMENT CROISSANT_A PROVOQuÉ UNE FORTE DEMANDE\nD’ÉPARGNE, ET CELLE-CI S’EST TROUVÉE NETTEMENT MIEUX\nRÉMUNÉRÉE.\n\nDES HABITUDES EN ONT RÉSULTÉ ET :NE NOUS FAISONS ÀMCUNE\nILLUSION- ON NE REVIENDRA PAS SUR LE GOÛT DES ÉPARGNANTS\nD’ÈTRE RÉTRIBUÉS.\n\nRETROUVER DANS CES CONDITIONS UN FINANCEMENT.APPRQPRÏÉ_,H,\nDE NOTRE ÉCONOMIE N’EST_PASIUNE.GAGEURE, MAIS CELA SUPPOSE\nAU MOINS QUE RESTENT STRICTEMENT TENUS LES ÉQUILIBRES\nINDISPENSABLES.\n\nRIEN N’EST IMPOSSIBLE, EN EFFET, DÈS LORS QUE NOUS\nSAURIONS RÉSOUDRE NOS QUATRE PRINCIPALES DIFFICULTÉS.\n\nLA PREMIÈRE CONSISTE.À.RÉÉQUILIBRER LA PROTECT10N SOCIALE.\nAVANT QU’ELLE N'ENTRE DANS_UNE CRISE QUI.LUI SERAIT FATALE,\nNOUS NE POUVONS NI ÇQNTINUER_À DÉPENSER POUR NOTRE SANTÉ LE\nDOUBLE DE NOS VOISINS BRITANNIQUES, PAR EXEMPLE, NI MAINTE-\nNIR SANS CHANGEMENT UN SYSTÈME DE RETRAITES FTNANÇÉ PAR_UN\nPOURCENTAGE DÉCROISSANT D’ACTIFS POUR DES RETAITÉS À DURÉE\nDE VIE DE PLUS EN PLUS LONGUE,_PLUS_LESAINFLEXIONS NÉCEST\nSAIRES SERONT PRÉCOCES ET MOINS ELLES SERONT DOULOUREUSES.\n\n.../...\n\n \n\n \n\n15. -\n\nLA DEUXIÈME DIFFICULTÉS TIENT A LA DRAMATIQUE ABSENCE\n\nDE LA FRANCE, VOIRE DE L’EUROPE, DANS NOMBRE DE SECTEURS\nINDUSTRIELS DE POINTE. SI NOUS AVONS NOS SECTEURS D’EXCEL-\nLENCE, AYONS LA LUCIDITÉ DE VOIR QUE NOUS SOMMES, POUR\nD’AUTRES, DANS UNE SITUATION A BIEN DES ÉGARDS SIMILAIRE\n\nÀ CELLE DE PAYS DU TIERS—MONDE, OBLIGÉS DE S’ENDETTER POUR\nACCÉDER À DES TECHNIQUES QU’ILS NE MAîTRISENT PAS.\n\nLA TROISIÈME_DIFFICULTÉ CONSISTE A REMETTRE EN ÉTAT NOTRE\nSYSTÈME ÉDUCATIF. LES AMÉLIORATIONS SONT EN COURS ET\nCHACUN LES PERcOIT. QUI OSERAIT_DIRE QU'ELLES SUFFIRONT ?\nQUE L’ÉCOLE SOIT FAITE POUR APPRENDRE A LIRE, A ÉCRIRE ET\nA COMPTER, IL EST BON_QU’UN MINISTRE EN AIT RAPPELÉ _\nL’ÉVIDENCE. MAIS IL EST_CLAIR QUE LES EXIGENCES DE DEMAIN,\nLA TECHNIQUE QUI LES IMPRÈGNE, LA MOBILITÉ QUI LES SOUS-\nTEND, DOIVENT PAIRE PARTIE INTÉGRANTE D’UN ENVIRONNEMENT\nCULTUREL DIFFUSÉ DÈS L’ ENFANCE, SANS QUE PUISSENT Y POUR-\nVOIR UN PEU PLUS DE FRANÇAIS DANS LES ENSEIGNEMENTS\nTECHNIQUES OU L' UTILISATION D' UN GAFFIOT ÉLECTRONIQUE\nDANS LA VERSION LATINE. / ’S,\n\n\\ \\\n\\\"L;\n\nLA QUATRIÈME DIFFICULTÉ, ENFIN, CONERNE L’ORGANISATION DU\nTRAVAIL. SOUS NOS YEUX, LA TECHNIQUE EST EN TRAIN DE\nBOULEVERSER LES OBJETS ET LA MANIÈRE DE LES PRODUIRE.\nC’EST CE QUE L'oN APPELLE LA TROISIÈME RÉVOLUTION TECHNO-\nLOGIQUE. MAIS ON N’A JAMAIS VU_DANS L’HISTOIRE UNE\nRÉVOLUTION _TECHNOLOGIQUE QUI NE SOIT PAS AUSSI UNE MODER—\nNISATION SOCIALE. COMPRENQNS QUE LE CHÔMAGE ACTUEL EST\n\nD’ ABORD LE RETARD DU_SOCIAL_SUR_LE TECHNOLOGIQUE. NOTRE\n.TÂCHE PRINCIPALE POUR LES DIX_ANS QUI VIENNENT EST DE\nCONSTRUIRE UNE_ORGANISATION SOCIALE -ET D’ABORD UNE\nORGANISATION DU TRAVAIL- QUI RÉPONDE AUX ESPOIRS ET AUX\nPOSSIBILITÉS DE LA TECHNOLOGIE MODERNE. CELA PEUT_EXIGER\nUNE PLUS GRANDE SOUPLESSE DE L’ORGANISATION DU TRAVAIL.\nIL Y FAUDRA IMAGINATION, DIVERSITÉ ET SOLIDARITÉ.\n\n \n\n16. —*\n\nAINSI APPRÉHENDÉS,_LES GRANDS OBJECTIFS COMME LES\n\nGRANDES DIFFICULTÉS_SE_RAMÈNENT A DEUX ENJEUX FONDAMENTAUX.\nPREMIÈREMENT, LA FRANCE PEUT-ELLE SORTIR DE CE QU’ON A\nAPPELÉ LA QUÈTE DE L’IMMoBILE ? ET DEUXIÈMEMENT, COMMENT\nFAIRE FACE A LA PAUPÉRISATION DES AGENTS PUBLICS ?\n\nSUR LE PREMIER POINT, LA QUÊTE DE L’ IMMOBILE, CHACUN\n\nCONNAÎT LE PROBLÈME. PAR HABITUDE OU PAR REFDGE, TROP\n\nDE NOS CONCITOYENS SE REPLIENT FRILEUSEMENT SUR EUX- —MÉMES\n\n0U DANS LA CHALEUR MOITE DES GRANDS_APPAREILS, S ’ENFOUISSENT\nLA TÈTE DANS DES STATUTS COMME LES AUTRUCHES DANS LEfSABLE,\nET C’EST LA DEMANDE_DE PLUS DE_SÉÇURTTÉ, DE PLUS DE PROTEC-\nTION, DU MAINTIEN DE TOUS LES AVANTAGES ACQUIS, BOUGEANT\n\nLE MOINS POSSIBLE.\n\nMAIS CE TYPE D’ATTITUDE EST PLUS PORTÉ ENCORE DANS CE QUE\nJ’APPELERAI LES BOUTIQUES, QU' ELLES SOIENT ADMINISTRATIVES,\nSYNDICALES, CORPORATISTES. TRAUMATISÉES PAR DES CHANGEMENTS\nQU’ ELLES NE PRÉCÉDENT NI NE_CONDUISENT, CES GRANDES ORGANI-\nSATIONS SE RASSURENT, OU S’AVEUGLENT _, PAR UN COMPORTEMENT\nCRISPÉ SUR LA POURSUITE MÉTICULEUSE ET TATILLONNE DE\n\nL' ATTITUDE ET DES ORIENTATIONS QUI LES ONT TOUJOURS CARAc—\nTÉRISÉES. PLUS ELLES SONT DÉPHASÉES, PLUS_ELLES CARICATUa\nRENT LEURS DÉFAUTS ET SE CONDAMNENT À ÊTRE EN MARGE D'UNE\nHISTOIRE QUI NE LES ATTEND PAS.\n\nQUI NE VOIT AU CONTRAIRE, DÈS QUE L’ON QUITTE LE CHAMP,\nINSTITUTIONNEL , POUR RETROUVER LES FACONS DE VIVRE DES\nHOMMES D’AUJOURD’HUI, LA TRACE D’UNE GERMINATION EN COURS ?\nLE SENTIMENT DU MOBILE COMMENCE A IMPRÉGNER LES ESPRITS.\n\nAU TRIPTYQUE ABONDANCE/ASSISTANCE/IMMOBILITE , RÉPOND DE\n.PLUS EN PLUS UN NOUVEAU TRIPTYQUE RAPIDITÉ/EFFICACITE/MOU-\nVEMENT. DE PETITS GROUPES SE FORMENT, SE DONNENT DES .\nOBJECTIFS, AVANCENT SANS ÉTATS D’ÂME, SANS ATTENDRE DE\nQUICONQUE LES_MOYENS DE LA RÉUSSITE. LES CERCLES DE QUALITÉ\n\n.../...\n\n \n\n17. —\n\nSE MULTIPLIENT, LA VIE ASSOCIATIVE FOISONNE, LE GOÛT\nD’ENTREPRENDRE SE RÉPAND. LE DYNAMIQUE MENACE LE STATIQUE\nET C’EST BIEN, CAR LÀ EST UNE DES CLÉS DE L’AVENIR.\n\nMAIS LE SECOND ENJEU N’EST PAS MINCE NON PLUS.\n\nCOMMENT SUPPORTER LA PAUPÉRISATION DES AGENTS PUBLICS ?\nCAR ENFIN, IL EST TEMPS D’ EN PRENDRE CONSCIENCE : L ’ETAT\nEST EXSANGUE ET CELA COMMENCE A SE VOIR. DANS LES HÔPITAUX\nLES PEINTURES S ÉCAILLENT, ET BIENTÔT LES MATELAS RESTE—\nRONT SALES. NOUS AVONS CONNU L ’ETAT RICHE, JEUNE ET\nPOURVOYEUR D’ EMPLOIS. NOuè LE DÉCOUVRONS PAUVRE, VIEILLI\nET SUPPRIMANT.DES POSTES.\n\nDEPUIS UNE DÉCENNIE MAINTENANT L’ETAT N’ENTRETIENT PLUS\n\nSON PATRIMOINE A QuALI_TÉ CONSTANTE, ET LES COMMUNES GUÈRE\nDAVANTAGE. LA SITUATION EST BIEN PIRE AUX ETATS— UNIS MAIS\n\nON Y EST MOINS ATTACHÉ SANS DOUTE A UN ÉTAT PRESTIGIEUX\n\nET RESPECTABLE SINON OPULENT. LA DÉCOUVERTE PAR LES FRANÇAIS\nQUE POLICE, JUSTICE ET ENSEIGNEMENT TRAVAILLENT DANS UNE\nDEMIE MISÈRE MATÉRIELLE, QUE L1ETAT_NE_PEUT PLUS GUÈRE\nASSUMER DE MISSIONS NOUVELLES ET QUE_LA_QUALITÉ_APPQRTÉE\n\nÀ SERVIR LES ANCIENNES DÉCROIT RISQUE FORT DE TRAUMATISER\nLES FRANÇAIS. ,/’I'\n\n \n\n(\\I.\n\\L€«I:L- /\n\n0R TOUT CE QU’ IL Y A LIEU DE FAIRE POUR S ’ENGAGER DANS\nLA VOIE DU SURSAUT SUPPOSE NON SEULEMENT QUE LA COLLECTI—\nVITÉ PUBLIQUE PUISSE Y CONTRIBUER, MAIS AUSSI QU’ ELLE\n\nASSURE SES FONCTIONS RÉGALIENNES DANS DES CONDITIONS\n\n—C' EST— A— —DIRE AVEC DES MOYENS— TELLES QU’ ON N ’ASSISTE PAS\n\nÀ UNE IMPL0310N_DU_CORPSpSQCIAL.- OR LA.PART RELATIVE DES\nFONCTIONS RÉGALIENNES PAR RAPPORT AUX PURES ET SIMPLES\nFONCTIONS DE TRANSFERT A USAGE ÉCONOMIQUE OU SOCIAL\n\nDIMINUE RÉGULIÈREMENT DANS LE BUDGET DE L ’ETAT DEPUIS 30 ANS.\n\n.../...\n\n \n\n18. —\n\nVOILÀ LES ENJEUX ET ILS SONT CONSIDÉRABLES. POUR RENDRE\nLE SURSAUT POSSIBLE, IL NOUS FAUT MAINTENANT UTILISER NOS\nATOUTS ET RESPECTER QUELQUES CONDITIONS.\n\nNOS CHANCES, ELLES SONT OFFERTES PAR LA GERMINATION DONT\nJE PARLAIS ÀI'L’INSTANT. LES CONDITIONS A RESPECTER, ELLES\nCONSISTENT D’ UNE PART A DONNER SA VRAIE PLACE À L 'ETAT,\nD' AUTRE PART À DONNER SA VRAIE PLACE A LA GAUCHE.\n\nPRÉSERVER ET ENCOURAGER LA GERMINATION, TOUT D’ABORD.\n\nLA REDÉCOUVERTE RÉCENTE DE L’INDIVIDU COMME FINALITÉ DE LA\nVIE ET DE L’ORGANISATION SOCIALE ME SEMBLE UN ÉLÉMENT\nNOUVEAU ET MAJEUR. APRÈS SA GLORIFICATION ANC IENNE, SOUVENT\nÉGoïSTE, EST VENUE_L’ÈRE DES MASSES, SOUVENT AVEUGLES, ET,\nPAR UN DE CES MOUVEMENTS D ’ÉQUILIBRE DONT L’ HISTOIRE\nFOURNIT MAINTS EXEMPLES, ON EN REVIENT À L’ INDIVIDU, MAIS\n\nA UN INDIVIDU QUI N’ EST PLUS ISOLE, PAS PLUS QU’ ÉCRASÉ ;\n\nUN INDIVIDU CONSCIENT DES AUTRES EN MÊME TEMPS QUE DE\nLUI-MÊME.\n\nCET INDIVIDU-LÀ PREND SON DESTIN EN CHARGE, NE CHERCHE PAS\nD’ABORD LA SÉCURITÉ, ACCEPTE LE RISQDE MAIS EN EXISE_UNE\nGRATIFICATION, QUI EN ARGENT -ÉTRE COSSU- QUI EN NOTORIÉTÉ\n'ÊTRE CONNU- QUI EN ESTIME -ÊTRE RECONNU-.\n\nSOUVENONS-NOUS.VIL_Y A DIx ANS SEULEMENT, ON APPELAIT DE,\n\nNOS VOEUX LE_TRAVAIL EN ÉQUIPE ET L’ÉTAT DfESPRIT_QUI LUI\n\nEST NÉCESSAIRE._AUJOURD’HUI C’EST DEVENU PRESQUE INUTILE\n\nLES JEUNES GÉNÉRATIONS LE PRATIQUENT SANS MÊME_Y PENSER,\n\nET MOINS ENCORE S’EN GLORIFIER. ET CETTE MOBILITÉ QUI NOUS\nPRÉOCCUPE TANT, BEAUCOUP, MAIS PAS ENCORE ASSEZ, L’ ONT\n\nDÉJÀ INTÉGRÉE. BEAUCOUP DE CHEFS D’ ENTREPRISES SE DÉCLARENT\nFRAPPÉS DE LA QUALITÉ DES JEUNES GÉNÉRATIONS PROFESSIONNELLES.\n\n.../...\n\n \n\n19. -\n\nDE NOUVEAUX RÉFLEXES SE DÉVELOPPENT ; LES LIENS TISSÉS\nD’INDIVIDU À INDIVIDU, DE GROUPE A GROUPE, LIENS ÉTROITS,\nPERSONNELS, FONDÉS SUR LA RECONNAISSANCE_DE L’UTILITÉ ET\nDE LA COMPÉTENCE, SE SUBSTITUENT AUX ANCIENS MODÈLES\nVERTICAUX. LES RÉSEAUX SE DÉCOUVRENT PLUS EFFICACES_QUE\nLES HIÉRARCHIES, DES MICRo—CELLULES PLUS QUE DES GRANDS\nAPPAREILS.\n\nIL NE S' AGIT PAS D’ ENTRETENIR LE MYTHE DU ”SMALL IS\nBEAUTIFUL\" QUI MONTRE DÉJÀ SES LIMITEs, MAIS DE LA\nDÉCOUVERTE D' UN MODE D 'ORGANISATION SOCIALE QUI SACHE\nFAIRE LA DIFFÉRENCE ENTRE AUTONOMIE ET ISOLEMENT. DANS\nL’ ORDRE ÉCONOMIQUE,_ATTENTION LES PETITS : QUAND_LES\nGROS SE RÉVEILLENT ET SE METTENT A L’AIR DU TEMPS ILS\nRESTENT LES PLUS FORTS.\n\nC’EST_LÀ CE Ou’IL NOUS FAUT_ENCOURAGER EN REÇONNAISSANT\nQUE LA RÉUSSITE INDIVIDUELLE CONCOURT AU BIEN COLLECTIF,\nQUE SES SIGNES EXTERIEURS -ET NOTAMMENT L ’ARGENT- NE SONT\nNI SALES NI RISIBLES, QUE FAIRE FORTUNE N’ EST PAS UNE TARE\nNI VOULOIRIS' ENRICHIR UNE_MALADIE HQNTEUSES_CHÀÇUN A LES\nMOTIVATIONS Qu’IL SOUHAITE ET TOUTES SONT RESPECTABLES\nPOURVU QU'ELLES NE NUISENT À PERSONNE.\n\nCE TYPE DE CHANGEMENT D’ ATTITUDE EST SAIN MAIS IL DEMEURE\nTROP LIMITÉ. SA COMPOSANTE CULTURELLE_EST MANIFESTE, ALORS\nPOURQUOI NE PAS METTRE A PROFIT LES INSTRUMENTS DE LA\n9 , ,\nCULTURE . 1. Î)\nDANS TduTES LES DISCIPLINES ARTISTIQUES —MUSIQUE ET , 7V“\nPEINTURE EN TÊTE— ON ASSISTE À UN_ EXTRAORDINAIRE FOISON-\nNEMENT, UN RENouVEAU FORMIDABLE DONT PEU TÉMOIGNER UN\nMAIRE DONT LE CONSERVATOIRE ET L’ ATELIER D 'ARTS GRAPHIQUES\nSONT SATURÉS DE DEMANDES. QUELLE MEILLEURE MANIFESTATION\n\nIll/III\n\n. -\" A R‘I‘Î‘x.\n\n \n\n20. —\n\nDU DÉSIR D'AUTONOMIE, MAIS AUSSI QUELLE_MEILEURE DÉMONS-\nTRATION DU BESOIN DES AUTRES, DES SOLIDARITÉS NÉCESSAIRES,\nQUE CES GROUPES DE ROCK OU DE MUSIQUE CLASSIQUE, QUI SE\nFORMENT, SE DISSOLVENT, SE REFORMENT DIFFÉREMMENT ?\nL’ACTIVITÉ CULTURELLE, MÊME ÉPHÉMÈRE, MÊME MALADROITE,\n\nEST LE CONTRAIRE DE L’ IMMOBILITÉ. ELLE IMPLIQUE UNE\nCONDUITE DE VIE MOINS CENTRÉE suR UN RATIONNEL FRUSTRANT\nET SON APPRENTISSAGE FORME DES MENTALITÉS NOUVELLES. ON\nEST EN TRAIN D ’ASSASSINER TAYLOR ET, MIEUX ENCORE, DE LE\nDÉTRUIRE DANS NOS TÊTES.\n\nLE CHANGEMENT VIENT A LA MODE. SOYoNS- —EN SATISFAITS. _\nAIDONs— —LE, NON PAS LE CHANGEMENT SEULEMENT PARCE QUE C ’EST\nVITAL, MAIS LE CHANGEMENT PARCE QUE C' EST BIEN, PARCE QU’ IL\nEST NORMAL DE FAIRE PLUSIEURS MÉTIERS DANS UNE VIE, NORMAL\nDE BOUGER, DE CONNAÎTRE_D’AUTRES HORIZONS, D’AUTRES VILLES,\n\nD’AUTRES RÉGIONS, D’AUTRES PAYS.\n\nLES MENTALITÉS ONT LONGTEMPS ÉTÉ DE L’ORDRE DU DESTIN,\nELLES SONT PARTIELLEMENT AU MOINs, DEVENUES DE_LÏORDRE\nDE LA COMMUNICATION ET DÉJÀ_LE CONTENU DES MESSAGES ,.\nPUBLICITAIRES, EXCELLENT SYMPTQME_DE_ÇE_QUI TOUCHE LES\nESPRITS, TÉMOIGNE DE LA MUTATION EN COURS.\n\nMAIS POUR QU’ELLE S’ACCOMPLISSE, IL FAUT ÉGALEMENT QUE LA\nCOLLECTIVITÉ PUBLIQUE NE LA FREINE PAS ET, SI POSSIBLE, _\nL’ ENCOURAGE. CE QUI M’ AMÈNE MAINTENANT À PARLER DE LA PLACE\nDE L ’ETAT.\n\nCOMMENÇONS ÊÀR LE_COMMENCEMENT, ET LE COMMENCEMENT, EN\nL’OCCURRENÇEP_ÇÎESTALEYER_LES AMBIGuïTÉS DUES À LA\nCONTROVERSE OBSCURCISSANTE SUR LE LIBÉRALISME.\n\nIL Y A UNE IMPOSTURE À_PRÉSENTER LE LIBÉRALISME ÉCONOMIQUE\n—QUE JE CONTESTE— COMME ÉTANT LE COROLLAIRE NATUREL DU\nLIBÉRALISME POLITIQUE —AUQUEL J’ADHÈRE—.\n\n \n\n21. -\n\nLE LIBÉRALISME POLITIQUE, C’EST CE QUE LA PENSÉE POLITIQUE\n\nA APPORTE DE PLUS ÉLEVÉ AU PATRIMOINE DE L’HUMANITÉ. C’EST\nL'ENSEMBLE DES LIBERTÉS PUBLIQUES. CONSACRE ET PROTÉGÉ, DANS\nUN ETAT DE DROIT. C'EST LE PRINCIPE SELON LEQUEL TOUT CE QUI\nN’EST PAS INTERDIT EST PERMIS_ET TOUT CE QUI EST INTERDIT NE\nDOIT L’ÉTRE Qu’AU NOM D'UN INTÉRÊT SUPÉRIEUR : CELUI DE LA\nPOSSIBILITÉ DE VIE EN SOCIÉTÉ.\n\nMAIS TOUTES CES AFFIRMATIONS SONT FAITES AyEC LA PENSÉE,__\nAU MOINS IMPLICITE, QU'IL EXISTE UN DROIT QUI DÉTERMINE CES\nQUI EST LÉGAL ET CE QUI NE LÏEST PAS, UNE POLICE QUI DÉTECTE\nET POURSUIT LES ABUS ET LES MANQUEMENTS, UNE MAGISTRATURE\nQUI LES SANCTIONNE, BREF, AVEC LA PENSÉE QUE L’ORDRE EST\n\nLA MATRICE DE LA LIBERTÉ.\n\nTOUT CELA DISPARAIT MIRACULEUSEMENT -qEHDIRAIS,_MOI( PRAUDU-\nLEUSEMENT— QUAND ON EN VÏENT_AU LIBÉRALISME ÉCONOMIQUE. LÀ,\nPLUS DE RÈGLES. PLUS DE_POLICE. PLUS DE JUSTICE, ON S'EN\nREMET AUX SACRo—SAINTS_MÉCANISMES_DU MARCHÉ ET DE LA\n\nLIBERTÉ D’ENTREPRISE, SANS_SE SOUOIER DE LEUR_CAPACITÉ A\nASSURER SPONTANÉMENT LES SIMPLES CONDITIONS DE LA SURVIE\nSOCIALE \"LAISSEZ FAIRE, LAISSEZ PASSE.R”, où EST LA RÉFÉ—\nRENCE A L' IDÉE D' UN ORDRE ? IMAGINEZ UN PEU CE QUE DONNERAIT\nLA LIBERTÉ DE LA PRESSE SI LE GRAND ET BEAU TEXTE QUI L’ A\nCRÉÉE, LA LOI_DU 29.4U1LFET 188l_ NfAyAIT PRÉVU LES DÉLITS\nD'INJURE OU DE DIFFAMATIQN.IÛU, PLUS SIMPLEMENT ENCORE,\nPENSEZ À CE QUE SERAIT NOTRE_vIE SI, AU_NOM DE LA LIBERTÉ\nFONDAMENTALE D’ALLER OU DE VENIR, ON SUPPRIMAIT LE CODE m\nDE LA ROUTE. (’“\"\"\"\n\n \n\nNON, TOUT CELA N'EST PAS BIEN SÉRIEUX, ET, DES LORS Qu’ON\\“‘\"\nCESSE D’ASSIMILER LIBÉRALISME POLITIQUE ET LIBÉRALISME\nÉCONOMIQUE._Dès_LORS_Qu'ON CESSE DE_SOUPÇQNNER LES ADVER-\nSAIRES DU SECOND D'ÊTRE AUSSI DES ADVERSAIRES DU PREMIER:\nLA DISCUSSION PEUT S'ENGAGER SUR DES BASES SAINES ET POSER\n\n.../...\n\n \n\n22. -\n\nLES VRAIS PROBLÈMES. QUELS SONT-ILS ? JE LES VOIS SIMPLES\nDANS LEUR ÉNONCÉ, À DÉFAUT DE L'ÉTRE DANS LEURS SOLUTIONS :\nCOMMENT L’ETAT PEUT—IL ASSURER SES FONCTIONS DE GARDIEN DES\nREGLES DU JEU, D'INCITATEURP SANS DONNER NAISSANCE A UNE\nPUISSANCE PUBLIQUE SCLÉROSANTE ?\n\nRECONNAISSONS D’ABORD QUE NOUS AVONS AVANcÉ DANS LA RÉPONSE\nA CETTE QUESTION.\n\nDEPUIS DES DÉCENNIES, SELON uN RVTMME vARIABLE, LES\nPRÉLÈVEMENTS OBLIGATOIRES N’ ONT CESSÉ D’ AUGMENTER. ATTEI-\nGNANT 30 % EN 1969 ILS ATTEIGNENT AUJOURD' HUI LES 45 7.\nDES LES ANNÉES 70, QUAND A ÉTÉ FRANCHI LE SEUIL SPVCHOLO-\nGIQUE DES 40 Z, ON A DIT HALTE— -LÀ. NOUS N’ IRONS PAS PLUS\nLOIN, NOUS NE POURRONS ALLER PLUS LOIN, LA SOCIÉTÉ NE LE\nSUPPORTERAIT PAS. ET NOUS VOICI A 45 Z. ET LA PART\nDE LA PROTECTION  SOCIALE ÉTAIT DE 10 Z EN l960 LE TIERS\nDU TOTAL, ELLE EST DE 20 7 AUJOURD' HUI. PAS LOIN DE LA\nMOITIÉ, ELLE EST ALLEGREMENT EN ROUTE POUR DÉPASSER LES\n30 7 EN L'AN 2010. POURRA-TàON ÉCRASER LA PART DE L’ETAT\nET DES COLLECTIVITÉS LOCALES A DUE CONCURRENCE ?\n\nCAR, QUOI QU’ ON EN DISE, JE CROIS EFFECTIVEMENT QU' I.L V\n\nA UNE LIMITE A NE PAS DÉPASSER. CERTES, L’ AVENIR PEUT ME\nDÉMENTIR, PEUT— ÊTRE_NOSHÇ0NÇITÔYENS SE RÉVÉLERONT_ILS\nPRÊTS A COTISER DAVANTAGE ENCORE POUR CONSERVER UN HAUT\nNIVEAU DE PROTECTION, MAIS UE NE LE_CROIS PAS. JE_PENSE\n\nAU CONTRAIRE QUE NOUS SOMMES PROCHES DU SYNDROME_CALIFOR—\nNIEN DE REJET DES PRÉLEVEMENTS. DANS CES CONDITIONS, C'EST\nUN ACTE HISTORIQuE QUE CELUI, TOUT RÉCENT, QUI À CONSISTÉ\nA PLAFONNER LES PRÉLEVEMENTS OBLIGATOIRES. JE CROIS QUE\n\nC’ ÉTAIT NÉcESSAIRE, MAIS IL_FAUT_SAVOIR CE QUE CELA\nIMPLIQUE. DÉSORMAIS, IL N'APPARTIENDRA PLUS À L’ETAT DE\n\nSE PROCURER LES MOYENS DE SA POLITIQUE, MAIS DE DÉTERMINER\n\n.../...\n\n \n\n25. —\n\nLA MEILLEURE POLITIQUE POSSIBLE ÇQMPTE TENu_DES MOYENS\nDONT IL DISPOSE. CÏEST.LÀ_UN CHANGEMENT FONDAMENTAL, AU\nNOMrDUQUEL AUCUN RESPONSABLE POLITIQUE NE PEUT PLUS, ET\nNE POURRA UAMAIS PLUS, SE PERMETTRE D'ANNONCER SANS QUAN—\n'TIFIER ET DE QUANTIFIER sANS INDIQUER COMMENT IL TROUVERA\nL’ ARGENT. LA LÉGÉRETÉ AVEC LAQUELLE ON ANNONcE ICI Où LÀ\nQU’ ON ÉCONOMISERA 30 OU 40 MILLIARDS SUR LA DÉPENSE BUD-\nGÉTAIRE SANS DIRE où LES PRENDRE ME SIDERE. ELLE EST\nANNONCIATRICE DE DIEN DES DÉCISIONS DOMMAGEABLES PAR\n\nLEUR STUPIDE BRUTALITÉ.\n\nLA SECONDE.ÉVOLUTIQN.SENSPÉLE,EST LIÉE À LA DÉCENTRALI—\nSATION. COMMENT PAIRE EN SORTE QU’ELLE SE TRADUISE PAR\nUNE MEILLEURE RÉPARTITION DU POUVOIR ET NON PAR UNE\nSUPERPOSITION DE DÉCIDEURS PARTI_ELS9 .C’ EST LÀ UN POINT\nTOUT A FAIT FONDAMENTAL CAR NOUS N ’AVONS PAS LES MOYENS\nDE CE QUE U ’APPELLERAIS UNE DÉCENTRALISATION D ’ANCIEN\nRÉGIME QUI, SOUS COUVERT D ’AUTONOMIE, RECONSTITUE LES\nBAILLAGES ET AUTRES PRÉvôTÉS, DANS LESQUELLES LE SEUL\nCHANGEMENT SERAIT QUE LES RESPONSABILITÉS SE DILUENT\nVERTICALEMENT AU LIEU _DE LE FAIRE HORIZONTALEMENT ET QUE\nLES FASTES DE L’ APPAREIL PUBLIC DEVIENNENT AUSSI LE FAIT\nDE NOS COLLECTIVITÉS TERRITORIALES.\n\nAU MOINS DEVONSaNOUS CONSTATER_QUE_CETTE_DÉCENTRALISATION\nÉTAIT NÉCESSAIRE, ELLE A ÉTÉ_RENDUE POSSIBLE,_IL FAUT\nMAINTENANT LA FAIRE BÉNÉFIQUE EN LA FAISANT FORTEMENT z<GäSD\nÉVOLUER. (h “\ni \" L‘.'-/\nTOUJOURS DANS CE QUI A CHANGE IL FAUT RANGER L'ÉVOLUTION\nDU CONTRÔLE DES PRIX. DURABLEMENT DIRIGÉ VERS L 'AGGRAVA-\nTION L I_L EST. DEPUIS QUELQUES ANNÉES, ET TRES NOTABLE-\nMENT, ORIENTE yERS UNE LIBÉRALISATION QUI EST A BIEN DES\nÉGARDS NÉCESSAIRE. DES L’ INSTANT où LA CONCURRENCE EST\n\n.../...\n\n \n\n24. -\n\nBIEN LÀ POUR FAIRE GARDE—FOU, IL N’EST PAS ANORMAL DE\nLAISSER AUX ENTREPRISES LE SOIN DE FIXER ELLES-MÉMES\nLEURS TARIFS, MÉMES S'ILS DOIVENT FAIRE L’OBJET D'UNE\nSURVEILLANCE ATTENTIVE. ENCORE FAUT—IL DÉTERMINER AVEC\nSAGESSE LE MOMENT Où. DANS UN PAYS TOUJOURS MARQUÉ DE\nTENDANCES STRUCTURELLES ET PSYCHOLOGIQUES À L’INFLATION,\nON PEUT SE DÉBARRASSER DES DERNIERS GARDE—FOUS CONTRE UNE\nRECHUTE POSSIBLE.\n\nMAIS AU TITRE DE CETTE LECTURE HISTORIQUE. COMMENT NE\n\nPAS MENTIONNER CE PARADOXE QUT A VOULU QUE CE SOIT SOUS\nLE GOUVERNEMENT DE LA GAUCHE ET PAR LE GOUVERNEMENT DE\n\nLA GAUCHE, Qu’ONT ÉTÉ REVALORISÉS_L’ENTREPRISE, LE MARCHÉ,\nLE CHAMP INTERNATIONAL. QUE CE SOIT DURANT CETTE MÊME\nPÉRIODE QUE LES SALAIRES ET LE POUVOIR D'ACHAT ONT BAISSÉ\nTANDIS QUE LA BOURSE NE CESSAIT DE MONTER.\n\nDE CELA ON NE TARDERA PAS, J'EN PRENDS LE PARI, À NOUS\nRENDRE GRÂCE. MAIS BIEN PLUS QUE DE CES ASPECTS CONJONCTURELS,\n\nLA LÉGISLATURE QUI S’ACHEYE CONSERVERA À SON ACTIF D’AVOIR\nPROVOQuÉ, PARFOIS DUREMENT, UNE PRISE DE CONSCIENCE. UNE\nDÉMONSTRATION PÉDAGOGIQUE, D’UN CERTAIN NOMBRE D’ÉVIDENCES\nQUI N’AVAIENT PAS, AUPARAVANT, PÉNÉTRÉ TOUS LES ESPRITS.\nNUL FRANÇAIS NE_CONCEVRA PLUS L'ENTREPRISE QUE_COMME LE\nCHAMP CLOS DE LA LUTTE DES_CLASSES, NUL NE VERRA PLUS\n\nDANS LE MARCHÉ LE TORTIONNAIRE DE L'INTÉRÉT GÉNÉRAL. NUL\nNE VERRA PLUS_DANS LE CHAMP INTERNATIONAL SIMPLEMENT LA\nCOALITION DE GRANS MÉCHANTS LOUPS CAPITALISTES SEULEMENT\nPRÉOCCUPÉS DE DÉVORER L’AGNEAU SOCIALISTE FRANÇAIS QUI,\nCOMME CHACUN SAIT, A SI BON GOÛT.\n\nAINSI AFPRANCHI DES ABERRATIONS DES UNS ET DES PHANTASMES\nDES AUTRESX LA TÂCHE ESSENTIELLE; CELLE DE REDÉFINITION\nDES FONCTIONS DE L’ETAT, REDEVIENT POSSIBLE.\n\n.../...\n\n \n\n \n\n25. —\n\nJE COMMENCERAI PAR CE QUI N’ EST PAS SA FONCTION : PRODUIRE.\nL’ ETAT N’ EST ASSURÉMENT PAS FAIT POUR CELA. IL N' EN A NI\nLES DONS NI LA VOCATION. C' EST LA UN ASPECT QU 'ON A PU\nOUBLIER DANS LA MESURE Dù LES HAsARDS DES CIRCONSTANCES\n—JE PENSE A LA NATIONALISATIoN DE RENAULT— OU LES DÉFAIL-\nLANCES DE L’ I NITIATIVE PRIvÉE -DANS CE QUE L’ ON A APPELÉ\n\nLE SOCIALISME MUNICIPALMPARIEXEMPLE- _ONT PU LE_CQNDUIRE.\nSANS QU’IL LE VEUILLE VRAIMENT. A PRENDRE UNE PLACE DANS\nLA FONCTION DE PRODUCTION.\n\nET LA VAGUE DE NATIONALISATIONS RÉCENTES. DERNIER SURSAUT\n\nDU SOCIALISME ÉTATISTE. A ÉTÉ CONFORTÉE TOUT A LA FOIS PAR\nLA TRADITION COLBERTISTE ET GAULLIENNE. ET PAR TC ÉTAIT MON\nATTITUDE“ L ACCORD DE CEUX QUI. DEVANT LA PARALYSIE RELATIVE\nDE MULTINATIOANLES FRANÇAISES SOUS- CAPITALISÉES ET EN\n\nL ABSENCE D UNE VRAIE PROPENSI ON NATIONALE À ÉPARGNER POUR\nINVESTIR DANS L INDUSTRIE. ONT PRÉFÉRÉ Y ASSOCIER LE CONTRI—\nBUABLE PLUTÔT QUE L ÉPARGNANT ÉTRANGER. LA CONTREPARTIE A\nÉTÉ PROCLAMÉE D AILLEURS LE MEME JOUR QUE LA NATIONALISATION.\nET ELLE EST CULTURELLEMENT TRÈS NOUVELLES MÊME SI NOS ADMI-\nNISTRATIONS CENTRALES Y RÉSISTENT : C EST L EXIGENCE D AUTO-\nNOMIE DE GESTION LÀ EST LA TENDANCE PORTEUSE D AVENIR.\n\nL'ACTE DE PRODUIRE RELÈVE PAR ESSENCE D UNE LOGIQUE QUI\n\nN EST PAS DE PUISSANCE PUBLIQUE. SI. DONC._IL NE FAIT NATU“\nRELLEMENT PAS PARTIE DES FONCTIONS DE L ETAT. CELUI -CI DOIT\nEN REVANCHE SE CONCENTRER SUR LES TÂCHES QU IL EST SEUL À\nPOUVOIR ASSURER.\n\nLA PLUS IMPORTANTE D’ENTRE—ELLES. C'EST LA RESPONSABILITÉ\nDES RÈGLES DU JEu. LA DÉFINITION DES RÈGLES_DU JEU SOCIAL\nET POLITIQUE NE POSE. DANS SON PRINCIPE. PAS TROP DE\n\n.../...\n\n \n\n26. -\n\nPROBLÈMES. NUL NE CONTESTE QU’IL REVIENNE A L’ETAT DE FAIRE\nDES LOIS, D’EN ASSURER L’APPLICATIONI D’EN SANCTIONNER LES\nTRANSGRESSIONS. ENCORE EST- IL A RAPPELER QU’IL NOUS FAUT\nREDRESSER LA TENDANCE DÉCRITE TOUT A L’ HEURE, A SAVOIR QUE\nLA PART DES FONCTIONS RÉGALIENNES DANS L’ ACTIVITÉ DE L ’ETAT\nEST EN CONSTANTE ÉROSION, AU PROFITID' AUTRES PRÉOCCUPATIONS\nQUI, PAR DÉFINITION, SONT MOINS DIRECTEMENT LIÉES AUX\nMISSIONS TRADITIONNELLES TOUCHANT_À LA_DÉFENSE, AUX AFFAIRES\nÉTRANGÈRES, À LA JUSTICE ET A LA POLICE.\n\nMAIS C’EST SURTOUT DANS LE DOMAINE ÉCONOMIQUE QUE LA _\nCOLLECTIVITÉ PUBLIQUE DOIT SE VOIR RECONNAITRE CE RÔLE\n\nDE DÉFINITION DÈS RÈGLES DU JEU. J’AI SOUVENT FAIT LA\nCOMPARAISON AVEC LA CONDUITE AUTOMOBILE ET JE M’Y TIENS.\nELABORER UN CODE DE LA ROUTE, VEILLER A SON RESPECT, NON\nSEULEMENT NE NUIT PAS A LA LIBERTÉ DE CIRCULATIOsz\n\nN’ INTERDIT A PERSONNE D ’ALLER D’ UN POINT A UN AUTRE LIBRE-\nMENT CHOISIS, MAIS CONSTITUE AU CONTRAIRE_LA CONDITION\nIMPÉRATIVE POUR LE FAIRE EN MINIMISANT LES DOMMAGES. ETRE\nLE CODIFICATEUR DE CES RÈGLES INDISPENSABLES, VOILA CE QUE\nL’ON DOIT_ATTENDRE DE L’ETAT, QUE LUI SEUL PEUT FAIRE ET\nQU’IL SERAIT DRAMATIQUE QU’IL NE FASSE PAS. N’EN DEMANDONS\nPAS PLUS, MAIS SOYONS ATTENTIFS A CE QUE CELA SOIT FAIT.\n\nET C’EST ICI QUE LA FAUSSE CONTROVERSE OUVERTE SUR LE\n\nTHÈME DU LIBÉRALISME ÉCONOMIQUE PEUT CONDUIRE A DES DOMMAGES\nREDOUTABLES. BUSINESS WEEK_ LE 16 SEPTEMBRE CONSTATAIT AVEC\nINQUIÉTUDE QUE POUR AVOIR AU NOM DE_CE PRINCIPE DÉRÉGULÉ\nTROP VITE ET N’IMPORTE COMMENE NOS AMIS AMÉRICAINS AVAIENT\nBEAUCOUP MOINS FACILITÉ LE FINANCEMENT DE LA PRODUCTION\nQU’ILS N’AVAIENT LAISSÉ PLACE A UNE FORT DANGEREUSE ÉCONOMIE\nDE SPÉCULATION. LE PROSPECTIVISTE FINANCIER _\n\nHENRY KAUFMAN PLAIDE POUR UN RETOUR A LA RÉGLEMENTATION;\n\nLE TRÉSOR BRITANNIQUE SAISIT SON GOUVEREMENT DES LIMITES\n\nDU MONÉTARISME LIBÉRAL, ET LE MONDE SOUPIRE DE SOULAGEMENT\n\n.../...\n\n \n\n27. —\n\nAPRÈS LE BON ACCORD MONÉTAIRE DE NEW-YORK, QUI EST LE\nPREMIER SURSAUT D’UN PRAGMATISME MODÉRÉMENT INTERVENANT\nCONTRE UN DOGMATISME LIBÉRAL QUI NOUS RAMENAIT AUX LOIS\nDE LA JUNGLE DANS L’ ORDRE FINANCIER. EST- IL POSSIBLE\n\nD’ ÉVITER QU’ UNE FOIS DE PLUS LA FRANCE N’ ACcUSE CINQ ANS\nDE RETARD SUR L ’ÉVOLUTION DE LA PENSÉE ?\n\nw\n\nAU-DELA, L’ETAT A ENCORE, EN PLUS DE LA RESPONSABILITÉ\nDES RÈGLES DU JEU, UNE ÉVIDENTE FONCTION D'IMPULSION.\n\nMOINS ASSUJETTI AUX PREOCCUPATIONS DE RENTABILITE IMMÉ-\nDIATE, IL PEUT, MIEUX QUE QUICONQUE, SE SOUCIER DE L ’AVENIR\nA LONG TERME, s’ INTERROGER SUR LES ENJEUX, PUIS TENTER D' EN\nFAIRE PRENDRE CONSCIENCE AUX ACTEURS ÉCONOMIQUES ET SOCIAUX\nET DE LES INCITER A EN TENIR COMPTE.\n\nSA FONCTION D‘IMPULSION SE TRADUIT.AUSSI SUR LE DOUBLE\nPLAN DES INVESTISSEMENTS ET DE L'ORIENTATION DES_\nCOMMANDES PUBLIQUES. S’IL EST MALHEUREUSEMENT VRAI QU’IL\nN’AURA PLUS LES MOYENS D’UNE_POLITIQUE MASSIVE TENDANT,\nDANS TEL OU TEL SECTEUR, A COMSLER UN RETARD 0U ACCROÎTRE\n'UNE AVANCE, IL RESTE QUE LE CHOIX DE SES PROPRES INTERVEN—\nTIONS DEMEURERA DÉTERMINANT. A CET ÉGARD ET QUAND IL N ’AURA\nPAS LA POSSIBILITÉ D’ UN REMÈDE DE CHEVAL, IL LUI FAUDRA\nRECOURIR A UNE ESPECE D’ ACUPUNCTURE QUI, PAR UNE AIGUILLE\nJUDICIEUSEMENT_PLANTÉÉIÈN UN LIEU BIEN CHOISI, POURRA\nOCCASIONNELLEMENT FAIRE PLUS ET MIEUX QU’UN INVESTISSEMENT\nMASSIF MAIS DISPERSÉ.\n\n.../...\n\n \n\n28. -\n\nDÉFINIR LES RÈGLES DU JEU, IMPULSER LES ÉVOLUTIONS_SOUHAI—\nTABLES, TELLES SONT, A MON SENS, LES DEUX vÉRITABLES_\nFONCTIONS D’UN ETAT MODERNE, DÉMOCRATIQUE ET EFFICACE.\n\nENCORE LUI FAUT-IL DISPOSER_DES MOYENS MINIMUM A L’EXÉe\nCUTION DE CES MISSIONS. 0R IL EST CERTAIN QUE LA_PRINCI—\nPALE DIFFICULTÉ A LAQUELLE IL SERA_DURABLEMENT CONFRONTÉ\nCONSISTERA A GÉRER LES CONSÉQUENCES SOCIALES DE SA\nPROPRE PAUPÉRISATION.\n\nDÈS L’INSTANT eETTCET_INSTANT EST PRÉSENT—_où LA ÇOLLECT\nTIVITÉ NE DÉTIENT PLUS LES MOYENS MATÉRIELS D’AMORTIR LES\nCHOCS SOCIAUX DE LA_MODERNISATION, RISQUE DE_SE CRÉER UNE\nSITUATION DRAMATIQUE DANS LAQUELLE LES ÉVOLUTIONS INDISPEN—\nSABLES SONT BLOQUÉES, FAUTE DE POUVOIR_PORTER REMÈDE AUX\nDIFFICULTÉS QU'ELLES ENGENDRENT INÉVITABLEMENT. IL N’EXISTE\nA MA CONNAISSANCE QU'UN SEUL MOYEN D’ÉCHAPPER À CE CERCLE\nRAPIDEMENT VICIEUX I CÏEST L'APPEL À LA SOLIDARITÉ. ICI,\nPLUS ENCORE Qu’AILLEURS, ELLE EST VITALE ET C'EST_LA\n\nRAISON POUR LAQUELLE IL IMPORTE AVANT TOUT QUE LES RESPON—\nSABLES DE LA NATION EN AIENT CONSCIENCE, SOIENT APTES A\n\nLA DÉVELOPPER, CE QUI POSE TOUT NATURELLEMENT LA QUESTION\nDES CHOIX POLITIQUES ET M’AMÈNE, APRÈS LA PLACE DE L ’ETAT,\nA PARLER DE CELLE DE LA GAUCHE.\n\nEN VINGT TROIS ANS D’OPPOSITION, NOUS AVIONS BEAUCOUP\nSOUFFERT. ET PARCE QUE NOUS AVIONS BEAUCOUP SOUFFERT,NOUS\nAVIONS BEAUCOUP RÉVÉ.  PUIS VINT 1981 ET, PEUT APRÈS, LE\nRÉVEIL FUT DOULOUREUX. ET TANDIS QUE NOUS DISPOSIONS DE\nTOUS LES ATOUTS, DE LA PRÉSIDENCE DE LA RÉPUBLIQUE, DU\nGOUVERNEMENT, D’UNE_MAJORITÉ PARLEMENTAIRE FORTE ET\nDISCIPLINÉE, NOUS VOICI, CINQ ANS PLUS TARD, A LA VEILLE,\nSI L’ON EN CROIT LES SONDAGES, D’UNE DÉFAITE PROBABLE.\n\n.../...\n\n \n\n \n\n29. —\n\nCE TYPE DE DÉFAITE, MÊME PAR ANTICIPATION, A DES VERTUS\nPEDAGOGIQUES_INDISPENSABLES._SI J’EN DOUTAIS ENCORE, LES\n\nCONDITIONS DANS_LESQUELLES_SE PRÉPARE LE CONGRÈS DE MON\nPARTI ET L’AUDIENCE QUE J’Y AI RENCONTRÉE, M’EN AURAIENT\nCONVAINCU.\n\nLA GAUCHE ÉTATISTE A suBI UNE DÉROUTE IDÉOLOGIQUE. CEUX\nQUI VOYAIENT NAGUÈRE LA PANACÉE DANS L'UTILISATION ,\nVOLONTARISTE DES MOYENS DE L ’ETAT ONT PRIS CONSCIENCE DE\nLEUR ERREUR. CELA A ÉTÉ D ’AUTANT PLUS PÉNIBLE. MAIS QUI\nPEUT NIER QUE CELA AIT ÉTÉ FAIT?\n\nNOUS AVONS APPRIS, BEAuCOUP APPRIS, ET, PARFOIS DOULOU-\nREUSEMENT ET A NOS DÉPENS. MAIS C’ EST BIEN CAR L ’AVENIR\nEST A CEUX QUI AURONT INTELLECTUELLEMENT BALAYÉ CHEz EUX.\nNOUS L ’AVONS FAIT, CONTINUONS A LE FAIRE. LA GAUCHE A\n\nCHANGÉ, LA DROITE A T' ELLE CHANGÉ ? <’<ËÎÈS\\\n\nJ’AI PEUR, JE_L’AVOUE,_DE ÇE QUE POURRAIT ÊTRE LE RÉAP:\"“\nPRENTISSAGE FORCÉ_DU_PRAGMATISME_PAR DES LIBÉRAUX IVRES\nD’UNE VICTOIRE ÉLECTORALE. AVEZ-VOUS NOTÉ AVEC QUELLE\nRAPIDITÉ BEAUCOUP D’ ENTRE— EUX ONT DÉSAPPRIS LES CONTRAINTES\nDU POUVOIR OU PEIGNENT DE LES OUBLIER. SUR LEURS INTENTIONS,\nAU MIEUX ILS NE DISENT RIEN, AU PIRE ILS DISENT N’ IMPORTE\nQUOI. ILS SONT SI HALETANTS A LA PERSPECTIVE DE REVENIR A\n\nUN POUVOIR QUE CERTAINS ESTIMENT LEUR APPARTENIR EN PROPRE,\nQUI’ LS SEMBLENT NE SE SOUCIER QUE DE CETTE ÉCHÉANCE ET NON\nDE SES LENDEMAINS. ET L’ ON VOIT PROMETTRE UNE DIMINUTION\n\nDES DÉPENSES PUBLIQUES EN MEME TEMPS QU’ UNE AUGMENTATION\n\nDU BUDGET MILI_TAIRE, _ET L' ON ENTEND CLAMER LA NÉCESSITÉ DU\nCONSENSUS ET DE LA TOLÉRANCE PAR CEUX- LÀ MÉMES QUI SOUFFLENT\nSUR LE FEU EN NOUVELLE CALÉDONIE, ET LE MESSAGE POLITIQUE\n\nSE RÉDUIT A DES CARICATURES, SOUVENT DES AUTo— CARICATURES,\nOÙ LE SLOGAN SIMPLISTE OU LA FORMULE A L ’EMPORTE—PIÈCE\nTIENNENT LIEU DE PROPOSITIONS. AU- DELA DE QUELQUES AFFIR—\nMATIONS VAGUES, ON SE BAT SUR QUI DOIT EXERCER LE POUVOIR\n\nAU LIEU DE DÉBATTRE POUR QUOI FÀIRE.\n\n.../...\n\n \n\n30. -\n\nDANS CES CONDITIONS, LE PRIX DE L’IMPRÉPARATION, TOUJOURS\nLOURD, RISQUERAIT D’ÊTRE EXORBITANT ET AGGRAVÉ ENCORE PAR\nLE SENTIMENT DE REVANCHE QUI ANIME SI MANIFESTEMENT TANT\n\nDE REPRÉSENTANTS DE L’OPPOSITION. LE DANGER NE_VIENT PAS\nTOUJOURS, EN EFFET, DES_TÉNORS, HOMMES RESPECTABLES ET\nSOUVENT INTELLIGENTS, MAIS SOUVENT DES COHORTES D’AMBITIONS\nQU’ILS ENTRAîNENT DANS LEUR SILLAGE,_QUI LES POUSSENT ET\n\nNE REPRÉSENTENT PAS SOUVENT CE QUE LA POLITIQUE A-DE PLUS\nNOBLE.\n\nPLUS FONDAMENTALEMENT, SI J'AI DES RAISONS DE CRAINDRE _\nLES EFFETS D’UNE ÉVENTUELLE VICTOIRE MAL DOMINÉE, J'EN AI\nAUSSI DE PENSER QUE LES ÉVOLUTIONS_INDISPENSABLES, QUI,\nCOMME JE L’AI DIT,_METTENT EN CAUSE L’ENSEMBLE DU CORPS\nSOCIAL, SONT PEUT-ÊTRE UN PEU MOINS MALAISÉES LORSQu’ELLES\nSONT CONDUITES PAR CEUX QUI ONT_AVEC LE MONDE SYNDICAL ET\nASSOCIATIF UNE RELATION PLUTÔT PRÉFÉRENTIELLE.\n\nET POUR CES DIVERSES RAISONS, SI J'AI DIT_AUPARAVANT\nQU’ON NE TARDERAIT PAS À NOUS RENDRE GRÂCE DE CE QUE NOUS\nAVONS FAIT, J'AJOUTE_MALNTENANTHQUE_VOUS NE TARDERIEz PAS,\nSI_1986 CONFIRME A LA POIS LES SONDAGES ET LES ANTICIPA-\nTIONS INQUIETES, A NOUS REGRETTER.\n\nMAIS EN ATTENDANT, A QUELQUE PAMILLE_QU’APPARTIENNENTL\n\nLES RESPONSABLES FUTURS, ILS SERONT CONFRONTÉS AU PROBLÈME\nESSENTIEL QU’EST CELUI DU FONCTIONNEMENT DE LA PUISSANCE\nPUBLIQUE.\n\nLES DÉMOCRATIES —ET CELA FAIT LEUR CHARME- SONT DES SOCIÉTÉS\nVIBRIONNAIRES. UNE_INEINITÉ D’INITIATIVES SÎY MANIFESTENT,\nALLANT EN TOUT SENS, SELON LES RYTHMES LES PLUS VARIÉS.\n\nDE CE FAIT, LA PRINCIPALE_DIPFICULTÉ QUE L’ETAT DOIT.\nRÉSOUDRE EST DE DÉCELER LES TENDANCES LOURDES ET DE S’Y\nADAPTER.\n\n51. -\n\nEN CONSÉQUENCE, L ART POLITIQUE NE PEUT PLUS S EN REMETTRE\nÀ LA SEULE INTUITION’, MÊME GÉNIALE. IL EXIGE CUMULATIVEMENT\nEXPERTISE, COMPÉTENCE ET SOUCI DU LONG TERME.\n\nAVEz- -VOUS REMARQUÉ QU’IL N’EXISTE PAS DANS NOTRE PAYS\n\nD' ENDROITS où L’ ON RÉFLÉCHISSE DE PACON SYNTHÉTIQUEI.\n\nPENSEZ PAR ExEMPLE A L’ IMMENSE_ PROBLÈME DE LA _PRGTECTION\nSOCIALE. Où ET PAR QUI EST— IL TRAITÉ SÉRIEUSEMENT ?\n\nL’ ADMINISTRATION QUI L' A EN CHARGE, QUELLE QUE SOIT SON\nINDISCUTABLE COMPÉTENCE, A TROP A FAIRE EN GERANT LE\n\nPRÉSENT POUR CONSACRER ASsEz D’ INVESTIGATIONS A L’ AVENIR.\n\nLES CENTRALES.3YNDICALES 0U PATRQNALES SONT TENUES.PAR\n\nLEURS POSITIONS PUBL_IQUES ET ENGAGÉES DANS LA LUTTE DE\n\nL' INSTANT. LES HOMMES POLITIQUES MANQUENT DE LA CONNAIS-\nSANCE TECHNIQuE QUI LEUR PERMETTRAIT D’ AVANCER DES W?>\\\\\nSOLUTIONS, TANDISQUELES FONCTIONNAIRES DES SERvIcES A I\nVOCATION PROSPECTIVE MANQUENT, EUX, DE L ’APPROCHE POLI-\n\nTIQUE QUI SEULE AUTORISERAIT A DIRE SI SONT PAISABLES\n\nLES SOLUTIONs_ Qu' ILS PEUVENT IMAGINER. ET _ILS N ’ONT DE\n\nTOUTES FAÇONS, CEUX- -LÀ, GUÈRE LE SENTIMENT D ’ÊTRE ÉCOUTÉS.\n\nCETTE FONCTION D’EXPERTISE, SI MANIFESTEMENT ESSENTIELLE,\nN’EST RÉELLEMENT REMPLIE NULLE PART. DES LORS QU’UN DÉBAT\nEST PUBLIC,_CHACUN L’ABORDE AVEC DES POSITIONS PRÉCONCUES\n\nET AFFIRMÉES' ET.LÏQN NE CHERÇHE PLUS! DE BONNE FOI'.\nL'ISSUE LA PLUS RATIQNNELL55.MAIS ON_DÉPEND DES POSITIONS\nRIGIDES POUR TENTER D’APPARAîTRE A LA SORTIE COMME VAINQUEUR.\n\nJE PUIS TÉMOIGNER, EN_TANT QU'ANCIEN MINISTRE DE L’AGRICUL—\nTURE QUE CHAQUE FOIS QUE NOS_NÉGOCIATIONS SE SONT APPUYÉES\nSUR DES EXPERTISES sERIEUSEs, LES PARTENAIRES_EUROPÉENS_ONT\nPU PARVENIR AUX SOLUTIONS LES.MEILLEURE32.QU AU.M01NS LES\nMOINS_MAUVAISES,_POUR TOUS._DANS LES AUTRES CAS, ON_A PU,\nAU MIEUX, BRICOLER DES MONTAGES ÉLECTORALEMENT ACCEPTABLES\n\n.../{..\n\n \n\n32. —\n\nPAR TOUS MAIS RATIONNELLEMENT TRÈS DISCUTABLES. ET CETTE\nSITUATION ME PARAIT PRESQUE ÊTRE LA RÈGLE DANS LA PLUPART\nDES GRANDES NÉGOCIATIONS INTERNATIONALES.\n\n0R IL FAUT BIEN_RECONNAITRE QUE_CETTE EXIGENCE D'UNE\nPOLITIQUE.F°NDÉE SUR LÏEXPERTISE DES PROBLÈMES? TRAITÉS\nENSUITE PAR DES GENS COMPETENTS, ANIMES DU SOUCI DU LONG\nTERME, EST ASSEZ LARGEMENT CONTRADICTOIRE NON SEULEMENT\nAVEC LE FONCTIONNEMENT ACTUEL DES POUVOIRS PUBLICSI MAIS\nDAVANTAGE ENCORE AVEC LA FAÇON DONT S’OPÈRE LE COMMENTAIRE\nDE LA VIE PUBLIQUE.\n\nIL Y A TROIS UNIVERS_AU_REGARD DESQUELS DOIT SÏANALYSER\nTOUTE DÉCISION POLITIQUE. L’UNIVERS DE LA PERFORMANCE,\nEN PREMIER LIEU : LA DÉCISION EST— ELLE TECHNIQUEMENT\nBONNE, PEUT-ELLE PRODUIRE LES EFFETS ESÇOMPTÉSI EST- ELLE\nASSISE SUR UNE EXPERTISE SOLIDE ? PUIS VIENT LE SECOND\nUNIVERS, CELUI DE LA CONTINUITÉ I_COMMENT LA DÉCISION\nS’INSCRIT— ELLE DANS LE TEMPS, VIENT— ELLE A POINT NOMMÉ,\nEST- ELLE COHÉRENTE AVEC CELLES QUI L’ ONT PRÉcÉDÉE, OU\nQUI L' ACCOMPAGENT, ET MÊME, LE PASSÉ DE CELUI QUI L' A\nPRISE EST— IL OU NON GAGE DE SA VOLONTÉ _DE L’ APPLIQUER ?\nS’ AJOUTE ALORS LE TROISIÈME UNIVERS, CELUI DE LA COMPÉTI—\nTION : COMMENT_LA DÉCISION SITUE— T- ELLE CELUI QUI L’ A\nPRISE PAR RAPPORT À_SEs_CONCURRENTS, LU DONNE—T—ELLE\n\nDE MEILLEURES CHANCES DE_RESTER AU POUVOIR OU DE LE\nCONQUÉRIR, EST—ELLE ÉLECTORALEMENT NEUTRE ?\n\nTELS SONT LES TROIS_UNIVERS :PEREORMANCE,PCONTINuïTÉ,\nCOMPÉTITION— DANS LESQUELS CHAQUE DÉCISION OU PROPOSITION\nDOIT ÊTRE ANALYSÉE.\n\nLA RÉALITÉ, NOUS LE SAVONS TOUS, EST RADICALEMENT\nDIFFÉRENTE. LE COMMENTAIRE DE LA VIE PUBLIQUE NE PORTE\n\nQUE SUR LE TROISIÈME ASPECT, LA COMPÉTITION, ET NÉGLIGE\n\nIII/IIII\n\n \n\n53. —\n\nDRAMATIQUEMENT LES DEUX PREMIERS, HORMIS QUELQUES NOTABLES\nEXCEPTIONS. LES CONSÉQUENCES EN SONT MULTIPLES ET TOUTES\nÉGALEMENT DOMMAGEABLES.\n\nPREMIÈRE CONSÉQUENCE,_SACHANT QU’ILS NE SERONT PAS POUSSÉS\nDANS LEURS RETRANCHEMENTS< LES.HPMMES POLITIQUES SONT .\nINCITÉS À_SEISATISFAIRE DE_L’APPROXIMATION, SE PRÉOCCUPENT\nMOINS DU SÉRIEUX QUE DE L’EFFET. DEUXIÈME CONSÉQUENCE,_ON\nEXIGE D’EUX POUR BRIGUER_LE POUVOIR DES QUALITÉS SENSIBLE—\nMENT DIFFÉRENTES DE CELLES QUI SONT NÉCESSAIRES A SON EXERCICE.\nEN FORCANT LE TRAIT JE DIRAI QUE MIEUX VALENT DES CAPACITÉS\nTHÉATRALES QU‘UNE VRAIE COMPÉTENCE GESTIONNAIRE. TROISIÈME\nCONSÉQUENCE, FAUTE DE SE SITUER SUR LE FOND, EN PERFORMANCE\n\nET EN CONTINUITÉ, ET L’ACCENT ÉTANT MIS SUR LA COMPÉTITION, LA\nPENTE NATURELLE TEND A EXACERBER LES DIPFÉRENCES AU LIEU\n\nDE RECHERCHER LE COMPROMIS, ET LA BIPOLARISATION S ’AGGRAVE\nDANS CE QU’ ELLE A DE PLUS FACTICE.\n\nON POURRAIT CONTINUER LONGTEMPS SUR CE THÈME, ET CHACUN\nD’AJOUTER A CES EFFETS PERNICIEUX QUE JE LAISSE A VOTRE\nMÉDITATION.\n\n \n\nDE CETTE SITUATION, IL SERAIT PARTICULIEREMENT INJUSTE\n\nDE TENIR LES JOURNALISTES POUR RESPONSABLES. QUE CERTAINS\nD’ ENTRE Eux_Y AIENT_UNE PART, JE NE CRAINS PAS_DE LE DIRE.\nMAIS JE CROIS QUE LA CULPABILITÉ PREMIÈRE REVIENT AUX\nHOMMES POLITIQUES QUI NOURRISSENT CONSTAMMENT CETTE ATTI-\nTUDE QUI LES AFFRANCH IT A BON COMPTE DE CE QUE LE SÉRIEUX\nA D’ AUSTÈRE ET DE DIFFICILE.\n\nMAIS NE NOUS Y TROMPONS PAS. CE SONT LES MÉCANISMES MÊMES\nDE LA DÉMOCRATIE QUI SONT EN JEU. LEUR POSTULAT REPOSE\n\nSUR L IDÉE QUE LE PEUPLE SOUVERAIN, LIBREMENT ET COMPLÈTE-\nMENT INFORME, CHOISIT SON DEVENIR ET CEUX QUI AURONT À LE\n\n.../...\n\n34. —\n\nCONDUIRE. QUE_DEVIENNENT CES PRINCIPES ET LEUR NOBLESSE\nSI LE DISCOURS POLITIQUE EST TRONouÉ_DE CE QU’IL A\nD’ESSENTIEL, SI LE_VOTE EST HASARDEUX ET LES PERSPECTIVES\nTROMPEUSES ? CELA M’INQUIÈTE ET JE TENAIS À VOUS EN\n\nFAIRE PART.\n\nL’ EUROPE DANS LE MONDE, LA FRANCE DANS L ’EUROPE, L ’ETAT\nDANS LA FRANCE, LA GAuCHE DANS L ’ETAT, VOICI LES THÈMES\n\nQU’ IL M’ A FALLU ABORDER. CHACUN D’ EUX AURAIT MÉRITÉ DE\nBEAUCOUP PLUS AMPLES_DÉVELOPPEMENTS. 'JIÀI TENTÉ DE M’ EN\nTENIR A L’ESSENTIEL ET C’EST DONC SUR CELUIeCI Qu’IL VOUS\nAPPARTIENDRA DE JUGER SI_MES_ANALYSES ET MES PROPOSITIONS\nSONT PERTINENTES, EN TERMES DE PERFORMANCE ET DE CONTINUÏTÉ,\nCAR POUR LA COMPÉTITION... ON VERRA PLUS TARD !\n\n \n\n", "key_words": {"UAMAIS": 2, "AUSSI": 13, "INTELLIGENT": 1, "RÉTICENCE": 1, "COMPRÉHENSIBLE": 1, "DEVANT": 3, "PARAMÈTRES": 1, "AUXQUELS": 1, "ENCORE": 15, "PUISSIONS": 1, "VOICI": 3, "OUINZE": 1, "ENVISAGÉ": 1, "DOLLAR": 1, "CHOCS": 2, "VINGT": 2, "MILLIONS": 4, "CHôMEURS": 1, "PARCE": 10, "DÉCOUVRIR": 1, "RENONCER": 2, "ENVISAGER": 1, "EVIDEMMENT": 1, "NÉCESSAIRE": 2, "ABSTENTION": 1, "ANALVSONS": 1, "ESPÉRONS": 1, "UTILISER": 2, "DISAIT": 1, "PRÉVOIR": 1, "DONNE": 1, "RESSENS": 1, "PROCLAMER": 1, "FORTEMENT": 3, "SOUVENT": 6, "TROUVÉE": 2, "HISTOIRE": 2, "CONFRONTÉE": 1, "DÉCENNIE": 2, "JOUERA": 1, "EXPLICITEMENT": 2, "CHOIX": 3, "DÉCLIN": 1, "SERONT": 5, "VICISSITUDES": 1, "RAREMENT": 1, "PASSIONNANT": 3, "FRANÇAIS": 4, "MULTIPLES": 2, "FRANCE": 9, "MIEUX": 7, "DÉCISIF": 2, "EUROPÉENNE": 3, "VOULU": 2, "PUISSANT": 1, "MOTEUR": 2, "ENFIN": 1, "FORTE": 5, "SEULE": 7, "AIDER": 1, "FRANÇAISE": 1, "LARGE": 1, "PLACE": 6, "DERNIER": 2, "AVANT": 4, "RAPPELONS": 1, "ASPECTS": 2, "ENJEUX": 3, "CHOSE": 3, "BESOIN": 3, "SENTIR": 2, "AUTANT": 4, "RÉPOND": 2, "NÉCESSITÉ": 2, "PEINANT": 1, "SOUHAITERAITENT": 1, "POIDS": 1, "DÉPENSES": 2, "ASSURER": 3, "AUTORISANT": 1, "ASSUMER": 1, "DÉSENGAGEMENT": 1, "FINANCIER": 2, "AUQUEL": 1, "ASPIRENT": 1, "DISENT": 3, "PUBLIQUEMENT": 1, "STRATÉGIQUE": 3, "EXHAUSTIF": 1, "COUVERTURE": 2, "MILITAIRE": 2, "PREMIERS": 2, "ÉCHELONS": 1, "TACTIQUES": 1, "ÉVENTUELLE": 2, "CONTINENT": 2, "DIRES": 1, "AUTORITÉS": 1, "SOUHAITENT": 1, "EUROPE": 4, "FAIBLE": 1, "SECOND": 4, "MoBILISÉE": 1, "IMMÉDIATS": 1, "DÉLIBÉRÉMENT": 1, "SCÈNE": 1, "INTERNATIONALE": 1, "ASSURE": 1, "MÉFIE": 1, "SOUHAITERAIT": 1, "TROISIÈME": 5, "ATTEND": 2, "AJOUTE": 2, "OBJECTIF": 1, "PRIORITAIRE": 1, "STABILITÉ": 1, "CAPACITÉ": 1, "PRESSIONAUTONOMEDESEUROPÉENS": 1, "PRESSANT": 1, "JUGÉNT": 1, "DÉVIANTS": 1, "REFUSENT": 1, "PUISSE": 2, "AUTRE": 5, "INCOMPATIBILITÉ": 1, "ENTRE": 4, "ACTUELLES": 1, "BESOINS": 2, "POURRAIT": 3, "PESER": 2, "ASSEZ": 2, "PERSPECTIVE": 2, "ÉCHANGE": 2, "ABSGLU": 1, "TRANSPosÉS": 1, "TOUJOURS": 4, "CHILI": 1, "EXTRÊMES": 1, "LONGUE": 1, "CHAîNE": 1, "BLOQuÉS": 1, "BRUTAL": 1, "MOTIFS": 1, "CLAIRS": 1, "PLUTÔT": 4, "VENIR": 1, "FAIRE": 15, "REMARQUE": 1, "EUROPÉENS": 1, "SURTOUT": 3, "RÉFÉRENCE": 1, "NôTRES": 1, "RESPECT": 1, "NIVEAU": 3, "SIGNIFICATIVE": 2, "CONTRE": 5, "DEGRÉ": 2, "ENTIÈRE": 1, "CONDUIT": 1, "JUSTEMENT": 1, "RICHESSE": 1, "PERMET": 1, "PROTECTION": 6, "SOCIALE": 6, "CORRIGE": 1, "INJUSTICES": 1, "TEMPS": 5, "DISCOURS": 2, "SOMMES": 2, "BEAUCOUP": 7, "RICHES": 1, "CETTE": 8, "ÉNERGIE": 2, "CELLE": 5, "POURQUOI": 1, "ENVIE": 1, "POSITIF": 1, "POURRONS": 2, "ÀUTANT": 1, "ÉDIFICATION": 1, "PARAIT": 3, "SUSCEPTIBLE": 1, "DÉCALAGE": 1, "ÉCONOMIQUE": 6, "FRONTIÈRES": 1, "COMMUNAUTAIRES": 1, "POLITIQUE": 9, "RESTE": 5, "NATIONALE": 3, "CROISSANT": 1, "RESPONSABLES": 2, "PRENNENT": 1, "TROUVE": 1, "PARMI": 1, "MULTIPLIER": 1, "SECTEURS": 2, "PASSAGE": 1, "SEUIL": 2, "QUALITATIF": 2, "IMPORTANT": 1, "RÉELLE": 2, "MARCHÉ": 4, "VÉRITABLE": 1, "MONNAIE": 3, "DÉVELOPPEMENT": 5, "INATTENDU": 1, "COMME": 8, "SYNERGIES": 1, "INDUSTRIELLES": 1, "PROVOQUER": 2, "PROJET": 1, "EURÉKA": 1, "POSSIBLES": 1, "RENFORCEMENT": 1, "TERME": 1, "RENFORCE": 3, "PERCEPTION": 1, "DIMENSION": 1, "RÉCUSER": 1, "QUELQUES": 6, "FIGURER": 1, "EXIGENCES": 3, "SAVOIR": 2, "EUROPÉEN": 3, "MOINS": 18, "CLOISONNÉ": 1, "NATIONALEMENT": 1, "EXIGE": 2, "DEVENIR": 2, "CITADELLES": 1, "GARDANT": 1, "FIÈREMENT": 1, "FONCTIONNEMENT": 3, "PARFOIS": 3, "PRÉFÉRABLE": 1, "CRÉATION": 1, "INSTANCES": 1, "TISSAGE": 1, "POINT": 3, "CLAIR": 1, "PRIVÉES": 1, "DOIVENT": 4, "TENIR": 3, "CôTÉS": 1, "ACTEURS": 2, "PUBLICS": 3, "SEULEMENT": 3, "CHANCE": 1, "TROIS": 6, "GRANDS": 3, "NOTRE": 10, "PLANÈTE": 1, "PRÉSENT": 1, "PREMIER": 4, "PROPRE": 4, "IMPORTANTE": 2, "DIFFICULTÉS": 2, "VIENT": 4, "CHACUN": 4, "PôLES": 1, "TENDANCE": 3, "CHERCHER": 2, "EXPORTER": 1, "AUTRES": 11, "ATTAQUER": 1, "PROBLÈME": 4, "ESSENTIEL": 1, "PRODUCTIVITÉ": 1, "GLOBALE": 1, "ÉCONOMIE": 4, "ORDRE": 4, "DEJJBŸSPAR": 1, "DEPUIS": 4, "MALGRÉ": 1, "LEADERSHIP": 1, "TECHNOLOGIQUE": 1, "GRAND": 3, "AMÉRICAINES": 1, "GRANDES": 3, "COURS": 5, "EXCESSIF": 1, "PARTIE": 4, "EXPLIQUÉ": 1, "REFUS": 1, "OBSTINÉ": 1, "SUJET": 2, "ANNONCE": 1, "CHANGEMENT": 7, "IMMENSE": 1, "PRESSION": 3, "PROTECTIONNISTE": 1, "DÉVELOPPE": 1, "GOUVERNEMENT": 3, "AMÉRICAIN": 1, "TRAVERS": 2, "NÉGOCIATIONS": 2, "oBTENIR": 1, "CONCESSIONS": 1, "DOUANIERES": 1, "COMPENSATRICES": 1, "MANQUE": 1, "ASSURÉ": 1, "CROISSANCE": 1, "RÉCENTESURTOUT": 1, "RENDANT": 1, "PRATIQUEMENT": 1, "TOUTE": 2, "IMPORTATION": 1, "EXERCE": 1, "DEVIENT": 1, "MUTATION": 2, "INTERNE": 2, "CHERCHE": 2, "MAINTENIR": 1, "RENTE": 1, "CONSTITUE": 3, "ÉVIDENT": 1, "JOUER": 1, "FERMER": 1, "DOMMAGE": 1, "COMMERCE": 1, "CRISE": 2, "FORME": 2, "MONDE": 6, "PERTE": 1, "REPRÉSENTE": 1, "POUSSÉE": 1, "DÉCOURAGE": 1, "AGGRAVE": 2, "PROTÉGER": 1, "MYTHOLOGIQUE": 1, "DÉPASSE": 1, "LARGEMENT": 4, "SORTIRA": 1, "COMMUNE": 1, "RÉGULATION": 1, "UNIQUE": 1, "LORSQUE": 2, "PERSONNALITÉ": 1, "COMMERCIALE": 1, "SUFFISAMMENT": 1, "INTERNATIONAL": 4, "JAPONAISE": 1, "VIENS": 2, "LIBRE": 2, "ÉQUILIBRÉ": 1, "ENJEU": 3, "MONDIAL": 3, "LOURD": 1, "TOUCHE": 3, "RELATION": 2, "PRÉTENTION": 1, "TOTALEMENT": 2, "PUBLIQUE": 6, "COMMERCIAL": 1, "AGGRAVÉE": 1, "IMPOSER": 1, "POLITIQUES": 5, "SOCIAL": 2, "COPIÉ": 1, "PARTOUT": 1, "AFRIQUE": 1, "PHILIPPINES": 1, "LATINE": 1, "RAVAGÉE": 1, "ADMET": 1, "ÉCONoMIQUE": 1, "POSSIBLE": 3, "APPUYÉ": 1, "AUTOSUFFISANCE": 1, "ÉCONOMIES": 2, "DÉCOLLAGE": 1, "NOTAMMENT": 5, "AGRIOOLE": 1, "DOUANIÈRE": 1, "DÉCOLLÉ": 1, "NAUFRAGÉE": 1, "ÉVITER": 2, "EVIDENCES": 1, "POUSSENT": 2, "PETIT": 1, "ÊTREHDU": 1, "ALORS": 3, "INCLURE": 1, "RÈGLES": 6, "DROIT": 2, "AVANCER": 2, "AUJOURDÏHUI": 1, "ICONOCLASTE": 1, "DÉCISIVE": 1, "NATURELLEMENT": 2, "RAPPELER": 2, "DURABLE": 1, "RISQUES": 1, "COMPORTE": 1, "CONSÉQUENT": 1, "CAPABLE": 2, "ÉVOLUER": 1, "ENGAGÉE": 1, "RELATIVEMENT": 1, "FORCE": 1, "NUCLÉAIRE": 2, "DISSUASION": 1, "SOVIÉTIQUE": 1, "CROIS": 4, "PRENDRE": 5, "TENTATIVES": 1, "DÉSTABILISATION": 1, "CONVENTIO": 1, "NELLE": 1, "TOUCHER": 1, "COMMEﬂUER": 1, "CONCERNE": 2, "PERSONNE": 3, "ATTENDRE": 2, "PRÉSIDENT": 1, "TRAITE": 1, "TELLES": 3, "SITUATIONS": 1, "ELLES": 7, "DIRECTEMENT": 2, "TERRITOIRE": 1, "FAUTE": 4, "EFFICACE": 1, "INCOMBE": 1, "PRÉMUNIR": 1, "ETAYÉE": 1, "SERAIT": 6, "CERTAINE": 1, "ESCALADE": 1, "ÉTAIT": 4, "GARANTIE": 1, "POUVONS": 2, "DONNER": 4, "SYSTEME": 1, "DÉFENSE": 1, "ADAPTÉ": 1, "SITUATIoN": 1, "IDENTITÉ": 1, "INTELLECTUELLEMENT": 2, "AUDACE": 2, "RARETÉ": 1, "PRONOSTIC": 1, "DOMAINE": 2, "DÉCISIFS": 1, "AURONT": 5, "FAITS": 1, "CENTRE": 1, "DÉSESPÈRE": 1, "ESPÉRER": 1, "MOYENS": 6, "DÎÊTRE": 1, "VOULOIR": 1, "PAROLE": 1, "ENTRAÎNANTE": 1, "DIPLOMATIE": 1, "MODESTE": 1, "PERSUASIVE": 1, "PETITS": 3, "MEILLEUR": 2, "SUBORDONNÉ": 1, "CONDITIONS": 4, "MESURE": 2, "INVENTORIER": 1, "SITUERA": 1, "COMPTERAIT": 1, "REVANCHE": 4, "MILLION": 1, "DEPASSERAIT": 1, "CHIFFRES": 1, "SUFFISENT": 1, "ATTESTER": 1, "AMPLEUR": 1, "FERONT": 1, "OBJECTIVEMENT": 1, "ENSEMBLE": 1, "CHARGE": 1, "ÉLÉMENT": 2, "DÉMOGRAPHIQUE": 1, "APPORTE": 2, "RELATIVE": 2, "AVANTAGE": 1, "VIEILLISSEMENT": 1, "CONSIDÉRABLEMENT": 1, "AVANCÉ": 1, "BONNES": 1, "CHANCES": 2, "VIEUX": 1, "COMPÉTITION": 1, "TRADITIONNEL": 1, "COMPLEXE": 1, "IMPRÉVU": 1, "GARANTIT": 1, "STABLE": 1, "VIENNENT": 3, "VARIABLE": 2, "VRAIMENT": 1, "IMPRÉVISIBLE": 1, "FÉCONDITÉ": 1, "GAGEONS": 1, "SIMPLEMENT": 3, "REMETTONS": 1, "CROIRE": 1, "FERONS": 1, "DÉPENDRA": 1, "ÉTROITEMENT": 1, "OUTRE": 1, "RECHERCHE": 1, "NATIONAL": 1, "VAINE": 1, "PRINCIPALE": 2, "ANNÉES": 4, "DOUTE": 4, "SENSIBLEMENT": 1, "ALGRS": 1, "MEILLEURE": 6, "ADÉQUATION": 1, "LEURS": 5, "NÉCESSITÉS": 1, "LESQUELS": 2, "SENTIMENT": 4, "DOMINE": 1, "INTERESSANT": 1, "RAPPORT": 3, "RECENT": 1, "QUÊTE": 2, "MODÉRÉMENT": 2, "MAINTENANT": 4, "MONTÉE": 1, "CHÔMAGE": 3, "PARVENUS": 1, "LIMITER": 1, "CHAQUE": 3, "ANNÉE": 1, "AMÈNE": 2, "JEUNES": 3, "ÉVIDENCE": 1, "ARITHMÉTIQUE": 1, "DÉMONTRE": 1, "RÉSORBER": 1, "ACTUEL": 3, "APPELÉ": 1, "DÉDUISENT": 1, "PREMIÈRE": 3, "RÉSIGNER": 1, "MORALEMENT": 1, "SOCIALEMENT": 1, "SECONDE": 2, "PRISES": 1, "COURONNÉES": 1, "SUCCÈS": 1, "MESURES": 1, "DÉLAI": 1, "COÛTEUX": 1, "HYPOTHÈSE": 1, "PROBABLE": 1, "RECHERCHÉES": 1, "EXPOSÉS": 1, "DOUBLE": 1, "VERRA": 4, "DIMINUER": 1, "MAGHREB": 1, "NOIRE": 1, "CONTINUERA": 1, "MALHEUREUSEMENT": 2, "EXIGENCE": 3, "NÉCESSAIRES": 2, "TENSIONS": 1, "PRÉSENCE": 1, "IMMIGRÉE": 1, "PRÉSENTE": 1, "TRADUIRA": 1, "AMÉLIORATION": 1, "CRÉENT": 1, "APPEL": 1, "POUSSÉS": 1, "ATTIRÉS": 1, "APRÈS": 3, "HAUTES": 1, "DONNÉES": 1, "ALLONS": 1, "PÉRIODE": 1, "PRINTEMPS": 1, "GALVANISÉ": 1, "TANDIS": 2, "SYMPTOMES": 1, "REPRISE": 1, "AVAIENT": 1, "EFFET": 1, "STIMULANT": 1, "CPNTRATS": 1, "CONSÉCUTIFS": 1, "PÉTROLIER": 1, "CRAINDRE": 2, "COMPTER": 1, "SEMBLE": 2, "ASSISTIONS": 1, "RENCHÉRISSEMENT": 1, "PÉTROLE": 1, "SIMULTANÉMENT": 1, "REVALORISER": 1, "ERODE": 1, "GOURMANDE": 1, "MONTER": 1, "TABLER": 1, "ENVIRONNEMENT": 1, "CELUI": 8, "DERNIÈRES": 1, "OBJECTIFS": 2, "PROBLÈMES": 1, "REDECOUvERTE": 1, "TÂCHE": 2, "RECONSTITUERQNS": 1, "JAMAIS": 2, "PILIERS": 1, "PROSPÉRITÉ": 1, "ARGENT": 2, "PARLER": 3, "TARIFS": 1, "PRÉCÉDEMMENT": 1, "PRODUCTEURS": 1, "DÉVELOPPÉS": 1, "AVONS": 5, "LONGTEMPS": 3, "ÉPARGNE": 1, "PROVOQuÉ": 1, "NETTEMENT": 1, "HABITUDES": 1, "RÉSULTÉ": 1, "FAISONS": 1, "REVIENDRA": 1, "RESTENT": 1, "STRICTEMENT": 1, "TENUS": 1, "RÉSOUDRE": 1, "QUATRE": 1, "PRINCIPALES": 1, "DÉPENSER": 1, "SANTÉ": 1, "VOISINS": 1, "SYSTÈME": 1, "RETRAITES": 1, "FTNANÇÉ": 1, "DÉCROISSANT": 1, "RETAITÉS": 1, "PRÉCOCES": 1, "DEUXIÈME": 2, "TIENT": 1, "DRAMATIQUE": 3, "VOIRE": 1, "NOMBRE": 2, "AYONS": 1, "LUCIDITÉ": 1, "SITUATION": 2, "ÉGARDS": 1, "OBLIGÉS": 1, "TECHNIQUES": 1, "MAîTRISENT": 1, "CONSISTE": 1, "REMETTRE": 1, "AMÉLIORATIONS": 1, "SUFFIRONT": 1, "FAITE": 1, "APPRENDRE": 1, "ÉCRIRE": 1, "MINISTRE": 2, "RAPPELÉ": 1, "TECHNIQUE": 2, "MOBILITÉ": 2, "PAIRE": 2, "INTÉGRANTE": 1, "DIFFUSÉ": 1, "PUISSENT": 1, "UTILISATION": 1, "GAFFIOT": 1, "VERSION": 1, "QUATRIÈME": 1, "CONERNE": 1, "TRAIN": 2, "OBJETS": 1, "MANIÈRE": 1, "APPELLE": 1, "RÉVOLUTION": 1, "COMPRENQNS": 1, "ABORD": 1, "RETARD": 3, "RÉPONDE": 1, "ESPOIRS": 1, "TECHNOLOGIE": 1, "GRANDE": 1, "SOUPLESSE": 1, "FAUDRA": 1, "DIVERSITÉ": 1, "SORTIR": 1, "QUÈTE": 1, "PAUPÉRISATION": 2, "AGENTS": 2, "HABITUDE": 1, "CONCITOYENS": 1, "REPLIENT": 1, "FRILEUSEMENT": 1, "CHALEUR": 1, "MOITE": 1, "STATUTS": 1, "AUTRUCHES": 1, "MAINTIEN": 1, "AVANTAGES": 1, "PORTÉ": 1, "SOIENT": 2, "TRAUMATISÉES": 1, "PRÉCÉDENT": 1, "POURSUITE": 1, "MÉTICULEUSE": 1, "TATILLONNE": 1, "ATTITUDE": 2, "ORIENTATIONS": 1, "DÉFAUTS": 1, "CONDAMNENT": 1, "MARGE": 1, "QUITTE": 1, "RETROUVER": 1, "FACONS": 1, "VIVRE": 1, "TRACE": 1, "GERMINATION": 2, "MOBILE": 1, "COMMENCE": 2, "IMPRÉGNER": 1, "TRIPTYQUE": 2, "NOUVEAU": 1, "GROUPES": 2, "DONNENT": 1, "AVANCENT": 1, "ÉTATS": 1, "CERCLES": 1, "ASSOCIATIVE": 1, "DYNAMIQUE": 1, "MENACE": 1, "MINCE": 1, "SUPPORTER": 1, "CONSCIENCE": 3, "EXSANGUE": 1, "PEINTURES": 1, "BIENTÔT": 1, "MATELAS": 1, "CONNU": 1, "JEUNE": 1, "DÉCOUVRONS": 1, "PATRIMOINE": 2, "COMMUNES": 1, "ATTACHÉ": 1, "RESPECTABLE": 1, "SINON": 1, "DÉCOUVERTE": 1, "JUSTICE": 2, "ENSEIGNEMENT": 1, "TRAVAILLENT": 1, "MISÈRE": 1, "MISSIONS": 1, "NOUVELLES": 2, "SERVIR": 1, "ANCIENNES": 1, "DÉCROIT": 1, "RISQUE": 2, "SURSAUT": 3, "SUPPOSE": 1, "FONCTIONS": 5, "RÉGALIENNES": 3, "PURES": 1, "TRANSFERT": 1, "USAGE": 1, "RÉGULIÈREMENT": 1, "BUDGET": 2, "RESPECTER": 1, "OFFERTES": 1, "PARLAIS": 1, "VRAIE": 4, "ENCOURAGER": 1, "REDÉCOUVERTE": 1, "RÉCENTE": 1, "FINALITÉ": 1, "GLORIFICATION": 1, "MOUVEMENTS": 1, "MAINTS": 1, "REVIENT": 2, "INDIVIDU": 2, "ÉCRASÉ": 1, "CONSCIENT": 1, "PREND": 1, "DESTIN": 1, "ACCEPTE": 1, "RISQDE": 1, "ESTIME": 1, "APPELAIT": 1, "VOEUX": 1, "ÉQUIPE": 1, "DEVENU": 1, "PRESQUE": 2, "GÉNÉRATIONS": 2, "PRATIQUENT": 1, "CHEFS": 1, "ENTREPRISES": 2, "QUALITÉ": 1, "NOUVEAUX": 1, "RÉFLEXES": 1, "DÉVELOPPENT": 1, "LIENS": 2, "GROUPE": 1, "FONDÉS": 1, "SUBSTITUENT": 1, "ANCIENS": 1, "RÉSEAUX": 1, "DÉCOUVRENT": 1, "ENTRETENIR": 1, "MYTHE": 1, "MONTRE": 1, "DIFFÉRENCE": 1, "AUTONOMIE": 1, "RÉVEILLENT": 1, "METTENT": 1, "RÉUSSITE": 1, "INDIVIDUELLE": 1, "CONCOURT": 1, "SIGNES": 1, "EXTERIEURS": 1, "SALES": 1, "FORTUNE": 1, "ENRICHIR": 1, "SOUHAITE": 1, "TOUTES": 2, "NUISENT": 1, "COMPOSANTE": 1, "METTRE": 1, "PROFIT": 1, "INSTRUMENTS": 1, "TduTES": 1, "DISCIPLINES": 1, "ARTISTIQUES": 1, "ASSISTE": 1, "EXTRAORDINAIRE": 1, "RENouVEAU": 1, "FORMIDABLE": 1, "TÉMOIGNER": 1, "CONSERVATOIRE": 1, "ATELIER": 1, "SATURÉS": 1, "QUELLE": 2, "DÉSIR": 1, "SOLIDARITÉS": 1, "MUSIQUE": 1, "REFORMENT": 1, "DIFFÉREMMENT": 1, "CONTRAIRE": 2, "IMPLIQUE": 1, "CENTRÉE": 1, "RATIONNEL": 1, "APPRENTISSAGE": 1, "MENTALITÉS": 2, "TAYLOR": 1, "NORMAL": 1, "PLUSIEURS": 1, "MÉTIERS": 1, "PARTIELLEMENT": 1, "DEVENUES": 1, "COMMUNICATION": 1, "CONTENU": 1, "MESSAGES": 1, "EXCELLENT": 1, "TÉMOIGNE": 1, "ÉGALEMENT": 1, "FREINE": 1, "AMBIGuïTÉS": 1, "OBSCURCISSANTE": 1, "IMPOSTURE": 1, "LIBÉRALISME": 5, "ÉTANT": 2, "COROLLAIRE": 1, "NATUREL": 1, "PENSÉE": 3, "ÉLEVÉ": 1, "LIBERTÉS": 1, "CONSACRE": 1, "PRINCIPE": 2, "SELON": 3, "LEQUEL": 1, "INTERDIT": 3, "INTÉRÊT": 1, "SUPÉRIEUR": 1, "AFFIRMATIONS": 1, "FAITES": 1, "EXISTE": 1, "DÉTERMINE": 1, "LÉGAL": 1, "LÏEST": 1, "POLICE": 1, "POURSUIT": 1, "MATRICE": 1, "DISPARAIT": 1, "MIRACULEUSEMENT": 1, "QUAND": 3, "SOUOIER": 1, "SPONTANÉMENT": 1, "SIMPLES": 1, "LAISSEZ": 1, "IMAGINEZ": 1, "LIBERTÉ": 2, "PRESSE": 1, "TEXTE": 1, "NfAyAIT": 1, "PRÉVU": 1, "SUPPRIMAIT": 1, "CESSE": 1, "ADVERSAIRES": 1, "DISCUSSION": 1, "BASES": 1, "SAINES": 1, "VRAIS": 1, "QUELS": 1, "DÉFAUT": 1, "SOLUTIONS": 2, "GARDIEN": 1, "NAISSANCE": 1, "SCLÉROSANTE": 1, "AVANcÉ": 1, "RVTMME": 1, "OBLIGATOIRES": 1, "CESSÉ": 1, "ATTEIGNENT": 1, "FRANCHI": 1, "IRONS": 1, "ALLER": 1, "SOCIÉTÉ": 1, "ALLEGREMENT": 1, "ROUTE": 1, "DÉPASSER": 1, "ÉCRASER": 1, "COLLECTIVITÉS": 2, "LOCALES": 1, "CONCURRENCE": 2, "EFFECTIVEMENT": 1, "LIMITE": 1, "AVENIR": 1, "COTISER": 1, "DAVANTAGE": 1, "CONSERVER": 1, "PROCHES": 1, "REJET": 1, "HISTORIQuE": 1, "PLAFONNER": 1, "PRÉLEVEMENTS": 1, "PROCURER": 1, "ÇQMPTE": 1, "AUCUN": 1, "RESPONSABLE": 1, "POURRA": 1, "PERMETTRE": 1, "QUANTIFIER": 1, "INDIQUER": 1, "COMMENT": 3, "LÉGÉRETÉ": 1, "LAQUELLE": 4, "ANNONcE": 1, "ÉCONOMISERA": 1, "MILLIARDS": 1, "DÉPENSE": 1, "DÉCISIONS": 1, "DOMMAGEABLES": 1, "STUPIDE": 1, "SORTE": 1, "TRADUISE": 1, "RÉPARTITION": 1, "POUVOIR": 6, "DÉCIDEURS": 1, "FONDAMENTAL": 1, "DÉCENTRALISATION": 1, "COUVERT": 1, "RECONSTITUE": 1, "LESQUELLES": 1, "RESPONSABILITÉS": 1, "HORIZONTALEMENT": 1, "FASTES": 1, "APPAREIL": 1, "PUBLIC": 1, "DEVIENNENT": 1, "DEVONSaNOUS": 1, "BÉNÉFIQUE": 1, "FAISANT": 1, "CHANGE": 1, "RANGER": 1, "CONTRÔLE": 1, "DURABLEMENT": 1, "DIRIGÉ": 1, "ORIENTE": 1, "LIBÉRALISATION": 1, "INSTANT": 1, "ANORMAL": 1, "FIXER": 1, "MÉMES": 2, "DÉTERMINER": 1, "MOMENT": 1, "MARQUÉ": 1, "STRUCTURELLES": 1, "PSYCHOLOGIQUES": 1, "DÉBARRASSER": 1, "DERNIERS": 1, "TITRE": 1, "LECTURE": 1, "MENTIONNER": 1, "PARADOXE": 1, "GAUCHE": 3, "CHAMP": 2, "DURANT": 1, "SALAIRES": 1, "BOURSE": 1, "CESSAIT": 1, "TARDERA": 1, "PRENDS": 1, "LÉGISLATURE": 1, "CONSERVERA": 1, "ACTIF": 1, "PRISE": 1, "CERTAIN": 2, "PÉNÉTRÉ": 1, "LUTTE": 2, "TORTIONNAIRE": 1, "GRANS": 1, "MÉCHANTS": 1, "LOUPS": 1, "CAPITALISTES": 1, "DÉVORER": 1, "SOCIALISTE": 1, "AFPRANCHI": 1, "ABERRATIONS": 1, "AUTRESX": 1, "REDEVIENT": 1, "COMMENCERAI": 1, "FONCTION": 5, "ASSURÉMENT": 1, "ASPECT": 1, "HAsARDS": 1, "PENSE": 1, "NATIONALISATIoN": 1, "NITIATIVE": 1, "PRIvÉE": 1, "SOCIALISME": 2, "VEUILLE": 1, "VAGUE": 1, "NATIONALISATIONS": 1, "CONFORTÉE": 1, "TRADITION": 1, "COLBERTISTE": 1, "ACCORD": 2, "PARALYSIE": 1, "MULTINATIOANLES": 1, "FRANÇAISES": 1, "CAPITALISÉES": 1, "ABSENCE": 1, "PROPENSI": 1, "ÉPARGNER": 1, "PRÉFÉRÉ": 1, "ASSOCIER": 1, "ÉPARGNANT": 1, "CONTREPARTIE": 1, "PROCLAMÉE": 1, "AILLEURS": 1, "CULTURELLEMENT": 1, "CENTRALES": 1, "RÉSISTENT": 1, "GESTION": 1, "PORTEUSE": 1, "PRODUIRE": 2, "RELÈVE": 1, "ESSENCE": 1, "LOGIQUE": 1, "PUISSANCE": 1, "CONCENTRER": 1, "TÂCHES": 1, "DÉFINITION": 2, "CONTESTE": 1, "REVIENNE": 1, "SANCTIONNER": 1, "DÉCRITE": 1, "ACTIVITÉ": 1, "CONSTANTE": 1, "LIÉES": 1, "TRADITIONNELLES": 1, "RECONNAITRE": 1, "CONDUITE": 1, "AUTOMOBILE": 1, "VEILLER": 1, "MINIMISANT": 1, "CODIFICATEUR": 1, "VOILA": 1, "FASSE": 1, "SOYONS": 1, "ATTENTIFS": 1, "FAUSSE": 1, "CONTROVERSE": 1, "OUVERTE": 1, "CONDUIRE": 1, "BUSINESS": 1, "SEPTEMBRE": 1, "CONSTATAIT": 1, "AVOIR": 1, "COMMENE": 1, "AMÉRICAINS": 1, "FACILITÉ": 1, "FINANCEMENT": 1, "LAISSÉ": 1, "DANGEREUSE": 1, "PROSPECTIVISTE": 1, "KAUFMAN": 1, "PLAIDE": 1, "RETOUR": 1, "TRÉSOR": 1, "BRITANNIQUE": 1, "SAISIT": 1, "GOUVEREMENT": 1, "MONÉTARISME": 1, "SOUPIRE": 1, "MONÉTAIRE": 1, "PRAGMATISME": 1, "DOGMATISME": 1, "LIBÉRAL": 1, "RAMENAIT": 1, "JUNGLE": 1, "ACcUSE": 1, "ÉVIDENTE": 1, "ASSUJETTI": 1, "PREOCCUPATIONS": 1, "RENTABILITE": 1, "SOUCIER": 2, "INTERROGER": 1, "TENTER": 2, "ÉCONOMIQUES": 1, "INCITER": 1, "INVESTISSEMENTS": 1, "MASSIVE": 1, "COMSLER": 1, "PROPRES": 1, "DEMEURERA": 1, "ÉGARD": 1, "POSSIBILITÉ": 1, "REMÈDE": 2, "ESPECE": 1, "ACUPUNCTURE": 1, "IMPULSER": 1, "DÉMOCRATIQUE": 1, "MINIMUM": 1, "DIFFICULTÉ": 1, "GÉRER": 1, "CONSÉQUENCES": 2, "SOCIALES": 1, "DÉTIENT": 1, "MATÉRIELS": 1, "SOCIAUX": 1, "CRÉER": 1, "ÉVOLUTIONS": 1, "ENGENDRENT": 1, "CONNAISSANCE": 1, "MOYEN": 1, "VICIEUX": 1, "CÏEST": 1, "VITALE": 1, "IMPORTE": 1, "NATION": 1, "AIENT": 1, "APTES": 1, "AVIONS": 2, "DISPOSIONS": 1, "PRÉSIDENCE": 1, "PARLEMENTAIRE": 1, "CROIT": 1, "DÉFAITE": 1, "DOUTAIS": 1, "PRÉPARE": 1, "CONGRÈS": 1, "ÉTATISTE": 1, "DÉROUTE": 1, "VOYAIENT": 1, "NAGUÈRE": 1, "PANACÉE": 1, "BEAuCOUP": 1, "BALAYÉ": 1, "CONTINUONS": 1, "DROITE": 1, "CHANGÉ": 1, "LIBÉRAUX": 1, "VICTOIRE": 2, "DÉSAPPRIS": 1, "PEIGNENT": 1, "HALETANTS": 1, "REVENIR": 1, "CERTAINS": 1, "ESTIMENT": 1, "APPARTENIR": 1, "SEMBLENT": 1, "ÉCHÉANCE": 1, "PROMETTRE": 1, "PUBLIQUES": 1, "ENTEND": 1, "CLAMER": 1, "TOLÉRANCE": 1, "NOUVELLE": 1, "MESSAGE": 1, "RÉDUIT": 1, "SLOGAN": 1, "SIMPLISTE": 1, "FORMULE": 1, "EXERCER": 1, "DÉBATTRE": 1, "RISQUERAIT": 1, "EXORBITANT": 1, "AGGRAVÉ": 1, "ANIME": 1, "MANIFESTEMENT": 2, "REPRÉSENTANTS": 1, "DANGER": 1, "HOMMES": 2, "RESPECTABLES": 1, "COHORTES": 1, "ENTRAîNENT": 1, "REPRÉSENTENT": 1, "RAISONS": 1, "EFFETS": 3, "PENSER": 1, "CAUSE": 1, "MALAISÉES": 1, "CONDUITES": 1, "SYNDICAL": 1, "DIVERSES": 1, "TARDERAIT": 1, "RENDRE": 1, "GRÂCE": 1, "TARDERIEz": 1, "CONFIRME": 1, "SONDAGES": 1, "QUELQUE": 1, "CONFRONTÉS": 1, "DÉMOCRATIES": 1, "RYTHMES": 1, "DÉCELER": 1, "TENDANCES": 1, "LOURDES": 1, "COMPÉTENCE": 2, "SOUCI": 2, "REMARQUÉ": 1, "ENDROITS": 1, "RÉFLÉCHISSE": 1, "PACON": 1, "ExEMPLE": 1, "TRAITÉ": 1, "SÉRIEUSEMENT": 1, "ADMINISTRATION": 1, "GERANT": 1, "CONSACRER": 1, "ASsEz": 1, "INVESTIGATIONS": 1, "PATRQNALES": 1, "POSITIONS": 2, "ENGAGÉES": 1, "MANQUENT": 1, "TECHNIQuE": 1, "PERMETTRAIT": 1, "TANDISQUELES": 1, "FONCTIONNAIRES": 1, "SERvIcES": 1, "PROSPECTIVE": 1, "AUTORISERAIT": 1, "PEUVENT": 1, "GUÈRE": 1, "RÉELLEMENT": 1, "REMPLIE": 1, "NULLE": 1, "CHERÇHE": 1, "BONNE": 1, "SORTIE": 1, "EXPERTISES": 1, "PARVENIR": 1, "BRICOLER": 1, "MONTAGES": 1, "ÉLECTORALEMENT": 2, "RATIONNELLEMENT": 1, "RÈGLE": 1, "LÏEXPERTISE": 1, "ANIMES": 1, "CONTRADICTOIRE": 1, "POUVOIRS": 1, "PUBLICSI": 1, "FAÇON": 1, "DESQUELS": 1, "DÉCISION": 4, "ESÇOMPTÉSI": 1, "EXPERTISE": 1, "SOLIDE": 1, "CONTINUITÉ": 1, "COHÉRENTE": 1, "CELLES": 2, "PASSÉ": 1, "VOLONTÉ": 1, "APPLIQUER": 1, "MEILLEURES": 1, "NEUTRE": 1, "SAVONS": 1, "COMMENTAIRE": 1, "HORMIS": 1, "SÉRIEUX": 1, "QUALITÉS": 1, "DIFFÉRENTES": 1, "FORCANT": 1, "TRAIT": 1, "DIRAI": 1, "VALENT": 1, "SITUER": 1, "NATURELLE": 1, "EXACERBER": 1, "DIPFÉRENCES": 1, "RECHERCHER": 1, "BIPOLARISATION": 1, "CONTINUER": 1, "PERNICIEUX": 1, "LAISSE": 1, "PARTICULIEREMENT": 1, "JOURNALISTES": 1, "CRAINS": 1, "CULPABILITÉ": 1, "NOURRISSENT": 1, "CONSTAMMENT": 1, "AFFRANCH": 1, "COMPTE": 1, "AUSTÈRE": 1, "TROMPONS": 1, "MÉCANISMES": 1, "DÉMOCRATIE": 1, "POSTULAT": 1, "PEUPLE": 1, "LIBREMENT": 1, "CHOISIT": 1, "PRINCIPES": 1, "HASARDEUX": 1, "TENAIS": 1, "GAuCHE": 1, "FALLU": 1, "AURAIT": 1, "MÉRITÉ": 1, "TENTÉ": 1, "CELUIeCI": 1, "JUGER": 1, "TERMES": 1, "PERFORMANCE": 1}}