{"id": "05_03_1987-Laval", "date": "05_03_1987", "year": "1987", "lieu": "Laval", "longitude": 0.8586285937499999, "latitude": 44.69537531250001, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_09_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nDISCOLRS DE POLITIQUE GÉNÉRALE K) ,\n\n4/4 no N ÿ,» ”\n\nEST-CE DE L’OPTIMISME ? EST-CE UN RESTE DE CANDEUR ? EST-CE TOUT\nSIMPLEMENT MON REFUS DE DÉSÉSPÉRER DE L'INTELLIGENCE HUMAINE ?\nTOUJOURS EST-IL DUE JE M'ATTENDS TOUJOURS A DES SURPRISES EN ESPÉ-\nRANT QU'IL EN SERA D’HEUREUSES. 0H, CERTES, JE NE BÂTIS RIEN SUR\nELLES, MAIS QUAND MÊME, JE TROUVERAIS AGRÉABLE, PARPOIS, DE DÉcou-\nVRIR OUELOUE CHOSE D’INATTENDU.\n\nSI TEL DOIT ENCORE ÊTRE LE CAS, JE NE SAIS D'où CELA VIENDRA, MAIS\nJE SAIS AU MOINS D'où CELA NE VIENDRA PAS: DU GOUVERNEMENT ET DE LA\nDROITE. SONT-ILS SANS SURPRISE ! SONT-ILS CONSTANTS ET ËGAUX À\nEux-MÊMES l C’EN SERAIT PRESQUE A DÉSÉSPÉRER ET J‘EN PRENDRAI TROIS\nEXEMPLES RÉCENTS: LE TERRORISME, L'AUDIOVISUEL, L’IAFLATION.\n\nLE TERRORISME. COMME MOI, J'EN SUIS SL‘R. VOUS AVEz ÉTÉ TRÈS HEU-\nREUX D’APPRENDRE L’ARRESTATION DE CEUX OUI SEMBLENT BIEN ÊTRE LES\nFOUS CRIMINELS Ou'ON SOUPCONNAIT. COMME MOI, VOUS VOUS ÊTES FÉLICI-\nTÉS DE CE DUE SOIT AINSI DÉCAPITÉ UN MOUVEMENT ABSURDE. COMME MOL\nVOUS AVEZ ÉTÉ RÉCONFORTÉS DE L'EFFICACITÉ DU TRAVAIL POLICIER. COMME\nMOI. ENFIN, VOUS VOUS ÊTES DITS OUE SI CELA SERVAIT POLITIOUEMENT LE\n\n \n\nGOUVERNEMENT, TANT MIEUX POUR LUI, C'ÉTAIT MÉRITE ET NOUS N'ALLIONS\nPAS BOUDER NOTRE PLAISIR D'UNE NOUVELLE EXCELLENTE POUR LA FRANCE,\nAU MOTIF MESQUIN QU’ELLE PROFITE POLITIQUEMENT A NOS CONCLRRENTS.\n\nAINSI, TOUS LES DÉMCRATES ALLAIENT SE RETRCIJVER DANS LE SOLLAGEMENT\nPOUR L'AVENIR ET: POUR LE PASSE; DANS LE RECUEILLEMENT À LA WËMOIRE\nDES VICTIMES w TERRCRISME.\n\nC'ÉTAIT OUBLIER QU'IL EST DES HOMNES SLR LESQŒLS ON PEUT TOUJOLRS\nCOM’TER POUR ADOPTER LES ATTITUDES LES PLUS STLPIDES» GÂCHER LES\nRARES MMENTS OUI POURRAIENT ÊTRE DE COWUNION NATIONALE. BREF,\n\nC'ÉTAIT OUBLIER PAR EXEMPLE QU‘AVEC UN JACQUES TOUBON, LE PIRE EST\nTOUJOURS SÛR.\n\nQUE POUVAIT-ON IMAGITER DE PIRE, EN EFFET, QUE LES DÉCLARATIONS\nIMBÉCILES D’HOMMES QUI ONT POURTANT LA RÉPUTATION DE NE PAS ÊTRE\nIDIOTS, COWE JACQUES TOUBON DÉJÀ CITE OU ALAIN PEYREFITTE, DU\n\nFIGARO ET DE L’ACADÉMIE FRANÇAISE ? CHEF D’OEUVRE DE MALHONNETETE\n\nQUE CE SYLLOGISME IMPLICITE; LA GAUCHE A AMNISTIE ROUILLAN, ROUILLAN\n\nA PARTICIPE A L'ASSASSINAT DU GÉNÉRAL AUDRAN ET DE GEORGES BESSE,\nCONCLUSION: LA GAUCHE A PARTICIPE A CES ASSASSINATS. (K\n\n\\\"ï/1[Mw/u_i;îî/\n\n0U ILS CROIENT CE QU'ILS DISENT, ET JAMAIS RESPONSABLES POLITIQUES\nNE FURENT PLUS STUPIDES. 0U ILS TE CROIENT PAS CE QU'ILS DISENT, ET\nJAMAIS RESPONSABLES POLITIQUES NE FURENT PLUS IMDIGNES.\n\n \n\n \n\n \n\nLE PRÉSIDENT DE LA RÉPUBLIQUE LUI-MÊME A DÉJÀ RÉAGI, ET PLUS VIVE-\nMENT QU’IL N’EST ACCOUTmÉ. CE QU'IL A INVOQUÉ RELEVAIT DU BON SENS.\nPREMIEREMENT, ROUILLAN SEUL A ÉTÉ LIBÉRÉ, TOUT COMME IL L'AVAIT DÉJÀ\nÉTÉ, PAR TROIS FOIS, AVANT 1981. DEUXIÈMEMENT, QUAND IL N'AURAIT PAS\nÉTÉ AMNISTIÉ, LES FAITS QUI LUI ÉTAIENT REPROCHÉS A L’ÉEPOQUE, ET\nQUI N'ÉTAIENT QUE DELICTUELS, N’AURAIENT PU LUI VALOIR QU’UNE\nCONDAMNATION DE DEUX ANS AU MAXIMUM CELA SIGNIFIE QUE DE TOUTES\nFAÇONS IL N’AURAIT PLUS ÉTÉ EN PRISON AU MOMENT où ONT ÉTÉ COMMIS\nLES ATTENTATS MEURTRIERS. TROISIÈMEMENT, J0ËLLE AUBRON A PURGE LA\nPEINE A LAQUELLE ELLE AVAIT ÉTE CONDAMNÉE. QUATRIÈMEMENT, NATHALIE\nMÉNIGON A BENÉFICIÉ D’UNE MESURE JUDICIAIRE DANS LAQUELLE LE POUVOIR\nPOITIQUE N’AVAIT PAS A INTERVENIR. CINQUIÈMEMENT, L'AMNISTIE DONT A\nBÉNÉFICIÉ ROUILLAN, MOINS LARGE QUE CELLE DÉCIDÉE AU LENDEMAIN DE\nL’ÉLECTION DE GEORGES POMPIDOU, A RESULTÉ D‘UNE LOI ADOPTÉE PAR LE\nPARLEMENT, AVEC UNE SELLEVOIX CONTRE AU SÉNAT, TANDIS QUE C'EST PAR\nDES DÉCISIONS DIRECTEMENT PRISES PAR LE GOUVERNEMENT Qu'ONT ÉTÉ-\n\nEXPLLSÉS, AUSSITÔT Qu’APPRÉHENDES, DES TERRORISTES NOTOIRES AVANT_\n1981.\n\n  \n\nNON, DÉCIDÉMENT, DE QUELQUE CÔTÉ QU'ON CHERCHE, C’EST BIEN SEULEMENT\n\nLA BÊTISE QU'ON RENCONTRE DANS CE PROCES ABSURDE DONT TOUBON ET\nPEYREFITTE SE SONT FAITS PROCLREURS.\n\n \n\n;..\\.,W....,....N_,.,».,-vq' .. . . _ .1 . .L, u-\n\nu.m...._.,.y «un ‘ —.\n\n \n\n \n\nC'EST UN CONSTAT SANS SURPRISE.\n\nPAS DE VÉRITABLES SURPRISE NON PLUS, POLR EN DEMEURER A L'ACTUALITÉ\nRÉCENTE, DANS L'ATTRIBUTION DES CHAINES DE TÉLÉVISION. ET POURTANT\nJ'EXAGERE: J'AVOUE AVOIR QUAND MÊME ÉTÉ UN PEU ETONNE PAR LE CYNISME\n\nDONT CES GENS FONT PREUVE. JE ME DISAIS QUE SUR SIX CHAÎNES, ET\n\nQUAND CE SERAIT LNIOLEMENT POUR PRÉSERVER LES APPARENCES A PEU DE\n\nFRAIS, ILS EN ABANIIJMERAIENT BIEN UNE, AU BESOIN LA PLUS PETITE, A\n\nDES GENS RÉELLEMENT INDÉPENDANTS DE TOUT POUVOIR POLITIQUE. EH BIEN\n\nNON, MÊME PAS. (A\\)\n\n\\y/Q0NALE,5/\nLA 6 ? CLT ET LA LYONNAISE DES EAUX, LYONNAISE DES EAUX DONT LE PDG\n\nEST EFFECTIVEMENT INDÉPENDANT DU POUVOIR POLITIQUE: LA PREUVE, IL\nN’EST PLUS LUI-MÊME SECRÉTAIRE GÉNÉRAL DU RPR. LA 5 ? MM. HERSANT ET\nBERLUSCONI. LE PREMIER EN EST LE PDG, LUI AUSSI INDÉPENDANT DU\nPOUVOIR POLITIQUE: LA PREUVE, C’EST LE PATRON D'UNE PRESSE LIBRE. LA\nil, CANAL + ? CERTES, LE PDG EST UN AMI PERSONNEL DE JACQUES CHIRAC,\nMAIS C'EST AVANT TOUT UN HOMME INDÉPENDANT. LA 3 ? PAUVRE MONSIELR\nHAN, LES ESPRITS CHAGRINS RELEVENT QU’IL FUT UN DIGNITAIRE DU RPR.\nAU LIEU DE SOULIGNER QUE C’EST SURTOUT, ET SELON LA FORMULE CONSA—\nCREE, \"UN ŒAND PROFESSIOMTEL\". UN GRAND PROFESSIONNEL, OUI, MAIS DE\nQUOI ? DE L’AUDIOVISUEL OU DE LA CHASSE AUX SORCIÈRES ? A LA 2 ON NE\nNOUS ANNONCES LES VRAIS CHANGEMENTS QUE POUR UN PEU PLUS TARD,\n\n \n\n.y..___mw._,.. L. -...n\n\n \n\nLORSOU'ELLE RESTERA SELLE CHAÎNE PUBLIQUE ET NATIONALE. CES\nCHANGEMENTS IRONT-ILS DANS LE SENS DE L'OUVERTLRE ? LES PARIS SONT\nOUVERTS. NE RESTE QUE LA 1.. PLUS POLR LONGTEMPS D'AILLELRS CAR ELLE\nVA ÊTRE PRIVATISÉE AU PROFIT DE HACHETTE OU DE H. BOUYGUES. LE\nSECOND NOUS ANNONCE SON INTENTION DE N’Y RIEN CHANGER DE FONDAMENTAL\nET JE LE CROIS SINcÈRE, MAIS JE ME DEMANDE ALORS BIEN POURQUOI LE\nGOUVERNEMENT TIENT TANT A CETTE PRIVATISATION. QUANT A HACHETTE, IL\nN'EST PAS DANS MES HABITUDES DE FAIRE DES PROCÈS D'INTENTION, MAIS\nJ'AVOUE QUELQUE CRAINTES A LA PENSÉE DE CE Qu'UNE DIRECTION FUTURE\nPOURRAIT FAIRE DE SA POSITION DOMINANTE. EST-IL BIEN SËR, SI\nHACHETTE EST DÉSIGNÉ, Qu'A TERME NE SERONT PAS CITES SUR LES ANTEN-\nNES QUE LES SEu.S LIVRES ÉDITÉS PAR LA GALAXIE HACHETTE A L‘EXCLu-\n\nSION DE CEUX DES ÉDITELRS INDÉPENDANTS ? C'EST UN RISQLE Qu'ON NE\nPEUT MÉCONNAÎTRE. à\n\nMAIS, POUR EN REVENIR A MON PROPOS, VOILA DONC DES CHAÎNES, Vvow\nATTRIBUÉES AVEC TOUTE L'INDÉPENDANCE QUE L’ON SAIT PAR LA CNCL, A\n\nDES GENS DONT CERTAINS SONT RESPECTABLES MAIS QUI ONT TOUS EN COMMUN\nD'ÊTRE LIÉS D’UNE MANIÈRE 0U D'UNE AUTRE AU RPR. C’EST TELLEMENT\nÉVIDENT QUE MÊME L’UDF S'EN REND COMPTE, ET SON DISCOURS TRAHIT\nL'INDIGNATION. NON PAS L'INDIGNATION DE VOIR L’AUDIOVISUEL TRAÎTÉ\n\nCOMME UN GATEAU. MAIS L'INDIGNATION DE VOIR QUE LE RPR LE DÉVORE\nTOUT ENTIER SANS EN LAISSER A SES AMIS.\n\n \n\nCE QUI ME SURPREND LE PLUS, POUR NE RIEN VOUS CACHER, C’EST LA\nRÉACTION MESURÉE DE L'ESSENTIEL DE LA PRESSE ÉCRITE, CAR IL VIENT DE\nSE PRODUIRE UN ÉVÉNEMENT QUI PEUT AVOIR UNE PORTÉE CONSIDÉRABLE. IL\nY ALRA DÉSORMAIS EN FRANCE SIx CHAINES TOUTES GENERALISTES.\n\nPASSONS SUR LE FAIT QUE LA 5 AVAIT TROUVÉ UN PUBLIC ET QUE, PLUS\nENCORE, LA 6 REMPORTAIT LN succÈS SPECTACULAIRE. S’ADRESSANT A UN\nPUBLIC JEUNE, ELLE LUI APPORTAIT DE LA MUSIQUE, DES FILMS, ET\nENRICHISSAIT LE PAYSAGE AUDIOVISUEL FRANÇAIS DE QUELQUE CHOSE DE\nFONDAMENTALEMENT NOUVEAUX. LES JEUNES NE S'Y SONT D'AILLELRS PAS\nTROMPES QUI L’ONT PLÉBISCITÉE. LES EN PRIVER BRUTALEMENT N’EST\nQU’UNE NOUVELLE MANIFESTATION DU MÉPRIS DANS LEQUEL LE GOUVERNEMENT\nLES TIENT. A MULTIPLIER LES ATTITUDES DE CE GENRE, QU'IL CRAIGNE LES\nCHOCS EN RETOUR. ILS VIENDRONT SOUS UNE FORME DONT J'ESPÈRE SEULE-\nMENT Qu’ELLE NE SERA PAS VIOLENTE.\n\n \n\nMAIS SI JE M'ÉTONNE DE LA MODÉRATION DE LA PRESSE ÉCRITE, C’EST A ' î\nPARCE QU'ELLE EST MAINTENANT COMERONTÉE AU DANGER LE PLUS GRAVE POUR ?\nSON EXISTENCE MEME. SIX CHAINES GENERALISTES, CELA SIGNIFIE SIX\n\nCHAÎNES QUI VONT SE DISPUTER LES MÊMES ANNONCEURS PUBLICITAIRES,\n\nSIX CHAÎNES QUI VONT SE LANCER DANS UNE COMPÉTITION EXTRÊMEMENT 1\nÂPRE POUR COLLECTER DES RECETTES. 0R MÊME SI ELLES SONT IMPORTAN—\nTES, LES RESSOURCES NE SONT PAS ILLIMITÉES. IL N'Y EN AURA PAS POUR Ï\n\n \n\nTOUT LE MONDE. LES TÉLÉVISIONS ATTIRERONT NATURELLEMENT LA PUBLICI-\nTE, LES ANNONCEURS SE DISPUTERONT LES PASSAGES, ET QUE SE PASSERA-\nT-IL ALORS ? LE P115 DE LA 5 POURRA DIRE A UN ANNONCEUR; SOIT, JE\nVAIS PROGRAMMER VOTRE ”SPOT\", A L'HEURE QUE VOUS SOUHAITEZ ET A UN\nPRIX INTÉRESSANT, MAIS EN CONTREPARTIE VOUS ALLEZ FAIRE x OU Y\nANNONCES DANS LE FIGARO, FRANCE SOIR, L’AURORE, ET TANT Qu'ON Y EST\nLE DAUPHINE LIBÉRE, PARIS NORMANDIE, ETC...\n\nSONGEz A UN EXEMPLE SIMPLE. UN CONSTRUCTEUR AUTOMOBILE, ACTUELLE-\nMENT, PEUT FAIRE DE LA PUBLICITÉ POUR SON HAUT DE GAMME SUR CANAL +,\nDANS LE MONDE ET DANS LES GRANDS HEBDOMADAIRES. POUR LES VOITURES\nPLUS MODESTES, IL CHOISIRA DAVANTAGE LA 5, ET POUR CELLES QUI\nS’ADRESSENT PARTICULIÈREMENT A UNE CLIENTÈLE JEUNE, IL IRA SUR LA 6.\nAVEC, A CHAQUE FOIS, LES ORGANES DE PRESSE ÉCRITE QUI SONT LES PLUS\nLUS PAR CES CATÉGORIES D'ACHETEURS POTENTIELS. A\n\nDU JOUR où IL POURRA, DU FAIT DE LEUR GÉNÉRALITÉ MÊME, TROUVER\nTOUTES SORTES DE CLIENTÈLES SUR TOUTES LES CHAÎNES, C'EST L'ENSEM-\nBLE DE SA GAMME QU’IL DEVRA PRÉSENTER A CHACUNE D‘ELLES. ET POUR Y\n\nPARVENIR IL REN'JNCERA AUX ANNONCES DANS LA PRESSE ÉCRITE OU EN\nDIMIMJERA SENSIBLENENT LE NJIVBRE.\n\nAINSI LA PRESSE VERRA‘T'ELLE SE TARIR LE NDNTANT DE SES RECETTES\nPUBLICITAIRES, ET l AVEC ELLES, DISPARAÏTRONT SES PUYENS DE SURVIE.\n\n \n\n \n\n \n\nVOILA CE QUI M'INQUIÈTE AVANT TOUT. ET J'AJOUTE ENCORE AUTRE CHOSE.\nSI, MALGRÈ UN HERSANT, LE PLURALISME RESTE EN FRANCE UNE RÉALITÉ, SI\nMALGRÈ UME DIRECTION POLITISEE, LES TÉLÉVISIONS DEMEURENT CONTRAINTES\nA ÉVITER UNE PROPAGANDE MANIFESTE, c’EST EN GRANDE PARTIE PARCE QUE\nL‘EXISTENCE DE JOURNAUX INDÉPENDANTS AMÈNENT LES JOURNALISTES, NE\n\n- SERAIT-CE QUE PAR LE SIMPLE SOUCI DE LEUR PROPRE DIGNITÉ, A RÉSISTER\nAUX TENTATIVES DE PRISE EN MAIN.\n\nMAIS QUE CE STIMULANT DISPARAISSE ET IL NE RESTERA PLUS GRAND CHOSE\nD’AUTRE QUE LES COURAGES INDIVIDUELS QUI, A TERME, SONT INSUFFI-\n\nSANTS. C'EST POURQUOI, SI JE NE M'INQUIÈTE PAS EXCESSIVEMENT, DANS\nL’IMMÉDIAT, D’UN CONTRÔLE RPR SUR L’IMPORMATION, CONTRÔLE QU’IL\n\nAURA BIEN DU MATÎ‘ EXERCER, ET PLUS DE MAL ENCORE A RENTABILISER, EN\nREVANCHE JE SERAIS EXTRÊMEMENT INQUIET LE JOUR OÙ SERAIENT MENACÉES\nLES GRANDES VOIX INDÉPENDANTES. 0R JE CRAINS FORT.— QUE LE GOUVERNE-\n\nMENT L'AIT vou.U OU NON, QUE CE JOUR APPROCHE A GRAND PAS POUR LES\nRAISONS QUE J'AI DITES.\n\n \n\nPOUR GAGNER DES ÉLECTIONS, IL Y A UN BON MOYEN ÊTRE LES MEILLEURS.\nMAIS COMME IL PRESSENT QUE CE MOYEN LUI SERA IMPOSSIBLE, IL SEMBLE\nQLE LE RPR EN CHOISISSE UN AUTRE QUI CONSISTE, POUR RECUEILLIR DES\nSUFFRAGES, A MULTIPLIER SES VOIX ET A COUVRIR LES AUTRES.\n\n \n\nNON, DÉCIDÉMENT. LORSQU’IL Y A DES SURPRISES, ELLES NAISSENT SEU.E-\nMENT DE L'ABSENCE DE SCUPLLES.\n\nJE PARLE LÀ DE NOS SURPRISES, PAS DES LEURS. CAR EUX SEMBLENT\nCONSERVER UNE CAPACITÉ D'ETONNEMENT QUI M’ETONNE. VOYEZ MONSIEUR\nBALLADUR ET SES COLLÈGUES. ILS SONT DÉSAGRÉABLEMENT SURPRIS DU\nCHIFFRE DE L'IMPLATION EN JANVIER. SURPRIS. EUX. EST-CE FAUTE POUR\nNOUS DE LES AVOIR ASSEZ PRÉVENIS ? EST-CE FAUTE, POUR TOUS LES GENS\nSERIEUX, DE LEUR AVOIR DIT Qu’ON NE PEUT BRUTALEMENT LIBERER TOUS\nLES PRIX, ANEANTIR TOUT CONTRÔLE, SANS AVOIR PRIS LA PRÉCAUTION\nPRÉALABLE D'AGIR PROGRESSIVEMENT, DE s’ASSURER QUE LE CONCURRENCE\nJOUERAIT EFFECTIVEMENT ? VOUS ÊTES TÉMOINS, NOUS N‘AVONS CEssÉ DE LE\nLEUR RÉPÉTER. NOUS N’AVONS CESSE DE LEUR DIRE QUE LES PRIX S’EMBAL-\n\nN... .....,....... .\n\nLERAIT ET QUE L'AUTODISCIPLINE ÉTAIT, DANS CE DOMAINE, NOTOIREMENT\nILLUSOIRE. \"\n\n  \n\nPEUT S'ÉTONNER DE PRENDRE UN COUP DE SABOT. Eux, SI.\n\nCE 0,9% D'IN=LATION EST UNE CATASTROPHE. JE SAIS BIEN QUE POILTIQUE-\n\nMENT CELA NJIT AU GOUVERNEMENT ET DONC PROFITE A L’OPPOSITION. MAIS 'Ï\nJE ME POURTANT FORT LOIN DE M'EN FÉLICITER. D'ABORD PARCE QUE JE\nPENSE DÉJÀ A L'HERITAGE QU’IL NOUS FAUDRA RECUILLIR. ENSUITE ET\nSURTOUT PARCE QUE JE NE SUIS PAS DE CEUX QUI, SELON LA FORMJLE DE\n\n10\n\nCHATEAUBRIAND \"COMPTENT LES MALHEURS DE LEUR PAYS AU NOMBRE DE LEURS\nESPÉRANCE3”. LES ÉCHECS DU GOUVERNEMENT PEUVENT ME RÉJOUIR.- POURQLOI\nLE CACHER, QUAND ILS NE SONT QUE LES SIENS. JAMAIS QUAM) ILS SONT\nCEUX DE LA FRANCE.\n\nAVEC UN DÉBUT D'ANMÉE COMME CELUI-CI, DANS QUEL ÉTAT NOUS TROUVE—\nRons-NOUS EN DÉCEMBRE ? VOUS VERREz, ENCORE QUELQUES EFFORTS ET\n\nJACQUES CHIRAC ARRIVERA MÊME A FAIRE AUSSI MAL Qu’AVAIT FAIT EN SON\nTEMPS RAYMOND BARRE I DÉCIDÉMENT, LES DEUX CHAMPIONS DE LA DROITE SE\nDISPUTENT SUR TOUT, MÊME SUR LE TITRE DE RECORDMAN DE FRANCE DE\n\nL' IMPLATION. ,/ ”“W\n\n'ÿqh‘QNALESÆ\nVOILA TROIS EXEMPLES, TROIS ILLUSTRATIONS SIGNIFICATIVE DE CE\" QUE \"\nREPRÉSENTE POUR LA FRANCE L'ACTION DU GOUVERNEMENT.\n\nVOUS AUREZ NOTE QUE JE N'AI PAS ÉVOQUÉ LE PROCÈS ABDALLAH. C'EST\nPOUR UNE RAISON SINPLE; JE NE PARLAIS JUSQU'ICI QUE DE L'ACTION DU\nGOUVERNEMENT ET CE QUI. DANS LE VERDICT RENDU, A ÉTÉ SALUÉ A PEU\nPRÈS UNANIMEMENT, NOUS LE DEVONS A L'AUTORITE JUDICIAIRE, PAS A\n\nL’AUTORITE GOUVERNEMENTALE DONT ON IGNORE CE QU'ELLE AURAIT FAIT SI\nLA DÉCISION AVAIT DÉPENDU D’ELLE.\n\nVOILA AU MOINS UN MOTIF DE SATISFACTION DE DEUX CHOSES L‘UNE: OU\nGEORGES IBRAHIM ABDALLAH ÉTAIT RECONNU INNOCENT DE CE DONT ON\nL'ACCUSAIT.- ET IL DEVAIT ÉTRE AQCUITTÉ. 0U IL ÉTAIT RECONNU COUPABLE\nDE COMPLICITÉ ACTIVE DANS LES ATTENTATS QUI ONT COÛTÉ LA VIE A DES\n\n \n\n11\n\nDIPLOMATES ÉTRANGERS ET IL MERITAIT LA RÉCLUSION CRIMIMELLE A\n\nPERPETUITÉ. SES JUGES.» AU VU EU ŒSSIER ET DJ PROCÈS, L'ONT ESTII‘Ë\nCOUPABLE LA SUITE ALLAIT Œ SOI.\n\nJE DIS QU’IL EST BON QU'UN PAYS COMME LE NÔTRE NE CÈDE PAS A\nL’INTIMIDATION. JE DIS QU'IL EST JUSTE QU’ON JUGE UN HOMME EN\nFONCTION DE CE Qu'IL A FAIT ET NON EN FONCTION DE CE QUE SES AMIS\nPOURRAIENT FAIRE. JE DIS ENFIN QU’IL EST SAIN DE COMPRENDRE QU’ON\nN'EN EST JAMAIS QUITTE AVEC LES RECULADES, QUE LES CONCESSIONS AUX\nTERRORISTES NE FONT Qu'ENCOURAGER LE TERRORISME, QUE LE COURAGE\n\nN'EST CERTES PAS SANS RISQUES, MAIS QUE LA LÂCHETE EST SANS\nCHANCES.\n\nJE NE PRÉTENDS SUR CE SUJET A AUCUNE ORIGINALITÉ, MAIS JE TENAIS A\n\nAJOUTER UNE POUVELLE FOIS MA VOIX À CE QUI mlT ÊTRE UNE CONVICTION\nNATIŒALE UNANIME.\n\nAINSI. QUAND UME NOUVELLE EST BONNE, COMME PAR HASARD, ELLE NE DOIT\nPAS GRAND CHOSE AU GOUVERNEMENT. L’ARRESTATION DES CHEFS D’ACTION\nDIRECTE, C’EST AVANT TOUT A LA POLICE QU'ON LA DOIT, MÊME SI JE SUIS\nLE PREMIER A RECONNAÎTRE QUE LE GOUVERNEMENT A BIEN FAIT SON\n\nTRAVAIL EN L’OCCURRENCE. QUANT A LA CONDAMNATION D’ABDALLAH, C'EST A\nLA JUSTICE QU'ON LA DOIT. A\n\nR Ï.\n\nK 7T I\n11/ T\n\n4 n\n\n71€ NALES / ‘-\n\nDES LORS, PUISQUE LA POLIŒ TRAVAILLE BIEN, PUISQUE LA JUSTICE JUGE M\n\n \n\nL1\n\n/\n\n- .... «ﬁn—7,... ”un...\" a.\n\n \n\n12\n\nSAGEMENT, IL NE MANQUE PLUS Qu'UN GOUVERNEMENT QUI GOUVERNE COMME IL\nFAUDRAIT. ET CE GOUVERNEMENT, LA PREUVE EST DÉSORMAIS FAITE Qu'IL NE\nSAURAIT S’AGIR DU GOUVERNEMENT DE JACQUES CHIRAC, UN GOUVERNEMENT DE\nDOGTES, UN GOUVERNEMENT DE PALINODIES, UN GOUVERNEMENT SOURD Aux\nASPIRATIONS DE LA SOCIÉTÉ, UN GOUVERNEMENT AVEUGLE SUR LES PROBLÈMES\nÉCONOMIQUES, LN GOUVERNEMENT MJET SUR L’AVENIR Au-DELA DE MAI\n\n1988.\n\nC'EST POURQUOI IL EST ESSENTIEL QUE LA GAUCHE SOIT EN MESURE DE\nREVENIR AU POUVOIR ET- POUR CELA, DE MÉRITER LA COMPIANCE DES\nFRANÇAIS.\n\nA ÉGALE DISTANCE DE LI'ÉTATISME DONT NOUS SOMMES GJERRIS H DU\n\nLAXISME DONT LA DROITE EST MALADE, LES SOCIALISTES SELLS PEUVENT\n\nSTIMULER LE CORPS SOCIAL TOUT EN CONSERVANT A L'ETAT LA DÉFINITION\n\nDES RÈGLES DU JEU ET LA GARANTIE DE LEUR RESPECT. (ñ\n\n\\ﬂÜ.Û\\NAL_F,5//\nLE COMBAT PREMIER EST AUJOURD'HUI CELUI DE LA SOLIDARITÉ, ET C’EST\n\nLA UN TERME ÉTRANGER AU VOCABULAIRE POLITIQUE DE NOS ADVERSAIRES. LA\nSOLIDARITÉ EST NÉCESSAIRE PARTOUT. SOLIDARITÉ DANS LES RELATIONS\n\nAVEC LE TIERs—MONDE, FAUTE DE QUOI NOUS COURONS A LA CATASTROPHE QUE\nNE MANQLERA PAS DE PROVOQUER L'EXASPÉRATION DE LA MISERE. SOLIDARITÉ\nAVEC NOS PARTENAIRES EUROPÉENS, FAUTE DE QUOI NOUS SERONT INCAPABLES\nDE TRADUIRE EN ACTES LA GRANDE ASPIRATION DE LA FIN DE CE SIÈCLE.\n\nSOLIDARITÉ DES NANTIS AVEC CEUX QUI ME LE SONT PAS, DES TRAVAILLEURS\n\n \n\n13\n\nAVEC LES CHÛVIEURS, FAUTE Œ QUOI C'EST TOUT LE TISSU SOCIAL QUI\nSERA ŒAVET’ENT ŒCHIRE, SANS ESPOIR Œ RAVAUDAGE.\n\nIL EST UN CERTAIN NOMBRE DE CHOSES ASSEZ SIMPLES ET QUI SONT PERDUES\nDE VUE. PRENONS L'EXEMPLE DU CHÔMAGE. POUR PRÉSENTER LES CHOSES DE\nMANIÈRE QUELQUE PEU BRUTALE, DANS LNE PHRASE QU’ON NE SAURAIT\nEVIDEMMENT SÉPARER DE SON CONTEXTE, LE CHOMAGE N'EST PAS, COMME ON\nLE DIT, UN PROBLÈME. C'EST BIEN PLUTÔT UNE SOLUTION. UNE MAUVAISE\nSOLUTION, LNE SOLUTION EXCECRABLE, MAIS c‘EST UN CERTAIN DE TYPE DE\nRÉPONSE BIEN PLUS QU'UNE QUESTION.\n\nD'AUTRES PAYS, QUI ONT UNE ORGANISATION SOCIALE QU'ON NE SAURAIT\n\nCOMPARER AVEC LA NÔTRE, NE CONNAISSENT EFFECTIVEMENT PAS OU PEU LE\nCHÔVIAGE. ILS ONT FAIT UN CHOIX: TOUT LE MONDE OU PRESQUE A DU\n\nTRAVAIL, DU TRAVAIL SOUS PAYE, DU TRAVAIL SOUVENT IMPRODUCTIF, MAIS\n\nDU TRAVAIL QUAND MÉME. LE RÉSULTAT EN EST UNE ÉCONOMIE DESASTREUSE,\nSUR-ADMINISTREE ET sous-DÉVELOPPÉE, où MANQUENT TOUS LES PRODUITS DE\nCONSOMMATION ET BEAUCOUP DE PRODUITS DE PREMIÈRE MECESSITE.\n\nN3\nM J\n&AHË‘S.\n\nIL FAUT SAVOIR Qu'ELLE EXISTE. LES PAYS OCCIDENTAUX LUI EN PRÉFÉRENT\nUNE AUTRE QUI CONS ISTE A PRIVILÉGIER LA RENTABILITÉ. CELA SE TRADUIT\n\nPAR UN FORT TAUX DE CHÔMAGE QUAND LE SYSTÈME LE REND INEVITABLE AU\nNOM DE SA PROPRE RÉGULATION.\n\nCETTE SOLUTION-LA, L’ÉCONOMIE DE MARCHÉ L’EXCLUT RADICALEMENT, MAIS\n\n \n\nﬁ. .... umow—MWP— >- “4 W'““‘\"\"\"\"’\" ' \"“\n\n \n\nTu\n\nEVOQUER LE PROBLÈME EN CES TEMES, C'EST MODIFIER LA ŒMARCHE. DÈS\nLORS QUE LE CHÔMAGE EST CONÇU NON PLUS COMME UNE QUESTION DIFFICI-\nLE MAIS COMME UNE RÉPONSE INACCEPTABLE, LA VOIE EST TRACÉE DIFFÉREN-\nMENT. IL NE S’AGIT PLUS DE SE PRENDRE LA TÊTE A DEUX MAINS POUR\nIMAGINER UME SOLUTION MIRACULEUSE; IL ME s'AGIT PLUS, EN ATTENDANT,\nDE FAIRE DES RÉFÉRENCES INCANTATOIRES A DES NÉCESSITÉS D'ÉVIDENCE\nMAIS QU'ON NE SAIT COMMENT ATTEINDRE: IL NE S'AGIT PLUS DE SE BORNER\nA RÉPÉTER Qu'IL FAUT AMÉLIORER LA COMPÉTITIVITÉ SANS SE POSER LA\n\nQLESTION DU PRIX A PAYER POUR CELA ET DE CE QUI ADVIENDRA DANS\nL'INTERVALLE.\n\nIL S'AGIT AU CONTRAIRE D'IDENTIFIER ET DE COMBATTRE, PARTOUT Où ILS\nSE TROUVENT, CES COMPORMISMES, CES HABITUDES, CES PRIVILÈGES, CES\n\nEGO'I'SMES. QUI FONT OBSTACLE A LA MISE EN OEUVRE D’UNE RÉPONSE\nAUTRE QUE LE CHÔMAGE.\n\nARCM\n\n\\\n\n1\n\n  \n\n \n\n4,\n477:) . ,\n{AIESM\n\nIL N'Y A RIEN LA DE SPECTACULAIRE, MAIS C'EST UN CHAMP CONSIDÉRABLE\nOUVERT A DE MJLTIPLES DÉCISIONS, QUOTIDIENNES, DISCRETES, CONSTAN-\nTES, ET QUI POURRAIENT ÊTRE EFFICACES. COMBIEN D'ENTREPRISES COMPE-\nTITIVES DISPARAISSENT CEPENDANT, ETRANGLÉES PAR LEURS FRAIS FINAN-\nCIERS ? COMBIEN, PARMI ELLES, SONT MENACÉES DE MORT ALORS QUE LEUR\nENDETTEMENT REPRÉSENTE A PEINE UN MOIS DE MASSE SALARIALE ? C’EST\nSUR TOUT CELA QU'IL FAUT NOTAMMENT ORIENTER LES RECHERCHES. ET JE\nSUIS SUR Qu'ON DÉCOUVRIRA ALORS QU'UN PEU/“T DE BONNE VOLONTÉ DE\n\n \n\n \n\n15\n\nTOUS LES CREAACIERS, QU'ILS SOIENT LES BAMŒS: LES DIRIGEANTS w\nLES SALARIÉS, POLRRAIT PERMETTRE Œ SAUVER CE QUI EST SAIN, AU LIEU\nQUE CHACUN VEUILLE SE PAYER SLR LES DEPOUILLES.\n\nQUANT AUX CHŒEIRS EUX‘MÊMES, COMBIEN D'ENTRE EUX SONT RESPONSA-\nBLES Œ LA SITUATION DANS LAQUELLE ILS SE TROUVENT ? PRATIQUEMENT\nAUCUN. LA COLLECTIVITÉ A'T'ELLE LE ŒOIT DE LES ABANIDN‘TER A LEUR\nSORT ? EVIDEMIVENT TON. LA EST LA SOURCE Œ LA PROPOSITION POUR\n\nLAQUELLE JE ME BATS QUI CONSISTE A INSTITUER W MINIMJM SOCIAL\nGARANTI.\n\nJE SAIS BIEN QUE CELA COUTERA DE L'ARGENT. BEAUCOUP MÊME. MAIS CELA\nRAPPORTERA BIEN AU-DELÀ DE L’INVESTISSEMENT. CELA RAPPORTERA HUMAI-\n\nNEMENT, SOCIALEMENT. ÉCONOMIQUEMENT. b\\\n\n\\ .\nHIMAIMEMENT CAR CELUI QUE LES MALHEURS DE LA VIE A FAITTOMBER DANS\nLE DESARROI DOIT DISPOSER D’UN ESPOIR ET D‘UNE CHANCE RÉELLE DE S’EN\nSORTIR. SI TEL N’ÉTAIT PAS LE CAS, NON SEULEMENT LA SOCIÉTÉ MANQUE-\nRAIT AUX DEVOIRS QU’ELLE A A L'ÉGARD DE SES MEMBRES, MAIS ELLE\nPRENDRAIT UN RISQLE CONSIDÉRABLE, CELUI DE VOIR SE DÉVELOPPER UNE\nMARGINALITÉ QUI, N’AYANT PLUS RIEN A ATTENDRE D'UN CORPS SOCIAL QUI\n\nLA REJETTE, N'AURAIT PLUS DE RAISON D’EN RESPECTER LES RÈGLES.\n\nLE MINIMUM GARANTI SERAIT FONDAMENTAL SOCIALEMENT. NE DE LA SOLIDA—\nRITÉ, IL LA COMPORTERAIT. CEUX QUI, LORSQU‘ILS EN AVAIENT BESOIN,\n\n \n\n...._.....,..T.M.—JMa“..... .v. ........... I, .. , .\n\n16\n\nAURONT BÉNÉFICIÉ DE LA SOLIDARITÉ DES AUTRES ME MARCHANDERONT PAS\nLA LEUR LORSQU'ILS SERONT A LEUR TOUR EN SITUATION DE L’APPORTER. ET\nc’EST AINSI QUE SE CREENT DANS UNE COLLECTIVITÉ, QU’ELLE SOIT\nFRANÇAISE ou EUROPÉNNE, UNE NOUVELLE CITOYENNETÉ.\n\nENFIN CE MINIMUM SOCIAL SERA RENTABLE ÉCONOMIQUEMENT. NON SEULEMENT\nPARCE LA DEMANDE AINSI RENDUE SOLVABLE STIMULERA L’ÉCONOMIE, MAIS\nAUSSI ET SURTOUT PARCE QUE CE MINIMUM DEVRA ÊTRE ASSORTI D'ENGAGE-\nMENTS PRÉCIS DE CEUX QUI EN BÉNÉFICIERONT. ILS DEVRONT METTRE A\nPROFIT LA PÉRIODE SANS ACTIVITÉ SALARIÉE POUR AOQUÉRIR UNE FORMATION\nNOUVELLE, OU APPROFONDIR L'ANCIENNE. ET C’EST AVEC DES TRAVAILLEURS\nMIEUX FORMES, DANS TOUS LES DOMAINES, QU'ON PEUT LE PLUS EFFICACE-\n\nMENT AMELIORER LA COMPÉTITIVITÉ DES ENTREPRISES ET, PARTANT, CRÉER\nDES EMPLOIS NOUVEAUX.\n\nVOILA QUELQUES UNES DES PERSPECTIVES QU’IL N'EST PAS DÉRAISONNABLE\nDE TRACER. MAIS ELLES ONT TOUTES COMME POINT DE DÉPART UN APPEL A LA\nSOLIDARITÉ, A UNE SOLIDARITÉ QUI SOIT UN MOUVEMENT DE LA RAISON EN\nMÊME TEMPS QU’UN MOUVEMENT DU COEUR.\n\n0R CETTE SOLIDARITÉ, QUI EST CAPABLE DE LA PROMOUVOIR, QUI EST(\\\n\nCREDIBLE A EN DÉFENDRE L’IDEE ? CEUX DONT L’UNE DES PREMIÈRES\nMESURES FUT DE SUPPRIMER L'IMPÔT SUR LES GRANDES FORTUNES ? CEUX\nQUI L'ONT REMPLACE PAR UNE TAXATION SUR LES GAINS DU LOTO ? CEUX QUI\n\nT- T“ hg...\n\n:1. vr‘rrrvr \"'L 'r r7.\n\n \n\n \n\n.vw-..ÿ...1—.—_ ._....—1w-—-«-—v< “-R—\n\\ . _. .\n\n \n\n'17\n\nONT SUPPRIME LA TRANCHE SUPÉRIEURE DE L’IMPÔT SUR LE REVENJ ?\nEVIDEMMENT NON, ET VOUS L’AVEZ COMPRIS.\n\nMAIS ENTEMOON3-NOUS BIEN. CERTAINES DES MESURES QUE JE VIENS DE\nCITER POUVAIENT AVOIR UNE JUSTIFICATION ÉCONOMIQUE. ET JE NE SUIS\nPAS DE CEUX QUI CRITIQUENT UNE DÉCISION PAR CELA SEU. Qu’ELLE\nPROFITE AUX CONTRIBUABLES AISES, CE QUI PEUT PARFOIS SE JUSTIFIER.\nNON. CE QUE JE CONTESTE C'EST L'INÉGALE RÉPARTITION DE L’EFFORT,\nC’EST LE FAIT DE GÉRER LE CODE GÉNÉRAL DES IMPÔTS COMME S’IL\nS'AGISSAIT D'UN RELEVÉ DE CLIENTÈLES.\n\nET JE PRÉTENDS QUE CEUX QUI AGISSENT DE LA SORTE SONT DISQUALIFIÉS\nLORSQU'ILS APPELLENT A LA SOLIDARITÉ.\n\nC’EST POURQUOI JE SUIS CONVAINCU DE LA VÉRITÉ D'UN SYLLOGISME QUE\nL’ON POURRAIT BÂTIR AINSI: LA FRANCE A BESOIN DE LA SOLIDARITÉ.‘ LA\n\nSOLIDARITÉ A BESOIN DE LA GAUCHE. CONCLUSION: LA FRANCE A BESOIN DE\nLA GAUCHE. ”M\n\nPOUR LE DÉMONTRER JE N’AI ÉVOQUÉ Qu’UN EXEMPLE. J'AURAIS PU EN \\\\’/\nPRENDRE D’AUTRES. MAIS C'EST PRÉCISÉMENT A LES FORGER QUE NOUS\nTRAVAILLONS ACTUELLEMENT. CE N’EST QU'EN MOLTIPLIANT LES ASPECTS DE\n\nCETTE DÉMONSTRATION QUE NOUS POURRONS CONVAINCRE. JE M’Y ATTACHE ET\n\nJE SUIS CERTAIN, AVEC MES AMIS SOCIALISTES, D’Y PARVENIR. CAR NOUS\nN'AVONS PAS LE DROIT D'ÉCHOUER.\n\n \n\n \n\n \n\n", "key_words": {"POLITIQUE": 2, "GÉNÉRALE": 1, "RESTE": 3, "CANDEUR": 1, "REFUS": 1, "DÉSÉSPÉRER": 2, "HUMAINE": 1, "TOUJOURS": 1, "SURPRISES": 1, "BÂTIS": 1, "QUAND": 7, "TROUVERAIS": 1, "OUELOUE": 1, "CHOSE": 3, "ENCORE": 4, "MOINS": 3, "VIENDRA": 1, "GOUVERNEMENT": 12, "SURPRISE": 2, "CONSTANTS": 1, "ËGAUX": 1, "SERAIT": 3, "PRESQUE": 2, "PRENDRAI": 1, "COMME": 14, "SEMBLENT": 1, "CRIMINELS": 1, "AINSI": 3, "DÉCAPITÉ": 1, "MOUVEMENT": 3, "RÉCONFORTÉS": 1, "TRAVAIL": 4, "SERVAIT": 1, "POLITIOUEMENT": 1, "MIEUX": 1, "MÉRITE": 1, "BOUDER": 1, "NOTRE": 1, "PLAISIR": 1, "NOUVELLE": 4, "EXCELLENTE": 1, "MOTIF": 2, "MESQUIN": 1, "PROFITE": 2, "POLITIQUEMENT": 1, "DÉMCRATES": 1, "ALLAIENT": 1, "RETRCIJVER": 1, "RECUEILLEMENT": 1, "VICTIMES": 1, "OUBLIER": 2, "HOMNES": 1, "LESQŒLS": 1, "ADOPTER": 1, "ATTITUDES": 2, "GÂCHER": 1, "MMENTS": 1, "POURRAIENT": 2, "COWUNION": 1, "EXEMPLE": 2, "JACQUES": 4, "IMAGITER": 1, "POURTANT": 2, "RÉPUTATION": 1, "TOUBON": 2, "ALAIN": 1, "FRANÇAISE": 1, "SYLLOGISME": 2, "GAUCHE": 3, "AMNISTIE": 1, "PARTICIPE": 2, "GÉNÉRAL": 3, "AUDRAN": 1, "GEORGES": 2, "CROIENT": 2, "JAMAIS": 3, "RESPONSABLES": 2, "FURENT": 2, "POLITIQUES": 1, "PRÉSIDENT": 1, "RÉPUBLIQUE": 1, "INVOQUÉ": 1, "RELEVAIT": 1, "ROUILLAN": 1, "TROIS": 3, "AVANT": 4, "FAITS": 2, "ÉTAIENT": 1, "REPROCHÉS": 1, "VALOIR": 1, "MAXIMUM": 1, "SIGNIFIE": 2, "PRISON": 1, "MOMENT": 1, "ATTENTATS": 2, "AUBRON": 1, "PURGE": 1, "LAQUELLE": 3, "AVAIT": 3, "BENÉFICIÉ": 1, "MESURE": 2, "JUDICIAIRE": 1, "LARGE": 1, "CELLE": 1, "DÉCIDÉE": 1, "LENDEMAIN": 1, "RESULTÉ": 1, "ADOPTÉE": 1, "SELLEVOIX": 1, "CONTRE": 1, "TANDIS": 1, "DÉCISIONS": 1, "DIRECTEMENT": 1, "PRISES": 1, "AUSSITÔT": 1, "TERRORISTES": 1, "NOTOIRES": 1, "QUELQUE": 4, "BÊTISE": 1, "RENCONTRE": 1, "PROCES": 1, "ABSURDE": 1, "CONSTAT": 1, "VÉRITABLES": 1, "DEMEURER": 1, "CHAINES": 3, "AVOIR": 6, "ETONNE": 1, "DISAIS": 1, "LNIOLEMENT": 1, "PRÉSERVER": 1, "APPARENCES": 1, "ABANIIJMERAIENT": 1, "BESOIN": 4, "RÉELLEMENT": 1, "INDÉPENDANTS": 3, "POUVOIR": 3, "LYONNAISE": 2, "EFFECTIVEMENT": 3, "INDÉPENDANT": 2, "SECRÉTAIRE": 1, "HERSANT": 1, "PREMIER": 3, "AUSSI": 2, "PATRON": 1, "PRESSE": 6, "CANAL": 2, "PERSONNEL": 1, "HOMME": 2, "PAUVRE": 1, "ESPRITS": 1, "CHAGRINS": 1, "RELEVENT": 1, "DIGNITAIRE": 1, "SOULIGNER": 1, "SELON": 2, "FORMULE": 1, "GRAND": 4, "CHASSE": 1, "SORCIÈRES": 1, "ANNONCES": 2, "VRAIS": 1, "CHANGEMENTS": 1, "RESTERA": 2, "SELLE": 1, "CHAÎNE": 1, "PUBLIQUE": 1, "PARIS": 2, "LONGTEMPS": 1, "PRIVATISÉE": 1, "PROFIT": 1, "HACHETTE": 2, "ANNONCE": 1, "INTENTION": 1, "CHANGER": 1, "CROIS": 1, "DEMANDE": 2, "ALORS": 4, "POURQUOI": 3, "TIENT": 1, "CETTE": 2, "QUANT": 2, "HABITUDES": 1, "FAIRE": 6, "PROCÈS": 2, "CRAINTES": 1, "PENSÉE": 1, "DIRECTION": 2, "POSITION": 1, "TERME": 2, "SERONT": 3, "CITES": 1, "LIVRES": 1, "ÉDITÉS": 1, "GALAXIE": 1, "ÉDITELRS": 1, "RISQLE": 2, "REVENIR": 1, "VOILA": 1, "TOUTE": 1, "CERTAINS": 1, "RESPECTABLES": 1, "MANIÈRE": 1, "AUTRE": 4, "DISCOURS": 1, "ENTIER": 1, "LAISSER": 1, "SURPREND": 1, "MESURÉE": 1, "VIENT": 1, "PRODUIRE": 1, "ÉVÉNEMENT": 1, "PORTÉE": 1, "DÉSORMAIS": 2, "FRANCE": 7, "TOUTES": 3, "TROUVÉ": 1, "PUBLIC": 1, "REMPORTAIT": 1, "succÈS": 1, "APPORTAIT": 1, "PAYSAGE": 1, "AUDIOVISUEL": 1, "FRANÇAIS": 1, "JEUNES": 1, "PRIVER": 1, "BRUTALEMENT": 2, "MANIFESTATION": 1, "MÉPRIS": 1, "LEQUEL": 1, "MULTIPLIER": 2, "CRAIGNE": 1, "VIENDRONT": 1, "FORME": 1, "MODÉRATION": 1, "MAINTENANT": 1, "COMERONTÉE": 1, "DANGER": 1, "GRAVE": 1, "EXISTENCE": 1, "DISPUTER": 1, "MÊMES": 1, "ANNONCEURS": 2, "CHAÎNES": 1, "LANCER": 1, "COMPÉTITION": 1, "EXTRÊMEMENT": 2, "COLLECTER": 1, "ELLES": 3, "RESSOURCES": 1, "TÉLÉVISIONS": 2, "ATTIRERONT": 1, "NATURELLEMENT": 1, "DISPUTERONT": 1, "POURRA": 1, "PROGRAMMER": 1, "VOTRE": 1, "SOUHAITEZ": 1, "CONTREPARTIE": 1, "ALLEZ": 1, "DAUPHINE": 1, "CONSTRUCTEUR": 1, "PUBLICITÉ": 1, "GAMME": 2, "MONDE": 2, "GRANDS": 1, "CHOISIRA": 1, "DAVANTAGE": 1, "CELLES": 1, "PARTICULIÈREMENT": 1, "CLIENTÈLE": 1, "CHAQUE": 1, "ORGANES": 1, "ÉCRITE": 2, "CATÉGORIES": 1, "GÉNÉRALITÉ": 1, "SORTES": 1, "CLIENTÈLES": 1, "DEVRA": 2, "PRÉSENTER": 2, "CHACUNE": 1, "SENSIBLENENT": 1, "TARIR": 1, "NDNTANT": 1, "DISPARAÏTRONT": 1, "PUYENS": 1, "MALGRÈ": 1, "PLURALISME": 1, "DEMEURENT": 1, "ÉVITER": 1, "PROPAGANDE": 1, "GRANDE": 2, "PARTIE": 1, "PARCE": 4, "JOURNAUX": 1, "AMÈNENT": 1, "SIMPLE": 1, "SOUCI": 1, "PROPRE": 2, "TENTATIVES": 1, "PRISE": 1, "STIMULANT": 1, "DISPARAISSE": 1, "COURAGES": 1, "INDIVIDUELS": 1, "CONTRÔLE": 2, "SERAIS": 1, "INQUIET": 1, "SERAIENT": 1, "GRANDES": 2, "CRAINS": 1, "APPROCHE": 1, "GAGNER": 1, "MOYEN": 2, "PRESSENT": 1, "CHOISISSE": 1, "RECUEILLIR": 1, "COUVRIR": 1, "NAISSENT": 1, "PARLE": 1, "CAPACITÉ": 1, "VOYEZ": 1, "DÉSAGRÉABLEMENT": 1, "SURPRIS": 1, "FAUTE": 4, "ASSEZ": 2, "PRÉVENIS": 1, "LIBERER": 1, "ANEANTIR": 1, "CEssÉ": 1, "CESSE": 1, "PRENDRE": 2, "FAUDRA": 1, "ENSUITE": 1, "FORMJLE": 1, "MALHEURS": 2, "NOMBRE": 2, "ÉCHECS": 1, "PEUVENT": 1, "DÉBUT": 1, "DÉCEMBRE": 1, "QUELQUES": 2, "EFFORTS": 1, "CHIRAC": 1, "ARRIVERA": 1, "RAYMOND": 1, "BARRE": 1, "CHAMPIONS": 1, "DROITE": 2, "TITRE": 1, "RECORDMAN": 1, "ILLUSTRATIONS": 1, "SIGNIFICATIVE": 1, "AUREZ": 1, "ÉVOQUÉ": 2, "RAISON": 3, "PARLAIS": 1, "VERDICT": 1, "SALUÉ": 1, "DEVONS": 1, "GOUVERNEMENTALE": 1, "IGNORE": 1, "AURAIT": 1, "DÉCISION": 2, "DÉPENDU": 1, "SATISFACTION": 1, "CHOSES": 3, "IBRAHIM": 1, "ABDALLAH": 1, "ÉTAIT": 2, "RECONNU": 2, "INNOCENT": 1, "DEVAIT": 1, "COMPLICITÉ": 1, "ACTIVE": 1, "COÛTÉ": 1, "ÉTRANGERS": 1, "MERITAIT": 1, "RÉCLUSION": 1, "CRIMIMELLE": 1, "ŒSSIER": 1, "SUITE": 1, "ALLAIT": 1, "NÔTRE": 1, "JUSTE": 1, "FONCTION": 1, "ENFIN": 1, "COMPRENDRE": 1, "QUITTE": 1, "CONCESSIONS": 1, "CERTES": 1, "LÂCHETE": 1, "PRÉTENDS": 2, "SUJET": 1, "AUCUNE": 1, "TENAIS": 1, "POUVELLE": 1, "CHEFS": 1, "POLICE": 1, "RECONNAÎTRE": 1, "CONDAMNATION": 1, "JUSTICE": 2, "NALES": 1, "PUISQUE": 2, "POLIŒ": 1, "TRAVAILLE": 1, "MANQUE": 1, "GOUVERNE": 1, "PREUVE": 1, "FAITE": 1, "SOURD": 1, "AVEUGLE": 1, "ESSENTIEL": 1, "MÉRITER": 1, "COMPIANCE": 1, "ÉGALE": 1, "DISTANCE": 1, "SOMMES": 1, "GJERRIS": 1, "SOCIALISTES": 1, "SELLS": 1, "CORPS": 2, "SOCIAL": 4, "CONSERVANT": 1, "RÈGLES": 1, "GARANTIE": 1, "COMBAT": 1, "CELUI": 3, "ÉTRANGER": 1, "VOCABULAIRE": 1, "NÉCESSAIRE": 1, "SOLIDARITÉ": 3, "COURONS": 1, "CATASTROPHE": 1, "MANQLERA": 1, "PROVOQUER": 1, "PARTENAIRES": 1, "TRADUIRE": 1, "ACTES": 1, "ASPIRATION": 1, "NANTIS": 1, "TISSU": 1, "ESPOIR": 2, "CERTAIN": 2, "SIMPLES": 1, "PRENONS": 1, "PHRASE": 1, "SÉPARER": 1, "CHOMAGE": 1, "PLUTÔT": 1, "SOLUTION": 2, "ORGANISATION": 1, "SOCIALE": 1, "CONNAISSENT": 1, "SOUVENT": 1, "RÉSULTAT": 1, "ÉCONOMIE": 1, "MANQUENT": 1, "PRODUITS": 2, "BEAUCOUP": 2, "PREMIÈRE": 1, "SAVOIR": 1, "OCCIDENTAUX": 1, "PRIVILÉGIER": 1, "CHÔMAGE": 2, "SYSTÈME": 1, "INEVITABLE": 1, "MARCHÉ": 1, "PROBLÈME": 1, "MODIFIER": 1, "CONÇU": 1, "QUESTION": 1, "RÉPONSE": 1, "TRACÉE": 1, "MAINS": 1, "RÉFÉRENCES": 1, "INCANTATOIRES": 1, "NÉCESSITÉS": 1, "COMMENT": 1, "RÉPÉTER": 1, "AMÉLIORER": 1, "COMPÉTITIVITÉ": 2, "POSER": 1, "PAYER": 2, "ADVIENDRA": 1, "CONTRAIRE": 1, "PARTOUT": 1, "OBSTACLE": 1, "OEUVRE": 1, "CHAMP": 1, "MJLTIPLES": 1, "COMBIEN": 2, "DISPARAISSENT": 1, "ETRANGLÉES": 1, "LEURS": 1, "FRAIS": 1, "PARMI": 1, "MENACÉES": 1, "REPRÉSENTE": 1, "PEINE": 1, "MASSE": 1, "SALARIALE": 1, "NOTAMMENT": 1, "ORIENTER": 1, "DÉCOUVRIRA": 1, "BONNE": 1, "VOLONTÉ": 1, "SOIENT": 1, "DIRIGEANTS": 1, "POLRRAIT": 1, "PERMETTRE": 1, "SAUVER": 1, "CHACUN": 1, "VEUILLE": 1, "CHŒEIRS": 1, "SITUATION": 2, "TROUVENT": 1, "COLLECTIVITÉ": 1, "EVIDEMIVENT": 1, "SOURCE": 1, "PROPOSITION": 1, "CONSISTE": 1, "INSTITUER": 1, "MINIMJM": 1, "COUTERA": 1, "RAPPORTERA": 1, "FAITTOMBER": 1, "DESARROI": 1, "DISPOSER": 1, "CHANCE": 1, "RÉELLE": 1, "SEULEMENT": 1, "SOCIÉTÉ": 1, "DEVOIRS": 1, "DÉVELOPPER": 1, "ATTENDRE": 1, "RESPECTER": 1, "MINIMUM": 3, "GARANTI": 1, "FONDAMENTAL": 1, "AVAIENT": 1, "BÉNÉFICIÉ": 1, "AUTRES": 1, "MARCHANDERONT": 1, "CREENT": 1, "RENTABLE": 1, "RENDUE": 1, "SOLVABLE": 1, "STIMULERA": 1, "SURTOUT": 1, "ASSORTI": 1, "PRÉCIS": 1, "DEVRONT": 1, "METTRE": 1, "PÉRIODE": 1, "ACTIVITÉ": 1, "SALARIÉE": 1, "AOQUÉRIR": 1, "APPROFONDIR": 1, "AMELIORER": 1, "ENTREPRISES": 1, "EMPLOIS": 1, "PERSPECTIVES": 1, "POINT": 1, "DÉPART": 1, "APPEL": 1, "TEMPS": 1, "CAPABLE": 1, "DÉFENDRE": 1, "SUPPRIMER": 1, "FORTUNES": 1, "REMPLACE": 1, "TAXATION": 1, "GAINS": 1, "SUPPRIME": 1, "TRANCHE": 1, "SUPÉRIEURE": 1, "REVENJ": 1, "CERTAINES": 1, "MESURES": 1, "VIENS": 1, "POUVAIENT": 1, "JUSTIFICATION": 1, "CRITIQUENT": 1, "CONTRIBUABLES": 1, "PARFOIS": 1, "CONTESTE": 1, "RÉPARTITION": 1, "GÉRER": 1, "IMPÔTS": 1, "RELEVÉ": 1, "AGISSENT": 1, "SORTE": 1, "APPELLENT": 1, "CONVAINCU": 1, "VÉRITÉ": 1, "POURRAIT": 1, "BÂTIR": 1, "DÉMONTRER": 1, "PRÉCISÉMENT": 1, "FORGER": 1, "MOLTIPLIANT": 1, "ASPECTS": 1, "DÉMONSTRATION": 1, "POURRONS": 1, "ATTACHE": 1, "DROIT": 1}}