{"id": "21_02_1993-Paris", "date": "21_02_1993", "year": "1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "retranscription de l'interview televisee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "Une émission proposée par Anne SINCLAIR\n\nRéalisée par Jean-Claude DELANNOY\n\n(zmt ﬁ\nN‘a-7\n\\‘._Ir)NM E5\n\nPrésentée par Aune SINCLAIR\n\nMichel ROCARD\n\nDimanche 21 février 1993\n\n \n\n \n\n.‘J\n\nM me SlNCLAl l'<.— Bonsoir.\n\ni A chaque semaine de campagne. l’événement majeur autour duquel\ns’articulent réactions et commentaires. la semaine dernière. c’est la plate—\nt’orme RPR—U DF qui dominait l’actualité, cette semaine. c’est le discours de\nMichel Rocard qui. annonçant un \"big bang“ politique a. en tout cas, créé un\nélectrochoc à Gauche et dans la vie politique française.\n\nSilencieux depuis des semaines, il a choisi un retour fracassant en\nproposant à la Gauche de reconnaître ses erreurs et de prendre un nouveau\ndépart Celui—ci passe, selon lui, par une rupture avec le Parti socialiste tel\nqu’il existe aujourd’hui et par un rassemblement plus vaste allant des\ncommunistes rénovateurs aux écologistes et aux centristes.\n\nMichel Rocard, bonsoir.\nM. ROCARD.- Bonsoir.\n\nMme SINCLAIR.— Vos propos ont atteint leur but et bousculer\namis et adversaires. Votre discours a été plutôt bien reçu par une Gauche qui\nsombrait dans la morosité, Alain DECAUX le qualiﬁe même \"d’historique\"\ndans une jolie interview donnée à Christian SAUVAGE du Journal du\nDimanche, aujourd’hui.\n\n \n\nVous avez été nettement moins bien accueilli, en revanche, chez les\nécologistes et les centristes, -nous allons y revenir dans deux minutes—, mais\ntout d’abord une question que beaucoup se posent:\n\nEst—ce à cause des risques d’une débâcle électorale et est—ce devant\nl’impuissance de dirigeants socialistes embarrassés que vous avez voulu en\nurgence secouer le cocotier?\n\nM. ROCARD.— Ce n’était pas le problème, mais c’était le\nmoment ou cette campagne sombrait dans la lassitude d'un excès d’arrogance\nd’un côté et d’un excès de désespérance de l‘autre que j’ai voulu à la fois\nrelancer des idées que je crois importantes et surtout apporter un espoir\n\ncivique, et c'était le moment.\n\n \n\nMme SINCLAIR.- Nous allons revenir sur le I'ond, restons\n\nencore un instant sur le moment\n\nLE JOURNAL DU DIMANCHE et BVA ont sondé les électeurs: A\nGauche, ils se partagent pour savoir si précisément c’était le moment, 47%\ndisent \"oui\". Qu’est—ce que cela veut dire pour vous ? Plus tôt les gens\nn’auraient pas été mûrs ou, vous, vous n’auriez pas êté mûr, et plus tard,\n\nc’était trop tard ?\n\nM. ROCARD.- Si j’ai bien regardé ce sondage du JOURNAL\nDU DIMANCHE, une majorité me donne raison sur le fond.\n\nMme SINCLAIR.— Sur le fond, oui, nous allons y revenir.\n\nsi,“\nM. ROCARD.— Donc c’était le moment O\n\nIl) . V\n\\À:’Il :Ê\n\nMme SINCLAIR.- Selon le vieil adage qu’avant l’heure ce n’est\npas l’heure et qu’après après l’heure, ce n’est plus l’heure.\n\nM. ROCARD.- Il faut dire juste au bon moment et beaucoup\nde gens dans ce pays, moi comme les autres, n’en pouvaient plus de cette\nattente et de cet horizon bouché.\n\nComme le problème n’est pas seulement d’élire des gens, mais de voir\ncomment les forces politiques fonctionnent entre-elles, comment la France\nmarche entre 'le sommet et les gouvernés et entre les forces politiques, c’est là\noù il faut vraiment réﬂéchir et redistribuer la donne.\n\nMme SINCLAIR.- Avant d’en parler plus longuement, voici\nl’essentiel de vos propos à Montlouis et les réactions qui ont suivi.\n\n. Reportage,\nMme SINCLAIR.— Michel Rocard, avant de parler du fond,\n\ntout de suite, l’effet de votre discours sur les Français et sur les sympathisants\nsocialistes sondés pour 7 sur 7 par la SOFRES.\n\n \n\n \n\nMichel Rocard vient de se prononcer pour la disparition du Parti\nsocialiste et la mise en place d’une nouvelle formation avec les socialistes, les\nécologistes, les communistes rénovateurs et les centristes, vous-mêmes,\nsouhaitez—vous que le Parti socialiste se fonde dans unenouvelle formation\nou n’acceptez-vous pas qu’il se fonde dans une nouvelle formation ?\n\n. Que le Parti socialiste se fonde : 4l %\n. Que le Parti socialiste ne se fonde pas : 24%\n. Sans opinion : 35%\n\nChez les socialistes, c’est très intéressant:\n\n.1 Ils souhaitent que le Parti socialiste se fonde dans une nouvelle\nformation : 61 %\n\nA ”415'158\n\n    \n\n \n\n. N’acceptent pas qu’il se fonde: 22%\n._ Sans opinion : 17%\n\n \n\n/v\nMme\n\nChez les écologistes : 56% sont pour que le Parti socialiste se fonde\nplus largement, 21% contre, 231% sans opinion.\n\nLes Français approbateurs du \"big bang\", les écologistes aussi et les\nsocialistes très largement.\n\nM. ROCARD.— La France est mûre pour prendre en main ses\naffaires.\n\nMme SINCLAIR.— Y compris à l’UDF, 37% contre 27% au\nRPR approuvent Donc, nous pourrions dire : \"un certain écho chez les\ncentristes\", mais nous allons peut—être y revenir.\n\nM. RÔCARD.- C’est signiﬁcatif aussi !\n\nMme SINCLAIR.- A quatre semaines des élections, un tel\ndiscours pourrait apparaître comme pas très motivant, pouvez-vous dire, à la\nfois, \"le Parti socialiste est mort mais surtout allez bien voter pour les\n\ncandidats socialistes\"?\n\n \n\n \n\n \n\n   \n\nv, ._’ \" . .\nla\"? tvm, '.\n\nl. ji r\":\n\n \n    \n\nM. ROCAR D.— Mais oui parce qu’il ne s‘agit pas de la même\nchose. Ce qui est mort. -je n‘ai pas dans mon texte employé le mot de \"mort“,\n\nn’en rajoutons pas !...\n\nMme SINCLAI R.- Rupture...\n\n \n\nM. ROCARD.- Ce qui est caduc, ce qui est dépassé, c’est une\ncertaine façon de faire de la politique, de penser l‘avenir et surtout de penser\nle Monde, en termes de lutte de classe, en termes de raccordement de tout ce\nque nous sommes, de tout ce que nous vivons, auteur de la façon dont on\n\ntravaille.\n\nEt puis la vie publique est faite d’arrogance, de rejet de l’autre,\nd’incompréhension, c’est tout cela qui est complètement dépassé. Il reste que\nla France est pleine de militants, d‘hommes et de femmes, et, aujourd’hui, il y\na beaucoup de candidats qui sont des hommes et des femmes de progrès, de\ncourage, intègres et qui veulent améliorer les choses, beaucoup d’entre-eux\nsont socialistes. Ceux-là sont la chance de demain, il faut voter pour eux Ils\nne sont pas que socialistes, 'mais il y en a beaucoup, cela va très bien\n\nensemble.\n\nMme SINCLAIR.— Le sens du vote socialiste, le 21 et le\n\n28 mars, quel est—il exactement '? Que pourriez-vous dire?\n\nM. ROCARD.- De fonder une renaissance, parce que ce que\nj’ai dit met en cause tout l’avenir et toute la structure des forces\ndémocratiques dans ce pays. Cela ne s’arrête pas du tout a cette élection\nlégislative. C'est la désespérance dont elle est l’occasion qui m’a fait parler,\nmais le propos ne s’arrête pas là puisque, à la vérité, la transformation à\nlaquelle il faut arriver et à laquellej‘appelle commencera, dans les faits,juste\naprès le scrutin. Au moins faut—il que les hommes et les femmes pour qui le\nstatu quo peut être amélioré, pour qui il y a des injustices à combattre, pour\n-qui la transformation sociale demeure un objectif, doivent se rassembler,\nentrer dans ce travai, et beaucoup sont chez les socialistes même s‘ils n’y sont\n\npas seuls, c‘est bien vrai l\n\n \n\n \n\nMme SINCLAIR.— Vous dites : \"il y a une certaine manière\n‘caduque de faire de la politique et le Parti socialiste, par certaines façons,\naussi. En revanche, les candidats socialistes ne sont pas caducs\"...\n\nM. ROCARD.- Du moins beaucoup d’entre-eux\n\nMme SINCLAIR.— Vous dites : \"Le Monde a changé, les\nsocialistes ne l’ont pas compris. On a promis monts et merveilles et on n’a pas\nsu dire la vérité\", allez—vous jusqu’au bout et dites—vous aussi: \"La déroute\n\nqu’on annonce est méritée\" ?\n\nM. ROCARD.— Non, je ne dirai pas cela. Elle serait méritée si\nnous ne réagissions pas, mais justement il faut réagir et se rendre compte que,\ndans bien des domaines, nous avons à réﬂéchir différemment, à penser\ndifféremment ’\n\nJ’en prendrai quatre principaux :\n\n \n\n. Le travail Il est évident que, dans ces temps de chômage massif, les\nchoses doivent être pensées différemment. J’y reviendrai d’ailleurs.\n\n. L’égalité des chances...\n\nMme SINCLAIR.- L’égalité continue des chances, dites-vous,\ndans votre discours. '\n\nM. ROCARD.- Justement ! Prenons ce thème, si vous voulez\nLa ﬁerté de tous les républicains et, parmi eux, beaucoup de socialistes, était\nd’avoir construit une Société très forte, très digne, très respectable en offrant\nl’égalité des chances à tous les enfants grâce à l’école publique: gratuité,\nlaïcité, obligation. L’école publique, gratuité obligatoire, cette remarque\nréalisation française a été recopiée un peu partout ailleurs mais a été tout de\nmême première au Monde a remplir ces caractères.\n\nNous sommes ﬁers de cet héritage et nous défendons l’école qui,\n\nd’ailleurs, incidemment, va s’améliorant et, ces jours-ci, passée à l’unanimité\n\n \n\n2: >\n\n \n\ndu Conseil de l’lînseignement supérieur la réforme pédagogique qu‘on avait\n\ncru interrompue. Vous voyez que les choses avancent et que tout se l'ait.\n\nToujours est—il que, maintenant, il nous faut prendre conscience\nd’autre chose. Les techniques changent souvent, la Société va vite, beaucoup\nde gens se trouvent laissés sur le côté du chemin, en déshérence, marginaux,\nsans travail, cette égalité des chances doit réofferte a chaque moment de la\n\nvie...\n\nMme SINCLAIR.— Vous voulez dire qu‘elle n’est pas donnée\n\nau départ et la vie sejoue en plusieurs étapes.\n\n. M. ROCARD.— Il ne suffit pas qu’elle soit donnée au départ\nparce que l’école ne peut pas traiter tout, des handicaps sociaux, déséquilibre\nou inégalité entre les situations familiales. Il faut que, tout au long de la vie,\nnotamment par la formation professionnelle, par la structure même de la vie\nprofessionnelle, il y ait une égalité continue des chances. C’est une manière\n\nnouvelle de prendre le problème, celui du travail doit l’être aussi.\n\n. Je voudrais beaucoup insister sur le fait que' les solidarités\n\nd’aujourd’hui sont ressenties par les gens par rapport a l’endroit où ils vivent.\n\nNous avons perdu les solidarités de la foi, de la religion, de la paroisse,\nnous avons perdu les solidarités de classe sociale, elles n’ont plus tellement de\nsens vécu, les revendications d’aujourd’hui, celles qui amènent les gens à\nmanifester, s‘accumulent les unes les autres, elles n’ont pas de cohérence\nentre—elles, elles ne s’étendent par solidarité. Les solidarités de villes ou\n\n. , , . . . . a . ARCHW. .\nnationales pescnt peu, la vraie solidarité est la ou on Vit fx\\\n\n\\%A\n\nLa scolarité des enfants, les moyens d’aller au travail, la paix dans son\n\nenvironnement local.\n\nN-os amis écologistes sont tombés un peu par hasard parce qu’ils\npensaient a la planète, a la pollution chimique, a la destruction que nOUS\nfaisons d‘ailleurs, c‘est gravissime de nos conditions de vie. Le mOI\n\n\"d'environnement\" est venu d’écrire cela et il se trouve que c’est la sensibilité\n\n \n\n \n\nl )\n\nprincipale des gens d’aujourd’hui. qu’au moins on organise le l'ait qu’ils vivent\n\nen paix.\n\nMme SINCLAIR.- C’est—a-dire que, pour vous,\n\nl’environnement, c’est l’ozone, la planète...\nM. ROCARD.— Bien entendu...\n\nMme SINCLAIR.— Mais également comme cadre de vie,\n\ncomme cadre social, comme histoire sociale, dites—vous l\nM. ROCARD.- Les deux\n\nJe me suis beaucoup, à Matignon, battu sur les problèmes écologiques\ngénéraux, l’appel de La I-Iaye a été inventé, rédigé et négocié par moi et\nnotre aventure, à Robert HAWCK et moi, le Premier Ministre d’Australie,\npour sauver l’Antarctique est une affaire énorme. Jamais une négociation\ninternationale n’a été bouclée, ﬁnie victorieusement deux .ans et demi\nseulement après son lancement, c’est une belle affaire l\n\nMme SINCLAIR.— Le Commandant COUSTEAU en est ﬁer,\n\nM. ROCARD.- Il n’y est pas pour rien... g W\n\nMme SINCLAIR.— Il est loin d’y être pour rien.\n\nlui aussi.\n\nM. ROCARD.— Nous sommes devenus amis à cette heure, -je\nne voudrais pas le compromettre, et nous nous sommes bien battus côte à\ncôté la-dessus. Reste que cette notion de \"c’est l’endroit où on vit qui est\n\nnotre bien le précieux\" est. maintenant, au coeur de l’organisation sociale.\n\nJe suis maire en banlieue, cela se voit tous les jours, il faut voir ce\nqu’est cette vie de banlieue. J’ai retrouvé récemment des amis contlanais,\n_nous sommes en hiver, quelle est leur vie '2 Le matin, le train de 7 heures 36,\nil fait nuit, on ne voit pas grand monde, on quitte la ville dans le noir. le soir,\n\nl8 heures 3 a Saint-Lazare, retour, il fait toujours nuit. et c’est comme cela\n\n \n\n \n\ntous les jours. saul' le samedi et le dimanche. Le samedi et le dimanche. un\npeu la paix. la chance de voir quelques voisins... il a suffi qu’on annonce\nqu’une autoroute allait passer par la et fracasser tout pour qu’évidemment\ncela fasse un peu de chahut. Or, il me faut dire loyalement que ce projet était\nmauvais, mal dessiné, mal calculé.\n\nPuisque j’en suis aux aveux. je vais vous en faire un autre: Personne\nde ces habitants de Conﬂons ne m’a parlé de la parité du franc et du mark,\nc’est bien vrai, personne. Mais il se trouve que je sais, à cause de ce qu’on\napprend dans ce métier, quand on gère l’Etat, qu’il y a la un enjeu\nfondamental pour notre avenir, a quelques années, il faudra donc tenir l Mais\npour faire aécepter aux Français une politique difficile qui a son prix, celle de\ntenir le franc et le mark, il faut s’organiser dans la vie politique aﬁn qu’ils\naient le sentiment qu’on s’occupe d’eux, qu’on prenne en charge leur manière\nde vivre aujourd’hui qui n’est plus le salariat contre les patrons, ni le monde\nrural contre la ville mais qui exige qu’on prenne tous en charge\nl’aménagement de notre espace.\n\nMme SINCLAIR.- Vous parlez des électeurs que vous croisez à\nConflans-Sainte-Honorine dont vous êtes maire et dont vous briguer le\nmandat de député, justement de quoi vous parlent-ils? Vous disent—ils:\n\"Nous voulons plus d’emplois, plus de solidarité, plus de justice\" ou vous-\ndisent-ils : \"Nous voudrions une révolution des mentalités, un \"big bang\" ?\n\nM. ROCARD.— On veut la paix chez nous, on veut être sûrs que\nles enfants seront bien scolarisés et on veut, en effet, ne pas avoir\nd’inquiétudes sur l’emploi, avoir de l’emploi. Cela est un autre thème central,\nc’est celui du travail.\n\nEn fonction même de ce que disent ces gens et du constrat qu’on n’y\narrive pas, à quellesconclusions arrivons—nous ?\n\n. La première conclusion est que cette productivité fait qu’avec des\noutillages toujours nouveaux on produit de plus en plus de richesses chaque\nannée. On a vu des années à 5 % de plus de richesses produites par an par les\n\nmêmes travailleurs, sans se fatiguer davantage, avec les mêmes outillages.\n\n \n\n  \n\nl )\n\nCette productivité devient une malédiction parce que c’est elle qui fait qu’on\n\njetteles gens.\n\nll faut voir comment toute la Société est organisée. Pouvons-nous\nd’abord imaginer que la demande de produits, que nos besoins augmentent\naussi vite que la productivité? Je ne le crois plus. Du coup, il faut aller plus\n\nloin.\n\nCe que disent les gens de Conflans, et que je n’ai pas lu dans les\nmanuels d’économie politique, \"c’est qu’au fond nous avons une vie découpée\nen trois tranches. Jusqu’à 20—22 ans, nous apprenons, nous apprenons et nous\nne faisons que cela. De 20 à un peu moins de 60 ans, nous travaillons, nous\n\nreposons et nous ne faisons que cela\".\nMme SINCLAIR.- Vous dites: \"Il n’y a plus trois tranches...\n\nM. ROCARD.- Oui, c’est ce que je me suis permis d’aller\ndire à Montlouis a un auditoire de militants socialistes. Figurez—vous qu’à ce\n\npassage-là ils ont beaucoup applaudi.\n\nPermettez—moi de dire ce qui en résulte : Nous allons avoir des\nexistences où nous mélangerons un peu les périodes. Beaucoup de formation\npendant la période du travail et aussi des arrêts, des loisirs, une rémunération\nforfaitaire gagnée à faire marcher des associations sportives plutôt qu’à\nproduire de la richesse et le tout dans une distribution autre de l’activité.\n\nIl faut oser le dire, mais cela fait craquer nos manières anciennes\nhéritées des temps d’affrontement de classes. La lutte de classes va rester, il y\na toujours des gens en désaccord sur le partage des revenus, mais n’en faisons\nplus le principe central d’organisation de nos partis politiques.\n\nMme SINCLAIR.— Je vais vous poser une question dépassée:\nLes gens de Gauche, aujourd’hui, sont—ils déçus parce que la Gauche n’est\n\nplus la Gauche ou parce que la Gauche ne s’est pas ouverte ?\n\n9\n\n \n\n \n\n \n\nM. ROCARD.- ll y a un peu des deux: les gens de Gauche sont\nnombreux et variés, quelques-uns ne s’y reconnaissent plus et restaient fidèles\nà un certain nombre de vieilles idées. Ils ont pensé loyalement qu’en\n\nnationalisant...\n\nMme SINCLAIR.- Ils sont déçus aussi parce que la Gauche\nleur avait promis du travail, la Gauche leur avait promis plus de solidarité,\nmoins d’inégalités et c’est vrai que, sur tout cela, le bilan est pour le moins\n\nmitigé et sur certains franchement négatif.\n\nM.- ROCARD.— Plus de solidarité, nous y sommes. Nous\nsommes le premier pays au Monde qui a mis en place le revenu minimum\n\nd’insertion, c’est une énorme affaire !\n\nMme SINCLAIR.— D’accord, mais moins d’inégalités, nous n’y\n\nsommes pas.\n\nM. ROCARD.- Cela dépend desquelles on parle. L’éventail\nsalarial, c’est un peu réduit, mais il y a plus d’inégalités de patrimoine, de\ncapital et puis, probablement, l’inégalité d’accès au savoir et, en tout cas,\nd’accès au pouvoir plus encore s’est—elle élargie ?\n\n(44\n\nf\n\n \n\nMme SINCLAIR.- C’est pourquoi je vous posais la question. ““5\n\nM. ROCARD.- Quand on parle d’inégalités, Anne Sinclair, on\nmélange tout. Moi, je me bats pour, maintenant, l’égalité continue des\nchances et je crois que c’est autour de ce concept-là que nous pourrons\nréorganiser les choses.\n\nMme SINCLAIR.- Je vais vous poser la question différemment,\nvous avez dit: \"Je suis soicaliste, je suis, socialiste je mourrai\", abandonnons\nmême le terme \"socialiste\", qu’est—ce pour vous d’être au fond de Gauche\naujourd’hui ? lriez—vous aussi loin que votre ami, Jacques DELORS, quand il\n\n’dit : \"Le vieux clivage entre la Droite et la Gauche est devenu de plus en plus\nabsurde\" I)\n\n \n\nM. ROCARD.— Je n’emploierai pas cette formule. Pour\nconnaître bien mon vieil ami Jacques DELORS qui est tout de même un ami,\nqui avait été un des premiers informés du discours de Montlouis et qui l’avait\nmême salué par anticipation, lundi, cela ne vous avait pas échappé l Je pense\nqu’il a mal tourné sa formule. Le clivage Droite-Gauche demeurera toujours,\nmais il est mal placé en ce moment, il est en effet, en ce moment, en train\n\nd’opposer des gens dans une frontière qui n’en est pas une vraiment.\n\nJe maintiens qu’il y aura toujours dans l'a Société, en tout cas j’y\ntravaillerai, des conservateurs, des gens qui trouvent que tout va bien et qu’il\nn’y a rien à changer, que s’il y a des pauvres qu’ils le restent et que s’il y a des\ngens qui n’ont pas eu de chance qu’ils le restent l Moi,je suis de ceux, —ce sera\npermanent, il y en aura beaucoup et nous allons éveiller ce camp-, qui\npensent qu’il y aura toujours du mieux à apporter, des injustices a combattre,\ndes inégalités à corriger. i\n\nIl se trouve que je n’ai jamais, —lorsque je suis entré dans le\nmouvement socialiste, j’avais 19 ans-, accepté le résumé du socialisme à\ntravers la propriété publique des moyens de production et d’échanges, les\nnationalisations et le remplacement des patrons par des fonctionnaires. Je\nn’ai jamais accepté cela, alors je n’ai pas de mal à dire que l’idée que je me\nfais du socialisme, c’est-à-dire d’une Société plus juste, reste un enjeu de\ncombat.\n\nî\n\nSimplement maintenant, comme les choses ont tellement changé\npeut-être le mot est-il plus difficile à utiliser pour se faire comprendre ?\nConvenons que les forces du- mouvement, les forces de Gauche ont toujours\ndes choses a faire et que les socialistes se retrouveront dans cette affaire, à\ncondition d’avoir eux—mêmes du socialisme une vision noble et généreuse et\npas du tout administrative. C’est cela l’enjeu aussi.\n\nDans l’histoire du socialisme, il y a eu beaucoup d’arrogance, il y a eu,\nau nom de la position des salariés dans la luttes des classes, des leçons\n\ndonnées au monde paysan, au monde des employés. au monde des\nprofessions libérales...\n\nMme SINCLAIR.- A qui pensez—vous là ?\n\nll\n\n  \n\n \n\nM. ROCARD.- Je pense à 50 ans d’Histoire, alors il y en a un\npeu pour tout le monde, mais commençons avec Jules GUESDE, par\nexemple. Il a des héritiers.\n\nMme SINCLAIR.- Vous disiez a l’instant, le mot \"socialisme\"\nne recouvre peut-être plus la réalité...\n\nM. ROCARD.— A mon avis, il en recouvre une autre.\n\nMme SINCLAIR.- Le Parti qui porte ce nom—la ne devrait-il\npas lui-même changer de nom pour prouver justement que l’évolution des\nmentalités est alléejusqu’au bout ?\n\nM. ROCARD.— Anne Sinclair, notre délicieux pays de France\nqui est tout de même une immense Nation et dontje suis ﬁer d’être ﬁls a des\ntravers, des petits défauts. On aime les batailles sur les mots comme on aime\nles batailles sur les institutions.\n\nL’enjeu est de changer de façon d’être les uns vis-à-vis des autres, de\nfaire diminuer la haine, l’incompréhension et l’arrogance en politique et il est\nde savoir se rallier sur des objectifs dignes de ce nom et importants :\nredistribuer l’activité, le travail dans notre Société, imaginer différemment\nl’égalité continue des chances...\n\n \n\nMme SINCLAIR.- Les quatre objectifs...\n\nM. ROCARD.— Maîtriser notre espace. Peut-être un'\ncinquième, n’oublions pas aussi que, maintenant que la Société est très\ncomplexe et s’est durcie, chaque génération, —celle des parents qui ont des\nenfants tout petits, puis celle des 40 ans en période de mutation\nprofessionnelle et de danger de chômage, puis celle des pré—retraites, puis\ncelle des anciens qui perdent de leur autonomie et deviennent dépendants—, a\nbesoin d’une manière différente de s’occuper d’elle, a besoin d’un type de\nsoutien différent.\n\n \n\nCes diversil'ications de la politique sociale, cet assouplissement de\n\ni l’Iîtat font profondément partie de ce que nous avons a faire.\n\nMa réponse à votre question est : Mettons-nous d'accord sur tous ces\nobjectifs, puis le nom de baptême et puis ensuite qui commandera, on verra\n\naprès...\n\nMme SINCLAIR.- Je n’en étais même pas venue, a qui\ncommandera ? J’en étais au nom de baptême...\n\nM. ROCARD: Comme je connais le coup, je vous le dis a\nl’avance, pas de nominalisme, mettons—nous d’accord sur l’essentiel, sur les\n\nchoses a faire.\n\nVous savez, si nous ne faisons pas comme cela, les Français n’y\n\nt\n\ncroiront même PaS- ( D\n1d,\n<lïljj'w «,55;\n\nMme SINCLAIR.— L’essentiel de ce qui est à faire, avec qui?\nBrice LALONDE vous dit : “Encore un effort, Michel ROCARD, rejoignez—\nnous, faites jusqu’au bout le constat de décès et la rupture car nous avons\n\n  \n\ncommencé\". ll a dit autre chose depuis, il a dit que c’était bien d’être un\nacteur d’ouverture, mais que vous n’étiez pas le seul et que lui serait d’accord\npour travailler avec ROCARD et LEOTARD.\n\nM. ROCARD- Je n’ai aucune prétention à être le seul. Il a\nparlé tout à l’heure à RADIO J, il était tout à fait passionnant J’apprécie\nbeaucoup un peu de sourire en politique et l’idée qu’il veuille me placer une\ncarte de GENERATION ECOLOGIE, c’est un sourire, c’est une blague et\nc’est aussi le fait qu’il n’avait peut-être pas d’autres bons arguments.\n\nIl ne pouvait pas dire autre chose pendant cette période de bataille\nélectorale législative, mais il est clair que, dès le lendemain des législatives,\ntoutes les forces politiques en France qui veulent que notre pays fonctionne\nmieux, qu‘il y ait moins de perte de rendement dans le système politique,\nseront obligées de parler ensemble. Pour le moment. Brice LALONDE,\nAntoine WAECHTER. Pierre MEHAIGNERIE, Georges MARCHAIS de\n\nson côté et, d’ailleurs, également Laurent FABIUS ont a gérer une\n\n \n\n \n\nprésentation devnat les électeurs, chacun pour son compte. On parlait de\n\nBrice LALON DE, je ne sais pas combien il va faire dans son coin 2.\n\nMme SINCLAIR.- Peut—être beaucoup de voix, mais pas\nbeaucoup de députés...\n\nM. ROCARD.— La somme des deux écologistes, 15-16...\ndonnons—nous lui même 10% des voix, on ne gouverne pas avec la France\n\navec cela, il le sait mieux que personne...\nMme SINCLAIR.— Ni a 18—20...\n\nM. ROCARD.- Même ensemble. Par conséquent, il faudra\nbien parler des moeurs collectives. Laissez—moi dire autre chose: ces\nmembres des groupes écologiques qui sont chaleureux, et j’ai beaucoup\nd’amis dedans, ce n’est pas un mystère, tout le monde le sait ! sont 5 ou 6.000\ndans chacune des deux organisations, des militants de la transformation\nsociale dans les rangs du PS d’aujourd’hui, même si ce PS a vieilli beaucoup,\nils sont 100.000... nous n’allons pas passer par pertes et proﬁts toute une\ncouche de gens qui ont du courage, de l’intégrité et de la volonté pleins leur\nréserve.\n\nMme SINCLAIR.- On parlait des écologistes et des centristes,\nleur revendication est un mode de scrutin qui leur permet, pour les\nécologistes d’exister à l’Assemblée, pour les centristes de les libérer d’un\nélectorat ou d’alliance qui les ferait plutôt pencher à Droite.\n\nVous avez mis de l’eau dans votre vin parce que vous étiez archi\ncontre la Proportionnelle et vous avez dit: \"une certaine dose\". Ne pourriez-\nvous pas aller au-delà et dire : \"C’est la proportionnelle qui permettra à tout\nle monde d’être libéré\" ‘2\n\nM. ROCARD.— Je ne pense pas avoir changé, mais le débat\ndurcit toujours les choses. J’ai regretté longtemps qu’on oublie trop qu’un\nmode de scrutin doit aussi produire des capacités de gouverner et qu’il faut\nbien une majorité parce que sinon, imaginez une Assemblée nationale\n\nparalysée, c’est la que les Français seraient dégoûtés de la politique. ll ne faut\n\n \n\n \n\nl4\n\n \n\npas oublier cela! Mais c’est vrai que, pour la qualité de la délibération, il faut\n\nque tout le monde soit représenté.\n\nJ’avais accepté l’idée dite par François MITTERRAND d’instillation,\nje maintiens qu’il faut une dose de proportionnelle, je le redis etje le dis plus\nfermement puisque, apparemment, c’est l’autre côté de mon message qui\navait été surtout retenu. J’ai toujours pensé cela.\n\nMme SlNCLAlR.- On parlait de François MITTERRAND, il\nvous a répondu qu’avant de songer à s’élargir, il faudrait que le PS refasse son\nunité et qu’il se rassemble. Le sondage fait par la SOFRES auprès des\nFrançais sur’vos perceptions différentes de l’analyse.\n\nAvez—vous le sentiment que, pour sa part, François MITTERRAND\nest favorable à la mise en place de cette nouvelle formation ou au maintien\ndu Parti socialiste sous sa forme actuelle ‘2\n\n  \n \n\nt4,\n\n. Pensent que François MITTERRAND est favorable à la mise en \"1‘ng\nplace de cette nouvelle formation : 16 %\n\n. Pensent que François MITTERRAND est favorable au maintien du\nParti socialiste dans sa forme actuelle : 55 %\n\nChez les partisans du Parti socialiste, on retrouve le [même clivage,\n21% en ce que François MITTERRAND est favorable, 57%, qu’il ne l’est\npas, et les écologistes à peu pr’es la même chose.\n\nLes Français les plus proches de François MITTERRAND souhaitent\nune nouvelle formation mais ils pensent que François MITTERRAND\nrefuse ?\n\nM. ROCARD.- On peut constater, comme à son habitude, que\nÿFrançois MITTERRAND s’est parfaitement fait comprendre, c’est au moins\nun avantage de la clarté du débat.\n\nSes responsabilités sont celles de garantir la continuité des grandes\norientations notamment internationales, mais aussi socio-culturelles du pays,\n\njusqu’à la lin de son mandat et notamment pendant une période de\n\n \n\n \n\ncohabitation, sa charge est distincte et, de toute façons, il n’incombe pas à sa\ncharge de procéder à la refonte et à la restructuration des forces politiques.\n\nJe ne commenterai que le mot, ce que je crois pour ma part c’est que\n\"rassemblement\" ou \"rénovation\" vont de paire et, en fait, se feront un peu\nl’un par l’autre. Je ne crois pas à l’efficacité d’un rassemblement des\nsocialistes pour s’ouvrir et se transformer, après, il y aura trop d’inerties, trop\nde blocages et d’habitudes qui ne cèderont pas sous cette pression.\n\nJe ne crois pas non plus a la possibilité d’une vaste rénovation entre\nformations, une capacité d’organiser des convergences plus larges si chacune\nde celles qui doit apporter sa pierre a l’oeuvre de transformation sociale ne\nchange pas un peu de moeurs et de vision chez elle. Donc, cela se fera\nensemble.\n\nMme SlNCLAlR.- Quelques questions rapides:\n\nLaurent FABIUS vous a dit : \"partage des rôles. A vous,\nMichel Rocard, la candidature, à moi, la rénovation, mais après les\nlégislatives“. Est-ce que, vous, Michel Rocard, prendrez-vous une part active\nà cette rénovation à l’intérieur même du Parti socialiste ?\n\nM. ROCARD.— Pourquoi voulez—vous que je renonce à mon\ndroit de proposer ? Tout cela est une vision un peu trop personnalisée des\n\nARCWL:\\\na.)\n2\n\n\\ ,1\n\nMme SlNCLAlR.— Proposer certes, mais agir... \\\\_//\n\ncharges...\n\nM. ROCARD.- Proposer, convaincre, puis faire voter.\nTranquillisez—vous, je connais la mécanique etje n’y serai point maladroit.\n\nMme SlNCLAlR.- La recomposition que vous proposez est-elle\nunie sorte de fédération entre différents partis, entre différents mouvements\noù viendraient s’agréger différentes personnalités ou est-ce un nouveau parti\ntout neuf ‘2\n\n \n\n \n\nM. ROCARD.— L’essentiel est de savoir ce qu’on veut, c’est\ndonc d’être capables, très nombreux, venant de diverses origines politiques\nmais d‘abord de chez les socialistes, parce que c’est le plus gros paquet, mais\npas seuls, de déﬁnir les objectifs de la transformation, de l’évolution de la\nFrance d’aujourd’hui...\n\nMme SlNCLAlR.— Ceci est la charte commune, mais à partir\n\nde la, qu’en fait-on ’2\n\nM. ROCARD.— A partir du omment où on définit les objectifs,\non voit qui est prêt à travailler derrière ces objectifs et c’est à partir de ce\nmoment-là seulement qu’on peut déﬁnir les formes institutionnelles qui\npeuvent, vous l’avez dit, avoir une allure un peu fédérale ou être une\n\nformation assez souple mais uniﬁée.\n\nJe crois qu’il est prudent de partir avec une idée fédérale dans la tête,\nmais ce queje sais bien, c’est que tout cela se fera si personne, y compris moi,\nne prétend imposer d’avance une vision pré—fabriquée.\n\nMme SINCLAIR: Cela se fait, vous l’aviez dit tout à l’heure, ’\ndès le 29 mars, juste après les législatives ou est-ce que cela ne peut se faire\nqu’au moment des présidentielles, c’est-à-dire dans deux ans '2\n\nM. ROCARD.- Anne Sinclair, c’est un processus. Ce qui doit\ncommencer dès le début d’avril, dès la fin des législatives, c’est la mise à\nl’ordre du jour, c’est l’ouverture de la réflexion.\n\n \n\nll me paraît clair pour ce que je peux représenter et engager, c’est—à—\ndire les socialistes, la mise à l’ordre du jour et l’inventaire des choses à faire\ndoivent être faits très vite, des avril et qu’il nous faut un congrès rapidement,\nje pense au mois dejuin, enfin quelque chose comme cela. Ce n’est pas à moi\nde le décider mais c’est à moi fermement de le suggérer.\n\nMme SINCLAIR.— Donc un congrès avancé.\n\nM. ROCARD.- Encore une fois,j’insiste sur le fait que s’il ne se\n\nproduit pas des choses équivalentes chez nos amis écologistes, bien entendu.\n\n \n\ndans la mouvance radicaux de gauche, centristes... ceux des centristes qui\nvont se trouver vraiment malheureux d’avoir donné leurs voix et participer à\nune alliance assez peu-européenne et assez peu convaincue d’avoir à gérer\npuissamment le franc comme il l’a été ces dernières années, il suffit qu’ils\ndisent qu’ils veulent participer au combat pour la transformation sociale du\n\npays pour qu’on puisse travailler ensemble.\n\nMme SlNCLAlR.- Un certain nombre de gens disent : \"Michel\nRocard oublie qu’il a été Premier Ministre de François MITTERRAND et\nqu’il a gouverné la France pendant trois ans, de 88 à 9l...\n\nM. ROCARD.— Oh, grands dieux, non !\n\nMme SINCLAIR.— Je voulais à ce sujet montrer cet excellent\nlivre de Jean PELUCH ON qui était votre directeur de cabinet, qui s’appelle :\n\"Jours tranquilles à Matignon\", publié chez Grasset où il raconte d’une\nmanière très vivante les déceptions, les enthousiasmes, les coups de coeur, les\ncolères aussi d’une gestion à Matignon.\n\nOn se dit, après l’avoir lu : \"Mon Dieu, que la France était belle sous\nRocard\". Etait-elle si belle que cela ? N ’avez-vous pas votre part\nd’autocritique, puisque vous la faites généralement pour les mouvements\nsocialistes et pour les socialistes, que dites-vous comme autocritique Rocard ‘2\n\nM. ROCARD.- J’ai ma part d’autocritique naturellement..\n\nMme SlNCLAlR.— Il vous critique de temps en temps.\n\nM. ROCARD.— Oui, puis il fait aussi une autocritique\ncollective. Je dirais simplement ceci : Lorsque j’ai quitté Matignon, nous\nn’étions pas persuadés de gagner ces élections législatives mais personne au\nmonde n’aurait déclaré qu’elles étaient perdues d’avance...\n\nMme SlNCLAl R.- C’est après que cela s’est dégradé '2\n\nM. ROCARD.- Voila mon opinion pour le moment oùje m’en\n\nvais.\n\n \n\n \n\n \n\nCela étant. nul n’est parfait. Nous avons beaucoup travaillé, il est des\nchoses qui ont été imparfaites. Je dirais la principale qui est que, même si je\nme suis beaucoup donné sur ce thème et sij’ai beaucoup travaillé, j’aurais dû\nprobablement pousser à la réforme de l’Etat, aux changements du\nfonctionnement de I’Etat encore plus vite et plus fort queje ne l’ai fait. C’est\ntout à fait important et je crois que l’on pouvait bousculer les routines, les\nprocédures, les règles, les habitudes plus encore que je ne l’ai fait, car c’est\naujourd’hui d’un mauvais fonctionnement de leur République, donc de leur\n\nEtat, que les Français se plaignent C’est le plus important a mon sens.\n\nMme SINCLAIR.- Dans un instant, la suite des commentaires\nde Michel Rocard, notamment sur les affaires et sur le programme de la\nDroite.\n\nA tout de suite.\nPublicité.\n\nMme SINCLAIR.— Reprise de 7 sur 7, en compagnie de\nMichel Rocard.\n\nIl n’y a pas eu que le discours de Montlouis qu’a prononcé Michel\nRocard, cette semaine, mais aussi un projet de réforme de la Constitution,\nune rencontre a Fréjus et la marque aux trois bandes qui a fait beaucoup\n\nparler d’elle. m\nÇ\n\nl.\nJ\n4/‘/(” r‘A\n\n. Lundi : \\.’Ai>..;;/\"'\n\nVl\n\n. Les affaires ou la politique, Bernard TAPIE a choisi, ADIDAS, c’est\nfini.\n\n. Ni une Vle République, ni même une Ve bis. Le Comité consultatif\nprésidé par Georges VEDEL propose a François MITTERRAND un simple\nrééquilibrage des Institutions.\n\n. Mardi:\n\n. François MITTERRAND et François LEOTARD. côte à côte à\nFréjus. i\n\n. Le Parquet a tranché, le prêt accordé à Pierre BEREGOVOY n’a\nrien de frauduleux\n\n. Le procès PECHINEY aura lieu avant l’été.\n\nMme SINCLAIR.— Michel Rocard, n’est—ce pas ,à cause des\naffaires plus encore qu’à cause des promesses non tenues que les électeurs de\nGauche se sont enfuis ‘2\n\nM. ROCARD.— Si, largement. Tout cela me navre,j’ai toujours\neu comme conviction et j’ai plus que jamais qu’on entre en politique pour\nservir et non pas pour se servir.\n\nJ’ai été scandalisé que la Justice soit si lente a condamner le maire\nd’Angoulême, BOUCHERON, qui a puisé dans la caisse...\n\nMme SINCLAIR.— La Justice et le Parti socialiste qui l’a\ngardé trop longtemps dans ses rangs.\n\nM. ROCARD.— Si vous voulez bien vous souvenir, j’ai été le\npremier à le vider de mon Gouvernement. Il avait été nommé le 10 mai 1988,\npersonne ne savait rien, j’ai eu assez vite des informations, dehors, tout de\nsuite! Voilà pour ce qui me concerne et il se trouve que je suis un socialiste\nrelativement inﬂuent ,/m3“\\\n\n\\’\n.. ‘Ï\nK /\n\nLe pauvre Parti socialiste, le pauvre, le malheureux, comme s’il était\npour quelque chose dans tout cela l Cela se passe autrement et ailleurs.\n\nJe souhaite qu’arrive vite ce projet qu’on appelle PECHINEY, il\nvaudrait mieux l’appeler \"Triangle\" puisque le délit d’initiés joue sur l’action\nTriangle et cela ne compromet pas le grand nom d’une immense entreprise\nfrançaise, bien gérée et qui aide à notre Balance des Paiements.\n\nPour tout vous dire, vous me demandiez tout à l’heuresi je faisais des\n\nautocritiques,je vais vous en dire une:\n\n \n\nLorsque certaines de ces affaires nauséabondes ont commencé\npendant que j‘étais a Matignon, j’ai complètement fait confiance aux\nprocédures habituelles: je ne suis pas un spécialiste de la chose judiciaire-, je\nme suis dit que, normalement, la Justice de mon pays devrait régler ses\naffaires.\n\nPersonnellement, j’ai mis toute mon énergie, tout mon temps à\n\n\\\n\nnettoyer les écuries d’A'ugias et a faire renforcer les pouvoirs de la\nCommission des Opérations de Bourse grâce à laquelle, d’ailleurs, on\ncommence à voir une Bourse assainie, il n’y a plus de scandales depuis,\nrédiger cette loi difﬁcile sur le ﬁnancement des partis politiques et des\ncampagnes électorales qui est, maintenant, celle qui nous régit et qui me\n\nlaisse espérer que nous aurons la paix avec ce genre de problème...\n\nMme SINCLAIR.— Accompagnée d’une amnistie, vous le\nreconnaîtrez, qui a été pour beaucoup dans l’opinion que les gens avaient\nd’une classe politique blanchie, même si elle a été mal comprise. Peut—être\nétait—ce maladroit ‘2\n\nM. ROCARD.- Il se trouve que l’article amnistiant est d’origine\nparlementaire et qu’il n’était pas dans mon projet, et il se trouve que cet\n\nMme SINCLAIR.- C’est exact l ç N c, j\n\nM. ROCARD.— Je n’aurais jamais accepté, vous entendez,\njamais accepté que cet article amnistiant les chefs d’entreprise et les salariés\ndes partis politiques qui ont été mêlés à ces affaires amnistie aussi ceux des\nélus qui avaient tripatouillé.\n\nJe ne suis pas comme cela et les écuries d’Augias sont, je crois,\nmaintenant assez bien nettoyées. Nous tenons les outils d’un assainissement\nde la France. Reste que, c’est vrai, je ne me suis pas personnellement assez\noccupé d’accélérer les poursuites, mais il ne m’était pas venu à l’idée que ce\nfut ma tâche. En tout cas, c’est un de mes regrets car tout cela nous a\n\ncompromis gravement\n\n \n\n \n\n \n\nMine SlNCLAlR.— A ce sujet. je voudrais montrer ce livre qui\nest une réédition d’un livre de VERCORS, le grand résistant VERCORS, qui\nest une biographie d’Aristide BRIAND qui s’appelle: \"Moi, Aristide\nBRIAN D\", et vous avez préfacé, Michel Rocard, ce livre. Ce livre va sortir\ncette semaine en librairie. Vous l’avez préfacé parce que, dites-vous, c’est\nprécisément sur l’éthique et vous dites: \"La politique n’a de sens que si elle\ns’appuie sur une éthique et elle peut être noble, il convient de s’y engager\n\npour préserver la noblesse\".\n\nM. ROCARD.— Tout à fait! J’avais beaucoup aimé le livrer que\nj’ai lu il y a plus de dizaines d’années maintenant et quand\nMadame VERCORS m’a fait l’amitié et l’honneur de me demander une\npréface, j’ai été confondu de joie et du coup cett préface est beaucoup\n\ntravaillée.\n\nMme SINCLAIR.- Continuons sur les affaires, ADIDAS—\nTAPIE, vous dénoncez ou vous défendez Bernard TAPIE ‘2\n\nM. ROCARD.- J’ai beaucoup réﬂéchi, soyons bien clairs: ces\nhistoires d’affaires, il faut donc en ﬁnir et il faut donc que tous les coupables\nsoient punis, cela veut dire mettre en cause la liberté et l’honneur d’un certain\nnombre de gens. Il faut donc faire attention à ce qu’on dit et être très précis.\n\n \n\nPremier élément : un chef d’entreprise devient ministre, il est donc\nsage et nécessaire, à mon avis, qu’il vende son entreprise...\n\nMme SINCLAIR: Il avait été dit d’ailleurs qu’il choisirait les\naffaires ou la politique, il a choisi la politique.\n\nM. ROCARD.- Alors pourquoi pas ‘2 J’ajoute que s’il ne l’avait\npas vendue rapidement, j’aurais été inquiet pour les travailleurs de\nl’Entreprise, pour l’emploi dans ADIDAS, et tout cela est réglé.\n\nLe repreneur est une personne privée, parfait ! Et j’avoue que si je\nm’étais trouvé banquier public, possesseur d’un petit peu de capital dans\nADIDAS, en voyant un chef d’entreprise qui ne s’occupait plus d’entreprise,\n\nje n'aurais eu de cesse que d’accélérer la vente. Si le repreneur privé manque\n\n \n\n \n\n \n\nun peu d’argent pour acheter toute l’entreprise,j’aurais sans doute accepté de\nrajouter un peu pour sauver les emplois, l’entreprise et mettre ﬁn à la\ndirection de Monsieur TAPIE puisque lui—même voulait vendre.\n\nMme SINCLAIR.— Ce n’est pas choquant, selon vous, que des\norganismes publics, justement, aient pris une part importante dans une\nentreprise qu’a cédée un ministre ’2\n\nM. ROCARD.- Eh bien,je ne trouve pas ! Il se trouve queje ne\ntrouve pas! La SNCF prendrait une participation dans les autocars qui\ndesservent la zonede Conflans queje ne serais pas scandalisé.\n\nNous sommes une Société ou se mélangent, en effet, des choses du\npublic et des choses du privé. Je dis cela parce que j’entends pouvoir\ncondamner sans pitié, politiquement, —je ne suis pas juge—, mais être solidaire\ndes condamnations les plus sévères pour tous ceux qui ont déshonoré leur\npays et le nom qu’ils portent et, pour moi, le nom de \"socialiste\" est un bon\nnom, mais alors attention a ce qu’on fait l Et là où est le délit? De quoi parle-\nt-on ?\n\nMme SINCLAIR.— Bernard TAPIE a sa place dans le\nrassemblement Rocard de demain ?\n\nM. ROCARD.- C’est à lui de dire quels sont les objectifs qu’il\npoursuit dans la vie, en fonction de qui et avec qui ‘2\n\nMme SINCLAIR.- Il a salué votre discours...\n\nM. ROCARD.- Il a peut—être à apprendre un peu le travail\nd’équipe. C’est un grand solitaire, on va le voir arriver dans la transformation\nsociale.\n\nMme SlNCLAlR.— L’affaire du prêt de un million de francs à\nPierre BEREGOVOY. Le Procureur du Mans a dit que\nPierre BEREGOVOY n’avait commis aucun acte frauduleux,\nFrançois MITTERRAND s’est indigné du procès fait à son Premier Ministre.\n\n23\n\n \n\n \n\n \n\n \n\nest-ce que, pour vous, il y a eu exploitation politicienne ou était-ce une faute\npolitique de la part de Pierre BER EGOVOY d’accepter un prêt sans intérêt ’2\n\nM. ROCARD.— Pierre BEREGOVOY que personne, à ma\nconnaissance, ne prend pour un malhonnête homme sait aujourd’hui fort\nbien, il le dit d’ailleurs, qu’il a commis une maladresse, qui tient plus à la\n\npersonne qui l’a aidé dans un dépannage.\n\nMais de vous à moi, premièrement, quand un homme politique en est\nà l’emprunt pour sa résidence principale, après une longue carrière, c’est\njustement qu’il ne s’est pas enrichi et, deuxièmement, je trouve qu’il y a un\npeu deux poids-deux mesures.\n\nLa même semaine, on entend mettre en cause ce Premier Ministre en\nexercice pour un emprunt qu’il a tenu à déclarer au ﬁsc, qu’il a tenu à\ndéclarer au notaire et qui avait pratiquement engagé le remboursement, -il ne\nl’a pas tout à fait ﬁni-, de un million de francs et également on apprend que\nquelqu’un d’autre, mais ce quelqu’un appartient à l’Opposition, donc on en\nparle moins, dépasse la moitié, 500.000 francs, pour des vacances de haut\nluxe...\n\nMme SINCLAIR.- Vous parlez de Jacques CHIRAC, autant\n\nle nommer l Km\n\nest de faire vériﬁer qu’il y a bien deux poids et deux mesures et qu’il y a une\nétrangeté, à tout le moins l 500.000 francs pour des vacances d’ultra-luxe,\nc’est autre chose, c’est une autre manière de vivre que celle d’emprunter pour\nsa résidence principale, même si le prêteur se trouvait peu recommandable.\n\nMme SINCLAIR.- J’ai l’impression que Michel Rocard dirait\nque ce n’est pas parce que certains font des choses qu’il n’apprécie pas que,\n. pour autant, ceux qui en font d’autres sont blancs comme neige. Ce n’est pas\nla comparaison qui fait qu’un acte est convenable ou qu’il ne l’est pas.\n\nM. ROCARD.- Dans les deux cas, nous ne sommes pas,\n\nsemble—t—il, dans le délictuel, encore que, il faudrait savoir qui a payé pour ces\n\n24\n\nfameuses vacances ’2 Je maintiens que le commentaire est a deux poids—deux\n\nmesures, et cela peut très bien s’expliquer. C’est tout ce quej’ai voulu dire.\n\nL’esprit de ce que je dis là n’est pas d’excuser jusqu’à la maladresse,\nencore que la maladresse n’est pas malhonnêteté, l’esprit est que si on veut\n\npunir, couper, mettre à terme à tout cela, il faut être précis. ll faut\ndiagnostiquer les fautes pour les sanctionner et quand il y a crime, ce n’est\n\npas la même chose que quand il y a maladresse.\n\nMme SINCLAIR.— Le rapport du Comité consultatif\nconstitutionnel remis au Président de la République en vue d’un projet de\nrévision de la Constitution, en gros, c’est une revalorisation du rôle du\nParlement et du Gouvernement, sans doute un peu au détriment du Président\nde la République. Cela vous va, cela ne vous va pas, vous achetez?\n\nM. ROCARD.— Je crois que c’était la bonne direction, oui, tout\nà fait! Trop de choses dans la vie politique française sont trop centrées sur\nl’élection présidentielle, la présidence de la République, le Président de la\nRépublique, tout seul et isolément Cela remonte à son fondateur et l’écriture\nde la Constitution, mais c’est trop...\n\nMme SINCLAIR.- Qu’on n’ait pas touché au mandat\nprésidentiel, cela ne vous dérange pas ?\n\nM. ROCARD.- Anne Sinclair, le rapport de ce Comité va être\nsoumis à une immense délibération parlementaire et il ne ﬁge rien...\n\nMme SlNCLAlR.- Bien sûr, mais la réﬂexion des Sages...\n\nM. ROCARD.- Le Comité dit qu’ils sont partagés là—dessus et\nqu’ils n’ont pas pu mettre une majorité.\n\nJe vais vous dire mon sentiment : les Français ont maintenant la\nperception que ce septennat est long et je crois qu’il n’y a vraiment que des\navantages, —j’ai vu un temps des inconvénients, je n’en vois plus—, après mûre\nréflexion a revenir au quinquennat renouvelable. J‘en suis pour ma part\npartisan.\n\n25\n\n \n\n \n\n \n\nMme SlNCLAlR.— S’il y a projet de loi déposé à l’Assemblée et\n\ndonc amendé par un certain nombre de députés...\nM. ROCARD.— On pourra s’orienter dans ce sens.\n\nMme SlNCLAlR.- Et si vous êtes élu, vous vous orienterez\n\ndans ce sens.\n\nOlivier DUHAMEL faisait partie de ce Comité consultatif\n\nconstitutionnel comme Professeur de Droit et ressort aux Presses\nUniversitaires de France son livre: \"La Gauche et la Ve République\". Cela\nme parait d’actualité de le montrer aujourd’hui avec vous, notamment, la\nGauche a—t—elle refusé la Ve République? L’accepte-t-elle et peut—elle\nl’utiliser ‘2 Ce sont les questions posées dedans, cela me semble d’actualité.\n\nM. ROCARD.- Ce fut long mais il faut l’utiliser pour le plus\ngrand bien de la justice sociale.\n\nMme SINCLAIR.— Vous avez dit, dans votre discours de\nMontlouis,.\"le problème, ce n’est pas la Droite, c’est nous\", néanmoins, il\nfaudrait parler un peu de la Droite.\n\nEdouard BALLADUR a dit : \"Nous, nous avons un projet, la Gauche\nn’a qu’un bilan\", ou est le projet, en effet, à Gauche ‘2\n\nM. ROCARD.— Le projet à Gauche, si vous voulez bien, on va\ndéfricher les thèmes que j’ai abordés à Montlouis. Il ne faut tout de même\npas passer par pertes et proﬁts le très bon texte, mais il est gros, il a\n200 pages, tout le monde l’a oublié...\n\n \n\no‘ \\\\\nMme SINCLAIR.- Le projet socialiste. wimmä j\n\nM. ROCARD.— Qu’ont élaboré ensemble . et adopté les\nsocialistes au Congrès de l’Arche à Noël. Ce texte est bon et plein d’idées. Il\n\ndit sur l’Education nationale, sur la Justice dont nous n’avons pas parlé, sur la\n\n \n\nr\n\nréforme de l’Etat, sur l’aménagement du territoire, il dit plein de choses\n\nutiles.\n\nMme SINCLAIR.- Le programme de la Droite, la plupart des\nsocialistes et vous-même, vous lui avez reproché de ne pas être chiffré et\nJacques CHIRAC a répondu cette semaine: \"On ne connait pas aujourd’hui\nla situation exacte que la nouvelle Majorité va trouver en arrivant aux\n\naffaires\".\n\nM. ROCARD.— Anne Sinclair, une remarque préalable et puis\nle fond de ce problème.\n\nLa remarque préalable, quand Jacques CHIRAC dit: \"On ne connait\npas la situation réelle, il se moque du monde\". La France dispose de toutes les\ninstitutions comptables, il y a une Cour des Comptes, il y a un Institut\nnational de la statistique dont personne n’a jamais mis en cause la crédibilité,\ntous les chiffres sont largement publics. C’est vrai que la crise économique a\naffaibli nos recettes ﬁscales, il faut savoir que l’Etat reçoit actuellement\nchaque année en impôts autant qu’il y a trois ans et pas plus, c’est cela la crise\net c’est cela qui fait le déﬁcit, c’est dramatique l CHIRAC. se moque un peu\ndu monde.\n\nVous me posez la question de savoir, que penser de cette plate—forme\nde la Droite ? J’ai envie de vous dire qu’on a là un petit problème de\ndémocratie dans l’art de vivre ensemble en France.\n\nIls sont la Droite, je suis de Gauche, je ne peux qu’être contre.\nNormalement, tout le monde attend que je dise que je suis contre et nous\nsommes dans la banalité. Cela ne fait personne puisque, dans la mesure où je\nsuis de Gauche, je ne peux pas être pour cette plate-forme, tout le monde en\nest bien convaincu, ce queje vais pouvoir dire n’aurait aucun intérêL..\n\nMme SINCLAIR.- C‘est vrai que si, ce soir, vous disiez que\n\nvous étiez pour, cela ferait révolution.\n\nM. ROCARD.— J’aurais aimé pouvoir avoir une élégance de\n\nrespect d’undoeument, d’un travail. Je vais donc dire ce quej’appellerais une\n\n27\n\n \n\n \n\n \n\n \n\ntristesse démocratique: on peut penser beaucoup de choses, mais produire ce\ndocument quand on se croit sûrs de gagner, —je travaille pour le contraire—,\ncette Droite l’a écrit en pensant être sûre de prendre le Pouvoir et de gagner\nles élections prochaines. Elle avait donc la possibilité d’annoncer la couleur\net elle se.croit même assez sûre pour annoncer, ici ou là, des choses difﬁciles\n\nou pas nécessairement agréables. Eh bien, rien !\n\nLe thème central, l’emploi, il faut dégager des charges pour les\nentreprises, c’est juste et, d’ailleurs, pour ma part, j’ai fait diminuer les impôts\nd’Etat de 30 milliards essentiellement sur la production pendant les trois ans\nquej’étais a Matignon, ﬁn de la parenthèse. Bravo, très bien, que faire ‘2\n\nBudgétiser les allocations familiales, bonne idée ! 130 milliards de\nfrancs. Supprimer ce fameux décalage d’un mois de la TVA, pas de détail,\n80 milliards de francs, 210 milliards en tout. Supprimer pas mal d’impôts qui\ntombent sur les PME—PMI, ils ont raison ! 230-240 milliards d’impôts.\nComment on ﬁnance ‘2 Ah, ce n’est pas dit...\n\nMme SINCLAIR.- Si, ils espèrent la croissance et les recettes\nde privatisations, moindres dépenses de I’Etat, mais nous n’avons peut-être\npas le temps de nous engager là—dedans !\n\nM. ROCARD.— Je ne vais pas rester au milieu d’une\ndémonstration non ﬁnie, ils espèrent la croissance, nous aussi, elle ne résout\npas cela et, d’autre part, les privatisations dont le marché est déprimé, s’ils\nfont 10 milliards par an, ce sera très bien !\n\nJe dis simplement que, ajouter la phrase qu’ils écrivent ailleurs: \"On\nréduira le déﬁcit\", c’est tout de même un peu, que voulez—vous que j’y fasse,\nmentir aux Français... lisez cet objectif, ils mentent aux Français.\n\nSur le point central, vont-ils baisser ces impôts ou ne vont-ils pas les\nbaisser ‘2 La vérité de leur écriture est qu’on n’en sait rien et qu’ils ne peuvent\n\npas annoncer ce qu’ils feront (555751.,\n\n \n \n \n\n4\n”ONALES\n\nMme SINCLAIR.— lls disent \"non\".\n\n \n\n28\n\n29\n\nM. ROCARD.- Ils disent des choses contradictoires puisqu’ils\n\nengagent aussi plein de dépenses nouvelles.\n\nJe trouve que c’est dommage et que la démocratie française mérite\nmieux. maisje n’ai pas à assassiner comme n’importe quel enragé partial. Par\nprincipe, j’aurais aimé leur faire un peu plus crédit.\n\nFin de la semaine: MITTERRAND, CLINTON, la Bosnie.\n\n. Mercredi :\n\n. Sarajevo, la survie au quotidien.\n\n.Jeudi:\n\n. L’Amérique à l’heure des sacriﬁces. Bill CLINTON présente au\nCongrès un programme d’austérité sans précédent.\n\n. Vendredi :\n\n. Sur FRANCE 3, deux soirs de suite, François MITTERRAND\nrépond aux questions des Français.\n\nMme SINCLAIR.- Michel Rocard, j’aurais aimé vous\ninterroger sur Bill CLINTON, l’Amérique, l’Europe, enﬁn ce sera pour une\nautre fois, l’essentiel, on avait compris...\n\nM. ROCARD.— Passionnante aventure que celle de\nCLINTON.\n\n \n\nMme SINCLAIR.— Ce soir que c’était la France.\nUn mot sur la prestation de François MITTERRAN D, il s’est engagé\ndans la campagne, Edouard BALLADUR, entre autre, lui dit: \"Tant pis. si la\n\nsanction qui frappe les socialistes le frappe lui aussi\", que dites—vous ‘2\n\nM. ROCARD.— C’est bien normal...\n\n \n\n30\n\nMme SlNCLAlR.- Bien normal qu’il s’engage dans la\n\ncampagne.\n\nM. ROCARD.- La Constitution de la République française ne\nfait pas du chef de l’Etat un neutre et moins encore un eunuque, c’est bien\nnormal qu’il s’engage et, par conséquent, il fait partie des combattants qui\n\nseront sanctionnés. C’est l’évidence même, c’est notre vie publique.\n\nMme SINCLAIR.- Michel Rocard, cette émission se termine.\nJ’ai presque envie devous dire, vous avez beaucoup ramé pour devenir\ncandidat naturel du Parti socialiste et une fois que cela est fait, vous dites:\n\"Le Parti socialiste, c’est ﬁni“. Etait—ce la peine de vous donner tout ce mal\n\npour arriver la ‘2\n\nM. ROCARD.— Je dirais d’un mot que ce n’est pas le problème\ndu bâton de maréchal d’une personne dans sa carrière politique qui est posé\net que le dispositif de la présidentielle est acquis, —je suis candidat—. A Droite,\nils sont deux, ils se battent, ce qui ouvre la chance...\n\nMme SINCLAIR.- Ils seront peut—être plus, même.\nM. ROCARD.— Oui, probablement, beaucoup plus. w“)\n\nNon, ce qui fait que la France ne va pas bien, c’est la manière dont on\ntravaille entre la base et le sommet et entre formations politiques. L’esprit de\ncoopération politique n’existe plus guère, la convergence de toutes les\ncollectivités territoriales, avec une grande aventure nationale, n’existe plus\nguère, c’est tout cela qu’il faut remuer.\n\nIl m’a semblé nécessaire de poser ces problèmes à tout risque parce\nque autant une aventure exclusivement personnelle est plutôt marginale,\n\nalors que conduire une vaste aventure collective, quel bonheur!\n\nMme SINCLAIR.— Merci Michel Rocard.\n\n \n\n \n\n0\nDans huit jours, je recevrai Valéry GISCARD d‘ES'l’AlNG, sans\ndoute aussi un autre candidat à la présidentielle.\nDans un instant, lejournal de 20 heures de Jean-Claude NA RCY avec\nles premières images des principaux matches de football de la journée.\nMerci à tous. ,/ï'” T7”'=\\\\\nBonsorr.\nA\n\n \n\n", "key_words": {"émission": 2, "proposée": 1, "février": 1, "SlNCLAl": 2, "chaque": 3, "semaine": 3, "majeur": 1, "autour": 2, "réactions": 2, "dominait": 1, "cette": 22, "discours": 6, "Rocard": 5, "annonçant": 1, "politique": 15, "Gauche": 12, "depuis": 1, "choisi": 2, "retour": 1, "fracassant": 1, "reconnaître": 1, "erreurs": 1, "prendre": 5, "selon": 2, "rupture": 2, "Parti": 16, "socialiste": 13, "existe": 1, "rassemblement": 2, "vaste": 3, "allant": 1, "rénovateurs": 2, "écologistes": 6, "propos": 3, "atteint": 1, "Votre": 1, "plutôt": 4, "Alain": 1, "DECAUX": 1, "qualiﬁe": 1, "jolie": 1, "interview": 1, "donnée": 2, "Christian": 1, "SAUVAGE": 1, "Journal": 1, "nettement": 1, "moins": 9, "allons": 6, "revenir": 3, "question": 5, "beaucoup": 20, "cause": 8, "risques": 1, "débâcle": 1, "électorale": 1, "dirigeants": 1, "socialistes": 5, "embarrassés": 1, "voulu": 3, "secouer": 1, "campagne": 1, "sombrait": 1, "lassitude": 1, "excès": 2, "désespérance": 2, "idées": 1, "crois": 10, "importantes": 1, "surtout": 4, "apporter": 2, "instant": 1, "JOURNAL": 1, "DIMANCHE": 1, "sondé": 1, "partagent": 1, "savoir": 6, "précisément": 1, "regardé": 1, "sondage": 2, "majorité": 2, "donne": 1, "raison": 2, "moment": 5, "Selon": 1, "vieil": 2, "adage": 1, "après": 8, "juste": 3, "comme": 18, "pouvaient": 1, "horizon": 1, "problème": 2, "seulement": 2, "forces": 6, "politiques": 4, "fonctionnent": 1, "comment": 2, "entre": 10, "sommet": 2, "gouvernés": 1, "vraiment": 3, "réﬂéchir": 2, "redistribuer": 1, "Avant": 1, "parler": 5, "Montlouis": 4, "Michel": 10, "avant": 2, "votre": 9, "Français": 8, "sondés": 1, "vient": 1, "prononcer": 1, "disparition": 1, "place": 4, "nouvelle": 6, "formation": 6, "communistes": 1, "fonde": 5, "unenouvelle": 1, "opinion": 3, "souhaitent": 1, "approbateurs": 1, "aussi": 15, "France": 8, "compris": 2, "contre": 4, "approuvent": 1, "pourrions": 1, "certain": 4, "signiﬁcatif": 1, "quatre": 3, "semaines": 1, "pourrait": 1, "apparaître": 1, "allez": 1, "voter": 2, "ROCAR": 1, "parce": 13, "texte": 2, "employé": 1, "rajoutons": 1, "SINCLAI": 1, "façon": 3, "faire": 14, "penser": 3, "termes": 2, "lutte": 2, "raccordement": 1, "auteur": 1, "publique": 2, "faite": 1, "rejet": 1, "complètement": 2, "reste": 2, "pleine": 1, "candidats": 2, "hommes": 2, "femmes": 2, "intègres": 1, "veulent": 3, "améliorer": 1, "chance": 3, "exactement": 1, "fonder": 1, "toute": 6, "structure": 2, "transformation": 4, "arriver": 3, "injustices": 2, "sociale": 3, "demeure": 1, "doivent": 2, "dites": 2, "certaine": 2, "certaines": 2, "Monde": 3, "promis": 3, "monts": 1, "merveilles": 1, "annonce": 1, "dirai": 1, "serait": 2, "méritée": 1, "réagissions": 1, "justement": 3, "réagir": 1, "rendre": 1, "compte": 1, "avons": 7, "prendrai": 1, "principaux": 2, "travail": 4, "évident": 1, "temps": 6, "chômage": 1, "pensées": 1, "reviendrai": 1, "continue": 4, "Justement": 1, "Prenons": 1, "ﬁerté": 1, "républicains": 1, "parmi": 1, "construit": 1, "Société": 6, "respectable": 1, "chances": 2, "enfants": 2, "grâce": 2, "gratuité": 1, "française": 4, "recopiée": 1, "partout": 1, "ailleurs": 1, "première": 2, "remplir": 1, "sommes": 6, "héritage": 1, "défendons": 1, "passée": 1, "Conseil": 1, "supérieur": 1, "réforme": 3, "pédagogique": 1, "voyez": 1, "choses": 11, "avancent": 1, "techniques": 1, "changent": 1, "trouvent": 2, "laissés": 1, "égalité": 2, "réofferte": 1, "voulez": 3, "départ": 1, "sejoue": 1, "plusieurs": 1, "suffit": 2, "traiter": 1, "handicaps": 1, "inégalité": 1, "situations": 1, "celui": 2, "voudrais": 3, "insister": 1, "ressenties": 1, "rapport": 3, "perdu": 2, "solidarités": 3, "classe": 2, "elles": 3, "tellement": 2, "revendications": 1, "celles": 3, "amènent": 1, "villes": 1, "pescnt": 1, "vraie": 1, "solidarité": 1, "scolarité": 1, "moyens": 2, "tombés": 1, "hasard": 1, "pollution": 1, "destruction": 1, "gravissime": 1, "conditions": 1, "trouve": 10, "organise": 1, "également": 3, "cadre": 2, "histoire": 1, "battu": 1, "problèmes": 2, "rédigé": 1, "négocié": 1, "Robert": 1, "HAWCK": 1, "Premier": 4, "Ministre": 3, "sauver": 2, "affaire": 3, "Jamais": 1, "victorieusement": 1, "belle": 3, "Commandant": 1, "COUSTEAU": 1, "devenus": 1, "battus": 1, "Reste": 2, "notion": 1, "coeur": 1, "maire": 2, "retrouvé": 1, "récemment": 1, "quelle": 1, "train": 1, "heures": 3, "grand": 4, "quitte": 1, "ville": 2, "toujours": 7, "samedi": 2, "quelques": 2, "suffi": 1, "autoroute": 1, "allait": 1, "passer": 3, "fracasser": 1, "fasse": 1, "loyalement": 2, "projet": 7, "habitants": 1, "Conﬂons": 1, "parlé": 1, "parité": 1, "franc": 3, "quand": 7, "notre": 8, "faudra": 1, "tenir": 1, "aécepter": 1, "difficile": 2, "celle": 6, "sentiment": 3, "prenne": 2, "charge": 2, "vivre": 3, "salariat": 1, "exige": 1, "parlez": 2, "électeurs": 2, "croisez": 1, "briguer": 1, "voulons": 1, "voudrions": 1, "révolution": 1, "seront": 2, "scolarisés": 1, "avoir": 5, "autre": 8, "thème": 3, "fonction": 2, "disent": 5, "constrat": 1, "quellesconclusions": 1, "conclusion": 1, "productivité": 2, "nouveaux": 1, "produit": 1, "richesses": 2, "années": 1, "produites": 1, "fatiguer": 1, "mêmes": 1, "devient": 2, "malédiction": 1, "imaginer": 2, "demande": 1, "besoins": 1, "aller": 2, "trois": 6, "apprenons": 1, "faisons": 3, "permis": 1, "auditoire": 1, "militants": 2, "résulte": 1, "mélangerons": 1, "Beaucoup": 1, "période": 4, "gagnée": 1, "marcher": 1, "associations": 1, "sportives": 1, "richesse": 1, "distribution": 1, "craquer": 1, "manières": 1, "classes": 1, "désaccord": 1, "partage": 1, "principe": 1, "central": 1, "partis": 3, "poser": 3, "déçus": 2, "ouverte": 1, "reconnaissent": 1, "restaient": 1, "nombre": 3, "vieilles": 1, "pensé": 2, "avait": 9, "bilan": 1, "certains": 2, "franchement": 1, "premier": 1, "revenu": 1, "énorme": 1, "dépend": 1, "desquelles": 1, "pouvoir": 3, "encore": 6, "élargie": 1, "pourquoi": 2, "posais": 1, "Quand": 1, "parle": 1, "terme": 2, "Jacques": 4, "vieux": 1, "clivage": 2, "Droite": 3, "devenu": 1, "DELORS": 1, "premiers": 1, "informés": 1, "salué": 2, "échappé": 1, "tourné": 1, "demeurera": 1, "placé": 1, "frontière": 1, "maintiens": 3, "pauvres": 1, "restent": 2, "éveiller": 1, "mieux": 3, "inégalités": 1, "entré": 1, "accepté": 5, "résumé": 1, "socialisme": 2, "propriété": 1, "production": 2, "remplacement": 1, "patrons": 1, "jamais": 4, "alors": 3, "enjeu": 1, "utiliser": 1, "comprendre": 1, "retrouveront": 1, "vision": 4, "noble": 1, "généreuse": 1, "position": 1, "salariés": 1, "luttes": 1, "monde": 9, "pense": 3, "commençons": 1, "Jules": 1, "disiez": 2, "recouvre": 2, "porte": 1, "changer": 2, "prouver": 1, "délicieux": 1, "immense": 3, "Nation": 1, "dontje": 1, "petits": 1, "batailles": 2, "diminuer": 2, "rallier": 1, "objectifs": 4, "dignes": 1, "importants": 1, "Maîtriser": 1, "maintenant": 3, "parents": 1, "danger": 1, "anciens": 1, "perdent": 1, "autonomie": 1, "deviennent": 1, "manière": 3, "différente": 1, "besoin": 1, "assouplissement": 1, "profondément": 1, "partie": 3, "réponse": 1, "baptême": 1, "ensuite": 1, "étais": 2, "Comme": 1, "connais": 2, "LALONDE": 1, "faites": 2, "constat": 1, "décès": 1, "chose": 6, "travailler": 3, "ROCARD": 1, "aucune": 1, "prétention": 1, "RADIO": 1, "était": 3, "passionnant": 1, "sourire": 1, "veuille": 1, "placer": 1, "GENERATION": 1, "blague": 1, "pouvait": 2, "pendant": 4, "clair": 2, "lendemain": 1, "perte": 1, "rendement": 1, "système": 1, "obligées": 1, "Brice": 1, "Pierre": 4, "Georges": 2, "MARCHAIS": 1, "Laurent": 1, "FABIUS": 2, "gérer": 1, "devnat": 1, "chacun": 1, "parlait": 3, "LALON": 1, "combien": 1, "somme": 1, "gouverne": 1, "moeurs": 2, "groupes": 1, "écologiques": 1, "chacune": 1, "rangs": 1, "vieilli": 1, "pertes": 2, "proﬁts": 2, "volonté": 1, "pleins": 1, "revendication": 1, "scrutin": 2, "centristes": 2, "libérer": 1, "ferait": 2, "pencher": 1, "étiez": 2, "Proportionnelle": 1, "proportionnelle": 1, "permettra": 1, "regretté": 1, "longtemps": 2, "oublie": 2, "produire": 2, "capacités": 1, "gouverner": 1, "imaginez": 1, "Assemblée": 1, "seraient": 1, "dégoûtés": 1, "oublier": 1, "qualité": 1, "François": 14, "MITTERRAND": 10, "redis": 1, "message": 1, "répondu": 2, "songer": 1, "faudrait": 2, "refasse": 1, "SOFRES": 1, "auprès": 1, "perceptions": 1, "différentes": 2, "favorable": 3, "forme": 2, "actuelle": 2, "Pensent": 2, "maintien": 1, "partisans": 1, "retrouve": 1, "proches": 1, "pensent": 1, "parfaitement": 1, "avantage": 1, "clarté": 1, "responsabilités": 1, "garantir": 1, "continuité": 1, "notamment": 3, "mandat": 1, "distincte": 1, "procéder": 1, "refonte": 1, "restructuration": 1, "commenterai": 1, "paire": 1, "feront": 2, "blocages": 1, "cèderont": 1, "possibilité": 2, "rénovation": 2, "capacité": 1, "convergences": 1, "larges": 1, "pierre": 1, "Quelques": 1, "questions": 3, "Pourquoi": 1, "renonce": 1, "proposer": 1, "personnalisée": 1, "Proposer": 1, "mécanique": 1, "serai": 1, "point": 2, "recomposition": 1, "proposez": 1, "sorte": 1, "fédération": 1, "différents": 2, "viendraient": 1, "personnalités": 1, "nouveau": 1, "venant": 1, "diverses": 1, "origines": 1, "déﬁnir": 2, "charte": 1, "partir": 3, "omment": 1, "définit": 1, "derrière": 1, "formes": 1, "institutionnelles": 1, "allure": 1, "fédérale": 2, "assez": 6, "souple": 1, "prudent": 1, "queje": 5, "prétend": 1, "imposer": 1, "législatives": 2, "début": 1, "paraît": 1, "représenter": 1, "faits": 1, "avril": 1, "congrès": 2, "enfin": 1, "quelque": 2, "décider": 1, "fermement": 1, "Encore": 1, "équivalentes": 1, "mouvance": 1, "radicaux": 1, "trouver": 2, "malheureux": 1, "donné": 2, "leurs": 1, "participer": 2, "alliance": 1, "convaincue": 1, "dernières": 1, "combat": 1, "puisse": 1, "gouverné": 1, "grands": 1, "voulais": 1, "sujet": 1, "montrer": 3, "PELUCH": 1, "directeur": 1, "tranquilles": 1, "publié": 1, "Grasset": 1, "raconte": 1, "vivante": 1, "coups": 1, "gestion": 1, "puisque": 3, "généralement": 1, "autocritique": 1, "critique": 1, "dirais": 3, "simplement": 2, "Lorsque": 1, "quitté": 1, "persuadés": 1, "gagner": 1, "élections": 2, "personne": 5, "déclaré": 1, "étaient": 1, "perdues": 1, "dégradé": 1, "Voila": 1, "principale": 1, "pousser": 1, "changements": 1, "important": 2, "bousculer": 1, "habitudes": 1, "mauvais": 1, "fonctionnement": 1, "plaignent": 1, "suite": 1, "affaires": 4, "programme": 3, "Reprise": 1, "compagnie": 1, "prononcé": 1, "rencontre": 1, "Fréjus": 1, "marque": 1, "bandes": 1, "Lundi": 1, "Bernard": 3, "TAPIE": 4, "Comité": 5, "VEDEL": 1, "propose": 1, "Parquet": 1, "accordé": 1, "BEREGOVOY": 3, "procès": 2, "PECHINEY": 1, "promesses": 1, "tenues": 1, "enfuis": 1, "conviction": 1, "scandalisé": 1, "Justice": 4, "lente": 1, "condamner": 1, "puisé": 1, "vider": 1, "nommé": 1, "savait": 1, "Voilà": 1, "concerne": 1, "inﬂuent": 1, "pauvre": 1, "passe": 1, "autrement": 1, "souhaite": 1, "appelle": 1, "délit": 1, "compromet": 1, "gérée": 1, "Balance": 1, "demandiez": 1, "faisais": 1, "nauséabondes": 1, "confiance": 1, "spécialiste": 1, "devrait": 1, "régler": 1, "écuries": 2, "renforcer": 1, "pouvoirs": 1, "Opérations": 1, "Bourse": 2, "scandales": 1, "difﬁcile": 1, "ﬁnancement": 1, "électorales": 1, "régit": 1, "espérer": 1, "aurons": 1, "genre": 1, "Accompagnée": 1, "maladroit": 1, "amnistiant": 2, "exact": 1, "article": 1, "chefs": 1, "mêlés": 1, "amnistie": 1, "avaient": 1, "tenons": 1, "outils": 1, "personnellement": 1, "regrets": 1, "livre": 3, "réédition": 1, "résistant": 1, "biographie": 1, "BRIAND": 1, "préfacé": 1, "éthique": 1, "convient": 1, "préserver": 1, "livrer": 1, "dizaines": 1, "VERCORS": 1, "demander": 1, "confondu": 1, "préface": 1, "Continuons": 1, "dénoncez": 1, "défendez": 1, "soyons": 1, "mettre": 5, "liberté": 1, "attention": 2, "élément": 1, "vende": 1, "choisirait": 1, "Alors": 1, "vendue": 1, "inquiet": 1, "travailleurs": 1, "repreneur": 2, "parfait": 1, "trouvé": 1, "banquier": 1, "possesseur": 1, "petit": 2, "capital": 1, "voyant": 1, "cesse": 1, "privé": 1, "acheter": 1, "doute": 2, "Monsieur": 1, "voulait": 1, "aient": 1, "importante": 1, "cédée": 1, "ministre": 1, "prendrait": 1, "participation": 1, "autocars": 1, "zonede": 1, "Conflans": 1, "serais": 1, "condamnations": 1, "sévères": 1, "déshonoré": 1, "portent": 1, "demain": 1, "quels": 1, "apprendre": 1, "million": 2, "francs": 3, "Procureur": 1, "commis": 2, "aucun": 2, "indigné": 1, "exploitation": 1, "politicienne": 1, "EGOVOY": 1, "intérêt": 1, "prend": 1, "malhonnête": 1, "homme": 2, "tient": 1, "résidence": 2, "longue": 1, "enrichi": 1, "entend": 1, "emprunt": 1, "déclarer": 1, "notaire": 1, "pratiquement": 1, "engagé": 1, "apprend": 1, "appartient": 1, "dépasse": 1, "vacances": 3, "nommer": 1, "vériﬁer": 1, "poids": 1, "mesures": 1, "prêteur": 1, "trouvait": 1, "blancs": 1, "comparaison": 1, "convenable": 1, "commentaire": 1, "maladresse": 1, "fautes": 1, "sanctionner": 1, "remis": 1, "Président": 2, "République": 2, "revalorisation": 1, "détriment": 1, "bonne": 2, "centrées": 1, "présidence": 1, "isolément": 1, "remonte": 1, "fondateur": 1, "touché": 1, "dérange": 1, "délibération": 1, "parlementaire": 1, "réﬂexion": 1, "partagés": 1, "septennat": 1, "quinquennat": 1, "déposé": 1, "amendé": 1, "pourra": 1, "DUHAMEL": 1, "faisait": 1, "Professeur": 1, "Droit": 1, "ressort": 1, "parait": 1, "refusé": 1, "posées": 1, "semble": 1, "justice": 1, "BALLADUR": 1, "thèmes": 1, "abordés": 1, "wimmä": 1, "élaboré": 1, "ensemble": 2, "adopté": 1, "Congrès": 1, "plein": 3, "plupart": 1, "reproché": 1, "chiffré": 1, "CHIRAC": 2, "connait": 1, "situation": 2, "exacte": 1, "Majorité": 1, "arrivant": 1, "remarque": 2, "préalable": 1, "moque": 2, "dispose": 1, "toutes": 2, "statistique": 1, "chiffres": 1, "largement": 1, "crise": 1, "économique": 1, "recettes": 1, "reçoit": 1, "année": 1, "impôts": 2, "autant": 2, "dramatique": 1, "posez": 1, "envie": 2, "attend": 1, "mesure": 1, "élégance": 1, "croit": 1, "travaille": 1, "écrit": 1, "pensant": 1, "Pouvoir": 1, "nécessairement": 1, "dégager": 1, "charges": 1, "milliards": 6, "essentiellement": 1, "allocations": 1, "Supprimer": 2, "fameux": 1, "décalage": 1, "ﬁnance": 1, "espèrent": 2, "croissance": 1, "moindres": 1, "dépenses": 2, "engager": 1, "rester": 1, "milieu": 1, "privatisations": 1, "marché": 1, "ajouter": 1, "phrase": 1, "écrivent": 1, "lisez": 1, "mentent": 1, "baisser": 1, "vérité": 1, "écriture": 1, "annoncer": 1, "contradictoires": 1, "dommage": 1, "démocratie": 1, "maisje": 1, "assassiner": 1, "enragé": 1, "Mercredi": 1, "survie": 1, "CLINTON": 1, "présente": 1, "Vendredi": 1, "FRANCE": 1, "soirs": 1, "Passionnante": 1, "aventure": 4, "prestation": 1, "MITTERRAN": 1, "Edouard": 1, "frappe": 2, "normal": 1, "Constitution": 1, "neutre": 1, "combattants": 1, "presque": 1, "devous": 1, "naturel": 1, "peine": 1, "donner": 1, "bâton": 1, "maréchal": 1, "carrière": 1, "dispositif": 1, "présidentielle": 1, "ouvre": 1, "formations": 1, "convergence": 1, "grande": 1, "semblé": 1, "nécessaire": 1, "risque": 1, "exclusivement": 1, "personnelle": 1, "conduire": 1, "Merci": 1, "recevrai": 1, "Valéry": 1, "GISCARD": 1, "candidat": 1, "lejournal": 1, "premières": 1, "images": 1, "matches": 1, "football": 1}}