{"id": "13_02_1986-Clermont-Ferrand", "date": "13_02_1986", "lieu": "Clermont-Ferrand", "longitude": 3.107836984924622, "latitude": 45.7829860301508, "typologie": "discours dactylographie annote ; notes manuscrites ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_12_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL RŒARD\n\nété Ah 90V\":\n\nLes élections dans deux—mois... Et force est de constater que le ton de la campagne a\nchangé: alors que, depuis le début, nous nous battons sur des positions stables, connues, claires,\nqui sont l'expression même de la politique du Gouvernement et du sens de ses efforts, l'opposition,\nqm s'était_ Méhéîésant réfugiée derrière de grandes considérations générales prétend\n\ndésormais disposer d'une plate forme commune qui reﬂète de dangereuses options mais aussi ses\n\ncontradictions et ses dissensions internes...\n\n \n\nÔk/ CŒJJQÂ QL v’kk Rural)“ {1&0ngng Paf/011w\nForce esﬁoutefoisdeconstateLquäerr. Bette plate forme\n\nn'annonce pas de bouleversement radical, un aller simple pour le Paradis libéral: lesŸrancais ont\ncompris que de telles visions messianiques n‘avaient pas grand chose à voir avec la réalité. Sur\ncertains points, mêmes, comme les rapports Est—Ouest ou la lutte contre l'inﬂation, des\n\nconvergences de fond pourraient être reconnues. lion, leur programme, ce serait plutot le\n\nune né Lvts uwse,\npurgatoire, un endroit ennugeux/ dont on ne sait pas très bien comment ni à quel\n\nmoment on sort. Et dans le même temps,“ par peur du ridicule je suppose, la Droite n'ose plus dire\n\nnon plus que si les socialistes continuent de gérer le page, ce sera le chaos.\n\n(“5130m A 'tsLoLu cîw' 0., ‘99; FWdﬁ'ÏÏ:\n\nCette. relative pcudeneesignifiequsles ﬁnçais compléments—avoir appris\nN'tm PAL?“ VU. “(ËÈUJ’QQJ—Ar dièse.\n\nl'alternance, n'importe quoi nœpaæpaælemzâtegä sur n'importe quel sujetEf'gn'au delà des\ninvectives, il g a des choses dont on peut discuter posément, sérieusement, avec raison et\n9L S t\nal\n\nréalisme. Yous savez que Hi toujours cru qu'tlïnïgavaitqu' u bonne méthode pour approcher les\n\ngrands sujets politiques: en appeler al 'intelligence des FrarmaisîeâeasàäiiPe—çpaclewrai.\n\n \n\n \n\nAlors, faisons-le. Ce que je souhaite, c'est réfléchir avec vous àcedont la France, à ce\n\nÂSŒËLWﬂÈÇÏ_G _, 1.1— 'i.‘\\_.\\/’O n 5 -\n\ndont nous avons besoin aUJourd'hmÇ'àxeqmnmmposælèapposiümram nous avons fait,\nâ-ee que nous faispÿ, ose quemuglféroñslensemblef mais Ms: (suc 6%:qu Q ‘emmt lw'm.\nvos: .\n\nIl g a trois sujets liés qui sont essentiels aujourdêhuiîpouFeetteélection: la\nmodernisation de l'écommie, la solidarité, et la place de la France dans le monde.\n\nIls sont indissociableschràur moderniser l'économie, pour poursuivre l'effort qui est le\nnotre depuis cinq ans, il faut une solidarité de tout le pags, et spécialement envers tous ceux qui\nsont exposés aux risques les plus grands.\n\nPour maintenir cette solidarité, il faut gagner la guerre économique, consolider les\n\n \n\npremières grandes victoires que nous avons remportées, et qui demeurent fragiles, car sans\nréussite sur ce plan, comment assumer les charges de cete grande action collective?\n\nSans succés économique, comment porter nos idéaux de justice, de liberté et de respect\nde l'homme, de générosité, spécialement dans le Tiers Monde? Et puis, comment gagner sans\nl'Europe? L‘omment être solidaire sans elle?\n\nSur tout cela, c'est à dire sur l'essentiel , que de silences que de gènes, que de réserves\n\nv . ‘ ' ‘ . w N Qæ'wcstàtbt\\\ndûmrüppüôîtion actuelle... Or sans MW säèxàœxxt. 6ms AL moclterm'sîs’ko / 9:36: \"àbMML aulne}\nne des .màenr dt. 951. Funes— 1 et ÔOJŒ WUL.F‘7<1y\\cL m àe'cÿt'm fil—â de. 909M 6339m . -\nÂgﬂü (08“ ”CMQSSQS un go;- ’ 9 étui/L‘UCXHL Mieux ‘.‘ H nous ch, (1L. tombe- ver-tüiux-\n\nPrenons la modernisation de l'économie. C'est un domaine où_il ne faut pas se le\n\n, 9l) Doctobﬁv’leg [Cg/mm)\"\ncacher,les marges de manoeuvre sont etroites. Et seul leJJarJei—Soeialiststient sur ce point le\n\ndiscours réaliste et responsable qui est indispensable. Ce que la Droite veut, quant à elle, c'est en\nfinir avec la démocratisation des entreprises publiques, puis les vendre; c'est supprimer\n\nl‘autorisation administrative de licenciement, äst tailler dans la réglementation écommique.\n\nl p\nUR’NŒ‘UÇE MÎ CL Vk 'Olm\n\n’\\ go {n i\n\nC'es, réduire les dépenses del'Etat et modifier la ﬁscalité/CC qui “MW—Ml)\" 6’0“ Q“ 5“\nital‘oæm. '\n\n \n\nLa première potion magique de la Droite, c'est en effet la dénatiomlisation; après\n\navoir annoncé qu'elle dénationaliserait tout tout de suite, l'opposition est devenue plus prudente.\n\nEllesedonne ci ans ur fairece aines dénationalisatio lusL o tem enco e r\n\\Æ>LŒQ,MPOMZL stràemi nm? comme. {Milice lænî sÎrPSSquc—[Mmu (1M Dt a—QËËÏËÏEÛÏË 7\n\nd' autres. Ecgus—jemteîc'esÿu' iLg- HneehosequeJr'oppositionderaeimmédiatementTciestabolir Œ‘lUÏŒ‘ËLŒ\" JL 6m.\n\n€ch t\nlraylmJLla loi de démocratisation du semse Wpubli 0L?\n\n \n\nVOUS\nrïeäaavez que, grace à cette loi, les salariés sont représentés au conseil\nd'edmi nistration. Cela veut dire qu'ils sonjlt tenus informés des décisions qui engagent la vie de\n\nl'entreprise, de ses perspectives futures, et qu'ils peuvent faire valoir le point de vue de ceux qui\n\ng travaillent.\n\n \n\nCette réforme correspond pleinement à nos objectifs: permettre l'exercice des\nresponsabilités; elle a eu de profonds effets positifs, a promu la négociationîonduit chacun à\naméliorer sa vision de l'entreprise. Elle a servi autant les dirigeants, qui ont mieux pris en\ncompte les aspirations des salariés, que les emplogés de ces groupes, en aidant à dépasser les\n\naffrontements pour développer des projets communs, se moderniser, prendre des parts de\n\nmarché em ucher totp, (Àg ÇQÊD'ÜOHVÇKL ü mûc‘QinQS Do'à (ÏC‘m M: OL‘QMGJS ü 6)} 6’ 0M C“ 0m ÊK‘anù/e‘ (in\n\nA)’ irL'mUk C L\n\\t>chtlœmtr 0‘ (BxÊQLL Lätbo dtknt‘h mtesîhrx m VL ,3 QËFÇËO in QLË Q et (une 75€ >\"\\ l dûs ‘ÏÎ\nÊtﬂ lut}. une (sol/M “s\"\n\nmon: que. C “1ch (Pont (100€ J hum Q ’îsyl\n‘CM km0“ ce; nealür s me; rendOILC‘ WCÏL canÇqu N 4&ka l‘“ 't\n(Dur o: (33” ŸÏM‘KSÇQÏÀ 'âytÿkäïmim (Âge/Q} 6:ng ililähtàe. C'ejl lwlccäâîuz ne mprïäïï ÏiLîLL\nÛ” S: Qm Ümquel'opposition veut supprimer. Et je le eüedautant plus quejentends ÔSÊËŒ SÇ à\": ml\ndt 98-3 PCLL—lnâﬁj SQUAD b), _ Gîgﬂû'ﬂîræmwx/\ncertain leaders dælaùraitcdéplegeçzdegrands plaidogers en faveur de la participation des\n\\<,L talon)\n\nsalariés. En somme, c'est vive la participation, mais pas celle des salariés... Un en finit donc‘tavec\n\nla démocratisation, et ensuite on vend les entreprises.\n\n \n\n \n\nEt pourquoi? La nationalisation a permis a l Etat de sauver des entreprises dont il\nÎl) ’Li'viô’D‘\\Q\\ [à (06'5th CL q JI'x'h'Û“ C’\nbeaucoup étaient au bord de l a'bîme. Elles ont réussi, elles gagnent de l'argent loutcompte fait,\naucun)!— ‘7‘“‘1 QÊ 301.. FLÇ(CÊ (.1. O. L‘ÔEOÇEÂS le ‘01)!!th nun‘\nnîest ce pas ;on socialiseraüﬂetpertes éton- privaﬁseraüles bénéfices. «Mais je croisﬁiue cette '\n\nquestion des dénationalisation est surtoutkaujourd'huimne affaire de pragmatisme. ll faut\nreconnaitre que ce qui a réussi ,Œf'ne faut pas le bouleversenâﬂqae, s'il faut modiﬁer les\n\nfrontières du secteur publi / il faut la faire en pesant les avantages et les inconvénients 9m Cm émane“ 61 “L50“ , t-\n\nl me\n.' ._ . _ mîuu‘dl’u lummM‘ﬂL/ ÊSÏRGI“ anæmx‘. LKQ 3°\\\nW EU” MM\n\nOr, les dénationalisations seront difﬁciles a réaliser techniquement. Il a fallu deux ans\n\ncame. K“ \\\n\nau gouvernement de Madame Thatcherpour réaliser lsdenationalisaticn de British Telecom. J\n\n\\'V\n. q, .\n\\‘JL'_\"1IAL_ÉË ,/\n\nPendant tout ce délai-impatient, les entreprises souffrent de grandes incertitwes, ét-la longueur\ninévitable de la réalisation du programme de démtionalisation de l'opposition fera connaitre aux\n\nentreprises publiques degraﬂas difﬁcultés techniques et commercialesgcçuex us. sa m0 mÇLL mati Ü OLVQC W‘\n\nKLL 5\nË\\QLYE_;7 S (9. PIC—Ch; QM W R &ç ŒÆDJ (ÙFNÊ UIDE‘ROÜR (h ÊK_Ç‘( Er &‘3 YÏ‘OÀÏ‘Q (a9— 80\nïïxxireül ‘s ÜŸW‘g‘us ch; îûmson häi‘nevyôﬁl HoŒm Q, Gag (”à r33 _\n\n1:63»me L\\\nCeci dit\\il faut certainement que les entreprises nationales puissent se comporter\n\ncomme les autres grands groupes industriels, acheter et vendre des ﬁliales, investir dans la\n\n\\0;rL\n\nsouplesse, bref respirer, et o-estuirdomaiî nsïlequelïonëpeutencoméﬂéehir—st—ouil gàdes\n\nr i Y e-S\nchosesàfaire/ mv‘cnœrxî Dm lemme Des mous ne. QAUSOM ﬁns COAYW‘AVQ QœmuÿQÿWà A” ”‘CU\n\n69er (tu yard 0: {bx dewùe.\n\nMais si l'opposition tient tant aux dénationalisations, c'est aussi, et je trouve cela très\n\ngrave, parce que, sans elles.,ses projets sur les ﬁnances publiques sont irréalisables. Et il faut\n\nque cela se sache.\n\n \n\nLa seconde potion magique de la Droite, c'est en effet réduire les impôts. Pas n'importe\nlesquels, puisque la seule mesure précise que l'on trouve dans leur programme, c'est la\nsuppression de l'impot sur les grandes fortunes. C'est un impôt qui touche à peu près cent mille\nfogers, dont le niveau de patrimone mouen est de 7 millions de Francs. C'est donc une toute petite\nminorité de gens qui paie un impôt ne frappant pas l'outil de travail, les biens professionnels, et\n\nqui donc ne nuit pas au développement des entreprises. C'est un impôt qui rapporte S milliards de\n\n’L'Ë\\»\\\nFrancs par an. K“\n\n’VA non cg\n\nOn veut donc donner un avantage à une toute petite minorité-dewpersonnes. Et en\n\n___ ﬂux PQMS ü)“ LLA CLVCLﬂthSL glix‘ovŒthQ 8L! mmtrcôCo)Z.\n\ncontrepartie? Il faut soit baisser les dépenses, soit augmenter les autres impôts. Et on entend dans\nce domaine des choses étonnantes: comment peut on à la fois augmenter les dépenses militaires, en\nfaisant d'ailleurs croire que tous les problèmes seront résolus par une augmentation somme tout\nmineure des crédits d'armement,commleveutla:Droite, augmenter les dépenses de sécurité,\navec en arrière fonds d'inquiétantes positions sur les libertés publiques, ne pas vouloir diminuer\n\nles dépenses d'éducation, et en même temps promettre que l'on va réaliser des économies\n\nbudgétaires ?\n\nCe qu'on comprend donc, c'est qu'il faudra augmenter d'autres impôts, comme la TVA\n\nque tout le monde paie, qui parait indolore, mais qui frappe les moins munis autant que les plus\n(_' L1 Simifh Cutsu\n\nriches atæîast qu 'il faudra se servir des ressources issues des dénationalisations pour ﬁnancer l\nles coûts œ cette Whñque. Æ PSECTCUAMKL (1L QL OMBJL C QÏ'LCÆŒ G‘ÎUJt dt Oox. ﬁat“? LU‘Q— NŒLŒQ amﬂkSStÇÏŒÏAÂ\n\ntu w manda (in; gasu dﬁses demesltqm cl van Mot M363 Ù‘W gnou continuer de moteurs. m\n3U“- AL Son fY‘GﬂdQ\n\n(1m: Qçg'pcst tu» go, ‘01}\nlea l 'idéàde la justice publique et fiscale WﬂpælÎÊR—z faire pauer\n\ntous les citogens pour quelques uns des plus fortunésÎJutiliser le capital de la Nation pour financer\n\ndes dépenses courantes; en somm-onvendla-maisonpoumcheteple pain quotidien!—\n\n \n\n \n\nSES\nMiroisièmàgrandenidésdezlsdraita; dut la déréglementation. C'est même sa\nphilosophie générale. Ceci dit, les mesures concrètes sont bien souvent imprécises; mais il s'agit,\n\nsa ,\nparait—il, d'un bon slogan. alors ,ägona de plus pres.\n\nIl g a un bon exemple: les Ordonnances de 1945; celles—ci donnent àl‘Etat des\npouvoirs d'intervention en matière de prix. Le gouvernement a d'ailleurs lui même entrepris un\n\ntravail important de libéralisation des prix industriels, mené très pragmatiquement au fur età\n\nmesure qW en matière d'inﬂationWÎ\n\nCar on ne peut libérer les prix que si l' on est certain que les producteurs, ou les\n5‘ ocvmjtx SWAP) LLn bÊIIILRCL tv\\\ncommerciaux, n'ont profiteront pas pour fatmatseiäesnétiqœttæ. Il faut donc que la\nconcurrence soit réelle, que le marché soit organisé de telle façon que les entreprises se battent\nsur les prix, le service, la qualité .Or, je constate que s'il g a un absent du programme de\n\nl'opposition, c'est bien la concurrence.\n\nLa Droite est visiblement mal a l'aise sur le sujet, elle semble ne connaitre le mot\n(r'lcus\n\n\"monopole\" que lorsqu‘ il s 'applique a la Télévision, a surveiller les ententes et les concentrations\ndans le domaine économique n'est visiblement pas son fort. Pourtant, dans le cas d'espèce, libérer\n. , . ”\\\\\n\nne peut signifier deregulersans raison. C \\-\n\n,\nI\n\nt . .\n”Œeg/\n\næsvéritézcîestque ,3 'il est vrai que ces grandes ordonnances qui ont été conçues pour ,\n0m ver rÀoQg'ge o: ohm! q‘ «‘L on\" PUŒ'“\nle temps de guerre ne sont plus adaptées aux réalités actuelles\\i=læn retirel‘âl' Etat le droit\nd'intervenir directement dans la ﬁxation des prix, il faut élargir et renforcer le droit de la\nconcurrence et de la consommation, et lutter contre toutes les situations de blocage des marchés.\n\nLa Droite ne dit rien de tout cela. «a. malt Logé Seuÿemtutt’ Ÿ\n\n \n\n \n\n.Je voudrais encore signaler au!!!“ deux domaines dans lesquels l‘invocation des\nseules forces du marché, de la concurrence, de la déréglementation me parait particulièrement\ndangereuse: l'agriculture et la culture. Aucun paus du moine n'a une agriculture purement et\nsimplement soumise aux lois du marché. Et la France a construit au ﬁl des ans un sgstème dans\nlequel jouent àla fois le marché, les organisations professionnelles, les interventions publiques\nnationales ou communautaires. Cela forme un ensemble complexe, dont tous les détails du\nfonctionnement ne sont pas toujours satisfaisants. Mais cet ensemble a rendu de. grands services à\n\nl'agriculture de notre page, qu'il faut travailler à perfectionner, et non à démolir.\n\nDe même pour la culture. Je trouve dans les discours de l'opposition, et parfois dans\n\nson action municipale, des motifs d‘inquiétude, de grande inquiétude. Sous prétexte de libéralisme,\n(ML La,” (10th ch. bien I beaucoup a} latte 1x\non saborde ici ou là des institutions qui ont rendudegesnda-aervices et que le marché ne\n\na ment . ,\n\nremplacera pas. Il faut être extrêmement attentifà ce qui , dissimuler de moins avouablea\nder-rie eQes grandes intentions libérales,./\n\n,—»—r\n\n(:4 S‘C D.'n/\\ fa {PUS (loup, ÎQrçnñtL QﬂﬂDŒC—U-kv‘ﬂﬂ L'A...)\n\n \n\nIlegaemere un domaine dans lequel l'opposition veut déréglementer et sur lequel je\n\n’ voudrais insister, c'est celui du travail. <\n\n \n\nI\n4’ . 7'\n“louaggî '\n\nD'abord celui du temps de travail. C'est un bon exemple des ambiguitésde l'opposition.\nIl me semble en effet que, s'il g a un terrain sur lequel il pourrait g avoir un large accord des\nfrançais, c'est celui de l'adaptation du temps de travail. Le projet de loi que le gouvernement\nsoutient vise à permettre des assouplissements négociés des règles concernant la durée\n\nhebdomadaire du travail. C'est un. bon projet, prudent, raisonnable, et qui laisse la place aux\n\ndiscussions.\n\n \n\n \n\n \n\n9‘ ce. pris— t.\" lÇeÇÔ’ 0h,. Qx. À‘ÊŒËQMQÛr—mhax\nJeneaais‘paa-siceprojet—c'est de—le-dérèglementatiaarSi c'en est} c'en est de la bonne.\n\nIl ne s'agit pas de supprimer toutes les règles, il s'agit de les assouplir, pour faciliter la vie des\nentreprises, leur permettre de s'adapter plus vite et mieux à des marchés qui changent, bref,\npour être plus fortes, plus compétitives. Et pour faire cela, il faut que chacun g trouve son\n\ncompte, les salariés comme l'entreprise.\n\nJe m‘étonne que l'opposition soit si déterminée à faire échouer ce projet, an conjugant\nses forces à celles du Parti communiste... Cela a de quoi laisser sceptique sur ce qu'elle entend par\ndéréglementation: s'agit il de supprimer toutes les garanties, tous les droits des travailleurs?\nS'agit il au contraire d'un thème de campagne destiné à être abandonné dès le lencdemain des\nélections? Car, ne l'oublions pas, ce sont les mêmes qui aujourd'hui dérèglementent en chambre,\net qui, hier, ont construit de larges pans de cet édiﬁce voué aujourd'hui à leurs critiques... Ni\nJacques Chirac, ni Ragmond‘Barre n'aiment vraiment qu'on‘leur rappelleeesrfaiài 6ms 599115 q“ DI‘V‘M’L Rachat“\n\n(1L Q; RGÜŒEÇÏUQ ckävxl’ tÿô son}, 9&9 accrus Qmmt‘ers malus-iras. fDuLd'oAçÇW 30m\" GLOM’U‘L j\n\nll g a ensuite une autre grande potion magique qui touche le travailZ: suppression de (î?)\n\nl'autorisation administrative de licenciement. Vous connaissez le raisonnement; si les entreprises “113m“.\n\nn'emhauchent pas, c'est parce qu'elles ont peur de ne pas pouvoir licencier. Donc, il faut qu'elles\n\npuissent licencier, comme ça, elles embaucheront.Ënappellealïntelligencedœfrançais;à leur\n\nsensdedlasréalitérzquipeutvraimenteroire»un—teHaisonnement?\n\nA l ' - x \\ «Q\nC X l ‘ ) ' > >91 ('thle {N . HCXL‘) t »\nfausse} «ès ictolx‘olçm \\n.V'EYl\\VŸXUŸ—- &LÊL Ewmumomcûﬁ (loti-e.\n\n‘ ‘ « ' “ .o__ ‘mch'iQ'tll’ôK OP‘QL\nv’ou} mrwx anoîly se; CES 603mm (li/(ml’ (1o tout OQJŒT uux x S\n\n1124(me / (LŒAQ/l\n\n' I — OÂLÇL \" {l ç. rmla‘tnlm‘) voit/if“\n7%!\" Ch)- LU on”, mm'M‘ 5\"— QIÜ“ Qu‘a} » Ut. (4E5, Ÿrcm çcuc. . ' Mu cl t Yt .,CL - île» Qc‘mi\n\n_ . ï me,\n' -‘ un ”juit'irul-«v N l Î“ «a mire—\n\n(mat: Lb» V6} b M“ ŒŒNIQ‘KM’ÙÈOÇÎUËUÏÎŒËÂL {li ‘êlajt'ull-(ns On'l‘t'hv \\p(Él;LCSl<l-Ï\\ls m3313\n\n.. i x: « ra maman. . ï ' «“5 1“.“ 4 nais Q\")\n\nydkîÿnszËQÏ Î—m (\"Libres ixL,8®n.\\F Gag, ÜÏQCLS‘Ê mml (tacot (39/ ï\n\nnvot', .' ' \\'\n\nmm km8 ‘\n\n \n\n \n\nLe chômage est vraiment une chose trop grave pour permettre que l'on tente de faire\nc: (013L F; Amis\ngober aux rancais dam contre vérités. Le chômage au niveau d' un page dépend de la situation\néconomique générale, des résultats de la balance des paiements, de l'inﬂation. Et ce qui compte,\npour une entreprise, ce sont ses perspectives, les débouchés qu‘elle espère, les investissements\n\nqu'elle peut faire. C‘est comme cela qu'elle déﬁnit le nombre de personnes dont elle a besoin. C'est\n\nquand tout cela est plutot positif qu'elle peut embaucher. Les lois n'g changent pas grand chose.\n\nCe que l‘autorisation administrative change, c'est que la décision de négocier doit être\nprise sérieusement, doit être préparée, doit être murie. Dans la pratique, c'est à cela qu'elle sert:\nàgarantir que cette décision difficile mais parfois nécessaire sera prise dans les moins mauvaises\n\net\"\nconditions possibles-Voila ce que l'opposition veut supprimer.\n\nEt voila donc pour les mesures les plus précises qu'elle propose: diminuer les\ngaranties des salariés qui risquent le licenciement, alléger la ﬁscalité des cent mille personnes\nagent les plus grandes fortunes, dénationaliser par emportement idéologique, le tout accompagné\nde grands principes de déréglementation,sa seule devise/de libéralismersa seule philosophie, et\n\n_ d'un seul outil, le marché. Je dis que c'est une imposture, qu'elle ne le fera pas, que c'est faire\n\ninsulte à l'intelligence deaîfançais que de faire croire que tous les prohblèmes seront ainsi\n\nrésolus ,41; laxt. lëma KPQ UJJF‘mLim} forger o. unLQW raofqltbn 0&6; Lis: W (m2 003%th 03 S\nLÀEQS ÿwl, 95 (&ŒQCUÜ' (les (Aléas neuves .[e OpioHÎAmL (Logique Ou dette neuvü “L30 61130\na a a. se me est 6m mues l 2\nq “os (il ACE) (tu lou\" l\nMais il g a des p01 nts sur lesquels Foppoaytion stétrangementabsente, et qui sont Ï\n\npourtaÿ/les plus importants du moment.\nou”\n\n \n\n \n\n \n\n \n\nl0\n\nIl fautLe_n_ce;re)lé titré; le problème le plus grave de l'économie, c'est la chômage. Nous la\nsavons, nous nous sommes battus pour enrager sa montée. Nous ne sommes pas parvenusà faire\naussi bien que nous l'aurions sounaité, c'est vrai. Les raisons, vous les connaissez, tiennent à ce\nque l'appareil industriel était dans une situation de sous-compétitivité bien pire que tout ce que\n\nnous avions pu imaginer, que la reprise mondiale n'était pas au rendez vous, et peut-être aussi}\n\ni\\._nam - i‘mme '(LL‘mlamcnlI\n\ncasque nous n'avons,ba?\"'su mesurer exactement etâeüiüeæuite nos marges de liberté.\nlavais;\n\nMais nous avons aussi fait beaucoup. La France est le pags d'Europe où le chômage a le\nmoins augmenté depuis 1980. En 1985, nous avons réussi à inverser la tendance, et le chômage a\ndiminué, timidement certes, mais il a di mi nuéeîtous avons aussizfait beaucoupcîuiÏ/qcue ce drame\nsoit moins durement ressenti par ceux qui le subissent, et nous avons lutté pour que que ceux qui\nsont le plus marginalisés, ceux qui se sentent rejetés par la aociété/ soient appugés, aidés, et\nréinsérés: c'est le sens des IUC, des missions pour la jeunesse de B. Schwartz, ou des stages\n\nd'insertion...\n\nComme par hasard, c'est sur cette formation professionnelle qui est le coeur du\nproblème quels droite est silencieusebans un temps où les techniques s'accélèrent, où les\nmétiers se transforment plus vite quïiléf-Unâàsesont jamais transformés, où la place du différents\nsecteurs dans l'emploi se modifie, il n'g a pas, il ne peut pas gavoir de solution durable pour\n\n/\nnotre page, sans un effort massifde formation professionnelle. Il n'g a pas de modernisation de la\n\nFrance sans cela, il n'g a pas de vraie solution au chômage sans cela. ”î 5*\n\n41- .\n\\%5«Q\n\n \n\nNous l'avons compris, et nous nous sommes engagés dans un vaste effort dans ce sens,\n\npl‘ayt‘. mËf‘ Àr. 0.6“ m .OIÎ\n\noutil faut poursuivre, parce que l'avenir des entreprises en dépend, parceque les—emploisdututs\n\nI\nen dépendent, parcequällxagid enfin la façon la plus sûre de lutter contre les inégalités, de\n, c'est\ndonner a chacun sa chance.\n\nrwltèmL\n\nalors, pourquoi ce consternant sileneede l'opposition suieeaswint? Je redoute que\n\nl'idéologie libérale n'aveugle la Droite au point de lui masquer la nécessité absolue de\n\n(a (permcm‘nbm gal A2 ceux . 9°C a} QŒ\nl'intervention de I‘Etat en certai na domaines, etâäiagitæaïlîoccuremendîondezeeaxzoùnla\n\ncollectivité doit puissamment lancer le mouvement, et assumer ses responsabilités face à l'avenir\n\ndu Page.\n\n \n\nJe crains aussi que ce vent de libéralime ne fasse oublier à la Droite les fondements\nmêmes de la solidarité sociale. lfous avez pu le constater à propos de chacune des mesures\néconomiques qu'elle envisageü: ceux qui paient sont toujours du même côté. 1.0.9 conﬁné mime , OW'U‘lUA mm»\nQ}, 670W; a v-cﬂrfw. .\n\nLe chômage et la modernisation de l'économie ne peuvent être traités qu'en\ndéveloppant des modes de solidarité efficaces . Solidarités entre les plus favorisés et les moins\nfavorisés. Cela exclut des baisses brutales d'impôts au profit des couches les plus aisées de la\npopulation ou la remise en cause de la protection sociale. Solidarité entre ceux qui ont du travail et\nceux qui n‘en ont pas: cela implique d‘aménager le temps de travail solidarité entre ceux qui\nsavent et ceux qui ne savent pas: cela implique un immense effort d'instruction et de promotion\ndes hommes, et des plus défavorisés particulièrement. C'est tout un nouveau consensus social qui\ndoit être recherché, dans lequel on ne réserve pas tous les droits au plus fort. Le risque du\n\nlibéralisme que prune la Droite est là: que sa liberté ne fasse qu'oppri mer le plus faible.\n\n \n\n \n\n12\n\nQuelle impasse également sur la générosité! Une des menaces qui pèsent sur notre\nsociété, c'est l'émiettement, le refuge dans l'individualisme, la montée des comportements de\nrefus, le repli sur des groupes fermés. Le réalisme au delà des tensions d'un jour, c'est\nl'ouverture sur les autres et sur le monde, la reconnaissance de la diversité comme facteur de\n\n. . I . . (L;\nrichesse pour un page qm s'est constitue par des efforts successifs, conti nus et en apprence\n\ncontradictoi res.\n\nIci la Droite fait preuve d'hgpocrisie. Certes, l'étranger n‘est pas menacé, ce dont il\nfaut se féliciter, mais l'on insiste sur “f “identité \" de la société française sans référence à la\ndiversité et aux complémentarités qui sont partie intégrante de notre identité nationale. A propos\n\ndes réfugiés, l'on parle de façon elliptique et inquiétante de la “modernisation Je nos\n\n. w _ \\ veQQU 9L avr urxt‘ _\ncoma/m'en: a“?xäradf!fo.o'î X95 nicotamcser ; ignore vos gym 7 HEM 3) tant dut—v (“U‘i î\n\nCes ambiguités sont dangereuses, à un moment où les tentations racistes de certains\n\nsont plus vives que jamais et où Jean- Marie LE PEN représente un danger particulièrement\nnth 50:8 Qou EL‘ me, Air} nombre mou.) 5-003 LQQQLQLLL “‘qu ..)\n\ngrandi Ün aurait aimé une plus vive indignation et je dois dire que les balbutiements de la plate\nforme de l'opposition ne font qu'à peine couvrir les dissensions entre ceux qui, comme Simane— ﬁlmant 9‘” Î\nWﬁ ont adopté des positions lucides et courageuses et ceux qui ne savent pas résister, et meme\n\n2\n. . \\ t (, mit '1 ’\nsoufﬂent dans un sens identique au vent de naine de l’Extréme Droite. (là—U\" M 93°“; CŒ'ÀM” ( L (w '\n\n \n\n \n\n13\nSu (il. math\nEt-à'propos-de-la sécuritéÿlfon parle aussi comme si l'invectiva, la crainte, la\nrépression, étaient les seuls mogens de vivre ensemble. La gauche, elle, n'a pas de telles hargnes.\nface aux problèmes concrète, elle a agi eficacement, dans la discrétion et sur toute la palette\ndisponible: des grandes actions pour la prévention dans les communes, des opérations d'été avec les\njeunes, jusqu'à la nmdernisation des mogens de la police, à laquelle nos prédécesseurs, tout\n{mm ‘kqpéêcmtéîgt d'améliorer la sécurité du Fançais, ne s'étaient jamais avisés-de\ns'intéresse}... Et c'est nous qui avons introduit l'informatique dans les commissariats et’qui avons\n\nlancé un grand programme de formation des policiers...\n\nLe manque de générosité est aussi criant vis à vis du Tiers Monde. Le mot n'apparait\nnulle part, et les relations Nord-Sud ne sont abordées que par le biais de nos rapports avec\nl'àfrique Francophone. Le problème de la faim dans le monde et celui de l'endettement\ninternational augmentent les risques d'instabilité et rendent impossible une croisance soutenue du\nfait des solidarités existant entre toutes les économies.\n\nL.) L9“ 8m YLL dans OŒVÛUIhON \".14;va DHL‘ÈŒ)‘ DlL Qlç—ÎQADL (1L Q‘QJLCXPQ—\n\nLa Droite se tait cernmersiÛes initiatives .- . .2\n\n \n\n. nécessaires dans le\n\ncadre de nos rapports bilatéraux et de nos relations multinationales, principalement européennes.\n\n  \n\n4/47, /\nL'Europe. Encore un sujet auquel le programme de l'opposition n'adresse qu'une\n\nrévérence de principe. Pourtant, nous avons besoin du coefficient multiplicateur qu'est cette\nEurope communautaire, cette conjugaison de forces qui peut faire de nos vieux page des pags\nneufs dans le monde de demain. C'est pourquoi nous devons aborder avec confiance l'élargissement\nde la Communauté à l'espagne te au Portugal. Je sais les risques qu'il fait peser sur certaines\nproductions, et les inquiétudes qu'il suscite. Mais le rejet de tout repli frileux est une condition du\n' développement, et les négociations qui ont été menés avec ces deux page ont permis de donner à nos\n\nagriculteurs les chances de se construire un avenir.\n\n \n\n \n\ny t AOJÀÎ G’ie Ut? lai QYQC tGng\nDe sa construire un avenir. .car aille libéralisme a outrance qui erre dans les discours\n\nde l'opposition à la recherche de terrains d'applicatioäintrouvables æiriacceptables deitäetre\nrejeWerœ, comment ne pas admettre que l‘Etat ne peut” tout faire, et que les individus et\nles groupes de notre page ont un besoin accru d'autonomie, de prise en charge par eux mêmes de\nleur propre destin? La Gauche, avec les grandes lois de décentralisation, a été/là aussi/\nparticulièrement active amen.\n\n///’ :\nÛ( Maﬁa foisonnement des initiativesimm économiques, culturelles, sociales,\n\n \n\nl‘accroissement des espaces de liberté pour tous, le développement de l'action associative ne\npeuvent pleinement exister que dans une Nation solidaire, soudée, généreuse, agant la volonté et\n[A (trétjo— eg\\r t:n'Ë?LOo. o.\nles mogens de ses ambitions collectives Gen' estuacelaq a Droites appréte aconstruire, car\nces valeurs, ce sont celles de la Gauche. N'hésitons pas à les afficher, à les rappeler. Elles sont\n\nnécessairesà notre page,\n\n/ﬂ \\\ntien il >\nC'es\\là l‘enjeu de ces élections. /\n\n300, (tu SCLUC‘U‘\n\ndçb QÿLÀ—Â q'Ut 3(3\n\net imam . Ce 5b\" l\n\n \n\nl_ \\ / HuvtLt fut]\n6K3 {t t0” ,U VPfSnt‘ Q 33,7 mtooQLäE hﬂr‘çoÀ’Qh Uèr S\n\n(P\nc ex) m ces“ Clïtm et L ce W 0‘7 W a œüääs.\n(k’z äQJltœvæCSs’èQ/J SQÏÙWËOXÎŒL r9 'eÿmﬁndïÿ’v OÙGÙ ngçwtewèﬁgïlà 5\n\notùtt 0k Qx ‘Kûjptxioûq me/ UL\n\n-C@errmn\\r Fëxmæd, 5m” me“ star N .- {L L“\nses le 60V L 5””?— Q Gîlg‘ââiîcisï‘îïsï a {a 3‘“ ätîïfﬁï si\nçassu‘m‘ L ce ÎÎ Ë‘ï M Cg ULQ un du: Üw Dame. mmîææwt‘k‘ LVVCL îUaLîac.\n. tiwïÇ‘L (tsLÙUn n, 5 Mqvg‘ r5 ﬁg ÉÎLÊÎÏÈÈ: As t ”,55\nreàeh mm“L 6 WWÈŒ'LŒ‘W dans (9% Q m Auge. Lietroﬂx W4C“\nÔmï 301, ÙWUCÎUÈ 0M dl exœkr ÔIÇLiÇquWLQ—Wè quﬂﬂàx cet JOK(\\ÜOJ} t“ (ŒL niL\n(mîbîæmguâuç ‘nv, (Ramdam (80%»\nvalait sœâîs: 5' ”æ“\n\nliC‘ÛO OCCL\\ ﬁe 0; Q)»\n05 trouveras}- GŒK. QQ) moyﬁrxs CL\n\nM‘Q n 5 (o ri tf CtCtLÎC ËÛÙ (15\n\nQâtt'Om L'r’l. CXÙLOMLQŒQ Cl (U‘ÙŸ'K Yïcxnt‘e. _\n\nCR“. ÊÀ -.UJ\\ green Àstgm Ûioox\n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "élections": 1, "force": 1, "constater": 2, "campagne": 2, "alors": 2, "depuis": 3, "battons": 1, "positions": 3, "politique": 1, "Gouvernement": 1, "Méhéîésant": 1, "réfugiée": 1, "derrière": 1, "grandes": 9, "considérations": 1, "générales": 1, "disposer": 1, "plate": 2, "forme": 2, "commune": 1, "reﬂète": 1, "dangereuses": 1, "options": 1, "aussi": 5, "dissensions": 2, "CŒJJQÂ": 1, "Bette": 1, "bouleversement": 1, "aller": 1, "simple": 1, "Paradis": 1, "lesŸrancais": 1, "telles": 2, "visions": 1, "messianiques": 1, "grand": 3, "chose": 2, "comme": 8, "rapports": 3, "lutte": 1, "contre": 4, "pourraient": 1, "serait": 1, "plutot": 2, "endroit": 1, "comment": 6, "ridicule": 1, "Droite": 9, "socialistes": 1, "continuent": 1, "gérer": 1, "relative": 1, "pcudeneesignifiequsles": 1, "ﬁnçais": 1, "nœpaæpaælemzâtegä": 1, "choses": 2, "discuter": 1, "raison": 1, "savez": 1, "toujours": 3, "bonne": 1, "méthode": 1, "approcher": 1, "sujets": 2, "appeler": 1, "réfléchir": 1, "àcedont": 1, "avons": 9, "besoin": 3, "quemuglféroñslensemblef": 1, "trois": 1, "essentiels": 1, "place": 3, "France": 3, "indissociableschràur": 1, "moderniser": 1, "poursuivre": 1, "solidarité": 4, "spécialement": 2, "envers": 1, "exposés": 1, "risques": 3, "maintenir": 1, "cette": 7, "gagner": 2, "guerre": 2, "consolider": 1, "victoires": 1, "demeurent": 1, "assumer": 2, "charges": 1, "grande": 3, "action": 2, "succés": 1, "porter": 1, "idéaux": 1, "liberté": 3, "Tiers": 2, "solidaire": 1, "silences": 1, "Mieux": 1, "modernisation": 3, "domaine": 4, "marges": 2, "manoeuvre": 1, "point": 3, "réaliste": 1, "responsable": 1, "quant": 1, "démocratisation": 2, "entreprises": 7, "administrative": 3, "tailler": 1, "réglementation": 1, "réduire": 2, "dépenses": 5, "modifier": 1, "première": 1, "potion": 3, "magique": 3, "effet": 3, "annoncé": 1, "dénationaliserait": 1, "devenue": 1, "fairece": 1, "aines": 1, "dénationalisatio": 1, "stràemi": 1, "semse": 1, "Wpubli": 1, "grace": 1, "salariés": 3, "représentés": 1, "sonjlt": 1, "tenus": 1, "informés": 1, "décisions": 1, "engagent": 1, "perspectives": 1, "peuvent": 2, "faire": 7, "valoir": 1, "réforme": 1, "correspond": 1, "pleinement": 2, "permettre": 4, "profonds": 1, "effets": 1, "promu": 1, "négociationîonduit": 1, "chacun": 3, "vision": 1, "servi": 1, "autant": 2, "mieux": 2, "aspirations": 1, "emplogés": 1, "aidant": 1, "dépasser": 1, "développer": 1, "projets": 2, "prendre": 1, "parts": 1, "ucher": 1, "Lätbo": 1, "mtesîhrx": 1, "QËFÇËO": 1, "nealür": 1, "canÇqu": 1, "lwlccäâîuz": 1, "mprïäïï": 1, "eüedautant": 1, "quejentends": 1, "ÔSÊËŒ": 1, "SQUAD": 1, "leaders": 1, "dælaùraitcdéplegeçzdegrands": 1, "plaidogers": 1, "faveur": 1, "participation": 1, "celle": 1, "finit": 1, "ensuite": 2, "nationalisation": 1, "permis": 2, "sauver": 1, "étaient": 2, "Elles": 2, "elles": 2, "gagnent": 1, "loutcompte": 1, "socialiseraüﬂetpertes": 1, "privaﬁseraüles": 1, "croisﬁiue": 1, "dénationalisation": 1, "affaire": 1, "réussi": 2, "modiﬁer": 1, "secteur": 1, "publi": 1, "pesant": 1, "avantages": 1, "inconvénients": 1, "dénationalisations": 2, "seront": 3, "difﬁciles": 1, "réaliser": 3, "fallu": 1, "gouvernement": 2, "Madame": 1, "Thatcherpour": 1, "lsdenationalisaticn": 1, "British": 1, "souffrent": 1, "réalisation": 1, "programme": 4, "démtionalisation": 1, "connaitre": 2, "publiques": 2, "degraﬂas": 1, "difﬁcultés": 1, "techniques": 2, "commercialesgcçuex": 1, "OLVQC": 1, "îûmson": 1, "certainement": 1, "nationales": 1, "puissent": 1, "autres": 3, "grands": 3, "groupes": 3, "acheter": 1, "vendre": 1, "investir": 1, "lemme": 1, "QAUSOM": 1, "QœmuÿQÿWà": 1, "tient": 1, "trouve": 4, "parce": 3, "ﬁnances": 1, "seconde": 1, "puisque": 1, "seule": 3, "mesure": 1, "précise": 1, "impôt": 3, "touche": 2, "niveau": 2, "patrimone": 1, "mouen": 1, "millions": 1, "toute": 3, "frappant": 1, "biens": 1, "développement": 2, "rapporte": 1, "milliards": 1, "donner": 2, "avantage": 1, "petite": 1, "CLVCLﬂthSL": 1, "baisser": 1, "augmenter": 4, "entend": 2, "croire": 2, "problèmes": 2, "résolus": 1, "augmentation": 1, "somme": 1, "crédits": 1, "arrière": 1, "fonds": 1, "libertés": 1, "vouloir": 1, "temps": 6, "promettre": 1, "comprend": 1, "faudra": 2, "monde": 3, "parait": 2, "frappe": 1, "moins": 4, "munis": 1, "Simifh": 1, "atæîast": 1, "servir": 1, "ressources": 1, "issues": 1, "ﬁnancer": 1, "coûts": 1, "PSECTCUAMKL": 1, "OMBJL": 1, "NŒLŒQ": 1, "manda": 1, "dﬁses": 1, "demesltqm": 1, "continuer": 1, "justice": 1, "publique": 1, "fiscale": 1, "citogens": 1, "quelques": 1, "fortunésÎJutiliser": 1, "capital": 1, "Nation": 2, "mesures": 2, "concrètes": 1, "souvent": 1, "Ordonnances": 1, "donnent": 1, "matière": 2, "entrepris": 1, "important": 1, "libéralisation": 1, "pragmatiquement": 1, "libérer": 1, "certain": 1, "ocvmjtx": 1, "bÊIIILRCL": 1, "profiteront": 1, "marché": 2, "organisé": 1, "telle": 1, "façon": 3, "qualité": 1, "constate": 1, "absent": 1, "visiblement": 2, "semble": 2, "surveiller": 1, "ententes": 1, "économique": 1, "signifier": 1, "deregulersans": 1, "ordonnances": 1, "conçues": 1, "adaptées": 1, "réalités": 1, "directement": 1, "ﬁxation": 1, "élargir": 1, "renforcer": 1, "droit": 1, "lutter": 2, "toutes": 4, "situations": 1, "blocage": 1, "voudrais": 2, "encore": 1, "signaler": 1, "domaines": 1, "lesquels": 2, "forces": 3, "déréglementation": 1, "Aucun": 1, "moine": 1, "agriculture": 1, "purement": 1, "soumise": 1, "construit": 2, "sgstème": 1, "jouent": 1, "organisations": 1, "interventions": 1, "ensemble": 2, "détails": 1, "rendu": 1, "services": 1, "notre": 4, "travailler": 1, "discours": 1, "parfois": 2, "motifs": 1, "prétexte": 1, "beaucoup": 1, "latte": 1, "saborde": 1, "institutions": 1, "extrêmement": 1, "attentifà": 1, "dissimuler": 1, "intentions": 1, "ÎQrçnñtL": 1, "lequel": 4, "déréglementer": 1, "celui": 4, "exemple": 1, "ambiguitésde": 1, "terrain": 1, "pourrait": 1, "avoir": 1, "large": 1, "accord": 1, "projet": 1, "assouplissements": 1, "négociés": 1, "règles": 1, "concernant": 1, "laisse": 1, "supprimer": 2, "faciliter": 1, "marchés": 1, "déterminée": 1, "échouer": 1, "celles": 2, "Parti": 1, "laisser": 1, "sceptique": 1, "droits": 2, "contraire": 1, "thème": 1, "destiné": 1, "abandonné": 1, "lencdemain": 1, "mêmes": 2, "dérèglementent": 1, "larges": 1, "édiﬁce": 1, "leurs": 1, "vraiment": 2, "rappelleeesrfaiài": 1, "RGÜŒEÇÏUQ": 1, "accrus": 1, "autre": 1, "suppression": 1, "connaissez": 1, "pouvoir": 1, "Ewmumomcûﬁ": 1, "anoîly": 1, "OQJŒT": 1, "OÂLÇL": 1, "chômage": 6, "grave": 2, "tente": 1, "rancais": 1, "dépend": 1, "résultats": 1, "balance": 1, "débouchés": 1, "déﬁnit": 1, "nombre": 2, "personnes": 1, "positif": 1, "changent": 1, "décision": 2, "négocier": 1, "difficile": 1, "nécessaire": 1, "prise": 2, "voila": 1, "précises": 1, "diminuer": 1, "risquent": 1, "alléger": 1, "ﬁscalité": 1, "mille": 1, "dénationaliser": 1, "emportement": 1, "principes": 1, "libéralismersa": 1, "deaîfançais": 1, "prohblèmes": 1, "forger": 1, "unLQW": 1, "raofqltbn": 1, "neuves": 1, "OpioHÎAmL": 1, "dette": 1, "neuvü": 1, "Foppoaytion": 1, "importants": 1, "problème": 2, "sommes": 3, "battus": 1, "enrager": 1, "parvenusà": 1, "tiennent": 1, "industriel": 1, "était": 1, "situation": 1, "avions": 1, "reprise": 1, "mondiale": 1, "rendez": 1, "mesurer": 1, "exactement": 1, "etâeüiüeæuite": 1, "augmenté": 1, "inverser": 1, "timidement": 1, "nuéeîtous": 1, "aussizfait": 1, "durement": 1, "ressenti": 1, "lutté": 1, "sentent": 1, "rejetés": 1, "soient": 1, "missions": 1, "jeunesse": 1, "formation": 3, "professionnelle": 1, "coeur": 1, "quels": 1, "droite": 1, "silencieusebans": 1, "transforment": 1, "jamais": 3, "gavoir": 1, "solution": 2, "durable": 1, "effort": 3, "massifde": 1, "vraie": 1, "engagés": 1, "vaste": 1, "parceque": 1, "parcequällxagid": 1, "enfin": 1, "pourquoi": 2, "consternant": 1, "sileneede": 1, "redoute": 1, "libérale": 1, "masquer": 1, "nécessité": 1, "absolue": 1, "certai": 1, "puissamment": 1, "lancer": 1, "responsabilités": 1, "crains": 1, "libéralime": 1, "fasse": 2, "oublier": 1, "lfous": 1, "propos": 1, "chacune": 1, "paient": 1, "conﬁné": 1, "traités": 1, "modes": 1, "efficaces": 1, "Solidarités": 1, "entre": 5, "favorisés": 1, "exclut": 1, "baisses": 1, "brutales": 1, "profit": 1, "couches": 1, "aisées": 1, "remise": 1, "cause": 1, "protection": 1, "Solidarité": 1, "travail": 2, "implique": 2, "savent": 2, "immense": 1, "défavorisés": 1, "nouveau": 1, "consensus": 1, "social": 1, "réserve": 1, "risque": 1, "prune": 1, "impasse": 1, "également": 1, "menaces": 1, "pèsent": 1, "refuge": 1, "montée": 1, "comportements": 1, "repli": 2, "réalisme": 1, "tensions": 1, "reconnaissance": 1, "diversité": 1, "facteur": 1, "constitue": 1, "efforts": 1, "conti": 1, "preuve": 1, "insiste": 1, "société": 1, "française": 1, "référence": 1, "complémentarités": 1, "partie": 1, "intégrante": 1, "identité": 1, "parle": 2, "elliptique": 1, "inquiétante": 1, "veQQU": 1, "nicotamcser": 1, "ignore": 1, "ambiguités": 1, "moment": 1, "tentations": 1, "racistes": 1, "vives": 1, "Marie": 1, "représente": 1, "danger": 1, "LQQQLQLLL": 1, "aurait": 1, "indignation": 1, "balbutiements": 1, "peine": 1, "couvrir": 1, "ﬁlmant": 1, "adopté": 1, "lucides": 1, "courageuses": 1, "identique": 1, "naine": 1, "sécuritéÿlfon": 1, "seuls": 1, "mogens": 3, "vivre": 1, "discrétion": 1, "actions": 1, "prévention": 1, "opérations": 1, "nmdernisation": 1, "laquelle": 1, "sécurité": 1, "introduit": 1, "commissariats": 1, "manque": 1, "générosité": 1, "criant": 1, "relations": 2, "abordées": 1, "biais": 1, "augmentent": 1, "rendent": 1, "impossible": 1, "croisance": 1, "soutenue": 1, "solidarités": 1, "existant": 1, "OŒVÛUIhON": 1, "cernmersiÛes": 1, "initiatives": 1, "nécessaires": 1, "bilatéraux": 1, "principalement": 1, "Encore": 1, "sujet": 1, "auquel": 1, "coefficient": 1, "multiplicateur": 1, "conjugaison": 1, "vieux": 1, "devons": 1, "aborder": 1, "confiance": 1, "Communauté": 1, "peser": 1, "inquiétudes": 1, "rejet": 1, "frileux": 1, "condition": 1, "négociations": 1, "menés": 1, "chances": 1, "construire": 2, "AOJÀÎ": 1, "aille": 1, "libéralisme": 1, "outrance": 1, "recherche": 1, "terrains": 1, "æiriacceptables": 1, "admettre": 1, "individus": 1, "accru": 1, "charge": 1, "propre": 1, "active": 1, "foisonnement": 1, "initiativesimm": 1, "espaces": 1, "associative": 1, "exister": 1, "agant": 1, "volonté": 1, "ambitions": 1, "collectives": 1, "estuacelaq": 1, "Droites": 1, "appréte": 1, "HuvtLt": 1, "mtooQLäE": 1, "Clïtm": 1, "SQÏÙWËOXÎŒL": 1, "ngçwtewèﬁgïlà": 1, "ätîïfﬁï": 1, "LVVCL": 1, "Lietroﬂx": 1, "ÙWUCÎUÈ": 1, "exœkr": 1, "quﬂﬂàx": 1, "moyﬁrxs": 1, "CtCtLÎC": 1, "CXÙLOMLQŒQ": 1, "green": 1, "Àstgm": 1}}