{"id": "15_10_1981-Besancon", "date": "15_10_1981", "lieu": "Besancon", "longitude": 6.027180188679251, "latitude": 47.25931419811318, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_173_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "29EME CONGRES DU C N E R P\n\nBESANCON) LE 15 OCTOBRE 1981\n\nMONSIEUR LE PRESIDENI, E)\n\nMINSIEUR LE PRESIDENI DU CONSEIL ECONONIOUE ET SOCIAL,\n\nMESDNVIES EI MESSIEURS LES PARLEMENTAIRES,\n\nMONSIEUR LE SENAIEUR—NMIRE EI CHER MU,\n\nMESDNVES EI MESSIEURS LES CONSEILLERS RÉGIONAUX EI CONSEILLERS OENERAUX,\nI-IESDANES EI MESSIEURS LES MAIRES,\n\nMESDAMES, MESSIEURS,\n\n \n\nEN PRESIDANT AUJOURD'HUI LA SÉANCE INAUGURALE DU 29EI‘AE CONGRES ORGANISE\nPAR LE CONSEIL NATIONAL DES ECONOI‘IIES REGIONALES ET DE LA PRODUCTIVITE\nET EN N’EXPRINANT DEVANT VOUS, JE N’AI NULLENENT L’INPRESSION DE ME LI—\nVPER A‘UN EXERCICE .FORNEL ET PROTOCOLAIRE, NAIS BIEN AU CONTRAIRE DE\nN'ADRESSER SANS DETOURS A. CEUX OUI SONT, DANS BIEN DES DOMAINES, DES\n\nPRATICIENS III‘IEDIATS DE L’N-IEI‘IAGEIEIT DU TERRITOIRE.\n\n, \\\n\nKit“, I ,_ 1/)\n\n/\n\nAU NONE‘IT OU LE PARLEMENT EST SAISI A LA FOIS DES LOIS DE DECENTRALI-\nSATION ET DU PLAN DE DEUX ANS OUI VA FIXER DE NOUVELLES REGLES EN NA-\nTIERE D' INTERVENTION DES COLLECTIVITES LOCALES DANS LE DONAINE ECONO—\nNIQUE, IL EST INCONIESTABLEI‘IEI‘TT I‘IECESSAIRE DE FAIRE LE POINT ET DE\n\nTRACER DES PERSPECTIVES.\n\nI - 0U ENEST L'ANENAGENENTDU TERRITOIRE EN 1981 ?\n\n \n\nTOUTE UNE PERIODE DE TRANSFORNATION, OUI A PROFONDEI’IENT IVDDIFIE LE TER-\n\n \n\nRITOIRE DE NOTRE PAYS DEPUIS LA SECONDE GUERRE MJNDIALE, ARRIVE A SON\nTERTVE. LES FACTEURS TRADITIONNELS OUI, AU COURS DES QUARANTE DERNIERES\nANNEES. ONT FACONNE L’ESPACE OU NOUS VIVONS SONT EN TRAIN DE DISPARAITRE\nALORS OUE DEJA, UNE AUTRE LOGIQUE COTVNENCE A MODELER LE PAYS OUI SERA\n\nCELUI DE NOS ENFANTS.\n\n11 - UN EOUILIBRE COMMENCE A S'INSTAURER ENTRE ESPACE URBAIN ET ESPACE\nRURAL. {f ......\n\nMEME SI LES TAUX DE DEPART DE POPULATION ACTIVE AGRICOLE DEMEURENT\nIMPORTANTS, LES TRANSFERTS MASSIFS DE POPULATION S'ATTENUENT ET LA\n\nDIFFUSION DES ACTIVITES INDUSTRIELLES OU TERTIAIRES DANS LE MILIEU\n\nRURAL VIENT, D'UNE CERTAINE MANIERE, COMPENSER L’EXODE RURAL.\n\n12 - A LA CONSCIENCE DES INEGALITES INTER—REGIONALES S'EST PROGRES-\nSIVEMENT SUBSTITUEE LA CONSCIENCE DES INEGALITES INFRA—REGIONALES.\n\nS’IL SUBSISTE VERITABLEMENT ENTRE LES 22 REGIONS DE FRANCE DES INEGALI-\n\n./..\n\n \n\nTES STRUCTURELLES, SI AUCUNE N’EST EPARGNEE PAR LES EFFETS DE LA CRISE\nECONOMIOUE -COMVIE LES ANIMAUX DE LA FABLE, \"ELLES N’EN I‘DURAIENT PAS\nTOUTES, MAIS TOUTES ETAIENT FRAPPEE \"—I, SI DES DISPARITES CONSIDERABLES\nDEMEURENT EN MATIERE D’INFRASTRUCTURES ET D'EOUIPEIVTENTS, DE RESSOURCES\nNATURELLES ET DE RICHESSE ACCUMULEE, D’EMPLOI ET DE POPULATION ACTIVE,\nD'AUTRES INEGALITES SONT APPARUES AVEC FORCE, SOUS TES EFFETS DE LA\nCRISE, —A L’INTERIEUR MEME DES REGIONS— HVTRE MET ROPOLE REGIONALE ET\n\nZONE EN DIFFICULTE, ENTRE FILIERES D’AVENIR ET SECTEURS EN DECLIN.\n\n13 - LES CONDITIONS DE LOCALISATION DES ENTREPRISES VONT DONC SE\n\n.. n.-\\\\\nT\n\nTRANSFORMER.\n\nLA CROISSANCE EST EN EFFET APPELEE A CHANGER DE CONTENU, A DEVENIR\nPLUS INNOVANTE, A INCORPORER PLUS DE SAVOIR—FAIRE. DE NOUVELLES ACTI-\nVITES PORTEUSES D’AVENIR VONT PROGRESSIVEMENT S'AFFIRMER COI/ME LE NO-\n\nTEUR DE LA CROISSANCE INDUSTRIELLE (TELFI‘TATIOUE, BUREAUTIQUE, BIOTECHNO—\n\n \n\nLOGIE, ETC...) TAMDIS OUE LES SECTEURS LES PLUS TRADITIONNELS DEVRONT\nFAIRE APPEL A DE NOUVEAUX PROCESSUS DE FABRICATION.\n\nDU NEF COUP, LES PRINCIPES D’AMENAGEMENT DU TERRITOIRE VONT EVOLUER :\nSANS ABANDONNER LA RBJISTRIBUTION SPATIALE VOLONTARISTE ET LA REALISA—\nTION DE GRANDS EOUIPEMENTS DE BASE, IL FALDRA S’APPUYER BIEN DAVANTAGE\nSUR LA REDUCTION DES INEGALITES INTER-REGIONALES ET INFRA—REGIONALES ET\nSUR LA LIBERATION DES INITIATIVES LOCALES EN MATIERE DE DEVELOPPEMET‘TT\n\nECONONIOUE. - ..\n\n14 — PARALLELEI'IENT, LES BESOINS D'EOUIPHTENTS DE BASE VONT CHANGER DE\nNATURE.\n\nCERTES, LE DESENCLAVEMENT REGIONAL OUE PERMETTENT LES GRANDES INFRA-\nSTRUCTURES DE CGVMUNICATION (ROUTES, AUTOROUTES; PORTS, CHEMINS DE FER,\nAERODROMES, ETC...) OU LES SERVICES DE BASE DE LA VIE ECONOMIOUE (TELE—\n\nPHONE, ADDUCTION D’EAU, ASSAINISSEMENT) EST LOIN D’ETRE COMPLET ET IL\n\n \n\nIMPORTE DE METTRE TOUTES LES REGIONS DE FRANCE A UN EGAL NIVEAU DE\n\nCHANCES DE DEVELOPPEMENT.\n\nIL NOUS FAUT CEPENDANT D’ORES ET DEJA PROMOUVOIR LES EQUIPEMENTS ET LES\nSERVICES NOUVEAUX QUI CONDITIONNERONT LE DEVELOPPEMENT REGIONAL DE DEMAIN :\nFORMATION DES HCTV'MES, CENTRES DE RECHERCHE, SERVICES AUX ENTREPRISES, INSTI—\n\nTUTIONS FINANCIERES PLUS PROCHES DE LA VIE LOCALE.\n\n15 — ENFIN LA DECENTRALISATIOTT VA PROFONDEMENT MODIFIER LES ROLES RES—\n\nPECTIFS DE L'ETAT ET DES COLLECTIVITES LOCALES. = j\n\n/>/\n\nPOUR AUTANT LEGIFERER SUR LA DECENTRALISATION N’EST PAS -TT’MEDIATE1VTENT—\nTA MEME CHOSE QUE METTRE EN PRATIQUE UNE REELLE DECENTRALISATION, QUI,\nPARCE QU’ELLE SE NOURRIT D'UNE DOUBLE VOLONTE DE RESPONSABILITE ET DE\nLIBERTE, NE SE DECRETE PAS ET NECESSITE UT‘T APPRENTISSAGE QUI NE PEUT\nET RE QUE PROGRESSIF.\n\nC’EST A TRAVERS LA PLANIFICATION —DANS SES ASPECTS REGIONALISES COMVTE\n\nDANS SON EFFORT DE COHERENCE AU NIVEAU NATIONAL- QUE CETTE PEDAGOGIE DE\n\n./..\n\n \n\nLA DECETTRALISATION PEUT S’AFFIRMER, A LA FOIS DANS L'ELABORATION DES\nSTRATEGI ES DE DEVELOPPETENT ET DANS LE SUIVI DES ACTIONS DECIDEES.\n\nA TITRE EXPERIMENTAL -ET SANS ATTENDRE LES PROJETS DE LOI SUR LES COMPE-\nTENCES DES COLLECTIVITES LOCALES ET LEURS RESSOURCES FINANCIERES— J'AI\nFAIT ADOPTER PAR LE GOUVERNEMENT LE PRINCIPE D’UNE ENVELOPPE INTERMINIS—\nTERIELLE DE 300 MILLIONS DE FI., DESTINEE AUX TROIS REGIONS DU GRAND\nSUD—OUEST EN SUPPLE’TETT DES DOTATIONS QUI SONT LA POURSUITE DES PROGRAM-\nMES DEJA ACQUIS, ENELOPPE DONT L’AFFECTATION SERA A TA DISPOSITION DES\nELUS REGIONAUX DATTS LE CADRE D'UNE COOPERATIOTT INTER—RÉGIONALE PLUS DE—\n\nVELOPPE. )\nIL S’AGIT A LA FOIS D’UNE ”PRE’TIERE” ET TERMES DE DECENTRALISATION FINAN—\nCIERE ET D’UNE EXPERIENCE COLLECTIVE DANS CETTE NOUVELLE DONNE DE L’EXER—\n\nCICE DU POUVOIR LOCAL QU’APPELLE LA DECENTRALISATION.\n\nII - LESAXES D’UNE NOUVELLE POLITIQUE. D'AMÉNAGEMENT DU TERRITOIRE.\n\n \n\n \n\n \n\nA PARTIR DE CE CONSTAT DES DOTTNEES ACTUELLES DE L’NWENAGEVENT DU TERRI-\nTOIRE, TEL QU'IL RESSORT NOTAMVENT DES TRAVAUX D'ELABORATION DU PLAN\nINTERIMAIRE DE DEUX ANS QUE J’AI PRESENTE HIER AU CONSEIL DES MINISTRES,\nON PEUT OUVRT R QUELQUES PERSPECTIVES D’UNE NOUVELLE POLITIQUE D’AME\\TA-\nGEVTENT DU TERRITOIRE :\n\n- UN NOUVEAU CONTENU DU DEVELOPPEV'ETT ECONOMTQUE REGIONAL, PLUS E\\TDOGENE,\nPLUS AUTO—CENTRE SUR LES RICHESSES ET LES POTENTIALITES LOCALES,\n\n- UN DEVELOPPE’TENT ECONOMIOUE REGIONAL QUI SOIT LE RESULTAT COHERE\\TT DES\n\nMESURES DE DECENTRALISATIOTT ET DE PLANIFICATION.\n\n. .-‘./'\n/.\n\nT . f,“\n\n21 - UN NOUVEAU MODE DE DEVELOPPE’TENT REGIONAL.\n\nMETTRE L’ACCE\\TT SUR LA MISE EN VALEUR DES RESSOURCES LOCALES NE SIGNIFIE\nPAS SE RESIGNER A UNE VISION DE L'AMENAGE’ENT DU TERRITOIRE QUI SE RESUME\nA DES PROJETS DE PETITE DIMENSION QUI N'AIENT DE RAYONNETENT ET D’IMPACT\nQUE DE MANIERE TRES PONCTUELLE ET LOCALISEE.\n\nNOTRE PHILOSOPHIE EN CE DOMAINE N’EST PAS CELLE QUE LES AMERICAINS ONT\n\nRESUME DANS LE SLOGAN = \"SNALL IS BEAUTIFUL”.\nNOUS PENSONS AU CONTRAIRE, OUE NOTNVIENT POUR L’EXPRESSION DE LA SOLIDA-\nRITE NATIONALE, DE GRANDS PROJETS DEMEURENT NEŒSSAIRESTVAIS IL IMPORTE\nQU'ILS S'APPUIENT SUR LA MISE EN VALEUR DES RESSOURCES PROPRES PRECISE—\nMENT DANS LA MESURE OU LES CREATIONS D'ACTIVITES NOUVELLES NE SONT PLUS\nASSE SIGNIFICATIVES POUR DONNER LIEU A UN TRANSFERT MASSIF ET PARACHUTE.\nQUE CE SOIT DANS LE DOMAINE DE LA REDUCTION DE LA DEPENDANCE ENERGETIOUE\nOU DE LA RECONQUETE DU T’ARCHE INTERIEUR, IL EST DESORMAIS INDISPENSABLE\nQU’UNE ACTION DECENTRALISEE, S'APPUYANT SUR LES FORCES DVNANIOUES DU\nMONDE AGRICOLE OU DE LA PME, VIENNE COMPLETER LES INITIATIVES DE L’ETAT\nOU DES GRANDS ENTREPRISES DU SECTEUR PUBLIC OU DU SECTEUR PRIVE.\n\nENTRE LES PROGRAMMES DE DEVELOPPEMENT ECONCMIQUE DES REGIONS, QUI DE-\nVRONT FAIRE APPEL AU CONCOURS ET A L'IMAGINATION DE L‘ENSEMSLE DES PAR-\n\nTENAIRES ECONOMIQUES ET SOCIAUX, ET LES OBJECTIFS QUI SERONT CEUX DU\n\n \n\n \n\nPLAN NATIONAL, IL FAUT QUE S'ETABLISSENT DES RAPPORTS NON PLUS D’INTER—\nDICTION ET D'OBLIGATION, MAIS D'INCITATION ET D'ENCOURAGEMENT.\n\nAINSI LE CONCOURS FINANCIER DE L'ÉTAT, CONTRACTUALISE, PEJT—IL DEPENDRE\nNON SEULEMENT DU CONTENU DES PROGRATVMES DE DEVELOPPE‘TENT REGIONAL ET DE\nLEURS CONCORDANCE AVEC LE PLAN, MAIS AUSSI DE LEUR MODE D’ELABORATION ET\nDE LA PARTICIPATION EFFECTIVE DES FORCES ECONOMIDUES ET SOCIALES DE LA\nREGION (SYNDICATS, AGRICOLES, CHAMBRES CONSULAIRES, COMITES D'EXPANSION,\nETC...)\n\nCE NOUVEAU MODE DE DEVELOPPEVTENT -A RAISON MEVTE DE SA NATURE— FERA SURGIR\nD’AUTRES ENTITES QUE LES DECOUPAGES ADMINISTRATIFS TRADITIONNELS :\n\n- LE PROBLEVTE DE L’EVTPLOI NE SE TRAITE PAS TOUJOURS DANS LE CADRE TROP\nETROIT D’UNE CO‘T‘TUNE OU D’UN DEPARTE’TETT : E\\T REVANCHE, LA NOTION DE BAS—\nSIN D'E‘TPLOI OU DE PAYS A PU ET RE PRECISEE PAR LA CONSULTATION REGIONALE\n\nDANS LA PREPARATION DU PLAN INTERIMAIRE.\n\n— DE LA MEVTE FACON, IL EST CLAIR POUR TOUT LE T’ONDE, JE PENSE, QUE\n./..\n\n \n\n-10-\n\nL’AMENAGEVENT D'UN MASSIF, LA PROTECTION D'UNE ZONE NATURELLE NE PEUT\nPAS ETRE CIRCONSCRIT AUX CIRCONSCRIPTIONS ADMINISTRATIVES EXISTANTES.\nLA PRISE EN COMPTE DE CES PRIORTTES NOUVELLES APPELLE DONC DES COOPE-\nRATIOTTS ACCENTUEES ENTRE LES COLLECTIVITES LOCALES EN MENE TEVTPS QUE\n\nDES STRUCTURES DE CONCERTATION A CREER POUR TRAITER DE PLANIFICATION,\n\n.4 D\nDE DE/ELOPPEMENT ET D’EMPLOI. “ ,I\n\nJE N'AI PAS DE DOGME, D'AILLEURS, EN MATIERE DE DECOUPAGE IDEAL OU DE\nSTRUCTURE LA PLUS APPROPRIEE POUR CETTE ELABORATION DES PROGRATVT’ES\n\nLOCAUX OU REGIONAUX DE DEVELOPPEVTENT ECONOMIQUE.\n\nC'EST DEVANT L'ASSEVTBLEE DES PRESIDENTS DE CONSEILS GETERAUX QUE J’AI\nEXPOSE POUR LA PRENIERE FOIS QUE LA REGION ME PARAISSAIT INDISCUTABLENENT\nLE BON NIVEAU. POUR UNE POLITIQUE DE DEVELOPPEVTENT ECONONIQUE, POUR\n\nDES RAISONS DE TAILLE, DE PROCESSUS D’ANIMATION, DE DIVERSIFICATION DES\n\nRESSOURCES, D'AMPLEUR DES FINANCEVTENTS.. .I\n\n \n\n \n\nPOUR AUTANT, IL NE S'AGIT NI DE DEPOUILLER LES DEPARTEVTENTS DE LEUR\nROLE, NI DE CREER DE NOUVELLES STRUCTURES QUI SERAIETT AUTANT DE\nGOULOTS D'ETRANGLEVTENT :I JE DOIS MENE DIRE QUE LORSQUE L’ON CHERCHE,\nCONCRETEVTENT, A DONNER DES CONT OURS AUX PAYS OU AUX BASSINS D’EMPLOIS,\nC'EST EN REGROUPANT DES CANTONS QUE L’ON DESSINE LES DECOUPAGES QUI\n\nA LA FOIS PERMETTENT UNE APPROCHE ASSEZ AMPLE DU PROBLEYTE ET QUI NE\n\nS'ECARTENT PAS DES REALITES TELLES QU’ELLES SONT VECUES.\n..»“‘\"\"\"7'7'7Î\"î\\\\‘\n\nIf .,\n\n/'\n\n22 — PLANIFICATION ET DECENTRALISATION—VIEILA SYNTHESE.\n\nCE NOUVEAU MODE DE DEVELOPPE'TETT REGIONAL DOIT S’ INSCRIRE DANS UN\nRAPPORT NOUVEAU —COMPTE TENU DES REFORMES DE STRUCTURE MISES EN PLACE\nET DU RENOUVEAU DE LA PLANIFICATION- ETTT RE LA DECENTRALISATION ET LE\nPLAN .1\n\nSOUVENT, JE SUIS INTERPELLE PAR DES GENS QUI -CURIEUSENENT— VOIENT LA\n\nDEUX ELEVTENT S CONTRADICTOIRES ALORS QU’ ILS SONT PROFONDENENT CQNPLE’EN—\n\nTAIRES. A DIRE VRAI, LA DECENTRALISATION RISQUERAIT FORT SANS PLANIFI-\nCATIOTT DE N’ETRE QUE L’ADDITION D'EGOISMES LOCAUX ET SANS DECENTRALISA-\nTION LE PLAN COTTNAIT LE DANGER DU DERAPAGE BUREAUCRATIQUE ET TENTACULAIRE.\n\nIL S’AGIT DONC DE DEFINIR UN CADRE QUI PERMETTE D’HART’ONISER PLANIFICA-\n\nTION ET DECENTRALISATION = SPLEEN)\n\n221 - DES RELATIONS CONTRACTUELLES ENTRE L’ETAT ET LES REGIONS.\n\nLES RELATIONS CONTRACTUELLES PEUVENT ETRE DE DEUX MATURES. ;\n\n- POUR L'IMPLANTATION D'EQUIPEVTENTS D'INTERET NATIONAL DONT L'ETAT DOIT,\nDE TOUTE EVIDENCE, RESTER LE DECIDEUR TOUT ET NEGOCIANT AVEC LES REGIONS\nLEUR IMPLANTATION, L'UTILISATION DE LEURS EFFETS (PENDANT ET APRES CHAN—\nTIER) POUR LES RESSOURCES LOCALES,\n\n- POUR DES ACTIOTNS REGIONALES ENTRAIN DANS LE CADRE DES ACTIONS PRIORI-\nTAIRES DE L’ETAT ET JUSTICIABLES DES LORS DES FINANCENENTS PARTICULIERS.\n\n222 - ET SPECIFIANT LE CADRE DES INTERVENTIONS ECONOMIQUES DES COLLEC—\n\nTIVITES LOCALES.\n\n \n\nLA LOI PORTANT DROIT, ET LIBERTES DES CQNVTUNES DES DEPARTE’TENTS ET\n\nDES REGIONS A PREVU QUE LES INTERVENTIONS ECONQYTIQUES DE CES COLLEC—\n\nTIVITES LOCALES SE FERAIENT DANS LE CADRE DES OPTIONS D’AMENAGEVTENT\n\nDU TERRITOIRE DU PLAN. LE DISPOSITIF LEGISLATIF SUR LEQUEL LE PARLEMENT\n\nSE PRONONCERA AU MOIS DE DECEVTBRE PREVOIERA DONC EXPLICITE’TENT LES T’D—\n\nDALITES DE CETTE INTERVENTION ECONOMIQUE.\n\nJ'AI ETE SENSIBLE, EN LISANT LES PREOCCUPATIOTNS DES REGIONS TELLES\n\nQU'ELLES RESSORTENT DE LA CONSULTATIOTN ORGANISEE POUR LE PLAN INTERI—\n\nMAIRE, A LA VOLONTE TRES GENERATE DE NE PAS ACCROITRE LES DISPARITES\n\nREG I ONALES .I\n\nCELA SUPPOSE DONC T-TOTATVMETT, EN TERMES D’AIDES AU DEVELOPPENENT DES\n\nPRIORITES AFFICHEES SUR UNE CARTE, DES PLAFONDS, DES CRITERES RIGOUREUX.\n\nEN EFFET, AIDER TOUT LE MONDE, C’EST N’AIDER PERSONNE ET IL NE CONVIENT\n\nPAS QUE LES REGIONS LES PLUS RICHES PUISSENT DONNER DES AIDES SUPERIEURES\n\nA CELLES DES REGIONS LES PLUS PAUVRES...\n\n \n\n-14-\n\nC’EST DANS CET ESPRIT OUE JE PREPARE LA REFORME DES AIDES AU DE/ELOP—\nPENENT REGIONAL OUI INTERVIENDRA D’ICI LA FIN DE L'ANNEE APRES LA\nCONSULTATION DES REGIONS QU’A PERMIS L'ELABORATION DU PLAN INTERIMAIRE.\nCETE REDRME TRADUIRA LA DOUBLE MISSION OUE JE RAPPELAIS AU DEBUT DE\n6E PROPOS COMVTE ETANT LA DEFINITION QUE JE DONNE DE L'AMENAGENETT DU\nTERRITOIRE :\n\n- FAIRE NAITRE ET SE DEVELOPPER LE POTENTIEL DE CROISSANCE QU’ABRITE\nCHAQUE REGION, 1\n\n- EXPRIMER LA SOLIDARITE NATIONALE.\n\nCETTE REFORME SERA CONCUE EN FONCTION DE QUATRE PRINCIPES :\n\nl - DONNER UN CARACTERE PLUS INCITATIF AUX AIDES PAR LE RELEVENENT DE\nLEUR MONTANT ,-\n\n2 - TENIR COMPTE DES EFFETS DE LA CRISE ECONONIOUE SUR LES EOUILIBRES\n\nREGIONAUX, CE QUI SUPPOSE L'ETABLISSENENT D'UNE CARTE NATIONALE -ETABLIE\n\n \n\n \n\n \n\nAPRES CONSULTATION DES REGIONS ;\n\n3 - DECENTRALISER L'ATTRIBUTION D'UNE PART IMPORTANTE DES AIDES AU\nPROFIT DES REGIONS, OUVRIR AUX COLLECTIVITES LOCALES LA POSSIBILITE\nD’ACCORDER DES AIDES PROPRES POUR DES PROJETS DE DIMENSIONS LOCALE ;\n\nA — S’INSCRIRE AUTANT QUE FAIRE SE PETT DANS LA LIMITE DES DIRECTIVES\nDE LA COMAJNAUTE ECONOMIQUE EUROPEENNE QUI FIXE A 58 Z DE LA POPULATION\n\nD'UN PAYS LE PLAFOND DES PRIMES QUI PEUVENT ETRE ACCORDEES.\n\nu...— «au,\n\na, . T\nN W \"\n\nEN FONCTION DE CES QUATRE PRINCIPES, ET DANS L'ETAT ACTUEL DE MA REFLE-\n\nXION, CETTE REFORME S’ORGANISERAIT AUTOUR DE TROIS NIVEAUX :\n\n1 - UN NIVEAU NATIONAL, CONCEPNATNT LES GRATNDS SINISTRES INDUSTRIELS,\n\nLES PROJETS LES PLUS IMPORTANTS, NOTAMMENT CEUX DES GRANDS GROUPES, LES\n\nINVESTISSENENTS ETRATNGERS ET LES MESURES EXCEPTIONNELLES D’ENCOURAGE’ENT\nHORS ZONE CLASSEE : CES CATEGORIES JUSTIFIENT L’INTERVENTION ET L’ARBI—\n\nTRAGE DE L’ETAT ;\n\n2 - UN NIVEAU REGIONAL, DECENTRALISE, QUI VERRAIT METTRE A LA DISPOSITION\n./..\n\n \n\n-15-\n\nDES REGIONS DES CREDITS D'ETAT A PROPORTION DES ZONES AIDEES OU'ELIES\nCOMPORTETT, DANS LA LIMITE D’UN PLAFOND ,-'\n\n3 - UN NIVEAU LOCAL, POUR LES PROJETS DE NATURE A INTERESSER UNE COMMUNE\n-LE SEUIL POURRAIT ETRE DE 30 EMPLOIS—ç OU L'AIDE SERAIT ATTRIBUEE, SUR\nLES RESSOURCES LOCALES, AUSSI BIEN AUX ACTIVITES ARTISANALES OU DE SER-\nVICES OU'AUX ACTIVITES DE PRODUCTION INDUSTRIELLE, L'ETAT N'INTERVENANT\n\n“f...“N\n\nOUE DANS CERTAINES REGIONS SPECIALEIENT DEFAVORISEES.’ f, Î“;\n\n\\L .. ‘N.\"‘.»Â’/\nM“ l,\n\nVOICI, CONCRETE’TENT, L’ETAT ACTUEL DE MA REFLEXION SUR CE POINT QUE JE\nTENAIS A VOUS CŒTTUNIQUER AFIN QUE CHAQUE RESPONSABLE POLITIQUE, CHAQUE\nACTEUR ECOTTOMIQUE ET SOCIAL SACHE QUELLES SERONT LES REGLES DU JEU A\n\nPARTIR DESQUELLES POURRA S'AFFIRMER L'IDENTITE REGIONALE.\n\nDANS CE CONTEXTE, LA FORCE QUE VOUS REPRESENTEZ COMME LI‘EN‘ DE CONCERTA-\n\n \n\nTION ENTRE PARTENAIRES SOCIAUX CAR LA PLANIFICATION NATIONALE OU REGIONALE\n\n \n\n./..\n\n \n\nTELLE QUE TNOUS LA COTTCEVONS EST MOINS ORIENTEE QU'AUPARAVANT VERS LA\nPROGRAT’T’ATION DES EQUIPENENTS COLLECTIFS ET DAVANTAGE VERS LA DÈINITION\nDE NOUVEAUX RAPPORTS SOCIAUX ET DE NOUVEAUS MOYENS DU DEVELOPPEVTENT,\nT’DINS DEPENDANT S DE L'EXTERIEUR, ET COMVTE OUTIL TECHTNIQUE D'APPUI AUX\n\n\\\n\nCOMITES LOCAUXDUDEVELOPPEV‘ENT ET DE L’ENPLO‘II EST TOUT A FAIT IMPOR-\n\n \n\n \n\nx.\n\\x\n\nTANTE ET DECISIVE. 1,)\nVOUS SAVEZ QUE LES SOCIALISTES, OUI ONT AUJOURD'HUI LA CHARGE PRINCIPALE\nDU GOUVERNEMENT DE LA REPUBLIQUE, ONT DEPUIS LONGTEMPS DEFINI LEUR PROJET\nDE SOCIETE COMME ETANT CELUI DE L'AUTOGESTION.\n\nDANS CE MOT, NAL CONNU 0U MECONNU DES FRANCAIS, IL Y A LA DOUBLE IDEE\nD’AUTONOMIE, DONC DE POUVOIR DECENTRALISE, ET DE GESTION, DONC DE RES_—\n\nPONSABILITE MISE AU SERVICE DE LA LIBERTE RETROUVEE.\n\nJE VOULAIS VOUS DIRE, EN SOUHAITANT PLEIN SUCCES AUX TRAVAUX DE VOTRE\n\nCONGRES, QUE CETTE DEVTARCHE N’A'DE SENS QUE SI ELLE EST LE FAIT DE TOUS\n\n—18—\n\nLES ACTEURS DU DEVELOPPENE‘NTT .\n\nC’EST DIRE A QUEL POINT NOUS CCMPTONS SUR VOUS.\n\n1—mm\n\n \n\n", "key_words": {"CONGRES": 2, "OCTOBRE": 1, "PRESIDENI": 1, "CONSEIL": 3, "ECONONIOUE": 2, "MESSIEURS": 3, "CONSEILLERS": 2, "RÉGIONAUX": 1, "PRESIDANT": 1, "SÉANCE": 1, "INAUGURALE": 1, "NATIONAL": 2, "REGIONALES": 2, "DEVANT": 2, "NULLENENT": 1, "EXERCICE": 1, "CONTRAIRE": 1, "DETOURS": 1, "PARLEMENT": 1, "SAISI": 1, "FIXER": 1, "NOUVELLES": 5, "REGLES": 2, "INTERVENTION": 2, "COLLECTIVITES": 5, "LOCALES": 7, "DONAINE": 1, "FAIRE": 4, "POINT": 3, "ENEST": 1, "TERRITOIRE": 5, "PERIODE": 1, "IVDDIFIE": 1, "NOTRE": 1, "DEPUIS": 2, "SECONDE": 1, "GUERRE": 1, "ARRIVE": 1, "FACTEURS": 1, "TRADITIONNELS": 3, "COURS": 1, "QUARANTE": 1, "FACONNE": 1, "VIVONS": 1, "TRAIN": 1, "AUTRE": 1, "LOGIQUE": 1, "COTVNENCE": 1, "MODELER": 1, "EOUILIBRE": 1, "COMMENCE": 1, "ENTRE": 6, "ESPACE": 1, "URBAIN": 1, "DEPART": 1, "POPULATION": 3, "ACTIVE": 1, "AGRICOLE": 2, "TRANSFERTS": 1, "MASSIFS": 1, "ACTIVITES": 3, "INDUSTRIELLES": 1, "TERTIAIRES": 1, "CERTAINE": 1, "COMPENSER": 1, "CONSCIENCE": 2, "INEGALITES": 4, "SUBSTITUEE": 1, "SUBSISTE": 1, "VERITABLEMENT": 1, "REGIONS": 11, "FRANCE": 2, "AUCUNE": 1, "EPARGNEE": 1, "EFFETS": 4, "ANIMAUX": 1, "TOUTES": 2, "ETAIENT": 1, "FRAPPEE": 1, "DISPARITES": 1, "MATIERE": 3, "RICHESSE": 1, "APPARUES": 1, "HVTRE": 1, "ROPOLE": 1, "REGIONALE": 1, "FILIERES": 1, "SECTEURS": 2, "CONDITIONS": 1, "LOCALISATION": 1, "ENTREPRISES": 2, "CROISSANCE": 3, "EFFET": 1, "APPELEE": 1, "CHANGER": 2, "INCORPORER": 1, "PORTEUSES": 1, "PROGRESSIVEMENT": 1, "INDUSTRIELLE": 1, "TAMDIS": 1, "APPEL": 2, "NOUVEAUX": 3, "PROCESSUS": 2, "PRINCIPES": 2, "EVOLUER": 1, "ABANDONNER": 1, "RBJISTRIBUTION": 1, "SPATIALE": 1, "VOLONTARISTE": 1, "GRANDS": 4, "EOUIPEMENTS": 1, "FALDRA": 1, "REDUCTION": 2, "LIBERATION": 1, "INITIATIVES": 2, "BESOINS": 1, "DESENCLAVEMENT": 1, "REGIONAL": 6, "PERMETTENT": 2, "GRANDES": 1, "CGVMUNICATION": 1, "CHEMINS": 1, "SERVICES": 2, "ECONOMIOUE": 2, "ADDUCTION": 1, "COMPLET": 1, "METTRE": 3, "NIVEAU": 5, "CEPENDANT": 1, "PROMOUVOIR": 1, "EQUIPEMENTS": 1, "CONDITIONNERONT": 1, "DEVELOPPEMENT": 2, "DEMAIN": 1, "CENTRES": 1, "FINANCIERES": 1, "PROCHES": 1, "ENFIN": 1, "DECENTRALISATIOTT": 2, "PROFONDEMENT": 1, "MODIFIER": 1, "ROLES": 1, "AUTANT": 3, "LEGIFERER": 1, "DECENTRALISATION": 5, "CHOSE": 1, "PRATIQUE": 1, "REELLE": 1, "NOURRIT": 1, "DOUBLE": 3, "VOLONTE": 2, "RESPONSABILITE": 1, "DECRETE": 1, "NECESSITE": 1, "APPRENTISSAGE": 1, "TRAVERS": 1, "PLANIFICATION": 3, "ASPECTS": 1, "REGIONALISES": 1, "EFFORT": 1, "COHERENCE": 1, "CETTE": 6, "PEDAGOGIE": 1, "DECETTRALISATION": 1, "DEVELOPPETENT": 1, "SUIVI": 1, "ACTIONS": 2, "TITRE": 1, "EXPERIMENTAL": 1, "ATTENDRE": 1, "PROJETS": 6, "LEURS": 2, "RESSOURCES": 5, "ADOPTER": 1, "GOUVERNEMENT": 2, "PRINCIPE": 1, "ENVELOPPE": 1, "MILLIONS": 1, "DESTINEE": 1, "TROIS": 2, "DOTATIONS": 1, "POURSUITE": 1, "ENELOPPE": 1, "DISPOSITION": 1, "REGIONAUX": 2, "DATTS": 1, "CADRE": 6, "COOPERATIOTT": 1, "TERMES": 2, "EXPERIENCE": 1, "COLLECTIVE": 1, "NOUVELLE": 3, "DONNE": 2, "POUVOIR": 2, "LOCAL": 1, "LESAXES": 1, "PARTIR": 1, "CONSTAT": 1, "DOTTNEES": 1, "ACTUELLES": 1, "RESSORT": 1, "NOTAMVENT": 1, "TRAVAUX": 2, "PRESENTE": 1, "OUVRT": 1, "QUELQUES": 1, "PERSPECTIVES": 1, "POLITIQUE": 2, "NOUVEAU": 5, "CONTENU": 2, "ECONOMTQUE": 1, "RICHESSES": 1, "POTENTIALITES": 1, "RESULTAT": 1, "VALEUR": 2, "RESIGNER": 1, "VISION": 1, "PETITE": 1, "DIMENSION": 1, "RAYONNETENT": 1, "MANIERE": 1, "PONCTUELLE": 1, "PHILOSOPHIE": 1, "DOMAINE": 2, "CELLE": 1, "AMERICAINS": 1, "SLOGAN": 1, "PENSONS": 1, "NOTNVIENT": 1, "DEMEURENT": 1, "NEŒSSAIRESTVAIS": 1, "PROPRES": 2, "MESURE": 1, "CREATIONS": 1, "SIGNIFICATIVES": 1, "DONNER": 4, "TRANSFERT": 1, "MASSIF": 1, "DEPENDANCE": 1, "RECONQUETE": 1, "DESORMAIS": 1, "ACTION": 1, "FORCES": 2, "DVNANIOUES": 1, "VIENNE": 1, "COMPLETER": 1, "SECTEUR": 2, "PUBLIC": 1, "PROGRAMMES": 1, "ECONCMIQUE": 1, "CONCOURS": 2, "ECONOMIQUES": 2, "OBJECTIFS": 1, "SERONT": 2, "RAPPORTS": 2, "FINANCIER": 1, "SEULEMENT": 1, "PROGRATVMES": 1, "CONCORDANCE": 1, "AUSSI": 2, "PARTICIPATION": 1, "EFFECTIVE": 1, "ECONOMIDUES": 1, "SOCIALES": 1, "CHAMBRES": 1, "COMITES": 1, "DEVELOPPEVTENT": 3, "RAISON": 1, "MEVTE": 2, "ENTITES": 1, "DECOUPAGES": 2, "ADMINISTRATIFS": 1, "PROBLEVTE": 1, "TRAITE": 1, "TOUJOURS": 1, "NOTION": 1, "PRECISEE": 1, "CONSULTATION": 2, "PREPARATION": 1, "CLAIR": 1, "PROTECTION": 1, "NATURELLE": 1, "CIRCONSCRIT": 1, "CIRCONSCRIPTIONS": 1, "ADMINISTRATIVES": 1, "PRISE": 1, "COMPTE": 2, "PRIORTTES": 1, "APPELLE": 1, "ACCENTUEES": 1, "TEVTPS": 1, "STRUCTURES": 2, "CONCERTATION": 1, "CREER": 2, "TRAITER": 1, "DECOUPAGE": 1, "IDEAL": 1, "APPROPRIEE": 1, "ELABORATION": 1, "PRESIDENTS": 1, "CONSEILS": 1, "GETERAUX": 1, "PRENIERE": 1, "REGION": 1, "PARAISSAIT": 1, "RAISONS": 1, "DIVERSIFICATION": 1, "DEPOUILLER": 1, "DEPARTEVTENTS": 1, "SERAIETT": 1, "LORSQUE": 1, "BASSINS": 1, "REGROUPANT": 1, "CANTONS": 1, "DESSINE": 1, "APPROCHE": 1, "ASSEZ": 1, "AMPLE": 1, "PROBLEYTE": 1, "REALITES": 1, "TELLES": 1, "INSCRIRE": 1, "REFORMES": 1, "STRUCTURE": 1, "MISES": 1, "RENOUVEAU": 1, "INTERPELLE": 1, "VOIENT": 1, "ELEVTENT": 1, "CONTRADICTOIRES": 1, "ALORS": 1, "PROFONDENENT": 1, "RISQUERAIT": 1, "LOCAUX": 1, "COTTNAIT": 1, "DANGER": 1, "DERAPAGE": 1, "BUREAUCRATIQUE": 1, "DEFINIR": 1, "PERMETTE": 1, "RELATIONS": 2, "CONTRACTUELLES": 2, "PEUVENT": 2, "TOUTE": 1, "RESTER": 1, "DECIDEUR": 1, "NEGOCIANT": 1, "APRES": 2, "ACTIOTNS": 1, "ENTRAIN": 1, "JUSTICIABLES": 1, "FINANCENENTS": 1, "SPECIFIANT": 1, "INTERVENTIONS": 2, "PORTANT": 1, "LIBERTES": 1, "CQNVTUNES": 1, "PREVU": 1, "ECONQYTIQUES": 1, "FERAIENT": 1, "OPTIONS": 1, "DISPOSITIF": 1, "LEGISLATIF": 1, "LEQUEL": 1, "PRONONCERA": 1, "DECEVTBRE": 1, "PREVOIERA": 1, "LISANT": 1, "PREOCCUPATIOTNS": 1, "RESSORTENT": 1, "CONSULTATIOTN": 1, "ORGANISEE": 1, "GENERATE": 1, "ACCROITRE": 1, "ONALES": 1, "SUPPOSE": 2, "DEVELOPPENENT": 1, "AFFICHEES": 1, "CRITERES": 1, "AIDER": 1, "PERSONNE": 1, "RICHES": 1, "PUISSENT": 1, "AIDES": 5, "CELLES": 1, "ESPRIT": 1, "PREPARE": 1, "REFORME": 3, "INTERVIENDRA": 1, "PERMIS": 1, "REDRME": 1, "TRADUIRA": 1, "MISSION": 1, "RAPPELAIS": 1, "DEBUT": 1, "PROPOS": 1, "COMVTE": 2, "ETANT": 2, "DEFINITION": 1, "NAITRE": 1, "DEVELOPPER": 1, "POTENTIEL": 1, "EXPRIMER": 1, "SOLIDARITE": 1, "CONCUE": 1, "FONCTION": 2, "QUATRE": 2, "CARACTERE": 1, "INCITATIF": 1, "RELEVENENT": 1, "MONTANT": 1, "TENIR": 1, "CRISE": 1, "CARTE": 1, "NATIONALE": 2, "DECENTRALISER": 1, "IMPORTANTE": 1, "OUVRIR": 1, "DIMENSIONS": 1, "LOCALE": 1, "LIMITE": 2, "COMAJNAUTE": 1, "ECONOMIQUE": 1, "EUROPEENNE": 1, "PLAFOND": 2, "PRIMES": 1, "ACTUEL": 2, "AUTOUR": 1, "NIVEAUX": 1, "CONCEPNATNT": 1, "GRATNDS": 1, "SINISTRES": 1, "NOTAMMENT": 1, "ETRATNGERS": 1, "MESURES": 1, "EXCEPTIONNELLES": 1, "CLASSEE": 1, "CATEGORIES": 1, "JUSTIFIENT": 1, "VERRAIT": 1, "CREDITS": 1, "PROPORTION": 1, "ZONES": 1, "AIDEES": 1, "NATURE": 1, "INTERESSER": 1, "SEUIL": 1, "POURRAIT": 1, "SERAIT": 1, "ARTISANALES": 1, "PRODUCTION": 1, "CERTAINES": 1, "SPECIALEIENT": 1, "REFLEXION": 1, "CŒTTUNIQUER": 1, "CHAQUE": 1, "RESPONSABLE": 1, "ECOTTOMIQUE": 1, "SOCIAL": 1, "SACHE": 1, "QUELLES": 1, "DESQUELLES": 1, "POURRA": 1, "FORCE": 1, "REPRESENTEZ": 1, "COMME": 2, "PARTENAIRES": 1, "SOCIAUX": 2, "TNOUS": 1, "COTTCEVONS": 1, "MOINS": 1, "ORIENTEE": 1, "EQUIPENENTS": 1, "COLLECTIFS": 1, "DAVANTAGE": 1, "NOUVEAUS": 1, "MOYENS": 1, "DEPENDANT": 1, "OUTIL": 1, "TECHTNIQUE": 1, "SAVEZ": 1, "CHARGE": 1, "LONGTEMPS": 1, "DEFINI": 1, "SOCIETE": 1, "CELUI": 1, "CONNU": 1, "MECONNU": 1, "SERVICE": 1, "LIBERTE": 1, "VOULAIS": 1, "SOUHAITANT": 1, "PLEIN": 1, "SUCCES": 1, "DEVTARCHE": 1, "ACTEURS": 1, "CCMPTONS": 1}}