{"id": "08_11_2011-Paris", "date": "08_11_2011", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; discours manuscrit ; correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_259_02_02/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel Rocard\n\nà l'occasion de l'inauguration\nde la Place Maurice Couve de Murville\n\nle mardi 8 novembre 2011\n\n \n\nà Paris 8ème\n\n \n\nMesdames Messieurs les Ministres,\nMesdames Messieurs les Parlementaires,\nMonsieur le Maire de Paris,\n\nMesdames, Messieurs,\n\nNaturellement j'y ai beaucoup réﬂéchi. Tout bien considéré je ne pense pas que l'objectif principal\npoursuivi par les ﬁlles de Maurice Couve de Murville en me demandant à moi, un social démocrate\nde toujours, de saluer sa mémoire à l'occasion du choix de son nom pour identiﬁer une place\nimportante à Paris ait été de surprendre. Derrière cette décision, au moins inhabituelle, se cache je\n\ncrois une autre intention, plus forte et plus profonde, et de ce fait, ﬁnalement, moins surprenante.\n\nMaurice Couve de Murville fut d'abord un grand politique. Certes il n‘avait pas cela dans ses\nchromosomes. Il n'aimait pas les campagnes électorales où il n'était guère à l'aise. Mais il fut un\ngrand Ministre des Affaires Étrangères, et dans ce poste très difﬁcile, celui de successeur de\nVergennes comme de Briand, il tint dix ans. Il est fort probable que ce soit le record de France, au\nmoins sous les 3è, 4è et 5ème Républiques. Et il fut un bon Premier Ministre, pendant la courte\npériode où il lui fut donné de montrer aussi ses talents dans ce poste infernal.\nCes appréciations sont purement techniques. Politiquement je souhaitais pour mon pays d'autres\norientations. C'est bien connu. Mais l'État marchait, il était respecté et l'action publique avait de la\nconsistance. Couve y avait sa part. J'ai un plaisir civique à le dire. fjî \\\n\nKm--,)\nOr célébrer la mémoire d'un politique n'est ni facile ni évident en ces temps graves où la politique\nest largement déconsidérée. Le respect se perd, dit l'homme de la rue. Pis que cela, la conﬁance a\ndisparu. Et plus grave encore peut-être, le regard que porte sur la politique notre système\nd'information et de communication, les médias, n'en fait plus connaître que les compétitions\nd'hommes et de femmes, et de moins en moins, ou très mal la substance. Reconnaître et proclamer\nla grandeur de l'action publique est devenu une aventure incertaine. Et c'est une idée très forte que\nla contribution d'un opposant, dès l'instant que lui même n'a pas démérité devant cette condition,\npuisse être encore plus signiﬁcative que celle d'un Zélateur. C'est dans cet esprit, Mesdames, que j'ai\n\nreçu votre invitation. Et comme la tâche est belle et que depuis longtemps elle est aussi mienne, j'ai\n\naccepté cette invitation immédiatement et sans barguigner.\n\nMais de ce fait, il n'est plus question de se limiter au champs politique. C'est tout un destin, toute\n\nune vie d'homme qu'il me revient d'évoquer.\n\nEt là j'ai une faiblesse. Maurice Couve de Murville et moi nous connaissions mal.\n\nJe n'ai aucune qualité ni assez d'information pour évoquer sa vie privée, sauf à en dire ce que tout le\nmonde sait, à savoir qu'elle fut aussi respectable que sa vie publique. C'est à 25 ans, en 1932, qu'il\népouse Jacqueline Schweisguth. Elle est ﬁlle d'une vieille et célèbre famille protestante. Elle est\npeintre, aussi, et elle est surtout la joie de Vivre et l'humour personniﬁés.\n\nLe couple est resté uni jusqu'à la mort de Maurice en 1999, soit 67 ans. C'est aussi une manière de\nrecord. Cette stabilité jointe au tempérament superbement enjoué de J acqueline a puissamment\ncontribué à l'étonnante et permanente sérénité de Maurice Couve de Murville, qui était le fondement\nde son incroyable placidité, tant admirée, prisée mais aussi blaguée par ses commentateurs. Car si\nCouve avait au fond de lui même cette réserve d'humour sans laquelle il n'est pas de vraie\nintelligence, il le cachait bien, lui. L'humour est en effet par nature souvent dévastateur, et il est de\nce fait fortement déconseillé en politique, Couve avait retenu le conseil. Ses remarques sagaces et\nses bons mots étaient peu fréquents et réservés à son entourage proche. Mais il y a les photos. Il en\nest quelques unes, rares, où un plissement d'yeux laisse deviner, derrière un masque naturellement\nimpassible, un soupçon d'ironie ou de moquerie du meilleur aloi. Il faut convenir ici que la\n\nrencontre de la sottise est en politique plus fréquente qu'ailleurs...\n\nLe couple eut trois ﬁlles, Juliette, Dorothée et Béatrice, et la rumeur que je n'ai cherché ni à Vériﬁer\nni moins encore à contredire, évoque Maurice comme un père attentif. Mais le ciment familial doit\n\nbeaucoup à la manière dont la maman, Jacqueline, restée à Paris pendant les années d'Alger, a su\n.,.....\n_._._ , __:\n\n  \n   \n\n,n'\n\nseule maintenir la barque familiale à ﬂots et élever les trois ﬁlles.\n\n\"i\n\nEt Maurice s'il était attentif, était nécessairement, comme tous les politiques, très absent. C'est\nparait-i1 à Béatrice que je dois d'avoir été sélectionné pour cet exercice redoutable, mais J uliette et\n\no\n\nDorothée ont visiblement donné leur accord. Mesdames, vous m'honorez et je vous en remercie.\n\nMais laissons cela. Je n'ai pas eu accès à la vie privée de Maurice Couve de Murville, et ne ferai pas\n\nsemblant.\nCe qui est public sufﬁt largement à légitimer qu'une place de Paris porte son nom.\n\nMaurice Couve de Murville est né à Reims en 1907, dans une famille de haute tradition.\n\nNous sommes lui et moi, Inspecteurs des Finances et protestants. Ces qualiﬁcations sont l'une\n\n \n\ncomme l'autre lourdes de sens et plus encore peut-être lourdes d'images.\n\nLorsqu'une campagne électorale nous oppose l'un à l'autre en Octobre 1969 la presse s'en est\nbeaucoup amusé. De fait moi aussi. Pour lui je ne saurais le dire. Quant à l'Inspection des Finances\nelle même, dans sa majesté collective, elle trouvait fort impoli que l'un de ses jouvenceaux s'attache\nà détruire l'éminente position de pouvoir qu'à travers bien des difﬁcultés et bien des risques l'un de\nses seniors avait su construire...\n\nJe suis modérément sûr d'avoir jamais été pardonné. ' N\nË , /’\n\n”\"w‘\"\"' )_/‘\n\nAinsi Maurice Couve de Murville était d'abord Inspecteur des Finances. Il l'est devenu en 1930 par\n\nle concours spécial, quinze ans avant la création de l'ENA. Et il l'était vraiment.\n\nSous la Vème République il est arrivé que quelques uns de nos jeunes camarades soient aspirés très\ntôt, pour des destins brillants au demeurant, hors du service par la politique. De l'Inspection des\nFinances ils n'ont que le titre, ce qui déjà n'est pas rien. Ils n'en ont pas vraiment la marque. Mais\npas Couve de Murville. Il est resté dans les cadres, sinon dans le service à peu près neuf ans. Cela\naussi est remarquable. Les arrêtés de comptes interminables et conﬂictuels, les comptables\nterrorisés, incapables de comprendre que le choix de leur poste pour vériﬁcation est le fruit d'un\nhasard nécessaire et à qui il faut fournir de l'appui psychologique en même temps que l'on vériﬁe\nleur gestion, les calendriers harassants — les vacances sufﬁsant à peine à ﬁnir d'écrire les rapports —\nCouve de Murville savait tout cela et l'avait vécu. Il avait donc surtout vécu l'expérience secrète de\nl'Inspection des Finances, ce qui fait sa force, et que tout le monde connait sans jamais ni le mesurer\nni le comprendre, la découverte de l'ahurissante — j'ai hésité sur ce mot, mais il est à la mesure de la\nchose — l'ahurissante diversité de la présence locale de l'État, de ses fonctions, de ses services et des\nrôles de ses fonctionnaires. Dans le maritime comme dans le montagnard, dans la ﬁlière viande\ncomme dans l'atome, dans le rural comme dans le banlieusard ou l'urbain aisé, dans l'aide aux\nenfants handicapés comme la surveillance de la délinquance, dans la gestion des casernes comme\ndans le soutien à la recherche scientiﬁque de pointe, dans la métropole comme dans l'Outre-Mer,\nl'État est présent, contrôle la loyauté des transactions et des opérations, assure la sécurité sous toutes\nses formes et perçoit l'impôt. Il est des activités publiques stupéﬁantes. On ne se connait pas.\nComment tombe une nouvelle circulaire du Ministre des Finances sur tout cela, élus locaux\ncompris?\n\nEn fait personne ne le sait. Il n'y a que l'Inspection des Finances, à peu près seule, pour en avoir par\nexpérience une idée. Cette fonctionnalité est devenue source de puissance et explique comment ce\n\nservice de l'État parmi d'autres est devenu en un peu plus d'un siècle mieux qu'un << Grand Corps de\n\n \n\nl'État >>, sans pour autant l'être jamais.\n\nMaurice Couve de Murville et moi même illustrions en outre un autre petit secret du Corps. Celui-là\nest connu du public aussi, mais il est d'autant mieux gardé comme secret qu'il est largement reﬁisé\npar une opinion et une presse quelque peu superﬁcielles. Bien loin d'être tous « fondus dans le\nmême moule >> comme on le croit souvent, les Inspecteurs des Finances sont très divers. Quiconque,\ngarçon ou ﬁlle, entre à l'Inspection a ﬁni auparavant ses études supérieures, et a fait dès longtemps\nses choix religieux, culturels, civiques ou politiques. Sauf peut-être une moindre appétence pour les\nextrêmes il y a à l'Inspection des Finances autant de diversité que dans la France entière, et il y a\n\nbeau temps que le Corps sait tirer sa force de cette richesse.\n\nCouve possédait ces secrets. C'est mal vu, c'est jalousé. N'en jamais faire état est une règle à la fois\nde bienséance et de survie. Maurice Couve de Murville l'observait totalement. Publiquement on ne\nl'a jamais entendu — que je sache — parler de l'Inspection des Finances. C'est pourtant la clé de la\n\nsuite puisque c'est comme Commissaire aux Finances qu'il entre le 7 juin 1943 au Comité Français\n\nde Libération Nationale.\n\nMais n'anticipons pas. Après 10 ans dans les cadres de l'Inspection des Finances Maurice Couve de\nMurville devient en septembre 1940 Directeur des Finances Extérieures. L'encyclopédie Wikipedia\najoute discrètement << du régime de Vichy >>. Factuellement elle a raison, mais pas juridiquement. Et\npolitiquement ‘? Septembre 1940, De Gaulle est inconnu, les Français applaudissent Pétain,\nl'Assemblée Nationale a octroyé les pleins pouvoirs au Maréchal dans des conditions\nconstitutionnelles sur lesquelles il faudra bien des années avant que quelques experts rassurés par\n\nl'évolution de l'histoire osent jeter un doute. 'r\n\n \n\nK\"'-‘NIÂ;_.L'.:;;ËQ/\nIl n'y a qu'une toute petite poignée de résistants. Mais parmi ceux-ci, mon père, physicien que tout\nle monde croit noyé dans la science et qui pourtant calcule que les Allemands perdront la guerre\nmais qu'il est sage et prudent d'y contribuer quelque peu pour raccourcir les délais. Cette notation _\npersonnelle dont je m'excuse n'a d'autre objet que de rappeler que mon interprétation de cette\npériode découle d'une culture familiale à haute exigence. Cessons de faire semblant, Maurice Couve\nde Murville est Directeur des Finances Extérieures de la France. C'est la France tout entière qui est\n\nincapable de porter sur ce qui lui arrive, un jugement moralement rigoureux.\n\nReste qu'il y a là le signe d'une belle carrière. Il est compétent. On a conﬁance. A ce titre il siège à la\n\n4\n\nCommission d'armistice de Wiesbaden. Ne mélangeons pas tout.\n\nll sufﬁt largement de la capitulation pour assurer le déshonneur et pour longtemps. Couve n'est pas\nMaréchal. Il fait partie de ceux qui gèrent les conséquences sans être pour rien dans les causes.\nDans ma tribu, on pense que tout bien considéré et sur longue période la France se serait trouvée\nmieux, avec moins de divisions et de doutes sur elle-même à la sortie, si, tels les Pays Bas ou la\nNorvège elle s'était trouvée sans gouvernement sous l'occupation, avec un vrai gouvernement en\nexil porteur au moins de l'honneur et de l'identité nationale. C'eut été plus dur mais plus clair.\nMais en septembre 1940 il n'y avait pas 1% des français pour penser cela. Ce rêve patriotique est\nsans consistance. Et l'objet limité de cette commission fut atteint, limiter la dégradation de la\nsituation générale des français sous l'occupation. Il est bien connu que l'occupation fut moins rude\nen France que partout ailleurs en Europe, au prix d'un déshonneur plus grand. Couve n'est pas\ncomptable du déshonneur, mais il l'est de la limitation des dégâts. On ne saurait comprendre la suite\net notamment l'amitié et la conﬁance que lui témoigne plus tard mais longuement Charles De\n\nGaulle, si l'on n'admet pas cette Vision.\n\nMais voilà — nous sommes en 1943 — que l'incroyable Jean Jardin, Directeur de Cabinet de Pierre\nLaval, décide après le débarquement allié en Afrique, d'envoyer à Alger via l'Espagne un\nreprésentant. Il choisit Couve de Murville. g ,.-‘_._.,\\\n\nLe passeport de Vichy étant authentique, l'Espagne le laisse passer. i ._ __ ‘ . ,i\n\nIl est dommage que je ne puisse prendre de temps pour évoquer le surprenant personnage de Jean\nJardin. Sorte de Talleyrand intègre, il sert la France beaucoup plus qu'un patron politique avec\nl'évidente conviction que le malheur militaire a émietté la France mais que tous ses éléments divisés\nse retrouveront un jour, qu'ils soient sur le moment serviteurs de Vichy, résistants, ou exilés dans les\nrestes de l'Empire. Il faut moins voir là une naïveté que la poussée à l'extrême d'une position de\nserviteur de l'État qui consiste à le servir sans prendre en rien parti dans les choix politiques — en\nl'espèce militaires et géopolitiques — qui l'affectent et que gèrent comme ils le peuvent les\npolitiques, à ses yeux une section différente du genre humain. Je tiens pour ma part que l'honneur\ncivique est incompatible avec cette vision, mais je n'en conteste pas la grandeur. Quelques chefs de\nla résistance ont d'ailleurs dit plus tard leur appréciation de Jean Jardin, qui ne fut pas incriminé à la\n\nLibération.\n\nEn tout cas il est parfaitement savoureux de voir l'immense intelligence de Jardin choisir Couve\n\npour une mission sur l'issue de laquelle il ne devait guère avoir d'illusion.\n\n \n\nMaurice Couve de Murville se retrouve donc à Alger, avec une mission dépourvue de tout sens et de\ntoute réalité. Il commence par se lier avec Giraud. C'est tout lui : il est légitimiste et choisit le plus\nancien dans le grade le plus élevé.\n\nIl n'a par ailleurs jamais brillé par un sens politique particulièrement aigu, il y aurait vu de\nl'opportunisme.\n\nMais bien sûr De Gaulle l'observe, et ne va pas le rater. La compétence et la loyauté du\nCommissaire aux Finances vont provoquer la conﬁance du co-Président en train de devenir le\n\nPrésident unique.\n\nCouve abat un travail énorme. La France libre tient le coup ﬁnancièrement.\n\nLa conﬁance tient le coup aussi : De Gaulle nomme Couve membre du Gouvernement provisoire de\nla République Française en 1945, mais avec une fonction constitutionnellement curieuse, celle\nd'ambassadeur auprès de l'Italie.\n\nC'est ainsi qu'il entre dans la diplomatie, où il sert jusqu'en 1988 : Le Caire, l'OTAN, Washington\npuis Bonn, rien que des postes majeurs. Aux yeux de De Gaulle, l'expérience Vient compléter la\n\nconﬁance. Dès son retour au pouvoir il le nomme Ministre des Affaires Étrangères, en 1958. Il le\n\nrestera jusqu'en 1968.\n\nQue l'on se rassure, je n'entreprendrai pas ici de discuter la diplomatie gaullienne. Il sufﬁt pour mon\npropos de relever que la conﬁance n'a jamais failli en dix ans, entre De Gaulle et Couve de\nMurville, que le changement de Premier Ministre n'y a rien changé, que Couve de Murville était\nd'une impavidité totale dans la présentation des choix, des risques, parfois des outrances que\ndécidait le Général. Et ce n'était pas qu'une affaire de sommet. Les services marchaient,\nproduisaient et se savaient commandés. Couve de Murville remplissait ses fonctions avec une\nmanière de réserve et une inentamable dignité qui lui valaient un respect général.\n\nBien plus qu'un technicien, et non élu au début, il devint un grand de la politique française, et même\ndu Parti du Général. _ ﬁ. ‘Î‘N\n\nIl arrive que la raideur contribue à la << classe » en politique. \\\\4..,,/j\n\nVient Mai 68. De Gaulle est ﬁirieux de voir le Premier Ministre, Georges Pompidou, choisir une\nautre orientation que la sienne, et réussir avec elle. Il y a eu des démissions. Couve est quelques\njours —à peine plus d'un mois — Ministre des Finances, et devient Premier Ministre le 10 juillet 1968, ÿ\n\njuste après la Victoire électorale. Il le reste pendant l'intérim du Président Poher et démissionne\n\n6\n\n \n\naprès l'élection de Georges Pompidou. Il aura été Premier Ministre 341 jours, le temps de stabiliser\nquelque peu, notamment dans l'ordre économique et ﬁnancier, la France d'après Mai 68, mais pas\n\ncelui de restaurer l'autorité du Général. Et le referendum est perdu.\n\nMaurice Couve de Murville souhaite alors retrouver son siège de Député. Mais son suppléant à\nParis est inélégant et refuse de démissionner. Pierre Clostermann, Député de la 4ème circonscription\ndes Yvelines démissionne pour lui offrir son siège. Or c'est la circonscription où je me suis déjà\nprésenté deux fois comme candidat du PSU. J'ai été deux fois battu, devancé de peu à gauche par le\nCommuniste. Après Mai 68, période où une partie de la France n'avait rien compris à l'étonnante\nmodération de la demande de l'autre — le droit à la parole, le respect de la dignité, la ﬁn de\nmalfaisance des hiérarchies intermédiaires inutiles — et après le succès d'estime de ma modeste\ncampagne électorale présidentielle, je ne pouvais pas ne pas me présenter. Et nous voici l'un contre\nl'autre, sans pratiquement nous connaître.\n\nDeux Inspecteurs des Finances, Protestants, dont l'un passe pour gauchiste... Et c'est une partielle.\nLa presse s'amuse beaucoup, et nous avons à nous deux une quasi exclusivité de l'information\n\npendant près de trois semaines. Il y avait dans cette situation quelque chose de surréaliste...\n\nJ'avais déjà, et déjà fait connaître mes exigences quant à la dignité de la vie publique. Mais contre\nMaurice Couve de Murville, la campagne ne pouvait être qu'exemplaire. Elle le fut. Bien qu'il soit\ntard, je ne résiste pas au plaisir de vous conter une toute dernière anecdote. Méﬁants tous deux\ndevant tout risque de violence, notamment de la part de nos supporters les plus fanatiques de chaque\ncôté, nous avions, négociant par Directeurs de campagne interposés, décidé de ne pas nous\n\nrencontrer.\n\n \n\n,y..,. n\n-x,'l;r, .-__\n._\\ /.\n\nJe viens un matin sur le marché de Marly le Roi, distribuer des tracts, serrer des mains et bavarder\nquelque peu. Mes assistants m'annoncent : ça va bien se passer, tout le monde est charmant, il y a\nmême beaucoup de sympathie. Il n'y a que le boucher, un personnage épais, taciturne et bougon,\npour afﬁcher une évidente mauvaise humeur. Nous avançons, l'ambiance est gaie, et tout à coup,\nagitation chez mes militants : « Couve arrive >>. On s'excite. Je tranche « du cahne, on lui serrera la\nmain >> et je continue à arpenter le marché. Justement voici le boucher... Comment ça va, la Viande\nse vend bien ce matin ? Hum... Et puis il fait beau, c'est quand même mieux que le temps d'hier\nHum Hum... Je n'aurai que des borborygmes. Mais je lui tend la main. Sans desserrer les dents ni\nsourire il me la serre.\n\nEt l'on passe. Et je rencontre Maurice Couve de Murville, au milieu de 80 ou 100 personnes bien\n\nserrées et devant quinze caméras.\n\nLe bonjour dans un silence profond est impressionnant. Le serrement de mains n'est pas mou.\nIl a du lire du respect dans mon regard : l'âge et le cursus colorent les désaccords.\n\nJe n'ai lu dans le sien ni mépris ni dédain, un peu de cordialité amusée peut-être...\nCommentaire ﬁnal du boucher à ses ultimes clients : << tous pareils... ronds de jambe... M'enﬁn,\nRocard, lui au moins, il m'avait serré la main ! >>.\n\nComme quoi la raideur de Couve de Murville ne lui était pas un atout électoral. Et je gagnai.\n\nC'est donc ensuite comme Député de Paris, quelques années Président de la Commission des\nAffaires Étrangères de l'Assemblée Nationale, puis comme Sénateur de Paris, que Maurice Couve\n\nde Murville termine sa trajectoire rectiligne dans la vie politique française.\n\nIl est très rare, quand on soupèse le destin d'un politique, que la dimension éthique y écrase aussi\nmanifestement la dimension de l'histoire ou de l'action.\n\nL'action de Couve de Murville, on ne connait pas, elle n'est pas isolable c'est le gaullisme, c'est De\nGaulle pour le monde extérieur à l'hexagone. C'est à ce titre que son souvenir est lié à de la\ngrandeur. Couve de Murville c'est la ﬁdélité, le respect de la parole, la droiture, l'intégrité, la réserve\net la dignité.\n\nCe sont les vertus même qu'il aurait lui-même souhaité voir afﬁcher par la République tout entière.\n\nEt j'ai une dernière conviction. Si De Gaulle avait connu le champ social comme il connaissait le\nchamp stratégique, s'il avait accordé autant d'attention aux tracas domestiques des français qu'à\nleurs tracas militaires, si Pompidou et quelques autres n'avaient pas résolument assassiné la\nparticipation, alors les inspirateurs centraux eussent été René Capitant, Louis Vallon et André\nPhilip, alors la réconciliation capital—travail aurait eu sa chance, le gaullisme eut été social et\n\nMaurice Couve de Murville eu été heureux de servir une République mieux enracinée dans son\n\n\"nm. N\"\n\npropre peuple. . ,x’.” Ù\n/\ni.\n\nx“ Ï ,w a. ./\n\"‘m. L . .._- .r\"\n\nQue la Vie de cet homme fournisse matière à un tel rêve sufﬁt à légitimer que Maurice Couve de\n\nMurville, sur la proposition du Maire du VIIIème arrondissement, sur la décision du Maire de Paris\n\nqu'il faut en remercier, ait donné son nom à une place de Paris.\n\nMichel ROCARD\nLe 8 novembre 2011\n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "Place": 1, "Maurice": 15, "Couve": 32, "mardi": 1, "novembre": 2, "Paris": 4, "Messieurs": 2, "Maire": 3, "beaucoup": 3, "considéré": 2, "pense": 2, "ﬁlles": 1, "Murville": 17, "demandant": 1, "social": 3, "saluer": 1, "mémoire": 2, "choix": 4, "identiﬁer": 1, "Derrière": 1, "cette": 9, "moins": 8, "cache": 1, "autre": 2, "forte": 2, "grand": 2, "Certes": 1, "campagnes": 1, "électorales": 1, "guère": 2, "Ministre": 7, "Affaires": 2, "poste": 3, "celui": 1, "successeur": 1, "comme": 16, "probable": 1, "record": 1, "Premier": 5, "pendant": 3, "donné": 3, "montrer": 1, "aussi": 6, "talents": 1, "appréciations": 1, "purement": 1, "Politiquement": 1, "souhaitais": 1, "était": 6, "respecté": 1, "publique": 2, "avait": 10, "plaisir": 2, "civique": 1, "célébrer": 1, "politique": 7, "facile": 1, "évident": 1, "temps": 6, "graves": 1, "largement": 4, "respect": 5, "conﬁance": 5, "grave": 1, "encore": 4, "regard": 2, "porte": 2, "notre": 1, "connaître": 2, "Reconnaître": 1, "grandeur": 1, "devenu": 3, "aventure": 1, "contribution": 1, "démérité": 1, "devant": 2, "signiﬁcative": 1, "celle": 1, "votre": 1, "tâche": 1, "belle": 2, "depuis": 1, "longtemps": 1, "invitation": 1, "immédiatement": 1, "question": 1, "limiter": 2, "champs": 1, "revient": 1, "connaissions": 1, "aucune": 1, "qualité": 1, "assez": 1, "évoquer": 2, "savoir": 1, "respectable": 1, "Jacqueline": 1, "vieille": 1, "célèbre": 1, "famille": 2, "surtout": 2, "Vivre": 1, "couple": 2, "resté": 2, "manière": 2, "Cette": 3, "stabilité": 1, "jointe": 1, "tempérament": 1, "superbement": 1, "enjoué": 1, "acqueline": 1, "permanente": 1, "sérénité": 1, "incroyable": 1, "prisée": 1, "blaguée": 1, "réserve": 2, "laquelle": 2, "cachait": 1, "effet": 1, "nature": 1, "souvent": 1, "fortement": 1, "déconseillé": 1, "retenu": 1, "remarques": 1, "sagaces": 1, "étaient": 1, "fréquents": 1, "réservés": 1, "entourage": 1, "quelques": 5, "plissement": 1, "laisse": 2, "derrière": 1, "masque": 1, "soupçon": 1, "moquerie": 1, "meilleur": 1, "convenir": 1, "sottise": 1, "fréquente": 1, "trois": 3, "Dorothée": 1, "rumeur": 1, "cherché": 1, "évoque": 1, "ciment": 1, "familial": 1, "restée": 1, "années": 3, "maintenir": 1, "barque": 1, "familiale": 2, "élever": 1, "Béatrice": 1, "sélectionné": 1, "exercice": 1, "uliette": 1, "visiblement": 1, "laissons": 1, "accès": 1, "privée": 1, "ferai": 1, "public": 2, "sufﬁt": 4, "légitimer": 2, "place": 2, "Reims": 1, "haute": 2, "sommes": 2, "Inspecteurs": 3, "Finances": 9, "qualiﬁcations": 1, "lourdes": 2, "campagne": 3, "électorale": 2, "oppose": 1, "Octobre": 1, "presse": 3, "saurais": 1, "Quant": 1, "majesté": 1, "trouvait": 1, "impoli": 1, "jouvenceaux": 1, "détruire": 1, "position": 2, "pouvoir": 2, "travers": 1, "difﬁcultés": 1, "risques": 1, "seniors": 1, "modérément": 1, "jamais": 6, "Inspecteur": 1, "concours": 1, "quinze": 2, "avant": 2, "création": 1, "République": 4, "arrivé": 1, "jeunes": 1, "camarades": 1, "soient": 2, "aspirés": 1, "destins": 1, "brillants": 1, "service": 2, "vraiment": 1, "sinon": 1, "arrêtés": 1, "comptes": 1, "interminables": 1, "incapables": 1, "comprendre": 2, "vériﬁcation": 1, "fruit": 1, "nécessaire": 1, "fournir": 1, "psychologique": 1, "calendriers": 1, "harassants": 1, "vacances": 1, "sufﬁsant": 1, "peine": 2, "rapports": 1, "savait": 1, "secrète": 1, "monde": 4, "connait": 3, "découverte": 1, "hésité": 1, "mesure": 1, "diversité": 2, "présence": 1, "locale": 1, "services": 2, "maritime": 1, "ﬁlière": 1, "rural": 1, "banlieusard": 1, "handicapés": 1, "surveillance": 1, "gestion": 1, "casernes": 1, "soutien": 1, "recherche": 1, "scientiﬁque": 1, "métropole": 1, "contrôle": 1, "loyauté": 2, "transactions": 1, "assure": 1, "sécurité": 1, "formes": 1, "perçoit": 1, "activités": 1, "publiques": 1, "tombe": 1, "nouvelle": 1, "circulaire": 1, "personne": 1, "avoir": 2, "fonctionnalité": 1, "devenue": 1, "source": 1, "puissance": 1, "explique": 1, "comment": 1, "parmi": 2, "siècle": 1, "mieux": 4, "Grand": 1, "Corps": 2, "autant": 3, "illustrions": 1, "outre": 1, "petit": 1, "secret": 2, "connu": 3, "gardé": 1, "opinion": 1, "quelque": 3, "fondus": 1, "moule": 1, "croit": 2, "entre": 4, "auparavant": 1, "études": 1, "civiques": 1, "moindre": 1, "appétence": 1, "France": 9, "tirer": 1, "force": 1, "possédait": 1, "faire": 2, "règle": 1, "bienséance": 1, "Publiquement": 1, "entendu": 1, "sache": 1, "parler": 1, "pourtant": 2, "puisque": 1, "Commissaire": 1, "Comité": 1, "Libération": 1, "Après": 2, "cadres": 1, "devient": 2, "septembre": 2, "Directeur": 3, "discrètement": 1, "régime": 1, "Vichy": 2, "Factuellement": 1, "Septembre": 1, "Gaulle": 6, "Français": 1, "applaudissent": 1, "Nationale": 1, "octroyé": 1, "pleins": 1, "pouvoirs": 1, "Maréchal": 1, "lesquelles": 1, "faudra": 1, "experts": 1, "rassurés": 1, "osent": 1, "jeter": 1, "toute": 2, "petite": 1, "poignée": 1, "physicien": 1, "science": 1, "calcule": 1, "Allemands": 1, "perdront": 1, "prudent": 1, "contribuer": 1, "raccourcir": 1, "notation": 1, "objet": 1, "rappeler": 1, "interprétation": 1, "découle": 1, "culture": 1, "Cessons": 1, "Extérieures": 1, "entière": 1, "porter": 1, "jugement": 1, "moralement": 1, "signe": 1, "titre": 2, "siège": 2, "mélangeons": 1, "capitulation": 1, "assurer": 1, "déshonneur": 2, "partie": 2, "gèrent": 2, "conséquences": 1, "longue": 1, "période": 2, "serait": 1, "divisions": 1, "doutes": 1, "trouvée": 1, "gouvernement": 2, "porteur": 1, "français": 3, "penser": 1, "patriotique": 1, "limité": 1, "commission": 1, "dégradation": 1, "générale": 1, "partout": 1, "ailleurs": 2, "limitation": 1, "saurait": 1, "notamment": 3, "témoigne": 1, "longuement": 1, "Charles": 1, "voilà": 1, "Cabinet": 1, "décide": 1, "après": 3, "débarquement": 1, "allié": 1, "Alger": 1, "choisit": 2, "passeport": 1, "étant": 1, "dommage": 1, "puisse": 1, "prendre": 2, "surprenant": 1, "personnage": 2, "Sorte": 1, "Talleyrand": 1, "patron": 1, "conviction": 1, "malheur": 1, "militaire": 1, "émietté": 1, "éléments": 1, "retrouveront": 1, "moment": 1, "serviteurs": 1, "exilés": 1, "naïveté": 1, "poussée": 1, "consiste": 1, "servir": 2, "parti": 1, "politiques": 1, "militaires": 1, "géopolitiques": 1, "peuvent": 1, "section": 1, "différente": 1, "genre": 1, "tiens": 1, "incompatible": 1, "conteste": 1, "Quelques": 1, "chefs": 1, "résistance": 1, "appréciation": 1, "incriminé": 1, "parfaitement": 1, "savoureux": 1, "intelligence": 1, "Jardin": 1, "choisir": 2, "mission": 2, "devait": 1, "retrouve": 1, "dépourvue": 1, "commence": 1, "légitimiste": 1, "grade": 1, "brillé": 1, "particulièrement": 1, "aurait": 3, "compétence": 1, "provoquer": 1, "train": 1, "devenir": 1, "travail": 1, "libre": 1, "tient": 2, "nomme": 2, "membre": 1, "Gouvernement": 1, "provisoire": 1, "Française": 1, "fonction": 1, "constitutionnellement": 1, "auprès": 1, "ainsi": 1, "postes": 1, "Vient": 1, "compléter": 1, "retour": 1, "discuter": 1, "diplomatie": 1, "relever": 1, "failli": 1, "changement": 1, "impavidité": 1, "totale": 1, "présentation": 1, "parfois": 1, "outrances": 1, "affaire": 1, "savaient": 1, "remplissait": 1, "fonctions": 1, "inentamable": 1, "dignité": 2, "valaient": 1, "devint": 1, "Parti": 1, "arrive": 2, "raideur": 2, "contribue": 1, "classe": 1, "ﬁirieux": 1, "Georges": 2, "orientation": 1, "réussir": 1, "juillet": 1, "Victoire": 1, "reste": 1, "Président": 2, "Poher": 1, "économique": 1, "restaurer": 1, "referendum": 1, "souhaite": 1, "alors": 3, "retrouver": 1, "suppléant": 1, "inélégant": 1, "refuse": 1, "Pierre": 1, "Député": 2, "Yvelines": 1, "démissionne": 1, "offrir": 1, "circonscription": 1, "candidat": 1, "devancé": 1, "gauche": 1, "compris": 1, "demande": 1, "droit": 1, "hiérarchies": 1, "intermédiaires": 1, "inutiles": 1, "succès": 1, "pouvais": 1, "voici": 2, "pratiquement": 1, "passe": 1, "avons": 1, "quasi": 1, "exclusivité": 1, "situation": 1, "chose": 1, "exigences": 1, "quant": 1, "pouvait": 1, "résiste": 1, "conter": 1, "dernière": 2, "Méﬁants": 1, "risque": 1, "supporters": 1, "fanatiques": 1, "négociant": 1, "Directeurs": 1, "décidé": 1, "viens": 1, "matin": 2, "marché": 1, "Marly": 1, "distribuer": 1, "serrer": 1, "mains": 2, "assistants": 1, "taciturne": 1, "afﬁcher": 2, "évidente": 1, "mauvaise": 1, "militants": 1, "tranche": 1, "serrera": 1, "continue": 1, "arpenter": 1, "Justement": 1, "Comment": 1, "quand": 2, "desserrer": 1, "dents": 1, "rencontre": 1, "milieu": 1, "personnes": 1, "bonjour": 1, "silence": 1, "profond": 1, "serrement": 1, "cursus": 1, "colorent": 1, "mépris": 1, "cordialité": 1, "amusée": 1, "boucher": 1, "ultimes": 1, "clients": 1, "ronds": 1, "serré": 1, "atout": 1, "ensuite": 1, "Commission": 1, "Étrangères": 1, "Sénateur": 1, "termine": 1, "trajectoire": 1, "rectiligne": 1, "soupèse": 1, "destin": 1, "dimension": 2, "éthique": 1, "écrase": 1, "isolable": 1, "extérieur": 1, "souvenir": 1, "vertus": 1, "souhaité": 1, "champ": 1, "connaissait": 1, "accordé": 1, "tracas": 2, "domestiques": 1, "Pompidou": 1, "autres": 1, "résolument": 1, "assassiné": 1, "inspirateurs": 1, "centraux": 1, "eussent": 1, "Louis": 1, "Vallon": 1, "réconciliation": 1, "gaullisme": 1, "heureux": 1, "enracinée": 1, "homme": 1, "fournisse": 1, "matière": 1, "proposition": 1, "VIIIème": 1, "décision": 1}}