{"id": "11_03_1994-Toulon", "date": "11_03_1994", "year": "1994", "lieu": "Toulon", "longitude": 1.997630510204081, "latitude": 44.382882448979615, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_15_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel Rocard\n\nà Toulon le 11 mars 1994\n\nMesdames, Messieurs, et chers amis,\n\nIl y a déjà plusieurs semaines, Christian MARTIN, Premier Secrétaire\nFédéral du Parti Socialiste dans votre département, m’avait dit : ”viens nous\nvoir , les choses sont en train de changer, depuis 1e Congrès du Bourget, nous\navons réussi, dans l’unité, à mettre en oeuvre le début du renouveau du\nsocialisme varois”. Et voilà déjà plusieurs semaines, je lui avais dit ”d’accord,je\nconnais vos efforts, et je passerai une journée chez vous à l’occasion des élections\ncantonales”. Et bien, je peux vous dire ce soir que j’ai vu dans le Var des\nmilitants et des élus socialistes compétents, unis et déterminés, et c’ est d'abord\ncet effort de renouveau que je voulais saluer en vous disant continuer,\ncontinuer unis, parce que vous êtes l’espoir de ce département. ce n’est qu’un\ndébut. 1\n\nh. m\n\nQ,“ W3\nkxﬁfm 45;,”\n\nVous comprendrez que je commence par évoquer cette singularité,\n\ninacceptable et douloureuse, qui donne à la Vie politique dans ce département\nune coloration qu’on ne trouve nulle part ailleurs.\n\nQuand ce département, qui est l’un des plus beaux de France, où il devrait\nfaire si bon vivre, fait la une de l’actualité, c’est sur des sujets souvent troubles,\nquand ils ne sont pas dramatiques. Je songe évidemment à Yann PIAT, dont le\nparcours politique, quoi que très éloigné de mes propres convictions, était un\nparcours courageux.\n\nQuels sombres agissements, quelles tractations occultes, quels intérêts\npuissants et illégitimes doivent exister pour qu’on en arrive à assassiner ?\n\nQuel mépris des lois de la République, quelle disparition totale de\nl’autorité de l’Etat, quel oubli absolu de nos idéaux démocratiques et de nos règles\nciviques pour qu’on en arrive à assassiner une élue du peuple ?\n\n \n\n \n\n2\n\nEst-ce une coïncidence ? Moins certains départements ont d’élus de\ngauche, plus s’étend l’ombre d’une politique soumise aux influences les plus\ntroubles. Je ne ferai pas à nos adversaires politiques l’insulte de prétendre que\ntous ont des penchants coupables, par cela seul qu’il sont de droite et de ce\ndépartement. Non, en aucun cas.\n\nMais de fil en aiguille, une chose en amenant une autre, de rivalités en\ncomplaisance, les yeux fermés sur des manquements qui paraissent anodins au\ndépart, on se réveille un jour avec une situation gravement gangrénée. Le\nchantage s’insinue, la menace physique devient une arme politique, jusqu’à ce\nque, passant aux actes, un soir, sur une route, des tueurs abattent une députée.\n\nEt voilà que le vocabulaire politique évolue. On ne parle plus d’un\nresponsable, mais d’un ”parrain”. On ne parle plus d’un débat, mais d’un\n”contrat”. On n’évoque plus des militants, mais des ”hommes de main”. Est-ce là\nce qu’on est en droit d’attendre d’une démocratie ? Est-ce là un mode de\nfonctionnement normal entre des citoyens ? E Videmment non, et cela doit\nconduire l’Etat d’une part et les citoyens d’autre part à s’interroger.\n\nL’Etat, car il faut bien que des gens, quel qu’ils soient, se sentent au—dessus\ndes lois pour commanditer un meurtre. Il faut bien que des gens ne craignent pas\nbeaucoup l’autorité de l’Etat pour prétendre mettre un département en coupé\nréglée. Il faut bien que des gens, enfin, puissent faire leurs affaires sans être gênés\npar l’Etat pour montrer un tel appétit qu’il les conduise au crime. Alors, je 1e dis\ntout net et sans 1a moindre intention polémique à l’égard du gouvernement\n_v_t__ayurée ici l’indispensable autorité de\nl’Etat. ,x’ “N.“\n\nMais les habitants de ce départerrïëñt,\"ses électeurs, doivent d’interroger\naussi, y compris sur leur propre responsabilité. Lorsqu’ils choisissent de se\ndonner des élus qui, pratiquement tous, appartiennent au même camp, ils créent\nles conditions de tous les dérèglements. Lorsqu’un département est\npolitiquement monocolore, non seulement on excite les déchirements internes\nentre des élus sûrs d’être dominateurs, non seulement on leur donne les moyens\nd’exercer un contrôle absolu, non seulement on se prive de toutes les garanties\nqu’apporte partout 1e pluralisme. Mais encore, en plus de tout cela qui est déjà\ntrès grave, une situation comme celle—ci excite les tentations, les convoitises, de\ntoutes sortes de pègres qui voient parfaitement tous les avantages qu’elles\npeuvent retirer d’un tel contexte.\n\nL’Etat républicain, c’est celui qui garantit ses droits à chacun et qui garantit\nà tous l’application des lois. Ici, trop souvent, l’application des lois dépend\nd’arrangements conclus entre des chefs de clans, quant aux droits de chacun, c’ est\nà toutes sortes de parrains qu’est abandonné le pouvoir de les définir.\n\n \n\n \n\n3\n\nLe système démocratique, c’est celui dans lequel le débat politique oppose\ndes idées différentes pour servir l’intérêt général. Ici, trop souvent, ne s'opposent\nque des stratégies d’inﬂuence pour servir des intérêts personnels.\n\nLe système démocratique suppose le respect de l’autre. Et si, d’aventure, ce\nrespect n’est pas spontané, l’Etat républicain est là pour y contraindre. Cette\nlogique, celle qui est à la base de notre unité nationale, celle qui est le fondement\nmême de la République, cette logique, donc, disparaît quand l’argument cède\ndevant la menace, quand le débat cède devant la violence, quand la présence de\nl'Etat cède devant celle du crime organisé.\n\nAlors, pour ne plus jamais assister à des drames comme celui dont Yann\nPIAT a été la victime, il ne suffit pas de s’indigner, il ne suffit pas de dénoncer. Il\nfaut aussi que l’Etat retrouve son rôle, et il faut aussi que la représentation\npolitique retrouve son pluralisme nécessaire. Et cette dernière condition au\nmoins, elle ne dépend que des électeurs. Elle ne dépend que de vous.\n\nVoilà ce que je tenais à dire pour commencer, en regrettant que des sujets\ncomme ceux-là doivent nous retenir quand tant d’autres méritent notre\nattention.\n\nI ' l a j\net 1 emp101. (v, . _ 5.;\n\nEt je voudrais ce soir évoquer avec vousﬂtrois sujets : 1a réforme, la jeunesse\n\n\"—41 L, ‘ \"‘ ’\n\nAujourd’hui, 1e dernier thème ä” la mode dans les milieux\ngouvernementaux, c’est la difficulté de la réforme. Depuis quelques jours, nous\nentendons cela décliné sur tous les tons. Ah ! comme il est difficile de réformer !\nAh! comme la réforme est belle quand elle n’est qu’un projet.\n\nOui, certes, réformer n’est pas facile. En voilà une découverte ! Comme si\nc’était nouveau ! Comme si des gens qui avaient eu tout le temps de se préparer\nau pouvoir avaient simplement oublié ce détail ! M. BALLADUR avait certes\nprétendu écrire un dictionnaire de la réforme, seulement, i1 n’avait pas pensé au\nmode d’emploi, et i1 se trouve aujourd’hui démuni, n’offrant à la France,\nsemaine après semaine, qu’une suite d’avancées téméraires et de reculs piteux.\n\nLa réforme peut être difficile, mais toutes les réformes ne se valent pas. J’en\nai fait l’expérience. La création du RMI était une réforme, celle du crédit-\nformation aussi. La loi sur la transparence financière de la vie politique, celle sur\nle statut de la Poste et bien d’autres encore, j’ai parfois eu du mal à les faire passer\nau Parlement, mais l’opinion les a finalement approuvées. Même si les Français\nn’ont pas immédiatement compris la justice et la modernité de la CSG,\naujourd’hui la CSG est entrée dans les moeurs, et son équité soulage les revenus\ndes plus modestes.\n\n \n\n \n\n4\n\nPrenons donc l’exemple de la jeunesse. Qu’est-ce que le gouvernement a\nfait pour elle depuis un an ? Un projet de réforme universitaire qui cassait\nl’édifice patiemment construit en faveur de la promotion du plus grand nombre.\nHeureusement, elle a été annulée en totalité par le Conseil Constitutionnel. Une\nréforme de l’allocation logement pour les étudiants ? Leur réaction légitime a\nobligé le gouvernement à l’annuler lui-même. La révision de la Loi Falloux ?\nVous vous souvenez ce qu’il en fut : le Conseil Constitutionnel l’a vidée de sa\nsubstance et l’ampleur de la manifestation du 16 janvier a clairement montré au\ngouvernement qu’il valait mieux ne pas faire une nouvelle tentative de remise\nen cause de l’école publique, de l’école laïque, de l’école de la République. Et,\ncomme si cette série calamiteuse était insuffisante, il l’a encore complétée avec le\nSMIC-jeunes. Sur celui—ci aussi, il a dû reculer. Pas encore assez, loin s’en faut,\nmais il a déjà reculé, comme d’habitude.\n\nTout cela prouve que même avec la domination écrasante qui est la sienne\ndans les institutions, la droite se heurte aux réactions des Français. Quant au fait\nque ces réformes soient mauvaises, il suffit de songer à l’avenir qu’elles offrent à\nla jeunesse. Le gouvernement ne trouve à lui proposer qu’un CIP, contrat\nd’insertion professionnelle , qui n’est en réalité qu’un CEP, contrat\nd’exploitation— précarité. Sous couvert de s ’attaquer à ses difficultés, il profite de\nl’occasion pour ne lui faire miroiter qu’ un avenir au rabais\n\nVoilà le nouvel horizon que le gouvernement dessine à la France. Voilà\nl’espoir qu’il propose à la jeunesse. Sous la première cohabitation, Philippe\nSÉGUIN avait inventé les petits boulots. Sous la seconde cohabitation, Edouard\nBALLADUR invente les sous- -salaires.\n\nk\nc\n, . , ,\na.“ . . V,\n- a»-\n\nCe projet est inacceptable, car il nous engage dans une spirale sans fin. La\nréduction du coût du travail, au nom de la concurrence internationale, n’a qu’un\naboutissement logique : que peu à peu toutes les nations, même les plus\ndévelopppées, tendent à s’aligner sur celles où le travail est le moins cher. Nous\nle disons tout net : l’Europe ne prendra pas modèle sur la Malaisie.\n\nDéjà, il est insupportable de voir que non seulement on licencie, mais qu’en\nplus on le fait de plus en plus dans des conditions écoeurantes. Une lettre\nlâchement posée sur un bureau ou un poste de travail, un départ exigé\nimmédiat, des vies brisées tout d’un coup, sans préavis, sans ménagement, sans\nsoutien, sans respect. Oui, elles sont écoeurantes les conditions dans lesquelles\ntoute dignité humaine se trouve foulée aux pieds.\n\nEt comme si cela ne suffisait pas, voilà que le gouvernement invente avec le\nSMIC-Ieunes une machine à fabriquer l’exclusion, une machine à fabriquer la\nfrustration.\n\nComment s’étonner alors que se crée dans la jeunesse de France un climat\nd’incompréhension, qui peut devenir vite un climat de colère ! Et comment\n\n \n\n5\n\ns’étonner aussi que dans une société où la cohésion sociale est le dernier des\nsoucis du gouvernement cette colère puisse parfois prendre chez certains jeunes\ndes cités où la Vie se résume au béton et au chômage des formes qui si elles ne\nsont pas surprenantes ne sont pas pour autant excusables.\n\nComment s’étonner encore que dans un tel environnement, on aille\njusqu’à s’en prendre à l’un des rares modes d’expression ouverts aux jeunes, à la\nradio l Je ne vous surprendrai pas en vous disant que je ne suis pas un auditeur\nrégulier de FUN Radio. Je ne sous surprendrai pas davantage en vous disant que\nles thèmes abordés, les propos échangés à l’antenne ne sont pas exactement ceux\nauxquels on était habitué dans ma propre jeunesse, et j’ajouterai que, d’après ce\nqu’on m’en a rapporté, j’en suis pour le moins étonné. Il demeure que cette\némission offre aux jeunes un véritable espace de franchise, qu’ils ne trouvent\npas toujours ailleurs, une forme de respiration dans un monde qui, parfois, les\nétouffe et un type de dialogue qui, certes, peut nous choquer, mais qui paraît\nfinalement beaucoup plus salutaire que dangereux.\n\nAlors, certes, je sais que le CSA est en partie revenu sur sa position. Ie sais\nque le gouvernement a pris ses distances. Mais je sais aussi que ce n’est pas un\nhasard si c’est aujourd’hui qu’on s’en prend à cette émission qui n’est pas\nnouvelle. Je sais que c’est la manifestation d’un état d’esprit à l’égard de la\njeunesse qui tend à la reprise en mains.\n\nCet état d’esprit va même jusqu’à vouloir traquer dans la langue française le\nnéologisme de provenance étrangère avec 1e projet de loi de Jacques TOUBON.\nJ’aime notre langue autant que chacun d’entre nous, mais je ne reconnais pas à la\nloi le pouvoir d’en réglementer l’usage, dans le sens de la restriction, et au\nmépris de la liberté d’expression. Les jeunes devront-ilswbiwentôt évoquer \"les\ndirigeants du tangage” au lieu des \"leaders du rock” ? (/3 >\n\nEn réalité, le Premier ministre et ses ministres ne «comprennent pas le\nmonde d'aujourd’hui. Ils ne comprennent pas leur époque, et c’ est dangereux\n\npour le pays.\n\nL’avenir de la jeunesse, M. Balladur n’y pense pas, parce qu’il ne pense\nsouvent qu’à une chose : placer ses amis, leur assurer des rentes avec les\nprivatisations, instaurer ce que l’on appelle déjà et partout la mise en place de\n”l'Etat-Balladur”.\n\nL’actualité des dernières semaines, a mis en lumière ce qu’il faut bien\nappeler le scandale “Canal Plus”, venant après les démissions forcées des\nPrésidents de France Télévision, de Radio France-Outre—Mer, de la Société\nFrançaise de Production.\n\nMais, ne nous laissons pas égarer par les péripéties ! Car, il s’agit rien de\nmoins pour M. BALLADUR et le RPR que de marquer le capitalisme français\n\n \n\n \n\n6\n\nd’une empreinte profondément partisane. Les privatisations, dont\nM. BALLADUR s’est fait une spécialité depuis 1986, prennent ainsi tout leur\nsens.\n\nQui peut croire que ce ”capitalisme de fauteuils” sera à la hauteur du défi de\nl’emploi ? Permettez-moi d’en douter. Le critère financier risque bien d’être le\nseul qui soit reconnu !\n\nTroisième sujet. A vous de juger de la politique de M. BALLADUR sur\nl’emploi et surtout sur le chômage.\n\nL’équation de M. BALLADUR est simple : 120 milliards de prélèvement sur\nle pouvoir d’achat des Français, plus 80 milliards d’allègement des charges des\nentreprises = trois cent mille chômeurs supplémentaires.\n\nVoilà le bilan vrai de celui qui est considéré comme un bon Premier\nministre. Qu’est—ce que ce serait s’il était mauvais !\n\nEn fait, ce gouvernement n’a pas pris la mesure du problème et, faute de\ns’attaquer aux causes, il ne peut évidemment pas contribuer à le résoudre. Je dis\nbien contribuer car, malheureusement, je ne peux pas en demander plus. Ie sais\nbien, et nous le savons tous, que la meilleure des politiques publiques ne peut\npas suffire à résorber le chômage. Mais au moins peut—elle y aider. Or, c’est très\nloin d’être le cas.\n\nQue nous ayons besoin d’une reprise économique, c’est une évidence. Et\nBALLADUR se borne à l’attendre. Sa seule action, c’est de croiser les doigts, dans\nl’espoir que la reprise viendra avant la prochaine présidentielle. Or, non\nseulement il ne fait rien pour la provoquer, mais il fait tout pour la retarder.\n\nQui crée les emplois ? Les entreprises. Quand les entreprises créent-elles\ndes emplois ? Quand elles ont des commandes. Quand ont-elles des\ncommandes ? Quand les Français consomment. Et quand les Français\nconsomment- ils ? Quand ils ont suffisamment de pouv01r d’achat, et ne sont pas\ntrop inquiets du lendemain. .\n\n \n\nAlors, il n’y a pas besoin d’être grand clerc paiîr comprendre que, pour\nfavoriser la relance, il ne faut pas ponctionner abusivement le pouvoir d’achat\ndes Français par des augmentations fortes et généralisées. Il n’y a pas besoin\nd’être agrégé de gestion pour comprendre que ce n’est pas parce qu’on abaissera le\ncoût du travail qu’un patron embauchera un salarié auquel il n’a pas de travail à\ndonner, faute de commandes suffisantes.\n\nTout cela, c’est pourtant ce que ce gouvernement refuse de comprendre. Là\noù il faut des vitamines, il administre des calmants. Là où il faut stimuler, il\nadministre une purge.\n\n \n\n \n\n7\n\nNon seulement, il prive les Français des moyens d’alimenter une relance,\nmais encore il sacrifie durablement leur protection sociale au dogme de la baisse\ndes charges des entreprises. Le résultat est double. D’une part, le chômage\ncontinue d’augmenter, et le fait même sur un rythme accéléré. D’autre part, on\nmet en péril tout l’édifice sur lequel est bâti notre édifice de protection sociale.\n\nNaturellement, le climat dans les entreprises s’en ressent. C’est\nparadoxalement sous la gauche que les Français s’étaient réconciliés avec les\nentreprises. Cette réconciliation était à la fois juste et nécessaire, car une\nentreprise, selon moi, c’est avant tout une communauté de femmes aet\nd’hommes qui doivent poursuivre en commun des objectifs dont chacun est en\ndroit d’attendre une réalisation collective et un profit personnel.\n\nOr, la droite nous prépare un nouveau divorce. En ne décourageant pas les\nlicenciements de commodité, en rognant peu à peu tous les avantages sociaux,\nelle conduit les salariés à revoir l’entreprise comme un milieu hostile qui peut, à\ntout moment, se débarrasser d’eux, simplement pour faciliter une fin de mois\ndifficile.\n\nOr, quand le rythme d’accroissement du chômage s’accélère, c’est toute la\nsociété qui s’en trouVe menacée. Menacée par le chômage lui-même. Menacée\npar toutes ces conséquences bien connues du chômage que sont l’exclusion\nsociale, les déchirures, la délinquance, la drogue.\n\nOr, qu’entend-nous face à cette situation ? Nous entendons le Ministre de\nl’Economie nous annoncer que, après mûre réflexion, le gouvernement est\narrivé à la conclusion qu’il ne fallait toucher à rien. BÉNIN. ot d’ordre, c’est donc\n”on ne change pas une politique qui perd”. K, ' Ù\n\n\"N; ' ‘ ‘ du”\n‘N4..wv.»..>“\"\n\nEt qu’on ne vienne pas nous dire, comme on l’entend trop souvent, qu’il\nn’y a rien d’autre à faire. Nous avons fait, nous, des propositions précises,\nambitieuses, et nous en ferons encore. Ces propositions, elles tiennent compte\nde la situation nouvelle qui n’est déjà plus exactement celle qui prévalait quand\nnous étions au pouvoir.\n\nCes propositions, elles commencent par l’encouragement à la relance, car là\nest la priorité. J’ai moi-même proposé un très grand plan de relance européenne,\nfinancée par un emprunt européen et que j’ai appelé un New Deal Européen.\nC’est réaliste et ce serait efficace. On pourrait, à la fois, donner à l’Europe des\ninstruments de son avenir, et dans l’immédiat, créer des emplois et stimuler\nl’activité.\n\n_ Il faut donc le faire, et le faire aussi vite que possible. Mais, même si cette\nrelance européenne doit prendre un peu de temps, il est possible de favoriser\n\n \n\n \n\nune relance en France, ou au moins, de ne pas l’entraver.\n\nPourtant, cela ne suffira pas. Même la reprise de la croissance ne pourra pas\nrésorber tout le chômage. Et c’est pourquoi, deuxième volet de nos propositions,\nnous souhaitons un réaménagement complet du marché du travail. Il n’est pas\nnormal que ceux qui ont un travail soient dévorés par leur activité, tandis que\nceux qui sont au chômage soient dévorés par leur inactivité. Il n’est pas normal\nqu’on trouve d’un côté trois millions et demi de personnes sans emplois et qu’on\ntrouve d’un autre côté toutes sortes de tâches nécessaires qui ne sont pas prises\nen charge par personne, par exemple pour les jeunes enfants, les familles, les\npersonnes âgées dépendantes ou les handicapés.\n\nNous affirmons, nous, qu’un abaissement réel de la durée du travail, joint à\nune réaffectation des sommes considérables qui, aujourd’hui, ne financent que\nl’inactivité, peuvent permettre d’épargner à des millions de français le chômage\nqui les touche, ou simplement qui les menace.\n\nMes chers Amis, sur les trois sujets que je viens d’évoquer ce soir, l’Etat\nrépublicain, la jeunesse, ou l’emploi, comme sur d’autres, je voudrais que vous\ngardiez toujours un critère pour apprécier simplement la politique de la droite,\npour en discuter avec vos amis, vos voisins, vos cousins, qu’il faut encore\nconvaincre.\n\nNe jugez pas sur ce qu’ils disent, jugez sur ce qu’ils font l 94.; n}\n\nDans quelques jours, vous aurez l’occasion de donner vie à tous ces thèmes\nau sein de vos départements. Dans quelques jours, vous aurez l’occasion de faire\ncomprendre au gouvernement, combien il fait fausse route. Dans quelques\njours, vous aurez l’occasion de nous encourager à poursuivre dans la voie\ndifficile mais ambitieuse que nous nous sommes tracée. Dans quelques jours,\ndonc, je suis sûr que vous ne laisserez pas passer toutes ces occasions à la fois et\nque vous le montrerez en votant pour les candidats présentés par le Parti\nSocialiste aux élections cantonales. '\n\nVous voyez. Nous avons beaucoup à faire ensemble. Les socialistes ont\nbeaucoup à prouver. Ils le savent, ils y travaillent. Ils savent aussi qu’ils ne\nréussiront pas seuls. Notre avenir nous est commun, c’est en le faisant ensemble\nqu’on le fera victorieux.\n\n \n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "Toulon": 1, "chers": 2, "plusieurs": 2, "Christian": 1, "Premier": 2, "Parti": 1, "Socialiste": 1, "votre": 1, "choses": 1, "train": 1, "depuis": 3, "Congrès": 1, "mettre": 2, "oeuvre": 1, "début": 1, "renouveau": 2, "voilà": 4, "avais": 1, "passerai": 1, "journée": 1, "socialistes": 2, "effort": 1, "voulais": 1, "saluer": 1, "disant": 3, "parce": 3, "comprendrez": 1, "commence": 1, "évoquer": 3, "cette": 7, "donne": 2, "politique": 7, "coloration": 1, "trouve": 5, "nulle": 1, "beaux": 1, "sujets": 3, "souvent": 1, "songe": 1, "évidemment": 2, "éloigné": 1, "propres": 1, "était": 6, "sombres": 1, "quelles": 1, "tractations": 1, "quels": 1, "illégitimes": 1, "doivent": 4, "exister": 1, "arrive": 2, "assassiner": 2, "mépris": 1, "quelle": 1, "disparition": 1, "totale": 1, "oubli": 1, "absolu": 1, "idéaux": 1, "démocratiques": 1, "peuple": 1, "coïncidence": 1, "Moins": 1, "certains": 2, "départements": 1, "soumise": 1, "influences": 1, "ferai": 1, "adversaires": 1, "politiques": 2, "prétendre": 2, "penchants": 1, "droite": 3, "aucun": 1, "chose": 2, "amenant": 1, "rivalités": 1, "fermés": 1, "manquements": 1, "paraissent": 1, "anodins": 1, "réveille": 1, "situation": 4, "gravement": 1, "menace": 1, "physique": 1, "devient": 1, "passant": 1, "tueurs": 1, "abattent": 1, "vocabulaire": 1, "parle": 2, "droit": 1, "démocratie": 1, "normal": 1, "entre": 2, "citoyens": 2, "Videmment": 1, "sentent": 1, "commanditer": 1, "craignent": 1, "département": 2, "puissent": 1, "faire": 6, "leurs": 1, "affaires": 1, "montrer": 1, "appétit": 1, "conduise": 1, "moindre": 1, "intention": 1, "polémique": 1, "autorité": 1, "habitants": 1, "compris": 2, "propre": 2, "choisissent": 1, "pratiquement": 1, "appartiennent": 1, "conditions": 3, "seulement": 4, "excite": 2, "déchirements": 1, "contrôle": 1, "prive": 2, "toutes": 7, "partout": 2, "comme": 10, "sortes": 3, "pègres": 1, "voient": 1, "parfaitement": 1, "avantages": 2, "retirer": 1, "celui": 4, "garantit": 1, "droits": 2, "chacun": 3, "conclus": 1, "chefs": 1, "quant": 1, "parrains": 1, "abandonné": 1, "pouvoir": 5, "système": 2, "lequel": 2, "débat": 2, "idées": 1, "différentes": 1, "servir": 2, "stratégies": 1, "intérêts": 1, "démocratique": 1, "suppose": 1, "respect": 1, "républicain": 1, "celle": 6, "notre": 3, "unité": 1, "disparaît": 1, "quand": 7, "devant": 2, "présence": 1, "crime": 1, "jamais": 1, "assister": 1, "drames": 1, "suffit": 3, "aussi": 6, "retrouve": 2, "pluralisme": 1, "dernière": 1, "condition": 1, "dépend": 2, "tenais": 1, "regrettant": 1, "retenir": 1, "méritent": 1, "voudrais": 2, "vousﬂtrois": 1, "dernier": 2, "thème": 1, "difficulté": 1, "Depuis": 1, "quelques": 4, "décliné": 1, "difficile": 1, "réformer": 2, "réforme": 3, "belle": 1, "découverte": 1, "Comme": 2, "nouveau": 2, "avaient": 2, "temps": 1, "simplement": 4, "oublié": 1, "détail": 1, "BALLADUR": 5, "avait": 2, "écrire": 1, "dictionnaire": 1, "pensé": 1, "après": 3, "suite": 1, "téméraires": 1, "reculs": 1, "réformes": 2, "valent": 1, "création": 1, "transparence": 1, "financière": 1, "statut": 1, "Poste": 1, "parfois": 2, "finalement": 1, "immédiatement": 1, "justice": 1, "modernité": 1, "entrée": 1, "équité": 1, "soulage": 1, "gouvernement": 10, "projet": 3, "universitaire": 1, "patiemment": 1, "construit": 1, "faveur": 1, "promotion": 1, "grand": 3, "annulée": 1, "totalité": 1, "Conseil": 2, "logement": 1, "étudiants": 1, "réaction": 1, "légitime": 1, "révision": 1, "Falloux": 1, "souvenez": 1, "Constitutionnel": 1, "vidée": 1, "manifestation": 2, "janvier": 1, "clairement": 1, "montré": 1, "valait": 1, "mieux": 1, "nouvelle": 2, "tentative": 1, "cause": 1, "série": 1, "calamiteuse": 1, "encore": 4, "complétée": 1, "prouve": 1, "domination": 1, "écrasante": 1, "heurte": 1, "réactions": 1, "Quant": 1, "soient": 3, "songer": 1, "offrent": 1, "proposer": 1, "professionnelle": 1, "réalité": 1, "couvert": 1, "profite": 1, "miroiter": 1, "avenir": 2, "nouvel": 1, "horizon": 1, "dessine": 1, "propose": 1, "première": 1, "inventé": 1, "petits": 1, "seconde": 1, "invente": 2, "engage": 1, "spirale": 1, "concurrence": 1, "logique": 1, "tendent": 1, "celles": 1, "travail": 4, "moins": 3, "disons": 1, "prendra": 1, "modèle": 1, "insupportable": 1, "posée": 1, "bureau": 1, "poste": 1, "départ": 1, "brisées": 1, "elles": 5, "écoeurantes": 1, "dignité": 1, "humaine": 1, "foulée": 1, "suffisait": 1, "machine": 2, "fabriquer": 2, "alors": 1, "jeunesse": 1, "France": 2, "devenir": 1, "climat": 2, "colère": 2, "société": 1, "cohésion": 1, "sociale": 2, "puisse": 1, "prendre": 3, "cités": 1, "résume": 1, "béton": 1, "chômage": 5, "formes": 1, "surprenantes": 1, "autant": 2, "rares": 1, "modes": 1, "ouverts": 1, "surprendrai": 2, "davantage": 1, "thèmes": 1, "propos": 1, "échangés": 1, "exactement": 2, "habitué": 1, "demeure": 1, "offre": 1, "jeunes": 3, "véritable": 1, "espace": 1, "toujours": 2, "forme": 1, "respiration": 1, "monde": 1, "dialogue": 1, "beaucoup": 2, "salutaire": 1, "partie": 1, "revenu": 1, "prend": 1, "émission": 1, "reprise": 4, "vouloir": 1, "traquer": 1, "langue": 2, "française": 1, "provenance": 1, "étrangère": 1, "Jacques": 1, "reconnais": 1, "réglementer": 1, "liberté": 1, "ministre": 1, "ministres": 1, "comprennent": 1, "Balladur": 1, "pense": 1, "placer": 1, "assurer": 1, "rentes": 1, "instaurer": 1, "appelle": 1, "place": 1, "dernières": 1, "lumière": 1, "scandale": 1, "venant": 1, "démissions": 1, "forcées": 1, "Radio": 1, "laissons": 1, "égarer": 1, "péripéties": 1, "marquer": 1, "capitalisme": 1, "empreinte": 1, "profondément": 1, "spécialité": 1, "prennent": 1, "ainsi": 1, "croire": 1, "hauteur": 1, "critère": 2, "financier": 1, "risque": 1, "reconnu": 1, "juger": 1, "surtout": 1, "simple": 1, "milliards": 2, "prélèvement": 1, "charges": 2, "trois": 3, "mille": 1, "chômeurs": 1, "bilan": 1, "considéré": 1, "serait": 2, "mauvais": 1, "mesure": 1, "problème": 1, "faute": 2, "contribuer": 2, "demander": 1, "savons": 1, "meilleure": 1, "publiques": 1, "suffire": 1, "résorber": 1, "ayons": 1, "besoin": 2, "borne": 1, "seule": 1, "croiser": 1, "viendra": 1, "avant": 2, "prochaine": 1, "emplois": 4, "Quand": 5, "entreprises": 2, "Français": 4, "suffisamment": 1, "inquiets": 1, "clerc": 1, "paiîr": 1, "comprendre": 2, "ponctionner": 1, "abusivement": 1, "augmentations": 1, "fortes": 1, "agrégé": 1, "gestion": 1, "abaissera": 1, "patron": 1, "embauchera": 1, "salarié": 1, "auquel": 1, "commandes": 1, "pourtant": 1, "refuse": 1, "administre": 1, "moyens": 1, "sacrifie": 1, "durablement": 1, "protection": 2, "dogme": 1, "résultat": 1, "rythme": 2, "péril": 1, "édifice": 1, "gauche": 1, "réconciliés": 1, "Cette": 1, "réconciliation": 1, "juste": 1, "selon": 1, "communauté": 1, "femmes": 1, "poursuivre": 2, "commun": 1, "objectifs": 1, "réalisation": 1, "collective": 1, "profit": 1, "prépare": 1, "décourageant": 1, "rognant": 1, "conduit": 1, "salariés": 1, "revoir": 1, "milieu": 1, "hostile": 1, "débarrasser": 1, "faciliter": 1, "toute": 1, "trouVe": 1, "Menacée": 1, "conséquences": 1, "connues": 1, "entendons": 1, "Ministre": 1, "annoncer": 1, "conclusion": 1, "fallait": 1, "toucher": 1, "change": 1, "vienne": 1, "avons": 2, "propositions": 1, "ferons": 1, "tiennent": 1, "prévalait": 1, "étions": 1, "commencent": 1, "proposé": 1, "relance": 2, "emprunt": 1, "européen": 1, "appelé": 1, "réaliste": 1, "donner": 2, "créer": 1, "européenne": 1, "possible": 1, "suffira": 1, "croissance": 1, "pourra": 1, "deuxième": 1, "volet": 1, "souhaitons": 1, "réaménagement": 1, "complet": 1, "marché": 1, "dévorés": 2, "tandis": 1, "millions": 2, "personnes": 1, "autre": 1, "tâches": 1, "nécessaires": 1, "charge": 1, "exemple": 1, "âgées": 1, "dépendantes": 1, "abaissement": 1, "durée": 1, "joint": 1, "réaffectation": 1, "sommes": 2, "considérables": 1, "financent": 1, "peuvent": 1, "permettre": 1, "français": 1, "viens": 1, "apprécier": 1, "discuter": 1, "jugez": 2, "aurez": 3, "combien": 1, "fausse": 1, "encourager": 1, "ambitieuse": 1, "laisserez": 1, "passer": 1, "occasions": 1, "montrerez": 1, "votant": 1, "candidats": 1, "présentés": 1, "élections": 1, "savent": 1, "Notre": 1, "faisant": 1}}