{"id": "05_12_2003-Paris", "date": "05_12_2003", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; discours de Michel Rocard ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_232_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DU PRESIDENT ROCARD,\nle 5 décembre 2003\n\nQuelles sont les forces et les faiblesses des institutions de formation\neuropéennes dans la compétition mondiale ?\nSur quoi l'Europe peut-elle capitaliser ?\n\n1. L'Education est un instrument de paix...\n\nIl est impossible de parler de l'Europe, de n'importe quel sujet lié aux institutions\neuropéennes, sans mentionner la paix et 1a stabilité que notre Continent a connu\ndepuis la naissance de la Communauté. Certains de nos grands-pères et de nos\npères ont connu \"le voyage\", 1a mobilité, l'exil, les Européens d'autre nationalité au\nfront, à la guerre. Ils ont été tués, blessés. Quelques fois, ils ont connu d'un peu\nplus près l'ennemi et ont peut-être même essayé de fratemiser avec lui, ou encore\nd'échanger des mégots de cigarettes ou quelque mots, avant que la bataille ne\nrecommence, avec sa tragédie, sa mécanique infernale... /......>\nKw/\n\nLa mémoire de ceux qui ont vécu la guerre, les guerres européennes et mondiales,\nl'industrialisation de 1a connaissance au service de la guerre et de sa massiﬁcation,\na accompagné le processus d'intégration européenne. Le rêve de Victor Hugo des\nEtats Unis d'Europe a trouvé une nouvelle formulation dans les utopies fédéralistes\ndes conﬁnés à Ventotene : Une Europe unie, symbole de paix et de prospérité dans\n\nle monde, comme le voulait luer charte signée dès 1941.\n\nAujourd'hui, plus d'un million de jeunes ont pu voyager, perfectionner une ou\nplusieurs langues, connaître d'autres européens, suivre un parcours de formation\nuniversitaire et humaine grâce à une \"réalisation concrète\" : le programme\n\nErasmus.\n\n \n\n \n\nCe programme a certainement contribué à l'évolution du comportement des jeunes\neuropéens, à leur ouverture d'esprit, à la connaissance de l'autre et de sa culture.\nC'est toute une \"AUBERGE ESPAGNOLE\" — magniﬁque ﬁlm de Cédric Klapisch\nque je vous conseille vivement de voir- qui s'est installée dans les mœurs et les\n\nhabitudes de la jeunesse européenne.\n\nA l'époque de la mondialisation et de la pensée unique, l'éducation peut aussi\ncontribuer à la paix et la tradition européenne d' Erasme, de Emmanuel Kant ou de\nFrancisco Vitoria nous interpelle sans nul doute.\n\nEncore faut-il qu'il existe \"une éducation de qualité\" telle que prônée par l'article\n\n149 du Traité.\n\nL'éducation et la paix ne sont-elle pas d'ailleurs, des facteurs considérables de\ncompétitivité, bien que de nos jours l'industrie militaire détermine une partie\nimportante des développements technologiques ‘?\n\n2. Quelle évaluation ? K: /\n\nEn premier lieu, c'est aux étudiants, aux mondes académiques et aux opérateurs\ndes universités de contribuer à combler les lacunes de nos universités et de\ndévelopper encore davantage toute la structure mise en place et qui fonctionne\nbien. Il s'agit d‘un monitoring complexe, qui est en effet lié à notre conception des\nuniversités : des lieux démocratiques où l'expression d'une pluralité de citoyens est\n\nprimordiale.\n\nIl convient de promouvoir une culture de qualité et par conséquent, une évaluation\nde qualité des divers systèmes universitaires nationaux s'avère nécessaire, dans\n\nlaquelle il serait tenu compte, comme d'un élément déterminant, des possibilités\n\n \n\n \n\noffertes en matière de bourses d'études, d'aide aux plus démunis, de résidences\n\nuniversitaires mais aussi d'assistance aux étudiants en matière de santé.\n\nL'université devrait donc pour bien faire préparer ses étudiants à une économie de\nmarché que nous voulons toujours plus riche, plus pleine d'opportunités et plus\nsolidaire. C'est pour cela qu' une politique de soutien aux échanges universitaires\n\nest indissociable de la politique de formation tout au long de la vie.\n\nNous devons, à l'aube du XXIème siècle, accentuer nos efforts pour promouvoir à\ntravers le monde un enseignement européen de qualité. Les nouvelles technologies\nont permis une ouverture exceptionnelle sur le monde de la connaissance, et\n\nl'Europe a un grand potentiel dans ce domaine qu’elle n’a pas encore totalement\n\ndéveloppé.\n\nLa liberté et l'autonomie des universités demeurent des éléments fondamentaux de\nla société et du cadre institutionnel de l'Europe. Les universités doivent cultiver\nl'esprit critique et le goût de la recherche, l'intérêt pour le milieu naturel et social\nqui nous entoure. Cette autonomie et cette liberté aussi doivent rester des points de\n\nréférence dans notre évaluation\n3. Le Programme Socrates\n\nLe programme Socrates (dont le programme Erasmus fait partie) s'est révélé l'un\ndes meilleurs instruments dont ont disposé la Commission et les Etats membres\npour promouvoir la mobilité des étudiants et des professeurs.\n\nEnviron 100.000 étudiants et professeurs par an (soit 1% du total des étudiants\ninscrits dans l'enseignement supérieur) ont bénéﬁcié de ce programme. Il s'agit\n\nd'un chiffre non négligeable, mais certainement loin des nos, ambitions. Si nous\n\n \n\n \n\nvoulons que la mobilité de la communauté scientiﬁque européenne soit la norme\n\net pas une affaire d'élite, il serait bon que nous améliorions ce résultat.\n\nEn outre, le programme Socrates a permis de développer des actions spéciﬁques\n\nextrêmement importantes pour parvenir à la convergence, tels que :\n\n- Le Système européen de transfert de crédits (ECTS, European Credit Transfer\nSystem), utilisé par plus de 5 000 facultés, qui facilite la validation de périodes\n\nd'études à l'étranger\n\n- Le projet pilote \"TUNING Educational Structures in Europe \" (harmonisation des\nstructures éducatives en Europe), auquel participent environ 70 universités\neuropéennes, qui vise à établir une méthodologie permettant d'avancer vers\nl'harmonisation européenne des structures éducatives dans cinq disciplines\n\n(mathématiques, géologie, entreprenariat, histoire et science de l'éducation).\n\n— le réseau ENQA (Réseau européen pour la garantie de la qualité dans\nl’enseignement supérieur): vise à la diffusion de l'information, des expériences,\n\ndes bonnes pratiques. .- N.)\n\nMalgré les efforts accomplis, on n'a pas réussi à rompre l'inertie du système. Les\nmodèles universitaires restent cloîtrés dans une autonomie qui, parfois, entrave les\néchanges et freine la mobilité. Toute la machinerie administrative et la carrière de\nl'enseignement et de la recherche agissent comme un engrenage dissuasif pour\nceux qui tablent sur un avenir ouvert, axé sur la coopération, dans une Europe sans\nfrontières. La formation des opérateurs au sens large du système universitaire est\nindispensable. Il s'agit d'augmenter les opportunités non seulement pour les\nétudiants et les professeurs, mais aussi pour les archivistes, les bibliothécaires, les\n\nemployés. La qualité du système universitaire européen est une affaire d\"équipe et\n\nde réseau, de formation inclusive et de participation active d'une pluralité\nd'acteurs. Dans ce sens, les villes et les régions où se trouvent les universités sont\naussi un facteur important de \"succès\" pour le système universitaire. La pleine\nintégration des quartiers universitaires dans des agglomérations sociales et\nterritoriales, fait partie de notre conception d'une université ouverte vers le monde\n\net orientée vers la formation dans le vrai sens du terme.\n3. Un ﬁnancement adéquat comme choix politique\n\nLa fuite de cerveaux vers les universités américaines est encore plus grave, parce\n\nqu'elle concerne des secteurs d'avant-garde de la recherche.\n\nIl faut prendre également en considération les politiques adoptées par les Etats-\nUnis d'Amérique, le Canada et l'Australie en réponse à la mondialisation de\nl'enseignement supérieur. Ces politiques encouragent la mobilité des chercheurs et\ndes spécialistes, une immigration d'élite qui a contribué au développement\nextraordinaire des USA. Maux\n\n1;\" . . v\nÀ .\n'v \"n . ,\n\n“Ç “v/v‘ L\",\n“Mm—z’\n\nAu même moment, cette ﬁJite est la conséquence du manque d' investissements\ndans la recherche. Mais attention, il y a cependant des états européens qui sont\nnéanmoins à la tête du classement mondial sur les investissements dans la\nrecherche. La Suède et la Finlande investissent environ 3.5% de leur PIB dans la\nrecherche - or, la moyenne européenne est de 1.84% (les Etats Unis, 2.80% et le\n\nJapon, 2.96%)\n\nIl faut peut-être également souligner que les difﬁcultés européennes dérivent de la\nfaiblesse des investissements du secteur privé, qui souvent viennent surtout des\n\nPME.\n\n \n\n \n\nLes Etats membres devraient s'engager à soutenir le développement de l'université\npublique. Rappelons ici que le Parlement européen a attiré l'attention sur la\nnécessité d'accroître le nombre de bourses d'études et de post-doctorat, en\n\nparticulier pour ceux qui souhaitent étudier à l'étranger.\n\nLa formation du troisième cycle et les études de doctorat et de post-doctorat\ncomposent la masse critique et constituent la base du futur espace européen de la\nrecherche, ce qui doit être encouragé et soutenu. Il faut encourager des partenariats\navec des entreprises publiques ou privées, ou encore avec des collectivités locales\naﬁn d'améliorer le ﬁnancement des études de doctorat et de post-doctorat.\nTrès généralement les Universités Européennes sont beaucoup moins bien dotées\nen enseignants et en moyens que leurs homologues américaines. Ce point, bien\nsûr, est décisif.\n4. Vers un espace européen de l'éducation xjvr'îxs\n\nk I/À\nL'article 149 du traité précise que \"La Communauté contribue au développement\nd'une éducation de qualité en encourageant la coopération entre Etats membres et,\nsi nécessaire, en appuyant et en complétant leur action tout en respectant\npleinement la responsabilité des Etats membres pour le contenu de l'enseignement\net de l'organisation du système éducatif ainsi que leur diversité culturelle et\n\nlinguistique.\"\n\nLa subsidiarité est donc au cœur de l'action de la Communauté. L'afﬁrmation dans\nle Projet de Constitution européenne du principe de \"l'unité dans la diversité\"\nrenforce le respect de la diversité culturelle au sein de l'Union. Le Parlement\neuropéen a salué très positivement l'engagement de l'Union dans la préparation\n\nd'une Convention de l'Unesco pour la diversité culturelle. Mais, la défense de la\n\n \n\nsubsidiarité au niveau européen et la lutte pour une Convention internationale sur\n\nla diversité culturelle ne sufﬁsent pas.\n\nAvec la \"Magna Charta\" des universités européennes, signée à Bologne le\n18 septembre 1988, et la déclaration de la Sorbonne de la même année, les\nministres de l'Education des Etats membres et de quatorze autres pays européens\nafﬁrmaient qu’il était nécessaire que le secteur de l'enseignement supérieur en\n\nEurope exerce dans le monde un attrait à la hauteur de ses traditions culturelles et\n\nscientiﬁques.\n\nLes conclusions du Conseil européen de Lisbonne du 24 mars 2000 soulignaient\nque l'union européenne, confrontée au bouleversement de la mondialisation, devait\n\nrépondre aux déﬁs inhérents à une nouvelle économie fondée sur la connaissance.\n\nEnﬁn, les ministres européens de l'Enseignement supérieur, réunis à Prague le 19\nmai 2001, ont afﬁrmé leur volonté de rendre notre enseignement supérieur\ntoujours plus attractif pour les étudiants d'Europe et pourwcçux du reste du monde.\n\n1'11\n\nCes déclarations ont un haute valeur politique car ils montrent la volonté de la part\ndes gouvernements européens de répondre aux déﬁs de la mondialisation, non\nseulement avec PLUS d'économie de marché et plus de libéralisation, mais aussi\n\navec plus d'INNOVATION.\n\nIl ne s'agit pas seulement d'améliorer le recrutement des travailleurs et des\nétudiants mais d'augmenter la ﬂexibilité et la capacité de réagir aux changements\nde l'économie. Il s'agit aussi de déﬁnir et de défendre un modèle social où les\nétudiants (et futurs travailleurs) ne représentent pas seulement un facteur de\nproduction dans un système à la productivité toujours plus efﬁcace - et stressant -\n\nmais aussi des CITOYENS.\n\n \n\n \n\n \n\nIl s'agit donc de développer la capacité EUROPEENNE d'unir la technique, la\n\nscience et la culture.\n\nIl convient d'accélérer et de renforcer le processus de Bologne, en insistant sur la\nconvergence et la cohésion des universités et ce, dans le plus grand respect de la\ndiversité pédagogique des différentes branches de la connaissance, des\n\ncompétences des Etats membres selon leur articulation constitutionnelle.\n\nIl faut bien de constater que toutes les universités n'ont pas encore déployé tous les\nefforts nécessaires face au déﬁ de la mobilité. Mais il est vrai aussi que les Etats\nmembres et les universités doivent prendre toutes les mesures nécessaires pour\nsurmonter les obstacles juridiques et administratifs qui'entravent la mobilité. Ils\ndoivent adopter des systèmes souples en ce qui concerne le traitement et la\n\nreconnaissance des diplômes.\n\n \n\nC'est là que je situe aussi un \"changement culturel\" indispensable dans\nl'organisation de nos systèmes universitaires. Il s'agit d‘une mobilisation, d'une\nparticipation et d'un intérêt accru dans les universités européennes pour la\nconstruction d'une société civile européenne, riche en débats, en échange d'idées,\n\nen projets, en mobilité.\n\nLes Universités ont toujours joué un rôle important dans la déﬁnition d'un héritage\n\nculturel commun en Europe.\n\nAprès la création des écoles de droit à l'époque romaine, jusqu'à la fondation de la\nfaculté de droit à Bologne en 1158 - Paris lui dispute d'ailleurs encore le privilège\nd'être l'université la plus ancienne en Europe - les universités font partie des nos\n\nsociétés. Leur autonomie corporative (le terme \"universitas scholarium\" indiquait\n\n \n\nla corporation des étudiants) n'a pas empêché leur ouverture au monde ni aux\ntransformations imposées par l'histoire. Au contraire, les universités ont formé\ndans leurs écoles une ressource philosophique et scientiﬁque, promouvant les\nsciences expérimentales et l'esprit critique et, dans les moments de crise, ont pu\nsauvegarder l'idée démocratique. Voilà encore une bonne raison pour que les\nuniversités s'engagent davantage dans les grands débats et deviennent des forums\nde discussion. Saluons le fait que plusieurs premiers ministres ont choisi, lors du\ndébat sur l'avenir de l'Europe qui a précédé la Convention, de s'exprimer dans des\nuniversités.\n\nLes universités et les hautes écoles, dans leur statut interne, devraient faciliter\nl'accès aux professeurs et aux étudiants d'autres pays, en tenant dûment compte, en\nce faisant, de l'expérience qu'ils ont acquise dans d'autres universités. Il faudrait\nrechercher des instruments de reconnaissance de la profession de chercheur au\nmême titre que celle d'enseignant. La rigidité dans ce domaine peut être un facteur\n\nde faiblesse de nos systèmes universitaires. «\\\n\n1,-\n\\,\n\nPour terminer, je ne peux omettre de citer le programme Erasmus Mundus qui vise\nà contribuer au développement d'un enseignement de qualité avec la création des\n\"mastères UE\", de bourses d'études pour des universitaires et des étudiants en\nprovenance de pays tiers.\n\nL'esprit et l'importance de ce programme sont à mettre en évidence dans un monde\ndivisé par le fanatisme et l'extrémisme. Permettez—moi de citer le Préambule de la\nfuture Constitution : \"l' Europe est un continent porteur de civilisation ; ses\nhabitants, venus par vague successives depuis les premiers âges y ont développé\nprogressivement les valeurs qui fondent l'humanisme : l'égalité des êtres, la liberté,\n\nle respect de la raison\".\n\nMICHEL ROCARD\n\n \n\n \n\n \n\n", "key_words": {"DISCOURS": 1, "PRESIDENT": 1, "décembre": 1, "forces": 1, "faiblesses": 1, "institutions": 1, "compétition": 1, "mondiale": 1, "capitaliser": 1, "instrument": 1, "impossible": 1, "parler": 1, "sujet": 1, "mentionner": 1, "stabilité": 1, "notre": 5, "Continent": 1, "naissance": 1, "Certains": 1, "connu": 2, "Européens": 1, "nationalité": 1, "Quelques": 1, "essayé": 1, "fratemiser": 1, "mégots": 1, "cigarettes": 1, "quelque": 1, "avant": 1, "bataille": 1, "mécanique": 1, "mémoire": 1, "guerres": 1, "européennes": 3, "connaissance": 2, "service": 1, "guerre": 1, "accompagné": 1, "processus": 2, "Victor": 1, "trouvé": 1, "nouvelle": 2, "formulation": 1, "utopies": 1, "conﬁnés": 1, "Ventotene": 1, "Europe": 5, "symbole": 1, "prospérité": 1, "comme": 4, "voulait": 1, "charte": 1, "signée": 2, "million": 1, "jeunes": 1, "perfectionner": 1, "connaître": 1, "suivre": 1, "parcours": 1, "humaine": 1, "grâce": 1, "programme": 6, "certainement": 2, "contribué": 2, "comportement": 1, "ouverture": 3, "toute": 2, "magniﬁque": 1, "Cédric": 1, "conseille": 1, "vivement": 1, "installée": 1, "mœurs": 1, "jeunesse": 1, "mondialisation": 2, "pensée": 1, "tradition": 1, "européenne": 5, "Emmanuel": 1, "Vitoria": 1, "interpelle": 1, "existe": 1, "éducation": 2, "telle": 1, "prônée": 1, "facteurs": 1, "considérables": 1, "jours": 1, "militaire": 1, "détermine": 1, "développements": 1, "technologiques": 1, "Quelle": 1, "évaluation": 1, "premier": 1, "mondes": 1, "académiques": 1, "universités": 14, "contribuer": 2, "combler": 1, "lacunes": 1, "encore": 7, "davantage": 2, "structure": 1, "place": 1, "monitoring": 1, "effet": 1, "conception": 2, "lieux": 1, "démocratiques": 1, "pluralité": 1, "citoyens": 1, "convient": 2, "promouvoir": 3, "culture": 1, "qualité": 6, "divers": 1, "systèmes": 4, "universitaires": 4, "nationaux": 1, "serait": 2, "élément": 1, "matière": 2, "bourses": 3, "aussi": 7, "étudiants": 7, "devrait": 1, "faire": 1, "préparer": 1, "économie": 2, "voulons": 1, "toujours": 3, "pleine": 1, "politique": 3, "soutien": 1, "échanges": 1, "indissociable": 1, "formation": 5, "XXIème": 1, "accentuer": 1, "efforts": 2, "monde": 4, "enseignement": 3, "européen": 9, "nouvelles": 1, "permis": 2, "exceptionnelle": 1, "grand": 2, "potentiel": 1, "domaine": 2, "liberté": 2, "demeurent": 1, "éléments": 1, "fondamentaux": 1, "société": 2, "cadre": 1, "institutionnel": 1, "doivent": 3, "critique": 3, "milieu": 1, "naturel": 1, "Cette": 1, "autonomie": 3, "cette": 2, "rester": 1, "points": 1, "Programme": 1, "Socrates": 2, "Erasmus": 2, "révélé": 1, "meilleurs": 1, "instruments": 2, "disposé": 1, "Commission": 1, "Etats": 7, "mobilité": 3, "professeurs": 2, "total": 1, "bénéﬁcié": 1, "chiffre": 1, "communauté": 1, "scientiﬁque": 1, "affaire": 2, "améliorions": 1, "développer": 2, "actions": 1, "importantes": 1, "parvenir": 1, "Système": 1, "transfert": 1, "crédits": 1, "European": 1, "Credit": 1, "utilisé": 1, "facilite": 1, "validation": 1, "projet": 1, "pilote": 1, "Educational": 1, "Structures": 1, "éducatives": 2, "auquel": 1, "participent": 1, "environ": 2, "établir": 1, "méthodologie": 1, "permettant": 1, "structures": 1, "histoire": 1, "science": 1, "réseau": 1, "garantie": 1, "diffusion": 1, "bonnes": 1, "réussi": 1, "rompre": 1, "restent": 1, "cloîtrés": 1, "entrave": 1, "freine": 1, "Toute": 1, "machinerie": 1, "administrative": 1, "carrière": 1, "recherche": 1, "agissent": 1, "engrenage": 1, "dissuasif": 1, "tablent": 1, "avenir": 1, "opérateurs": 1, "large": 1, "système": 5, "universitaire": 2, "opportunités": 1, "seulement": 3, "inclusive": 1, "participation": 1, "active": 1, "villes": 1, "régions": 1, "trouvent": 1, "facteur": 2, "important": 2, "quartiers": 1, "agglomérations": 1, "sociales": 1, "partie": 2, "université": 1, "ouverte": 1, "orientée": 1, "ﬁnancement": 2, "adéquat": 1, "choix": 1, "fuite": 1, "cerveaux": 1, "américaines": 1, "concerne": 2, "secteurs": 1, "prendre": 2, "également": 2, "considération": 1, "politiques": 2, "adoptées": 1, "Canada": 1, "réponse": 1, "encouragent": 1, "chercheurs": 1, "immigration": 1, "ﬁJite": 1, "conséquence": 1, "manque": 1, "cependant": 1, "états": 1, "européens": 3, "classement": 1, "mondial": 1, "investissements": 2, "Suède": 1, "Finlande": 1, "investissent": 1, "moyenne": 1, "souligner": 1, "difﬁcultés": 1, "dérivent": 1, "secteur": 2, "souvent": 1, "viennent": 1, "surtout": 1, "membres": 5, "devraient": 2, "soutenir": 1, "développement": 2, "Rappelons": 1, "Parlement": 1, "attiré": 1, "nombre": 1, "souhaitent": 1, "étudier": 1, "troisième": 1, "cycle": 1, "études": 2, "doctorat": 2, "masse": 1, "constituent": 1, "futur": 1, "espace": 2, "encouragé": 1, "encourager": 1, "entreprises": 1, "publiques": 1, "collectivités": 1, "généralement": 1, "Universités": 2, "Européennes": 1, "beaucoup": 1, "moins": 1, "enseignants": 1, "moyens": 1, "leurs": 2, "homologues": 1, "traité": 1, "précise": 1, "Communauté": 1, "contribue": 1, "encourageant": 1, "coopération": 1, "entre": 1, "appuyant": 1, "complétant": 1, "action": 1, "responsabilité": 1, "contenu": 1, "éducatif": 1, "ainsi": 1, "diversité": 4, "culturelle": 3, "subsidiarité": 1, "Projet": 1, "Constitution": 2, "principe": 1, "respect": 3, "salué": 1, "positivement": 1, "Convention": 2, "défense": 1, "niveau": 1, "lutte": 1, "internationale": 1, "sufﬁsent": 1, "Bologne": 2, "septembre": 1, "déclaration": 1, "Sorbonne": 1, "quatorze": 1, "autres": 1, "était": 1, "nécessaire": 1, "supérieur": 1, "exerce": 1, "attrait": 1, "hauteur": 1, "traditions": 1, "culturelles": 1, "conclusions": 1, "Conseil": 1, "Lisbonne": 1, "confrontée": 1, "bouleversement": 1, "inhérents": 1, "fondée": 1, "ministres": 2, "réunis": 1, "Prague": 1, "afﬁrmé": 1, "volonté": 2, "rendre": 1, "attractif": 1, "pourwcçux": 1, "reste": 1, "déclarations": 1, "haute": 1, "valeur": 1, "montrent": 1, "gouvernements": 1, "répondre": 1, "marché": 1, "recrutement": 1, "travailleurs": 1, "ﬂexibilité": 1, "capacité": 2, "réagir": 1, "déﬁnir": 1, "défendre": 1, "modèle": 1, "social": 1, "futurs": 1, "représentent": 1, "productivité": 1, "efﬁcace": 1, "stressant": 1, "EUROPEENNE": 1, "renforcer": 1, "insistant": 1, "cohésion": 1, "pédagogique": 1, "différentes": 1, "branches": 1, "selon": 1, "articulation": 1, "constater": 1, "toutes": 2, "déployé": 1, "nécessaires": 2, "mesures": 1, "obstacles": 1, "juridiques": 1, "administratifs": 1, "adopter": 1, "souples": 1, "traitement": 1, "situe": 1, "indispensable": 1, "intérêt": 1, "accru": 1, "civile": 1, "riche": 1, "échange": 1, "déﬁnition": 1, "commun": 1, "création": 2, "écoles": 2, "droit": 2, "fondation": 1, "Paris": 1, "dispute": 1, "ancienne": 1, "corporative": 1, "terme": 1, "corporation": 1, "empêché": 1, "imposées": 1, "ressource": 1, "philosophique": 1, "promouvant": 1, "expérimentales": 1, "moments": 1, "Voilà": 1, "bonne": 1, "raison": 1, "grands": 1, "débats": 1, "deviennent": 1, "Saluons": 1, "plusieurs": 1, "premiers": 2, "précédé": 1, "hautes": 1, "statut": 1, "tenant": 1, "dûment": 1, "acquise": 1, "reconnaissance": 1, "profession": 1, "chercheur": 1, "titre": 1, "celle": 1, "rigidité": 1, "faiblesse": 1, "omettre": 1, "citer": 2, "Mundus": 1, "mettre": 1, "évidence": 1, "fanatisme": 1, "Préambule": 1, "continent": 1, "porteur": 1, "civilisation": 1, "venus": 1, "vague": 1, "successives": 1, "depuis": 1, "valeurs": 1, "fondent": 1}}