{"id": "19_05_2001-Paris", "date": "19_05_2001", "year": "2001", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; texte d'intervention manuscrit et dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_224_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "Colloque l9 mai 2001 — Grands témoins — Michel Rocard l\n\nMichel ROCARD.— J’ai un problème, ce que j’avais prévu de raconter n’a\naucun rapport avec les problèmes dominants de la cristallisation de vos débats, il faut\ndonc que j’improvise. Deuxièmement, nous sommes, ici en France, paraît-il; en \" 7\npréparation d’une année électorale extrêmement intense et qui se joumamp. W\nMa situation électorale veut donc que je combatte Alain Lamassoure et que je déclare\nimmédiatement que nous sommes antagoniques et que ma vision est toute autre, or je\n\nsuis d’accord avec tout ce qu’il vient de dire. ,,.. p ,\n\n \n\nJe ne voudrais pas le compromettre à l’excès ! K\n. Li}\n\nIl y a plus grave, c’est que je suis d’accord avec tout cela au point de n’avoir pas grand\nchose à rajouter sur cette réﬂexion « pédagogico—constitutionnalo-politique >> à propos\nde l’Europe et ce que je sens le besoin de dire ici pourrait être mal compris.\n\nIl me faut trois ou quatre phrases de préalable ou de préambule. Je suis né en\n1930, je suis un enfant de la guerre, j’ai appris l’allemand comme langue obligatoire\nsous la puissance occupante. Naturellement, mon patriotisme de môme a voulu que je\nsabote tous les cours, donc je ne parle pas un mot d’allemand et je suis devenu\nanglophone. Et c’est quand j’ai compris, à l’âge où l’on découvre un peu la vie gaies\nnm,— qu’Hitler était un élu du suffrage universel, que j’ai fait ma conversion\neuropéenne et je n’en suis pas sorti.\n\nCela fait donc 54 ans que je suis militant européen. Cela continue, et ma\nconviction européenne, qui fut patiente et construite intellectuellement par l’étudiant,\nle fonctionnaire, s’accompagne l’âge aidant - j’ai fêté mes 70 ans cette année - d’un\nsentiment d’urgence. Je voudrais que cela soit ﬁni, on devient pressé !\n\nJe suis donc un fanatique de la construction européenne avec, probablement, de temps\nen temps, de manière intermittente, l’accord de mon propre Parti. Mais aujourd’hui j’ai\nle souci démocratique et pédagogique de vous faire passer à la douche froide et\nd’attirer votre attention sur le fait que notre consensus général sur tout cela est\ntragiquement franco-français, pas toujours exprimé dans un langage compatible avec\ndes éléments de compréhension minimaux, ni même exprimant des soucis qui soient\n\npartagés.\n\n \n\n  \n  \n\n_ @ ”ﬁnaunlinnavrM—‘ÏLÀAM W Wäig’iÿ'jelw\"? L“\nil” L3 î\" If,“ IFAWMQ.\nr4, “W, :4]? MW\n\nMAJb’äA—UJM. Axa-W,\n\n \n\n  \n \n\n  \n \n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 2\n\nJe n'ai qu’un quart d’heure... Si j'avais l heure 1/2 je pourrais nuancer mon\npropos et le procès-verbal ne permettrait pas que l'on me reproche de manquer à nos\nidéaux européens. Mais en 10 minutes — 1A d’heure il faut y aller fort et donc, je vais\nme permettre de caricaturer un peu.\n\nTout le monde a en tête que Nice est un échec. Moi-aussi, d’ailleurs, puisque je suis\nlamassourien, comme on vient de le voir ! Et si Nice au lieu d’être un échec était le\nsuccès de 11 ou 12 pays, sinon 13 contre 2, se soulageant d’une tutelle franco-\nallemande un peu lourde et oppressive, heureux de manifester que l’Europe c’est bien\nainsi et que cela marche. On a fait la paix entre nous, c’est garanti, on ne va pas\nréinventer une guerre entre la France et l’Allemagne, le Val d’Aoste n’est plus un\nenjeu sufﬁsant pour que l’Italie bouge... Et même 1a Belgique n’osera pas faire la\nguerre entre la Flandre et la Wallonie, même l’Irlande est en train de nous raconter que\nl’entrée dans l’Europe a aidé à ce que l’on se eause entre catholiques et protestants\nd’Irlande du nord. W\n\nr\nl\n\nD’autre part, c’est une zone de prospérité parce qu’il y a des outils ﬁscaux}\n\n \n\ndouaniers, enﬁn cela _r_r_1’arche bien. C’est bien comme cela, pourquoi se fatiguer plus ?\nCes français qui—crèvent d’avoir perdu leur empire colonial, de n’avoir plus leur\ndomination militaire sur toute l’Europe, d’avoir perdu à Waterloo - le moment où\ncommence le déclin de la langue française - d’avoir perdu aussi en juin 40, même si\n\npar une espèce de miracle ou de bluff, on a fait semblant d’être victorieux). .Llﬁ 1 A” J”)\nWànm 'W,WMMÂMM MM\n\n4l alu\" u‘ ‘W W W0— W14 Mm «,35... W z\n\n9 (ﬁn face A — cassette III). / W] Mi“\nj ,\n\nil n’y a pas plus accueillant et plus délicieux que les Danois. ’ l'\n\n   \n\nAlain LAMASSOURE.- Michel, vous me permettez de vous interrompre à ce\nstade, sur les Danois, vous n’étiez peut-être pas au Parlement Européen, lorsqu’en 95\n\nle Président Mitterrand a fait son dernier discours, devant le Parlement Européen\n\nMichel ROCARD.- Si, je venais d’être élu.\nn‘wwwmwamww 4......2... .\nWuwwùhww / \"'JMWM' Ira/«M &,4L*Qa.gm\nJAPWMJÀ» Mwâæa—llæmn MJ\n{Lu MW MLUM, M “‘ÂWŸ‘“ Aplqÿæranﬁ a\n'M, mpèmwmmmf “W, ' ÏÂMŒ»\nËWWMWWu—AMLwaægimp ,\n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 3\n\nAlain LAMASSOURE.— Vous veniez d’être élu, donc vous vous souvenez.\nLe Président Mitterrand a fait son dernier discours qui était son testament sur l’Europe,\n\nc’était assez émouvant.\nMichel ROCARD.- C’est vous qui le dites l\n\nAlain LAMASSOURE.— Je peux le dire plus facilement que vous l C’était\nassez émouvant et il dit : «L’Europe a permis de mettre ﬁn à 2 000 ans de guerre entre\nnos pays, avant de venir, dit-il, j’ai vériﬁé, mon pays la France a été historiquement en\nguerre avec tous vos pays, sauf un, le Danemark et il ajoute : je me demande bien\n\npourquoi l »\n\nMichel ROCARD.— Bravo Alain l Premièrement il a raison, deuxièmement\nj’étais là, troisièmement c’est vrai l Le Danemark manque à la permutation circulaire\n3m laquelle pratiquement tous les pays d’Europe ont fait la guerre à tous les autres.\nOn blague, mais d'autres régions du monde sont intéressées par ce qui a été fait en\nEurope. L’actuel gouvernement m’a fait Président de la section française du Comité\nEconomique Consultatif du Paciﬁque et ma mission à HongKong, en novembre\nprochain, va être de raconter à toute l’Asie ce qu'est l’Europe et de les convaincre de\njouer l’Euro en Asie. Ce ne sont pas des choses légères...\n\nCe qui se passe en Europe est absolument fabuleux et, en effet, cet art de faire\nla paix est quelque chose de gigantesque. Et c’est pour cela d’ailleurs, cher Pavel\nFischer, que tant de pays veulent rejoindre cette zone de pays qui se sont battus si\nsouvent. On a produit des guerres, mieux que les asiatiques et on est capable de faire\nla paix entre nous, et à l’occasion de cette paix de construire une zone de prospérité\ninterne. Les élargissement difﬁciles ont commencé avec la Grande Bretagne, et cela\ncontinue avec vous - bienvenue - et vous demandez à joindre ce «machin», sans très\nbien découvrir qu’il est en train d’atteindre la paralysie intégrale. Mais vous êtes\nespiègle et vous le savez, 1a découverte par le peuple tchèque de ce que cela ne marche\n\nplus va être difﬁcile, mais on gèrera cela ensemble dans l’amitié et la complicité.\n\n \n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 4\n\nMoi, ce que je voulais vous dire ici aujourd’hui, c’est qu’il est urgent de\ncomprendre deux ou trois choses. La première c’est que notre demande d’Europe, à\nnous français, déborde ce que au moins 10 ou ll, sinon 12 de nos membres actuels\nseraient prêts à accepter. Beaucoup des Etats membres de l’Union Européenne l’on\nrejointe avec l’espoir d’en faire une grande Suisse. Je vous concède que ce\n\nraisonnement est idiot. Si, dans votre vie privée, vous avez eu une vraie envie de n’être\n\n  \n\njamais, jamais cambriolé, vous avez trois solutions : il faut être petit, il faut être pauvre <“Mcmw\n\nou il faut être caché.\n\n1/40 \\\n414.5 s.\n\nTout petit pays, prenez le Luxembourg, la Belgique ou le Portugal, qui adhère\nà l’Europe n’a plus l’espoir d’être petit, ni pauvre, ni caché. Plate-forme aérienne,\nenjeu du monde, tous les terrorismes passent par là, toutes les drogues aussi et, bien\nsûr, toutes les pollutions. Ni petite, ni pauvre, ni cachée, l’Europe est massive et donc\nle pari de la grande Suisse est caduc, mais il est celui au nom duquel les opinions\npolitiques ont voté et adhéré.\n\nJ’ai envie de le dire d’une autre manière. Je fais partie des naïfs, on était\nbeaucoup, il y en a plein la salle, je reconnais mon copain Henri Nallet, mon copain\nFrédéric Pascal, je crois pouvoir engager Alain Lamassoure dans cet aveu, à W W\nQ’envie que l’Europe existe, y compris en politique étrangère et qu’elle accomplisse au\nfond son rôle, qui est en effet d’offrir un contrepoids à la vision du monde qu’ont les\n\namerlcams qu1,—-cette Amerlque\n\n’déŒJdratipe, n’en doutons jamais, même si\nBush a été élug-est quand même un peu partiale.\n\nOn s’est donc trouvé dans une situation où l’Europe a mis en commun des\nchoses sans toucher à la politique étrangère et en gardant là une distance et une\nobligation d’unanimité qui nous a, en fait, complètement paralysés.\n\nPar rapport à cet enjeu, maintenant, le fait est que notre envie de peser sur les\naffaires du monde n’est pas vraiment partagé par tous les autres et, par conséquent,\nj’en tire la conclusion que nous ne pourrons pas faire de la politique étrangère avant\nqu’elle soit culturellement acceptée. J 'ai longtemps partagéﬁ cette idée que pour faire\n\nefﬁcacement de la politique étrangère en Europe, il sufﬁsait qu’on décide qu’elle se\n\njoue à la majorité qualiﬁée du Conseil des Ministres.\n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 5\n\nJ’ai pensé cela pendant 15 ou 20 ans et je me suis battu pour des réformes de\nce genre et je ne le crois plus. Je constate que dans tous nos pays, la politique\nétrangère, la vraie, celle qui engage, ne peut se jouer qu’avec un consensus national,\nun large accord et qu‘il n’y a donc aucune probabilité que l’Europe puisse s’engager du\njour au lendemain dansdes politiques étrangères conﬂictuelles. ' X\n\nMais en revanche, nos intérêts stratégiques, économiques, culturels, de\ndiversité linguistique, de lutte contre une hégémonie, peuvent être largement communs\nmais pour les exprimer, ce n’est pas la majorité qu’il faudra, c’est le consensus aux\ndécideurs. Et par conséquent, je voulais vous léguer ce message qu’il n'y aura de\npolitique étrangère commune possible en Europe que quand 5 ou 6 conditions\nsuccessives auront été réunies.\n\nLa première c’est que nos 4 neutres, ils sont importants, ils ont tiré gloire et\npaix de leur neutralité sur une longue période - la Suède, l’Autriche, la Finlande et\nl’h‘lande, 4 neutralitéshistoriquement complètement différentes - quand nos 4 neutres\nauront compris que devant les pollutions, le terrorisme, les migrations non souhaitées,\nla neutralité n’a plus de sens aujourd’hui. Mais il faudra du temps.\n\nLa deuxième condition c’est que les non neutres mais petits, qui ont adhéré à\nl’Europe pour en faire une grande Suisse, comprennent qu’en adhérant à l’Europe, ils\n\nont adhéré à un bloc énorme, le plus grand du monde et qu’il faut qu’ils se conduisent\n\n \n \n\ncomme s’ils étaient gros, habitués à traiter les affaires du monde. \\\nLa troisième condition, c’est que l’Allemagne cesse d’avoir le moindrié’ﬂALES\ncomplexe psychologique, interne, d’opinion et même constitutionnel, à l’idée\nd’exporter au nom de la paix des missions de paix de l’ONU/ÿ des soldats en armes.\nL’Allemagne en a fait voir au reste du monde, on comprend qu’elle ait des problèmes,\nmais elle fait maintenant partie du lot. C\"“L’\nLa quatrième condition, c’est que les anglais, - et je vous rappelleñnls le cas\noù l’On espère une procédure constitutionnelle européenne, on éjecte ceux qui ne sont\npas d’accord, mais si on éjecte ceux qui ne sont pas d’accord, il n’y a plus d’Europe de\nla défense- bref, que les anglais - qui en matière de politique étrangère sont les clés -\n\ncomprennent que ﬁnalement, ce qu'ils ne savent pas encore, le Channel est quand\n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 6\n\nmême beaucoup plus étroit que l’Atlantique. Mais cette découverte géographique est\nlente à mûrir...\n\nDeux pays enﬁn, l’Espagne et l’Italie, me paraissent à peu près les seuls à\navoir la proportion, l’équilibre entre le souci de la paix tranquille et le partage des\nresponsabilités du monde, un peu d’expérience historique post—coloniale et des grandes\nnégociations mondiales et un appareil militaire pas dangereux mais t0u_t_ de même pas\nnégligeable/qu1 KM Mur À’MÔM 9M A». Mut. Mu‘m ﬁ\n\nLa plus difﬁcile de ces conditions étant la dernière, que la France, les français\n\nw.\net tous ceux qui la représentent, se convainquent Ms les seuls à avoir\n., . . . 'dm'mn ._ . t\nquelques 1dees sur la dlplomatle mondlale, äe—l—en—n—a pas une historre qu1 nous\n\npermette de donner des leçons au reste du monde et qu’il vaudrait mieux que-F011 qu'il/a\ncesse d’être arrogant, et de crorre qre-l-ïen—est seulja av01r des 1dees mondlales.\n\nJ'ai maintenant 6 ans de Parlement Européen, derrière moi, quelques phrases\ndans la mémoire, dont une d’un copain néerlandais : «Michel, il faut que tu\ncomprennes, cette histoire d’Europe puissance, c’est une histoire de français, ce n’est\n\npas notre problème l... >> et nous ne rêvons que de faire passer tout cela chez les\n\n  \n   \n\nautres l V4”\nC’est une première série de remarques que je souhaitais faire, parce que je n’ai UNES\nrien à dire sur le fond puisque nous sommes tous d’accord. Il y a Pavel Fischer qui me\nregarde d’un air inquiet. Il y a une question implicite là. Est-ce que vous venez pour\nfaire la grande Suisse, pour assurer une certiﬁcation démocratique et une appartenance\nà une zone tranquille qui ne s’occupe pas trop des affaires du monde ? Ou bien est-ce\nque vous adhérez à la grande puissance qui pourrait potentiellement faire le\ncontrepoids à un hégémonisme américain que nous respectons, mais qu’il nous anive\nde discuter ? Cela ce sera un débat interne tchèque.\nEt si je m’adresse à Pavel Fischer avec une attention particulière, c’est parce\nque sur nos l3 candidats, je dis l3 parce que je comprends la Turquie - la Turquie est\ncandidate - les deux premiers capables de se poser en grande puissance et de traiter ce\ndébat, à mon avis, pour des raisons historiques, culturelles et de proximité, sont la\n, Pologne et la République Tchèque. Et comme le message du Président Havel est un\n\nmessage de forte culture, tout cela est essentiel.\n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 7\n\nJe voudrais ensuite en venir à deux autres points.\n\nConstitution : je suis pour naturellement. Je me demande tout de même, et je ne veux\npas passer l’occasion de vous embarrasser de cette question, si c’est un choix tellement\nintelligent d’avoir demandé ou exigé une constitution plutôt qu’un traité bien écrit et\nconstituant. On est embarrassé parce que les trois derniers traités, Maastricht,\nAmsterdam et Nice sont écrits de manière totalement illisible. La Commission savait\nécrire des traités, mais quand le Conseil des Ministres a pris les affaires en main, c'est\ndevenu incompréhensible. Même moi, je n’ai pas lu le traité de Maastricht, c’est hors\nde mes capacités, ne rigolez pas, vous êtes tous pareils. Tout cela est infernal et déjà\nun traité qui mettrait de l’ordre grammatical et conceptuel là-dedans serait une bonne\nchose.\n\nMais pourquoi une constitution? La Grande Bretagne est un pays dont nous\navons besoin et qui fait lentement sa maturation européenne. Depuis l’élection du\ngouvernement de Tony Blair, nous avons de multiples raisons de vilipender, regretter\ndes retards, des hésitations, mais il n’y a pas de mouvement de régression, il n’y a eu\nque des pas en avant positifs. Et en plus, quand on sait que la Confédération of British\nIndustries plus le Trade Union Congress souhaitent l’entrée dans l’Euro, on comprend\n\nM que la rémanence est celle d’une opinion publique traitée par les magnats de la presse\net de 1a presse de caniveau, dont vous savez que les deux patrons sont l’un canadien et\nl’autre australien, c’est à dire deux non-britanniques, qui n’ont pas d’intérêts\nterritoriaux compatibles avec ceux des citoyens de base de la Grande Bretagne, mais\nqui ont un intérêt linguistique à ce que la Grande Bretagne ne se mélange pas avec le\n\nreste. Et c’est cela qui fait l’opinion au quotidien de'la Grande Bretagne. Donc, il faut\n\nÀR‘Ï'” Le\nne\nt\n\nOn a du temps devant nous, on y est depuis 50 ans. Attention, vos sourires\n\ncomprendre, il faut aider, il faut partager, il ne faut surtout pas rejeter trop vite.\n\nm’impatientent! Quand des bergers suisses ont passé un pacte pour organiser le\npa‘cage des moutons, ce pacte ne s'est transformé en Confédération Helvétique qu'en\n400 ans ! C’est difﬁcile de faire la paix et de mettre sur pied une nouvelle organisation\n\nsociale entre les hommes sans la force...\n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 8\n\nQuand l3 colonies britanniques installées sur le continent d’Amérique du\nNord décident d’engager la bataille pour leur indépendance parce que la métropole les\nmaltraite ﬁscalement et gagnent leur indépendance, combien de temps vont-elles x\nmettre à créer leur banque centrale pour gérer en commun leur monnaie ? 120 ans.\n\nEcoutez ces chiffres. L’édiﬁcation européenne a été à vitesse historiquement\nfoudroyante. Nous sommes pressés d’un peu plus de politique étrangère, je supplie que\nl’on ne réﬂéchisse pas en se mettant dans la tête des exigences de délai qui nous\nferaient prendre des raccourcis ratés. Aucun marin, à la voile, ne navigue vent debout,\non fait des biais, on Lie La; M -\n\nSur le problème de la constitution, qu’est-ce que je constate? La Grande\nBretagne, pays dont nous avons besoin, dont il faut respecter le droit de sortir s’il le\nveut, mais dont on a grand besoin qu’il ne sorte pas, se gloriﬁe de n’avoir pas de\nconstitution pour des raisons pratiques de vie courante dont elle a d'ailleurs plutôt\nraison de se féliciter... Sept autres nations membres parmi les Quinze sont des\nroyautés. La continuité du sentiment de vie commune, des symboles communs ne tient\npas à un texte, mais à une personne royale. La constitution est une commodité de la vie\ncommune. Pourquoi pas ?\n\nQuelques pays, l'Allemagne, l’Espagne en partie, bien qu’elle ait un roi,\naccordent de l’importance à la constitution, mais c’est nous, français, qui voulons\nvendre cette idée. Réﬂéchissons, on aime tellement cela que l’on en a fait 13 en 200\nans, ce qui casse un peu la respectabilité de la chose et nous amène à oublier que, dans\nla plupart de nos pays voisins, le fait de refaire une constitution ne peut correspondre\nqu’à l’enregistrement d’un désastre national. C’est par exemple dans la culture/1%\n\n. A . . /\ndanorse, ou meme la culture 1talienne. \\\n\n  \n \n\n‘n .rv\nSlow A Les\n\nJe suis pour une clariﬁcation des traités, une réécriture plus logique, je suis\nmême pour une constitution si vous arrivez à la vendre, mais je ne me battrai jamais\npour substituer par principe et par violation politique en imposant à d’autres le mot de\nconstitution à l’idée d’un traité qui ferait le même travail. J’espère que je me suis fait\ncomprendre. Je voudrais que le Mouvement Européen français ne résonne plus en\n\nfranco-français, c'est à dire qu'il fasse l'effort d'intégrer totalement toutes les\n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 9\n\npréoccupations, toutes les inquiétudes de tous les autres. Et c’est au fond mon seul\nmessage aujourd’hui.\n\nIl faut que je m’arrête. Mon dernier message sera pour vous dire la chose\nsuivante : si l’Europe politique s‘était faite dans les années 60, nous aurions pesé dans\nla guerre froide et sur les affaires du monde, et l’Europe serait aujourd'hui un des\nagents de la gouvernance mondiale.\n\nCe n’est pas le cas. On a raté le coche. Aujourd’hui, si l'on met 10 ans de trop\nà faire l’harmonisation ﬁscale, personne n’en mourra, mais l’absence de l’Europe au\nMoyen—Orient, dans les Balkans ou en Asie peut avoir des conséquences graves.\n\nBref, aujourd’hui, il n’y a pas d’autre problème plus urgent que la\ngouvernance mondiale. Et en terme de gouvernance mondiale, il y a un leadership\ninstallé, il est américain. En termes culturels, il n’y a que trois candidatures au\nleadership mondial : l’une est occidentale, avec prédominance américaine, une autre\n\nest chinoise - ils sont déjà 1 milliards 200 millions, ils seront 2 milliards d'ici 30 ans -\n\nl n ’ \\ A 5\net la troisième est islamique. nm WwÂ’M À‘ W escalader, mina/la 4*?“—\nW -\nIl faut éviter de tomber dans un anti-américanisme à priori et de principe, qui\n\nest imbécile et nous fait du mal. Cependant, le problème du leadership américain est\nqu‘il est celui d’un pays tout jeune dont les 2/3 des parlementaires n’ont pas de\npasseport, qui se sufﬁt à lui-même, qui ignore un peu trop le reste du monde et dont la\ndiplomatie un peu musclée fait des quantités de dégâts - très visibles en Afrique, mais\npersonne ne regarde - un peu moins nets au Proche Orient, mais réels malgré tout. Ce\n\nleadership américain aurait un urgent besoin d’un contrepoids, surtout avec\n\nﬁs\n,z/Àq'Ir‘ .\n/Ç\n\nl'administration actuelle. w _ l 3\n\nC’est cela le basket de l’Europe. C’est pour cela que je suis un enragé de 1a‘i’zæee,\"\nconstruction européenne. Mais c’est cela dont les 12 ou l3 nations non nucléaires ne\nveulent pas parce qu’elles ont de mauvais souvenirs de la guerre froide où les français,\n\ntout seuls, en agaçant les américains de leur côté, n’ont pas été capables de faire\n\n   \n \n\ncomprendre aux autres pourquoi, en matière nucléaire, ils avaient raison. Nous avons ’L‘M’ l\n\n \n\n \n\nméprisé les autres pays d’Europe, négligé ﬂeurs impératifs de sécurité, refusé de\ncomprendre que leur conﬁance n’allait qu’aux américains et été incapables de leur\n\nfaire- comprendre que même les américains comprenaient que la force de frappe\n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard lO\n\n \n  \n    \n\nfrançaise était un élément essentiel du dispositif de dissuasion. Nous n’en avons parlé\nqu’avec eux l\n\nDeux piqûres de rappel idiotes: l’offre du Président de la République de\nfournir au reste de l’Europe la garantie nucléaire de la France. C'était un geste\nd’arrogance incompréhensible, non pertinent et même dommageable. Tout comme\nd'ailleurs la prétention à revendiquer, pour le compte d’une Europe qui ne l’avait pas\ndemandé, sans en discuter avec elle, le commandement sud dans le dispositif de\nl’OTAN alors que l’amiral américain qui commande le dispositif sud de l’OTAN, c’est\nà dire l’amiral qui commande la 6ème ﬂotte, est en fait dans la chaîne nucléaire du\ncommandement américain. C’est à dire que l’on pouvait régler de toutes les façons\nqu’on voulait le problème du commandement de l’OTAN dans la zone\nméditerranéenne, sauf à interférer avec la chaîne nucléaire du commandement\naméricain. Tout le monde a rigolé, on a même mouillé l’Italie là—dedans qui, le jour où\nelle a lu que la France la compromettait, n’a eu qu’une envie : se tirer de tout cela.\n\nC’est, sur 40ans, le discours de la France à nos partenaires européens sur leur\nsécurité. Il faut vivre avec ce passé, il faut faire comprendre à nos amis européens que\nnous avons cessé d’être arrogants, que nous nous mettons à les écouter, que l’Europe a\nun avenir stratégique à la condition que l'on délibère en commun. Toute proposition\n\nstratégique de la France n’a aujourd'hui de sens que si elle est portée par l’Union\n\n  \n\nEuropéenne. (\"X\nJe suggère donc que plus jamais nous ne nous permettions des raisonnements eii’c\\w_/\nfranco-français sans vériﬁer que les points de vue, non seulement de nos 15 membres\nactuels, mais de tous les candidats qui nous arrivent, vont dans le même sens.\n\nMon mot de conclusion, c’est que le besoin d’Europe n’est pas tant interne que\nfonction des contraintes et déﬁs extérieurs. L'insufﬁsance d’Europe sur le plan interne\nn’est pas tragique, elle n'entraîne pas mort d’hommes... Le besoin d’Europe vraiment\nsérieux, il nous vient du reste du monde. C’est pour cela que la République Tchèque\ndemande à adhérer, elle qui connaît le tragique de l’histoire.\n\nMerci.\n\n \n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard ll\n\nQUESTIONS (synthèse)\n\nDes questions concernant le débat sur l’avenir de l’Europe :\nComment ce débat peut—il assurer une prise en compte sufﬁsante des personnes âgées\n\nqui sont de plus en plus nombreuses en Europe et qui ont beaucoup de choses à dire ?\n\nComment faire en sorte que les médias parlent plus de l’Europe et surtout défendent\n\nplus l’idée d’Europe Fédérale ?\n\nComment suggérez—vous que les citoyens européens s’expriment si la parole ne leur\n\nest pas assez donnée ?\n\nTrois questions sur l’architecture politique et institutionnelle de l’Europe : est-\nce qu’il ne serait pas prudent de construire un confédération avant de penser à une\nfédération ?\n\nLa création de partis politiques transnationaux n’est—elle pas la meilleure voie vers\n\nl’Europe fédérale ? W,\nComment peut-on faire pour limiter le recours au vote à l’unanimité ? Q\n“/(wrlaô\n\nMichel ROCARD.— Très vite, d’abord je veux saluer la pertinence, la\nprudence, l’intelligence, mêlées à un caractère un peu visionnaire, des propos de\nMonsieur Fischer.\n\nSur la question à propos des personnes âgées, je suis surpris qu’elle soit posée. Les\ndifﬁcultés de l’Europe tiennent beaucoup à ce que l’organe de décision majeur en\nEurope, qui n’est pas la Commission, qui n’est pas le Parlement, qui gest E le\nConseil des Ministres, a toujours tenu à maintenir dans le cadre national un certain\nnombre d’attributions majeures. Tout ce qui concerne les pensions, les retraites, le\nstatut des personnes âgées, etc., est du ressort de la législation nationale.\n\nL’Europe aujourd’hui n’a reçu du Conseil de Lisbonne qu’une compétence vague pour\ndiscuter entre soi la manière de moderniser - on n’a même pas osé le mot d'harmoniser\n- la protection sociale en Europe. Ce qui va nous amener à toute une politique de\n\nconfrontation de données, d’analyse comparée des dangers de déﬁcit et surtout de\n\n \n\n \n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 12\n\ncomparaison de bonnes pratiques. Car il est vrai que sur les politiques de réinsertion,\nd’incitation aux personnes de plus de 60 ans ä rester sur le marché du travail, nous )«\nsommes très inégaux - en inventivité notamment - et il y a des choses à faire.\nMais, globalement, les problèmes de pensions et de retraites se traitent encore\nnationalement.\nComment amener les médias à parler davantage de l’Europe ? Aucune espèce\nd’espoir dans ce sens, sauf à ce que l’Europe devienne importante. Il faut que l’Europe\nfasse l’actualité, même dans le drame. Et le problème de 1a conscience des médias sur\nla construction européenne passe par la capacité de l’Europe à gérer correctement ses\nrelations avec les Etats-Unis. Et là, je n’ai pas osé le dire tout à l’heure, parce que\nc’était la partie solennelle, le premier exposé : le Président BUSH va être visiblement\nun puissant allié de la conscience européenne. Il en accumule assez pour nous obliger\nà une espèce de constat de solidarité dans le refus, même entre les néerlandais et les\nfrançais qui sont aux deux extrêmes du rapport aux Etats-Unis dans l’Union \\\\\neuropéenne. “4., )\nN'oublionspas toutefois pas que 47 ou 48 % de la population américaine sont ‘J\nexplicitement contre la politique désastreuse de Bush, et que les dirigeants démocrates\nqui combattent ces décisions prennent la parole de manière publique pour les contester\nde manière infiniment plus véhémente que ce que l’on avait vu avant.\nAutrement dit, pas d’anti-américanisme « bêbête » et de principe, mais un vrai\ncombat, et une vraie conscience que l’Europe, au fond, arrive en retard pour la\ngouvernance mondiale. Nous n’avons pas d’autres combats que des combats pour des\ndécisions d’organisation du monde. Criminalité, drogue, terrorisme, accueil de la\ncommunauté islamique, lutte contre les paradis ﬁscaux, pollution, Kyoto, l’air, tout est\nmondialisé. Notre combat européen est un combat pour construire l’outil et on ne le\nfait pas contre les Etats-Unis, on le fait contre une certaine direction momentanée des\nEtats-Unis qui est élue à 50 et quelque chose %, dans une escroquerie électorale.\nSi l’Europe utilise la phase d’incertitude dans la gouvernance mondiale créée\npar la nouvelle administration américaine pour exister, qu’il s’agisse de la pollution de\nl’air, qu’il s’agisse de la stratégie mondiale des missiles, de la Chine ou du Moyen\n\nOrient, les médias comprendront enﬁn que l’Europe existe.\n\n \n\nColloque l9 mai 2001 — Grands témoins — Michel Rocard 13\n\nCe qui échappe à nos médias c’est que 70 % de nos législations nationales sont\ndésormais d’origine européennes alors qu’on ne peut pas dire que 70 % de la surface\nrédigée des journaux soit européenne. Il y a un décalage lié au fait que les campagnes\nélectorales, même pour le Parlement Européen, demeurent nationales, cela c’est une\nfaute à laquelle il faudra remédier.\n\nUne autre question était: ne vaudrait-il pas mieux faire une confédération\navant une fédération ?\n\nJe voulais vous supplier, mes amis français, de renoncer à nos tares nationales.\nNous sommes un peuple de paysans, de juristes, de rationalistes et pas de\ncommerçants, nous sommes nonrinalistes. Confédération plutôt que fédération, il n’y a\npas un seul autre des 14 pays d’Europe, en dehors de nous, qui s’intéresse à une\npareille controverse. Et en plus, il n’existe pas aujourd'hui de confédération. La seule\nqui en porte le nom qui est la Confédération helvétique est une très authentique\nfédération avec de très vigoureux pouvoirs au centre.\n\nLes tentatives historiques de confédérations se sont toutes effondrées : pas\nassez de pouvoir au centre. Ne vous encombrez pas du mot de confédération, il n’est\npas porteur de sens là-dedans ni de clarté. En revanche, il y a un fédéralisme à la\nsuisse, il y a un fédéralisme à l’américaine, il y a un fédéralisme à l’allemande, je crois\n\nd’ailleurs que le moins mauvais pour nous serait celui qui est à l’allemande, mais du\n\n \n \n      \n     \n\ncoup on rentre dans le vocabulaire xénophobe ou germanophobe. -\\\n\n“\\\n«dm...\n\nLes partis politiques transnationaux, oui, cela émergera lentement. Alain, tu \\‘ “J\"\nvas nous raconter les statuts du PPE, le parti des socialistes européens est une\nconfédération de partis nationaux qui se sont intégrés au point de s’être donné le droit\nde prendre des résolutions qui s’imposent aux partis nationaux, c’est la différence avec\nl’International Socialiste, notre club, et dont l’application se fait par la discipline de\nvotes vériﬁés, sous peine << d’engueulade ». Pas encore d’exclusion, mais cela viendra\nau Parlement Européen.\n\nQuant à limiter les votes à l’unanimité, Alain Lamassoure va se charger du\nsujet parce qu’il a beaucoup plus à dire. Je dirai seulement que pour le moment on est\n\ntenu par la nécessité d'un accord entre nos gouvernements pour s’auto-restreindre. Il\n\nn’y a pas d’autres solutions juridiques que l’accord de nos gouvernements pour auto-\n\n \n\nColloque 19 mai 2’001 — Grands témoins — Michel Rocard l4\n\nrestreindre leurs propres prérogatives. C’est pour cela qu’il vaudrait mieux changer de\n\nprocédure constitutionnelle en Europe.\n\n \n\n", "key_words": {"Colloque": 1, "Grands": 14, "témoins": 14, "Michel": 14, "Rocard": 14, "prévu": 1, "raconter": 4, "rapport": 3, "problèmes": 2, "dominants": 1, "cristallisation": 1, "année": 2, "électorale": 2, "extrêmement": 1, "intense": 1, "situation": 2, "combatte": 1, "Alain": 4, "Lamassoure": 3, "sommes": 5, "antagoniques": 1, "vision": 2, "toute": 4, "vient": 3, "voudrais": 4, "compromettre": 1, "point": 2, "rajouter": 1, "cette": 9, "réﬂexion": 1, "besoin": 6, "pourrait": 2, "trois": 5, "quatre": 1, "phrases": 1, "préalable": 1, "enfant": 1, "appris": 1, "comme": 4, "langue": 2, "puissance": 3, "patriotisme": 1, "voulu": 1, "parle": 1, "quand": 6, "découvre": 1, "était": 4, "suffrage": 1, "militant": 1, "patiente": 1, "construite": 1, "intellectuellement": 1, "aidant": 1, "devient": 1, "pressé": 1, "fanatique": 1, "construction": 2, "européenne": 3, "manière": 5, "propre": 1, "souci": 2, "démocratique": 2, "pédagogique": 1, "faire": 13, "passer": 3, "douche": 1, "froide": 3, "votre": 2, "attention": 2, "notre": 5, "consensus": 3, "général": 1, "toujours": 2, "exprimé": 1, "langage": 1, "compatible": 1, "éléments": 1, "compréhension": 1, "exprimant": 1, "soucis": 1, "quart": 1, "heure": 1, "pourrais": 1, "nuancer": 1, "permettrait": 1, "reproche": 1, "manquer": 1, "minutes": 1, "aller": 1, "permettre": 1, "caricaturer": 1, "monde": 9, "puisque": 2, "échec": 1, "sinon": 2, "contre": 6, "soulageant": 1, "tutelle": 1, "lourde": 1, "heureux": 1, "manifester": 1, "entre": 10, "guerre": 5, "France": 5, "sufﬁsant": 1, "Belgique": 2, "Flandre": 1, "train": 2, "eause": 1, "catholiques": 1, "prospérité": 1, "parce": 8, "outils": 1, "pourquoi": 2, "fatiguer": 1, "français": 2, "perdu": 3, "empire": 1, "militaire": 2, "Waterloo": 1, "moment": 2, "déclin": 1, "française": 2, "aussi": 2, "espèce": 2, "miracle": 1, "semblant": 1, "cassette": 1, "accueillant": 1, "délicieux": 1, "permettez": 1, "interrompre": 1, "Parlement": 5, "Président": 6, "Mitterrand": 2, "dernier": 3, "devant": 3, "venais": 1, "Aplqÿæranﬁ": 1, "mpèmwmmmf": 1, "veniez": 1, "discours": 2, "testament": 1, "assez": 3, "dites": 1, "facilement": 1, "émouvant": 1, "permis": 1, "mettre": 2, "avant": 3, "historiquement": 1, "Danemark": 2, "ajoute": 1, "demande": 3, "Bravo": 1, "Premièrement": 1, "troisièmement": 1, "manque": 1, "permutation": 1, "laquelle": 2, "pratiquement": 1, "régions": 1, "intéressées": 1, "gouvernement": 1, "section": 1, "Consultatif": 1, "Paciﬁque": 1, "mission": 1, "convaincre": 1, "choses": 3, "passe": 2, "Europe": 4, "absolument": 1, "fabuleux": 1, "quelque": 2, "chose": 3, "veulent": 1, "rejoindre": 1, "battus": 1, "produit": 1, "mieux": 4, "asiatiques": 1, "capable": 1, "construire": 3, "élargissement": 1, "difﬁciles": 1, "commencé": 1, "Grande": 5, "bienvenue": 1, "demandez": 1, "joindre": 1, "découvrir": 1, "paralysie": 1, "découverte": 2, "peuple": 2, "tchèque": 1, "gèrera": 1, "ensemble": 1, "voulais": 3, "urgent": 3, "première": 3, "déborde": 1, "moins": 3, "membres": 3, "prêts": 1, "Beaucoup": 1, "Etats": 1, "Européenne": 1, "grande": 6, "concède": 1, "vraie": 2, "envie": 4, "jamais": 2, "solutions": 2, "pauvre": 1, "petit": 1, "prenez": 1, "terrorismes": 1, "passent": 1, "toutes": 6, "drogues": 1, "massive": 1, "Suisse": 1, "celui": 3, "duquel": 1, "autre": 3, "partie": 3, "plein": 1, "reconnais": 1, "copain": 2, "Henri": 1, "crois": 2, "pouvoir": 2, "engager": 1, "compris": 2, "politique": 11, "étrangère": 6, "accomplisse": 1, "effet": 1, "contrepoids": 1, "doutons": 1, "trouvé": 1, "commun": 2, "toucher": 1, "gardant": 1, "distance": 1, "complètement": 2, "peser": 1, "vraiment": 1, "partagé": 1, "autres": 5, "conclusion": 1, "pourrons": 1, "culturellement": 1, "longtemps": 1, "partagéﬁ": 1, "sufﬁsait": 1, "décide": 1, "majorité": 2, "qualiﬁée": 1, "Conseil": 3, "pensé": 1, "pendant": 1, "battu": 1, "réformes": 1, "genre": 1, "constate": 1, "celle": 2, "jouer": 1, "large": 1, "accord": 2, "aucune": 1, "probabilité": 1, "puisse": 1, "lendemain": 1, "dansdes": 1, "politiques": 4, "étrangères": 1, "intérêts": 1, "lutte": 2, "peuvent": 1, "largement": 1, "léguer": 1, "message": 3, "commune": 1, "possible": 1, "auront": 1, "gloire": 1, "neutralité": 2, "longue": 1, "période": 1, "Finlande": 1, "neutralitéshistoriquement": 1, "différentes": 1, "migrations": 1, "faudra": 2, "deuxième": 1, "condition": 2, "neutres": 1, "adhéré": 2, "comprennent": 1, "adhérant": 1, "grand": 2, "étaient": 1, "habitués": 1, "traiter": 2, "affaires": 4, "troisième": 2, "cesse": 1, "missions": 1, "soldats": 1, "reste": 5, "comprend": 1, "maintenant": 2, "quatrième": 1, "rappelleñnls": 1, "espère": 1, "procédure": 1, "constitutionnelle": 2, "éjecte": 2, "anglais": 1, "matière": 2, "savent": 1, "Channel": 1, "beaucoup": 4, "étroit": 1, "géographique": 1, "paraissent": 1, "seuls": 2, "tranquille": 2, "partage": 1, "historique": 1, "mondiales": 1, "appareil": 1, "dangereux": 1, "difﬁcile": 2, "conditions": 1, "étant": 1, "convainquent": 1, "dlplomatle": 1, "historre": 1, "donner": 1, "leçons": 1, "vaudrait": 2, "crorre": 1, "seulja": 1, "derrière": 1, "quelques": 1, "néerlandais": 2, "histoire": 2, "problème": 6, "rêvons": 1, "série": 1, "remarques": 1, "souhaitais": 1, "Pavel": 2, "Fischer": 2, "question": 3, "implicite": 1, "venez": 1, "assurer": 2, "certiﬁcation": 1, "adhérez": 1, "potentiellement": 1, "hégémonisme": 1, "américain": 4, "discuter": 2, "débat": 3, "interne": 2, "comprends": 1, "Turquie": 2, "premiers": 1, "capables": 2, "poser": 1, "raisons": 3, "culturelles": 1, "Pologne": 1, "République": 3, "Havel": 1, "forte": 1, "ensuite": 1, "venir": 1, "embarrasser": 1, "choix": 1, "demandé": 1, "exigé": 1, "constitution": 4, "plutôt": 2, "traité": 4, "écrit": 1, "embarrassé": 1, "derniers": 1, "écrits": 1, "totalement": 2, "Commission": 1, "Ministres": 1, "rigolez": 1, "infernal": 1, "mettrait": 1, "grammatical": 1, "conceptuel": 1, "serait": 4, "Bretagne": 2, "lentement": 1, "maturation": 1, "Depuis": 1, "avons": 5, "multiples": 1, "mouvement": 1, "Confédération": 4, "Trade": 1, "Union": 1, "Congress": 1, "souhaitent": 1, "rémanence": 1, "opinion": 1, "publique": 2, "traitée": 1, "magnats": 1, "presse": 1, "savez": 1, "patrons": 1, "canadien": 1, "compatibles": 1, "citoyens": 2, "intérêt": 1, "linguistique": 1, "mélange": 1, "quotidien": 1, "temps": 2, "depuis": 1, "surtout": 4, "rejeter": 1, "Quand": 1, "bergers": 1, "suisses": 1, "passé": 1, "pacte": 2, "organiser": 1, "transformé": 1, "Helvétique": 1, "nouvelle": 2, "hommes": 1, "colonies": 1, "britanniques": 1, "installées": 1, "continent": 1, "décident": 1, "bataille": 1, "indépendance": 1, "métropole": 1, "ﬁscalement": 1, "gagnent": 1, "combien": 1, "créer": 1, "banque": 1, "centrale": 1, "gérer": 2, "monnaie": 1, "vitesse": 1, "pressés": 1, "supplie": 1, "réﬂéchisse": 1, "mettant": 1, "exigences": 1, "délai": 1, "prendre": 2, "raccourcis": 1, "Aucun": 1, "navigue": 1, "respecter": 1, "droit": 1, "sortir": 1, "sorte": 2, "gloriﬁe": 1, "pratiques": 1, "courante": 1, "nations": 2, "parmi": 1, "Quinze": 1, "continuité": 1, "sentiment": 1, "symboles": 1, "communs": 1, "personne": 2, "commodité": 1, "Pourquoi": 1, "tellement": 1, "casse": 1, "respectabilité": 1, "amène": 1, "oublier": 1, "plupart": 1, "refaire": 1, "désastre": 1, "exemple": 1, "culture": 1, "clariﬁcation": 1, "réécriture": 1, "arrivez": 1, "battrai": 1, "substituer": 1, "principe": 1, "violation": 1, "imposant": 1, "ferait": 1, "Mouvement": 1, "Européen": 1, "résonne": 1, "fasse": 1, "inquiétudes": 1, "faite": 1, "années": 1, "aurions": 1, "gouvernance": 3, "Balkans": 1, "avoir": 1, "conséquences": 1, "terme": 1, "termes": 1, "candidatures": 1, "mondial": 1, "prédominance": 1, "chinoise": 1, "milliards": 2, "seront": 1, "éviter": 1, "tomber": 1, "priori": 1, "imbécile": 1, "leadership": 1, "jeune": 1, "parlementaires": 1, "sufﬁt": 1, "ignore": 1, "musclée": 1, "quantités": 1, "dégâts": 1, "visibles": 1, "regarde": 1, "Proche": 1, "réels": 1, "malgré": 1, "aurait": 1, "basket": 1, "enragé": 1, "nucléaires": 1, "mauvais": 2, "souvenirs": 1, "agaçant": 1, "américains": 3, "avaient": 1, "négligé": 1, "ﬂeurs": 1, "impératifs": 1, "refusé": 1, "conﬁance": 1, "incapables": 1, "comprendre": 2, "comprenaient": 1, "force": 1, "élément": 1, "essentiel": 1, "dispositif": 3, "piqûres": 1, "rappel": 1, "garantie": 1, "nucléaire": 3, "pertinent": 1, "prétention": 1, "compte": 2, "commandement": 2, "alors": 2, "commande": 2, "chaîne": 2, "pouvait": 1, "régler": 1, "voulait": 1, "interférer": 1, "mouillé": 1, "tirer": 1, "partenaires": 1, "européens": 4, "vivre": 1, "cessé": 1, "mettons": 1, "avenir": 1, "stratégique": 1, "délibère": 1, "Toute": 1, "portée": 1, "suggère": 1, "permettions": 1, "raisonnements": 1, "vériﬁer": 1, "points": 1, "seulement": 2, "candidats": 1, "contraintes": 1, "connaît": 1, "tragique": 1, "questions": 2, "concernant": 1, "prise": 1, "sufﬁsante": 1, "personnes": 4, "nombreuses": 1, "médias": 5, "parlent": 1, "Fédérale": 1, "parole": 2, "donnée": 1, "institutionnelle": 1, "prudent": 1, "confédération": 1, "penser": 1, "création": 1, "partis": 4, "transnationaux": 1, "meilleure": 1, "fédérale": 1, "limiter": 2, "recours": 1, "saluer": 1, "mêlées": 1, "caractère": 1, "propos": 2, "surpris": 1, "tiennent": 1, "décision": 1, "majeur": 1, "maintenir": 1, "cadre": 1, "national": 1, "concerne": 1, "ressort": 1, "législation": 1, "Lisbonne": 1, "compétence": 1, "vague": 1, "moderniser": 1, "protection": 1, "sociale": 1, "amener": 2, "comparée": 1, "dangers": 1, "déﬁcit": 1, "bonnes": 1, "rester": 1, "marché": 1, "inégaux": 1, "inventivité": 1, "notamment": 1, "pensions": 1, "retraites": 1, "traitent": 1, "parler": 1, "davantage": 1, "Aucune": 1, "devienne": 1, "conscience": 3, "capacité": 1, "correctement": 1, "premier": 1, "exposé": 1, "puissant": 1, "allié": 1, "accumule": 1, "constat": 1, "solidarité": 1, "extrêmes": 1, "toutefois": 1, "population": 1, "américaine": 2, "désastreuse": 1, "dirigeants": 1, "combattent": 1, "décisions": 1, "prennent": 1, "infiniment": 1, "véhémente": 1, "avait": 1, "bêbête": 1, "arrive": 1, "retard": 1, "combats": 2, "accueil": 1, "paradis": 1, "Notre": 1, "combat": 2, "européen": 1, "certaine": 1, "direction": 1, "momentanée": 1, "escroquerie": 1, "utilise": 1, "phase": 1, "mondiale": 2, "administration": 1, "pollution": 1, "stratégie": 1, "Chine": 1, "comprendront": 1, "échappe": 1, "législations": 1, "nationales": 1, "européennes": 1, "journaux": 1, "décalage": 1, "demeurent": 1, "fédération": 1, "renoncer": 1, "tares": 1, "rationalistes": 1, "dehors": 1, "porte": 1, "helvétique": 1, "vigoureux": 1, "pouvoirs": 1, "tentatives": 1, "historiques": 1, "confédérations": 1, "effondrées": 1, "encombrez": 1, "porteur": 1, "fédéralisme": 3, "rentre": 1, "vocabulaire": 1, "xénophobe": 1, "émergera": 1, "statuts": 1, "parti": 1, "socialistes": 1, "nationaux": 1, "intégrés": 1, "donné": 1, "résolutions": 1, "différence": 1, "discipline": 1, "peine": 1, "encore": 1, "votes": 1, "charger": 1, "dirai": 1, "nécessité": 1, "gouvernements": 2, "juridiques": 1, "leurs": 1, "propres": 1, "changer": 1}}