{"id": "04_04_2008-Paris", "date": "04_04_2008", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; discours manuscrit ; notes manuscrites ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_244_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "April 4th, 2008\nCONCLUSIONS OF THE SYMPOSIUM\n\n<< THE SUBPRIME CRISIS AND ITS INTERNATIONAL\nCONSEQUENCES >>\n\n \n\n(by Michel ROCARD)\n\nWhat is written on the programme is clear : I am. supposed to draw the conclusions of\nthis conference. This casting is in a way a trap. It spares all economists and experts the task of\nconcluding. . .. And it puts the charge on the weakest person in terms of knowledge. After all,\npoliticians are known, and criticised for their innumerable mistakes, but these mistakes rarely\naffect their careers, whereas an error in the mouth of an academic has a greater price in terms\nof indignity. ..\n\nIt is therefore with some irony that I accepted this responsibility, measuring perfectly\nthe importance of the honour made t0 me with this designation.\n\nOne problem appears, though, which you will discover : if my current English is\nsupposed to be sufﬁcient for me to be roughly understood, my acquaintance with business\nEnglish is poorer. .. I’ll do What I can.\n\nAs all of you discovered during this debate, the help we can receive from the\ncertainties of “economic science”, if ever such a thing exists, is weak. In fact I can only\npropose impressions, with the double risk of academic and political dispute. But it’s worth\nplaying the game.\n\nMy ﬁrst impression is that, concerning the analysis of the crisis itself, we are in a large\nuncertainty.\n\nFirst, measuring the risks is difﬁcult. The very nature of the subprime loans, the lack\nof transparency, the accumulated results of the long and Victorious battle conducted by\noperators against rules and means of control, all this makes it difﬁcult to evaluate the size of\nthe threat for the banking system. Evaluations vary from the simple to the quadruple in terms\nof tens of billions of dollars.\n\nUncertainty is much greater about the second step, the packages that threatened banks\nmade by mixing subprime 10ans with some more reliable ﬁnancial papers, but in unknown\nproportions, and which were sold throughout the world. At this level evaluations still vary\nfrom simple t0 quadruple but in hundreds of billions. The last German evaluation is 600\nbillions dollars. It is by far not the highest.\n\nSecondly, the passage between ﬁnancial analysis to macroeconomic analysis goes\nwrong, already for the diagnosis, and much worse for the prognosis. Economists are\nspecialised, and respectful of the limits of their own knowledge. Financial analysts rarely dare\nto extend their conclusions to the macroeconomic sphere, and reciprocally macroeconomists\nhesitate to combine their analysis with detailed datas coming from the ﬁnancial sphere. The\nresult of all this is that, if no one doubts that we are in a banking crisis turning to ﬁnancial ÿ\ncrisis, there is controversy on the potential consequences of this situation on real economy.\n\n \n\n \n\nApril 4th, 2008\nCONCLUSIONS OF THE SYMPOSIUM\n\n<< TI—IE SUBPRIME CRISIS AND ITS INTERNATIONAL\nCONSEQUENCES » (A\n\n\\ 4\n\\’“: .\n\n \n\n(by Michel ROCARD)\n\nWhat is written on the programme is clear : I am- supposed t0 draw the conclusions of\nthis conference. This casting is in a way a trap. It spares all economists and experts the task of\nconcluding. And it puts the charge on the weakest person in terms of knowledge. After all,\npoliticians are known, and criticised for their innumerable mistakes, but these mistakes rarely\naffect their careers, whereas an error in the mouth of an academic has a greater price in terms\nof indignity. . .\n\nIt is therefore with some irony that I accepted this responsibility, measuring perfectly\nthe importance of the honour made to me with this designation.\n\nOne problem appears, though, which you will discover : if my current English is\nsupposed to be sufﬁcient for me t0 be roughly understood, my acquaintance with business\nEnglish is poorer. .. I’ll do What I can.\n\n \n  \n \n \n\nAs all of ou discovered during this debate, the help we can receive from the\ncertainties of economi i, of ever such a thing exists, is weak. In fact I can only propose\nimpressions, with the doub‘lë risk of academic and political dispute. But it’s worth playing theW”\n\ngame. ,\nK\n\nMy ﬁrst impression is that, concerning the analysis of the crisis itself, we are in a largeML/l\nuncertainty.\n\n \n\nFirst, measuring the risks is difﬁcult. The very nature of the subprime 10ans, the lack\nof transparency, the accumulated results of the long and victorious battle conducted by\noperators against rules and means of control, all this makes it difﬁcult to evaluate the size of\nthe threat for the banking system. Evaluations vary from the simple to the quadruple in terms\nof tens of billions of dollars.\n\nUncertainty is much greater about the second step, the packages that threatened banks\nmade by mixing subprime 10ans with some more reliable ﬁnancial papers, but in unknown\nproportions, and which were sold throughout the world. At this level evaluations still vary\nfrom simple to quadruple but in hundreds of billions. The last German evaluation is 600\nbillions dollars. It is by far not the highest.\n\nSecondly, the passage between ﬁnancial analysis to macroeconomic analysis goes\nwrong, already for the diagnosis, and much worse for the prognosis. Economists are x\nspecialised, and respectful of the limits of their own knowledge. Financial analysts rarely dare\nto extend their conclusions to the macroeconomic sphere, and reciprocally macroeconomists\nhesitate to combine their analysis with detailed datas coming from the ﬁnancial sphere. The\nresult of all this is that, if no one doubts that we are in a banking crisis turning to ﬁnancial\ncrisis, there is controversy on the potential consequences of this situation on real economy.\n\n \n\n \n\nApril 4th, 2008\nCONCLUSIONS OF THE SYMPOSIUM\n\n« THE SUBPRIME CRISIS AND ITS INTERNATIONAL\nCONSEQUENCES »\n\n(by Michel ROCARD)\n\nWhat is written on the programme is clear : I am supposed to draw the conclusions of («en\nthis conference. This casting is in a way a trap.WÊ all economists and experts to—aveid— ËIJR\nâ concluding. . .. And it puts the charge on the weâesfîférson in terms of knowledge. After all,\npoliticians are known, and criticised for their innumerable mistakes, but these mistakes garely\naffect their careers, whereas an error in the mouth of an academic has a greater price in terms\n\nof indignity. ..\n\nIt is therefore with some irony that I accepted this responsibility, measuring perfectly\nthe importance of the honour made to me with this designation.\n\nOne problem appears, though, which you will discover : if my current English is\nsupposed to be sufﬁcient for me to be roughly understood, my acquaintance with business\nEnglish is poorer. .. I’ll do what I can.\n\n“199 As all of you discovered during this debate, _the help we can receive from the\n\neœ’g/certainties ofltîœ economic science—l of ever such a thing exists, is weak. In fact I can only\npropose impressions, with the double risk of academic and political dispute. But it’s W031}?rä\n\nplaying the game. (K L)\n4',’ I'MALE‘5 V\n\nMy ﬁrst impression is that, concerning the analysis of the crisis itself, we are in a large\nuncertainty.\n\nFirst, measuring the risks is difﬁcult. The very nature of the subprime 10ans, the lack\nof transparency, the accumulated results of the long and victorious battle conducted by\noperators against rules and means of control, all this makeëîdifﬁcult t0 evaluate the size of the\nthreat for the banking system. Evaluations vary from the simple to the quadruple in terms of\ntens of billions of dollars.\n\nUncertainty is much greater about the second step, the packages that threatened banks\nmade by mixing subprime 10ans with some more reliable ﬁnancial papers, but in unknown\nproportions, and which were soldÿkfthroughout the world. At this level evaluations still vary\nfrom simple to quadruple but in hundreds of billions. The last German evaluation is 600\nbillions dollars. It is by far not the highest.\n\nSecondly, the passage between ﬁnancial analysis to macroeconomic analysis goes\nwrong, already for the diagnosis and much worse for the prognosis. Economists are\nspecialised, and respectful of the limits of their own knowledge. Financial analysts rarely dare\nt0 extend their conclusions t0 the macroeconomic sphere, and reciprocally macroeconomists\nhesitate to combine their analysis with detailed datas coming from the ﬁnancial sphere. The\nresult of all this is that, if no one doubts that we are in a banking crisis turning to financial\ncrisis, there is controversy on the potential consequences of this situation on real economy.\n\n \n\nDo we expect a deep recession or not ? For some experts, solving the liquidity problem should\nbe sufﬁcient to put an end to the banking crisis and t0 avoid any contagion from this cash\nﬂow problem to the real economy. Other experts do believe that it is now impossible t0\nescape a signiﬁcant recession. I share this last group’s opinion. When banks stop lending to\none another, it is clear that a long time is needed before the situation becomes normal again.\nForecasters have already begun to reduce their growth estimates for 2008, and I don’t think it\nis ﬁnished.\n\nThirdly, there might be some questions about economic theory. It is clear that\nintellectual lessons of all these events should only be drawn after the end of the process and\ntime enough for consensual elaboration by the scientiﬁc economic community. Still, before\nconcluding ﬁrmly, one can admit that something went wrong somewhere. When the dominant\nparadigm is that market equilibriums are optimal, we can probably feel authorized t0 consider\nthat the degree of optimality which is presently obtained in the ﬁnancial markets is a very low\none and that there should probably be some good reasons to question the paradigm itself. Any\ntheory has for a main objective t0 be useful, and the bestways in which theories can be useful\nis t0 help anticipation and permit forecasts. The tool for that cannot be ideal objects, but\nexclusively real obj ects. The theory must therefore deal with real markets, as they are, and not\nwith markets supposed to be perfect. This may ﬁnally conduct to alter the conditions of the\ndemonstration. If a market equilibrium is optimal only under the condition that the market\nshould be perfect, the practical consequences that an operator can draw do change a lot...\n\n[‘Ÿ'Ï‘h x\n\n \n\nAfter uncertainty, my second impression deals with ethics. K ÿ I\nADIONÀLEEÇ\n\nLet us corne back to the beginning of these difﬁculties. The desire to possess one’s\nown house is as old as the world. In average a house costs ﬁve years of salary. Most people\nhave no possibility to gather such an amount of money. They have to borrow it. Mortgage\nloans are as old as is capitalism, they are useful and therefore respectable. An old practice\nconducted the banking companies to investigate on the repayment capacities of their\ncustomers, the implicit hypothesis being that their proﬁt is included in this repayment and\ntherefore depending on it. Some six or eight years ago a change in the way of thinking of\nthese companies, mostly Americans but not only, appeared : they discovcred that the real\nguarantee of their repayment, and then of their proﬁts, did not rely, ﬁnally on the repayment\ncapacities of their borrowers, but on the value of the houses themselves. The decisive\nproblem, then, was no more t0 be correctly repaid, but was much more to recover the property\nof the estate and to be capable t0 sell it again. In the real estate markets, the long term\ntendency is a slow rise, a bit faster than that of the gross domestic product, at least in non\ncrisis periods. It is then possible to multiply the number of loans.\n\nIn ﬁnancial terms it is true, and intelligent. It meant that banking companies practicing\nmortgage loans could avoid in the future t0 pay for all the service of investigating the\ncustomers incomes. Sufﬁcient is it to expropriate them. The problem is that this new ﬁnancial\nthinking, undoubtedly correct in ﬁnancial terms, completely forgets the fact that the objects of\nall these transactions, before being houses, are human beings, and that this new behaviour in\nmortgage loans mean a severe increase in human pain. The treasury crisis, however, does not\ncorne from this contempt of the clients, but of the fact that expulsions need judges and\npolicemen, and require some sort of social acceptance, and When they corne by millions,\njudges may hesitate, or be overcrowded, chief policemen may be reluctant, and social\nacceptance might be missing. The delays grow, and funds are lacking.\n\n \n\nDo we expect a deep recession or not ? For some experts, solving the liquidity problem should\nbe sufﬁcient to put an end to the banking crisis and to avoid any contagion from this cash\nﬂow problem to the real economy. Other experts do believe that it is now impossible to\nescape a significant recession. I share this last group’s opinion. When banks stop lending to\none another, it is clear that a long time is needed before the situation becomes normal again.\nForecasters have already begun to reduce their growth estimates for 2008, and I don’t think it\nis ﬁnished.\n\nThirdly, there might be some questions about economic theory. It is clear that\nintellectual lessons of all these events should only be drawn after the end of the process and\ntime enough for consensual elaboration by the scientiﬁc economic community. Still, before\nconcluding ﬁrmly, one can admit that something went wrong somewhere. When the dominant\nparadigm is that market equilibriums are optimal, we can probably feel authorized to consider\nthat the degree of optimality which is presently obtained in the ﬁnancial markets is a very low\none and that there should probably be some good reasons to question the paradigm itself. Any\ntheory has for a main objective to be useful, and the best ways in which theories can be useful\nis t0 help anticipation and permit forecasts. The tool for that cannot be ideal objects, but\nexclusively real obj ects. The theory must therefore deal with real markets, as they are, and not\nwith markets supposed to be perfect. This may ﬁnally conduct to alter the conditions of the\ndemonstration. If a market equilibrium is optimal only under the condition that the market\n\nshould be perfect, the practical consequences that an operator can draw do change a loty._,..,.u_z,‘\\\n\n.( N\n\nAfter uncertainty, my second impression deals with ethics. \\ 1/,\n%,L_,5//\nLet us corne back to the beginning of these difﬁculties. The desire to possess one’s\nown house is as old as the world. In average a house costs ﬁve years of salary. Most people\nhave no possibility to gather such an amount of money. They have t0 borrow it. Mortgage\nloans are as old as is capitalism, they are useful and therefore respectable. An old practice\nconducted the banking companies to investigate on the repayment capacities of their\ncustomers, the implicit hypothesis being that their profit is included in this repayment and\ntherefore depending on it. Some six or eight years ago a change in the way of thinking of\nthese companies, mostly Americans but not only, appeared : they discovered that the real\nguarantee of their repayment, and then of their proﬁts, did not rely, ﬁnally on the repayment\ncapacities of their borrowers, but on the value of the houses themselves. The decisive\nproblem, then, was no more to be correctly repaid, but was much more to recover the property\nof the estate and t0 be capable to sell it again. In the real estate markets, the long term\ntendency is a slow rise, a bit faster than that of the gross domestic product, at least in non\ncrisis periods. It is then possible t0 multiply the number of loans.\n\nIn ﬁnancial terms it is true, and intelligent. It meant that banking companies practicing\nmortgage loans could avoid in the future to pay for all the service of investigating the\ncustomers incomes. Sufficient is it t0 expropriate them. The problem is that this new ﬁnancial\nthinking, undoubtedly correct in ﬁnancial terms, completely forgets the fact that the objects of\nall these transactions, before being houses, are human beings, and that this new behaviour in\nmortgage loans mean a severe increase in human pain. The treasury crisis, however, does not\ncorne from this contempt of the clients, but of the fact that expulsions need judges and\npolicemen, and require some sort of social acceptance, and When they come by millions,\njudges may hesitate, or be overcrowded, chief policemen may be reluctant, and social\nacceptance might be missing. The delays grow, and funds are lacking.\n\n \n\n \n\nDo we expect a deep recession or not ? For some experts, solving the liquidity problem should\nbe sufﬁcient to put an end to the banking crisis and t0 avoid any contagion from this cash\nﬂow problem to the real economy. Other experts do believe that it is now impossible to\nescape a signiﬁcant recession. I share this last group’s opinion. When banks stop lending to\nW5 one another, it is clear that a long time is needed before the situation becomes normal again.\n(W Œorecast makerä have already begun t0 reduce their growth estimates for 2008, and I don’t\nthink it is ﬁnished.\nL‘M\n\nThirdly, there might be some questioning about economic theory. It is clear that\nM9 intellectual lessons of all these events should only beElrowneÆafter the end of the process and\n/ tim‘ËŸnough forXconsensual elaboration by the scientiﬁc economic community. Still, before\nconcluding ﬁrmly, one can admit that something went wrong somewhere. When the dominant\nparadigm is that market equilibriums are optimal, we can probably feel authorized to consider\nthat the degree of optimality which is presently obtained in the ﬁnancial markets is a very low\none and that there should probably be some good reasons to question the paradigm itself. Any\ntheory has for a main objective to be useful, and the best ways in which theories can be useful\nis to help anticipation and permit forecasts. The tool for that cannot be ideal objects, but\nexclusively real obj ects. The theory must therefore deal with real markets, as they are, and not\nwith markets supposed to be perfect. This may ﬁnally conduct to alter the conditions of the\ndemonstration. If a market equilibrium is optimal only under the condition that the market\n\nshould be perfect, the practical consequences that an operator can draw do change a lot... , -_\n\nAfter uncertainty, my second impression deals with ethics. \\_/\n«DONNEË\nLet us come back to the beginning of these difﬁculties. The desire to possess one’s\nown house is as old as the world. In average a house costs five years of salary. Most people\nhave no possibility to gather such an amount of money. They have to borrow it. Mortgage\nloans are as old as is capitalism, they are useful and therefore respectable. An old practice\nconducted the banking companies to investigate on the repayment capacities of their\ncustomers, the implicit hypothesis being that their proﬁt is included in this repayment and\ntherefore depending on it. Some six or eight years ago a change in the way of thinking of\nthese companies, mostly Americans but not only, appeared : they discovered that the real\nguarantee of their repayment, and then of their proﬁts, did not rely, ﬁnally on the repayment\ncapacities of their borrowers, but on the value of the houses themselves. The decisive\nproblem, then, was no more to be correctly repaid, but was much more to recover the property\nof the estate and to be capable to sell it again. In the real estate markets, the long term\ntendency is a slow rise, a bit faster than that of the gross domestic product, at least in non\ncrisis periods. It is then possible to multiply the number of loans.\n\nIn ﬁnancial terms it is true, and intelligent. It meant that banking companies practicing\nmortgage loans could avoid in the future to pay for all the service of investigating the\ncustomer’s incomes. Sufﬁcient is it to expropriate thernFTwhe problem is that this new ﬁnancial\nthinking, undoubtedly correct in ﬁnancial terms, forge s completely the fact that the objects of\nall these transactions, before being houses, are human beings, and that this new behaviour in\nmortgage loans mean a severe increase in human pain. The treasury crisis, however, does not\ncome from this contempt of the clients, but of the fact that expulsions need judges and\npolicemen, and require some sort of social acceptance, and When they come by millions,\njudges may hesitate, or be overcrowded, chief policemen may be reluctant, and social\nacceptance might be missing. The delays grow, and funds are '\n\nlackiff)\n\n \n\n \n\nWhat does all this tell us ? Evidently that the markets are legitimate and respected\nWhen they aim at diminishing human pain, or at least at keeping it stable, but they are not\nlegitimate anymore When they aim at aggravating it. I cannot forget here that the founders of\nmodern economics were all, moralists, such as Adam Smith, David Ricardo and the French\nDoctor François Quesnay. Them cornes the second question : if one admits that markets\nshould respect ethical principles not only for reasons of morality and dignity, but also for\nreasons of efﬁciency, and if one admits too that an excessive percentage of human beings are\nnot ready to respect ethics in their conduct, in the banking profession as in any other, should\nwe then admit that precise rules and sanctions are necessary in place of declaration of\nprinciples and codes of conduct ?\n\nA second aspect of the present crisis aggravates the importance of this question. When\nmany banks developing mortgage loans discovered that they had in portfolio an important\nvolume of doubtful papers, instead of transmitting the news to regulating authorities and\nmaking provisions the face the loss, they attempted to hide it. They did so by mixing the\nmortgage loans certiﬁcates with more reliable ﬁnancial papers in “packages” which they sold\nthroughout the world. This is the reason why so many banks in the United States, in Europe,\nin Japan, and in a few othergl countries meet heavy difﬁculties today. We all know that the\nthree main American banks are in trouble, we’ve all heard of Northern Rock, two important\nbanks in Germany are concerned as well, and the last news quote UBS, one of the largest\nSwiss banks. In this issue, in some way second step issue, it is again a violation of ethical\nprinciples which is the cause of ﬁnancial disequilibrium. .The missing capital here is evaluated\nbetween 400 and 1.000 billions of dollars. But the main result of this diffusion of the risks is\nthat no bank, presently, seems capable to evaluate the risk to which its usual partners are\n\nexposed. Banks now do not lend to others anymore, by lack of conﬁdence. This blocks creditl/\n\nin current days economics, and this is the way the threat of recession progresses. 1.,\n\\4/\n\nDo we really think that the recall of basic ethical principles will be sufﬁcient t0 solve\nall that ? I personally don’t, and that is why my third impression is about rules.\n\nThird impression, then : we need rules. In our present legal system, the only bodies\nwhich have at the same time the legitimacy and the legal capacity to pronounce rules, and\nespecially constraining rules including sanctions, are national governments. Unfortunately\nthey are not the pertinent entity. Capital circulates with no limits in the whole planet except\nNorth Korea, Cuba, and for a decreasing part China. No structure, neither the United Nations\nOrganisation nor the International Monetary Fund, has any capacity to enforce norms. At the\nworld level, the only way to decide prescriptions and sanctions are international treaties. In\nterms of law the recommendations of the Bretton—Woods international ﬁnancial conference in\n1945 took the form of a treaty. '\n\nI propose to the gathered wisdoms of this respectable college that this is now what we\nneed. I suppose, for instance that nearly all of us support the courageous efforts of Henry\nPaulson the American Secretary for the Treasury. He has to win, and may. But his attempts\nare limited to the United States, and cannot concern all the subjects which need to be treated.\nThe more I think of it, the less I can avoid the idea of convening a world ﬁnancial conference,\na Bretton-Woods two sort of thing. It could decide for new international rules for certain\nitems, and press all governments to decide in the field of their competences for others.\n\nIn a miscellaneous order, without any logical priority, I think the following eight\nsubj ects should be prepared, and dealt with.\n\n \n\n’ Tir\n\n \n\nWhat does all this tell us ? Evidently that the markets are legitimate and respected\nwhen they aim at diminishing human pain, or at least at keeping it stable, but they are not\nlegitimate anymore when they aim at aggravating it. I cannot forget here that the founders of\nmodern economics were all moralists, such as Adam Smith, David Ricardo and the French\nDoctor François Quesnay. Them cornes the second question : if one admits that markets\nshould respect ethical principles not only for reasons of morality and dignity, but also for\nreasons of efﬁciency, and if one admits too that an excessive percentage of human beings are\nnot ready to respect ethics in their conduct, in the banking profession as in any other, should\n\nwe then admit that precise rules and sanctions are necessary in place of declaration (if/î\n\nprinciples and codes of conduct ? J\n\\\n\ni . \\\\'”\\7//0A1\\—_)\nA second aspect of the present crisis aggravates the importance of this questlon. When ‘AŒ\n\nmany banks developing mortgage loans discovered that they had in portfolio an important\nvolume of doubtful papers, instead of transmitting the news to regulating authorities and\nmaking provisions the face the loss, they attempted t0 hide it. They did so by mixing the\nmortgage loans certiﬁcates with more reliable ﬁnancial papers in “packages” which they sold\nthroughout the world. This is the reason why so many banks in the United States, in Europe,\nin Japan, and in a few others countries meet heavy difﬁculties today. We all know that the\nthree main American banks are in trouble, we’ve all heard of Northern Rock, two important\nbanks in Germany are concerned as well, and the last news quote UBS, one of the largest\nSwiss banks. In this issue, in some way second stap issue, it is again a violation of ethical\nprinciples which is the cause of ﬁnancial disequilibrium. .The missing capital here is evaluated\nbetween 400 and 1.000 billions of dollars. But the main result of this diffusion of the risks is\nthat no bank, presently, seems capable to evaluate the risk to which its usual partners are\n\nsa\n\nexposed. Banks now do not lend an mor 1n current days economics, and this is the way the\nthreat of recession r0 resses. S< r . “s1 KM (A. M\nP g ëgdmﬁﬁçäœckﬂmÿm-ﬂm _\n\n \n\nDo we really think that the recall of basic ethical principles will be sufﬁcient to solve\nall that ? I personally don’t, and that is why my third impression is about rules.\n\nThird impression, then : we need rules. In our present legal system, the only bodies\nwhich have at the same time the legitimacy and the legal capacity to pronounce rules, and\nespecially constraining rules including sanctions, are national governments. Unfortunately\nthey are not the pertinent entity. Capital circulates with no limits in the whole planet except\nNorth Korea, Cuba, and for a decreasing part China. No structure, neither the United Nations\nOrganisation nor the International Monetary Fund, has any capacity to enforce norms. At the\nworld level, the only way to decide prescriptions and sanctions are international treaties. In\nterms of law the recommendations of the Bretton—Woods international ﬁnancial conference in\n1945 took the form of a treaty.\n\nI propose to the gathered wisdoms of this respectable college that this is now what we\nneed. I suppose, for instance that nearly all of us support the courageous efforts of Henry\nPaulson the American Secretary for the Treasury. He has to win, and may. But his attempts\nare limited to the United States, and cannot concern all the subjects which need to be treated.\nThe more I think of it, the less I can avoid the idea of convening a world ﬁnancial conference,\na Bretton—Woods two sort of thing. It could decide for new international rules for certain\nitems, and press all governments to decide in the ﬁeld of their competences for others.\n\nIn a miscellaneous order, without any logical priority, I think the following eight\nsubj ects should be prepared, and dealt with.\n\n \n\nWhat does all this tell us ? Evidently that the markets are legitimate and respected\nwhen they aim at diminishing Mhuman pain, or at least at keeping it stable, but they areEio\nmore legitimatawhen they aim at aggravating it. I cannot forget here that the founders of\nmodem economics were all moralists, such as Adam Smith, David Ricardo and the French\nDoctor François Quesnay. Them comes the second question : if one admits that markets\nshould respect ethical principles not only for reasons of morality and dignity, but also for\nreasons of efﬁciency, and if one admits too that an excessive percentage of human beings are\nnot ready to respect ethics in their conduct, in the banking profession as in any other, should\nwe then admit that precise rules and sanctions are necessary in place of declaration of\nprinciples and codes of conduct ?\n\nA second aspect of the present crisis aggravates the importance of this question. When\nmany banks developing mortgage loans discovered that they had in portfolio an important\nvolume of doubtful papers, instead of transmitting the news to regulating authorities and\nmaking provisions the face the loss, they attempted to hide it. They did so by mixing the\nmortgage loans certiﬁcates with more reliable ﬁnancial papers in “packages” which they sold\n\nthroughout the world. This is the reason àr—Wh-ieh so many banks in the United States, in\nEurope, in Japan, and in a few others countriebswnfeet heavy difﬁculties today. We all know\nthat the three main American banks are in trouble, we’ve all heard of Northern Rock, two\nimportant banks in Germany are concerned as well, and the last news quote UBS, one of the\nlargest Swiss banks. In this issue, in some way second stop issue, it is again a violation of\nethical principles which is the cause of ﬁnancial disequilibrium. The missing capital here is\nevaluated between 400 and 1.000 billions of dollars. But the main result of this diffusion of\nthe risks is that no bank, presently, seems capable to evaluate the risk to which its usual\npartners are exposed. Banks now do not lend anymore in current days economics, and this is\nthe way the threat of recession progresses.\n\ngiﬂe\n”3m\n\nLÎ \\\n. \\\\\n\nl\n\nDo we really think that the recall of basic ethical principles will be sufﬁcient to solvw\n\nall that ? I personally don’t, and that is why my third impression is about rules.\n\nThird impression, then : we need rules. In our present legal system, the only bodies\nwhich have at the same time the legitimacy and the legal capacity to pronounce rules, and\nespecially constraining rules including sanctions, areÿq’national governments. Unfortunately\nthey are not the pertinent entity. Capital circulates with no limits in the whole planet except\nNorth Korea, Cuba, and for a decreasing part China. No structure, neither the United Nations\nOrganisation nor the International Monetary Fund, has any capacity to enforce norms. At the\nworld level, the only way to decide prescriptions and sanctions are international treaties. In\nterms of law the recommendations of the Bretton-Woods international ﬁnancial conference in\n1945 took the form of a treaty.\n\nI propose to the gathered wisdoms of this respectable college that this is now what we\nneed. I suppose, for instance that nearly all of us support the courageous efforts of Henry\nPaulson the American Secretary for the Treasury. He has to win, and may. But his attempts\nare limited to the United States, and cannot concern all the subjects which need to be treated.\nThe more I think of it, the less I can avoid the idea of convening a world ﬁnancial conference,\na Bretton-Woods two sort of thing. It could decide for new international rules for certain\nitems, and press all governments to decide in the ﬁeld of their competences for others.\n\nIn a miscellaneous order, without any logical priority, I think the following eight\nsubj ects should be prepared, and dealt with.\n\n \n\n- Rules and procedures to be followed for mortgage loans.\n\n— Redeﬁnition and e tension of the security ratios, prudential ratios, as we say in Ù\nfrencëëuch as th 0k rati nd their successors, which should be imposed to Œ\n\nall op ators on the marketsms naturally, but also funds and brokers.\n\n— To rules of agreement and international taxation on tax havens .\n\n- To'enforce a world-wide separation of banking activities, in the spirit of the former\nGlass-Steagall Act.\n\n— To create some world wide instruments to measure the evolution of the prices of\nassets and real estates as it is done for consumption goods and services.\n\n- To deﬁne strictly and limitate the possibility t0 create new ﬁnancial products, in\nfact derivative products, and submit them to the control of regulating authorities.\n\n- To allow Central Banks to discount or acquire je public bonds ﬁnancing\n\n \n  \n \n \n\ninvestment. 1m . \\\n— To come back t0 a system of ﬁxed adjustable exchang tes. ’ \\\n\nKM,\n“luge\n\nAnd this list is naturally not exhaustive.\n\nI cannot ﬁnish this intervention without confessing a great worry, which is my fourth\nimpression.\n\nOutside the ﬁnancial crisis we live in, and in the pure ﬁeld of real econo y feeling ®\nis that the ﬁnancial crisis happens in a period in which real economy is weakene . After the\nsecond world war, capitalism in developed countries (N orth America, Western Europe, J apan)\ngrew for twentïÿﬁve years at a rhythm of 4,5 to 5 % a year, regularly, without any Q\ninternational 'ﬁnancial crisis, and with full employment in all countries. The main engine\nseemed to be consumption, permitted by the policies of high income distribution which were\npracticed in quasi all developed states.\n\nA great change has occurred. In the same developed countries, growth is now\ndiminished by half, ﬁnancial crises of a continental or wor 'de dimension happen every®\nhalf dozen years or more, and a quarter of all our opu a10ns, in variabl ro ortions\naccording to local traditions or structur u the same fotal, is e1t er unemployed, or working\nin precarious jobs, or just poor. In these conditions the resistance capacity of our societies, in\npolitical or in social terms, is deeply affected.\n\n   \n   \n \n\n    \n\nThere is some mystery behind this huge intra—capitalist revolution, which happened in\nroughly thirty years.\n\nA ﬁrst question is to determine whether this has any importance, or none, in the\ncapacity of our real economies to thwart the negative signals they receive from the ﬁnancial\nsphere. I have no qualiﬁcation to answer this question. I can just underline that the general\nlack of dynamism which is our common share now aggravates the situation rather than help to\nsolve it.\n\nQ\n\nThe second question is why are we the . I vestigation is difﬁcult, and there are few Ô\nattempts to answer. One hypothesis comes from t e fact that in all our countries, throughout\nthe last thirty years, though at different rhythms and periods, the incomes coming from\nsalaries and social protection systems have diminished by approximately ten per cent in share\nof gross national product. Resources for consumption are therefore limited, and logically the\nspeed of growth weakened. It seems not to be the revenues of taxation which have substituted\n\n \n    \n\n \n\nru es and procedures 130) be followed for mortgage loans.\nî. - Redeﬁnition and extension of the security ratios, prudential ratios and their\nsuccessors, which should be imposed to all operators on the markets, banks\nnaturally, but also funds and brokers.\nla\" To submit a world- wide separation of banking activities, in the spirit of the former\nGlass- Steagall Act.\n5- TCreate some world wide instruments to measure the evolution of the prices of\nassets and real estates as it is done for consumption goods and services.\nÊ - To deﬁne strictly and limitate the possibility to create new ﬁnancial products in\n”En!” fact derivative products, and submit them to the control of regulating authoﬂties\n\nq / r'? ë: To corne back to a system of ﬁxed adjustable exchange rates. i. 3\n\n>°\n\\\n\n'Ïy\"\n..1,:;=\n.1\n\nAnd this list 1s naturally not exhaustive.\n\nI cannot ﬁnish this intervention without confessing a great worry, which is my fourth\nimpression.\n\nOutside the ﬁnancial crisis we live in, and in the pure ﬁeld of real economy my feeling\nis that the ﬁnancial crisis happens in a period in which real economy is weakened. After the\nsecond world war, capitalism in developed countries (N orth America, Western Europe, J apan)\ngrew for twenty ﬁve years at a rhythm of 4,5 to 5 % a year, regularly, without any\ninternational ﬁnancial crisis, and with full employment in all countries. The main engine\nseemed to be consumption, permitted by the policies of high income distribution which were\npracticed in quasi all developed states.\n\nA great change has occurred. In the same developed countries, growth is now\ndiminished by half, ﬁnancial crises of a continental or world wide dimension happen every\nhalf dozen years or more, and a quarter of all our populations, in variable proportions\naccording to local traditions or structures, but the same total, is either unemployed, or working\nin precarious jobs, or just poor. In these conditions the resistance capacity of our societies, in\npolitical or in social terms, is deeply affected.\n\nThere is some mystery behind this huge intra-capitalist revolution, which happened in\nroughly thirty years.\n\nA ﬁrst question is to determine whether this has any importance, or none, in the\ncapacity of our real economies to thwart the negative signals they receive from the ﬁnancial\nsphere. I have no qualiﬁcation to answer this question. I can just underline that the general\nlack of dynamism which is our common share now aggravates the situation rather than help to ê\nsolve it.\n\nThe second question is why are we there. Investigation is difﬁcult, and there are few\nattempts to answer. One hypothesis comes from the fact that in all our countries, throughout\nthe last thirty years, though at different rhythms and periods, the incomes coming from\nsalaries and social protection systems have diminished by approximately ten per cent in share\nof gross national product. Resources for consumption are therefore limited, and logically the ÿ\nspeed of growth weakened. It seems not to be the revenues of taxation which have substituted\nthis share of GNP, they remained roughly stable, but the last category, imprecisely deﬁned as (l\nproﬁts, a sum in which industrial proﬁts and dividends represent a large half. The reason for\nthat could be the main change which has occurred 1n the shareholders position in the system.\n\nw EmMnuî-«Aw 54'06”44\nç/üë gwÆ ' M Mu 4\n\n \n\n- rules and procedures to be followed for mortgage loans.\n\n- Redeﬁnition and extension of the security ratios, prudential ratios and their\nsuccessors, which should be imposed to all operators on the markets, banks\nnaturally, but also funds and brokers.\n\n- To submit a world wide separation of banking activities, in the spirit of the former\nGlass—Steagall Act.\n\n— Create some world-wide instruments to measure the evolution of the prices of\nassets and real estates as it is done for consumption goods and services.\n\n- To deﬁne strictly and limitate the possibility to create new ﬁnancial products in\nfact derivative products, and submit them to the control of regulating authorities.\n\n- To corne Ënek t0 a system of ﬁxed adjustable exchange rates. m\nAnd th1s list 1s naturally not exhaustive. “x; j”\n\n'*'\\\\’. :_ .r 5,,\n\nI cannot ﬁnish this intervention without confessing a great worry, which is my fourth\nimpression.\n\nOutside the ﬁnancial crisis we live in, and in the pure ﬁeld of real economy my feeling\nis that theﬁnancial crisis happens in a period in which real economy is weakened. After the\nsecond world war, capitalism in developed countries (N orth America, Western Europe, J apan)\ngrew for twenty ﬁve years at a rhythm of 4,5 to 5 % a year, regularly, without any\ninternational ﬁnancial crisis, and with full employment in all countries. The main engine\nseemed to be consumption, permitted by the policies of high income distribution which were\npracticed in quasi all developed states.\n\nA great change has occurred. In the same developed countries, growth is now\ndiminished by half, ﬁnancial crises of a continental or world wide dimension happen every\nhalf dozen years or more, and a quarter of all our populations, in variable proportions\naccording to local traditions or structures, but the same total, is either unemployed, or working\nin precarious jobs, or just poor. In these conditions the resistance capacity of our societies, in\npolitical or in social terms, is deeply affected.\n\nThere is‘ some mystery behind this huge intra—capitalist revolution, which happened in\n\nroughly thirty years. M\n0V\n\nA ﬁrst question is to determinejf'this has any importance, or none, in the capacity of\nour real economies to thwart the negative signals they receive from the ﬁnancial sphere. I\nhave no qualiﬁcation to answer this question. I can just underline that the general lack of\ndynamism which is our common share now aggravates the situation rather than ' help/1! to\nsolve it.\n\nl\n\nThe second question is why are we there. Investigation is difﬁcult, and there are few\nattempts to answer. One hypothesis cornes from the fact that. in all our countries, a-l-l—arl-eﬁg’ MW\nthçsç last thirty years, though at different rhythms and period; the incomes coming from\nsalaries and social protection systems have diminished by approximately ten per cent in share\nof gross national product. Resources for consumption are therefore limited, and logically the\nspeed of growth weakened. It seems not to be the revenues of taxation which have substituted\nthis share of GNP, they remained roughly stable, but the last category, imprecisely deflned as\nproﬁts, a surn in which industrial proﬁts and dividends represent a large half. The reason for\nthat could be the main change which has occurred in the shareholders position in the system.\n\n \n\n \n\nthis share of GNP, they remained roughly stable, but the last category, imprecisely deﬁned as\nproﬁts, a sum in which industrial proﬁts and dividends represent a large half. The reason for\nthat could be the main change which has occurred in the shareholders position in the system.\nWhen peace came again after the Second World War, they were unorganised and therefore\nweak. For long time they just received the dividends the managers accepted to distribute, after\nhaving secured research funds and large wages for their employees. But then, in the seventies\nand eighties, came the pension funds, the investment funds, and the hedge funds. In thirty\nyears they became present, in signiﬁcant positions, in all large companies throughout the\nworld. Management could no more, in boards and assemblies, try to build complicity with\nisolated share holders but had to face an organised front, aiming at more dividends and\nrefusing to share the companies objectives in terms of research budgets or ﬁdelity to the\nemployees. Externalisation of as many jobs as possible has been the main result of this new\npressure, transmitted through redundancy of managers and take over bids. Millions of workers\nof large and secured companies found themselves members of small and medium enterprises,\nwith smaller salaries, and hardly any unions to defend them.\n\nThere is in this evolution an evident capitalistic rationale. But we should consider\nthresholds. The preservation of a minimal social order should be an objective of the system,\nas well as the equilibrium in which the dynamism of consumption is maintained.\n\nFor me the main danger of this situation is in politics before being in the economy.\nThe loss of social conﬁdence, the development of extremist or populist behaviours, with for\ninstance the Dutch and French refusal of the proposal of a constitutional treaty for Europe, the\nincrease in voter’s abstention, all this is announcing growing dangers of social unrest.\nEconomists cannot ask us to remain performing in political management if the system they\nproduce creates growing social unrest.\n\nBut we should care for the purely economic consequences. Not only do companies\nloose their identity and vision of the future, but restructurations become more and more\ndifﬁcult, and the global resilience of our economic and social systems is dangerously\ndiminished. This should be considered by economic theory. Our societies can no longer\naccept to live in a system which theory describes as perfect under the condition that politics in\ngeneral and police in particular are in charge of managing the human and social consequences\nof their prerequisites.\n\nOnce again, ethics is in question: the main factor of this new state of things is the\nrapacity of the share holders. This rapacity is a normal economic instinct, it is even the engine\nof capitalism. But it should meet counterweights. Many economists consider this change in\nthe share of GNP as non important because they believe in a counter evolution and in the\nreturn towards an equilibrium position. I am respectful of this Vision, but doubtful: it lasts\nsince some thirty years, which is long for a cycle, and no signal, not the slightest sign of a\nchange in the tendency can apparently be observed here and now. What about the ﬁnancial\ncrisis turning into a deep recession just because of the bad health of the real economic\nsystem?\n\nWe still have food for thought!\n\n \n\nMichel ROCARD\n\n \n\nA.\n\nWhen peace came again after the Second World War, they were unorganised and therefore\nweak. For long time they just received the dividends the managers accepted to distribute, after\nhaving secured research funds and large m for their employees. But then, in the seventies\nand eighties, came the pension funds, the'investment funds, and the hedge funds. In thirty\nyears they became present, in signiﬁcant positions, in all large companies throughout the\nworld. Management could no more, in boards and assemblies, try to build complicity with\nisolated share holders but had to face an organised front, aiming at more dividends and\nrefusing to share the companies objectives in terms of research budgets or ﬁdelity to the\nemployees. Externalisation of as many jobs as possible has been the main result of this new\npressure, transmitted through redundancy of managers and take over bids. Millions of workers\n«and- large and secured companies found themselves members of small and medium\nenterprises, with smaller salaries, and hardly any unions to defend them.\n\nThere is in this evolution an evident capitalisti rationale. But we should consider\nthresholds. The preservation of a minimal social or e s ould be an objective of the system,\nas well as the equilibrium in which the dynamism of consumption is maintained.\n\nFor me the main danger of this situation is in politics before being in the economy.\nThe loss of social conﬁdence, the development of extremist or populist behaviours, with for\ninstance the Dutch and French refusal of the proposal of a constitutional treaty for Europe, the\nincrease in voter’s abstention, all this is announcing growing dangers of social unrest.\nEconomists cannot ask us to remain performing in political management if the system they\nproduce creates growing social unrest.\n\nBut we should care for the purely economic consequences. Not only do companies\nloose their identity and vision of the future, but restructurations become more and more\ndifﬁcult, and the global resilience of our economic and social systems is dangerously\ndiminished. This should be considered by economic theory. Our societies can no longer\naccept to live in a system which theory describes as perfect under the condition that politics in\ngeneral and police in particular are in charge of managing the human and social consequences\nof their prerequisites.\n\nOnce again, ethics is in question : the main factor of this new state of things is the\nrapacity of the share holders. This rapacity is a normal economic instinct, it is even the engine\nof capitalism. But it should meet counterweights. Many economists consider this change in\n\nthe share of GNP as non important because th believe in a counter evolution and'the return\n\ntowards an equilibrium position. I am respectfu of this vision, but doubtful : it lasts since\nsome thirty years, which is long for a cycle, and no signal, not the slightest sign of a change in\nthe tendency can apparently be observed here and now. What about the ﬁnancial crisis turning\ninto a deep recession just because of the bad health of the real economic system ?\n\n\\Q N‘ (La\n\\‘\\\n\nWe still have food for thought !\n\nMichel ROCARD\n\nÆ\n\neï\n\n\\\n\n\\,\n\nWhen peace came again after the Second World War, they were unorganised and therefore\nweak. For long time they just received the dividends the managers accepted to distribute, after\nhaving secured research funds and large p s for their employees. But then, in the seventies\nand eighties, came the pension funds, the investment funds, and the hedge funds. In thirty\nyears they became present, in signiﬁcant positions, in all large companies throughout the\nworld. Management could no more, in boards and assemblies, try to build complicity with\nisolated share holders but had to face an organised front, aiming at more dividends and\nrefusing t0 share the companies objectives in terms of research budgets or ﬁdelity ÿn the\nemployees. Externalisation of as many jobs as possible has been the main result of this new\npressure, transmitted through redundancy of managers and take over bids. Millions of workers\nand large and secured companies found themselves members of small and medium\nenterprises, with smaller salaries, and hardly any unions to defend them.\n\nThere is in this evolution an evident’ capitalistive rationale. But we should consider\nthresholds. The preservation of a minimal social order should be an objective of the system,\nas well as the equilibrium in which the dynamism of consumption is maintained.\n\nFor me the main danger of this situation is in politics before being in economy. The\nloss of social conﬁdence, the development of extremist or populist behaviours, with for\ninstance the Dutch and French refusal of the proposal of a constitutional treaty for Europe, the\nincrease in voter’s abstention, all this is announcing growing dangers of social unrest.\nEconomists cannot ask us to remain performing in political management if the system they\nproduce creates growing social unrest.\n\nBut we should care for the purely economic consequences. Not only do companies\nloose their identity and vision of the future, but restructurations become more and more\ndifﬁcult, and the global resilience of our economic and social systems is dangerously\ndiminished. This should be considered by economic theory. Our societies can no longer\naccept to live in a system which theory describes as perfect under the condition that politics in\ngeneral and police in particular are in charge of managing the human and social consequences\nof their prerequisites.\n\nOnce again, ethics is in question : the main factor of this new state of things is the\nrapacity of the share holders. This rapacity is a normal economic instinct, it is even the engine\nof capitalism. But it should meet counterweights. Many economists consider this change in\nthe share of GNP as non important because the believe in a counter evolution and the return\ntowards an equilibrium position. I am respectful of this vision, but doubtful : it lasts since\nsome thirty years, which is long for a cycle, and no signal, not the slightest sign of a change in\nthe tendency can apparently be observed now here. What about the ﬁnancial crisis turning\ninto a deep recession just because of the bad health f the real economic system ?\n\nWe still have food for-thinking!— km ml uow\n\nl’eLdJ-ÛËÀK\n\n \n\nMichel ROCARD\n\n \n\n", "key_words": {"April": 1, "SUBPRIME": 3, "CRISIS": 3, "Michel": 3, "written": 3, "programme": 3, "clear": 9, "supposed": 6, "conclusions": 6, "casting": 3, "spares": 2, "economists": 6, "experts": 6, "charge": 6, "weakest": 2, "person": 2, "terms": 10, "After": 6, "criticised": 3, "their": 46, "innumerable": 3, "these": 15, "mistakes": 3, "whereas": 3, "error": 3, "mouth": 3, "academic": 6, "greater": 6, "price": 3, "therefore": 12, "irony": 3, "accepted": 6, "measuring": 6, "importance": 6, "honour": 3, "problem": 12, "which": 60, "discover": 3, "current": 6, "English": 3, "sufﬁcient": 9, "roughly": 6, "acquaintance": 3, "discovered": 8, "during": 3, "receive": 6, "thing": 3, "double": 2, "political": 6, "impression": 9, "concerning": 3, "analysis": 12, "crisis": 20, "risks": 6, "nature": 3, "subprime": 6, "accumulated": 3, "results": 3, "Victorious": 1, "battle": 3, "conducted": 3, "against": 3, "rules": 14, "means": 3, "makes": 2, "difﬁcult": 2, "evaluate": 6, "threat": 4, "banking": 21, "Evaluations": 3, "simple": 6, "quadruple": 6, "billions": 6, "about": 12, "second": 18, "packages": 3, "threatened": 3, "mixing": 6, "reliable": 6, "ﬁnancial": 47, "throughout": 5, "level": 3, "evaluations": 3, "still": 6, "hundreds": 3, "German": 3, "evaluation": 3, "passage": 3, "between": 4, "macroeconomic": 6, "already": 6, "worse": 3, "Economists": 3, "respectful": 5, "limits": 6, "Financial": 3, "analysts": 3, "rarely": 3, "extend": 3, "reciprocally": 3, "combine": 3, "detailed": 3, "datas": 3, "coming": 6, "doubts": 3, "turning": 4, "there": 12, "controversy": 3, "potential": 3, "consequences": 6, "situation": 12, "economi": 1, "worth": 1, "playing": 1, "victorious": 2, "weâesfîférson": 1, "ofltîœ": 1, "economic": 21, "makeëîdifﬁcult": 1, "soldÿkfthroughout": 1, "diagnosis": 1, "expect": 3, "recession": 9, "solving": 3, "liquidity": 3, "avoid": 9, "contagion": 3, "Other": 3, "believe": 6, "impossible": 3, "signiﬁcant": 5, "share": 21, "banks": 13, "lending": 3, "needed": 3, "before": 9, "becomes": 3, "normal": 6, "begun": 3, "reduce": 3, "growth": 9, "estimates": 3, "think": 11, "might": 6, "questions": 2, "lessons": 3, "events": 3, "should": 26, "drawn": 2, "after": 5, "process": 3, "enough": 2, "consensual": 2, "elaboration": 3, "scientiﬁc": 3, "admit": 6, "something": 3, "wrong": 3, "market": 6, "equilibriums": 3, "probably": 6, "authorized": 3, "degree": 3, "optimality": 3, "presently": 3, "obtained": 3, "markets": 9, "reasons": 6, "question": 14, "paradigm": 3, "objective": 6, "bestways": 1, "theories": 3, "anticipation": 3, "permit": 3, "cannot": 15, "ideal": 3, "theory": 6, "ﬁnally": 6, "conduct": 6, "alter": 3, "conditions": 6, "equilibrium": 9, "optimal": 3, "under": 6, "condition": 6, "practical": 3, "operator": 3, "change": 17, "deals": 3, "corne": 5, "beginning": 3, "desire": 3, "possess": 3, "house": 6, "average": 3, "costs": 3, "years": 12, "possibility": 6, "gather": 3, "amount": 3, "borrow": 3, "useful": 3, "companies": 15, "investigate": 3, "repayment": 6, "capacities": 3, "implicit": 3, "hypothesis": 6, "being": 9, "proﬁt": 2, "included": 3, "depending": 3, "eight": 3, "thinking": 3, "mostly": 3, "Americans": 3, "appeared": 3, "discovcred": 1, "value": 3, "houses": 3, "correctly": 3, "recover": 3, "estate": 6, "capable": 6, "faster": 3, "gross": 6, "domestic": 3, "least": 6, "possible": 6, "multiply": 3, "number": 3, "meant": 3, "loans": 12, "could": 12, "future": 3, "service": 3, "investigating": 3, "Sufﬁcient": 2, "expropriate": 3, "undoubtedly": 3, "correct": 3, "completely": 3, "forgets": 2, "objects": 3, "human": 14, "behaviour": 3, "severe": 3, "increase": 3, "treasury": 3, "contempt": 3, "expulsions": 3, "judges": 3, "require": 3, "social": 27, "chief": 3, "policemen": 3, "delays": 3, "funds": 9, "significant": 1, "profit": 1, "Sufficient": 1, "Œorecast": 1, "makerä": 1, "questioning": 1, "intellectual": 1, "beElrowneÆafter": 1, "forXconsensual": 1, "thernFTwhe": 1, "forge": 1, "Evidently": 3, "legitimate": 3, "diminishing": 3, "keeping": 3, "anymore": 3, "aggravating": 3, "forget": 3, "founders": 3, "economics": 3, "David": 3, "Ricardo": 3, "François": 3, "cornes": 3, "admits": 6, "respect": 6, "ethical": 6, "principles": 7, "morality": 3, "excessive": 3, "percentage": 3, "beings": 3, "ready": 3, "ethics": 6, "profession": 3, "precise": 3, "sanctions": 6, "necessary": 3, "place": 3, "declaration": 3, "codes": 3, "aspect": 3, "present": 6, "aggravates": 6, "developing": 3, "mortgage": 6, "portfolio": 3, "doubtful": 5, "instead": 3, "transmitting": 3, "regulating": 6, "authorities": 3, "provisions": 3, "attempted": 3, "certiﬁcates": 3, "papers": 3, "reason": 6, "United": 9, "othergl": 1, "countries": 5, "heavy": 3, "difﬁculties": 3, "American": 6, "heard": 3, "Northern": 3, "Germany": 3, "concerned": 3, "quote": 3, "again": 6, "violation": 3, "cause": 3, "missing": 3, "capital": 3, "result": 6, "diffusion": 3, "seems": 6, "usual": 2, "partners": 2, "Banks": 4, "others": 3, "blocks": 1, "really": 3, "recall": 3, "basic": 3, "personally": 3, "third": 3, "legal": 6, "legitimacy": 3, "capacity": 10, "pronounce": 3, "constraining": 3, "including": 3, "national": 5, "pertinent": 3, "Capital": 3, "circulates": 3, "whole": 3, "planet": 3, "decreasing": 3, "neither": 3, "International": 3, "Monetary": 3, "enforce": 3, "decide": 9, "prescriptions": 3, "international": 10, "recommendations": 3, "conference": 3, "propose": 3, "gathered": 3, "wisdoms": 3, "respectable": 3, "college": 3, "instance": 3, "nearly": 3, "support": 3, "courageous": 3, "efforts": 3, "Secretary": 3, "limited": 3, "concern": 3, "subjects": 3, "convening": 3, "world": 11, "press": 3, "governments": 3, "field": 1, "competences": 3, "miscellaneous": 3, "without": 9, "logical": 3, "following": 3, "dealt": 3, "Mhuman": 1, "legitimatawhen": 1, "comes": 3, "countriebswnfeet": 1, "three": 1, "Swiss": 1, "Rules": 1, "procedures": 3, "followed": 3, "Redeﬁnition": 3, "tension": 1, "security": 3, "prudential": 3, "imposed": 3, "ators": 1, "marketsms": 1, "agreement": 1, "taxation": 4, "havens": 1, "separation": 3, "spirit": 3, "create": 4, "instruments": 3, "measure": 3, "evolution": 9, "prices": 3, "estates": 3, "consumption": 9, "goods": 3, "deﬁne": 3, "strictly": 3, "limitate": 3, "derivative": 3, "submit": 5, "control": 3, "allow": 1, "Central": 1, "discount": 1, "acquire": 1, "public": 1, "bonds": 1, "system": 11, "adjustable": 3, "exchang": 1, "naturally": 3, "ﬁnish": 3, "intervention": 3, "confessing": 3, "great": 6, "econo": 1, "feeling": 1, "happens": 3, "period": 3, "economy": 5, "weakene": 1, "capitalism": 3, "developed": 9, "Western": 3, "twentïÿﬁve": 1, "rhythm": 3, "employment": 3, "permitted": 3, "policies": 3, "income": 3, "distribution": 3, "quasi": 3, "crises": 3, "continental": 3, "dimension": 3, "happen": 3, "dozen": 3, "quarter": 3, "variabl": 1, "local": 3, "traditions": 3, "structur": 1, "precarious": 3, "resistance": 3, "deeply": 3, "mystery": 3, "behind": 3, "happened": 3, "thirty": 9, "determine": 2, "whether": 2, "economies": 3, "thwart": 3, "negative": 3, "signals": 3, "qualiﬁcation": 3, "answer": 3, "underline": 3, "dynamism": 5, "common": 3, "rather": 3, "vestigation": 1, "though": 3, "different": 3, "rhythms": 3, "incomes": 3, "protection": 3, "systems": 6, "diminished": 3, "approximately": 3, "Resources": 3, "logically": 3, "revenues": 3, "extension": 2, "ratios": 2, "operators": 2, "Steagall": 1, "TCreate": 1, "products": 2, "exchange": 2, "twenty": 2, "variable": 2, "either": 2, "Investigation": 2, "remained": 3, "imprecisely": 3, "deﬁned": 2, "industrial": 3, "proﬁts": 3, "dividends": 9, "represent": 3, "large": 12, "occurred": 3, "shareholders": 3, "position": 3, "Create": 1, "theﬁnancial": 1, "general": 1, "deflned": 1, "peace": 3, "Second": 3, "World": 3, "unorganised": 3, "received": 3, "managers": 6, "secured": 6, "research": 6, "wages": 1, "pension": 3, "investment": 2, "hedge": 3, "became": 3, "Management": 3, "boards": 3, "build": 3, "complicity": 3, "holders": 3, "organised": 3, "aiming": 3, "objectives": 3, "budgets": 3, "ﬁdelity": 3, "Externalisation": 3, "transmitted": 3, "through": 3, "redundancy": 3, "Millions": 3, "found": 3, "themselves": 3, "members": 3, "small": 3, "medium": 1, "smaller": 3, "hardly": 3, "unions": 3, "defend": 3, "evident": 2, "capitalistic": 1, "preservation": 3, "minimal": 3, "order": 2, "danger": 3, "politics": 6, "development": 3, "extremist": 3, "populist": 3, "Dutch": 3, "French": 3, "refusal": 3, "proposal": 3, "constitutional": 3, "treaty": 3, "announcing": 3, "growing": 6, "dangers": 3, "remain": 3, "performing": 3, "management": 3, "creates": 3, "purely": 3, "identity": 3, "vision": 3, "restructurations": 3, "become": 3, "global": 3, "resilience": 3, "considered": 3, "societies": 3, "describes": 3, "perfect": 3, "police": 3, "particular": 3, "managing": 3, "factor": 3, "state": 3, "things": 3, "rapacity": 3, "consider": 3, "important": 3, "because": 6, "counter": 3, "towards": 1, "slightest": 3, "tendency": 3, "apparently": 3, "observed": 3, "health": 3, "capitalisti": 1, "respectfu": 1, "lasts": 2, "thought": 1, "capitalistive": 1}}