{"id": "07_02_2003-Paris", "date": "07_02_2003", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_230_03_03/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nPatrick DIBOU T...\n\n\\\n\nMerci Monsieur le Premier Ministre d'avoir pris sur votre temps de député européen qui est une lourde\ntâche, pour venir non seulement passer la journée parmi nous, ce à quoi nous avons été extrêmement\n\nsensibles, mais encore pour venir la clôturer.\n\nMichel ROCARD, ancien Premier Ministre, député européen\n\nMerci Monsieur le Président.\n\n \n\nMesdames et Messieurs, je ne saurais vous cacher que je suis dans une\nimmense perplexité. Premier élément, ces quatre tables rondes dont j'ai\nassisté à trois seulement, la quatrième m'excusera, ont touché d'immenses\nsujets. Si je voulais revenir sur tous, 1 heure % ce ne serait peut-être pas\nsuffisant... vous m'avez dit 20 minutes, en gros... Deuxième remarque, vous\nêtes fatigués, vous en avez assez... Troisième remarque, moi aussi\nd'ailleurs...\n\nQuatrième remarque il faut tout de même que j'avoue que j'ai été très surpris\nde l'invitation qui m'a été faite de venir conclure cette journée. Je suis là parce\nqu'elle m'honore beaucoup et qu'elle m'a fait plaisir mais il avait échappé au\n\nresponsable du casting dans le système que si je suis Inspecteur des\n\n \n\n \n\nFinances, ce qui n'a jamais été qu'une étiquette et pas une compétence, je\nn'ai pas utilisé cette étiquette dans le domaine de la fiscalité. J'ai fait de la\nmacro-économie, du développement, de la Défense nationale, beaucoup de\nchoses, mais jamais vraiment de fiscalité au sens professionnel. Si bien\nd'ailleurs, Monsieur le Président, que si j'ai été aussi assidu pendant ces\ntravaux, ce que je fais rarement, c'était plus pour apprendre et pour écouter\n\nque simplement par courtoisie.\n\n \n\nJe veux dire d'abord la gravité de ces sujets. Je suis habitué à un certain\nnombre de débats sur le dialogue interculturel par exemple. Quand on se\nrencontre sur le dialogue interculturel, on n'est pas en train de discuter d'une\naddition fiscale de 300 millions de dollars à la sortie, de différences entre un\npays et un autre. lci cela pesait. Nos avons été enracinés dans un concret\ntout à fait quotidien. Le contrat, la quotidienneté, nous ont peut-être retenus\npresque un peu trop par rapport à la dimension temporelle, que le choix du\ntitre de cette rencontre le laissait penser. J'ai souri quand j'ai découvert que\nvous aviez choisi le mot de \"souveraineté fiscale\" pour parrainer tous ces\n. travaux. C'est qu'en effet, la souveraineté a quelque chose à faire là-dedans.\nJe me souviens encore — laissez moi dire ce souvenir parce qu'il est un peu\nanecdotique et me concerne mais il éclaire beaucoup notre sujet — qu'il y a\nseulement 40 ans toute la France était totalement jacobine et un colloque de\nce genre ne se serait même pas tenu. Je suis moi-même, pardonnez-moi\n\ncette mention personnelle, ce sera la seule fois de ce bref propos, d'abord un\n\nprotestant, c'est-à-dire fils d'une bourgeoise intellectuelle assez déracinée qui\n\n2\n\n \n\nn'a pas de détermination locale forte en France, et donc je suis jacobin,\npositiviste, cartésien. C'est ma formation, en plus je suis tombé à l'lnspection\nGénérale des Finances c'est-à-dire dans le service des gardes-chiourme qui\ntiennent la cohérence centrale de l'ensemble. J'ai bien entendu dire que des\nCorses ou des Bretons se fâchaient un peu de temps en temps mais cela me\nsemblait vraiment ridicule, anecdotique, un peu discréditant pour notre image\nnationale, et tout à fait abominable. J'ai été un jour, c'était en 1961, envoyé\nvérifier une Trésorerie Générale. Pendant que mes collègues vérifiaient la\ndette ou la ressource etc. je me suis occupé de la dépense publique.\nIntéressant. J'ai vite découvert qu'on payait cher, tout bonnement. Je me suis\ndit qu'on payait cher à l'unité de matériaux par rapport à ce qui se passait\ndans les transactions privées tout autour. Et j'ai donc cherché pourquoi. Et j'ai\nmis du temps, j'ai eu du mal. Etj'ai commencé par isoler une variable qui était\nle temps global, puis le temps de la décision, et en fonction du taux d'intérêt\ndu jour le jour à l'époque, j'ai fait mes multiplications et j'ai abouti à cette\nconclusion, qui m'a effrayé parce que jusque-là je n'avais pas idée de ce que\nje découvrais, que c'est l'effet de centralisation qui, faisant transiter toute\ndécision par Paris, perdait un temps suffisant pour renchérir d'environ 42 %\ntous les prix des travaux publics que j'avais pu mesurer sur place. Découverte\nintéressante qui a eu au moins deux lecteurs : mon chef de service et le\ntrésorier que je vérifiais. Les rapports de l'inspection ne vont guère plus loin...\nMais dans ma cervelle à moi, cela a produit un résultat plus combatif et du\ncoup j'ai écrit, de manière anonyme, mon nom ne figure pas sous la signature\ncollective du Club Jean Moulin, une plaquette qui sort en 1966 etmqui\n\n1 1.: c: il IÎË\\Î\n\no N AUÎD J9\n\n \n\n \n\n \n\n \n\ns'appelait Décoloniser la province. C'est bien parce que vous avez choisi le\nmot de souveraineté et que j'avais dans l'idée que nous sommes bien dans\nune affaire de souveraineté, que j'ai choisi ce titre provocateur. Alors\nMesdames et Messieurs, ce fut une aventure formidable. Dans mon propre\ncamp, nous sommes toujours embastillés, même ceux qui ont envie d'en\nsortir y sont ramenés par les règles de nos scrutins... mais c'est une autre\nhistoire. Dans mon propre camp qu'on appelait toujours la gauche par\ntradition, je me suis fait démolir instantanément, immédiatement, et par tout le\nmonde. Dans la droite française ce fut à peu près pareil. Moi je n'insistais que\nsur la démonstration économique de l'absurdité anti-performante et anti-\ndéveloppante de notre excès de centralisation. Nous avons sur cette lancée,\norganisé six réunions régionales, Lille, Saint-Brieuc, Brive la Gaillarde, Lacq,\nMarseille et Strasbourg. Et il y a eu une audience formidable. Pas un politique\nlocalement élu, mais toutes les jeunes Chambres de commerce, pas mal de\nsyndicalistes, quantité de militants d'une race bizarre que je tenais pour des\ngens un peu cinglés jusque-là, qui étaient les occitans, les corsophones, les\nbretonnisants etc. J'étais un peu terrorisé, ils ne nous ont pas dit que des\nchoses fausses. Bref, le problème de la régionalisation, de la décentralisation\némergeait de la sorte. J'ai compris plus tard que mon lecteur le plus attentif\navait été Charles de Gaulle, qui a en effet inclus dans son Référendum de\n1969, cette idée d'une régionalisation de la France. L'ayant perdu, il a\ndécouragé la droite d'y toucher, et libéré l'affaire pour les opportunistes de\ngauche et Messieurs MITTERRAND et DEFERRE ont compris que \"le coup\n\nétait jouable\" et c'est ainsi qu'il s'est fait. Je fus ministre de l'Aménagepgerl du\n\n.a c i: l 17,; h\n”.1\n\n  \n\n-1’ x , ,,\n4 î’lC-w; ‘1q‘rz‘ä/\n.': ;:;l»..ar\"“\"\n\n \n\n \n\nTerritoire pendant qu'on faisait cela mais c'est quand même le Ministre de\nl'lntérieur — restons entre jacobins s'il vous plait — qui a été chargé de faire les\nréformes de 62, et qui nous a fait un règlement de compte des élus avec les\npréfets, plutôt qu'une réorganisation de l'administration territoriale du pays, ce\nqui, Monsieur le Président, rend compte de l'essentiel de notre débat de la\n\ndeuxième partie de la première table ronde.\n\nLe malheur que nous avons, est de n'avoir pas été courageux au point de\nchoisir entre la région et le département, qu'il fallait vouer à l'extinction si on\nvoulait que la région émerge. Souvenez-vous de Pascal CLEMENT disant on\naura des régions quand on aura créé une situation fédérale dans ce pays, je\ncrains maintenant qu'il n'aie raison. Alors que j'aurais il y a encore une demi\n\ndouzaine d'années tenté de combattre un point de vue aussi systématique.\n\n;>.\"‘\"ë:“‘.“\"\" .\nfaç‘îïb. h i l/Î. à?)\n4.. / .\n\nN“\n\na \\\n.1 w\n\nDonc, tout le monde s'y est converti maintenant, vous l’avez entendÎC'était\ntout de même assez drôle parce que CLEMENT et d'ailleurs DEVEDJIAN\naussi, ont rappelé la brutalité des attaques de la droite contre la première\ndécentralisation. A quoi a répondu l'attaque de la gauche la nuit dernière\npendant qu'on faisait cette loi constitutionnelle. Mais tout cela c'est un\nopportunisme électoral que je méprise assez et que je n'aime pas, nous\nsommes en profonde convergence et dans les deux camps les vrais jacobins\nsont plutôt minoritaires. ll nous faut pousser davantage vers moins de\n\ncentralisme.\n\nC'est dans cet état d'esprit que j'aborde ma description de l'écoute de ce\nqu'on a fait toute la journée et je commencerai par vous dire mes trois\naxiomes centraux, et j'ordonnerai ensuite très vite quatre groupes de\n\nremarques à partir de ces axiomes centraux.\n\nÎ‘ ‘ “I\n\\,\\' C i/,/j//:K\n.0.\n\nNon.)\nMon premier axiome central est terrible parce qu'il contredit beaucoup de ce\nqui a été dit autour de la table. C'est que la légitimité politique des États\ncontemporains est gravement et rapidement décroissante. Je ne donnerai\nqu'un exemple : quand on a fait la TVA en France, on a mis du temps, cela a\nété très difficile et d'ailleurs elle n'a pas pu être imposée par un Chef de\ngouvernement. Elle a été imposée en 1953 par le Président de la\nCommission des Finances de l'Assemblée Nationale de l'époque, qui\ns'appelait Pierre Mendès France. La fonction était celle du Chef\nparlementaire. Quand on a appliqué cette réforme qui est venue en plusieurs\nétapes, sur la première étape on a bougé d'un coup quelques 8 à 9 % du\nproduit intérieur brut de l'époque, représentant de l'ordre de 20 % des\nressources budgétaires de l'époque, on a su par un vote parlementaire\nmodifier notre système fiscal à cette ampleur. Depuis, on n'a plus osé toucher\nà rien et il a été dit deux fois pour ma grande fierté, mais c'est vrai, que la\nseule réforme fiscale de quelque ampleur qui est venue ensuite est celle de la\nClG. Mais dans ce cas je n’ai pu toucher qu'à 1 % du PIB c'est-à-dire un petit\n4 à 5 % des prélèvements obligatoires, c'est—à-dire que le champ d'audace\n\nfiscale d'un gouvernement normalement constitué était réduit des deux tiers.\n\nEn plus sur la ClG, j'ai perdu 12 points de sondage, et probablement toutes\n\n \n\n6\n\n \n\n \n\nles chances de ma fin de carrière... Ne riez qu'à moitié. J'ai très bien dormi\ndepuis et je n'ai aucun regret mais la clé de mon affaire — je la retrouverai\nquand je parlerai méthode dans un instant — c'est que les problèmes de la\ncontinuité politique nécessaire pour assumer et exécuter des réformes qui ne\npeuvent être faites dans un seul acte, est évidemment une des conditions que\nle pouvoir politique ne sait pas remplir. Cela vous rend compte largement de\nnotre fragilité. C'est mon premier axiome central : la légitimité politique des\nÉtats décroît. Je ne sais plus qui disait à cette tribune d'ailleurs l'État n'existe\nplus, il ne peut plus rien... c'était Pascal CLEMENT. Cela vous a fait rire, vous\n\nauriez dû pleurer. à\nvs. c iî\\\n\n’ ‘ ' Æ 5 “\nfît-saisis\n\nMa deuxième constatation est un peu tragique. Avant de la dire, je vais\n\n \n\ncommencer par demander pardon de la faire parce qu'elle va vous faire peur\net donc laissez moi 30 secondes de rappel de mes performances fiscales de\nPremier Ministre. C'est moi qui ai divisé par deux les taux des droits\nd'enregistrement sur les mutations de fonds de commerce, de 16 % à 8 %,\nqui vous ai supprimé le taux de luxe sur la TVA - il y avait toute l'automobile\ndedans -. C'est encore moi qui n'ai pas reconduit une tranche supplémentaire\nexceptionnelle temporaire de l'impôt sur le revenu que nous valait le Premier\nMinistre Monsieur CHlRAC, juste avant, et qui ai commencé à engager la\nréduction progressive de l'impôt sur les sociétés. ll était à 41 ou 42 % à\nl'époque et en quatre étapes, la dernière étant du seul BEREGOVOY je\nn'étais plus là, nous l'avons ramené à 33 %. Les étapes ont un moment\n\ndifférencié entre les dividendes distribués et le bénéfice non distribué mais on\n\n7\n\n \n\n \n\n \n\ny est arrivés. C'est-à-dire que sous ma responsabilité de Premier Ministre, le\nprélèvement fiscal d'État a baissé de 1,1 % du PNB. Je pense que c'est un\nrecord parmi mes collègues et j'ai quelque arrogance à le dire. Tout cela a été\nun peu occulté par le fait qu'en même temps, le prélèvement fiscal local et le\nprélèvement contributions sociales remangeait la même marge si bien que\nnous sommes restés stables. Malgré cela il faut tout de même le faire. Voilà\n\ndonc ma conviction en matière d'impôts. ll y en avait trop, on en Paie,,t_r,gp etc.\ngnï‘xCl‘j/VÆ_Ë_..\\\n\nJe ne peux pas laisser croire que c'est bien comme cela et que c'est facile,\ncar mon deuxième axiome central est le suivant : la demande contemporaine\nde nos concitoyens s'oriente de plus en plus vers des services à caractère\ncollectif que vers des biens. Par conséquent elle s'oriente vers des types\nd'activité derrière lesquels les gains de productivité espérables ne sont pas de\nmême ampleur. De ce fait, annoncer qu'on veut maintenir les prélèvements\nobligatoires à taux constant, c'est-à-dire violer la loi que je viens d'évoquer,\nveut dire que la qualité moyenne du service rendu au public va baisser. Et\ncela, il faut oser le dire. Quand j'ai décidé de lancer, sur une forte demande\nlocale d'ailleurs, une politique culturelle pour les banlieues dans la commune\noù j'étais maire, j'ai dit : comme je ne veux pas augmenter les impôts, nous\nallons prendre cela sur une diminution de l'entretien des routes... Je l'ai dit.\nLe fait d'oser le dire a fait sourire et m'a maintenu plus de deux ans de plus\nque je ne pouvais l'espérer, l'acceptation des \"nids de poule\" et autres. On\nn'ira jamais assez loin dans la prise en charge de cette idée que la demande\n\nconcernant sécurité, justice, éducation, santé, sécurité alimentaire, est en\n\n8\n\n \n\n \n\naugmentation absolument constante. Tous ces domaines ne peuvent pas\nbénéficier de gains de productivité, comme on n'en a pas seulement dans la\nproduction de services électroniques, mais même dans celle de services de\n\nconsommation courante, du type électricité gaz et transports.\n\n.V'W'ÂÏNÏ ‘5‘».\nl\" 4 Î‘ i' La il “72\"‘2.\nil '/; ., 'i\n\nu\n\n \n\n\\ 4,,\n\"1 'v/‘w w ,1!\n“tu 'frrl\" lb\n\nEt puis, mon troisième axiome central est que nous vivons maintenant une\ncrise générale, mondiale mais aussi locale du concept de souveraineté. Ce\nconcept de souveraineté est probablement, pour l'essentiel, un produit du\n18ème siècle — on peut y réfléchir plus avant —. ll a apporté beaucoup de\nchoses avec lesquelles il n'avait que peu de rapport, notamment l'idée que\nl'épanouissement individuel concernant une collectivité d'individus, la\nsouveraineté était une condition de cet épanouissement. Nous sommes\nmaintenant, tant au niveau international qu'au niveau des rapports entre\ncollectivités d'un même État, dans des situations d'interdépendance\nabsolument criantes, constantes et en général l'amélioration de toute situation\nconcrète, matérielle ou immatérielle, pour la plupart de nos contemporains\npasse par l'intensification de rapports avec l'autre et la création de liens\nd'interdépendance contrôlés, efficaces, productifs. C'est-à-dire que la plupart\ndes choses sérieuses que l'on aura à faire consisteront à accepter des mises\nen cause partagées et négociées de la souveraineté plutôt que l'insistance\n\nsUr l’intangibilité de cette souveraineté elle-même.\n\nVoilà mes trois idées centrales qui touchent un peu tout le reste des sujets qui\n\nont été évoqués.\n\n \n\n \n\nQuelques remarques découlent de tout cela.\n\nLa première sera sur l'efficience économique. Cela a été dit, et d'ailleurs je\nsuis chargé ici de faire les conclusions, ce qui s’accommode d’un petit rappel\nde ce qui s'est dit, et je ne contredis pas du tout ce qui s'est dit.\n\nSi vraiment la demande de justice, de sécurité — de sécurité internationale et\ninterne — de santé, de meilleure éducation, dans l'avenir, continue à monter\n\nau train où nous allons, nous taperons dans le mur...\n\nDeux choses. La première c'est qu'il est urgent que les demandeurs de\nbaisse d'impôts — je pense au MEDEF et au CNPF mais aussi à nous-mêmes\ncertains politiques — commencent à accepter sérieusement de ne plus parler\nde ce thème sans dire ce que l'on doit supprimer dans les services de l'État.\nJe suis d'accord que tout ce qui est gros est difficile à gérer. Je conviens qu'il\ny a d'énormes laxismes, gaspillages, dépenses inutiles dans l'appareil de\nl'État, je ne conviendrai jamais de ce que c'est dû au fait qu'il est public mais\ndavantage dû au fait qu'il est \"gros\". J'avais déjà repéré cette loi quand j'ai fait\nmon stage dans une entreprise privée — je ne citerai pas de nom c'était\npourtant une des très bonnes — mais je prétends — sans parler d'ENRON et\nde la fraude — que chez VlDENDl, PEUGEOT, DANONE ou d'autres, le taux\nde perte en ligne est lié à la taille, à l'ingouvernabilité des grosses choses. ll\nn'y a pas une malédiction particulière des contrôleurs dès qu'ils sont publics\n\nou travaillant pour la puissance publique, même si l'impératif marchand fait\n\n10\n\n \n\npeser des contraintes d'efficacité un peu plus omniprésentes mais pas\n\nbeaucoup plus.\n\n \n\nDans ces conditions, la lutte contre ces excès de dépenses est un impératif\nconstant, dans le public comme dans le privé. On parle beaucoup de\ngaspillages. Je me méfie de ce mot. Le parti communiste avait fait en 1980 un\nchiffrage du «gaspillage», il l'évaluait à 50 milliards de francs. Et ces 50\nmilliards de francs on les avait épongés en trois mois de bons congrès\npolitiques pour les réinjecter dans l'économie! Tout ça c'était évidemment\nune folie douce. Je conviens qu'il y a un effort énorme à faire en matière\nd'efficience de gestion, mais ce travail est très lent. ll faut une très grande\ncontinuité politique des efforts pour engranger quelques gains de productivité\nlà où l’automatisation ne joue pas. Dans ces conditions, pour le budget de\nl’Etat, on ne peut plus demander la baisse des impôts sans définir ce qu'il faut\nenlever à l'État. Je l'ai fait un peu comme maire. En ce qui concerne l’Etat, j'ai\ndiminué de 45 milliards le déficit des budgets publics dans mes trois ans de\nmandat. Je prétends être assez net là-dessus. Je n'ai pas amputé la qualité\nmoyenne des services. Mais aujourd'hui, la pression à la baisse des impôts,\nnon discriminée et non commentée par des choix clairs de l'opinion publique\nà travers des mandats électoraux, se traduit par une amputation des budgets\nnon électoraux, Défense et Recherche. C'est ce dernier qui porte vraiment\nnotre avenir dans la compétition avec un Tiers Monde qui paie des salaires\nmoins élevés que nous, je crois cela terrible. Quant à la Défense, c'est\n\ncomme cela qu'on laisse la place aux Américains. C'est un choix de société,\n\n \n\n11\n\n \n\nque je condamne profondément mais on n'y peut rien. Et puis tout de suite\naprès on fait un saupoudrage, en faisant des économies un peu partout. On a\nmême enlevé 5 000 postes de surveillants dans nos écoles et lycées\nrécemment. Je ne suis pas sûr que c'était sur les surveillants qu'il fallait\néconomiser. Nous en sommes là. Mais je dirais pour ma part que si je me\nretrouvais en fonctions exécutive je serais très porté à dire : puisqu’il faut\ndiminuer les impôts, on va affaiblir la santé, l’éducation pour ne pas toucher à\nla justice, à la police, à la pénitentiaire et à la sécurité. Et puis on se\ndébrouille avec le reste. Mais cela veut dire que c'est le plus gros de nos\nbudgets après la Défense, qui est l'Education, qui est même le premier\nd'ailleurs, qui en serait la principale victime. Je ne suis pas sûr que ce soit un\nchoix politique juste et ne suis pas sûr non plus que soumis à un débat\ndémocratique, même en tête à tête avec le Conseil d'administration du\nMEDEF, ce choix soit validé comme tel. Je ne prétends pas le faire à votre\nplace, mais je suggère qu'il est temps de poser les conditions institutionnelles\n\npour que ceci soit débattu et que l'opinion fasse des choix clairs.\n\n \n\nEfficience économique donc d'abord. Cela m’amène par exemple à évoquer\nle problème du coût de la collecte. Là j'ai eu une grande surprise toute la\njournée. On a énormément parlé de collectivités locales. Je m'attendais à ce\nque, toutes professions confondues, le reste de la salle nous rappelle qu'en\nmatière de collectivités locales la meilleure des choses c'est quand même des\néléments de fiscalité locale appuyés sur les grands impôts nationaux. ll faut\n\nrappeler qu'il y a je crois plus d'une dizaine de milliers de nos agents de la\n\n \n\n12\n\n \n\nDGl qui ne travaillent que sur l'assiette des contributions locales. Notre plus\ngrand gâchis financier il est là ! Or cette idée n'est revenue que de manière\nincidente et comme si ceux qui l'émettaient demandaient pardon. J'ai observé\nque l'Université a démissionné sur le sujet et accepte de ne travailler qu'à des\nsuggestions comme la révision des bases cadastrales, tout cela était\nexcellent d'ailleurs et j'ai trouvé le rapport du Professeur Plagnet remarquable\nmais trop modeste et pas assez ambitieux. Je ne peux pas ne pas\nreconnaître que c’est très difficile. En effet, j'ai tenté, je suis l'unique à l'avoir\ntenté, la mise de la seule part départementale de la taxe d'habitation sur une\nassiette nouvelle qui était nationale, à savoir l'impôt sur le revenu, et je n'y\nsuis pas arrivé. Dans mes quatre aventures fiscales, deux ont réussi : la\nCSG, la refabrication d'un impôt sur la fortune, j'y reviens dans un instant, et\n\ndeux ont échoué : l'une est le prélèvement à la source, et l'autre est celle-là.\n\n \n\nD'abord un mot sur l'impôt sur la fortune. ll a été créé en 1981 et il a été créé\n\"brutal\", non plafonné, et à un taux prédateur, d'autant que certaines amitiés\nparticulières bien représentées au sommet de l'État avaient abouti à réduire\nl'assiette, en en exemptant les forêts et les œuvres d’art, donc il fallait\naugmenter le taux. Vous comprenez tout cela très bien. Que Monsieur\nCHlRAC en 1986 l'ait supprimé m'a quand même surpris, parce que, même à\nun taux symbolique 0,1 %, un impôt sur la fortune, même seulement\nstatistique, a d'immenses vertus de limitation de l’inquisition fiscale par les\nrecoupements qu'il permet. L'existence d'un impôt sur la fortune vous permet\n\ndes recoupements qui en fait font tomber des 2/3 la masse des données pour\n\n \n\n13\n\n \n\nlesquelles l'administration fiscale a besoin d'une inquisition particulière pour\nvérifier. Et les deux tiers cela vaut la peine. Car, dans toutes ces réflexions\nfiscales de toute la journée, j'ai trouvé que le critère de la tolérance à l'impôt,\ncomme celui de l'indolorisité de l'impôt étaient très sous-estimés et qu'il faut\nleur faire leur place. Bref l’impôt sur la fortune a été supprimé. La réélection\nde François Mitterrand en 1988 a créé une situation dans laquelle il a fallu le\nrefaire. J'ai failli perdre, mais j’ai finalement gagné un combat très dur contre\nmon groupe parlementaire — il y a des démagogues partout — pour arriver à le\nplafonner. C'est moi qui ai plafonné la somme impôt sur le revenu plus impôt\nsur la fortune à un maximum de 80 % du revenu d'une année ce qui me\n\nsemblait déjà beaucoup.\n\n \n\nPar quelle aberration trans-politique, puisque nous étions à fronts inversés,\nMonsieur BALLADUR a supprimé ce plafonnement? Je ne l'ai jamais compris\nmais c'est depuis ce temps-là que nous sommes dans une situation fiscale\ndésastreuse avec des fuites à l'étranger, c'est vrai. De là l'idée de demander\nà la gauche d'être deux fois au service de l'intérêt général contre son intérêt\nélectoral immédiat c'était quand même beaucoup. JOSPlN n'a ni pu, ni osé, ni\nvraiment voulu sans doute rétablir le plafonnement, mais je tiens à ce petit\n\nrappel des responsabilités comme une solidarité de complicité fiscale.\n\nBref, sur toutes ces affaires, en matière d'efficience je souhaite qu'on rappelle\nqu'il faudrait supprimer nos quatre vieilles contributions. ll a été dit à cette\n\ntable qu'elles sont quasi mortes mais elles ont besoin de produits de\n\n14\n\n \n\n \n\nremplacement, ce qui nous libérerait une dizaine de milliers d'agents dont\nincidemment nous avons besoin pour intensifier les vérifications sur l'impôt\nsur les sociétés. Une société déclarée à PARIS a une chance d'être vérifiée\n\ntous les 32 ans je crois en moyenne.\n\nDe la même façon l'abandon récent du projet de prélèvement à la source,\ndont je comprends très bien les raisons, est quand même grave sur le plan de\nl'efficience de la collecte. Vous savez que nous battons le record du Monde\n\ndu prix de la collecte.\n\nDans la comparaison de nos systèmes fiscaux, le deuxième critère est celui\nde la neutralité économique. Là il y a un hymne à faire à la TVA et j'ai regretté\n\nà ce titre que la première décision européenne en matière fiscale soit :\n\nde choisir la TVA pour commencer une harmonisation et de ne vouloir la faire\n\nqu’à la baisse.\n\n \n\nPermettez-moi de rappeler ici ma remarque sur les services et de vous conter\nune anecdote. En Californie vers la fin des années 70 un vote ravageur\nrenvoie le parti précédent et donne la majorité au Parlement de l’Etat à un\nnouveau parti quasi poujadiste qui dit : i/ y a beaucoup trop d'impôts on\nbaisse les impôts de 40 %. Quelques années après, une autoroute s'effondre.\nOn va en justice naturellement. Les services autoroutiers sont incriminés. Ils\n\nsortent toutes les notes, tous les diagnostics de travaux à faire, de failles, etc.\n\n15\n\n \n\n \n\net toutes les réponses qu'ils ont reçues et qui se résument à : « il n'y a pas de\ncrédits». Naturellement dans l'élection suivante de vrais restaurateurs des\nimpôts nécessaires à la préservation du patrimoine public sont remontés au\n\npouvoir en Californie — on est revenus à une situation normale.\n\nJe pense que cet espèce de cycle est naturel, et que le monde occidental est\nen train de s’y rallier doucement. Regardez, déjà Tony Blair commence à\naugmenter ses impôts nationaux globalement pour sauver les services\npublics anglais, totalement désorganisés par un sabotage budgétaire de 25\nans de Madame Thatcher.\n\nDonc nous avons besoin d'une compréhension, d'un dialogue mutuel et nous\navons besoin surtout de nous écouter de bonne foi car il faut que tout cela\nrentre dans une compréhension mutuelle claire. A ce titre je cueille tout à fait\nla suggestion qui a été faite ici que dans la taxe professionnelle on introduise\nplutôt les actifs nets que les actifs bruts, encore que la possibilité de\n\nmanipulation et l'évasion de matières soit tout à fait considérable. Je sais bien\n\n._.N ..\n\ngalnl v\n\n \n\npourquoi on a pris les actifs bruts : c’est plus clair et plus simple.\n\nSur l'efficience une dernière remarque, peut-être une des plus graves : la\nperte en ligne est gigantesque dès l'instant qu'il n'y a plus cohérence entre\nl'espace de décision publique — y compris celle de la taxation — et l'espace\nréel de production et d'échange. Et nos espaces réels de production et\nd'échange, maintenant, sont aux trois niveaux qu'on a évoqués souvent : le\n\nniveau local celui qui en milieu rural s'appelle le pays où la communauté de\n\n16\n\n \n\n \n\ncommunes ou en milieu urbain l'agglomération et sûrement pas la ville toute\nseule. Il y a le niveau régional plutôt dominé par la région et puis le niveau\n\nEurope/État, plutôt l'Europe.\n\nDu strict point de vue économique, les niveaux pertinents pour le prélèvement\ndes ressources seraient l'agglomération, la région et l'Europe. Bien entendu\ncomme les niveaux d'application de la taxation et surtout ceux de décision de\nla dépense ne sont pas tout à fait au niveau pertinent, il y a une perte en ligne\nconsidérable. J'aimerais développer ce sujet que j'ai beaucoup travaillé je ne\n\nle peux guère et je m'arrête là.\n\nMon deuxième groupe de remarques porte sur l'évolution de la demande\nsociale actuelle. En matière fiscale elle a clairement deux composantes:\nd’une part une demande générale mais indifférenciée de baisse des impôts,\nque je comprends, que j'accepte. D’autre part une exigence au moins aussi\n\nforte de voir l‘impôt devenir moins inquisitorial et moins douloureux.\n\n \n\nNaturellement cela concerne principalement les impôts sur les revenus. La\ncompensation doit être le maintien des ressources nécessaires sur les impôts\nindolores, d'où la TVA. Je souhaite que l'on devienne complices pour faire\naccepter qu'une fois qu'un taux de TVA est installé il est dans l'indice général\ndes prix, on l'accepte, il n'est plus inflationniste en dehors de la première\ndémarche de création, et c'est la sauvegarde de l'avenir. Je ne peux pas\n\nimaginer notre avenir à l'idée d'une baisse des prélèvements obligatoires de 5\n\n17\n\n \n\n \n\nou 6 % maintenant. Je ne sais pas comment on fait. Mais ce que je sais bien\nc'est que maintenir les prélèvements obligatoires au niveau où ils sont\nmaintenant, quand la compétition avec des pays du Tiers Monde émergeants\nva se faire de plus en plus grande, sera totalement intenable sur le plan des\n\nimpôts sur les revenus et sur les sociétés — les revenus collectifs et privés.\n\nVoilà ma suggestion, que ce que j'ai entendu aujourd'hui m'amène plutôt à\n\nrenforcer.\n\n. \"'W‘v'm‘a.\nM 5‘ 5, .i/ i/Ï\n\n  \n\n     \n\nPar ailleurs, il faut et c'est là qu'il y a une difficulté, prendre en charge la\nréponse de beaucoup de nos concitoyens à ce qu'on appelle la crise de\nl'identité la perte des repères, le besoin d'épanouissement etc. toutes ces\nchoses un peu impalpables mais dont la négation ou la disparition produit de\nla violence urbaine. Ces choses un peu impalpables se traduisent par une\ndemande de proximité et c'est bien parce qu'il y a cette demande de proximité\nque nous avons retrouvé dans le débat une telle insistance sur nos\ncollectivités locales. C'est pour cela que le pronostic sur lequel tout le monde\nétait d'accord à la table ronde tout à l'heure prend une telle importance, selon\nlequel l'autonomie des collectivités locales est en diminution forte partout en\nEurope sauf en Espagne. La table-ronde en a conclu à un bref regard sur ce\nque l'on peut faire chez nous: on peut leur transférer des ressources bien\n\nsûr, et notamment la TIPP à la condition qu'elles n'en manipulent pas le taux.\n\n18\n\n \n\n \n\nJe voudrais simplement laisser à cet auditoire superbement attentif malgré\nl'heure, l'idée qu'il faut aussi trouver, pour des raisons de cohésion sociale,\npour des raisons de citoyenneté, à transférer quelque chose qui quand même\nlaisse une autonomie de décision positive ou négative en matière de taxation\nà des élus rendus responsables du confort, de la qualité, de l'orientation des\npolitiques et du cadre de vie local dans leur environnement. Le cadre de vie\nlocal est maintenant un des critères majeurs de la votation, beaucoup plus\n\nque l'appartenance de classes vous le savez bien.\n,«f’ÇÉ c H r 12:?»\n\nIl.\n\n*' 414/7012 ÂLË‘Êàæ/I\nJe voulais ensuite faire quelques réflexions ultrarapides sur la méthodologie\nde la réforme en France. Car enfin, nous sommes un pays impossible c'est\nbien vrai, on l'a dit. Deux réformes fiscales de quelque ampleur seulement en\n50 ans : dans notre fiscalité on n'a rien modifié dans tout le reste, tout cela est\nassez dramatique. J'ai évoqué dans un sourire un des problèmes les plus\ntragiques c'est que la longévité moyenne du personnel politique dans ses\nfonctions diminue significativement, ce qui ne permet plus de travailler, ni\nsurtout d’entreprendre des réformes longues et compliquées. Un deuxième\nélément est que le passage de l'imprimé à l'image dans la formation ou la\ncristallisation d'idées de l'opinion publique qui s'est effectué lorsque la\ntélévision est devenue le vecteur majeur, a amputé la dimension du temps.\nPar sa nature, la télévision ne fait pas travailler les mêmes neurones que\nl’écrit. Par sa nature, je dis bien, ce qui signifie que les journalistes de\ntélévision ne sont pas en cause. Par un effet technique, la télévision est\n\nobligée de dramatiser, de faire de l'affectif, du dramatique, de l'instantané.\n\n19\n\n \n\n \n\nElle ne peut pas s’intéresser au contexte, à la mise en situation. De ce fait\nnous perdons l'habitude de réfléchir sur le temps. Notre matière d'aujourd'hui\nest faite de sujets qui évoluent par périodes d'au moins vingt ans. On ne peut\npas faire de réforme fiscale de quelque ampleur plus de tous les 10 ans. Mais\non n’a plus du tout, nulle part, l'habitude de réfléchir à ces rythmes. Alors\ntravailler à ce niveau, si l’Etat n’a plus beaucoup d'autorité, suppose bien sûr\nun appui social plus fort. Or la France est un pays de partenaires sociaux\néclatés. Monsieur SELLIERE qui est un ami personnel depuis Sciences-P0,\ndepuis 30 ou 40 ans, et que j'aime bien, a perçu, lui que la France était un\ndes rares pays d'Europe à n'avoir pas de patronat, au sens où il n'y avait pas\nen France une structure patronale capable de négocier avec courage, de\nprendre des risques, d'avoir la confiance et d'être obéie de ses mandants. Le\npatronat était un petit conseil consultatif financé par quelques grosses unités\nrégionales ou professionnelles, sous la condition d'être fidèle aux exigences\net aux ukases du bâtiment ou de la sidérurgie. SELLIERE rend à notre pays\nl'énorme service de transformer tout cela en un mouvement collectif des\npatrons, électif et commandé. lI est vrai que la base patronale, c'est-à-dire les\nPME — est dedans. C'est très porteur pour notre avenir. Un mouvement\nsimilaire ne s'esquisse pas beaucoup sur le plan syndical. A cela près, tout de\nmême que maintenant entre la CFDT devenue la première centrale française\net le virage — dont peu de journaux nous parlent — le changement d'orientation\ntrès considérable de la CGT depuis trois quatre ans, il nous réémerge un\n\nnouveau syndicalisme, qui a cessé d'être un syndicalisme d'abord de\n\n \n\n20\n\n \n\n \n\nprotestation et de démonstrations dans la rue, pour être un syndicalisme de\n\npropositions et de négociations, c'est ainsi qu'ils se veulent.\n\nLes habitudes n'y sont pas encore toutes mais l'ouverture est là. Je ne sais\npas, moi, comment un gouvernement à faible légitimité, comme ils le sont\nmaintenant — droite ou gauche — réformerait à lui tout seul les retraites sans\nen passer par des négociations avec les partenaires sociaux. C'est ce que je\nvoulais dire sur la méthodologie de la réforme en France : il s’agit surtout d’un\nart de la dispersion des problèmes et de la discrétion nécessaire des\nnégociations. Vous permettrez que je ne commente pas davantage, ce serait\nun peu cruel. Ce qui me fait dire que la réforme constitutionnelle qui s'est\nvotée cette nuit en matière de décentralisation est à cet égard très nouvelle.\nCette réforme est d'esprit anglo—saxon et c'est la première fois qu'on voit\napparaître cela dans notre droit public. Elle ne change rien, la réforme de la\nConstitution ne réforme rien de notre fiscalité locale et de notre\ndécentralisation. Mais elle consiste à ériger en principe qu'il faut avancer à\ntous petits pas. Elle consiste à mettre le temps de notre côté et elle consiste à\nprovoquer une situation dans laquelle le gouvernement s'appuiera sur la\npression des juges et des autorités judiciaires, puisque maintenant on change\nleurs critères de décision en renonçant à l'uniformité nécessaire et en\ninsistant au contraire sur le besoin de décentralisation. Je ne sais pas ce que\n\ncela donnera puisqu'il n'y a pas de réforme concrète, mais cela m'intéresse,\n\n \n\nen sensrbrlrte et en style nouveau. \\\n”Ï/ÛN \"ç. ,.\n\n21\n\n \n\nJe terminerai, Mesdames et Messieurs, en m'excusant d'avoir un petit peu\ndébordé mon temps, avec ces perspectives sur la sortie de nos frontières. Je\ncrois en effet que l'Europe et les institutions européennes doivent rester et\npeut-être même être de plus en plus un outil puissant d'harmonisation de la\nconcurrence y compris dans les charges qui pèsent sur elle. Mais je trouve\npour ma. part que le mandat politique donné par le Conseil des ministres n’est\npas un mandat suffisamment équilibré. Évidemment quand le regard sur la\nfiscalité n'est qu'un regard centré sur le seul système productif, il en résulte\ndes exigences qu'il faut satisfaire et qui sont pertinentes mais qui ne sont pas\néquilibrées par rapport à l'alimentation nécessaire des services publics. Or au\ncontraire nous avons sur le plan international un problème d'identité\neuropéenne, de présence européenne. Nous aurons même à propos de\nl'élargissement un problème d'augmentation des dépenses européennes. Je\ncrois qu'il va falloir, dans les quatre cinq ans qui viennent augmenter le\nplafond de 1,27 % du PIB parce qu'on ne peut pas tenir nos politiques\nstructurelles. Je vous fais cadeau de la PAC, et d'ailleurs qui sait ici que s'il y\na 30 ans 50 % de la dépense agricole, c'est-à-dire le quart de la dépense\neUropéenne était une dépense de soutien aux prix par des interventions\ndirectes sur les prix et des subventions à l'exportation, cela n'est plus que 9 %\ndans les dépenses de la PAC aujourd'hui. Comme personne ne le sait, le ton\ndes attaques qui sont portées sur la politique agricole n'a pas beaucoup\nchangé. Le poujadisme anti-paysan est toujours aussi exécrable mais le point\nd'application manque. 9 % maintenant du budget agricole européen va au\n\nsoutien de nos prix à l'exportation et à peine 15 à l'intervention interne. Nous\n\n22\n\n \n\n \n\n \n\navons déjà une majorité d'opérations qui concernent les structures,\nl'environnement etc. Je passe. C'est donc surtout du côté des politiques\nstructurelles que nous aurons des besoins importants et je demande que\nl'harmonisation fiscale ne s'accompagne pas d'une pression à la baisse alors\nqu'en Europe nous aurons à augmenter un peu la ressource publique, quitte à\n\n4' ‘z, “T ü w \"x\n(ﬁs-1:“ Ç :)\n, 7::1 , V“\n\"#13130 u n Mg, 3\n\n«wﬂﬁï’\n\nle faire sous un contrôle d'efficience absolument constant.\n\n \n\nEt je terminerai en allant un peu plus loin que le malheureux Monsieur GELIN\ntout à l'heure qui a eu la parole pour cinq minutes et dont le thème méritait\nbien plus, le fait que nous soyons dans un monde interdépendant nous\nentraîne beaucoup plus vite, beaucoup plus loin qu'il n'a été dit ici. Je\nvoudrais dire d'abord qu'on ne peut plus réfléchir sur la circulation des\ncapitaux dans le monde et leur taxation sans réfléchir aux paradis fiscaux. On\nne peut pas oublier que 45 % des liquidités mondiales sont stockées dans\ndes paradis fiscaux. On évalue l'économie mafieuse ou criminelle à 10 % du\nproduit brut mondial, c'est-à-dire à trois fois le produit national brut français\npar an. Nous aurions besoin immédiatement d’une coordination mondiale des\npolices, mais aussi des justices et des législations de poursuite. Les liquidités\ndétenues dans des paradis fiscaux, pour n'être pas criminelles pour les 4/5è\nqui résultent des chiffres que je viens de vous donner, sont quand même en\nfranchise d'impôts, en facilitation d'opérations de passage, non pas criminels,\nmais fiscalement frauduleux qu'il faut bien traiter. Et puis vous avez tous les\nproblèmes de taxation off shore. C'est en fait l'organisation mondiale du\n\ncommerce qui est en train, par le canal des conflits et pour des raisons de\n\n23\n\n \n\n \n\nconcurrence, d'essayer de pousser à une harmonisation des règles\ncommerciales mondiales. Je pense pour ma part qu'il y a là une urgence\nd'abord de réflexion et d'information, ensuite d'intervention, pour le\ngouvernement français mais aussi pour les groupes de pression, les\npatronats, une urgence d'intervention directement au niveau mondial dans les\ngrandes agences de l'ONU où tout cela se débat. La tâche ici est peut-être un\npeu plus lourde qu'il n'a été mentionné dans nos débats, que par ailleurs j'ai\n\ntrouvés absolument passionnants et où j'ai beaucoup appris.\n\nVoilà, Mesdames et Messieurs, comment j'aurais tendance à clore cette\n\njournée.\n\nPatrick DIB OU T. .. ‘slijïroms.\\.i%\n\nBravo Monsieur le Ministre. Je vous remercie de n'avoir pas écouté ce que,\nen tant qu'organisateur du colloque j'avais eu l'outrecuidance de vous dire qui\nétait d'essayer de tenir dans vingt minutes. Je crois que la salle vous sera\nreconnaissance de n'avoir pas écouté ce conseil tout à fait inapproprié.\n\nJe remercie toutes celles et tous ceux qui ont contribué à la bonne tenue de\nce colloque dont l'assistance et l'assiduité effectivement a été très grande.\n\nMerci encore. Bonne soirée.\n\n24\n\n \n\n", "key_words": {"DIBOU": 1, "Monsieur": 8, "Premier": 4, "Ministre": 2, "votre": 1, "temps": 8, "député": 2, "européen": 2, "venir": 3, "seulement": 3, "passer": 2, "journée": 2, "parmi": 2, "avons": 7, "encore": 6, "ancien": 1, "saurais": 1, "cacher": 1, "quatre": 7, "tables": 1, "rondes": 1, "trois": 7, "quatrième": 1, "touché": 1, "voulais": 2, "revenir": 1, "heure": 1, "serait": 3, "Deuxième": 1, "Troisième": 1, "remarque": 2, "faite": 3, "conclure": 1, "cette": 15, "beaucoup": 15, "plaisir": 1, "avait": 6, "échappé": 1, "casting": 1, "système": 3, "Inspecteur": 1, "jamais": 5, "étiquette": 2, "utilisé": 1, "domaine": 1, "Défense": 2, "vraiment": 3, "fiscalité": 4, "aussi": 8, "assidu": 1, "pendant": 2, "apprendre": 1, "simplement": 2, "gravité": 1, "habitué": 1, "débats": 1, "dialogue": 3, "interculturel": 1, "Quand": 3, "train": 3, "discuter": 1, "fiscale": 8, "millions": 1, "dollars": 1, "différences": 1, "entre": 5, "enracinés": 1, "rapport": 4, "dimension": 2, "choix": 5, "rencontre": 1, "laissait": 1, "souri": 1, "quand": 13, "découvert": 2, "aviez": 1, "choisi": 3, "parrainer": 1, "souveraineté": 5, "quelque": 6, "chose": 2, "faire": 16, "souviens": 1, "laissez": 2, "souvenir": 1, "parce": 9, "concerne": 3, "éclaire": 1, "notre": 12, "sujet": 3, "toute": 6, "France": 5, "était": 9, "totalement": 3, "jacobine": 1, "colloque": 3, "genre": 1, "mention": 1, "seule": 2, "bourgeoise": 1, "intellectuelle": 1, "assez": 6, "déracinée": 1, "détermination": 1, "locale": 4, "forte": 3, "tombé": 1, "Finances": 2, "service": 5, "cohérence": 2, "centrale": 2, "entendu": 2, "Bretons": 1, "fâchaient": 1, "discréditant": 1, "Trésorerie": 1, "Pendant": 1, "collègues": 2, "vérifiaient": 1, "ressource": 2, "occupé": 1, "dépense": 4, "payait": 2, "matériaux": 1, "transactions": 1, "privées": 1, "cherché": 1, "commencé": 2, "isoler": 1, "variable": 1, "fonction": 2, "multiplications": 1, "abouti": 2, "effrayé": 1, "centralisation": 1, "faisant": 2, "transiter": 1, "perdait": 1, "suffisant": 1, "renchérir": 1, "travaux": 2, "publics": 2, "mesurer": 1, "moins": 6, "lecteurs": 1, "rapports": 3, "guère": 2, "cervelle": 1, "produit": 4, "résultat": 1, "combatif": 1, "manière": 1, "figure": 1, "plaquette": 1, "Décoloniser": 1, "sommes": 6, "affaire": 2, "titre": 3, "aventure": 1, "toujours": 3, "envie": 1, "ramenés": 1, "règles": 1, "propre": 1, "appelait": 1, "gauche": 4, "démolir": 1, "droite": 4, "française": 1, "démonstration": 1, "économique": 2, "excès": 2, "réunions": 1, "Brive": 1, "audience": 1, "toutes": 9, "jeunes": 1, "Chambres": 1, "quantité": 1, "militants": 1, "bizarre": 1, "tenais": 1, "cinglés": 1, "étaient": 2, "problème": 4, "compris": 4, "lecteur": 1, "Charles": 1, "effet": 3, "inclus": 1, "Référendum": 1, "régionalisation": 1, "libéré": 1, "opportunistes": 1, "Messieurs": 1, "MITTERRAND": 1, "DEFERRE": 1, "ainsi": 2, "ministre": 1, "faisait": 2, "restons": 1, "jacobins": 1, "plait": 1, "chargé": 2, "règlement": 1, "compte": 3, "plutôt": 6, "réorganisation": 1, "territoriale": 1, "débat": 2, "partie": 1, "première": 7, "table": 2, "malheur": 1, "courageux": 1, "point": 3, "région": 4, "fallait": 1, "vouer": 1, "Pascal": 2, "CLEMENT": 2, "disant": 1, "régions": 1, "situation": 5, "fédérale": 1, "maintenant": 6, "Alors": 1, "tenté": 1, "combattre": 1, "monde": 4, "converti": 1, "drôle": 1, "rappelé": 1, "brutalité": 1, "attaques": 2, "contre": 3, "répondu": 1, "électoral": 1, "méprise": 1, "profonde": 1, "convergence": 1, "camps": 1, "vrais": 2, "pousser": 2, "davantage": 1, "description": 1, "commencerai": 1, "ensuite": 4, "groupes": 2, "partir": 1, "axiomes": 1, "premier": 2, "axiome": 4, "central": 4, "terrible": 1, "contredit": 1, "autour": 1, "légitimité": 2, "politique": 10, "gravement": 1, "rapidement": 1, "exemple": 2, "difficile": 2, "imposée": 2, "Président": 1, "Nationale": 1, "Pierre": 1, "Mendès": 1, "celle": 4, "appliqué": 1, "réforme": 10, "venue": 2, "étape": 1, "bougé": 1, "quelques": 4, "intérieur": 1, "représentant": 1, "budgétaires": 1, "fiscal": 3, "grande": 2, "ampleur": 3, "toucher": 2, "prélèvements": 3, "champ": 1, "gouvernement": 3, "normalement": 1, "constitué": 1, "réduit": 1, "perdu": 1, "points": 1, "probablement": 1, "chances": 1, "aucun": 1, "regret": 1, "parlerai": 1, "méthode": 1, "instant": 1, "problèmes": 3, "nécessaire": 4, "assumer": 1, "exécuter": 1, "réformes": 3, "faites": 1, "évidemment": 1, "conditions": 2, "pouvoir": 1, "largement": 1, "disait": 1, "tribune": 1, "deuxième": 4, "constatation": 1, "Avant": 1, "demander": 2, "pardon": 1, "secondes": 1, "rappel": 1, "performances": 1, "fiscales": 2, "divisé": 1, "mutations": 1, "fonds": 1, "supprimé": 3, "reconduit": 1, "tranche": 1, "temporaire": 1, "revenu": 3, "valait": 1, "juste": 2, "engager": 1, "progressive": 1, "dernière": 2, "étant": 1, "BEREGOVOY": 1, "ramené": 1, "étapes": 1, "dividendes": 1, "distribués": 1, "bénéfice": 1, "distribué": 1, "responsabilité": 1, "baissé": 1, "pense": 4, "arrogance": 1, "occulté": 1, "prélèvement": 3, "local": 3, "contributions": 2, "sociales": 1, "remangeait": 1, "marge": 1, "restés": 1, "Malgré": 1, "conviction": 1, "matière": 7, "laisser": 2, "croire": 1, "comme": 10, "suivant": 1, "demande": 5, "concitoyens": 2, "services": 7, "conséquent": 1, "derrière": 1, "lesquels": 1, "gains": 3, "productivité": 1, "espérables": 1, "annoncer": 1, "maintenir": 2, "violer": 1, "viens": 2, "qualité": 1, "moyenne": 2, "rendu": 1, "public": 4, "décidé": 1, "culturelle": 1, "banlieues": 1, "augmenter": 3, "prendre": 2, "diminution": 2, "sourire": 2, "maintenu": 1, "pouvais": 1, "prise": 1, "charge": 2, "sécurité": 3, "absolument": 3, "domaines": 1, "peuvent": 1, "électricité": 1, "troisième": 1, "vivons": 1, "mondiale": 3, "concept": 1, "siècle": 1, "réfléchir": 5, "avant": 1, "apporté": 1, "lesquelles": 1, "notamment": 2, "individuel": 1, "concernant": 1, "collectivité": 1, "condition": 3, "niveau": 6, "international": 2, "situations": 1, "constantes": 1, "général": 2, "matérielle": 1, "plupart": 1, "création": 1, "choses": 3, "sérieuses": 1, "consisteront": 1, "accepter": 2, "cause": 1, "partagées": 1, "négociées": 1, "idées": 1, "centrales": 1, "touchent": 1, "reste": 2, "sujets": 2, "remarques": 2, "découlent": 1, "petit": 3, "contredis": 1, "internationale": 1, "meilleure": 2, "continue": 1, "taperons": 1, "urgent": 1, "demandeurs": 1, "MEDEF": 1, "politiques": 1, "commencent": 1, "sérieusement": 1, "thème": 2, "supprimer": 2, "conviens": 2, "dépenses": 4, "inutiles": 1, "conviendrai": 1, "repéré": 1, "stage": 1, "entreprise": 1, "privée": 1, "citerai": 1, "bonnes": 1, "prétends": 3, "parler": 1, "fraude": 1, "DANONE": 1, "perte": 3, "ligne": 2, "grosses": 2, "malédiction": 1, "particulière": 2, "contrôleurs": 1, "travaillant": 1, "puissance": 1, "marchand": 1, "contraintes": 1, "omniprésentes": 1, "lutte": 1, "parle": 1, "méfie": 1, "parti": 3, "communiste": 1, "milliards": 2, "francs": 1, "épongés": 1, "réinjecter": 1, "folie": 1, "effort": 1, "énorme": 1, "travail": 1, "efforts": 1, "engranger": 1, "budget": 2, "baisse": 5, "impôts": 5, "définir": 1, "déficit": 1, "budgets": 1, "amputé": 2, "pression": 2, "discriminée": 1, "commentée": 1, "clairs": 1, "travers": 1, "mandats": 1, "traduit": 1, "amputation": 1, "dernier": 1, "porte": 2, "avenir": 2, "compétition": 2, "Tiers": 2, "Monde": 2, "élevés": 1, "crois": 4, "Quant": 1, "laisse": 1, "place": 1, "condamne": 1, "profondément": 1, "économies": 1, "enlevé": 1, "postes": 1, "surveillants": 2, "écoles": 1, "dirais": 1, "fonctions": 1, "exécutive": 1, "serais": 1, "porté": 1, "affaiblir": 1, "pénitentiaire": 1, "après": 1, "principale": 1, "soumis": 1, "Conseil": 2, "validé": 1, "suggère": 1, "poser": 1, "débattu": 1, "fasse": 1, "surprise": 1, "énormément": 1, "parlé": 1, "collectivités": 3, "professions": 1, "salle": 2, "rappelle": 1, "locales": 2, "appuyés": 1, "grands": 1, "dizaine": 2, "milliers": 2, "agents": 1, "travaillent": 1, "Notre": 2, "gâchis": 1, "financier": 1, "revenue": 1, "demandaient": 1, "démissionné": 1, "accepte": 1, "travailler": 2, "révision": 1, "bases": 1, "trouvé": 2, "Professeur": 1, "Plagnet": 1, "modeste": 1, "départementale": 1, "nouvelle": 1, "savoir": 1, "aventures": 1, "réussi": 1, "refabrication": 1, "impôt": 4, "reviens": 1, "échoué": 1, "certaines": 1, "représentées": 1, "sommet": 1, "avaient": 1, "exemptant": 1, "forêts": 1, "œuvres": 1, "comprenez": 1, "symbolique": 1, "vertus": 1, "limitation": 1, "fortune": 3, "recoupements": 1, "tomber": 1, "masse": 1, "données": 1, "besoin": 8, "inquisition": 1, "tiers": 1, "critère": 2, "tolérance": 1, "celui": 2, "François": 1, "Mitterrand": 1, "laquelle": 2, "fallu": 1, "failli": 1, "finalement": 1, "gagné": 1, "combat": 1, "groupe": 2, "parlementaire": 1, "démagogues": 1, "partout": 2, "arriver": 1, "plafonné": 1, "somme": 1, "maximum": 1, "année": 1, "quelle": 1, "aberration": 1, "puisque": 2, "étions": 1, "fronts": 1, "BALLADUR": 1, "depuis": 3, "fuites": 1, "immédiat": 1, "JOSPlN": 1, "voulu": 1, "doute": 1, "rétablir": 1, "tiens": 1, "responsabilités": 1, "solidarité": 1, "complicité": 1, "souhaite": 2, "faudrait": 1, "vieilles": 1, "quasi": 2, "mortes": 1, "elles": 1, "produits": 1, "libérerait": 1, "intensifier": 1, "vérifications": 1, "société": 1, "déclarée": 1, "PARIS": 1, "chance": 1, "façon": 1, "récent": 1, "projet": 1, "comprends": 1, "grave": 1, "savez": 2, "battons": 1, "record": 1, "comparaison": 1, "systèmes": 1, "neutralité": 1, "hymne": 1, "décision": 5, "européenne": 1, "choisir": 1, "commencer": 1, "harmonisation": 2, "vouloir": 1, "rappeler": 1, "Californie": 2, "années": 2, "précédent": 1, "donne": 1, "majorité": 2, "Parlement": 1, "poujadiste": 1, "Quelques": 1, "autoroute": 1, "justice": 1, "autoroutiers": 1, "diagnostics": 1, "réponses": 1, "reçues": 1, "résument": 1, "Naturellement": 1, "suivante": 1, "restaurateurs": 1, "nécessaires": 2, "préservation": 1, "patrimoine": 1, "remontés": 1, "revenus": 3, "espèce": 1, "cycle": 1, "occidental": 1, "rallier": 1, "Blair": 1, "commence": 1, "nationaux": 1, "globalement": 1, "sauver": 1, "désorganisés": 1, "sabotage": 1, "budgétaire": 1, "Madame": 1, "mutuel": 1, "surtout": 4, "écouter": 1, "bonne": 2, "compréhension": 1, "mutuelle": 1, "cueille": 1, "suggestion": 1, "professionnelle": 1, "actifs": 3, "possibilité": 1, "matières": 1, "bruts": 1, "clair": 1, "graves": 1, "gigantesque": 1, "publique": 2, "taxation": 4, "production": 2, "espaces": 1, "réels": 1, "niveaux": 3, "évoqués": 1, "souvent": 1, "milieu": 2, "rural": 1, "communauté": 1, "urbain": 1, "sûrement": 1, "ville": 1, "régional": 1, "dominé": 1, "strict": 1, "pertinents": 1, "ressources": 3, "seraient": 1, "développer": 1, "travaillé": 1, "clairement": 1, "générale": 1, "indifférenciée": 1, "exigence": 1, "devenir": 1, "inquisitorial": 1, "principalement": 1, "maintien": 1, "devienne": 1, "complices": 1, "installé": 1, "inflationniste": 1, "dehors": 1, "sauvegarde": 1, "obligatoires": 2, "comment": 3, "intenable": 1, "sociétés": 1, "collectifs": 1, "appelle": 1, "crise": 1, "impalpables": 2, "négation": 1, "disparition": 1, "violence": 1, "traduisent": 1, "proximité": 1, "retrouvé": 1, "telle": 2, "insistance": 1, "pronostic": 1, "lequel": 1, "ronde": 1, "prend": 1, "conclu": 1, "regard": 3, "transférer": 2, "manipulent": 1, "voudrais": 1, "auditoire": 1, "superbement": 1, "attentif": 1, "raisons": 3, "cohésion": 1, "autonomie": 1, "positive": 1, "négative": 1, "rendus": 1, "responsables": 1, "cadre": 2, "critères": 2, "majeurs": 1, "classes": 1, "réflexions": 1, "ultrarapides": 1, "impossible": 1, "modifié": 1, "évoqué": 1, "longévité": 1, "personnel": 2, "diminue": 1, "permet": 1, "longues": 1, "passage": 1, "formation": 1, "effectué": 1, "lorsque": 1, "devenue": 2, "vecteur": 1, "télévision": 2, "mêmes": 1, "neurones": 1, "signifie": 1, "journalistes": 1, "perdons": 1, "évoluent": 1, "périodes": 1, "vingt": 2, "nulle": 1, "suppose": 1, "appui": 1, "social": 1, "partenaires": 2, "SELLIERE": 2, "rares": 1, "structure": 1, "patronale": 1, "capable": 1, "négocier": 1, "confiance": 1, "obéie": 1, "conseil": 2, "consultatif": 1, "financé": 1, "fidèle": 1, "ukases": 1, "bâtiment": 1, "transformer": 1, "mouvement": 1, "collectif": 1, "électif": 1, "porteur": 1, "virage": 1, "journaux": 1, "parlent": 1, "changement": 1, "considérable": 1, "réémerge": 1, "cessé": 1, "syndicalisme": 2, "démonstrations": 1, "habitudes": 1, "faible": 1, "réformerait": 1, "retraites": 1, "négociations": 1, "méthodologie": 1, "dispersion": 1, "discrétion": 1, "permettrez": 1, "commente": 1, "constitutionnelle": 1, "décentralisation": 1, "égard": 1, "droit": 1, "change": 1, "consiste": 3, "ériger": 1, "principe": 1, "avancer": 1, "petits": 1, "mettre": 1, "juges": 1, "autorités": 1, "renonçant": 1, "contraire": 1, "donnera": 1, "sensrbrlrte": 1, "style": 1, "Mesdames": 2, "perspectives": 1, "sortie": 1, "institutions": 1, "européennes": 1, "doivent": 1, "rester": 1, "outil": 1, "puissant": 1, "charges": 1, "pèsent": 1, "mandat": 2, "donné": 1, "ministres": 1, "suffisamment": 1, "Évidemment": 1, "centré": 1, "exigences": 1, "satisfaire": 1, "pertinentes": 1, "présence": 1, "aurons": 3, "propos": 1, "viennent": 1, "tenir": 2, "cadeau": 1, "quart": 1, "soutien": 1, "subventions": 1, "Comme": 1, "personne": 1, "portées": 1, "agricole": 2, "poujadisme": 1, "exécrable": 1, "peine": 1, "concernent": 1, "besoins": 1, "importants": 1, "Europe": 1, "quitte": 1, "contrôle": 1, "terminerai": 1, "allant": 1, "malheureux": 1, "parole": 1, "minutes": 1, "soyons": 1, "interdépendant": 1, "circulation": 1, "paradis": 3, "oublier": 1, "liquidités": 1, "mondiales": 1, "stockées": 1, "évalue": 1, "mafieuse": 1, "criminelle": 1, "national": 1, "aurions": 1, "immédiatement": 1, "coordination": 1, "justices": 1, "législations": 1, "criminelles": 1, "résultent": 1, "chiffres": 1, "facilitation": 1, "fiscalement": 1, "frauduleux": 1, "canal": 1, "conflits": 1, "réflexion": 1, "français": 1, "urgence": 1, "directement": 1, "mondial": 1, "agences": 1, "tâche": 1, "lourde": 1, "mentionné": 1, "ailleurs": 1, "passionnants": 1, "tendance": 1, "clore": 1, "remercie": 2, "écouté": 2, "celles": 1, "contribué": 1, "tenue": 1, "effectivement": 1, "Bonne": 1}}