{"id": "02_11_1988-Montpellier", "date": "02_11_1988", "year": "1988", "lieu": "Montpellier", "longitude": 3.8585150406504067, "latitude": 43.62295654471545, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_54_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDISCOURS DE MICHEL ROCARD\nCAMPAGNE POUR LE REFERENDUM\nMONTPELLIER\n\nMERCREDI 2 NOVEMBRE 1988\n\nK 4 ’\n\\ ,97\n'\\MQNW\n\n \n\nChers amis,\n\nVoici trente quatre ans, de l'autre coté de la Méditerranée,\nconmençait la guerre coloniale la plus longue, la plus douloureuse,\n\nla plus lourde de conséquences intérieures et extérieures que la\n\n‘ \\\n\n\\ _\n\nCommençait ? Est—ce que la guerre d'Algérie a vraiment commencé à\n\n  \n\nFrance ait livrée.\n\nla Toussaint 1954 ? Du bien est—ce qu'il ne faut pas plutôt en\n\nchercher les racines du coté de Sétif, ou de Guelma, en mai 1945?\n\nA la différence de bien d'autres choses, on sait quand les guerres\ncoloniales s'achèvent, on sait moins souvent quand elles conmencent.\nCe que l‘histoire, et même l’histoire immédiate, nous apprend toujours\ntrop tard, c‘est que la longue chaîne des occasions manquées alimente\nla braise des injustices et des exclusions qui couve, sous la cendre\n\nde la domination économique et militaire.\n\n \n\n2\nJ'appartiens à une génération qui a vécu ce conflit dans le drame\net dans la révolte. Dans la révolte, devant l'image que l'on donnait\nde la France des Droits de l'Homme, souillée par la répression et\nla torture, empêtrée dans les contradictions insensées d'un pouvoir\npolitique incapable de résister aux groupes de pression, ceux des\nBorgeaud, des Mayer, des grands coloniaux et ceux d'une faction de\n\ncolonels !\n\nDans le drame, devant une jeunesse décimée de part et d'autre de\nla Méditerranée et à jamais marquée dans sa chair, devant une armée\ndivisée, déchirée, écartelée entre les ordres qu'on lui donnait et\nsa conscience, devant une grande Nation qui avait proclamé à la face\ndu monde le droit des peuples a disposer d'eux—memes, et qui se\ntrouvait impuissante a en assurer l'exercice sur son propre\n\nterritoire !\n\n \n\nParfois, on se prenait à réécrire l'Histoire. Ah, si l'on avait mis\nen oeuvre le statut élaboré par Léon BlUﬂl et Maurice Violette en\n1936 ! Ah, si l'on avait retenu la leçon de Charles de Gaulle, à\nBrazzaville, en 1944 et qui disait : \"Dans un territoire où des hommes\nvivent sous notre drapeau, il n'y aurait aucun progrès qui soit un\nprogrès, si les hommes sur leur terre natale n'en profitaient pas\nmoralement et matériellement, s‘ils ne pouvaient s'élever peu à peu,\njusqu'au niveau où ils seront capables de participer chez eux à la\ngestion de leurs propres affaires. C'est le devoir de la France de\n\nfaire en sorte qu'il en soit ainsi\".\n\nOu encore, si l'on avait appliqué le statut proposé en 1947 par\nEdouard Depreux ou si, en 1954, on avait donné a Pierre Mendès France\nle temps de nener à bien pour l'Algérie ce qu'il avait réussi pour\n\nla Tunisie quelques mois auparavant !\n\n \n\nAu lieu de cela, la politique du dernier quart d'heure, c'est—à—dire\nla politique des occasions manquées. Toujours trop peu, toujours\n\ntrop tard. L'inmense gâchis.\n\nVous avez compris, chers amis, que ce dont je vous parle, c'est aussi\nde la Nouvelle—Calédonie.\n\nLa Nouvelle—Calédonie de 1988 n'a rien à voir avec l'Algérie de\n1954. Ni du point de vue du moment, ni du point de vue de l'Histoire,\nni du point de vue de l'économie, ni du point de vue de l'équilibre\n\nentre les connunautés.\n\nMais il y a malgré tout deux points communs.\n\n \n\nLe premier, c'est l'aveuglement d'une fraction de la droite, qui\nn'a rien appris, ni rien oublié du passé. Toujours à courir après\nl'événement, choisissant toujours la répression de préférence à la\nnégociation, toujours prête à engager l'armée — à son corps défendant—\ndans des actions de maintien de l'ordre qui ne sont ni de sa mission,\nni de son ressort, toujours a la remorque des boutefeux des guerres\n\nnéo-coloniales.\n\nEt l'on voudrait que je ne m'indigne point quand j‘entends certains\nde ses chefs annoncer à l'avance que s'ils .reviennent au pouvoir,\n\nils pourraient à nouveau parjurer la parole de la France ?\n\n \n\nSans être démentis par leur parti - à l'exception toujours courageuse\net lucide de Michel Noir - MW. Juppé et Pons ont, depuis quinze jours,\npris une position qui est lourde de menaces. Ils nous ont dit qu'ils\nne se sentiraient pas liés par les résultats du référendum, ne\nserait—ce que sur un point des accords, mais dont chacun sait qu'il\nest essentiel, et qu'éventuellement, une loi pourrait venir défaire\n\nce que le peuple aura ratifié.\n\nQue signifie cette prise de position ? Elle signifie que dans cinq\nans, à la veille des prochaines élections législatives, les insti—\ntutions, le statut, vont redevenir un enjeu en Nouvelle-Calédonie.\nInévitablement, il y aura des tensions, des affrontements, et\npeut—être à nouveau des violences. //‘ä‘:ï*\n\n  \n\n\\ a”, ç\"\n\\\"< ribov\n\nMoi, je ne veux plus qu'il y ait de violences et de morts en Nouvelle—\nCalédonie. Et, en effet, j'ai élevé le ton, la semaine dernière à\nl'Assemblée Nationale pour dire NONâf'indifférence et NON à la guerre\ncivile. Ce n'est pas un problème d'image, c'est un problème de\n\nV conscience et de morale. Certains sauront à l'avenir que le \"parler\nvrai\" n'est pas le \"parler mou\". Il est donc essentiel que le \"OUI\"\nau référendum soit suffisamment massif, pour éviter à qui que ce\n\nsoit la tentation de parjurer à nouveau la parole de la France.\n\nUn second élément conduit à mettre en parallèle, à trente quatre\nans de distance, les deux situations. C'est qu'il y a, aujourd'hui,\nen Nouvelle—Calédonie, un nombre non négligeable de nos concitoyens\nqui furent, en 1962, ou peu avant, contraints de quitter l'Algérie\naccédant à l'indépendance.\n\n \n\n5\n\nEt justement parce que j'ai été de cette génération qui a lutté pour\nle droit à l'autodétermination du peuple algérien, et qui a souffert\ndes conditions de déchirement et de rupture dans lesquelles cela\ns'est accompli, je n'ai pas voulu que les mêmes hqmnes et les nénes\nfaunes revivent, à une génération d'intervalle, les némes souffrances,\nles mêmes deuils et les némes drames. Et c'est ici, à Montpellier,\nen sachant la résonfance particulière de ces propos, que j'ai tenu\nà le dire.\n\nQuelle était à cet égard, jusqu'à la signature des accords de\nMatignon, la position du FLNKS ? Elle consistait à vouloir limiter\nla participation à un scrutin d'autodétermination, aux seuls Canaques\nainsi qu'aux européens dont un parent au moins avait vécu en Nouvelle—\n\nCalédonie — c'était la notion de \"victimes de l'histoire\".\n\nCette position était inacceptable pour le RPCR et, si elle avait\n\nété maintenue, il n‘y aurait pas eu.d'accord.\n\n \n\nMais elle n'était pas davantage recevable pour le Gouvernement, et\n\nceci pour au moins trois raisons :\n\n—- la première, d'ordre constitutionnel, est que le droit de vote\nne peut se distinguer en fonction d'une appartenance ethnique : et\nje n'étais pas prêt a concéder — fut—ce au nom de l'Histoire — ce\n\nque je refuse au régime Sud—africain ou au Front National ;\n\n- la seconde, d'ordre politique, avait été exprimée par François\nMitterrand, dans sa \"Lettre à tous les Français\", quant il écrivait:\n\"l'antériorité des Canaques sur leur sol ne suffit pas seule a fonder\n\nle droit\" ;\n\n \n\n6\n— la troisième, d'ordre éthique, enfin, parce que je ne me voyais\npas dire, a ceux de nos compatriotes qui s'étaient réinstallés en\nNouvelle—Calédonie, après l'indépendance de l'Algérie, qu'ils ne\npourraient pas, une fois encore, une fois de trop, se prononcer au\nmoment du scrutin d'autodétermination de 1998 :'on ne porte pas remède\nà une longue histoire d'exclusions et d'injustices en créant d'autres\n\ninjustices et de nouvelles exclusions !\n\nAu terme de longues et difficiles négociations, un compromis a été\ntrouvé.\n\nCe compromis respecte les principes fondamentaux de notre constitution\net tranche plus de dix ans de controverses sur le territoire, en\nreconnaissant a tous ceux qui y vivent actuellement le droit de se\n\nprononcer, en 1998, sur son avenir.\n\nIl apporte aussi aux Mélanésiens la garantie que des nbdifications\nstatutaires, conme en 1958, ou des politiques artificielles d'inmigra—\ntion, comme en 1972, ne viendront pas détruire les équiliibres\nnaturels résultant de la démographie, et qui permettront aux\n\nMélanésiens d'être, en 1998, majoritaires dans le corps électoral.\n\nMajorité des Mélanésiens dans le corps électoral ne signifie pas\nmajorité indépendantiste. Il y a des Canaques partisans du maintien\nde la Calédonie dans la République canne il y a des Caldoches\n\nA 'S\n\n;. \\\npartisans de l'indépendance. (/ j\n\n\\ a , :‘E/\n\\Q/ïtml\\n_:/\n\nEt justement, ce que la période des dix ans qui s'ouvre apporte de\nfondamentalement nouveau, c'est qu'il ne s'agit plus de vaincre,\nmais de convaincre. Ces dix ans ne sont pas un répit, ils sont un\ndéfi.\n\n \n\n7\n\nLe défi d'une décolonisation réussie dans le cadre des institutions\nde la République Française. Le défi de l'égalité des chances, le\ndéfi du partage après celui du pardon.\n\nVoila le sens de l'équilibre accepté par Jacques Lafleur et Jean—Marie\nTjibaou à propos de la définition du corps électoral de 1998.\n\nCet équilibre consacre un progrès exceptionnel de tolérance et de\nreconnaissance de l'autre. Il est la main tendue a l'avenir dans\n\ndix ans, prolongeant la poignée de mains des accords de Matignon.\n\nEt aujourd'hui, NM. Pons et Juppé voudraient laisser planer la menace\nque dans cinq ans, on pourrait à nouveau fouler aux pieds l'engagement\nsolennel de la Nation, provoquer de nouveaux troubles, là où il a\nfallu autant de val, tant de patience et de peine, pour ramener la\npaix I Il n'est pas acceptable d'entretenir ainsi une incertitude\n\npermanente sur l'avenir !\n\nEt moi, je ne l'accepte pas. \\QŒÀË;;,Ï\nEt vous, par un effort de chaque heure et de chaque jour jusqu'au\n6 Novembre, pour que le \"OUI\" soit le plus nessif possible, vous\n\nne le permettrez pas !\n\nLa poignée de mains de Jean—Marie Tjibaou et de Jacques Lafleur,\nil y a quatre mois, s'est mise en travers du chemin qui conduisait\nla Nouvelle-Calédonie au bord de la guerre civile.\n\nVotre geste de fraternité, le 6 novembre, se nettra en travers du\n\nchemin des propagateurs de division et de discorde.\n\n \n\nç?\n\n \n\n \n\n \n\n \n\n8\n\nCe qui est en jeu, mes chers amis, et au—dela de vous, vous tous,\n\nmes chers compatriotes, c'est la parole de la France.\n\nAvez-vous remarqué, samedi soir à la télévision, dans le dialogue\npassionné entre Jacques Lafleur et Jean—Marie Tjibaou, à quel point\nle référendum, les dix ans de paix et de stabilité, le respect des\n\nengagements pris, formaient un tout indissociable ?\n\n\"La Nouvelle—Calédonie compte beaucoup sur ses compatriotes métropo—\n\n>litains pour l'aider à se redresser\" a dit Jacques Lafleur en appelant\n\n\"à voter QUI, a faire ce pas en avant qui a déjà donné des résultats\".\nJean—Marie Tjibaou a, de son coté, souhaité \"le soutien massif de\nla Nation aux accords de Matignon pour créer les conditions pour\n\nqu'on construise définitivement la paix\" en Nouvelle—Calédojîe.\n\nDix minutes pour voter le 6 Novembre pour dix ans de stabilité en\nouvelle—Calédonie : qui peut, en son âme et conscience, le leur\nrequer ?\n\n \n\nC'est de vous, mes chers compatriotes, que cela dépend. Le 6 Novembre,\nvotre voix sera celle de la France. Elle seule peut, par sa force\n\net sa puissance, effacer la méfiance et les incompréhensions, les\n\nexclusions et les injustices.\n\n \n\nMéfiance entre les Conmunautés, incompréhension entre les forces\n\npolitique, méfiance aussi envers l'Etat.\n\nQuand au cours de la longue nuit de négociation des accords de\nMatignon, Jean—Marie Tjibaou m'a regardé les yeux dans les yeux,\net qu'il m'a dit avec un nélange.de tristesse et de gravité : \"Je\npeux avoir confiance en vous, en tant qu'homme, Monsieur le Premier\n\ninistre, je n'ai plus confiance en l'Etat\", que pouvais—je lui\nrépondre ?\n\n \n\nEt quand Jacques Lafleur a ajouté, avec une amertume que cachait\nmal une pointe d'ironie : \"Moi aussi, vous savez, j'ai été souvent\ntrompé\", que pouvais—je lui répondre ?\n\nQue pouvais—je leur répondre, moi qui savais qu'en 1963, l'Etat avait\nunilatéralement renié l'engagement pris, en 1958, au nom du Général\nde Gaulle, que la Nouvelle—Calédonie conserverait son statut\n\nd'autonomie interne ?\n\nQue pouvais—je leur répondre, moi qui, après le Président de la Répu—\nblique et avec tant d'autres, avais mis en garde en 1986, le gouverne—\nment de Jacques Chirac contre l'abrogation du statut Pisani, statut\nqui avait jeté les bases d'un développement plus équilibré du\nterritoire et qui avait créé les possibilités, pour chaque conmunauté,\n\nd'affirmer son identité et son authenticité ?\n\nQui, à deux reprises, en 1963 et en 1986, on avait renié la parole\nde la France ! Et comment leur apporter la garantie que les\nengagements que je pouvais être amené à prendre, moi, le Premier\nMinistre, au nom de l'Etat et au non de la France, ne seraient pas\n\nun jour au l'autre remis en cause ?\n\n \n\nJacques Lafleur et Jean—Marie Tjibaou se sont mis d'accord pour\n\nconstruire un avenir plus équitable, où chaque conmunauté aura sa\nplace, et pour que, pendant dix ans, on ne s'affronte plus sur les\nquestions institutionnelles nais pour qu'au contraire, chacun\n\ns'attelle au développement économique du territoire.\n\n \n\nTÛ\n\nQui, voilà pourquoi, chers amis, le recours au référenduni a été\nnécessaire. Parce que si la parole de l'Etat était suspecte, on\npouvait en appeler directement au peuple de France . Parce que le\nréférendum était la condition de la confiance retrouvée. Et que sans\n\nconfiance, il n'y avait pas de retour à la paix en Nouvelle—Calédonie.\nLe référendum, c'est la paix.\n\nLe référendum, c'est la confiance et la stabilité.\n\nLe référendum, c'est la parole de la France.\n\nLe 6 Novembre, les Français et les Françaises ne sont pas appelés\nà se prononcer pour ou contre l'indépendance de la Nouvelle—Calédonie.\nCe sont les Néo—Calédoniens, les premiers intéressés, qui le feront\ndans dix ans. ,//3F:Ïî\\\\\n\nPourquoi dix ans ? Parce qu'il faut donner du temps au temps pour\napaiser les anciennes passions, pour supprimer les causes de la\n\nviolence, pour construire l'avenir.\n\nD'où hait la violence, sinon des injustices et des exclusions ? Et\nqu'est—ce que l'Histoire de la Nouvelle—Calédonie depuis centre trente\ncinq ans que le Contre—amiral FEBVRIER—DESPDINTES en a pris possession\nau nom de la France, sinon une longue litanie d'exclusions et\nd'injustices ?\n\n \n\n11\n\nLe passé est le passé. Il ne sert a rien de juger l'Histoire. Mais\nfaisons au moins en sorte de ne pas ignorer ses enseignements pour\nne pas en reproduire les souffrances et les drames.\n\nQu'ont—ils à nous dire, ceux qui se drapent si volontiers et si\nabusivement dans les plis du drapeau, sur le fait qu'après cent\ntrente cinq ans de présence française en Nouvelle—Calédonie, on\ncompte sur les doigts de la main, les médecins, les avocats, les\ningénieurs, les juges, les haut—fonctionnaires, les chefs d'entreprise\nd'origine mélanésienne, alors que la connunauté canaque représente\nprès de la moitié de la population ?\n\nQu‘ont—ils à nous dire, et surtout qu'ont—ils à dire, à ces éleveurs\ncaldoches, les broussards comme on les appelle, q vivent à des\ncentaines de kilomètres de Nouméa dans des conditions à peine plus\nenviables que celles des canaques dans leurs tribus, parce que trop\n\nlongtemps, comme on me l'a dit là—bas, \"l'argent s'est arrêté à\n\nFRCF‘IVEËÎK\n\n   \n \n   \n\nNouméa\" ?\nDix ans seront-ils suffisants pour assurer la formation des honnes,\nsans laquelle il n'y a pas de vraie liberté, et pour rééquilibrer\nle développement du territoire, sans lequel il n'y a pas de véritable\négalité des chances ? Ces dix ans ne doivent pas être un répit, mais\nun défi, un défi pour construire un avenir pacifique, une écononie\nplus forte, une société plus juste.\n\nC'est aussi de cette expérience de dix ans que dépendront les\nconditions de la présence dans le Pacifique Sud.\n\n12\n\nLa France est une des rares anciennes puissances coloniales qui ait\ngardé des liens étroits et vivaces de coopération avec les pays qui\nétaient autrefois ses anciennes colonies. Elle leur doit une partie\n\nde son rayonnement et de son influence dans le monde.\n\nElle doit aussi à ses départements et Territoires d'Dutre—Mer d'être\nprésente au voisinage de quatre continents sur cinq et sur des océans\nqui sont les grandes voies d'échange, qui dessinent l'avenir du vingt\net unième siècle.\n\nM. Chirac, qui a cru pouvoir écrire que le processus de paix pourrait\n\"créer un précédent pour d'autres minorités séparatistes\", a—t-il\nseulement remarqué que la quasi—totalité des parlementaires des\nDépartements et Territoires d'Qutre—Mer, trente—trois sur trente—cinq,\n\nqu'ils appartiennent a la majorité ou à l'opposition, appellent a\nvoter \"QUI\" le 6 novembre ?\n\nCes parlementaires savent au contraire que plus l‘image de la France\n\n.Dutre—Mer sera celle d'une décolonisation efficace et réussie, du\n\nrespect de la dignité de toutes les communautés, de l'émancipation\néconomique, sociale et culturelle, plus la France sera forte, présente\n\net respectée. *“”\"“\n(\n\nas\nNm; ne.“\n\nLa politique menée hier nous faisait montrer du doigt sur la scène\n\n  \n \n\ninternationale. Loin d'encourager notre présence, loin d'accepter\nnotre influence, les Etats du Pacifique rejetaient en nous le fauteur\nd'instabilité et de désordres dans la zone. Chaque année, la France\nétait condamnée par les Nations—Unies.\n\n13\n\nAujourd'hui, nous avons retrouvé notre vrai visage, notre audience\net notre place. 0h encourage la réconciliation menée à bien en\nNouvelle—Calédonie.\n\n0h recherche la coopération scientifique, technique, économique avec\nnotre pays. Et j'ai au moins la certitude que l'an prochain, au jour\ndu deux centième anniversaire de la Déclaration des Droits de l'Homme\net du Citoyen, on respectera, aux Nations—Unies, le passé, le présent\n\net le futur de la France dans le Pacifique Sud.\n\nPour des raisons diplomatiques, stratégiques et économiques, je suis\npersonnellement et profondément attaché à la présence de la France\ndans le Pacifique Sud. Je l'ai dit à Jacques Lafleur et à Jean—Marie\nTjibaou dès le premier jour où je les ai rencontrés. Je l'ai répété\npubliquement en Nouvelle—Calédonie, à Nouméa et à Poindimie. Chacun\n\nconnait mon sentiment persîonnel à cet égard.\n\nLes Néo—Calédoniens feront leur choix dans dix ans. Et je leur ai\ndit, avec la même détermination, que je ferai tout ce qui est en\nmon pouvoir et tout ce qui est de mon devoir pour ce que choix puisse\n\navoir lieu librement, loyalement, équitablement. /-_-\n\nLR\\,1U,ÊÇ\\\\\n\n     \n\n \n\nLa seule chose dont je sois sûr à l'avance, c'est que ce n'est pas\nen organisant l'indifférence de nos compatriotes de métropole à\nl'égard de la Nouvelle—Calédonie, qu'on agit pour le rayonnement\nde la France dans le Pacifique Sud. Ce n'est pas par la force et\nla violence qui ont endeuillé 0uvéa, qu'on neintiendra à 20.000 km\nde la métropole la présence de la France.\n\n \n\n14\n\nQuelques jours à peine avant ma prise de fonctions, la Nouvelle—\nCalédonie était sur le point de basculer dans la guerre civile. A\n0uvéa, l'engrenage des affrontements avait fait vingt-cinq morts,\nsix dans les rangs des Forces Armées et de la Gendarmerie, et dix—neuf\nMélanésiens.\n\nL'engrenage des affrontements, la fatalité de la haine, le mécanisme\ndu désespoir, la logique de l'absurde.\n\nHuit mille soldats, gendarmes, et C.R.S. avaient été mobilisés sur\nle territoire. Huit mille pour 160.000 habitants : un pour vingt\npersonnes. Le gouvernement de l'époque avait entrainé l'armée dans\n\nune guerre intestine.\n\nEt malgré ce quadrillage effarant, partout l'insécurité, des hommes\net des fenmes jetés en prison, des maisons incendiées et des cases\nbrûlées, les fruits du travail et de la peine des hommes ruinés -\net pourquoi ? pour rien. Rien d'autre que l'ivresse de la violence\nqui appelle la violence ! Que le poison de la haine qui nourrit la\nhaine !\n\nEt à ceux qui nous parlent aujourd'hui de \"non—participation\", comment\nne pas dire : nais c'est alors qu'il fallait vous abstenir ! c'est\nalors qu'il fallait écouter les voix qui, dans vos propres rangs,\nvous suppliaient d'éviter la provocation consistant à mettre en oeuvre\nle statut Pons au moment même de l'élection Présidentielle ! C'est\nalors qu'il fallait accorder au dialogue, au partage, à la négociation\nles vertus que vous leur découvrez aujourd'hui ! '—\n\n \n\n \n\n15\n\nAu lendemain du 6 Novembre, la Nouvelle-Calédonie disposera pour\nla première fois d'institutions qui n'auront pas été décidées depuis\nParis, imposées aux uns ou aux autres, mais qui résulteront d'une\nnégociation directe entre les représentants des principales familles\n\npolitiques et les principales communautés du territoire.\n\nLe statut de la Nouvelle—Calédonie pour les dix ans qui viennent\nne portera ni le nom de Louis Le PENSEC, ni le mien. Il sera celui\n\nde la réconciliation scellée par les accords de Matignon.\n\nSans doute, c'est un Premier Ministre socialiste qui a créé les\nconditions de cette réconciliation, qui a négocié ces accords, qui\na ramené la paix civile sur le territoire. Et rarement autant qu'il\ny a quatre mois, je n'ai senti d'harmonie plus intime entre ma convic—\n\ntion de socialiste et les devoirs de ma fonction.\n\nMais le 6 Novembre, le Président de la République n'appelle pas les\nFrançais a lui apporter leur confiance, pas plus qu'au Premier\n\nMinistre, au gouvernement ou au Parti Socialiste.\n\nC'est aux Néo-Calédoniens directement et personnellement que nous\ntémoignerons notre confiance, pour appliquer ces accords qu'ils ont\n\nnégociés, signés et voulus pour garantir la paix civile.\n\n \n\n16\n\nC'est pour eux qui nous le demandent qu'il faut un \"OUI\" massif le\n6 Novembre.\n\nPour la Paix.\n\nPour la Nouvelle-Calédonie réconciliée.\n\nPour l'image de la France, à nos propres yeux et à ceux du monde.\n0ui à la paix civile !\n\n0ui a la Nouvelle—Calédonie i:\n\n0ui à la République et à la France !\n\nA CHI V55\nN47,ONALES\n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "NOVEMBRE": 1, "trente": 2, "quatre": 4, "guerre": 5, "coloniale": 1, "lourde": 2, "conséquences": 1, "intérieures": 1, "extérieures": 1, "vraiment": 1, "commencé": 1, "Toussaint": 1, "plutôt": 1, "racines": 1, "différence": 1, "quand": 4, "moins": 5, "souvent": 1, "elles": 1, "apprend": 1, "longue": 4, "chaîne": 1, "occasions": 2, "manquées": 1, "braise": 1, "injustices": 2, "exclusions": 3, "domination": 1, "économique": 3, "génération": 3, "conflit": 1, "devant": 4, "France": 10, "Droits": 2, "souillée": 1, "répression": 2, "empêtrée": 1, "contradictions": 1, "insensées": 1, "incapable": 1, "résister": 1, "groupes": 1, "grands": 1, "coloniaux": 1, "faction": 1, "jeunesse": 1, "décimée": 1, "Méditerranée": 1, "jamais": 1, "marquée": 1, "écartelée": 1, "entre": 6, "ordres": 1, "donnait": 1, "grande": 1, "Nation": 2, "avait": 14, "proclamé": 1, "monde": 1, "droit": 4, "peuples": 1, "disposer": 1, "impuissante": 1, "assurer": 2, "prenait": 1, "réécrire": 1, "oeuvre": 1, "statut": 5, "élaboré": 1, "BlUﬂl": 1, "Maurice": 1, "Violette": 1, "retenu": 1, "leçon": 1, "Charles": 1, "disait": 1, "territoire": 1, "notre": 7, "aurait": 2, "aucun": 1, "progrès": 2, "hommes": 2, "terre": 1, "natale": 1, "profitaient": 1, "pouvaient": 1, "niveau": 1, "seront": 1, "capables": 1, "participer": 1, "leurs": 2, "propres": 3, "devoir": 2, "sorte": 2, "appliqué": 1, "proposé": 1, "Depreux": 1, "donné": 2, "Pierre": 1, "Mendès": 1, "temps": 3, "nener": 1, "réussi": 1, "Tunisie": 1, "quelques": 1, "auparavant": 1, "politique": 3, "dernier": 1, "quart": 1, "Toujours": 2, "chers": 5, "point": 7, "malgré": 2, "points": 1, "fraction": 1, "oublié": 1, "courir": 1, "choisissant": 1, "toujours": 4, "préférence": 1, "prête": 1, "engager": 1, "corps": 4, "actions": 1, "maintien": 1, "remorque": 1, "boutefeux": 1, "voudrait": 1, "chefs": 2, "annoncer": 1, "pourraient": 1, "nouveau": 4, "parjurer": 2, "parole": 5, "démentis": 1, "parti": 1, "lucide": 1, "Michel": 1, "Juppé": 2, "depuis": 2, "quinze": 1, "position": 4, "sentiraient": 1, "résultats": 1, "chacun": 1, "pourrait": 2, "venir": 1, "peuple": 3, "signifie": 3, "cette": 4, "prise": 2, "veille": 1, "prochaines": 1, "élections": 1, "redevenir": 1, "enjeu": 1, "violences": 1, "morts": 1, "élevé": 1, "semaine": 1, "dernière": 1, "Nationale": 1, "problème": 2, "conscience": 1, "Certains": 1, "sauront": 1, "essentiel": 1, "référendum": 1, "suffisamment": 1, "éviter": 1, "tentation": 1, "second": 1, "élément": 1, "conduit": 1, "mettre": 2, "nombre": 1, "négligeable": 1, "contraints": 1, "quitter": 1, "justement": 1, "parce": 3, "lutté": 1, "conditions": 3, "déchirement": 1, "rupture": 1, "lesquelles": 1, "voulu": 1, "mêmes": 2, "hqmnes": 1, "némes": 2, "deuils": 1, "sachant": 1, "résonfance": 1, "particulière": 1, "était": 5, "signature": 1, "accords": 6, "FLNKS": 1, "consistait": 1, "vouloir": 1, "participation": 1, "scrutin": 2, "seuls": 1, "européens": 1, "parent": 1, "notion": 1, "inacceptable": 1, "davantage": 1, "recevable": 1, "trois": 1, "raisons": 2, "distinguer": 1, "fonction": 1, "appartenance": 1, "ethnique": 1, "concéder": 1, "refuse": 1, "régime": 1, "Front": 1, "National": 1, "exprimée": 1, "quant": 1, "Canaques": 2, "suffit": 1, "seule": 3, "compatriotes": 3, "réinstallés": 1, "après": 3, "prononcer": 2, "porte": 1, "histoire": 1, "créant": 1, "nouvelles": 1, "terme": 1, "longues": 1, "difficiles": 1, "compromis": 2, "respecte": 1, "principes": 1, "fondamentaux": 1, "tranche": 1, "controverses": 1, "vivent": 2, "actuellement": 1, "apporte": 2, "aussi": 4, "Mélanésiens": 2, "garantie": 2, "conme": 1, "politiques": 1, "artificielles": 1, "comme": 3, "viendront": 1, "détruire": 1, "résultant": 1, "permettront": 1, "majoritaires": 1, "électoral": 2, "partisans": 1, "Calédonie": 1, "République": 4, "canne": 1, "période": 1, "décolonisation": 2, "réussie": 1, "cadre": 1, "partage": 1, "celui": 1, "accepté": 1, "Jacques": 7, "Lafleur": 6, "propos": 1, "définition": 1, "équilibre": 1, "consacre": 1, "exceptionnel": 1, "tolérance": 1, "tendue": 1, "prolongeant": 1, "poignée": 2, "mains": 2, "voudraient": 1, "laisser": 1, "planer": 1, "fouler": 1, "pieds": 1, "provoquer": 1, "nouveaux": 1, "autant": 2, "patience": 1, "ramener": 1, "acceptable": 1, "ainsi": 1, "effort": 1, "chaque": 4, "heure": 1, "nessif": 1, "permettrez": 1, "Tjibaou": 4, "travers": 2, "chemin": 1, "geste": 1, "nettra": 1, "propagateurs": 1, "division": 1, "samedi": 1, "respect": 1, "formaient": 1, "indissociable": 1, "compte": 1, "beaucoup": 1, "voter": 2, "faire": 1, "avant": 2, "souhaité": 1, "soutien": 1, "massif": 2, "Matignon": 1, "créer": 1, "construise": 1, "définitivement": 1, "minutes": 1, "Novembre": 1, "stabilité": 1, "celle": 2, "effacer": 1, "méfiance": 2, "incompréhension": 1, "envers": 1, "cours": 1, "négociation": 1, "regardé": 1, "tristesse": 1, "gravité": 1, "avoir": 1, "confiance": 4, "Monsieur": 1, "amertume": 1, "pointe": 1, "répondre": 1, "savais": 1, "renié": 2, "conserverait": 1, "interne": 1, "Président": 2, "avais": 1, "garde": 1, "Chirac": 1, "contre": 2, "bases": 1, "développement": 3, "équilibré": 1, "identité": 1, "authenticité": 1, "comment": 1, "apporter": 2, "pouvais": 1, "amené": 1, "seraient": 1, "remis": 1, "cause": 1, "avenir": 2, "conmunauté": 1, "pendant": 1, "institutionnelles": 1, "voilà": 1, "recours": 1, "référenduni": 1, "Parce": 3, "appeler": 1, "directement": 2, "condition": 1, "retour": 1, "Français": 1, "Françaises": 1, "premiers": 1, "donner": 1, "anciennes": 3, "supprimer": 1, "causes": 1, "construire": 2, "sinon": 2, "centre": 1, "litanie": 1, "passé": 1, "juger": 1, "ignorer": 1, "enseignements": 1, "reproduire": 1, "souffrances": 1, "drapent": 1, "volontiers": 1, "présence": 4, "française": 1, "doigts": 1, "alors": 2, "connunauté": 1, "canaque": 1, "moitié": 1, "population": 1, "surtout": 1, "broussards": 1, "kilomètres": 1, "Nouméa": 2, "peine": 3, "celles": 1, "canaques": 1, "arrêté": 1, "suffisants": 1, "formation": 1, "laquelle": 1, "vraie": 1, "lequel": 1, "chances": 1, "doivent": 1, "société": 1, "expérience": 1, "dépendront": 1, "Pacifique": 5, "rares": 1, "puissances": 1, "coloniales": 1, "liens": 1, "étroits": 1, "vivaces": 1, "coopération": 2, "autrefois": 1, "rayonnement": 1, "influence": 1, "départements": 1, "Territoires": 2, "voisinage": 1, "continents": 1, "grandes": 1, "voies": 1, "dessinent": 1, "unième": 1, "pouvoir": 2, "écrire": 1, "processus": 1, "précédent": 1, "minorités": 1, "remarqué": 1, "parlementaires": 2, "appartiennent": 1, "majorité": 1, "appellent": 1, "novembre": 1, "savent": 1, "contraire": 1, "efficace": 1, "dignité": 1, "toutes": 1, "sociale": 1, "menée": 2, "faisait": 1, "montrer": 1, "doigt": 1, "Etats": 1, "rejetaient": 1, "désordres": 1, "Chaque": 1, "condamnée": 1, "avons": 1, "retrouvé": 1, "encourage": 1, "réconciliation": 2, "recherche": 1, "certitude": 1, "centième": 1, "anniversaire": 1, "Déclaration": 1, "futur": 1, "stratégiques": 1, "profondément": 1, "attaché": 1, "premier": 1, "sentiment": 1, "persîonnel": 1, "feront": 1, "choix": 2, "ferai": 1, "chose": 1, "organisant": 1, "métropole": 2, "force": 1, "violence": 2, "endeuillé": 1, "neintiendra": 1, "jours": 1, "basculer": 1, "affrontements": 1, "rangs": 1, "Forces": 1, "Armées": 1, "fatalité": 1, "logique": 1, "mille": 2, "avaient": 1, "mobilisés": 1, "habitants": 1, "gouvernement": 2, "entrainé": 1, "quadrillage": 1, "partout": 1, "fenmes": 1, "jetés": 1, "maisons": 1, "incendiées": 1, "fruits": 1, "travail": 1, "ruinés": 1, "pourquoi": 1, "appelle": 1, "poison": 1, "haine": 1, "nourrit": 1, "parlent": 1, "fallait": 3, "abstenir": 1, "écouter": 1, "suppliaient": 1, "provocation": 1, "consistant": 1, "moment": 1, "Présidentielle": 1, "accorder": 1, "vertus": 1, "découvrez": 1, "lendemain": 1, "disposera": 1, "première": 1, "décidées": 1, "imposées": 1, "résulteront": 1, "directe": 1, "représentants": 1, "principales": 2, "communautés": 1, "portera": 1, "Louis": 1, "scellée": 1, "Premier": 1, "Ministre": 1, "socialiste": 2, "négocié": 1, "ramené": 1, "civile": 2, "rarement": 1, "senti": 1, "intime": 1, "devoirs": 1, "Parti": 1, "personnellement": 1, "appliquer": 1, "signés": 1, "voulus": 1, "garantir": 1, "demandent": 1}}