{"id": "27_08_1990-Paris", "date": "27_08_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_33_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\n \n\nSERVICE DE PRESSE\n\nDÉCLARATION DU GOUVERNEMENT\n\nAssemblée Nationale\n\n27 août 1990\n\nMonsieur le Président,\nMesdames et Messieurs les Deputés,\n\nLe conflit du Golfe n’est pas, ne peut pas être selon\nnous, un conflit entre le Nord et le Sud. '\n\nC’est pratiquement l’ensemble de la communauté des\nnations, du Sud comme du Nord, qui condamne les agissements\nintolérables des autorités de Bagdad.\n\nCe conflit n’est pas non plus celui des riches contre les\npauvres. L’Irak n’est pas un pays pauvre et ceux qui le condamnent\nle sont souvent bien davantage et appauvris encore par les hausses\ndu cours du pétrole.\n\nCe conflit n’est pas davantage un conflit entre\nOccidentaux et Arabes. D’abord parce que nous lie au monde arabe une\nlongue tradition à laquelle nous sommes attachés. Ensuite parce que\nce serait donner à Saddam Hussein un crédit qu’il n’a pas que de\ncroire un seul instant qu’il représente le monde arabe. Enfin parce\nque d’aUtres pays arabes beaucoup plus responsables l’ont condamné\navec la plus extrême fermeté. Et tout ce que je viens de dire du\nmonde arabe s’appliquerait également mot à mot au monde musulman.\n\nCe n’est pas même, enfin, un conflit contre le peuple\nirakien dont on ne sache pas qu’il ait eu son mot à dire.\n\nOn ignore ce que serait sa volonté s’il pouvait\nl’exprimer. Mais nous savons ce que vaut l’enthousiasme spontané et\nsupposé des foules dans des systèmes non démocratiques.\n\nSaigné à blanc pendant huit ans par une guerre meurtrière,\nle peuple irakien sait déjà dans sa chair ce que c’est qu’un\nconflit. Des centaines de milliers de morts et combien de blessés,\n\n \n\n“paru/Es\n\n \n\nW‘ÿ\n\n \n    \n\nles veuves, les orphelins sont des réalités qu’aucune propagande\nofficielle ne fera jamais oublier.\n\nNon, Mesdames et Messieurs, le conflit ne nous oppose ni\nau peuple irakien que nous serions plutôt portés à plaindre, ni au\nmonde arabe ou au monde musulman que nous respectons, ni aux pays\npauvres que nous aidons, ni au Sud dont nous sommes activement\nsolidaires.\n\nDans ce conflit nous refusons des agressions qui piétinent\nles principes élémentaires du droit international. Nous refusons une\ninvasion et une occupation qui bafouent le droit des gens. Nous\nrefusons enfin la plus intolérable des formes de chantage que\nconstitue la pratique ouverte et massive de la prise d’otages.\n\nL’auteur de ces actes ne peut esquiver sa responsabilité.\nIl a décidé de se faire l’adversaire du droit et de la communauté\ninternationale. Il est donc notre adversaire dans ce conflit aussi\nlongtemps qu’il n’y aura pas mis fin, notre seul adversaire, mais un\nadversaire dangereux que ne semble retenir aucun principe non plus\nqu’aucun scrupule.\n\nAux premières heures du 2 août, l’Irak a envahi le Koweit.\n\nBagdad avait reconnu des 1963 l’indépendance du Koweit,\nmais ne s’y était jamais résigné. Les frontières entre les deux pays\nn’avaient pas été définitivement fixées. L’Irak continuait de\nrevendiquer les îles de Boubiyane et Harba. .\n\nDepuis 1988 sont apparus d’autres sujets de litige.\nEstimant qu’il avait combattu l’Iran pour le salut du monde arabe\ntout entier, Saddam HUSSEIN n’acceptait pas que le Koweit ne\nconsente pas à effacer la dette bilatérale. La politique pétrolière\ndu Koweit était également dénoncée comme contribuant à la\nsurproduction, donc à une baisse des cours dommageable pour l’Irak.\n\nDepuis la mi-juillet, ce contentieux avait pris un\ncaractère public et tant la Ligue Arabe que l’Arabie Saoudite et\nl’Egypte s’employaient à promouvoir une médiation.\n\nLe 31 juillet, dans ce cadre, l’Irak rencontre le Koweit à\nDjeddah. Dès le lendemain, l’Irak suspend les pourparlers. La nuit\nmême, c’est l’invasion, une agression brutale, conduite sans\nvéritable.souci de ménager les apparences, même si l’Irak affecte de\njustifier son action par l’appel, dont aucun observateur n’a\nrecueilli l’écho, d’éléments Koweitiens supposés avoir renversé\nl’Emir. Trois jours plus tard, l’Irak annonce la formation d’un\ngouvernement provisoire koweitien, composé d’officiers inconnus et\ndans lequel aucune personnalité koweitienne n’a accepté d’entrer.\nDès le 8 août, Bagdad renonce à cette fiction et proclame la fusion\npure et simple du Koweit avec l'Irak.\n\n_ L’invasion du Koweit et son annexion prétendue constituent\ndes Violations inacceptables du droit international. Ce ne sont ni\nles premières hl les seules nous dit—on, et on a malheureusement\nraison.\n\n_ _ .Mais ceci n’excuse pas cela. Et accepter ceci nous\ninterdirait a tout jamais de lutter contre cela.\n\n \n\nCertains invoquent aussi la nature du régime koweitien\npour s’étonner qu’on prenne la défense de l’Etat du Koweit. Ce que\nnous voulons défendre, ce sont des principes universels. Et quelle\nserait la valeur de principes dont le respect varierait en fonction\nde la sympathie qu’on éprouve pour celui qu’ils protègent ? De plus,\nde quel droit l’Irak s’érigerait-il en juge d’un pays voisin. A-t—il\nles vertus qu’on attend d’un juge ?\n\nOn nous a dit aussi que la réaction était d’autant plus\nvive qu’étaient en cause des enjeux pétroliers.\n\nCertes, et pourquoi donc le passer sous silence ? Le monde\nentier dépend de la ressource pétrolière. Le monde entier est à la\nmerci des variations de son cours et les nations les plus pauvres,\ncomme toujours, bien davantage que les nations les plus riches.\n\nOr une Organisation des Pays Exportateurs de Pétrole au\nsein de laquelle un seul pourrait dicter sa loi grâce à l’ampleur de\nla production captée, grâce à la menace militaire qu’il ferait peser\nsur ses voisins immédiats serait pour l’équilibre du monde une\nmenace d’une extrême gravité.\n\nPour qu’une puissance considérable soit supportée par ses\nvoisins et par le reste du monde, il faut, outre le respect constant\ndu droit international, qu’elle ait un minimum de légitimité, un\nminimum de rationalité, un minimum de scrupules. Les trois feraient\nici défaut.\n\nDès l’entrée des troupes irakiennes au Koweit, donc, tous\nles éléments du conflit étaient présents : l’élément juridique-\nl’invasion d’un Etat par un autre -, l’élément diplomatique - la\nréaction rapide et nette des Nations Unies -, l’élément politique-\nla crainte d’une déstabilisation qui pourrait devenir mondiale.\n\nAussi est—ce sans la moindre hésitation que la France a\naussitôt condamné l’agression irakienne. C'est sans le moindre délai\nqu’elle a pris l’initiative pour que des sanctions soient décidées\npar l’ONU. C’est sans la moindre tergiversation qu’elle en poursuit\nl’aggravation au fur et à mesure que l’Irak poursuit son escalade.\n\nCar ce sont là les trois principes qui ont guidé l’action\ndu Président de la République : fermeté, cohérence, continuité.\n\n-Fermeté en n’acceptant jamais l’inacceptable, en ne\ndonnant jamais à croire ou à penser qu’on pourrait se résigner au\nfait injustement accompli.\n\nCohérence en mettant l'accent sur le droit international\npuisque c’est lui justement qu’il s’est agi de défendre en premier\nlieu. Ce qui signifie que nous avons placé notre action dans le\ncadre de la Charte des Nations-Unies et que nous avons soutenu les\nrésolutions les plus fermes que l’organisation mondiale ait jamais\nadoptées.\n\nContinuité enfin parce que le Président de la République,\nsoucieux comme nous tous de privilégier les solutions diplomatiques\néventuelles, a toujours veillé à proportionner la réaction à la\ngravité de l’agression.\n\nA la violation initiale du droit, la France a répliqué par\ndes moyens juridiques.\n\n \n\n   \n\nA la tension dans les relations internationales, la France\na répliqué par des moyens diplomatiques.\n\nA la menace armée, la France a répliqué par des moyens\nmilitaires.\n\nA chaque occasion, à chaque stade, le Président de la\nRépublique s’est attaché à réagir et à agir dans l’instant et de\nmanière adaptée, jamais trop vite ou trop fort et jamais trop\ntimidement.\n\nC’est de cette manière-là seulement que la France pouvait\nêtre prête à tout sans renoncer à rien et conserver l’espoir sans\njamais céder à l’illusion. Beaucoup de modération d’un côté, mais\nnulle complaisance à l'égard de l’agresseur. Beaucoup de solidarité\nde l’autre côté, mais nul alignement sur quiconque.\n\nCette position a été bien comprise et par sa clarté\nintrinsèque et par le soin qu’a pris le chef de l’Etat d’envoyer des\némissaires dans vingt trois pays. Le gouvernement profite de cette\noccasion pour les remercier à nouveau.\n\nTous les efforts se sont jusqu’ici heurtés à un mur. Aucun\nsigne d’apaisement, mais, au contraire, de nouvelles provocations,\ndes menaces, des offres de marchandage illusoire et indigne.\n\nProvocation par l’exigence de fermeture des ambassades au\nKoweit, sur laquelle les douze ont réagi unanimement et bien\nd’autres avec eux.\n\nMenaces avec celles qui pèsent sur tous les étrangers\nutilisés comme otages, voire comme boucliers humains.\n\nOffre de marchandage indigne en faisant miroiter le troc\nd’otages contre le renoncement à tout principe. Marchandage\nillusoire au demeurant car il est de la nature même du chantage de\nne jamais prendre fin.\n\nL’histoire nous a tous appris que lorsqu’on veut éviter un\naffrontement au prix d’un déshonneur, on a toujours l’un puis\nl’autre.\n\n-La situation des otages retenus en Irak est objectivement\ndramatique meme si les autorités, à des fins de propagande, tentent\nde faire cr01re le contraire, y compris aux intéressés eux-mêmes.\n\nLeurs familles et leurs gouvernements ne s’y trompent pas\nqui ont accès, eux, à la réalité de l’information grâce à une presse\ntotalement libre ici, ce qu’elle n’est pas là-bas.\n\nAux Français, à tous les Français, nous devons tenir le\nlangage de la vérité. .\n\nOui nos compatriotes sont retenus en otages.\n\n \n\n’ Oui leur liberté est entravée et peut-être leur vie\nmenacee si se poursuit la logique de guerre.\n\nOui nous pouvons leur assurer le soutien ému, attentif et\n\n \n\n \n\nŸÎJ\nwV\n\nconstant de toute la Nation. Leur sort est pris en considération\ndans chaque analyse, dans chaque décision.\n\nLeur libération ne peut être négociée. Elle doit être\nimmédiate et inconditionnelle.\n\nQuel redoutable précédent serait en effet créé s’il\nsuffisait à un pays de refermer ses frontières sur ceux qui les ont\npacifiquement franchies pour mettre ensuite à genou le concert des\nnations ?\n\nLes autorités irakiennes sont à nos yeux responsables du\nsort de chacun de nos ressortissants. Elles sont à nos yeux\ncomptables de tout sang français qui viendrait à être versé en Irak\nou au Koweit, quelles que soient les circonstances. Et, disant cela\nsolennellement, le gouvernement sait qu’il parle en votre nom à\ntous.\n\nNous continuons à agir et sur tous les terrains\nnaturellement.\n\nAux Nations Unies, c’est dès le 2 août, quelques heures\nseulement après l’agression, que le Conseil de sécurité condamne\nl’Irak et demande le retrait immédiat et inconditionnel de ses\ntroupes. Notre pays, qui était évidemment parmi les initiateurs de\ncette condamnation, décide en outre de geler aussitôt les avoirs\nirakiens et koweitiens. Quelques heures plus tard, à l’initiative de\nla France, les Douze se prononcent dans le même sens avant de\ndécider, le samedi 4 août, toujours sur notre proposition, un\nembargo pétrolier et la suspension de toute coopération militaire,\névidemment, mais aussi scientifique et technique avec l’Irak.\n\nDepuis, nous n’avons cessé de faire en sorte, avec nos\npartenaires, que soient prises par l’ONU des sanctions globales\nd’une portée jamais atteinte auparavant. C’est chose faite depuis le\n6 août et une nouvelle étape considérable a été franchie en ce sens\navant hier.\n\nLa solidarité européenne n’a pas manqué de se manifester\ndans le même temps. C’est à douze européens qu'ont été prises des\nattitudes de particulière fermeté. C’est à l’initiative de la France\nque les neuf pays de l’Union de l’Europe Occidentale se sont réunis\nmardi dernier, en invitant à titre d’observateurs nos partenaires\neuropéens non membre de l’UEO, seule enceinte européenne compétente\nen matière de défense et de sécurité. Tous ont parlé d'une seule\nvoix pour mettre en oeuvre une coordination de leurs actions\nmilitaires sur le terrain.\n\nDans les heures graves que nous vivons, un aspect positif\ns’est au moins dégagé qu’il ne faudra pas oublier: jamais, sans\ndoute, la communauté internationale n’a réagi avec autant d’unité et\nl’ONU avec autant de détermination. Jamais non plus l’Europe n’aura\n\n\\\n\nété aussi rapide a se montrer solidaire et soudée.\n\nC’était le fait de beaucoup de gouvernements qui, à\nl’instar des nôtres, avaient soutenu l’Irak lorsqu’il luttait contre\nla puissance hégémonique d’alors, pour empêcher le monde arabe d’en\nêtre submergé. Aujourd’hui ils se retournent contre celui qu’ils ont\naidé hier, et je prétends que dans les deux cas ils ont raison: ce\nn’est pas eux qui ont changé, c’est l’attitude de l’Irak qui s’est\nretournée.\n\n \n\nSur le terrain, la France a mobilisé un dispositif\nmilitaire important, le second par les moyens mis en oeuvre après\nles Etats-Unis: outre le groupe aéronaval, la France dispose sur\nplace de onze bâtiments de la marine nationale, auxquels s’ajoutent\ndeux avions de patrouille maritime basés à Djibouti.\n\nLe Clémenceau et son escorte (le croiseur anti-aérien\nColbert et le pétrolier ravitailleur Var) feront mouvement vers le\nGolfe dès demain. Le Clémenceau a été gréé en porte-hélicoptères,\nversion choisie pour sa souplesse d’emploi et la capacité d’actions\nterrestres. Nous gardons la possibilité d’envoyer le porte-avion\nFoch si cela apparaissait nécessaire.\n\nNous disposons d’autre part en réserve de forces\nstationnées à proximité (4.000 hommes) et nous sommes en train de\ndéployer dans les Emirats arabes unis un escadron de reconnaissance\ndu premier régiment de hussards parachutistes et deux unités de\ndéfense aérienne.\n\nEnfin, la France apporte son aide et son soutien à\nplusieurs pays du Golfe: Arabie saoudite, Emirats, Qatar, Oman.\n\nLes missions de nos forces sont au nombre de quatre:\ncontrôle de l’embargo; soutien aux Etats de la région menacés;\ndissuasion; protection de nos ressortissants.\n\nS’agissant de l’application de l’embargo, nous avons\naccepté une coordination sur zone, destinée à accroître l’efficacité\nde l’action. Les forces demeurent naturellement sous leur\ncommandement national et gardent la maîtrise de leurs missions.\n\nEn France même, le Ministère des Affaires Etrangères a\nrenforcé les moyens mis à la disposition des familles des otages\npour tenter de les informer. C’est une tâche difficile puisqu’à la\nrareté des informations précises s’ajoute l’angoisse légitime des\nfamilles. Croyez bien, en tous cas, que même si nous ne savons pas\ntout, du moins nous disons tout ce que nous savons.\n\nSur le plan politique, le Président de la République et\nnous-mêmes croyons qu’il est de l’intérêt du pays que toutes les\nforces qui le représentent puissent avoir accès aux mêmes\ninformations que le gouvernement, et aux analyses qui s’en\ndéduisent. C’est pourquoi je suis disposé, si les groupes\nparlementaires le souhaitent, à ce que chacun d’eux désigne une ou\ndeux personnes de son choix pour participer, toutes les quarante-\nhuit heures par exemple, à des réunions au cours desquelles je les\ntiendrai fidèlement informés de tous les aspects de la situation,\nsans préjudice de toute autre réunion qui pourrait être utile. Si\nj’en était empêché, le Ministre d’Etat, Ministre des affaires\nétrangères recevrait délégation à cet effet.\n\nSachez, en outre, que le Président de la République et le\ngouvernement sont disposés, si l’évolution de la situation d’ici au\n2 octobre le rend nécessaire, à vous réunir à nouveau, à tout\ninstant, de sorte que la représentation nationale soit étroitement\nassociée à tout ce que la France entreprend.\n\n \n\nSur le plan économique enfin la position du gouvernement\\“ïääﬁïy/\nest de n’être ni alarmiste ni imprévoyant.\n\n \n\nTrop de paramètres manquent encore pour évaluer\nprécisément les conséquences économiques de la crise. Mais deux\nchoses sont d'ores et déjà certaines : le renchérissement de la\nfacture pétrolière et le risque d’inflation. Elles ne pourraient\nqu’être néfastes si elles n’étaient pas prises en compte rapidement;\nelles seront moins douloureuses si nous réagissons vite, dès que\ntous les paramêtres seront connus et analysés.\n\nEntre le choc passager et la crise durable, entre le\nrenchérissement du prix des matières premières et son envolée\nincontrôlable, nul ne sait ce qui prévaudra et c’est pourquoi il\nnous faut tout envisager.\n\nDes experts du gouvernement, des syndicats, des\nentreprises travaillent en commun sur tous les scénarios. Nous\nattendons leurs conclusions et vous les connaîtrez aussitôt.\n\nNous ferons en sorte de n’être pas pris au dépourvu.\nD’ores et déjà, le blocage des marges sur les prix des produits\npétroliers s’est avéré nécessaire. D’autres mesures difficiles le\nseront sans doute. Nous les prendrons sans hésiter, pour ne pas\nrendre indispensables des décisions ultérieures plus difficiles\nencore faute d’avoir réagi assez vite.\n\nNous espérons n’en avoir nul besoin, mais il serait\nirresponsable de ne pas l’envisager.\n\nMesdames et Messieurs, à beaucoup le Moyen Orient paraît\nloin. Mais l’imbrication des affaires du monde a aboli toutes les\ndistances.\n\nLes intérêts majeurs du monde, de l’Europe et de la France\nsont aussi directement en cause, là-bas, qu’ils pourraient l’être à\nnos propres frontières.\n\n   \n\nC l o I /\nNous le savons tous lCl. Tous il nous faut l’explique aux\nFrançais.\n\nNotre pays a vécu bien des heures dramatiques . Il n’est\npas dans les moyens du premier venu de le faire reculer ou plier.\n\nMais il est en même temps de notre devoir de songer déjà\naux suites, de penser au moment où cette crise sera derrière nous,\nquelles qu’en soient la date et les conditions.\n\nUne politique de paix doit s’attacher à dissoudre à temps\nles causes de conflit.\n\nLa question palestinienne, depuis toujours, est une\nblessure pour les Arabes. Une blessure douloureuse, lancinante, une\nblessure que nous comprenons.\n\nSur ce sujet aussi le Conseil de sécurité a voté des\nrésolutions. Et nous devons avoir le courage de reconnaître que,\npour le moins, la communauté internationale n’a pas fait preuve\nd’une ardeur égale dans la poursuite de leur mise en oeuvre.\n\nUne remarque de même nature pourrait être faite concernant\nle Liban auquel nous, Français, sommes si profondément attachés.\n\n \n\nLa deuxième cause d’instabilité sur laquelle joue Saddam\nHUSSEIN avec cynisme réside dans le sous—développement d’une grande\npartie du monde arabe. Je ne songe pas ici à l’Irak lui—même,\ndeuxième producteur mondial de pétrole, mais, nous l’avons souvent\ndit et répété, la misère engendre la haine qui conduit à la guerre.\nUn Arabe sur deux a moins de dix neuf ans et combien d’entre eux\npeuvent échapper au désarroi quand ils envisagent leur avenir ? Et\nil faudrait être sourd pour ne pas entendre, dans les fracas de la\ncrise, des appels légitimes. Il nous faut, dès maintenant, réfléchir\naux réponses et qu’elles soient à la hauteur de la demande.\n\nAu-delà, depuis l’évolution récente et considérable de\nl’Est, il faut avoir conscience de ce que nous vivons dans un monde\nnouveau. D’un côté, un conflit généralisé est beaucoup moins\nplausible, et c’est heureux. D’un autre, côté, en revanche, des\naffrontements locaux sont plus plausibles et menaçants. En perdant\nen ampleur, les hypothèses de guerres gagnent en probabilité.\n\nMais dans le même temps, et pour la même raison, la\ncommunauté internationale sort de quarante cinq ans de paralysie.\nDésormais, les agresseurs potentiels ne pourront plus compter avec\ncertitude sur les divisions internes du Conseil de sécurité pour\nagir en toute impunité.\n\nL’Organisation des Nations Unies est peut-être en passe de\ndevenir l’autorité qu’elle avait vocation à être. \"tï\\\nl\n\nMais our l’immédiat c’est la crise qui l’em orte. a ,\n”ON/AV\n\nLa cohésion nationale ne peut se trouver que dans la\nfidélité à nos valeurs communes et dans le souci constant de nos\ncompatriotes menacés.\n\n \n\nAucun d’entre nous n’est belliciste et nous savons tous\nqu’il n’y a pas de guerre fraîche et joyeuse. Aucun d’entre nous\nn’envisage sans appréhension l’hypothèse même d’un recours à la\nforce armée. Aucun d’entre nous ne l'a voulu ou ne le veut. Mais nul\nnon plus ne se dérobera face à la situation créée par d’autres, s’il\nn’y a décidément aucun moyen de faire autrement dans le respect de\nnos principes.\n\nVous savez pouvoir compter sur la longanimité, la sagesse\net la résolution du Président de la République.\n\n.Il sait pouvoir compter sur le dévouement, la\ndisponibilité et la solidarité sans faille du gouvernement.\n\nEt tous, au-delà des inquiétudes légitimes de chacun, au-\ndelà des interrogations sur les suites à moyen et long terme, nous\nsavons pouvoir compter sur la cohésion des élus de la Nation dans\nl’épreuve que le monde traverse.\n\nNous surmonterons cette crise comme notre pays les a\nsurmontées toutes, en demeurant toujours lui-même, en sachant faire\nentendre iCi et ailleurs certaine voix qui est propre à la France.\n\n \n\n", "key_words": {"PREMIER": 1, "Messieurs": 1, "conflit": 11, "Golfe": 1, "entre": 3, "pratiquement": 1, "communauté": 3, "comme": 6, "condamne": 1, "autorités": 2, "celui": 3, "riches": 1, "contre": 5, "pauvre": 1, "souvent": 1, "davantage": 3, "appauvris": 1, "encore": 2, "cours": 4, "parce": 3, "monde": 11, "arabe": 4, "tradition": 1, "laquelle": 4, "sommes": 4, "Ensuite": 1, "serait": 4, "donner": 1, "Saddam": 2, "Hussein": 1, "crédit": 1, "instant": 1, "représente": 1, "Enfin": 1, "arabes": 2, "beaucoup": 4, "responsables": 2, "extrême": 2, "viens": 1, "également": 2, "sache": 1, "ignore": 1, "volonté": 1, "savons": 4, "spontané": 1, "foules": 1, "systèmes": 1, "blanc": 1, "pendant": 1, "guerre": 2, "peuple": 2, "irakien": 2, "chair": 1, "centaines": 1, "milliers": 1, "morts": 1, "combien": 2, "orphelins": 1, "réalités": 1, "jamais": 9, "Mesdames": 1, "oppose": 1, "serions": 1, "plutôt": 1, "portés": 1, "musulman": 1, "refusons": 2, "agressions": 1, "principes": 4, "élémentaires": 1, "droit": 7, "occupation": 1, "bafouent": 1, "enfin": 3, "intolérable": 1, "formes": 1, "chantage": 2, "pratique": 1, "ouverte": 1, "massive": 1, "prise": 1, "actes": 1, "esquiver": 1, "décidé": 1, "faire": 5, "notre": 6, "adversaire": 1, "dangereux": 1, "semble": 1, "retenir": 1, "aucun": 3, "principe": 1, "premières": 3, "heures": 5, "envahi": 1, "avait": 4, "reconnu": 1, "était": 5, "frontières": 2, "définitivement": 1, "continuait": 1, "Boubiyane": 1, "apparus": 1, "sujets": 1, "combattu": 1, "salut": 1, "HUSSEIN": 1, "Koweit": 5, "effacer": 1, "dette": 1, "politique": 2, "dénoncée": 1, "contribuant": 1, "baisse": 1, "dommageable": 1, "contentieux": 1, "public": 1, "Ligue": 1, "Arabe": 2, "Saoudite": 1, "promouvoir": 1, "rencontre": 1, "suspend": 1, "agression": 1, "conduite": 1, "ménager": 1, "affecte": 1, "action": 2, "observateur": 1, "Koweitiens": 1, "supposés": 1, "avoir": 5, "Trois": 1, "jours": 1, "annonce": 1, "formation": 1, "provisoire": 1, "composé": 1, "inconnus": 1, "lequel": 1, "aucune": 1, "personnalité": 1, "koweitienne": 1, "accepté": 1, "Bagdad": 1, "renonce": 1, "cette": 4, "fiction": 1, "proclame": 1, "simple": 1, "annexion": 1, "prétendue": 1, "Violations": 1, "inacceptables": 1, "seules": 1, "accepter": 1, "lutter": 1, "invoquent": 1, "aussi": 6, "nature": 3, "régime": 1, "prenne": 1, "défense": 2, "voulons": 1, "valeur": 1, "respect": 3, "varierait": 1, "sympathie": 1, "éprouve": 1, "protègent": 1, "vertus": 1, "attend": 1, "réaction": 2, "cause": 2, "enjeux": 1, "pourquoi": 3, "passer": 1, "silence": 1, "dépend": 1, "ressource": 1, "entier": 1, "variations": 1, "nations": 2, "Organisation": 1, "Exportateurs": 1, "Pétrole": 1, "pourrait": 5, "dicter": 1, "grâce": 3, "production": 1, "menace": 2, "militaire": 1, "ferait": 1, "voisins": 1, "immédiats": 1, "puissance": 2, "considérable": 3, "supportée": 1, "reste": 1, "outre": 3, "minimum": 2, "trois": 3, "troupes": 1, "irakiennes": 2, "éléments": 1, "étaient": 1, "présents": 1, "autre": 2, "diplomatique": 1, "rapide": 2, "nette": 1, "Nations": 3, "Unies": 2, "crainte": 1, "déstabilisation": 1, "devenir": 1, "moindre": 3, "hésitation": 1, "France": 9, "condamné": 1, "sanctions": 2, "soient": 5, "tergiversation": 1, "mesure": 1, "poursuit": 2, "guidé": 1, "Président": 6, "République": 3, "croire": 1, "penser": 2, "résigner": 1, "injustement": 1, "mettant": 1, "justement": 1, "défendre": 1, "signifie": 1, "avons": 2, "placé": 1, "Charte": 1, "soutenu": 2, "fermes": 1, "mondiale": 1, "privilégier": 1, "solutions": 1, "toujours": 4, "veillé": 1, "proportionner": 1, "violation": 1, "initiale": 1, "répliqué": 3, "moyens": 5, "tension": 1, "relations": 1, "chaque": 4, "attaché": 1, "réagir": 1, "seulement": 1, "prête": 1, "renoncer": 1, "conserver": 1, "céder": 1, "Beaucoup": 2, "modération": 1, "complaisance": 1, "alignement": 1, "position": 2, "comprise": 1, "vingt": 1, "gouvernement": 2, "profite": 1, "remercier": 1, "efforts": 1, "heurtés": 1, "nouvelles": 1, "offres": 1, "marchandage": 2, "illusoire": 1, "fermeture": 1, "ambassades": 1, "douze": 2, "réagi": 3, "unanimement": 1, "celles": 1, "pèsent": 1, "voire": 1, "boucliers": 1, "indigne": 1, "faisant": 1, "miroiter": 1, "renoncement": 1, "demeurant": 2, "prendre": 1, "appris": 1, "éviter": 1, "situation": 3, "otages": 1, "retenus": 2, "compris": 1, "intéressés": 1, "familles": 2, "leurs": 4, "gouvernements": 2, "trompent": 1, "réalité": 1, "libre": 1, "devons": 2, "tenir": 1, "compatriotes": 1, "liberté": 1, "entravée": 1, "logique": 1, "pouvons": 1, "assurer": 1, "soutien": 3, "attentif": 1, "toute": 4, "libération": 1, "redoutable": 1, "précédent": 1, "effet": 1, "refermer": 1, "franchies": 1, "mettre": 2, "ensuite": 1, "genou": 1, "concert": 1, "chacun": 2, "Elles": 2, "français": 1, "viendrait": 1, "versé": 1, "quelles": 1, "disant": 1, "parle": 1, "votre": 1, "continuons": 1, "quelques": 1, "après": 1, "Conseil": 3, "sécurité": 3, "demande": 1, "retrait": 1, "immédiat": 1, "inconditionnel": 1, "Notre": 1, "évidemment": 1, "parmi": 1, "initiateurs": 1, "décide": 1, "geler": 1, "aussitôt": 1, "Quelques": 1, "Douze": 1, "prononcent": 1, "avant": 1, "samedi": 1, "pétrolier": 2, "suspension": 1, "coopération": 1, "scientifique": 1, "technique": 1, "cessé": 1, "prises": 3, "portée": 1, "atteinte": 1, "chose": 1, "faite": 2, "depuis": 3, "nouvelle": 1, "étape": 1, "franchie": 1, "solidarité": 2, "européenne": 2, "manqué": 1, "européens": 1, "particulière": 1, "Occidentale": 1, "invitant": 1, "titre": 1, "membre": 1, "seule": 1, "enceinte": 1, "matière": 1, "parlé": 1, "oeuvre": 2, "coordination": 2, "graves": 1, "aspect": 1, "moins": 4, "dégagé": 1, "faudra": 1, "internationale": 3, "autant": 2, "Jamais": 1, "montrer": 1, "solidaire": 1, "avaient": 1, "luttait": 1, "hégémonique": 1, "empêcher": 1, "retournent": 1, "prétends": 1, "mobilisé": 1, "second": 1, "groupe": 1, "dispose": 1, "bâtiments": 1, "marine": 1, "auxquels": 1, "avions": 1, "patrouille": 1, "maritime": 1, "basés": 1, "Clémenceau": 2, "escorte": 1, "croiseur": 1, "ravitailleur": 1, "feront": 1, "mouvement": 1, "choisie": 1, "souplesse": 1, "capacité": 1, "gardons": 1, "possibilité": 1, "apparaissait": 1, "disposons": 1, "réserve": 1, "proximité": 1, "train": 1, "Emirats": 1, "escadron": 1, "premier": 2, "régiment": 1, "hussards": 1, "parachutistes": 1, "unités": 1, "apporte": 1, "Arabie": 1, "missions": 1, "forces": 2, "nombre": 1, "Etats": 1, "région": 1, "protection": 1, "destinée": 1, "accroître": 1, "demeurent": 1, "naturellement": 1, "national": 1, "gardent": 1, "maîtrise": 1, "Ministère": 1, "Affaires": 1, "Etrangères": 1, "disposition": 1, "tenter": 1, "tâche": 1, "difficile": 1, "informations": 1, "précises": 1, "légitime": 1, "Croyez": 1, "disons": 1, "croyons": 1, "toutes": 3, "représentent": 1, "puissent": 1, "accès": 1, "analyses": 1, "désigne": 1, "personnes": 1, "choix": 1, "réunions": 1, "desquelles": 1, "fidèlement": 1, "informés": 1, "aspects": 1, "préjudice": 1, "réunion": 1, "Ministre": 2, "recevrait": 1, "délégation": 1, "octobre": 1, "réunir": 1, "sorte": 2, "représentation": 1, "nationale": 2, "économique": 1, "alarmiste": 1, "paramètres": 1, "manquent": 1, "conséquences": 1, "économiques": 1, "certaines": 1, "renchérissement": 1, "pétrolière": 1, "risque": 1, "néfastes": 1, "elles": 1, "compte": 1, "seront": 2, "douloureuses": 1, "réagissons": 1, "paramêtres": 1, "connus": 1, "passager": 1, "crise": 4, "matières": 1, "prévaudra": 1, "experts": 1, "travaillent": 1, "commun": 1, "conclusions": 1, "connaîtrez": 1, "ferons": 1, "blocage": 1, "marges": 1, "avéré": 1, "mesures": 1, "difficiles": 1, "prendrons": 1, "indispensables": 1, "décisions": 1, "ultérieures": 1, "faute": 1, "assez": 1, "espérons": 1, "Moyen": 1, "Orient": 1, "affaires": 1, "aboli": 1, "intérêts": 1, "majeurs": 1, "directement": 1, "pourraient": 1, "propres": 1, "dramatiques": 1, "reculer": 1, "temps": 1, "devoir": 1, "songer": 1, "moment": 1, "derrière": 1, "dissoudre": 1, "causes": 1, "question": 1, "blessure": 1, "sujet": 1, "courage": 1, "reconnaître": 1, "ardeur": 1, "égale": 1, "poursuite": 1, "remarque": 1, "Liban": 1, "auquel": 1, "profondément": 1, "deuxième": 1, "cynisme": 1, "réside": 1, "songe": 1, "producteur": 1, "mondial": 1, "misère": 1, "engendre": 1, "haine": 1, "conduit": 1, "échapper": 1, "désarroi": 1, "quand": 1, "envisagent": 1, "avenir": 1, "faudrait": 1, "sourd": 1, "fracas": 1, "appels": 1, "réponses": 1, "hauteur": 1, "récente": 1, "conscience": 1, "vivons": 1, "généralisé": 1, "locaux": 1, "plausibles": 1, "hypothèses": 1, "guerres": 1, "gagnent": 1, "quarante": 1, "agresseurs": 1, "potentiels": 1, "pourront": 1, "compter": 4, "divisions": 1, "internes": 1, "passe": 1, "vocation": 1, "cohésion": 2, "trouver": 1, "valeurs": 1, "communes": 1, "souci": 1, "constant": 1, "belliciste": 1, "fraîche": 1, "Aucun": 2, "appréhension": 1, "recours": 1, "voulu": 1, "dérobera": 1, "créée": 1, "décidément": 1, "moyen": 2, "autrement": 1, "savez": 1, "pouvoir": 3, "résolution": 1, "faille": 1, "inquiétudes": 1, "légitimes": 1, "interrogations": 1, "suites": 1, "Nation": 1, "surmonterons": 1, "sachant": 1, "ailleurs": 1, "certaine": 1, "propre": 1}}