{"id": "10_09_1993-Mugron", "date": "10_09_1993", "lieu": "Mugron", "longitude": -0.7538720441988949, "latitude": 43.7369344751381, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_39_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel Rocard\n\nMugron - Landes\n10 septembre 1993\n\n. 41-! ,,\nChers amis, ﬂttç_».__/\n\nPourquoi sommes-nous ici ce soir ? Nous sommes rassemblés autour d’Henri\nEmmanuelli, parce que c’est un homme d’honneur. Parce que c’est un homme\nintègre. Parce que c’est un homme qui se bat et qui aime ça. Et parce que, élu par\nvous, il a tenu a vous demander si vous entendiez confirmer ce choix.\n\nAlors cette élection législative partielle a ceci de bon à mes yeux qu’elle va nous\npermettre de clarifier ce qui doit encore l’être, et également de dire aujourd’hui où en\nest notre pays. '\n\nCette élection a d’abord à mes yeux une autre vertu, c’est qu’elle m’offre une\nnouvelle occasion de vous rendre visite et de retrouver ici des amis de longue date.\n\nCette élection est aussi l’occasion de montrer l’unité du Parti Socialiste aux\ncôtés de son ancien trésorier.\n\nAlors mettons les choses au point. Combiende fois avons-nous tous entendu\ndire que les élus, les parlementaires, s’étaient auto-amnistiés. Mais s’il fallait une\ndémonstration qu’il n’en est rien, je dirais même presque une démonstration par\nl’absurde, c’est justement dans le fait qu’Henri Emmanuelli est l’objet d’une procédure\nde renvoi.\n\nC’est un gouvernement socialiste dirigé par un socialiste, et c’est pour moi une\ngrande fierté qui a pour la première fois organisé un financement clair et contrôlé de\nla vie politique. Ce qui vaut pour le reste de la société vaut aussi pour la vie politique.\nll y a deux manières de le faire : soit on dit “je ne veux pas le savoir” et dans ce cas-là\ntout est permis, toutes les dérives sont possibles, et les plus forts restent les plus forts.\nSoit l’on considère que ce sujet n'est pas tabou, que l’égalité entre les candidats est\nune condition de la démocratie, que la clandestinité et les pratiques occultes ne sont\nplus tolérables, et alors on organise, comme nous l’avons fait, avec la loi du 15 janvier\n1990, un financement de la vie politique plafonné, déclaré, contrôlé, transparent.\n\nNous, socialistes, savons que la démocratie a ses règles, et puisque notre\nConstitution reconnaît le rôle des partis politiques, il était temps de considérer enfin\nsans hypocrisie leurs ressources et le contrôle de celles-ci.\n\nCette loi de 1990, limitant, organisant et contrôlant le financement de la vie\npolitique, je l’associe dans mon esprit à d’autres lois que j’ai eu l’honneur de faire\nadopter par le Parlement, notamment à celle qui élargit considérablement les\npouvoirs de la COB (Commission des opérations de Bourse) à celle qui réorganise la\npassation des marchés publics, et par ailleurs, à la loi que j’ai initiée, qui, pour la\npremière fois contrôle les écoutes téléphoniques. Voilà très concrètement ce que\nnous avons fait sur ces sujets et ce dont nous sommes fiers.\n\n2\n\nEt si nous sommes ici, autour d’Henri Emmanuelli, c’est parce qu’il est une\nvictime, oui, je dis bien une victime, de l’absence de législation, de l’absence de\nréglementation du financement des partis politiques, jusqu’à la loi du 15 janvier 90.\nAucun élément de responsabilité personnelle et directe ne peut être retenu à\nl’encontre d’Henri. Jamais son intégrité personnelle n’a été mise en cause. C’est\nparce qu’il fut le Trésorier du Parti Socialiste qu’il est aujourd’hui visé. Et la grande\nforce d’Henri Emmanuelli, c’est d’avoir voulu couper court à la calomnie.\n\nLa démocratie a, en France, ses lettres de noblesse, son histoire, ses racines.\nMais la démocratie reste toujours fragile. La démocratie c’est un combat permanent\npour la vérité et pour la justice.\n\nDans une semaine, vous voterez et toute la France politique aura les yeux\ntournés vers vous. C’est ici, comme à Saint-Nazaire, que commencera à être percé le\nmystère de la popularité apparente de ce Gouvernement. Est-elle liée à son action,\nprovoque-t-elle un élan durable, rencontre-t—elle l’approbation réelle et enthousiaste\ndes Français ? Ou au contraire s’agit-il d’un phénomène purement personnel,\nmomentané, insuffisant pour vous faire oublier les réalités d’une politique régressive\n? Cette élection sera un test, et je compte sur vous pour que ce test sonne comme un\nsignal d’alarme aux oreilles de cette droite qui croit pouvoir se reposer sur l’image du\nPremier ministre et les gros bataillons de sa majorité parlementaire.\n\nPour symboliser ce réveil : Henri Emmanuelli. Voilà des années que nous nous\nconnaissons. Des années durant lesquelles nous avons appris à nous connaître et à\nnous apprécier. Comme il en a de l’énergie, Henri Emmanuelli ! Comme il en avait de\nl’énergie, jeune député de l’opposition en 1978, pour se battre, déjà, contre la droite.\nComme il en a eu de l’énergie, mais aussi de la sagesse, dans ses différentes\nresponsabilités gouvernementales. Et comme il se bat, toujours, pour défendre son\ndépartement des Landes.\n\nAlors voilà l’homme que vous avez aujourd’hui l’occasion d’envoyer à nouveaum\nsiéger à l’Assemblée nationale. Vous savez comme moi qu’un député de plus à\ndroite, ce ne sera qu’un peu d’arrogance en plus. Mais un député de plus à gauche,\net surtout celui-ci, ce sera un renfort puissant pour défendre vos intérêts et y faire\nentendre la voix de la justice sociale a ceux qui y sont sourds.\n\nCar c’est bien le problème qui nous menace : la justice sociale, cet idéal pour\nlequel se sont battues tant de générations, cet idéal dont l’actualité demeure, oui, la\njustice sociale est aujourd’hui rangée sur l’étagère des produits de rebut.\n\nVoyez l’exemple des retraites. Certes, le problème est grave. Mais on prétend le\nrégler par un décret subreptice et uniforme au lieu d‘une grande négociation qui\naurait permis contreparties et adaptations.\n\nLe résultat est simple. Avec le calcul fait sur les vingt cinq meilleures années, et\nnon plus sur les dix, tant pispour celui qui, par ses efforts, aura pu s’élever dans la\nhiérarchie des salaires. Au moment du calcul de sa retraite, il sera en quelque sorte\nrattrapé par son passé difficile, ramené pour partie à la période antérieure à\n\n \n\n \n \n\n \n\n3\n\nl’acquisition de ses qualifications. Des années d’efforts seront effacées par que des\ntechnocrates ont trouvé que c’était la formule la plus expédiente pour équilibrer leurs\ncomptes. Tant pis aussi pour celui qui, téardant à trouver un emploi ne commencera\neffectivement à travailler régulièrement qu’au-delà de vingt. ll lui faudra, pour avoir les\nquarante ans de cotisation nécessaires pour percevoir sa retraite au taux plein,\ncontinuer à travailler au-delà de soixante ans. Victime du système une première fois\ndans sa jeunesse, il sera victime une seconde fois au moment de la retraite qui, pour\nlui, sera retardée. Tans pis encore pour cet autre, qui exerce une activité pénible qui\nabrège statistiquement son espérance de vie. ll cotisera comme tout le monde, aussi\nlongtemps que tout le monde, mais profitera malheureusement de sa retraite\nbeaucoup moins longtemps que tout le monde. N’oubliez jamais qu’entre un\nmanoeuvre du bâtiment et un cadre supérieur, l’espérance de vie moyenne a un écart\nde neuf ans. Neuf ans de vie en moins, mais qu’importe, il devra payer pour les autres\net prendre sa retraite au même âge l\n\nComme vous voyez, il n’y a“ pas besoin de creuser beaucoup pour trouver les\neffets honteux de cette réforme récente. Ils appellent ça de la responsabilité. J’appelle\ncela de l'injustice. Ils l’appellent détermination. Je l’appelle aveuglement. lls appellent\nça une solution. Je l’appelle une régression.\n\nVoilà seulement cinq mois, ou déjà cinq mois, que ce Gouvernement est en\nfonction. Dressons un bilan rapide. La CSG a été augmentée de 1,3 °/o, pour une\nponction annuelle de 40 millards. N’ont bénéficié des revalorisations périodiques ni\nles minima de pensions ni les retraites, ni les allocations familiales, ni l’aide au\nlogement. Les traitements des fonctionnaires ont été gelés. Le SMlC a été ajusté au\nminimum. Le taux de couverture maladie a été réduit de 5 points. Le niveau des\nprestations versées aux chômeurs a été réduit de l’ordre de 5 milliards, tandis que\nleur nombre augmentait de 170.000 en quatre mois, et tandis qu’est remis en cause\nle droit à la retraite à 60 ans. Ce n’est pas le catalogue de la Redoute, c’est un\nredoutable catalogue l\n\nA ce rythme là, où le Gouvernement en sera-t—il dans un an ? où en sera son\nentreprise de régression sociale ? Et surtout où en seront tous ceux qui, dans notre\npays, sont les victimes de cette politique injuste ? Vous-mêmes, qui êtes lci ce soir,\nfaites vos comptes, et mesurez l’ampleur des sacrifices qui vous ont été imposés, puis\ncomparez ce résultat aux gains qui auraient été les vôtres si vous tiriez vos revenus\nde la Bourse ou encore si vous aviez la chance d’être parmi les souscripteurs de\nl’emprunt Balladur, vous savez, cet emprunt si coûteux dont vous paierez le coûteux\nremboursement l\n\nVoilà la réalité et elle dure aux faibles.\n\n \n\nNous avons tous encore en mémoire un certain nombre de questions qui nous\nont été posées pendant la dernière campagne des législatives et qui nous disaient :\nquelle est la différence de politique entre la gauche et la droite. Eh bien la situation\nd’aujourd’hui a un triste avantage, c’est que cinq mois d’expérience ont permis\ncruellement d’établir cette différence. Un gouvernement de droite cela se reconnait,\nça se voit et ça se paye.\n\n \n\n \n\n4\n\nAlors, pour masquer cette réalité, on fait diversion. Diversion avec un problème\nconstitutionnel qui ne se pose pas mais qu’on agite parce qu’il cumule les primes à la\ndémagogie. Le problème des faux demandeurs d’asile, je le connais. M. Pasqua\nnous l’avait laissé et c’est nous qui l’avons réglé. Mais en le soulevant à nouveau\naujourd’hui, artificiellement, il flatte les pires démons, essaie de faire croire que c’est\npar des lois qu’on réglera les difficultés de l’immigration, et au passage, tente de\ncompliquer la tâche du Président de la République.\n\nlls finissent par faire ce qu’ils auraient dû faire depuis le début : consulter le\nConseil d’Etat. Mais ils le font en formulant leur question d’une façon telle qu’elle\nfausse le débat. lls ne demandent pas au Conseil d’Etat à quelles conditions on peut\nécarter les faux demandeurs d’asile. lls lui demandent comment on peut refuser tout\ndroit d’asile, sans faire la moindre distinction entre les recours abusifs et les frais,\nentre les demandes infondées et les demandes justifiées. Alors, évidemment, si la\nquestion est ainsi posée, la réponse peut être simple : pour supprimer le droit d’asile,\nil faut évidemment réviser la Constitution. Mais c’est tout à fait contraire aux propos\ninitiaux de M. Balladur qui avait affirmé ne pas vouloir toucher à ce droit fondamental.\n\nParce qu’ils ne veulent pas reconnaître avoir eu tort depuis le début, ils sont\nprêts à sacrifier à leurs combinaisons mesquines un droit sacré qui a contribué à\nl’image de grandeur de la France. Songez donc, à la veille du vingtième anniversaire\ndu coup d’Etat au Chili, qu’un opposant menacé par Pinochet n’aurait pu en aucun\ncas demander l’asile à la France s’il avait eu le malheur de devoir pénétrer en\nEurope, par la Belgique ou l’Espagne!\n\nVous connaissez Vaclav Havel. ll est aujourd’hui le chef d’Etat de la République\ntchèque. Vaclav Havel, homme de lettres, homme de théâtre, humaniste fabuleux, a\nété longtemps dans notre pays un réfugié politique. ll a bénéficié du droit d’asile, il est\nvenu, m’a-t-il dit, en train depuis l’Allemagne, et quand il est rentré, il n’était pas en\nrègle et sa situation a été régularisée a posteriori. Eh bien, dans la France de M.\nBalladur et de M. Pasqua, on aurait refoulé Vaclav Havel, celui que tout le monde\ns’honore aujourd’hui de recevoir tant il est le plus éclatant symbole de la vivacité et d\nla réussite du message du Printemps de Prague. '\n\nCe que propose M. Balladur, c’est une tache sur notre drapeau, c’est une\natteinte à la dignité nationale. La France a eu le bonheur et le génie de délivrer au\nmonde un message universel. Celui de la Déclaration des Droits de l’Homme et du\ncitoyen. Permettez-moi de vous raconter un souvenir : en 1989, j’ai souhaité, marqué\nphysiquement à Matignon, le bicentenaire de la Révolution. Et pour cela, j’ai fait\nreproduire sur un mur de la cour d’entrée de l’Hotel Matignon, la déclaration des\nDroits de l’Homme et du Citoyen de 1789. Alors, chaque matin et chaque soir, en\narrivant ou en quittant son bureau, M. Balladur passe devant ce message de la\nRévolution française, qui fait partie du préambule de notre Constitution. Alors je pose\nla question : pourra-t-il toujours passer devant ce message sans baisser les yeux ?\nPour notre pays, je le souhaite, et j’espère que ses projets n’iront pas à leur terme.\n\nSavez—vous en effet pourquoi les Constituants de 1946 ont tenu à préciser que\nla France était un pays d’accueil pour tous ceux qui se battent réellement pour la\nliberté, chez eux, et qui, à ce titre sont persécutés ? Parce que les constituants de\n1946, les hommes et les femmes, issus de la Résistance, élus après la Libération,\n\n \n \n\n \n\n \n\n \n\n5\n\npour reconstruire une République et une démocratie, avaient tous encore en tête la\nlâcheté, l’indignité, des autorités administratives françaises qui, en 1940, alors même\nque notre pays n’était pas encore sous le régime de l’Occupation, avaient livré à\nl’ennemi des réfugiés politiques, qui se croyaient à l’abri dans notre pays. Je parle ici\npas très loin de l’Espagne, Je sais que ces tristes souvenirs ne sont pas oubliés et\ncontribuent fortement à l’attachement de cette terre des Landes à notre tradition\n\nrépublicaine.\n\nL’idée de confondre vrais et faux demandeurs d’asile est inacceptable. Elle est\nle fruit des luttes intestines qui se livrent au sein du seul RPR. Comme d’habitude\nl’UDF se tait. Les grandes douleurs de ces grandes consciences sont muettes. Elles\npréfèrent regarder ailleurs et parler d’autre chose.\n\nEt pendant ce temps-là les faillites continuent. Elles atteignent des niveaux\ndramatiques et un rythme accéléré. Le chômage continue de grimper, mais cela paraît\nà ce point isncrit dans l’ordre désormais naturel des choses que c’est à peine si on y\nprête attention. Et tant pis, là encore, pour ceux qui en sont les victimes et ne peuvent\npas se permettre, eux, de faire preuve du même détachement, et auxquels les\nquerelles constitutionnelles doivent sembler quelque peu surréalistes.\n\nOù sont les grandes idées ? Où sont les grandes actions ? On nous rebat les\noreilles d’un plan quinquennal. Mais quant à s’attaquer tout de suite au chantier du\nparatage du travail, circulez, il n’y a rien à voir. Quant à lancer la grande négociation\nsur la réduction de la durée du travail, on verra plus tard, quand on n’aura pas mieux\nà faire. Quant à avancer vers l’idée de prendre en charge des emplois d’utilité sociale,\nau profit des petits enfants ou des personnes âgées, on n’y songe même pas, et voilà\nque le Ministre de l’économie, près de vingt ans après que Jacques Chirac s’y était\nessayé, ose nous refaire le coup de la sortie du tunnel qu’il est bien le seul à\napercevoir.\n\nNon, le seul tunnel dont on aperçoive enfin est vraiment la sortie, ce n’est pas\nen France qu’il se trouve, c’est entre le Jourdain et la Méditerranée. Comment ne pas\ndire ici la joie extraordinaire qui est la nôtre, au moment de la reconnaissance\nmutuelle entre lsraël et l’OLP ? Combien nous l’avons attendue ! Combien nous\nl’avons espérée l Combien il a fallu de courage, de part et d’autre, pour s’imposer aux\nextrêmismes l Combien il a fallu et il faudra d’intelligence pour imaginer les solutio\nqui donneront à cette région du monde la paix et la prospérité.\n\n    \n    \n\n“Nm\nL\n5s”\n\n  \n\na”\n“ski/Mes\n\nll y a des hommes qui ont été les pionniers de cette réconciliation. lls\nappartiennent tous à la grande famile de l’lnternationale Socialiste. Le premier\nd’entre eux fut Bruno Kreisky, Chancellier d’Autriche ; le second fut Willy Brandt,\nPrésident de l’internationale Socialiste, le troisième fut François Mitterrand, notre\nPrésident de la République. Et ce n’est évidemment pas un hasard si, après que le\ngouvernement social—démocrate suédois ait tissé la première prise de contact, nos\namis et camarades norvégiens ont su, avec une énergie et une ténacité admirables,\nmaintenir en permanence le contact pour assurer la paix.\n\nEt si, en lsraél c’est aussi un gouvernement de gauche qui a fait preuve de cette\nlucidité, de ce courage, de cette intelligence, croyez-vous que ce soit un hasard ? Moi\npas l\n\n \n\n \n\n6\n\nHeureusement donc, que nous viennent de l’étranger des bonheurs de cette\nintensité, car ici l’heure est plutôt à l’engourdissement.\n\nFace à tous les défis que notre pays doit relever, la France a à la tête de son\ngouvernement un grand anesthésiste.Simplement, l’anesthésie n’est pas la guérison.\nElle en est même le contraire puisqu’elle retarde les politiques nécessaires.\n\nlci, dans les Landes, l’occasion vous est donnée de faire sonner le réveil. Un\ndéputé socialiste de plus, même celui-ci ne suffira malheureusement pas à renverser\nimmédiatement le coût des choses. Mais une partielle gagnée, surtout celle-là,\nmontrera à la France entière qu’une forme d’engourdissement politique prend fin,\nrappellera à son gouvernement qu’on ne peut impunément tourner le dos à la justice\nsociale et se reposer sur la victoire massive de mars dernier.\n\nEn élisant Henri Emmanuelli, vous ne vous donnerez pas seulement le meilleur\ndéputé. Vous ferez également oeuvre de salubrité politique, au profit de la France, qui\natout à gagner à cette mise en garde à l’égard de la droite, à ce réveil des énergies à\ngauche. Le chemin est difficile qui fera renaître l’espérance. C’est à vous, qu’il revient\nd’en faire le premier pas.\n\n \n\n \n\n \n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "septembre": 1, "sommes": 3, "rassemblés": 1, "autour": 2, "parce": 4, "homme": 4, "Parce": 3, "demander": 2, "entendiez": 1, "confirmer": 1, "cette": 11, "élection": 4, "législative": 1, "partielle": 2, "clarifier": 1, "encore": 6, "également": 2, "notre": 9, "autre": 1, "occasion": 1, "rendre": 1, "visite": 1, "retrouver": 1, "longue": 1, "aussi": 5, "montrer": 1, "Parti": 2, "Socialiste": 2, "ancien": 1, "mettons": 1, "choses": 2, "Combiende": 1, "fallait": 1, "dirais": 1, "presque": 1, "démonstration": 1, "justement": 1, "Emmanuelli": 2, "gouvernement": 4, "socialiste": 2, "dirigé": 1, "fierté": 1, "première": 3, "organisé": 1, "financement": 4, "clair": 1, "contrôlé": 1, "reste": 2, "société": 1, "manières": 1, "faire": 9, "toutes": 1, "dérives": 1, "forts": 1, "restent": 1, "considère": 1, "sujet": 1, "entre": 5, "candidats": 1, "condition": 1, "clandestinité": 1, "pratiques": 1, "occultes": 1, "alors": 2, "comme": 6, "politique": 6, "savons": 1, "démocratie": 4, "puisque": 1, "reconnaît": 1, "partis": 2, "était": 2, "temps": 1, "considérer": 1, "hypocrisie": 1, "leurs": 2, "ressources": 1, "contrôle": 2, "organisant": 1, "contrôlant": 1, "esprit": 1, "notamment": 1, "celle": 2, "élargit": 1, "considérablement": 1, "opérations": 1, "réorganise": 1, "marchés": 1, "écoutes": 1, "Voilà": 2, "concrètement": 1, "avons": 3, "sujets": 1, "janvier": 1, "élément": 1, "responsabilité": 1, "personnelle": 2, "directe": 1, "retenu": 1, "Jamais": 1, "intégrité": 1, "Trésorier": 1, "voulu": 1, "couper": 1, "court": 1, "lettres": 1, "toujours": 2, "combat": 1, "vérité": 1, "voterez": 1, "toute": 1, "France": 8, "commencera": 1, "percé": 1, "popularité": 1, "apparente": 1, "réelle": 1, "Français": 1, "contraire": 3, "phénomène": 1, "purement": 1, "insuffisant": 1, "oublier": 1, "réalités": 1, "Cette": 1, "compte": 1, "sonne": 1, "oreilles": 1, "droite": 2, "croit": 1, "pouvoir": 1, "reposer": 2, "ministre": 1, "bataillons": 1, "majorité": 1, "symboliser": 1, "réveil": 2, "Henri": 3, "années": 3, "durant": 1, "lesquelles": 1, "appris": 1, "connaître": 1, "Comme": 3, "avait": 3, "jeune": 1, "député": 3, "contre": 1, "défendre": 2, "voilà": 1, "savez": 1, "surtout": 3, "renfort": 1, "puissant": 1, "intérêts": 1, "justice": 2, "sociale": 3, "problème": 3, "menace": 1, "idéal": 2, "battues": 1, "rangée": 1, "produits": 1, "prétend": 1, "décret": 1, "subreptice": 1, "uniforme": 1, "grande": 3, "négociation": 1, "permis": 1, "contreparties": 1, "résultat": 2, "calcul": 2, "vingt": 2, "meilleures": 1, "pispour": 1, "celui": 3, "moment": 3, "quelque": 2, "passé": 1, "ramené": 1, "partie": 2, "période": 1, "antérieure": 1, "seront": 2, "effacées": 1, "trouvé": 1, "formule": 1, "expédiente": 1, "équilibrer": 1, "téardant": 1, "trouver": 2, "emploi": 1, "travailler": 2, "régulièrement": 1, "avoir": 2, "cotisation": 1, "nécessaires": 1, "percevoir": 1, "retraite": 4, "soixante": 1, "Victime": 1, "système": 1, "victime": 1, "seconde": 1, "exerce": 1, "activité": 1, "pénible": 1, "statistiquement": 1, "espérance": 1, "cotisera": 1, "profitera": 1, "malheureusement": 2, "moins": 1, "longtemps": 2, "jamais": 1, "bâtiment": 1, "cadre": 1, "moyenne": 1, "devra": 1, "payer": 1, "prendre": 2, "besoin": 1, "creuser": 1, "beaucoup": 1, "honteux": 1, "réforme": 1, "appellent": 1, "seulement": 2, "Gouvernement": 2, "Dressons": 1, "bilan": 1, "augmentée": 1, "annuelle": 1, "bénéficié": 2, "revalorisations": 1, "périodiques": 1, "minima": 1, "pensions": 1, "allocations": 1, "traitements": 1, "fonctionnaires": 1, "ajusté": 1, "couverture": 1, "maladie": 1, "réduit": 2, "niveau": 1, "versées": 1, "chômeurs": 1, "tandis": 2, "nombre": 2, "augmentait": 1, "quatre": 1, "remis": 1, "droit": 5, "catalogue": 2, "rythme": 2, "régression": 1, "victimes": 2, "injuste": 1, "mesurez": 1, "sacrifices": 1, "gains": 1, "auraient": 2, "vôtres": 1, "tiriez": 1, "Bourse": 1, "aviez": 1, "chance": 1, "parmi": 1, "souscripteurs": 1, "emprunt": 1, "coûteux": 1, "paierez": 1, "réalité": 1, "mémoire": 1, "certain": 1, "questions": 1, "posées": 1, "pendant": 2, "dernière": 1, "campagne": 1, "législatives": 1, "disaient": 1, "différence": 1, "gauche": 2, "triste": 1, "masquer": 1, "Diversion": 1, "agite": 1, "cumule": 1, "primes": 1, "demandeurs": 3, "laissé": 1, "soulevant": 1, "flatte": 1, "pires": 1, "essaie": 1, "croire": 1, "réglera": 1, "difficultés": 1, "tente": 1, "tâche": 1, "Président": 1, "finissent": 1, "depuis": 3, "début": 1, "consulter": 1, "formulant": 1, "question": 2, "façon": 1, "telle": 1, "demandent": 2, "Conseil": 1, "quelles": 1, "conditions": 1, "comment": 1, "refuser": 1, "moindre": 1, "distinction": 1, "recours": 1, "abusifs": 1, "demandes": 2, "infondées": 1, "ainsi": 1, "réponse": 1, "simple": 1, "supprimer": 1, "évidemment": 2, "réviser": 1, "Balladur": 2, "affirmé": 1, "vouloir": 1, "toucher": 1, "veulent": 1, "reconnaître": 1, "sacrifier": 1, "combinaisons": 1, "mesquines": 1, "sacré": 1, "contribué": 1, "grandeur": 1, "Songez": 1, "veille": 1, "vingtième": 1, "opposant": 1, "menacé": 1, "Pinochet": 1, "malheur": 1, "devoir": 1, "pénétrer": 1, "Belgique": 1, "connaissez": 1, "Vaclav": 3, "humaniste": 1, "réfugié": 1, "train": 1, "quand": 2, "situation": 1, "régularisée": 1, "aurait": 1, "refoulé": 1, "recevoir": 1, "éclatant": 1, "symbole": 1, "vivacité": 1, "réussite": 1, "message": 4, "Printemps": 1, "propose": 1, "tache": 1, "dignité": 1, "bonheur": 1, "génie": 1, "délivrer": 1, "Celui": 1, "Déclaration": 1, "Droits": 1, "raconter": 1, "souvenir": 1, "bicentenaire": 1, "déclaration": 1, "Citoyen": 1, "chaque": 2, "matin": 1, "quittant": 1, "passe": 1, "devant": 2, "préambule": 1, "Alors": 1, "passer": 1, "baisser": 1, "projets": 1, "effet": 1, "pourquoi": 1, "Constituants": 1, "préciser": 1, "battent": 1, "réellement": 1, "titre": 1, "persécutés": 1, "constituants": 1, "hommes": 2, "issus": 1, "après": 3, "reconstruire": 1, "République": 1, "avaient": 2, "autorités": 1, "administratives": 1, "françaises": 1, "régime": 1, "livré": 1, "réfugiés": 1, "croyaient": 1, "parle": 1, "tristes": 1, "souvenirs": 1, "oubliés": 1, "fortement": 1, "terre": 1, "Landes": 1, "confondre": 1, "vrais": 1, "fruit": 1, "luttes": 1, "intestines": 1, "livrent": 1, "grandes": 4, "douleurs": 1, "consciences": 1, "regarder": 1, "ailleurs": 1, "parler": 1, "faillites": 1, "Elles": 1, "atteignent": 1, "chômage": 1, "continue": 1, "point": 1, "isncrit": 1, "désormais": 1, "naturel": 1, "peine": 1, "preuve": 2, "auxquels": 1, "constitutionnelles": 1, "doivent": 1, "sembler": 1, "idées": 1, "actions": 1, "rebat": 1, "quant": 1, "suite": 1, "chantier": 1, "Quant": 2, "lancer": 1, "réduction": 1, "durée": 1, "verra": 1, "avancer": 1, "charge": 1, "emplois": 1, "profit": 2, "petits": 1, "enfants": 1, "personnes": 1, "songe": 1, "Ministre": 1, "Jacques": 1, "Chirac": 1, "refaire": 1, "sortie": 1, "tunnel": 2, "aperçoive": 1, "enfin": 1, "vraiment": 1, "Jourdain": 1, "Comment": 1, "extraordinaire": 1, "lsraël": 1, "Combien": 4, "attendue": 1, "espérée": 1, "fallu": 2, "faudra": 1, "imaginer": 1, "donneront": 1, "région": 1, "monde": 1, "pionniers": 1, "famile": 1, "Bruno": 1, "Chancellier": 1, "second": 1, "Willy": 1, "troisième": 1, "François": 1, "hasard": 2, "suédois": 1, "tissé": 1, "prise": 1, "camarades": 1, "norvégiens": 1, "énergie": 1, "ténacité": 1, "permanence": 1, "contact": 1, "assurer": 1, "lsraél": 1, "viennent": 1, "bonheurs": 1, "plutôt": 1, "défis": 1, "grand": 1, "retarde": 1, "politiques": 1, "donnée": 1, "sonner": 1, "suffira": 1, "entière": 1, "forme": 1, "prend": 1, "impunément": 1, "tourner": 1, "victoire": 1, "massive": 1, "élisant": 1, "donnerez": 1, "ferez": 1, "oeuvre": 1, "salubrité": 1, "gagner": 1, "garde": 1, "énergies": 1, "chemin": 1, "difficile": 1, "renaître": 1, "premier": 1}}