{"id": "25_05_1988-Paris", "date": "25_05_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE PariS. le 25 mai 1988\n\n \n\nN° 3.358/SG\n\nIePranierninistre\n\nDM\n\netsecretairesd'Etat\n\n[I 7, .13 ÎT\\\n._ ‘5-1‘\nK \\\nu\nà\n\nN. a,\nv7 v\n«QQË'M i' E2 . ”3\n\nIl n'est pas d'usage qu'un Premier ministre s'adresse aux\nneutres de son Gouvernement sous la forme que j'ai choisie ici.\n\nSa gamme d'expression habituelle ne connaît guère en effet\nde formules intermédiaires entre la déclaration politique et la\nclassique circulaire.\n\nMais notre pays se trouve assailli de trop de difficultés,\nnotre appareil d' Etat est devenu trop distant de la société civile,\npour dédaigner, ici comte ailleurs, les démarches nouvelles.\n\nDonner aux_ multiples aspirations émanant des différents\nsecteurs de la société l'occasion de s exp'rimer, de se confronter et,\nsi possible, de s'harmoniser est notre corrmune anbition. Mais cela\nimpose au Gouvernement une organisation, une démarche et des méthodes\npermettant de concilier le souci du dialogue et le maintien de\nl'autorité de l' Etat.\n\nLe programme du Gouvernement présentera le nouent venu les\nvoies et moyens d'une telle action.\n\nLa présente circulaire comporte d'ores et déjà des\ninstructions sur la manière d'agir qui devra être la nôtre.\n\nCelles—ci ont été regroupées sous cinq têtes de chapitre :\nrespect de l' Etat de droit ; respect du législateur; respect de la\nsociété civile ; respect de la ooherence de l' action gouvernementale ;\nrespect de l' administration.\n\nCette liste n'épuise pas un sujet dont les aspects miltiples\nse révéleront â chaque instant de votre action ministérielle. Certains\nde_ces aspects ont d'ailleurs fait l'objet de circulaires de mas\n\npredecesseurs, dont la liste figure en annexe et auxquelles vous\nvoudrez bien vous reporter.\n\n.../...'\n\n \n\nJe vous demande cependant de voir dans les instructions qui\nsuivent, au—delâ du simple rappel de règles de bonne administration\ndont l' énoncé rend souvent le son de l' évidence, un code de\ndéontologie de l'action gouvernementale.\n\nJ'ai souhaité y rendre perceptibles l'esprit et la méthode\nqui doivent désormais inspirer nos travaux.\n\nAussi ai— je voulu que cette circulaire soit un des premiers\nactes du Premier ministre designé le 10 mai 1988 et qu e'lle soit\npubliée au Journal officiel de la République française.\n\nJe compte sur chacune et chacun d' entre vous pour la mettre\nen oeuvre, tout comme vous pourrez compter sur moi pour y être\nattentif.\n\nl) RespectŒl'Etatdedroit\n\n \n\nIl convient de tout faire pour déceler et éliminer les\nrisques d' inconstitutionnalité susceptibles d' entacher les projets de\nloi, les amendements et les propositions de loi inscrites a l'ordre du\njour. Cette préoccupation doit être la nôtre même dans les hypothèses\nou une saisine du Conseil constitutionnel æt peu vraisemblable.\n\nJe considère en effet comme de l'honneur du Gouvernement de\nne porter aucune atteinte, fut—elle mineure et sans sanction, a l'Etat\nde droit.\n\nJe vous demande à cette fin : \\\n\n— de faire étudier attentivement par vos services les\nquestions de constitutionnalité que pourrait soulever un texte en\ncours d'élaboration et de saisir le secrétariat général du\nGouvernement suffisamment a l'avance pour lui permettre de se livrer\négalement â cette étude ;\n\n— de prévoir un calendrier des travaux préparatoires lais—\nsant au Conseil d' Etat le temps de procéder a un examen approfondi du\nprojet. Sauf urgence, la transmission du projet au Conseil d' Btat par\nles soins du secrétariat général du Gouvernarent devra précéder d' au\nmoins quatre semaines sa présentation au Conseil des ministres. Vous\nne devrez pas hésiter â exposer au Conseil d' Etat les questions de\nconstitutionnalité que vous avez rencontrées au cours de l'élaboration\ndu projet qui lui est soumis ;\n\n- de tenir informé le secrétariat général du Gouvernement\ndes amendements susceptibles de poser des questions de\nconstitutionnalité, afin d' organiser en tant que de besoin des\nréunions interministérielles de mise au point pour conjurer tout\nrisque. Cette précaution vaut tant pour les amendements adoptés en\ncommission que pour les amendements déposés et adqatæ en séance.\n\n.../...\n\n \n\n2)Reqaectd11èislatarr\n\nLe vote de la loi est l'acte fondamental de la vie de la\ndémocratie.\n\nAussi attacherai—je le plus grand prix â ce que vous suiviez\nles instructions suivantes dans vos relations avec le Parlement :\n\na) Vous consacrerez tout le soin qui s'impose a votre\nparticipation au débat parlementaire.\n\nPrésenter un projet de loi au Parlerent constitue en effet,\n\npour un membre du Gouvernement, un honneur beaucoup plus qu'une\ncharge.\n\nEn outre, l' expérience montre que le débat parlementaire,\ncontrairement â une idée encore trop répandue, contribue de façon\ndécisive â la maturation d'un texte.\n\nb) Vous veillerez, dans l' accomplissement de cette fonction,\nâ prendre la position qui, eu égard a l'évolution du débat, est la\nplus conforme â l'esprit des délibérations interministérielles\npréalables au dépôt du texte.\n\nJe vous demande en particulier de ne vous écarter d'une\nposition que j 'aurai arrêtée au cours des travaux interministériels\n\npréparatoires que si une raison sérieuse le justifie et après avoir\nrecueilli mon accord.\n\nc) La durée de vie des lois est en constant raccourcisse—\nment, soit qu a'doptées dans des conditions inutilement conflictuelles\nelles sont remises en cause politiquement, soit que débattues avec une\nhâte excessive, les malfaçons dont elles sont porteuses imposent des\nrectifications. Vous vous efforcerez donc, ce point est capital et je\nme permets d' y insister, de laisser au Parleïent le temps de débattre\net de faire adopter les textes par la majorité la plus large.\n\nSauf urgence avérée, vous devrez prévoir des délais d'examen\npar le Parlement sensiblement plus importants que ceux qui ont été\nobservés au cours des années passees. A cet égard, il ne doit plus\nêtre considéré comme anormal qu'un texte soit déposé au cours d'une\nsession et adopté lors de la session suivante.\n\nm 777.},\nt. 1\nl\n\n‘ ‘jç__7:7,.'._; z. : x\"\n\n.../...\n\n \n\n \n\nDe même, en vue d'aboutir au vote d' un texte par une\nmajorité plus importante que celle qui se réclame habituellarent de\nl'action du Gouvernement, vous ne négligerez d' utiliser aucune\nprocédure de concertation, vous ne refuserez d'explorer aucune voie de\ncompromis acceptable, c 'est—â—dire aucune solution techniquement\nréaliste et compatible avec les engagements fondamentaux du\nGouvernement. Tout infléchissement de la position du Gouvernement qui\npourrait utilarent y contribuer recueillera mon aoœrd.\n\nVous pourrez demander au ministre chargé des relations avec\nle Parlement tout réaménagement de l'ordre du jour permettant au débat\nparleïentaire d' évoluer dans le sens d'une plus ample adhésion.\n\n3)Ra@ectælasociétécivile\n\nSi la finalité de notre action est l'amélioration des\nconditions de vie de nos concitoyens, elle n'est œrtainement pas de\nleur façonner un mode de vie dont ils ne voudraient pas. Aussi devons\nnous être constamment â l'écoute des aspirations et contribuer, si\nfaire se peut, à leur réalisation.\n\na) La société civile admettra d'autant mieux l'autorité de\nl'Etat que celui—ci se montrera capable de la carprendre.\n\nIl vous faudra pour cela pousser les administrations placées\nsous votre autorité a se rendre plus disponibles aux citoyens, qu'il\ns'agisse de faciliter aux usagers l' acces aux servicæ publics (heures\nd'ouverture, accueil aux guichets, personnalisation du contact\nadministratif ...) ou, de façon plus ambitieuse, d'identifier,\nd'analyser et de prévenir le mécontentement social. Il conviendra a\ncet effet de combattre la tendance qui est celle de toute institution,\nlorsqu' elle a pris les dimensions de notre appareil d' Etat â perdre\nla conscience des intérêts en vue desquels elle a été créée, pour y\nsubstituer ses intérêts propres.\n\nb) Il vous faudra également dissiper l'illusion qui voit\ndans l'intervention de l‘ Etat la solution de tous les maux, en vous\nefforçant de modeler, dans chaque domaine, sans parti pris ni dans un\nsens, ni dans l' autré, ce que doit être lé \"juste Etat\". Il faut pour\ncela assigner â l'action de l'Etat un début et une fin, de sorte que\nl' on sache quand son intervention n'est plus nécessaire dans un\ndomaine et doit en revancl'e se redéployer dans un autre.\n\n1 c) Il conviendra, en outre, de tirer parti, dans la\nformation de vos projets, des initiatives, des bonnes volontés et des\nidées dont est riche la société civile. Au fur et â mesure que les\nacteurs sociaux, économiques et culturels se révèlent aptes a se\nsaisir de tâches d' intérêt général, l'action de l'Etat doit passer de\nla gestion directe au \"faire faire\", du \"faire faire” a l'incitation\net de l'incitation â la définition des règles du jeu.\n\n...../.\n\n \n\nd) Nous devrons préférer, toutes les fois que c'est\npossible, aux arguments d'autorité, des négociations réelles, loyales,\nméthodiques et, s'il y a lieu, formalisées par des conventions. A cet\négard, il vous reviendra en propre de conduire, avec les organisations\nreprésentatives relevant de votre secteur de compétences, les\nconcertations qui s'imposent. Je ne devrai intervenir dans ces\ncontacts qu 'â titre excqationnel.\n\ne) La société civile peut être justement irritée par le\nnombre et la complexité des règles que l' Etat lui impose, ainsi que\npar la difficulté d'y avoir acces.\n\nLe volume des textes normatifs composant notre\nordonnancement juridique connait en effet un accroissement continu\ndont l' étude détaillée révèle le caractère excessif.\n\nJe combattrai, dans son principe même, l'excés de\nlégislation ou de réglementation, tout particulièrement lorqu' il\napparaîtra qu'un allégement des contraintes de droit écrit\npermettrait, grâce a la négociation sociale et â la responsabilité\nindividuelle, d'obtenir des résultats au total plus satisfaisants pour\nla collectivité.\n\nEn outre, la même ou l'intérêt général justifie l'édiction\nde nouvelles réglés ou la modification des régles existantes, la\nproduction de normes juridiques peut revêtir des formes néfastes dont\nil convient de corriger les effets :dispositions nouvelles se superpo-\nsant, sans s'y inserer de façon claire, aux dispositions existantes ;\ntextés obscurs suscitant toutes sortes de difficultés d' interprétation\net d'application ; procédures inutilement complexes portant en germe\ndes développements contentieux ; dispositions sans contenu normatif\nn 'ayant leur place que dans les exposes des motifs ou les débats ;\nrecours â un langage codé connu des seuls initiés, donnant a\nl' administration et â quelques spécialistes un monopole\nd' interprétation.\n\nJe vous demande en conséquence :\n\n— de vérifierl avant de préparer une nouvelle norme\njuridique, que le probleme ne peut pas être résolu par d'autres\nvoies : actions d'information ou de persuasion, négociation avec les\npartenaires sociaux, conventions, meilleure organisation de vos\nservices. Une interrogation, â cet égard, doit rester présente en\npermanence â nos eSprits : les dispositions existantes ne\nconstituent—elles pas un cadre juridique suffisant ?\n\n.../...\n\n \n\n \n\n- s'agissant plus particuliêratent des projets de loi, de ne\nproposer de faire figurer au programme de travail ’du Gouvernement que\nles textes dont le contenu est_ intégralement législatif et dont\nl'intervention est absolument nécessaire soit a la mise en oeuvre des\npriorites gouvernementales, soit au traitement de questions techniques\nqui ne pourraient trouver autrement leur solutiœ. Je n'accqaterai\nd'inscrire â l'ordre du jour prioritaire du Parlement que les projets\nde loi répondant â ces exigences.\n\n— de vous efforcer de débarrasser notre ordonnancement\njuridique de règles devenues desuétes ou inutilement contraignantes,\ntout en favorisant la connaissance et la lisibilite d'un droit que nul\nn'est censé ignorer. La codification offre â cet égard un cadre\nprivilegie pour rassembler un corps de régles jusque là éclaté, tout\nen modernisant et en simplifiant le fond du droit. Je vous invite en\nconsequence â mettre_er_i oeuvre les instructions contenues dans la\ncirculaire de mon predecesseur,relative à la codification,en date du\n15 juin 1987 .\n\nc) Enfin, la société civile’peut à bon droit exiger de\nl'Etat un meilleur \"bilan cout—efficacite\".\n\nLe coût des services publics a tendance â s'élever plus vite\nque la production nationale. Il n'est ni acceptable que leur qualite\nbaisse, ni prévisible que leur demande diminue.\n\nQui plus est, le poids des prélèvements obligatoires a\natteint, dans notre_pays comme chez nos voisins et partenaires\neuropéens, un seuil preoccupant.\n\nEn conséquence, la légitimité, comme l'efficacité, de\nl'intervention de l‘Etat_exigent desormais de façon urgente\nd'améliorer la productivité et la qualite des services publics. Je\nvous demande donc de poursuivre les efforts faits dans ce sens par mes\npredecesseurs et d'engager de nouvelles actions dans le meme but.\n\n“Respectœlaœhéremœdel'ætiœmrbale\n\nL'unité de l'action gouvernementale est une exigence\nconstitutionnelle .\n\n_ Compte t_enu des interférences entre attributions\nministérielles, inévitables dans une societe aussi complexe que la\nnotre, elle est egalement une condition première de l'efficacité du\ntravail interministériel.\n\nEnfin, la solidarité gouvernementale est un impératif\npolitique : c'est collectivement que les membres du Gouvernement sont\nresponsables devant l'Assemblée nationale ; quant à l'opinion\npublique, elle ne saurait admettre que le gouvernement ne soit pas un.\n\n..../..\n\n \n\n \n\nEn acceptant de faire partie de mon gouvernement, vous vous\nêtes engagés sur cette solidarité pour toute la durée de vos\nfonctions.\n\nEncore faut—il en tirer les conséquences pratiques, qu 'il\ns 'agisse de vos déclarations publiques ou de 1' orgariisatim interne du\ntravail gouvernemental.\n\nA cet égard, je crois devoir attirer spécialement votre\nattention sur des règles dont l'observation paraît aller de soi mais\nqui, l'expérience le montre, sont parfois meconnues sans que la\npression des circonstances puisse toujours le rendre explicable ou\n\nacceptable .\n\na) Les propos publics tenus par un membre du Gouvernement ne\ndevront être de nature a gener aucun de ses collègues.\n\nIls ne devront comporter aucune espèce d' engagement sur les\nmodalités, ni meme sur le principe, de mesures dont l' intervention est\nencore a l'étude. Dans le meïe esprit, je vous invite â ne pas faire\nde déclaration publique sur les sujets inscrits a l'ordre du jour du\nConseil des ministres avant celui—ci.\n\nS' agissant des mesures déjà prises, la solidarité\ngouvernementale appelle non seulement, cela va de soi, l'absence de\ntoute manifestation publique de désaccord ou de réserve de la part\nd'un membre du Gouvernement, mais encore l'attribution au seul membre\ndu Gouvernement dont la mesure relève directement de la responsabilité\nd'en exposer au public le sens et l' économie. Iprsqu' une mesure relève\nde plusieurs membres du Gouvernement, sa présentation devra fair WN\nl'objet d'une concertation préalable. î >\nV47\n\n{1’me ,.\nDans tous les cas, je vous demande d'apporter aux questiçns M\ninévitablement imprécises ou simplificatrices qui vous seront posees\nles réponses restituant au problème sa dimension réelle et de préférer\nâ la facilité d'une répartie les exigences de la pédagogie. J' ajoute\nque les \"effets d' annonce\" se révèlent souvent être des annonces non\nsuivies d'effets. Aussi doit—on toujours préférer le constat de\n\nl'action â l'annonce de l'intention.\n\nb) La Constitution dispose que le Premier ministre \"dirige\nl' action du Gouvernement\", lequel \"détermine et conduit la politique\nde la nation\"\n\nIl en résulte que, dans l' exercice de mes fonctions\nconstitutionnelles, je serai amené non pas, comme le donne â penser\nune expression usitée mais impropre, â \"rendre des arbitrages\", mais\nbien â prendre des décisions.\n\nJe souhaite cependant que mon intervention reste excqition—\nnelle et que vous exerciez la plénitude de vos responsabilités.\n\n....../\n\n \n\n \n\nJe vous rappelle a cet égard que, pour qu'une affaire soit\névoquée à Matignon, une au moins des deux conditions suivantes doit\nêtre razplie :\n\n— nécessité juridique de la saisine du Premier ministre (par\nexerple lorsque la mesure a prendre revêt la forme d'une loi) ;\n\n— désaccord persistant entre deux marbres du Gouvernement\naux compétences desquels ressortit également la mesure. Je mets â\ndessein l'accent sur la persistance du désaccord : vous devez d'abord\nchercher effectivement a le résoudre, et non recourir â moi dès le\npremier obstacle rencontré. bbn cabinet y veillera.\n\nc) Un formalisme minimal est nécessaire pour enregistrer de\nfaçon incontestable les accords obtenus et les décisions rendues dans\nle cadre des réunions et comités interministériels.\n\nJ'insiste tout particulièrement sur la nécessité de remettre\nà mon cabinet, ainsi qu'au secrétariat général du Gouvernement,\npréalablement â toute réunion, un dossier leur permettant de prendre\nune vue d' ensemble des objectifs poursuivis, des solutions\nenvisageables et des diverses ' lications de ces dernières, ainsi que\nde l' objet et de la portée des desaccords éventuels.\n\nA défaut de disposer d' une telle information, les membres de\nmon cabinet et le secretariat général du Gouvernement pourront\ndifférer la date de la réunion. /\n\nLorsque le projet aura des conséquences financières, \\%\\\n\ncelles— ci devront être exposées dans un fiche spéciale faisant\nressortir le cout global de l'opération, les moyens déjà engagés les\nmodalités de financement et l'incidence sur le budget de l' annee en\ncours, ainsi que sur ceux des deux années suivantes. Cette ficre devra\nêtre également adressée au ministre de l'économie, des finances et du\nbudget qui la fera étudier par ses services et la retournera dans les\nplus brefs délais, accompagnée de ses observations, au secrétariat\ngénéral_ du Gouvernement. Il appartient â mon cabinét de ne décider\nd'une réunion qu'en possession de 1' avis formel du ministre chargé du\nbudget. '\n\nd) L'histoire a bâti notre administration selon un axe\nvertical. Mais la majeure partie des problèmes â régler sepose de\nmanière horizontale et appelle des concertations interministérielles\net souvent la coopération de services relevant de plusieurs\nministères. Aussi vous demanderai— —je de veiller â éviter les querelles\nde bureaux ou de départements par une véritable collaboration â\nl'intérieur même de l'administration. Les batailles de territoire\nn 'ont pas toujours un vainqueur administratif, mais elles trouvent\ntoujours un vaincu en la personne de l'usager.\n\n....../\n\n \n\n \n\n5) æspect æ l'aininistraticn\n\n \n\nVous _diSposez, sur l'organisation des servicæ relevant de\nvotre autorité, d'un pouvoir de direction et d'organisation qui vous\n\nappartient en propre.\n\n_ Je crois toutefois utile de rappeler quelques unes des\nregles dans le respect desquelles ce pouvoir doit s'acercer.\n\na) Pour reprendre les termes de l'article 6 de la\nDéclaration des droits de l'homme et du citoyen de 1789 (laquelle,\ncomme vous le savez, a pleine valeur constitutionnelle), la\ndésignation des titulaires des emplois publics doit se faire \"sans\nautre distinction que celle de leurs vertus et de leurs talents\".\n\nLa prise en compte d' autres considérations, et en\nparticulier le remplacement, contre la volonté des intéressés,\nd' agents loyaux et compétents, relève dinc de ces \"mauvaises mpeurs\"\nqu'a la suite du Président de la République, dans sa ”lettre a tous\nles Hancais\", je vous demande d'éliminer.\n\nb) La vocation du cabinet ministériel, tel que la comprend\nune tradition administrative française trop souvent méconnue, est\nd'assurer une liaison entre le ministre, d'une part, ses services et\nles autres départements ministériels, d'autre part. Le cabinet ne doit\nen aucun cas \"faire écran\" entre le ministre et les services. Il est\ndonc indispensable que vous établissiez des relations de collaboration\nsuivies avec les directeurs de vos administrations centrales. Dans cet\nesprit, j'ai limite le nombre des membres de vos cabinets, poursuivant\nles efforts antérieurs dans ce sens.\n\nc) Il est indispensable de faire de ce mode traditionnel\nd'exercice du pouvoir hierarchiqpe que constituent les circulaires\nministérielles, un usage plus réfléchi et plus modéré, de manière â en\nfaire un véritable instrument de communication. Je vous demande a cet\négard de vous conformer aux instructions contenues dans la circulaire\n\nde mon prédécesseur en date du 15 juin 1987. /\"’*\" \\\n/\n\n\\ï.\"/.\";». «.1 .-\n\n/\n(\n\na La brièveté des délais que je me suis imposés pour élaborer\nles présentes instructions témoigne de 1' importance que j'y attache.\nJe compte sur chacun d'entre vous pour en appliquer les termes et en\nrespecter l'esprit.\n\nJe vous remercie de ‘1' attention personnelle que vous y\nporterez. Elle contribuera a notre efficacité collective et a\nl'accomplissement des missions qui sont læ nôtres.\n\n \n\n", "key_words": {"PREMIER": 1, "MINISTRE": 1, "Premier": 4, "ministre": 8, "Gouvernement": 10, "forme": 2, "choisie": 1, "gamme": 1, "habituelle": 1, "connaît": 1, "guère": 1, "formules": 1, "intermédiaires": 1, "entre": 6, "déclaration": 2, "politique": 1, "notre": 7, "trouve": 1, "assailli": 1, "appareil": 2, "devenu": 1, "distant": 1, "société": 6, "comte": 1, "démarches": 1, "multiples": 1, "aspirations": 2, "émanant": 1, "confronter": 1, "corrmune": 1, "démarche": 1, "concilier": 1, "souci": 1, "dialogue": 1, "maintien": 1, "programme": 2, "présentera": 1, "nouent": 1, "moyens": 2, "telle": 2, "présente": 2, "circulaire": 2, "comporte": 1, "manière": 2, "devra": 3, "regroupées": 1, "têtes": 1, "chapitre": 1, "droit": 4, "respect": 4, "civile": 3, "ooherence": 1, "action": 4, "gouvernementale": 3, "liste": 2, "sujet": 1, "aspects": 2, "révéleront": 1, "chaque": 2, "instant": 1, "votre": 3, "circulaires": 1, "figure": 1, "annexe": 1, "auxquelles": 1, "demande": 9, "cependant": 2, "instructions": 5, "simple": 1, "rappel": 1, "règles": 5, "bonne": 1, "énoncé": 1, "souvent": 4, "souhaité": 1, "rendre": 3, "perceptibles": 1, "doivent": 1, "désormais": 1, "inspirer": 1, "voulu": 1, "cette": 5, "designé": 1, "Journal": 1, "officiel": 1, "République": 1, "compte": 3, "chacune": 1, "chacun": 2, "comme": 6, "pourrez": 2, "compter": 1, "convient": 2, "faire": 7, "déceler": 1, "éliminer": 1, "inconstitutionnalité": 1, "susceptibles": 2, "entacher": 1, "projets": 2, "amendements": 4, "propositions": 1, "inscrites": 1, "Cette": 3, "préoccupation": 1, "nôtre": 1, "saisine": 2, "Conseil": 5, "constitutionnel": 1, "considère": 1, "effet": 3, "porter": 1, "aucune": 4, "mineure": 1, "étudier": 2, "attentivement": 1, "services": 6, "constitutionnalité": 1, "pourrait": 1, "soulever": 1, "texte": 3, "saisir": 1, "secrétariat": 4, "général": 6, "suffisamment": 1, "permettre": 1, "étude": 2, "prévoir": 2, "calendrier": 1, "travaux": 2, "préparatoires": 1, "temps": 2, "procéder": 1, "examen": 1, "approfondi": 1, "transmission": 1, "projet": 4, "soins": 1, "Gouvernarent": 1, "précéder": 1, "quatre": 1, "semaines": 1, "présentation": 2, "devrez": 2, "hésiter": 1, "exposer": 2, "questions": 3, "rencontrées": 1, "cours": 4, "soumis": 1, "tenir": 1, "informé": 1, "poser": 1, "organiser": 1, "besoin": 1, "interministérielles": 1, "point": 2, "conjurer": 1, "précaution": 1, "adoptés": 1, "déposés": 1, "adqatæ": 1, "fondamental": 1, "grand": 1, "suivantes": 2, "relations": 3, "Parlement": 4, "consacrerez": 1, "débat": 2, "Parlerent": 1, "constitue": 1, "membre": 3, "honneur": 1, "beaucoup": 1, "expérience": 1, "montre": 1, "encore": 2, "contribue": 1, "maturation": 1, "accomplissement": 1, "prendre": 3, "position": 2, "égard": 3, "conforme": 1, "délibérations": 1, "dépôt": 1, "particulier": 1, "écarter": 1, "arrêtée": 1, "raison": 1, "sérieuse": 1, "justifie": 2, "après": 1, "durée": 2, "constant": 1, "conditions": 2, "inutilement": 3, "remises": 1, "cause": 1, "débattues": 1, "malfaçons": 1, "elles": 2, "porteuses": 1, "imposent": 1, "efforcerez": 1, "capital": 1, "permets": 1, "laisser": 1, "Parleïent": 1, "adopter": 1, "textes": 3, "majorité": 1, "urgence": 1, "délais": 2, "sensiblement": 1, "importants": 1, "années": 2, "considéré": 1, "anormal": 1, "déposé": 1, "adopté": 1, "session": 1, "importante": 1, "celle": 3, "réclame": 1, "habituellarent": 1, "négligerez": 1, "utiliser": 1, "refuserez": 1, "solution": 2, "compatible": 1, "engagements": 1, "fondamentaux": 1, "infléchissement": 1, "utilarent": 1, "contribuer": 1, "recueillera": 1, "demander": 1, "chargé": 2, "réaménagement": 1, "permettant": 2, "évoluer": 1, "ample": 1, "finalité": 1, "œrtainement": 1, "façonner": 1, "voudraient": 1, "Aussi": 3, "constamment": 1, "admettra": 1, "mieux": 1, "montrera": 1, "capable": 1, "faudra": 2, "pousser": 1, "administrations": 2, "autorité": 1, "disponibles": 1, "faciliter": 1, "usagers": 1, "acces": 1, "servicæ": 2, "publics": 4, "accueil": 1, "personnalisation": 1, "façon": 3, "prévenir": 1, "mécontentement": 1, "conviendra": 1, "combattre": 1, "tendance": 2, "toute": 3, "dimensions": 1, "conscience": 1, "intérêts": 2, "desquels": 2, "également": 3, "dissiper": 1, "parti": 1, "assigner": 1, "début": 1, "sorte": 1, "sache": 1, "quand": 1, "intervention": 3, "nécessaire": 3, "redéployer": 1, "tirer": 2, "bonnes": 1, "volontés": 1, "riche": 1, "mesure": 4, "économiques": 1, "culturels": 1, "révèlent": 2, "aptes": 1, "tâches": 1, "intérêt": 1, "passer": 1, "gestion": 1, "directe": 1, "définition": 1, "devrons": 1, "toutes": 2, "arguments": 1, "négociations": 1, "formalisées": 1, "reviendra": 1, "propre": 1, "relevant": 3, "secteur": 1, "devrai": 1, "intervenir": 1, "titre": 1, "justement": 1, "irritée": 1, "complexité": 1, "ainsi": 4, "difficulté": 1, "avoir": 1, "volume": 1, "normatifs": 1, "composant": 1, "juridique": 3, "connait": 1, "accroissement": 1, "détaillée": 1, "révèle": 1, "caractère": 1, "principe": 1, "particulièrement": 2, "allégement": 1, "contraintes": 1, "grâce": 1, "négociation": 2, "sociale": 1, "résultats": 1, "total": 1, "satisfaisants": 1, "nouvelles": 3, "réglés": 1, "modification": 1, "régles": 2, "normes": 1, "juridiques": 1, "revêtir": 1, "formes": 1, "néfastes": 1, "corriger": 1, "effets": 1, "inserer": 1, "dispositions": 3, "existantes": 2, "obscurs": 1, "suscitant": 1, "sortes": 1, "difficultés": 1, "procédures": 1, "complexes": 1, "portant": 1, "développements": 1, "contentieux": 1, "contenu": 2, "place": 1, "exposes": 1, "motifs": 1, "débats": 1, "langage": 1, "connu": 1, "seuls": 1, "donnant": 1, "administration": 2, "quelques": 2, "spécialistes": 1, "conséquence": 1, "vérifierl": 1, "avant": 2, "préparer": 1, "nouvelle": 1, "probleme": 1, "résolu": 1, "actions": 2, "meilleure": 1, "organisation": 1, "rester": 1, "eSprits": 1, "cadre": 2, "suffisant": 1, "particuliêratent": 1, "figurer": 1, "travail": 1, "intégralement": 1, "législatif": 1, "absolument": 1, "oeuvre": 2, "traitement": 1, "pourraient": 1, "trouver": 1, "autrement": 1, "prioritaire": 1, "répondant": 1, "efforcer": 1, "débarrasser": 1, "devenues": 1, "desuétes": 1, "favorisant": 1, "connaissance": 1, "lisibilite": 1, "censé": 1, "codification": 1, "offre": 1, "rassembler": 1, "corps": 1, "jusque": 1, "modernisant": 1, "simplifiant": 1, "invite": 2, "contenues": 2, "exiger": 1, "meilleur": 1, "production": 1, "acceptable": 1, "prévisible": 1, "poids": 1, "prélèvements": 1, "obligatoires": 1, "voisins": 1, "seuil": 1, "desormais": 1, "productivité": 1, "qualite": 1, "poursuivre": 1, "efforts": 2, "faits": 1, "Compte": 1, "interférences": 1, "inévitables": 1, "societe": 1, "aussi": 1, "complexe": 1, "egalement": 1, "condition": 1, "première": 1, "solidarité": 2, "collectivement": 1, "membres": 4, "devant": 1, "nationale": 1, "quant": 1, "saurait": 1, "admettre": 1, "gouvernement": 1, "acceptant": 1, "partie": 2, "engagés": 2, "conséquences": 2, "déclarations": 1, "publiques": 1, "orgariisatim": 1, "interne": 1, "crois": 2, "devoir": 1, "attirer": 1, "spécialement": 1, "paraît": 1, "aller": 1, "parfois": 1, "meconnues": 1, "circonstances": 1, "puisse": 1, "toujours": 3, "explicable": 1, "propos": 1, "tenus": 1, "nature": 1, "gener": 1, "aucun": 2, "devront": 2, "comporter": 1, "espèce": 1, "engagement": 1, "mesures": 2, "publique": 2, "sujets": 1, "inscrits": 1, "ministres": 1, "agissant": 1, "appelle": 2, "manifestation": 1, "désaccord": 3, "réserve": 1, "relève": 2, "directement": 1, "public": 1, "plusieurs": 1, "concertation": 1, "questiçns": 1, "imprécises": 1, "simplificatrices": 1, "seront": 1, "réponses": 1, "restituant": 1, "problème": 1, "dimension": 1, "réelle": 1, "facilité": 1, "répartie": 1, "exigences": 1, "annonces": 1, "préférer": 1, "constat": 1, "Constitution": 1, "dispose": 1, "lequel": 1, "conduit": 1, "résulte": 1, "exercice": 1, "serai": 1, "amené": 1, "donne": 1, "expression": 1, "usitée": 1, "souhaite": 1, "reste": 1, "exerciez": 1, "plénitude": 1, "rappelle": 1, "affaire": 1, "moins": 1, "razplie": 1, "nécessité": 2, "lorsque": 1, "revêt": 1, "persistant": 1, "marbres": 1, "compétences": 1, "ressortit": 1, "persistance": 1, "devez": 1, "effectivement": 1, "recourir": 1, "obstacle": 1, "cabinet": 4, "formalisme": 1, "minimal": 1, "enregistrer": 1, "incontestable": 1, "accords": 1, "obtenus": 1, "décisions": 1, "rendues": 1, "réunions": 1, "comités": 1, "dossier": 1, "ensemble": 1, "objectifs": 1, "diverses": 1, "lications": 1, "objet": 1, "portée": 1, "desaccords": 1, "défaut": 1, "disposer": 1, "secretariat": 1, "exposées": 1, "fiche": 1, "spéciale": 1, "global": 1, "financement": 1, "budget": 1, "annee": 1, "ficre": 1, "adressée": 1, "finances": 1, "retournera": 1, "brefs": 1, "accompagnée": 1, "appartient": 1, "cabinét": 1, "réunion": 1, "possession": 1, "formel": 1, "selon": 1, "majeure": 1, "problèmes": 1, "régler": 1, "sepose": 1, "horizontale": 1, "concertations": 1, "coopération": 1, "veiller": 1, "éviter": 1, "bureaux": 1, "départements": 2, "véritable": 2, "collaboration": 1, "batailles": 1, "vainqueur": 1, "vaincu": 1, "personne": 1, "æspect": 1, "pouvoir": 3, "direction": 1, "toutefois": 1, "utile": 1, "rappeler": 1, "desquelles": 1, "reprendre": 1, "termes": 2, "droits": 1, "citoyen": 1, "pleine": 1, "valeur": 1, "titulaires": 1, "emplois": 1, "distinction": 1, "leurs": 2, "vertus": 1, "prise": 1, "autres": 2, "contre": 1, "volonté": 1, "agents": 1, "loyaux": 1, "suite": 1, "Président": 1, "vocation": 1, "tradition": 1, "administrative": 1, "française": 1, "liaison": 1, "indispensable": 2, "établissiez": 1, "directeurs": 1, "limite": 1, "nombre": 1, "antérieurs": 1, "hierarchiqpe": 1, "constituent": 1, "usage": 1, "réfléchi": 1, "instrument": 1, "conformer": 1, "prédécesseur": 1, "brièveté": 1, "imposés": 1, "présentes": 1, "témoigne": 1, "importance": 1, "appliquer": 1, "remercie": 1, "attention": 1, "personnelle": 1, "contribuera": 1, "efficacité": 1, "collective": 1, "missions": 1}}