{"id": "04_05_1992-Paris", "date": "04_05_1992", "year": "1992", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_202_17_01/ocr_discours.txt", "auteur": "Rocard", "text": "29/04/92\nIntervention de Michel ROCARD\ndevant les Pionniers de MARBELLA\nle 4 mai 1992\n\nMesdames, Messieurs, chers Amis,\n\nJe voudrais vous dire aujourd'hui quelques mots sur\nl'Europe en profitant de la nature particulière de cette réunion pour\nm'éloigner un peu de l'actualité immédiate, et essayer de réfléchir avec\nvous sur quelques enjeux durables de la construction européenne.\n\nll y a, dans le débat actuel sur la ratification du traité de\nMAASTRICHT, un refrain que tout le monde entonne à un moment ou à\nun autre : celui de l'insuffisance même de ce débat C'est en large\npartie fondé -ou plutôt, c'est tout à fait fondé dans certains domaines.\n\nMais cela n'est plus tout à fait vrai si l'on parle de la\nréflexion sur les enjeux mêmes de la construction communautaire, sur la\nnature de l'édifice qui est en train de se construire, que nous sommes en\ntrain de construire. A force d'en déplorer l'absence, notre réflexion\ncommune a beaucoup progressé, et nous pouvons aujourd'hui percevoir\nplus nettement ce qu'est le modèle de société qui nous est commun,\ncomme nous savons plus nettement ce qui nousdistingue les uns des\nautres en la matière. De même, sur le plan politique, nous pouvons\nidentifier, derrière l'idée à la mode de \"déficit démocratique\" de l'Europe,\nquelques vrais enjeux qui aident à préparer le futur.\n\n \n\nQuel est notre modèle social commun ? Qu'y a-t—il donc qui\npuisse être notre choix à tous, alors que nos nations, nos traditions, nos\nhistoires, nos institutions sont si différentes ?\n\n \n\n \n\nCela tient en peu de mots 2 c'est l'idée qu'il n'est ni juste,\nni durablement efficace, de construire le progrès économique sur\nl'absence de solidarité, sur l'absence de protection des plus démunis, de\nceux que la modernisation, la concurrence laisseraient sur le bord de la\nroute si rien n'était fait pour les protéger. Nous croyons tous que les\nEtats ont une responsabilité sociale à assumer, nous refusons tous de\nvoir évoluer nos sociétés vers un dualisme dans lequel la croissance se\nferait sur le dos des exclus. Je dis bien tous : même l'Angleterre de\nMme THATCHER n'a pas remis en cause certains des piliers du système\nsocial qui s'est développé depuis la seconde guerre mondiale. Au-delà de\nnos différences dans les modalités, dans l'étendue de la protection\nsociale —et elles sont considérables— cela nous est resté, pour l'essentiel,\ncommun.\n\nMais, il est clair aussi que les institutions de la protection\nsociale, les mécanismes de la solidarité sont soumis à de rudes épreuves\nchez la plupart d'entre nous. Parce que nous avons tous, ou presque\ntous, à la fois des démographies faibles et des espérances de vie qui\ns'allongent, nos populations vieillissent, et nos systèmes de retraite\nprévoient, à horizon de vingt ans, des déséquilibres menaçants.\n\nParce que les coûts des soins ne cessent de progresser,\nparce que les personnes âgées en requièrent de plus en plus, et sont de\nplus en plus nombreuses à atteindre des âges où leur dépendance\ns'accroît, les charges de nos systèmes d'assurance médicale\naugmentent très rapidement, très nettement plus vite que notre\n\nproduction.\n\nParce que le ralentissement de la croissance ou, pour\ncertains d'entre nous, le recul de la production engendrent un chômage\nélevé, nous voyons aussi les mécanismes de prise en charge des\nchômeurs peser de plus en plus dans les comptes sociaux.\n\nRien d'étonnant donc à ce que, dans chaque pays, le débat\npolitique se porte prioritairement sur ces thèmes. C'est bien du devenir\nde chacun d'entre nous qu'il s'agit, du devenir de nos enfants aussi. Les\ntermes du débat, les solutions qui peuvent être imaginées diffèrent d'un\npays à l'autre ; la problématique est commune.\n\n \n\n \n\n \n\nMais, je voudrais ici insister sur un point: cette\nproblématique est commune, elle n'est pas communautaire. Tous ces\nsystèmes sont nationaux, strictement nationaux. Leurs traditions, leurs\nrègles de base, les institutions qui les gèrent, tout diffère d'un pays à\nl'autre, et la communauté européenne est jusqu'ici restée muette, ou\npeu s'en faut, sur ces sujets. C'est une situation à bien des égards\nparadoxale : alors même que la construction européenne a progressé\ndepuis six ans à un rythme soutenu, alors qu'une certaine idée de la\nsolidarité nous est commune, l'Europe s'est arrêtée au seuil de la\n\nprotection sociale.\n\nNous avons tendance à prendre cela pour une évidence.\nMais ce n'en est pas une. L'expérience de la politique agricole commune\nle prouve puisqu‘elle fut la mise en oeuvre d' une immense politique\ncommunautaire se fixant à la fois un objectif économique et une finalité\nsociale -rendre tolérable, acceptable pour nos sociétés la modernisation\nde ce secteur.\n\nNous avons donc à la fois une philosophie commune, et des\ninstitutions que nous avons créées, peu ou prou en même temps, mais\nchacun de notre côté, et dont la complexité est telle, et les\n\n\\\n\ncaractéristiques si différentes, qu'il paraît vain aujourd'hui de vouloir, a\n\nterme proche, les rapprocher. _\\_;.;_-5.n,/;_.,\n\n \n    \n\nQuand nous parlons donc d'un modèle social européen,\nnous disons que nous sommes tous d'accord pour considérer que\ndoivent exister dans certains domaines, la santé, la retraite, le chômage,\nl'éducation aussi, des mécanismes hors marché. Et c'est à cela que se\nlimite en réalité notre accord. Or, j'y reviendrai plus longuement dans un\ninstant, ce qu'il y a aujourd'hui à la fois de plus fort et de plus original\ndans la construction communautaire, ce sont précisément les règles dont\nle rôle est de renforcer les fonctionnements de marché. La tension entre\nces réalités est donc à mon sens une des grandes questions que pose le\ndevenir de l'Europe.\n\n \n\nRegardons maintenant un peu notre construction politique.\n\nLa Communauté économique européenne s'est construite a partir de\ndeux traditions opposées sur les rapports entre l'Etat et l'économie :\n\n- d'une part : celle de la CECA ; celle-ci était nettement\ninterventionniste, si on la regarde avec nos critères actuels ;\n\n- d'autre part, celle du traité de Rome ; celle—là était, au\nfond, déjà proche de ce que consacrera l'Acte unique et qui est très\nlargement tournée vers le respect des règles du marché.\n\nVoilà ce qui a été débattu à l'origine, et non la tradition\npolitique elle-même. La Communauté a ainsi construit des institutions\nqui sont politiques par nature, mais sans trop s'interroger sur ce qu'était\ncette nature.\n\nNous voyons aujourd'hui que nous sommes au confluent de\ndeux approches profondément différentes, de deux cultures politiques\nqui n'ont que peu de points communs.\n\nL'une est celle qui fait tenir toute légitimité politique de\nl'élection. Le seul pouvoir légitime est celui qui est élu, et l'élection du\nsuffrage universel direct en est la clef de voûte. Pas de souveraineté\nautre que celle donnée par la nation au moyen de l'élection. Et, à la\nlimite, tout est possible au pouvoir ainsi constitué ; il ne peut connaître\nd'autres bornes que celles de la loi majoritaire, et du passage devant les\nélecteurs.\n\nL'autre croit aux contre—pouvoirs, aux \"checks and\nbalances\", aux débats, aux procédures de justice, à une justice qui\nproduit des normes par sa jurisprudence.\n\n \n\nclairement plus proche de la seconde approche que de la première.\nL'unique institution européenne issue du suffrage universel, le Parlement\neuropéen, n'est pas le lieu principal de production ou de légitimation\nultime des normes européennes -qu'elles aient pour nom règlements,\n\n \n\ndirectives ou décisions. Dans le même temps, la cour de justice des\ncommunautés européennes, par une jurisprudence abondante et\naudacieuse, est devenue un centre majeur de production de droit positif.\n\nCeci est tout sauf neutre sur les orientations politiques de\nl'action communautaire. Le droit de la concurrence est un droit inventif,\nassis sur des analyses économiques de plus en plus fouillées, et porté à\nla fois par la pression des acteurs économiques et par ce que l'on\npourrait appeler l'idéologie du marché. ll ne faut donc pas s'étonner que\nce soit aujourd'hui, des deux traditions dont est issu l'édifice\ncommunautaire en ce qui concerne les rapports entre l'Etat et\nl'économie, la libérale qui l'emporte.\n\nL'affaire De Havilland en est une bonne illustration. La\ndécision de Sir Leon Brittan pouvait se discuter sur son terrain propre,\ncelui de l'analyse des marchés d'avions de moyenne capacité. ll y avait\nlà matière à vrai débat, et à un débat qui aurait d'ailleurs pu être porté\ndevant les institutions européennes, devant la cour de justice. Mais, il\nn'y a pas, et j'insiste sur ce point, il n'y a pas aujourd'hui de terrain où il\nsoit possible d'arbitrer entre les règles de la concurrence, et d'autres\nimpératifs -comme par exemple, ceux du développement industriel à\nlong terme de notre continent.\n\nDans le fonctionnement de la Communauté, le renforcement\ndes mécanismes de marché est ainsi devenu un bloc dur, et tout ce qui\nest hors marché paraît, par comparaison, plus fragile, plus incertain, plus\nmou. La pression du débat international, du GATT en particulier, va dans\nle même sens. C'est particulièrement clair aujourd'hui dans la manière\ndont sont abordées les questions concernant l'évolution de la politique\nagricole commune.\n\n \n\n1\n\nz\n\n. :4. ,, .f S\n0,“;- . t c\n\\’î? N 15-. Lb J\n\nC'est ici que nous pouvons retrouver quelques unes des\ninquiétudes qui traversent nos sociétés à propos de la construction\neuropéenne, et qui participent, à des degrés divers, au sentiment de\n\ncrise politique et morale qui frappe beaucoup de nos pays.\n\n \n\nTachons d'y regarder d'un peu plus près. l| y a, de fait, peu\nde controverses sur la construction par les juges européens d'un droit de\nla concurrence de plus en plus étendu et efficace. Cela tient à plusieurs\nraisons : les procédures concernent ici le plus souvent des entreprises,\nqui en admettent, pour l'essentiel, la légitimité, et les connaissent\nsuffisamment bien pour ne pas être prises au dépourvu ; lorsqu'un\nchamp nouveau s'ouvre, par exemple dans le domaine des\nconcentrations, il a généralement été précédé par un débat associant, de\nmanière plus ou moins organisée, mais généralement assez étroite, les\nprofessionnels concernés, et la décision de principe elle-même est restée\nde la responsabilité d'une instance politique.\n\nAinsi dans l'affaire De Havilland, c'est sous présidence\nfrançaise, sous la responsabilité d'Edith Cresson, qui avait été adopté le\ntexte qui a permis d'examiner et de condamner l'opération.\n\nLes craintes les plus répandues portent plutôt sur le \"déficit\ndémocratique\", et sur l'envahissement par les règles édictées à Bruxelles\nde domaines qui paraissent à la fois tout à fait secondaires au regard de\nla construction européenne et profondément liés aux traditions, à\nl'histoire, à la personnalité des nations, des régions qui font l'Europe : la\nchasse à palombe, la fabrication des fromages, ou encore les corridas en\nsont devenus les exemples canoniques.\n\nLa critique sur le déficit démocratique ne porte pas, à mon\nsens, sur l'intégration juridique de la communauté qui se développe\nautour de la jurisprudence de la Cour de justice. Elle a en réalité deux\npoints d'application, étroitement liés. Le premier tient à la perception de\nl'insuffisante association des classes politiques nationales à l'élaboration\nde la construction européenne. Les Parlements, sauf sans doute deux ou\ntrois d'entre eux dont le britannique, ne sont guère informés des enjeux\net du déroulement des négociations pendant qu'elles ont lieu. Au sein\nmême de l'exécutif, elles sont assumées par un nombre restreint de\npersonnes qui passent pour les spécialistes redoutables d'une discipline\na part et passablement esoterlque. (4mm\n\n \n\n \n\nQu'il y ait de ce côté là de grands progrès à accomplir, cela\nne fait pas de doute, et cela doit figurer tout en haut de l'agenda de tout\nresponsable politique engagé dans la construction européenne.\n\nMais le second point d'application de la critique du \"déficit\ndémocratique\" est peut être plus important encore. ll porte sur le\ncaractère insuffisamment démocratique des institutions communautaires\nelles-mêmes.\n\nQu'entend-on par là ? Bien des choses en réalité, qui ne\nsont pas nécessairement cohérentes entre elles : la faiblesse du rôle de\nla seule institution qui bénéficie de l'onction directe du suffrage\nuniversel, le Parlement ; la puissance de cet organe à la fois législatif et\nexécutif qu'est la Commission, et dont les modalités de désignation sont\nbien obscures, et la responsabilité bien théorique ; l'opacité des règles\nde fonctionnement du Conseil, organe dont la légitimité au regard des\nmécanismes du suffrage universel n'est en outre que dérivée.\n\nCe sont là de vraies questions. ll faut se garder d'espérer y\ntrouver des solutions dans des modèles extérieurs, comme celui des\ninstitutions américaines. La construction européenne, par son histoire,\npar ses objectifs, est en effet irréductiblement originale. Nous devons,\nnous tous, responsables politiques, hommes de presse, hommes\nd'entreprise, faire mieux connaître son fonctionnement - il n'est, à tout\nprendre, pas si tortueux dans ses grandes lignes.\n\nMais il faudra bien, tôt ou tard, aller au delà, et rendre plus\nlisibles pour tous, et donc plus simples, les procédures de la décision\ncommunautaire. MAASTRICHT a tenté d'aborder ce sujet, mais la\nvolonté de renforcer, de communautariser s'y est traduite par une\ncomplexité accrue plutôt que par une simplification.\n\nOr la logique de ces institutions, et particulièrement de la\nCommission, les conduit volontiers, souvent d'ailleurs sous la pression\nde lobbies divers, à produire des normes dans des domaines\napparemment incongrus comme ceux que je citais tout à l'heure. Dans\nces conditions, le principe de sub'sidiarité finit parfois par passer pour\nune antiphrase...\n\n \n\n \n\nDevant ce genre d'errements, les Britanniques crient au\nfédéralisme — alors que ce qu'ils dénoncent c'est l'interventionnisme ; et\nles Français, les Espagnols et les autres à l'illégitimité au regard du seul\nmodèle de légitimation qu'ils connaissent spontanément, celui du\nsuffrage universel direct — alors même qu'ils savent bien que ce que\nl'Europe est entrain de construire ne sera jamais une fédération d'un\nmodèle déjà existant, mais bel et bien une construction originale.\n\nCes quelques considérations me paraissent permettre de\ncerner ce qui doit être aujourd'hui le coeur de la préoccupation des\nhommes politiques qui, comme moi, se sont engagés résolument en\nfaveur de la construction européenne.\n\n\\\n\nlls doivent aider a clarifier les enjeux, et à les faire\nconnaître. Ils doivent oeuvrer à ce que la préparation des positions\nnationales dont la confrontation engendre les décisions européennes\nassocie plus largement l'ensemble de la classe politique de leur pays, et,\nau delà, permette à l'opinion toute entière de se réapproprier ce\ndomaine, de s'y reconnaître. C'est seulement à partir de là que pourra se\nrenforcer la légitimité des institutions actuelles de la Communauté et que\n\npourront se préparer leurs évolutions futures.\n\nCe préalable est indispensable pour que la philosophie\nsociale qui est commune, pour l'essentiel, aux différents Etats membres,\npuisse continuer de se traduire dans les faits, et d'être viable dans un\nmonde de concurrence accrue. ll ne s'agit certes pas de plaider pour une\nsécurité sociale européenne : ce serait aujourd'hui, et ce sera\ndurablement, totalement irréaliste.\n\n  \n\nMais il s'agit bien d'agir dans des domaines ‘qu\nconditionnent la croissance future, comme la recherche développement,\nqui est au coeur de toute politique industrielle, la création\n,d'infrastructures porteuses de développement économique, la formation.\nFaute de quoi, nous ne tirerons pas parti de tous nos atouts, et nos\n\n \n\n9\n\néconomies resteront en deça de la croissance dont elles seraient\ncapables.\n\nNotre incapacité à aborder ensemble nos difficultés\ncommunes aurait alors aggravé les dangers que connaissent chacune de\nnos sociétés, et la Construction communautaire risquerait de se réduire à\nla portion congrue, à son plus petit dénominateur commun : le\nrenforcement des seuls mécanismes de marché.\n\nSi nous voulons donc construire demain une Europe qui\nconcilie les exigences de compétitivité et de solidarité, il nous faut\nrenforcer ses institutions politiques, c'est-à-dire renforcer leur légitimité.\nTout ce qui va dans ce sens doit être soutenu : nous devons faire en\nsorte que le débat public qui se développe dans chacune de nos vieilles\nnations fasse du Traité de MAASTRICHT le socle sur lequel nous\nécrirons l'histoire du continent de demain.\n\n  \n\n.ÏÏfÏ/‘ioNM“;5\n\n \n\n \n\n", "key_words": {"Michel": 1, "Pionniers": 1, "chers": 1, "voudrais": 2, "quelques": 4, "profitant": 1, "nature": 1, "particulière": 1, "cette": 1, "réunion": 1, "essayer": 1, "réfléchir": 1, "enjeux": 3, "durables": 1, "construction": 12, "débat": 6, "actuel": 1, "ratification": 1, "traité": 2, "refrain": 1, "monde": 1, "entonne": 1, "moment": 1, "autre": 1, "celui": 4, "fondé": 2, "certains": 3, "parle": 1, "mêmes": 1, "train": 1, "sommes": 3, "force": 1, "déplorer": 1, "notre": 7, "beaucoup": 2, "pouvons": 2, "nettement": 3, "modèle": 3, "société": 1, "savons": 1, "nousdistingue": 1, "derrière": 1, "vrais": 1, "aident": 1, "préparer": 2, "social": 2, "commun": 2, "choix": 1, "alors": 6, "institutions": 7, "différentes": 1, "tient": 3, "durablement": 1, "construire": 3, "progrès": 2, "économique": 3, "protection": 1, "concurrence": 4, "laisseraient": 1, "croyons": 1, "responsabilité": 4, "sociale": 2, "refusons": 1, "évoluer": 1, "sociétés": 3, "dualisme": 1, "lequel": 2, "croissance": 4, "THATCHER": 1, "remis": 1, "cause": 1, "piliers": 1, "développé": 1, "depuis": 1, "seconde": 2, "guerre": 1, "différences": 1, "elles": 4, "clair": 2, "aussi": 2, "mécanismes": 5, "solidarité": 1, "soumis": 1, "rudes": 1, "plupart": 1, "Parce": 1, "avons": 4, "démographies": 1, "faibles": 1, "espérances": 1, "populations": 1, "systèmes": 2, "horizon": 1, "vingt": 1, "déséquilibres": 1, "coûts": 1, "soins": 1, "cessent": 1, "personnes": 1, "âgées": 1, "requièrent": 1, "nombreuses": 1, "atteindre": 1, "charges": 1, "ralentissement": 1, "recul": 1, "production": 3, "engendrent": 1, "voyons": 2, "prise": 1, "charge": 1, "peser": 1, "comptes": 1, "chaque": 1, "porte": 3, "prioritairement": 1, "chacun": 1, "devenir": 1, "enfants": 1, "solutions": 2, "peuvent": 1, "imaginées": 1, "diffèrent": 1, "problématique": 1, "insister": 1, "strictement": 1, "Leurs": 1, "diffère": 1, "communauté": 2, "européenne": 6, "restée": 1, "situation": 1, "rythme": 1, "certaine": 1, "arrêtée": 1, "seuil": 1, "tendance": 1, "prendre": 1, "politique": 6, "agricole": 1, "prouve": 1, "oeuvre": 1, "immense": 1, "fixant": 1, "objectif": 1, "acceptable": 1, "philosophie": 1, "complexité": 1, "paraît": 1, "parlons": 1, "disons": 1, "considérer": 1, "exister": 1, "réalité": 2, "reviendrai": 1, "longuement": 1, "précisément": 1, "règles": 4, "renforcer": 2, "fonctionnements": 1, "tension": 1, "réalités": 1, "grandes": 2, "questions": 2, "maintenant": 1, "Communauté": 3, "construite": 1, "partir": 2, "traditions": 2, "opposées": 1, "rapports": 2, "entre": 4, "celle": 4, "était": 1, "regarde": 1, "critères": 1, "actuels": 1, "proche": 2, "consacrera": 1, "unique": 1, "tournée": 1, "respect": 1, "débattu": 1, "ainsi": 3, "construit": 1, "politiques": 4, "confluent": 1, "approches": 1, "profondément": 2, "cultures": 1, "points": 1, "tenir": 1, "toute": 3, "légitimité": 3, "pouvoir": 2, "légitime": 1, "universel": 3, "direct": 2, "donnée": 1, "nation": 1, "moyen": 1, "possible": 2, "constitué": 1, "bornes": 1, "celles": 1, "passage": 1, "devant": 2, "croit": 1, "procédures": 3, "justice": 2, "normes": 3, "approche": 1, "institution": 2, "issue": 1, "suffrage": 2, "principal": 1, "européennes": 1, "aient": 1, "jurisprudence": 2, "abondante": 1, "devenue": 1, "centre": 1, "majeur": 1, "droit": 4, "neutre": 1, "orientations": 1, "analyses": 1, "économiques": 2, "porté": 1, "pression": 2, "acteurs": 1, "appeler": 1, "concerne": 1, "libérale": 1, "Havilland": 1, "bonne": 1, "Brittan": 1, "pouvait": 1, "discuter": 1, "terrain": 2, "marchés": 1, "moyenne": 1, "matière": 1, "aurait": 2, "développement": 2, "industriel": 1, "terme": 1, "fonctionnement": 3, "marché": 2, "devenu": 1, "particulièrement": 2, "abordées": 1, "concernant": 1, "retrouver": 1, "traversent": 1, "propos": 1, "degrés": 1, "sentiment": 1, "morale": 1, "frappe": 1, "regarder": 1, "controverses": 1, "juges": 1, "européens": 1, "étendu": 1, "concernent": 1, "souvent": 2, "prises": 1, "dépourvu": 1, "nouveau": 1, "exemple": 1, "domaine": 1, "généralement": 2, "précédé": 1, "moins": 1, "assez": 1, "décision": 1, "principe": 2, "instance": 1, "avait": 1, "adopté": 1, "permis": 1, "condamner": 1, "craintes": 1, "répandues": 1, "portent": 1, "plutôt": 2, "édictées": 1, "domaines": 2, "paraissent": 2, "secondaires": 1, "regard": 3, "personnalité": 1, "régions": 1, "fabrication": 1, "encore": 1, "corridas": 1, "devenus": 1, "exemples": 1, "critique": 2, "déficit": 1, "démocratique": 2, "juridique": 1, "étroitement": 1, "premier": 1, "perception": 1, "association": 1, "classes": 1, "nationales": 1, "doute": 1, "guère": 1, "informés": 1, "déroulement": 1, "négociations": 1, "pendant": 1, "assumées": 1, "nombre": 1, "restreint": 1, "passent": 1, "spécialistes": 1, "redoutables": 1, "passablement": 1, "grands": 1, "figurer": 1, "engagé": 1, "second": 1, "point": 1, "important": 1, "insuffisamment": 1, "choses": 1, "nécessairement": 1, "cohérentes": 1, "faiblesse": 1, "seule": 1, "bénéficie": 1, "directe": 1, "Parlement": 1, "puissance": 1, "organe": 2, "législatif": 1, "modalités": 1, "désignation": 1, "théorique": 1, "outre": 1, "vraies": 1, "garder": 1, "modèles": 1, "comme": 4, "effet": 1, "irréductiblement": 1, "responsables": 1, "hommes": 1, "faire": 2, "mieux": 1, "connaître": 1, "tortueux": 1, "faudra": 1, "aller": 1, "rendre": 1, "MAASTRICHT": 2, "tenté": 1, "communautariser": 1, "traduite": 1, "accrue": 1, "logique": 1, "conduit": 1, "lobbies": 1, "produire": 1, "incongrus": 1, "citais": 1, "finit": 1, "parfois": 1, "passer": 1, "genre": 1, "Britanniques": 1, "crient": 1, "dénoncent": 1, "Espagnols": 1, "autres": 1, "légitimation": 1, "connaissent": 2, "savent": 1, "entrain": 1, "jamais": 1, "fédération": 1, "considérations": 1, "permettre": 1, "coeur": 2, "préoccupation": 1, "engagés": 1, "résolument": 1, "doivent": 2, "aider": 1, "clarifier": 1, "oeuvrer": 1, "préparation": 1, "confrontation": 1, "engendre": 1, "décisions": 1, "largement": 1, "classe": 1, "permette": 1, "entière": 1, "réapproprier": 1, "seulement": 1, "pourra": 1, "actuelles": 1, "leurs": 1, "évolutions": 1, "préalable": 1, "indispensable": 1, "différents": 1, "Etats": 1, "continuer": 1, "traduire": 1, "viable": 1, "certes": 1, "plaider": 1, "serait": 1, "totalement": 1, "recherche": 1, "porteuses": 1, "tirerons": 1, "parti": 1, "resteront": 1, "incapacité": 1, "aborder": 1, "ensemble": 1, "aggravé": 1, "dangers": 1, "chacune": 2, "Construction": 1, "communautaire": 1, "risquerait": 1, "réduire": 1, "portion": 1, "petit": 1, "dénominateur": 1, "seuls": 1, "voulons": 1, "demain": 1, "Europe": 1, "exigences": 1, "compétitivité": 1, "soutenu": 1, "devons": 1, "public": 1, "développe": 1, "fasse": 1, "Traité": 1, "socle": 1, "continent": 1}}