{"id": "24_05_1996-Paris", "date": "24_05_1996", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "entretien dactylographie annote ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_06_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nlà—dessus, ces systèmes d’objectifs devraient s’impose\nà léâppareil d’Etat, car j’ai constaté que\nplanification a une tendance toute naturelle à dire aux\nentreprises et aux acteurs économiques ce qu’il faut\nfaire, mais qu’elle est beaucoup plus muette et\nbeaucoup plus désarmée face à l’organisation de\nl’appareil d’Etat.\n\nQuand on voit l’évolution survenue dans notre\nappareil judiciaire depuis cinquante ans, que dis—je,\ndepuis le début de la planification, on se rend compte\nque c’est plus facile de donner des conseils. aux\npartenaires sociaux que de s’occuper de la structure et\ndu développement de l’appareil d’Etat. Et il me semble\nqu’en recentrant la planification sur l’organisation de\nl’appareil d’Etatr et sur les objectifs globaux en\nmatière de cohésion sociale et de solidarité l’on\nretrouve un secteur tout à fait important et une\nmission tout à fait nécessaire. C’est pourquoi je\n\nx\n\nréponds oui a votre première question.\n\nMme COTTA — Michel Rocard, un commentaire sur\nle domaine dans lequel l’intervention de l’Etat est\n\nsouhaitable ?\n\n \n\nM. ROCARD 7- Tout à fait. Ou peut—être pas\nseulement... Car je crois que la question est plus\ngénérale et il me vient une idée un peu sarcastique. Il\nfaut vraiment que l’image du Goulag et celle du Gosplan\net de l’économie administrée soient lourdes pour que\nnous nagions toujours dans le même problème : est—il\npertinent de faire de la planification en économie de\nmarché alors que pour la plupart d’entre nous, pour les\n\nacteurs successifs du Commissariat au Plan, le problème\n\n \n\n \n\nest lääëement réglé depuis toujours - mais on en\nreparle agréablement. C’est un beau sujet de débat.\n\nJe trouve symbolique de se souvenir que, si\n\nÿ c’est Charles de Gaulle qui, appuyé sur Jean Monnet, a\nlancé le Plan en France, c’étaitvpour uEE’ËSEËZSOur les\ncinq ans de la reconstruction et en traitant par la\nrépartition de matières rares, par des mesures de ÊÙWÀU\nrationnement. an effet on aw æ trouvé} un optimum\nde Vitesse de reconstruction. Puis le Plan avait\nterminé son rôle et devait s’arrêter. Et une seule\nannée échappe à la planification en France, qui doit\nêtre l’année 1951, si ma mémoire est exacte.\n\nL'homme qui a relancé le Plan en France et\nl’a rendu pérenne s’appelle Antoine Pinay. Comme si ce\nseul symbole ne suffisait pas à rendre bien clair que\nce n’est pas parce qu’on est en économie de marché\nqu’on n’a pas à se poser des problèmes de cohésion\nsociale et d’avenir. Et l’on y est toujours.\n\nAlors je signerais volontiers les conclusions\ndu débat précédent pour dire qu'en fait notre\ndifficulté est de nous adapter vraiment à cette\nsituation complètement marchande, et je vois pour ma\npart trois fonctions au Plan, dont incidemment je\n\nn’aime pas beaucoup qu’on l’appelle planification à la\n\n155.4...5‘\nI\n\n    \n   \n\nfrançaise. Notre devoir aujourd’hui...\n\n“NON/«LES\nMme COTTA — Michel Rocard, là on avait dit\n\nque c’était la deuxième partie, pardon, les fonctions\n\ndu Plan l Ne me bouleversez pas l’ordre du débat, sinon\n\ntout le monde va... Peut—on rester cinq minutes sur le\n\nrôle de l’Etat et sur la solidarité telle que vient\n\nd’en parler Jean—Pierre Fourcade ?\n\n10\n\n \n\n \n\n  \n  \n \n  \n  \n \n  \n \n \n   \n  \n  \n  \n   \n  \n  \n  \n  \n  \n   \n  \n \n   \n   \n  \n\n-ﬂ_ M. ROCARD — Oui, mais tous ces sujets se\nrecoupeäë.\n\nDisons qu’en effet le rôle de l’Etat est, je\ncrois, double. Premièrement c’est d’être le garant de\nÿla cohésion sociale -c’était implicite dans ce qu’a dit\nüean—Marcel Jeanneney, cela vient d’être souligné par\n\n{Jean—Pierre Fourcade— et deuxièmement de penser\n\n \n\navenir long. Et c’est sur' ce problème de la durée\nqu’il a une fonction absolument centrale.\n\nJe vois pour cela trois fonctions majeures de\nl’Etat au service desquelles son meilleur outil\npourrait être la planification. Nous reviendrons tout à\nl’heure sur l’anxiété que je ressens chaque fois qu’on\nl'appelle \"à la française\", c’est—à—dire qu’on lui\ndonne un nom de baptême qui est inexportable chez les\nautres, alors que, si l’idée est bonne, elle devrait\nêtre exportable et qu’après tout les Japonais avec leur\nMiti font à peu près l’équivalent ; et si vous imaginez\nque le Secrétariat d’Etat au Commerce américain ne fait\npas de la négociation sociale permanente et de la\nconcertation un peu comme nous, vous vous trompez\ngrandement ! Une des forces R‘llemaäﬂeﬂ est d'ailleurs\nde même nature. T\n\nNous avons nos variantes nationales d’une\nconcertation organisée. La seule différence entre la\n_France et les autres dans_ ce domaine, c'est d’avoir\najouté au début un peu plus la présence syndicale pour\ncette concertation. I\n\nMais les fonctions me paraissent être trois.\nIl Y a d’abord, quand on quitte l’économie régalienne,\nl’économie administrée, un changement de nature dans la\ndémarche de l’Etat, par lequel l’expertise, qui en\n\néconomie administrée est uniquement politique, appuyée\n\n \n\nll\n\n \n\n \n\n  \n\n,.\n”VME: /\n\n«.—-— ._\n\nsur deaä élus locaux qui décident, doit devenir une\n\n \n\nexpertise conjointe, commune, partagée par les\npartenaires sociaux, pour qu'on arrive à penser de\nmanière convergente petit à petit notre protection\nsociale, notre jugement sur les inégalités acceptables\net non acceptables, notre politique d’aménagement du\nterritoire et ainsi de suite ; et là le Plan est un\noutil d’expertise totalement irremplaçable.\n\nDeuxièmement, et là je recoupe tout à fait\nnon seulement ce que disait Jean—Marcel Jeanneney mais\nmême la concession à l’idée que l’Etat doit quand même\nintervenir un peu que vient de faire Jean—Pierre\nFourcade : plus on est clairement enraciné dans\nl’économie de marché et plus il faut être clair et\nferme sur ce qui ne doit pas y être. Si police,\njustice, défense sont clairement des secteurs dans—48 qnbln\nmarché —mais cela, ce n’est pas trop discuté—, en\nrevanche il y a controverse dans nos sociétés sur le\ndegré de privatisation que l’on peut concéder dans le\nsecteur de la santé, dans le secteur de l'éducation,\ndans celui de la culture, et les points de savoir\njusqu’où l’on concède que le marché ait sa place et à\npartir desquels le marché ne doit pas l’avoir doivent\nfaire l’objet d’une expertise constamment révisée à la\nlumière de l’évolution des techniques, d’un dit public\net autorisé de l’Etat mais appuyé sur un consensus\nrecherché ; et cela, c’est une fonction du Plan.\n\nLa troisième est l’introduction d’une pensée\nlongue. En effet nous reviendrons dans le détail sur\ntout cela mais une des choses que même les théoriciens\nles plus libéraux du marché acceptent de reconnaître\nest que le marché est myope. Le marché provoque des\n\ncomportements et des décisions dont l’horizon de\n\n12\n\n \n\n \n\n \n\n \n\nrationalité et d’inventaire de critères et de\nparamètﬁès est à cinq ou six mois, pas beaucoup plus.\nOr toute l’aventure de l'humanité se joue sur des\ndécisions à très long terme, et cela même dans le champ\néconomique.\n\nUtiliserons-nous les ressources naturelles du\nfond des océans ? Je crois qu’on en aura un jour\nbesoin, pour des raisons alimentaires et énergétiques.\nOn n’en est pas capable sans associer des fonds\npublics. Voilà un vrai problème d'avenir. L’avenir de\nnos systèmes de pensions et de retraites exige aussi\nune expertise en même temps qu’une procédure\nd’élaboration et de consensus et c'est encore une\nfonction de l’Etat, mais qui ne peut pas le faire à\npartir de ses administrations traditionnelles\nembastillées dans leur verticalité.\n\nEt puis bien sûr la mondialisation... Moi non\nplus, je n’aime pas beaucoup ce terme. Je me rappelle\ntoujours que vers 1914, on Ii’était pas très loin du\ntaux d’échanges en termes commerciaux que nous avons\naujourd’hui. Ce qui a changé, c’est seulement la\nfinance. Mais enfin le poids de cette ouverture pèse de\nplus en .plus fort et là il est ‘vrai que cela nous\nappelle à constamment conforter ce qui fait notre\ncohésion sociale en terme de lien social, de capacité\nd’offrir des chances approximativement égales ou pas\ntrop inégales à tous les enfants de ce territoire, à\nmesurer le degré d’inégalité que nous acceptons et\ncelui que nous n’acceptons pas et à le traiter. Et là\nencore le Plan est un lieu d’expertise qui n'a pas, je\ncrois, d'équivalent.\n\nPermettez-moi de terminer sur une boutade ;\n\non en discutera peut—être. Pour que tout cela se fasse\n\nl3\n\n \n\n \n\n.ML . w. ....«u.un.n‘awhnmu\n\nen», 40,7. 4 ,\n\n' mammænw Y h .« «\n\n \n\nil faut que cette expertise soit au service de la\npuissanäè publique là où elle rend ses arbitrages, et\nc’est un ancien Ministre du Plan qui vous le dit, faute\nd’avoir pu avoir le choix ou de faire autre chose : il\nest stupide d’avoir un Ministre du Plan et il est\ndangereux que la fonction de Plan soit exercée en\nannexe ou en jonction au Cabinet d’un Ministre\nquelconque, fût—il celui des Finances. C'est une\nfonction d'arbitrage central, c’est auprès du Premier\nMinistre que cela se passe. Le reste est, je crois, non\npertinent pour assurer des fonctions de cette ampleur.\nMais on fait ce qu’on peut dans la vie publique et on\nest parachuté où l'on peut. Vous me pardonnerez tous...\n\n(applaudiscnmwnts)\n\n \n\nMme COTTA - Jean—3 ou\nCharles Pasqua, Philippe Séguin nrts\nrigoureux, continus et déployés alle\nest la force, à son avis, de l’Ei\n\nM. CHEVENEMENT — Je vais répondre pour\n\nCharles Pasqua, puisqu’il me repasse la parole...\n(protestations de M. PASQUA, rires)\nEfforts rigoureux et continus dans le temps :\nj’y crois évidemment mais cela suppose une volonté qui\npuisse s'exercer dans la durée. C’est la définition de\nl’Etat, qui doit préparer le long terme et rester un\ninstrument de cohésion sociale. Or, aujourd’hui nous\nsommes confrontés à une évidente crise de l’Etat. Elle\nest profonde et l’on ne s'en sortira pas ainsi. Je\ncrois que la langue de coton n’est pas la solution.\nD’abord la mondialisation devant laquelle\n\nnous sommes n’est pas une donnée. C’est un phénomène\n\nl4\n\n \n\n \n\n \n\n \n\n \n\n \n\nM. ROCARD — Oui, hélas, je souhaite quand\n\n \n\nmêmeædire quelque chose sur les problèmes de stratégie\nË?!\nmondiaîe, quitte à réatterrir précisément sur le rôle\n\nde la puissance publique, donc du Plan.\n\n \n\nMme COTTA — Il faut réatterrir !\n\nM. ROCARD — Oui mais il faut tout de même de\ntemps en temps penser !\n\n(applaudissements, rires) _\n\nJe veux dire mettre de la logique dans un\nraisonnement, excusez—moi 1 Et je crois qu’on peut\nreprendre le débat que nous venons d’avoir en lui\ndonnant un éclairage un peu plus brutal. Je vais avoir\ndes mots peut—être 1H1 peu caricaturaux mais tout le\nmonde sait que le plus percutant des éditorialistes du\njournal le Monde s’appelle Plantu. On ne parle parfois\nqu’avec de bonnes caricatures.\n\nJe crois profondément que la grande affaire\nqui nous a occupés soixante—dix ans par rapport au\ncommunisme, au Goulag, et aux intentions militaires et\ntortionnaires de ce régime démoniaque...\n\n(applaudissements)\n\n—il n’y a pas là de progression\nintellectuelle, simplement une découverte 1— c’est\nmoins la démocratie que le marché. Et l’implosion\ninterne de l’Union Soviétique est beaucoup plus venue\nd’une envie de mieux Vivre que d’une certitude que le\nfait de voter, d’avoir des gouvernements représentatifs\ndes électeurs apportait des garanties que les citoyens\nn'auraient pas. Et nous avons vécu dans cette affaire\nune perversion bizarre. Le commandement culturel,\nintellectuel de tout cela, c’est—à—dire une coalition\n\n34\n\n \n\n \n\n \n\n \n\n \n\nde démocraties, de grandes entreprises, de banques, de\nbeaucoup d’argent, de fonds monétaires et de tout le\nrestäî a réussi à nous faire croire au fond que nous ne\ncombattions pas seulement ce que nous combattions,\nc’est—à—dire une perversion politique, mais que nous\n\ncombattions le résultat logique d’un excès de\n\nprétention à ce que l’Etat s’occupe d’économie.\nIntellectuellement le fait que le marché soit\nl’exclusif régulateur de la vie sociale a gagné dans ce\ncombat—là une victoire terrifiante et nous sommes\nmaintenant engagés dans le prix à payer . des\nconséquences de tout cela et dans une très longue\nbataille pour redresser.\n\nNous sommes dans la folie sur bien des\npoints. On refuse de faire nationalement et\nmondialement des politiques correctes de préservation\nde l’environnement parce que c'est attentoire au\n\nmarché. La volatilité de la sphère financière\n\nfolie des taux d’intérêt, et surtout la marge de\nspéculation, montre que nous ne tiendrons pas longtemps\nainsi et qu’il faudra bien revenir à une possibilité de\nréglementer, d’où l’allusion à la taxe Dïäbin et d’où\nla demande de Jean—Pierre Fourcade, que je soutiens\nabsolument. Il faut revenir à un système mondial\nprobablement à parités fixes ou contrôlées ; c’est une\névidence.\n\nDonc je crois que mondialement la grande\nbataille pour retrouver un meilleur niveau de\nrégulation publique du marché, dont nous ne sortirons\npas parce que c’est un bon incitateur à compétition et\n\nun bon instrument de mesure de résultats, est une\n\nbataille mondiale pour remettre de la régulation\n\n \n\nc.\\\n\n \n\narum\"\n\n \n\n \n\n \n\n \n\nquelque part. Autrement dit, ici même nous avons tous\nun péè cela dans la tête, avec quelques nuances à la\nmarge: le secteur public, enfin l’Etat, est affaibli\ndans tout cela. Nous le disons tous. Nous en voudrions\nplutôt un petit peu plus ou un petit peu moins selon\nnos tempéraments mais nous allons tous dans cette\ndirection, c’est bien clair.\n\nLa vraie difficulté stratégique, et c’est là\nque la puissance publique française a un rôle à jouer\n\nJean—Pierre Chevènement. Je crois que dans le\ntorrentiel mouvement de mondialisation qui a cassé\nbeaucoup de barrages, beaucoup de digues, qui inonde\ntout, car c’est un fleuve qui a tout débordé, la\nrépublique française avec sa taille (cinquante—huit ou\nsoixante millions d’habitants), sa position de\nquatrième puissance industrielle de la planète, sa\nmonnaie, avec l’histoire qu’il y a derrière cette\nmonnaie, même si depuis dix ans, et on n’y est pas tout\n\nà fait pour rien, l’image du franc se redresse (on le\n\ncar il s’agit de combat et des intérêts aussi bien\nasiatiques qu’américains sont très puissants là\nderrière, et contrebattre ces intérêts, revenir à un\néquilibre sur le plan de l'environnement d’abord et sur\n\nune Europe puissante ; et pour ma part je poursuis\n\nobstinément, en compagnie de mon ami Jacques Delors\n\n \n\n \n\n.«eaÿnw—vmër' .\n\n \n\nla construction de cette Europe puissante, même si le\nprixuest lourd.\n\nJË Je considère pour ma part, par exemple, que\nla Bundesbank_ se trompe et qu'elle fait payer à son\npropre pays un coût économique et en termes de chômage\nlargement excessif par la surévaluation qu’elle accepte\nvis—à—vis de l'ensemble des monnaies du monde. Que le\ndollar joue chez lui laââäâäœduation particulière par\nrapport à tous les autres, c’est autre chose. Ce n’est\npas la surévaluation du Mark qui fait tout cet écart.\nMais le fait de penser cela, ce qui confirme ce que\nVient de dire Jacques Delors de manière importante tout\nà l’heure, ne me laisse pas croire que, nous, Français,\nplus petits, nous avons le choix de faire les\nplaisantins en faisant des courts-circuits autour\" du\nMark, car c’est à partir du rapport franc—Mark qu’on\nfera l’étape suivante.\n\nEt, pour tout vous dire, en tant que social—\ndémocrate je conduis une bataille intellectuelle sur la\nrestauration du pouvoir de régulation de l'Etat. Je la\nconduis au niveau européen et je ne désespère pas que\nle suffrage universel nous donne un jour au niveau\neuropéen la possibilité de passer à cette restauration\nd’une régulation publique devant laquelle nous sommes\ntout de même quelques—uns à être moins timides que\nquelques autres ici, même si c’est dans la\nconflictualité démocratique, républicaine et amicale.\nMerci.\n\n(applaudissements)\n\n \n\n \n\n \n\n \n\nMme COTTA — Donc nous voilà revenus au Plan.\n\n \n\nÆ\n7\n\nM. ROCARD - Au Commissariat au Plan et il est\n\n \n\nle meilleur centre d’études pour faire tout cela.\n\nMme COTTA — Voilà ; c’est ce que j’attendais\n\n \n\nde vous l Si donc on pense à la nécessité d’une\nintervention plus ou moins importante de l’ Etat, quel\nPlan, dans quels domaines ? Et faut— —il modifier le\ncontenu actuel des missions du Plan pour répondre à ces\n\ninterrogations ? Jean—Marcel Jeanneney ?\n\nM. J.M. JEANNENEY — Puisqu’il s’agit d’un.\ncinquantenaire, et du cinquantenaire du Plan, et pas\nseulement du rôle de l’Etat, je voudrais montrer à quel\npoint le rôle du Plan a dérivé. Je rappelais tout à\nl’heure qu’ en 1944—1945, quand il fut créé, le Plan\navait des objectifs quantitatifs d’investissement\nprincipalement, pour rendre à l’économie française une\ncapacité de production. C’était possible alors ; ce ne\nl’est plus aujourd’hui, étant donné la diversification\nde l’économie et des besoins.\n\nSeulement je pense que le Plan n’ en a pas\ntiré les conséquences. Pierre Massé alors qu’ il faisait\nle Ve Plan, le seul Plan en vérité, le dernier des\nPlans, -ensuite il n’y en a plus eu : il y a eu encore\nun Commissariat au Plan mais il n’y a plus eu de Plan—\nPierre Massé s’en était parfaitement rendu compte et il\navait voulu tenter d’établir une planification en\n\nﬁls—Cm t\n\n<q,N\\\\)\nQALW\n\n38\n\n \n\n \n\nfinancières et monétaires compatibles avec nos\nobjectifs, et surtout, comme il l’a fait dans le passé,\nil doit innover. Chacun sait que le modèle de\ncroissance des années 1960 est dépassé. Il faut\ninventer un nouveau modèle de développement, soutenable\net créateur d’emplois. Cela aussi, cela ne doit pas\nêtre dans l’esprit d’un homme mais cela doit se décider\n\ndans ce lieu, dans ce carrefour indispensable que doit\n\ntraduction dans l’exercice de planification. —Je\nn’appelle pas cela le Plan mais l’exercice de\nplanification—.\n\nEn un mot, pour moi, redonner au Plan sa\nplace, cela veut dire choisir, innover et mobiliser.\n\n(applaudissements)\n\nMme COTTA — Michel Rocard, choisir, innover,\nmobiliser, ajouteriez—vous quelque chose à cette triple\ndéfinition ?\n\nK\\\\*’2/ M. ROCARD — Non, c’est déjà un vaste\n4/4 HONALEÏ’\n\nprogramme et cela suffit l J'aime bien cette manière de\n\n \n\nD’abord, on me permettra (c’est quand même un\ndevoir de courtoisie) de remercier Pierre Méhaignerie\nd’avoir relu ma prose à propos du Xe Plan et de la\n\n \n\nsortir ici dans des conditions qui montrent que ma\nhonte intellectuelle peut être au moins limitée. Pierre\nMéhaignerie, merci beaucoup 1 Mais précisément tout est\ndans la difficulté d’application : tout est dans la\nrelation politique du Plan en tant que tel avec\nl’exercice de la fonction gouvernementale. Et c’est sur\n\n56\n\n   \n\n \n\nce point que je voudrais revenir un peu en apportant ma\npierre_âg débat relativement convergent qui a lieu ici.\n\n' Premier élément : on a évoqué beaucoup de\nmissions du. Commissariat du Plan, dont celle de\nl’évaluation des politiques publiques. La question a\nété posée par Michèle Cotta et un certain nombre y sont\nrevenus. Pour avoir eu la fierté d’introduire\nl’évaluation des politiques publiques dans l’ activité\nde la puissance publique française où elle n’existait\npas, car la première loi qui comporte son dispositif\nd’évaluation interne est celle du R. M. I. et ensuite la\ncréation du Conseil Supérieur de l’ Evaluation qui fait\nla méthodologie et la déontologie et du Comité\nInterministériel de l’Evaluation, c’ est— —à— —dire les\nMinistres qui décident d' une part ce qui sera évalué et\nensuite décident d' en prendre en charge les résultats,\nje sais que tout cela est intéressant, fragile,\ndélicat.\n\n \n\n  \n\nNous avons réussi à faire décider que la\nQomœs puissance publique pourrait saisir d’évaluation ses\ni propres corps de contrôle mais aussi des cabinets\nâ d’audit privés. Il est bon pour le Conseil d' Etat, la\nCour des Comptes et l' Inspection des Finances d’avoir\nun peu de concurrence sur le dos l Cela leur manquait\ndans l'histoire. Je ne crois pas qu’il faille mettre\ncela en cause. Je crois qu’ une grande qualité de\nl’évaluation des politiques publiques exige une très\n\n \n\ngrande rigueur méthodologique ne touchant pas seulement\nl’ indépendance mais les façons de faire et le contrôle\n\nsur la méthode, et par conséquent je suggère pour ma\n\n \n\nÂ part qu’on n’y mêle pas le Plan, qui n’en a pas besoin,\n\n \n\nd’ailleurs, et qui n’a jamais à ma connaissance été\n\nsaisi par le Conseil Supérieur de l’Evaluation de\n\n57\n\n \n\n' A‘—nñ ‘\n\n \n\n \n\n \n\ndemande d’agir en tant qu’évaluateur. Ne mélangeons pas\ntout . 5;\n\nî Au fond, le seul point sur lequel je voulais,\ninsister, moi, c’est qu’il ne faut pas faire de\nsentiment et il ne faut pas chercher à se cacher\nderrière son petit doigt. Le problème est politique. La\npolitique est partout et mieux vaut l’y reconnaître et\nl’y instaurer que tourner autour.\n\nC’est pourquoi je découvre, à ma stupeur,\nd’ailleurs, car je ne l’attendais pas là, un désaccord\ninattendu avec mon voisin M. Pasqua : je crois qu’une\ntrop grande indépendance du Commissariat au Plan serait\nsa mort. Je pense qu’en tant qu’organe d’action le\nCommissariat n’existe, bien sûr, que si les travaux qui\ns’y conduisent sont bons ; c’est la condition amont\nmais ce n’est pas la condition de vérification de\nl’importance. La condition de Vérification de\nl’importance est dans l’action et, Plan ou pas Plan, le\nproblème de nos pays modernes, et notamment du nôtre,\nqui n’est pas le pire à cet égard, (Angleterre et\nEtats—Unis ont, je crois, à se poser des problèmes bien\nplus graves) est l’introduction d’un peu de long terme\ndans leur pensée Sur eux—mêmes, dans leurs stratégies\nd’avenir aussi bien commerciale et industrielle que de\ncohésion et de pnotection sociale. Car, cher Francis\nWurtz, quand j’emploie ce mot, moi, c’est pour\ninterdire la copie du modèle américain, l’acceptation\nde la baisse des salaires et la mise en cause de la\nprotection sociale, bien entendu.\n\nMais l’objectif, on a besoin de le\nrechercher, et cela se passe au niveau du Gouvernement.\nC’est profondément politique. C'est dans la\nquotidienneté de l’emploi du temps du Premier Ministre\n\n58\n\n \n\n \n\n \n\n \n\n \n\n \n\net de son Cabinet, dans la nature des arbitrages qu' il\nrend tous les jours que la place du long terme par\nrapport au court terme doit être restaurée, et pour ce\nfaire l’outil Plan doit être à sa disposition\npermanente.\n\nJ’ajoute que s’il n'y sa pas, je crois, de\ndémocratie sans liberté de la presse, si nous avons\nfait d’immenses progrès démocratiques dans\nl’association de beaucoup de citoyens à la décision\npublique à travers de nouveaux moyens de communication,\ndont la télévision, si la télévision, parce qu' elle\nfournit une information civique nécessaire à 90 5% de\nnos pays, nous a fait faire un progrès de civilisation\nformidable par rapport à il y a seulement trente ans,\nil faut néanmoins s’ interroger sur les pertes en ligne.\nCes médias sont simplificateurs par nécessité et par\nconséquent il ne faut pas leur en faire à eux la\ncritique. Mais du coup tout est simplifié. Et dans les\nsimplifications le fait que le Gouvernement mette\nquelque chose à l’étude est compliqué ; c’est\ncompliqué, mettre à l’étude, et puis vous n’ allez pas\nj donner une image d’ un collège qui étudie ; ce n’ est pas\nâ très phosphorant et cela ne rallie pas les foules dans\nle journal de vingt heures. Par conséquent mettre à\nl’étude signifie pratiquement avoir quasiment pris la\ndécision.\n\n \n\nDu coup renoncer aux conclusions de l’étude\nparce que l’étude montre que ce n’est pas performant et\nque pour poursuivre l’objectif que l’on cherche il\nfaudrait faire autrement devient une défaite politique.\nDu coup il y a une inhibition de puissance publique et\n\n \n\nle taux de décisions prises au culot, à l’improvisation\n\n \n\net sans avoir fait étudier/par besoin de Fmécautionÿr >< 53\n\n \n\n \n\n \n\n \n\n \n\n \n\nw\n\n \n\ngrandit dangereusement. On gouverne au pifomètre et de\nplus engælus. Et je pense avoir quelque autorité pour\nle dire Î\n\n(rires)\n\nDans les fonctions de mise en cohérence,\nd’anticipation, et surtout d’anticipation lourde sur\nles menaces qui pèsent notamment sur notre cohésion\nnationale, on peut avoir besoin de discrétion. Et\nd’autre part pour l’exercice des mêmes fonctions quand\nla puissance publique organise concertation ou\nnégociation, les parties à cette concertation,\npatronat, syndicats ouvriers, ont besoin de savoir où\nest la puissance publique. Et un Commissariat du Plan\néthéré qui nous tomberait de n’importe où, qui ne\nrelève de personne et qui parle au nom de l’avenir et\nde la conception philosophique qu’il s’en fait sans\nengager le moins du monde la parole gouvernementale me\nparaît. à moi dangereux. Naturellement. Charles Pasqua\nn'allait pas si loin. Je l’ai un peu caricaturé ; c’est\ndans notre joie de vivre à tous les deux. Mais je\ndemande qu’on se pose le problème et pour ma part je\nvoudrais intensifier, souligner la fonction politique\ndu Plan et la clarté de cette fonction politique pour\npeser sur les arbitrages et le fonctionnement de l\npuissance publique au nom même de ses références,\nlesquellns je dirai un mot de plus perni—Æas—gæands\n-seücie—netèenaüx. Cela a été dit par trois personnes et\nje veux y revenir.\n\nJe suis en train de me demander si dans nos\nproblèmes d’attachement des Français à leur pays, de\ncohésion sociale, nationale, etc., les inégalités qui\nnous menacent ne sont pas en train de changer de nature\n\net si les plus graves ne sont pas en train de devenir\n\n60\n\nJ444“\n\n \n\n \n\nMW\n\n \n\n \n\nterritoriales plus encore que sociales ou dans la\ndistribäêäon du pouvoir. Et, Monsieur le Commissaire au\nPlan, puisque vous êtes là, je me demande si maintenant\nles problèmes territoriaux n’ont pas à prendre une\ntoute première place. Mais là aussi on ne philosophera\npas et il ne faut pas des rapports d’impuissance, il\nfaut de la décision. C’est l’ inventeur des contrats de\nplan qui vous parle, du concept contrat de plan qui est\nen train de se diluer partout parce que tout le monde\nveut contracter avec tout le monde et nous sommes en\nrecherche désespérée d' une cohérence qui a disparu, ce\n\nqui est là aussi fort inquiétant.\n(applaudissements)\n\nMme COTTA — Justement, vous parlez des\ninégalités en: des dangers dfinégalités territoriales,\net au fond nous avons quelques minutes seulement pour\naborder le dernier point, c’ est— —à- dire la République,\natout ou handicap. Pensez— —vous, Jean- -Pierre Chevènement\net Charles Pasqua, que la République doit se doter d’un\n\nPlan capable d’éviter ces disparités territoriales,\nentre autres ?\n\nM.\n\nCHEVENEMENT — Soyons sérieux : si nous\nallons au bout de la logique qui est celle de la\n\n \n\nmondialisation libérale, il est temps de dissoudre le\nCommissariat Général du Plan l Je pense qu’il faut\navoir l’honnêteté de reconnaître cette réalité. Henri\nGuaino nous quitte mais je pense que ce n’ est pas pour\ncette raison. (rires)\n\ncar son talent le prédestiné à exercer, même\n\ndans cette hypothèse politique, d’autres missions.\n\n61\n\n \n\n \n\n \n\n \n\n \n\n \n\n", "key_words": {"systèmes": 2, "devraient": 1, "léâppareil": 1, "constaté": 1, "tendance": 1, "toute": 2, "naturelle": 1, "acteurs": 1, "économiques": 1, "beaucoup": 9, "muette": 1, "désarmée": 1, "survenue": 1, "judiciaire": 1, "depuis": 3, "cinquante": 1, "début": 2, "facile": 1, "donner": 2, "sociaux": 1, "structure": 1, "développement": 1, "recentrant": 1, "planification": 5, "objectifs": 2, "globaux": 1, "cohésion": 3, "sociale": 5, "solidarité": 2, "secteur": 3, "important": 1, "pourquoi": 2, "votre": 1, "première": 3, "COTTA": 8, "Michel": 3, "commentaire": 1, "domaine": 1, "lequel": 3, "ROCARD": 6, "crois": 10, "question": 2, "vient": 3, "vraiment": 2, "Goulag": 1, "celle": 4, "administrée": 2, "soient": 1, "lourdes": 1, "nagions": 1, "toujours": 2, "problème": 5, "faire": 14, "économie": 2, "alors": 4, "plupart": 1, "successifs": 1, "Commissariat": 6, "lääëement": 1, "réglé": 1, "sujet": 1, "trouve": 1, "symbolique": 1, "souvenir": 1, "Charles": 3, "Gaulle": 1, "appuyé": 2, "reconstruction": 1, "traitant": 1, "matières": 1, "mesures": 1, "effet": 3, "Vitesse": 1, "devait": 1, "échappe": 1, "mémoire": 1, "relancé": 1, "France": 1, "rendu": 2, "pérenne": 1, "Antoine": 1, "Comme": 1, "symbole": 1, "suffisait": 1, "rendre": 2, "clair": 2, "parce": 5, "poser": 2, "problèmes": 4, "signerais": 1, "volontiers": 1, "débat": 3, "précédent": 1, "adapter": 1, "complètement": 1, "trois": 3, "fonctions": 6, "incidemment": 1, "Notre": 1, "devoir": 1, "avait": 1, "deuxième": 1, "bouleversez": 1, "monde": 3, "rester": 2, "minutes": 2, "telle": 1, "parler": 1, "Fourcade": 1, "sujets": 1, "Premièrement": 1, "garant": 1, "implicite": 1, "souligné": 1, "deuxièmement": 1, "fonction": 6, "absolument": 1, "majeures": 1, "service": 2, "desquelles": 1, "meilleur": 3, "reviendrons": 2, "ressens": 1, "chaque": 1, "baptême": 1, "inexportable": 1, "exportable": 1, "Japonais": 1, "Secrétariat": 1, "Commerce": 1, "américain": 1, "négociation": 1, "permanente": 1, "comme": 2, "forces": 1, "avons": 6, "variantes": 1, "nationales": 1, "seule": 1, "différence": 1, "entre": 1, "autres": 3, "présence": 1, "syndicale": 1, "paraissent": 1, "quand": 5, "quitte": 3, "changement": 1, "nature": 2, "uniquement": 1, "locaux": 1, "devenir": 1, "partagée": 1, "arrive": 1, "penser": 3, "convergente": 1, "petit": 5, "notre": 5, "jugement": 1, "inégalités": 2, "politique": 3, "ainsi": 1, "suite": 1, "totalement": 1, "recoupe": 1, "seulement": 5, "disait": 1, "Jeanneney": 2, "concession": 1, "clairement": 2, "enraciné": 1, "marché": 7, "défense": 1, "secteurs": 1, "controverse": 1, "sociétés": 1, "privatisation": 1, "concéder": 1, "celui": 2, "points": 1, "concède": 1, "place": 2, "desquels": 1, "expertise": 3, "constamment": 2, "révisée": 1, "autorisé": 1, "troisième": 1, "détail": 1, "choses": 1, "libéraux": 1, "acceptent": 1, "provoque": 1, "décisions": 2, "critères": 1, "ressources": 1, "naturelles": 1, "océans": 1, "raisons": 1, "alimentaires": 1, "capable": 2, "associer": 1, "Voilà": 2, "pensions": 1, "retraites": 1, "exige": 2, "temps": 5, "consensus": 1, "encore": 2, "administrations": 1, "termes": 2, "commerciaux": 1, "enfin": 2, "poids": 1, "cette": 12, "ouverture": 1, "conforter": 1, "terme": 4, "chances": 1, "approximativement": 1, "égales": 1, "inégales": 1, "enfants": 1, "degré": 1, "acceptons": 1, "terminer": 1, "boutade": 1, "discutera": 1, "mammænw": 1, "publique": 10, "ancien": 1, "Ministre": 2, "avoir": 6, "choix": 2, "autre": 2, "chose": 4, "stupide": 1, "exercée": 1, "jonction": 1, "Cabinet": 1, "auprès": 1, "reste": 1, "assurer": 1, "parachuté": 1, "pardonnerez": 1, "Philippe": 1, "Séguin": 1, "continus": 2, "déployés": 1, "CHEVENEMENT": 1, "répondre": 2, "repasse": 1, "rigoureux": 1, "évidemment": 1, "suppose": 1, "volonté": 1, "définition": 1, "préparer": 1, "confrontés": 1, "évidente": 1, "crise": 1, "profonde": 1, "sortira": 1, "langue": 1, "coton": 1, "mondialisation": 2, "devant": 2, "sommes": 3, "souhaite": 1, "quelque": 3, "réatterrir": 2, "précisément": 2, "puissance": 8, "mettre": 3, "logique": 3, "venons": 1, "éclairage": 1, "caricaturaux": 1, "percutant": 1, "éditorialistes": 1, "Monde": 1, "parle": 2, "bonnes": 1, "profondément": 2, "grande": 3, "occupés": 1, "rapport": 3, "intentions": 1, "militaires": 1, "régime": 1, "simplement": 1, "découverte": 1, "démocratie": 1, "Soviétique": 1, "envie": 1, "mieux": 2, "Vivre": 1, "certitude": 1, "gouvernements": 1, "électeurs": 1, "apportait": 1, "garanties": 1, "perversion": 2, "commandement": 1, "grandes": 1, "fonds": 1, "monétaires": 2, "réussi": 2, "croire": 2, "résultat": 1, "excès": 1, "régulateur": 1, "gagné": 1, "victoire": 1, "terrifiante": 1, "engagés": 1, "payer": 2, "folie": 1, "refuse": 1, "nationalement": 1, "politiques": 4, "correctes": 1, "attentoire": 1, "volatilité": 1, "sphère": 1, "surtout": 2, "marge": 1, "montre": 2, "tiendrons": 1, "faudra": 1, "revenir": 4, "possibilité": 2, "Dïäbin": 1, "demande": 2, "système": 1, "parités": 1, "fixes": 1, "contrôlées": 1, "mondialement": 1, "retrouver": 1, "niveau": 3, "incitateur": 1, "compétition": 1, "instrument": 1, "mesure": 1, "mondiale": 1, "remettre": 1, "Autrement": 1, "quelques": 2, "nuances": 1, "disons": 1, "moins": 5, "tempéraments": 1, "allons": 1, "vraie": 1, "difficulté": 2, "française": 4, "mouvement": 1, "fleuve": 1, "taille": 1, "millions": 1, "position": 1, "industrielle": 2, "derrière": 1, "franc": 1, "redresse": 1, "combat": 1, "intérêts": 1, "aussi": 5, "puissants": 1, "contrebattre": 1, "Europe": 2, "puissante": 1, "compagnie": 1, "Jacques": 2, "construction": 1, "considère": 1, "trompe": 1, "économique": 1, "excessif": 1, "surévaluation": 2, "monnaies": 1, "laââäâäœduation": 1, "particulière": 1, "confirme": 1, "Delors": 1, "manière": 2, "importante": 2, "laisse": 1, "faisant": 1, "partir": 1, "conduis": 1, "bataille": 1, "intellectuelle": 2, "pouvoir": 1, "régulation": 2, "européen": 1, "désespère": 1, "suffrage": 1, "universel": 1, "donne": 1, "passer": 1, "laquelle": 1, "timides": 1, "républicaine": 1, "voilà": 1, "revenus": 1, "centre": 1, "pense": 6, "nécessité": 2, "quels": 1, "domaines": 1, "modifier": 1, "actuel": 1, "missions": 1, "JEANNENEY": 1, "cinquantenaire": 1, "voudrais": 2, "montrer": 1, "rappelais": 1, "quantitatifs": 1, "possible": 1, "étant": 1, "donné": 1, "Pierre": 2, "Massé": 2, "dernier": 2, "était": 1, "parfaitement": 1, "compte": 1, "voulu": 1, "tenter": 1, "compatibles": 1, "Chacun": 1, "modèle": 3, "années": 1, "nouveau": 1, "créateur": 1, "homme": 1, "carrefour": 1, "indispensable": 1, "redonner": 1, "innover": 1, "suffit": 1, "permettra": 1, "remercier": 1, "prose": 1, "propos": 1, "conditions": 1, "montrent": 1, "merci": 1, "point": 2, "apportant": 1, "relativement": 1, "convergent": 1, "Premier": 2, "élément": 1, "évoqué": 1, "posée": 1, "Michèle": 1, "Cotta": 1, "certain": 1, "nombre": 1, "fierté": 1, "publiques": 2, "comporte": 1, "interne": 1, "ensuite": 1, "Conseil": 3, "Supérieur": 2, "Evaluation": 1, "méthodologie": 1, "déontologie": 1, "décident": 2, "évalué": 1, "prendre": 2, "charge": 1, "décider": 1, "pourrait": 1, "saisir": 1, "propres": 1, "corps": 1, "contrôle": 1, "Comptes": 1, "Inspection": 1, "Finances": 1, "concurrence": 1, "faille": 1, "qualité": 1, "rigueur": 1, "méthodologique": 1, "touchant": 1, "indépendance": 2, "façons": 1, "conséquent": 2, "suggère": 1, "jamais": 1, "connaissance": 1, "mélangeons": 1, "chercher": 1, "partout": 2, "reconnaître": 2, "instaurer": 1, "tourner": 1, "voisin": 1, "Pasqua": 1, "travaux": 1, "conduisent": 1, "condition": 3, "vérification": 1, "Vérification": 1, "notamment": 2, "pensée": 1, "leurs": 1, "commerciale": 1, "pnotection": 1, "copie": 1, "baisse": 1, "salaires": 1, "cause": 1, "besoin": 4, "passe": 1, "arbitrages": 2, "jours": 1, "court": 1, "liberté": 1, "progrès": 2, "démocratiques": 1, "citoyens": 1, "travers": 1, "nouveaux": 1, "moyens": 1, "information": 1, "civique": 1, "nécessaire": 1, "trente": 1, "néanmoins": 1, "interroger": 1, "pertes": 1, "médias": 1, "simplificateurs": 1, "Gouvernement": 1, "compliqué": 1, "allez": 1, "image": 1, "collège": 1, "étudie": 1, "phosphorant": 1, "rallie": 1, "foules": 1, "journal": 1, "vingt": 1, "signifie": 1, "pratiquement": 1, "quasiment": 1, "renoncer": 1, "conclusions": 1, "performant": 1, "poursuivre": 1, "cherche": 1, "autrement": 1, "devient": 1, "défaite": 1, "inhibition": 1, "prises": 1, "Fmécautionÿr": 1, "gouverne": 1, "pifomètre": 1, "autorité": 1, "lourde": 1, "menaces": 1, "pèsent": 1, "mêmes": 1, "organise": 1, "concertation": 1, "parties": 1, "syndicats": 1, "savoir": 1, "tomberait": 1, "personne": 1, "conception": 1, "philosophique": 1, "parole": 1, "gouvernementale": 1, "caricaturé": 1, "vivre": 1, "souligner": 1, "clarté": 1, "fonctionnement": 1, "dirai": 1, "personnes": 1, "train": 4, "demander": 1, "Français": 1, "menacent": 1, "changer": 1, "graves": 1, "sociales": 1, "Monsieur": 1, "Commissaire": 1, "puisque": 1, "territoriaux": 1, "rapports": 1, "inventeur": 1, "contrats": 1, "concept": 1, "contrat": 1, "diluer": 1, "contracter": 1, "désespérée": 1, "cohérence": 1, "parlez": 1, "dangers": 1, "dfinégalités": 1, "République": 1, "doter": 1, "disparités": 1, "Soyons": 1, "sérieux": 1, "dissoudre": 1, "Général": 1, "talent": 1, "prédestiné": 1, "hypothèse": 1}}