{"id": "19_05_1983-Bordeaux", "date": "19_05_1983", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_177_11_01/ocr_discours.txt", "auteur": "Rocard", "text": "ç;\n\n' DISCOURS PRONONCE PAR M. MICHEL ROCARD\nMINISTRE DE L’AGRICULTURE\n\nLORS DU 658 CONGRES DE LA C.N.M.C.C.A.\n\nà BORDEAUX\n\nJEUDI 19 MAI 1983\n\nMonsieur le Président.\n\nMesdames et Messieurs,\n\n-2-\nIL Y A UN AN, vous AVIEZ BIEN VOULU M‘INVITER À VOTRE\n\nCONGRES EN TANT OUE MINISTRE CHARGE DU PLAN ET DE\n\nL’ÉCONOMIE SOCIALE. PAR FONCTION, JE MÏETAIS ATTACHE\n\nA VOUS PARLER’DE L'AVENIR DE NOTRE AGRICULTURE.\n\nAUJOURD’HUI J'AI A NOUVEAU LE IRÊs vIF PLAISIR DE vOus V\nRETROUVER, EN OUALIIE_OE MINISTRE DE L’AGRICULTURE. ET\nC’EST ENCORE DE L’AVENIR OUE J’AI L’INTENTION DE vous\n\nPARLER, PRINCIPALEMENT.\n\nPOURTANT, DEPUIS.MA PRISE UE FONCTIONS, — ET vous AVEZ\nEU, MONSIEUR LE PRÉSIDENT, L’INDULGENCE' ‘DE M’EN\nEXCUSER - J’AI DU D’ABORD FAIRE FACE AUX NECESSITES\nINNEOIAIES : I\n\nI — RETISSER LEs FILS DU DIALOGUE AVEC L’ENSEMBLE\nDES ORGANISATIONS AGRICOLES A\n\n_ l _ _\n- CONDUIRE, DANS UN CONTEXTE ECONOMIOUE D’UNE DIFw\n/ ' I\n\nI ' I '\nFICULTE SANS PRECEDENT, LA NEGOCIATION COMMUNAUTAIRE SUR\n\nLES PRIX AGRICOLES\n.. l . _ . . l\n- ASSURER LA POURSUITE DES RÉFLEXIONS STRUCTURELLES\n. w\n\nI\nET DES REFORMES OU'ELLES APPELLENT, TELLES DUE LE GOUVER-\n\n' l\nNEMENT S'Y EST ENGAGE DEPUIS MAINTENANT DEUX ANS.\n\n.../...\n\n \n\n-3-\n\nDEVANT UNE ASSEMBLÉE TELLE OUE LA VOTRE, ET OUELOUES\nREURES SEULEMENT APRÈS LA CONCLUSION D’UNE LONGUE.‘\nNEGOCIATION, JE RESSENS DONC PARTICULIEREMENÏ LA NEEES-\nSITE DE RECADRER LE SENS OUE J'ASSIGNE A MON ACTION, ET\nDE PREEISER L'ATTENTE OUE LES POUVOIRS PUBLICS FORMULENT\nA L'EOARO D'UN PARTENAIRE ESSENTIEL AU SEIN DU MONDE\n\nAGRICOLE.\n\nVOUS M’Y AVEZ D’AILLEURS LARGEMENT INVITE. MONSIEUR\n\nLE PRESIDENT, EN INSISTANT COMME VOUS L’AVEZ FAIT SUR\nCETTE DONNEE OUI RESTE AUSSI FONDAMENTALE EN CETTE FIN,\n'DU XXe SIECLE OU’AU PREMIER JOUR DE L'NUMANITE'I\n\nASSURER LE PAIN DES HOMMES.\n\n'SI NOUS NE POUVONS MALHEUREUSEMENT PAS AFFIRMER OU‘AUJOUR-\nD’HUI, MALGRE LE DEGRE DE DEVELOPPEMENT DE LA FRANCE, LES\nBESOINS ALIMENTAIRES DE TOUTES LES CATÉGORIES DE LA\nPOPULATION FRANÇAISE SONT CONVENABLEMENT SATISFAITsî.IL —'\nN’EN RESTE PAS MOINS VRAI OUE GLOBALEMENT, LES HABITANTS\nDE CE PAYS NE SAVENT PLUS, DEPUIS TRENTE ANS, CE OU'EST\nLA PÉNURIE, Au POINT MEME OUE CERTAINS D’ENTRÈ Eux SE\n\nI I\nSENTENT AUJOURD'HUI PLUS PREOCCUPES PAR LES CONSEOUENCES\nDE L’ABONDANCE, ' .../...\n\n \n\nCE N'EST PAS UNE RAISON POUR LEUR LAISSER IGNORER OUE\n\nCETTE SITUATION N'EST PAS DÜE A LA NATURE DES CHOSES,\n\\ .\n\nMAIS A LJEFFORÏ ACCONPLI PAR LES AGRICULTEURS, AVEC\n\nL'AIDE DE L'ETAT, ET OU’UN TEL EFFORT NE PEUT JAMAIS ETRE\n\n_,»v \" “un.\n\nINTERRONPU. - , (\\,\n\n, I\\\\\n..... KIT \"21.,” ,.. j\n\nCE N'EST PAS NON PLUS UNE RAISON POUR PERDRE DE VUE DUE\n\n'. 4 _ ,. \\ \\> f\nNOTRE PAYS DEMEURE TRES SENSIBLE A LA REGULARITE DE SON\n\nAPPROVISIONNEMENT, EN OUANTITE ET EN PRIX, A CAUSE DE\n\nSES HABITUDES ALIMENTAIRES ET DU POIDS DES DEPENSES\nD'ALIMENTATION DANS LE BUDGET DES MENACES, ET D'ABORD DES\nMOINS FAVORISES. LES CONSEDUENCES, EN TERMS;DE PRIX\nINTERIEURS, DES DEPEGLEMENTS INTERVENUS ENTRE 1970 ET\n1973 SUR LES MARCHES DU LAIT ET DE LA VIANDE BOVINE SONT\nLA POUR NOUS RAPPELER OUE CERTAINES POLITIQUES EEONOMIOUES\nPEUVENT ETRE LOURDES DE GERMES INFLATIONNISTES A TERME.\nET LES REACTIONS OBSERVEES, Â LA MEME EPOOUE, FACE A DES\nRUMEURS NON FONDEES SUR UNE POSSIBILITE DE RUPTURE DE P\nL’APPROVISIONNEMENT EN SUCRE, DONNENT UNE IDEE DES CON-l\n\nI . -' /\nSEOUENCES OUE POURRAIENT PROVOOUER DES DIFFICULTES D’AP-\n\n_ PROVISIONNEMENT POUR CERTAINS PRODUITS ALIMENTAIRES.\n\n.../...\n\n \n\nCE N’EST PAS UNE RAISON, ENFIN, POUR OUBLIER OUE LA\n.SITUATION DE LA FRANCE EST UNE SITUATION PRIVILEGIEE\nDANS LE MONDE D’AUJOURD’HUI. L’ALIMENTATION DEMEURE UN\nENJEU . VITAL 5 ‘ POUR PRES DE LA MOITIE DES\nHABITANTS DE LA PLANETE ET ELLE CONSTITUE, DE CE FAIT.\nUNE DIMENSION ESSENTIELLE DE L’ORDRE ECONOMIOUE INTER-\nNATIONAL. DANS CE CONTEXTE, LA CAPACITE OUI EST LA NOTRE\nDE DEGAGER DES SURPLUS DE PRODUCTION CONSTITUE POUR LA\n\nl\nFRANCE, ET POUR L'EUROPE; UNE RESPONSABILITÉ ET UN ATOUT,\n\nBEAUCOUP PLUS OU’UNE CHARGE. . F-\n\nJE SAIS BIEN, MESDAMES ET MESSIEURS, QUE CE DISCOURS\n\nNE VOUS EST PAS ETRANGER ET OU’IL FAIT DEPUIS LONGTEMPS\nPARTIE DES TRADITIONS D’OUVERTURE, DE RESPONSABILITE ET\nD'HUMANISME GENEREUX OUI CARACTERISENT L’IDEAL DES MOUVE-\n\nl\nMENTS DE L'ÉCONOMIE SOCIALE.\n\nvous ETES, MONSIEUR LE PRÉSIDENT, ET vous L'AVEZ DIT EN\nA T T >\nREPRENANT LES PROPOS MEMES DE MONSIEUR LE PRESIOENT DE\n\nI\nLA REPUBLIOUE, ”L’ECONOMIE SOCIALE EN AGRICULTURE\".\n\n../...\n\n \n\nSI JE NE DEVAIS RETIRER OU’UN MOTIF DE SATISFACTION\nDES VINGT DEUX MOIS DUE J'AI PASSES AU MINISTERE DU\nPLAN ET DE L'AMENAGEMENT DU TERRITOIRE, CE SERAIT SANS\nDOUTE CELUI D'AVOIR ASSURE LA RECONNAISSANCE ADMINIS—\n\nTRATIVE DE L’ ECONOMIE SOCIAEE, AVEC CE QU’ELLE REPRE*\n\nl _ l\nSENTE DE SOLIDARITE ENTRE LES FAMILLES COOPERATIVE.\n\nMUTUALISTE, ASSOCIATIVE. (Î, \" ‘“\\\\\n\n\"x. I I\n\\ .\nx\n\n—\\ -..LJ/\n\nLA RECONNAISSANCE D'ABORD DE L’EXPRESSION ELLE-MÊME -\n\n/\n\nL’APPELLATION D'ORIGINE CONTRÔLEE, SI J'ÛSE AINSI\nM’EXPRIMER A BORDEAUX. MAIS AUvDELA DES MOTS, NOUS AVONS\nFAIT ENSEMBLE AVANCER LES CHOSES ET J’EN VEUX POUR SEULE\nPREUVE LA MISE EN PLACE RECENTE DE L'INSTITUT DE DEvELOP«\nPEMENT'DE L’ECONOMIE SOCIALE ET LA DISCUSSION PARLEMEN—\nTAIRE OUI S'ACNEVE D‘UN PROJET DE LOI OUI vA PERMETTRE\n\nÂ CERTAINS SECTEURS DE VOS MOUVEMENTS DE FRANCNIR DES\n\nl . I I '\nETAPES DUE LA COOPERATION ET LA MUTUALITE AGRICOLES ONT\n\nSU ACCOMPLIR VOICI DEJA LONGTEMPS.\n\n \n\n6.\n\nI\nM’EN VOUDREZLVOUS DE NE PAS EVODUER LES SOIXANTE-DUINZE\n\nANS Du MOUVEMENT MUTUALISTE ET COOPERATIF AGRICOLE OUE\nvous CELEBREZ CETTE ANNEE SUR LE TON GÈNE ET EMBARRASSE_\nOUE L{ON PREND PARFOIS POUR MENTIONNER L’AGE D‘UNE VIEILLE\nDAME A OUI L'ON SOUHAITE SON ANNIVERSAIRE ? OUE REPRESEN—\nTENT EN EFFET CES TROIS—OUARTS DE SIECLE Au REGARD DES\nTRADITIONS ANCESTRALES DES FRUITIERES JuRASSIENNES, ‘\nAPPARUES AU Xlle SIÈCLE ou DES JALONS POSES IL v A PLUS\n\nDE DEux CENTS ANS PAR LES \"EOUITABLES PIONNIERS DE\n\nROCHDALE\" ?\n\nCET ANNIVERSAIRE, JE LE VOIS PLUTOT, MESDAMES ET MESSIEURS,\n_ I . . I\nCOMME L'AGE DE MATURITE D'UN MOUVEMENT OUI N’A CESSE DE\nl . ,/\nREPRESENTER, POUR LE MONDE AGRICOLE, UNE FORCE D‘EOUI-\n\nLIBRE ET DE PROGRÈS. , . _\n\n/\nL’EDUILIBRE, C'EST CELUI DUE VOUS ASSURE LA CONFRONTATION'\n\nPERMANENTE ENTRE LA PRODUCTION; LA TRANSFORMATION ET LA\n\nDISTRIBUTION, ENTRE LE FINANCEMENT ET LA SOLIDARITÉ MUTUEL-\n\nI LE. L'EDUILIBRE, C'EST CELUI OUI EXISTE ENTRE LA TRADI‘\n\nI I . l\nTION, LE SENS DES REALITES ET L'INNOVATION, LES EXPERIEN-\nCES DUE VOUS VOUS EFFORCEZ DE FAIRE FONCTIONNER. ...l.\n\n \n\nl _ I\nL’EDUILIBRE, C’EST CELUI DU CIMENT DUE VOUS REPRESENTEZ\nx l l\nDANS CE MONDE RURAL OU LA DIGNITE ET LA LIBERTE D'HOMMES\nET DE FEMMES FIERS ET ÂPRES AU LABEUR PASSENT SOUVENT\n\nPOUR DE L'INDIVIDUALISME.\n\nl \\ _ '\nCET EOUILIBREÂLA FAIT DE VOUS, POUR LE MONDE AGRICOLE,\n\n. . l\nLE PLUS SOLIDE ANTIDOTE CONTRE LES MEFAITS DU CORPORA-\n\nITISME. ( . ÿ\n\nLE PROGRES, C'EST CELUI DUT RESULTE DE L’IDEAL DE SOLI-\n\nDARITE OUI EST LA RAISON D’ETRE DE VOS MOUVEMENTS. IL\n\nN’Y PAS DE PROGRES SANS SOLIDARITE : C’EST VRAI DES\n\nRELATIONS ENTRE L'AGRICULTURE ET LA NATION COMME DES\n\nRAPPORTS INTERNES AU MONDE AGRICOLE. LE PROGRES, C’EST\nI\n\nVOTRE SOUCI PERMANENT DE PREPARER L'AVENIR, PAR LA\n\nl\nREFLEXION DE VOS INSTITUTIONS, PAR LES INITIATIVES DUE\n\n. VOUS SUSCITEZ OU DUE VOUS ENCOURAGEZ, PAR LA CONTRIBUTION\n\n/ .\nDUE VOUS APPORTEZ AU DEBAT NATIONAL ET NOMBREUX SONT CEUX\n\n. / . . 7\nDUI SAVENT ICI LA DUALITE DE LA PARTICIPATION DU PRESIDENT\n\nFREJUS MICHON AUX TRAVAUX DU IXe PLAN.\n.../...\n\n \n\n' I\nEOUILIBRE ET PROGRES : JAMAIS, DANS LE CONTEXTE ACTUEL,\n\nPOUR L’ECONOMIE DANS SON ENSEMBLE ET POUR L'AGRICULTURE\nEN PARTICULIER, NOUS N’AVONS AUTANT EU BESOIN DE CES\nDEUX ATOUTS—LA. VOILA POURDUOI, MONSIEUR LE PRÉSIDENT,\nMESDAMES ET MESSIEURS, LA C.N.M.C.C.A. EST, POUR LE\n\nMINISTRE DE L’AGRICULTURE, UN PARTENAIRE ESSENTIEL.\n\nET PARCE OUE J’ATTENDS BEAUCOUP DE VOUS,_DE CE ODE vous\nREPRESENTEz SUR LE TERRAIN, DE CE DONT vous ÊTES PORTEURS\nEN TANT ODE CONFEDERATION, JE VOUDRAIS COMMENCER PAR VOUS\nDIRE COMMENT L'ETAT ENTEND, LOYALEMENT ET COMPLETEMENT,\nASSURER SON RÔLE DE PARTENAIRE DE LA COOPERATION ET DE\n\nLA MUTUALITE AGRICOLES. ' '\n\n \n\nIn'\n\nTPARTENAIRES ET A PRIORI SOLIDAIRES, NOTRE PREOCCUPATION COMMUNE\n\nSERA DE VEILLER A CE DUE LE SECTEUR AGRO-ALIMENTAIRE BENEFICIE\n\n.DE TOUTE L’ATTENTION OU’IL APPELLE DANS LA CONDUITE DE LA POLI-\n\nTIOUE ECONOMIOUE.\nCELA EST NÉCESSAIRE EN RAISON DE LA PLACE PARTICULIERE\n\nDU'OCCUPE CE SECTEUR DANS L'ENSEMBLE DES ACTIVITES, DU POINT\n\nDE VUE DE LA PRODUCTION, DE L’EMPLOI, DE L’EDUILIBRE EXTERIEUR\n\nET DE L'AMÉNAGEMENT Du TERRITOIRE. vous AVEZ VOUS—MÊME RAPPELE,\n\nMONSIEUR LE PRESIDENT, LES COMMENTAIRES OU’A FAITS SUR CE POINT\n\nLE GROUPE LONG TERME DUE J'AVAIS CONSTITUE AU PLAN ET AUOUEL\nVOTRE ORGANISATION ET VOUS-MÊME AVEZ ACTIVEMENT COLLABORE. JE\nNE LES REPRENDRAI DONC PAS 1 MAIS IL DOIT ÊTRE CLAIR DUE CES\n\nCONSTATATIONS GUIDENT L‘ANALYSE OUE JE FAIS MOI—MÊME SUR LE\n\n' SUJET.\n\nNOTRE ATTENTION DOIT PORTER D'ABORD SUR LES CONDITIONS DE\n\n..w’”'“” —.\n\\..\n‘Kx\n\nFINANCEMENT DE L'ACTIVITÉ. ï,[ ')\n. .I. . >j\n\nSANS SOUSPESTIMER LES CAPACITÉS D'AuTo—FINANCEMENT ODE _\nLES AGRICULTEURS ONT SU DEGAGER Eux—MÊIES ET GÉRER COLLEC—\nTIVEMENT POUR LEUR PROPRE DÉVELOPPEMENT DANS LE CADRE DE\n\n.../...\n\nH\n\nVOS ORGANISATIONS, IL EST JUSTE DE RECONNATTRE DUE L'ÉTAT\nA PUISSAMMENT ACCOMPAGNE CE DÉVELOPPEMENT PAR UN NIVEAU\nELEVEI D'ENGAGEMENT FINANCIER. CELUI-CI NE S'EST PAS DEMENTI\n\nDANS LA PÉRIODE RECENTE ET A REVÉTU DIVERSES FORMES.\n\nLES ENVELOPPES DE PRETS BONIFIES DISTRIBUEES PAR LE CREDIT\nAGRICOLE ONT AUGMENTE GLOBALEMENT DE 24 % EN DEUX ANS ET\nBEAUCOUP PLUS FORTEMENT POUR LES PRETS LES PLUS BONIFIES :\n51 % POUR LES PRETS D’INSTALLATION JEUNES AGRICULTEURS,\n\n57 X POUR LES PRETS SPÉCIAUX DE MODERNISATION.\n\nLA CRÉATION EN 1982 D‘UN PRÉT SPÉCIAL CUMA CONSENTI Aux MEMES\nCONDITIONS OUE CELLES DES PRETS INDIVIDUELS D'INSTALLATION\n\nET DE MODERNISATION ET LA FORTE PROGRESSION DE L’ENVELOPPE\nRESERVÉE A CES PRÊTS EN 1983 ONT TRADUIT LA voLONTÉ DU GOD—\nVERNEMENT D'ENCOURAGER LES FORMES COLLECTIVES D'ACQUISITION\n\nET D'UTILISATION DU MACHINISME AGRICOLE.\n\nLES MODALITÉS DE L’ENCADREMENT DU CREDIT, DONT JE NE SOUS-_\n\nESTIME PAS LES CONTRAINTES, ONT TENU LARGEMENT COMPTE DES\n\nÛlI/III\n\nSPÉCIFICITÉS DE L'INSTITUTION ET DES PRÉOCCUPATIONS EXPRIMÉES\nPAR LES ORGANISATIONS AGRICOLES ET LES CAISSES RÉGIONALES =\nLA NORME D'ENSEMBLE DE L'INSTITUIIOA EST SUPÉRIEURE DE 3,5\nPOINTS A CELLE ATTRIBUÉE AUX AUTRES BANDUES, ET UN DISPOSITIF\nPARTICULIER A ETE AMÉNAGÉ POUR LE FINANCEMENT DES RÉCOLTES.\n\nJE vous RAPELLE ENFIN DUE LE CRÉDIT AGRICOLE A ÉTÉ AUTORISÉ\nA ACCORDER, A HAUTEUR DE 1,5 MILLIARD DE FRANCS ET HORS EN-\nCADREMENT, DES PRÉTS Aux ENTREPRISES. CETTE DÉCISION TRADUIT\nLA VOLONTÉ DES POUVOIRS PUBLICS DE CONFIER UN RÔLE ACTIF Au\nCRÉDIT AGRICOLE DANS LE FINANCEMENT DES ENTREPRISES AGRO-\nALIMENTAIRES ET DES P.M.E. DU MONDE RURAL. JOINTE A LA\nCRÉATION Du FONDS DE DÉVELOPPEMENT DE L'EMPLOI RURAL. ELLE\nDONNE AU SECTEUR AGRO—ALIMENTAIRE LES MOYENS D’APPORTER SA\nPLEINE CONTRIBUTION A LA BATAILLE POUR L'EMPLOI.\n\nNOS CAPACITÉS D'ACTION IMMÉDIATES AINSI-PRESERVEES UNE\nRÉFLEXION COMMUNE S'IMPOSE MAINTENANT SUR L'EVOLUTION A\n\nTERME DU FINANCEMENT BANCAIRE DE L'AGRICULTURE.CELUI—CI PRESENTE\nEN EFFET UNE CARACTÉRISTIOUE REMAROUABLE. IL FAIT L'OBJET\n\nDANS UNE PROPORTION TRÈS IMPORTANTE (DE L'ORDRE DE 60 X\n\nPOUR LES PRÊTS A MOYEN LONG TERME) D’UNE AIDE DE L'ETAT, SOUS\nFORME DE BONIFICATIONS D'INTERÉTS DES PRÊTS. CETTE BONI-\nFICATION, COMME JE L'AI INOIOUF, EST ELLE-MÊME TRES ÉLEVÉE,\n\nET PEUT ATTEINDRE JUSDU’A 68 x Du TAUX OUISOVMT NORMALEMENT\nPRAïlouÉ.\n\n \n\nL’aide qu’apporte ainsi l’Etat à l'installation, à la modernisation\net à l’émlpemmt des agriculteurs représente In mat budgétaire\n\ntrès élevé : 6,5 Milliards sontinscîrits a mon binget en 1983) soit\n\nLI fois les crédits de paiement prévus à œ méne budget pour les dépen-\nses en ŒDltal ..\n\nPar ailleurs, la réglementation de ces prets bonifiés constitue\naujourd’hui, par ajouts sucœsslfs, Ln édlflœ œrmbxe Cbnt\n\nœrtalns élénmts ont vlellli alors que les besoins de flnaTœrnent\nliés à œrtalns twes de production ou de situation sont insuffisan-\nment satisfaits. ll est donc néœssalre d'exaniner l’adaptation du\ndispositif actuel aux besoins des exploitations agricoles et de\nredierdTer dans quelles œndltims pourraient etre arélloréesl‘efflœ—\nCité des préts bonifiés et mieux assurée la maîtrise de la Charge\nbxtétahe.\n\nœtte préoccupation peut s’exprimer par cuelques cuestlons très slnples :\n\n-doit-on toulours et partout, et de façon assez aItomatlwe, accorder\n\ndes œnoours financiers auxquels s'attadTe Lne aide très inportaite\n\nde l'Etat indéxatkmnent de la situation de l'exploitation et des\npossibilités d'autofinancenent de l’exploitant ' '\n\n \n\n- quels sont les besoins de financement qu'il faut satisfalre\n\nen priorité ? . (W* ‘P‘Ëxx\n\n______ 4 -. /,\n\n— est—il normal que l'Etat assure sur son budget le risque de\nn\ntransformation bancaire des préts bonifiés? prenant a sa charge\n\ntoute la différence entre le taux consenti à l’agriculteur et\nle coût de la resSource pour le Crédit Agricole ?\n\nCe sont ces qUestions qui ont conduit mon prédécesseur a deman—\nder ä un Groupe de Travail présidé par M. ACHACH. Directeur\n\nà la Caisse Nationale de Crédit Agricole, de réfléchir a ce prO-'\nbleme et de faire des propositions. Ce Groupe de Travail était\ncomposé de représentants des Organisations Professionnelles\nAgricoles et des administrations concernées. Son rapport a été\nremis au début de cette année. J'ai noté a sa'lecture que la-\n\n.réflexion sur ce suiet avait été ouverte et approfondie.Elle\n\nn'a pas permis toutefois de présenter sur tous les points abor—\ndés dés propositions récuelllant l’assentiment de toutes les\nparties prenantes. Dans ces conditions, ll m’apparaît indispen—\nsable, sur un SUJet aussi important pour le devenir de l’agri—\nculture, d'apprc fondlr la concertation avant d’arrêter toute\n\nmésure. ‘\n\n \n\n \n\nToutefois, pour que cette concertation s’engage dans des condi-\ntions Claires, le voudrais dissiper certaines équivoques sur la\ndémarche entreprise :\n\n— la recherche d‘une plus grande efficacité de l’argent public\nne signifie pas un désengagement de l'Etat du financement de\nl’agriculture. J’ai rappelé tout à l’heure l’importance de\nl'effort réalisé par l'Etat dans ce domaine au cours des deux\ndernières années. La lourdeur et la faible rentabilité des in-\nvestlssements en agriculture iustifient a l’évidence le main-\ntien d'une aide importante de l’Etat. En toute hypothèse, cette\n\nrecherche d’une plus grande efficacité des aides publiques cons— '\n\ntitue une exigence qui n’est pas propre à l'agriculture mais.\nqui, dans le contexte écOnomique et budgétaire actuel s’impose\na l‘ensemble de l’action de l'Etat.\n\n- un autre point sur lequel il me parait important de dissiper\ntoute espèce de malentendus est celui du rOle du Crédit Agricole\ndans le financement de l'agriculture. Comme mon prédécesseur\n\na\" eu l‘occasion de le dire devant votre Congrès l’an passé\n\nà LYON, le Crédit Agricole Joue et doit continuer a Jouer un\nrôle privilégié.\n\nDans ce domaine en effet, le Crédit Agricole réunit les condi-\ntions d’une double proximité :\n\n \n\n— proximité des caisses mutuelles locales et régionales a\nl'égard du monde agricole, gage d'une attention privilégiée\n\net d'une réponse adaptée aux besoins de financement des agricul—\nteurs C ,‘fﬂ/ TŸ\\)\n\n,\\\n\n4 proximité a l'égard de l'Etat de l'établissement public que\nconstitue la Caisse Nationale, gage d'uncontrOle rigoureux de\nl‘utilisation de l’argent public.\n\nCes données institutionnelles, a savoir cette double proximité,\ncréent entre l'Etat et le monde agricole un lieu privilégié\npour l’exercice d'une action commune en faveur du développement\ndu Secteur agTo—alimentairè tout En réalisant les conditions\nd‘une solidarité aCtive de financement au sein du monde agricole.\nElles ne me paraissent pas devoir être mises en cause mais\n\nau contraire enrichies par un dialoOue plus intense entre les\npeuvoirs publics et le Crédit Agricole aux plans national et\nIdcal ainSi que par un renouvellement constant à tous les ni—\nveaux du fonctionnement démocratique et mutualiste de vos ins-\ntitutions.\n\nDans ce cadre le rôle privilégié confié au Crédit Agricole poUr\nle financement de l’agriculture, par le biais en particuliera\nde l‘attribution des préts bonifiés, me parait dévolr être .\nréeaffirmé.\n\n \n\nI?\n\nLa bonification en points à propos de laquelle est agitée pério—\ndiquement cette idée de banalisation n‘a pas cette signification.\nli s’agit de rechercher un mode de calcul de la subvention ver-\n\n. sée au Crédit Agricole au titrede la bonification d'intéréts qui\nne fasse pas assumer a l'Etat un rôle qui n’est pas le sien,\nc’est à dire le rlsque de transformation bancaire des taux en\nfonction de l’évolution du coût de la ressource, et d'aboutir‘\n\nà une meilleure maîtrise de la charge budgétaire. Quiconque se\npréoccupe de programmation et de planification comprendra aisé-\nment que i’Etat veuille se donner les moyens de savoir à quelles\ndépenses il s’engage en fixant pour une année donnée les envelop-\npes de prets bonifiés. '\n\nNous aurons l'occasion de reprendre, avec vos représentants,\nl’examen de l‘ensemble de ces questions. il reste toutefois\n\nun dernier pointtuuentnt le finanCement des exploitations,\n\nsur lequel Je souhaite solliciter non seulement vos prODOsitions,\nmais votre intéret actif.\n\nOuant on constate comme le faisait votre Président, il y a\n\nun instant ”le raie que les organisations mutualistes et coopé-\nratives ont Joué dans l'histoire de l'agriculture et qu‘elles\ncontinuent de Jouer actuellement\" on ne peut que s’étonner d'un\nVide majeur : la quasi absence de l'économie sociale, du tiers—\nsecteur, dans le domaine foncier. '\n\n \n\ni9\n\nLe dynamisueTDglymorphisme de vos organisations dans des\nsecteurs aussi divers que l'habitat rural, la transformation\nou la commercialisation des produits, les assurances ou le\ncrédit, l'Utilisation du matériel reVèlent clairement la capa—\ncité du monde agricole à se dOnner lui—même des outils qui\nl'aident a résoUdre Ses problèmes. A l’inverse votre effaceé\nment en Matière foncière, en même temps qU'ii révèle ia diffi—\nculté de l'intervention dans ce domaine, rend plus difficile\nla recherche de solutions aUx problèmes qui s'y posent.\n\nJe sais cependant que ces problèmes vous préOccupent, puisque\nVOUS avez mis en place dans votre Confédération une structure\nde réflexion sur Ce point. Je souhaite qu'à i’occasiOn du\ndébat qui s'organisera a partir d’un doCument d’orientation\nque l’adresserai prOchainement a l'ensemble des professionnels,l\nvos organISations expriment un point de vue concret, et ori—\nginal s’apDUVant sur la solidarité et la capacité a S’auto—\norganisèr qui se manifeste dans vos Organisations..\n\nDéJa des pistes s'ébauchentoÇIe pense aux GFA mutuels que\ndes pionniers ont mls en place dans -de nombrOUX départements\nle pense aux participations que les aSsurances mutuelles\nagricoles prennent en Consacrant une part — encore très\nmodeste Certes — de leurs réserves à la constitution de\nGFA. Nous devons, ensemble, aller plus lOin.\n\n \n\n49\n\nSur ce problème du financement des exploitations et des\n’entreprISES, il me paraissait nécessaire de faire claire—\nment, ‘ . \"le point aujourd‘hui devant votre\nCongrès. Mais SI cette question est cruciale, surtout en\nce moment, pour l’avenir du secteur productif, elle n’est\n\npas le seul centre des préoccupations de l’Etat.\n\nL'organisation de la production, de la commercialisation\n\net de la transformation des produits agricoles constituent\ndepuis longtemps l'un des axes essentiels de la politique\nagro-alimentaire. Et les organisations coopératives ont été\nl’un des instruments privilégiés de cette organisation et\n\nle resteront, pour peu qu'elles sachent continuèr à S’adapter\na l'évolution de leur environnement économiqUe, dans le\nrespect des règles d'une compétition équitable avec les autres\ntypes d’entreprises.\n\nLa forme coopérative reste a beaucoup d’égards un modèle\nexemplaire d'organisation, par son mode de fonctionnement\ndémocratique, par la manière doht elle gère son capital et\npar les actions irremplaçables qu'elle mène en faveur de la\nformation de ses adhérents.\n\nElle le doit a l'esprit initial qui a continué d'inspirer\n\nson développement_au cours du temps et aux règles statutaires\nqui traduisent cet esprit et qu’il ne sauralt étre question,\naujourd'hui, de remettre profondément en cause. il lui appar-\ntient toutefois, avec l’aide des pouvoirs publics, de\n\n \n\n'pourSUivre son effort d‘adaptation pour mieux répondre aux exi—\n\ngences de la compétition économique, au plan national et inter-\nnational, et pour renforcer l’image de démocratie, qu‘elle peut\ndonner, en laissanngute' leur place aux différentes catégories\nintéressées par le fonctionnement des entreprises, et notamment\naux salariés. l\n\nL‘Etat, pour sa part, l'y aidera en contribuant d'abord à la\nformation des adhérénts /{âäministrateurs de coopératives\npobr lesquels Un programme communautaire est par ailleurs\n\nen voie d'aboutissement, ensuite en maintenant l‘effort\nfinancier conSentl en faveur du secteur coopératif, dans le ’\ncadre général des actions menées pour renforcer les entreprises:\n\nde transformation. (”T\n\n_, à)\n\nCela permettra. Je i'espère,au secteur coopératif d’apporter\nÜne contribution active a la politique agrO—alimentaire, ettæ\nDIUS particulièrement dans quatre domaines essentiels.\n\nLe premier est celui de la maîtrise des coûts de production.\nJ'ai pris acte avec le plus Vif intérét de la proposition\nfaite dans votre document sur la \"CODtribution de la coopéra—\ntion agricole a l‘expansion de l’agriculture française\" selon\nlaquelle le secteur coopératif serait prét a souscrire avec\nles pouvoirs publics a un programme pour la maîtrise des coûts\nde production.\n\n \n\n.21\n\nJe suis prêt dans le prolongement de certains des groupes\n\nde travail qui ont été constitués en vue d’étudier les condi-\ntions de la maitrlse des coûts pour certains facteurs de\nproduction essentiels, à examiner avec vous les modalités\nd’un accord sur des actions conjointes dans ce domaine.\n\nLe second domaine est celui de l'organisation de la production\net des marchés.\n\nEn cette matière, beaucoup de choses restent a faire -au\nniveau de la Communauté pour faire prévaloir un meilleur\nrespect de la préférence communautaire et pour équilibrer les\nréglementations en faveur des productions, notamment méditer-\nranéennes, qui ne bénéficient pas actuellement d'une organisa—\ntion suffisante.\n\nMais le fait que certaines décisions essentielles ne peuvent\nêtre prises qu'a dix ne nous dispense pas de renforcer\n\nles instruments dont nous disposons au plan national. C’est\ndans cet esprit qu‘ont été concus les Offices par produit.\n\nLeur mise en place a été précédée d‘un large débat, a l'occaà\nsion duquel tous les points de vue ont eu la possibilité de\ns'exprimer. Je pense que, après ce débat et le vote de la loi,\n.les choses sont Claires et qu'il n'y a plus d'ambigüité sur\nles intentions des Pouvoirs Publics.\n\n \n\n9,2.\n\nLes offices ont avant tout pour rOles : d'abord de permettre '\nune meilleure gestion des marchés et une plus grande efficacl-'\nté des filières en associant aux actions nécessaires tous les\npartenaires intéressés, ensuite d’améliorer la concertation\nentre la puissance publique et les professions organisées, ,\nen aidant l‘organisation professionnelle Et interprofessionel— V\n\nle, et non en se substituant a elle.\n\nLes nominations des Directeurs d'Offices seront rendUes publi—\nques dans les tout prochains Jours ; elles seront suivies\nrapidement par la mise en place des Conseils de Direction qui\npourront, en collaboration avec les Directeurs, exercer\nimmédiatement les compétences qui leur sont dévolues.\n\nIl appartiendra aux représentants du mouvement coopératif de\nprendre aime—toutes leurs responsabilités aussi bien dans les\nConseils d’Offices que dans le développement des interprofes—\n\nslons. {\"- 'r“‘ï\\\\\n\\‘ <1 . »‘\n\nCes responsabilités-et c‘est le troisièMeMOOInt que Je voulais\névoquer devant vous— ne se limitent pas a l‘organisation et a\nla gestion du marché intérieur.-Le renforcement de la cohéren—\nce des différentes filières a aussi pour oblet de leur permet—\ntre d'aborder dans de meilleures conditions les marchés exté—\nrieurs. g\nDans cette perspective, les coopératives ont également un rôle\nessentiel à louer. Les Pouvoirs Publics continueront a les\nappuyer dans l’effort d'adaptation nécessaire, en tenant\n\n \n\n23\n\ncompte de leurs spécificités.La création d’AGRALEXPORÏ\ndevenue depuis la fin de 1982 une filiale du Crédit Agri-\ncole a permis de développer la fonction de conseil aux PMI\nagro—alimentaires, en majorité coopératives. J'étudierai\nrapidement enlia ison avec les autres Départements ministé—\nriels intéressés et le Crédit Agricole les conditions dans\nlesquelles célui-cl pourrait développer son implantation In-\nternationale et son soutien logistique et financier aux entre—\nprises exportatrices.\n\nMals, et ce sera mon quatrième polnt- le mouvement coopératif\nn’a pas a limiter ses ambitions, en matière internationale,\nà sa fonction commerciale.\n\nL‘organisation mutualiste est l‘un des thèmes centraux des poli-\ntiques de développement rural dans les pays du tiers-monde.\nBeaucoup de pays en voie de développement manifestent depuis\nlongtemps un très vif intérét poUr l’efficience et le degré\nd'organisatiOn du système mutualiste et coopératif français,\n\net souhaitent s’en inspirer.\n\nVOS organisations ont déJa répondu à cette attente, par les\nconventions d'assistance technique passées entre la Confédéra—\ntion Fnïcalse de la Coopération Agricole et des organisations\nagricoles du Tiers—Monde, par la participation de nombreuses\ncoopératives et caisses régionales aux activités désorganisa—\ntions non gouvernementales, enfin par la création récente\n\nd’un fonds de coopération à l’initiative des caisses réeionales.\n\n \n\n24\n\nIl reste toutefois beaucoup à faire pour une association\nsignificative des forces vives de l’agriculture française\na nos actions d’aide au développement. Sachez, des mainte—E\nnant, que vos propositions en cette matière rencontreront\nde ma part, le plus vif intérêt. _[,C-.n\n\n/ N.\n. .\\\n!\n\n_..._ .4\n\n \n\n35;\n\nL.e dérnier point que Je me dois d‘aborder devant\nvous est celui de l’organisation et du fonctionnement du régime\nde protection sociale, qui reqlpé' par de nombreux aspects\nles préoccupations plus strictement économiques I d’abord parce\nque les transferts opérés dans le cadre de ce régime sont l'un\ndes éléments de correction des disparités qu’engendre le dévelop-\npement I ensuite parce que le niveau et la répartition des cotisa—\ntions ont une lnCidence évidente sur l'équilibrefimäujer des\nexploitatiOns 1 enfin parce que, plus généralement, lesÿorganls—\nmes gestionnaires de ce régime manifestehh’intention légitime\nde ne pas se cantonner dans la simple gestion d'un système de\ntransfert, et d‘utiliser également les ressources qu’ils gèrent\npour les faire servir dans la mesure du possible, au dévelop-\npement du secteur productif.\n\n \n\nJe sais aussi que le niveau des cotisations sociales et les moda— ;\nlités de leur répartition retiennent particulièrement Votre I\nattention. . . I\n_ l\nJe vous confirme que pour ce qui est du niveau, la volonté du '\nGouvernement est de faire en sorte gue le poids des cotisations à\nreflète a la fois la volonté de progrès social de la communau-\n\nté agrlcoie et aussi l’esprit de solidarité qui doit régner entre l\n\nles différentes catégories soclo—professlonnelles.\n\n26\n\nLes travaux entrepris par la profession et l‘administration\nont permis d’éclairer un débat delà ancien sur l’effort con—\ntributif des agriculteurs au financement de leur protection\nsociale, tout en confirmant la légitimité de la solidarité\nque manifeste la collectiVité nationale à l’égard du monde P\nagriCole. Nous p0urrons nous En inspirer pour nourrir le Ï\ndialogUe établi avec vos représentants sur les évolutions a\n\nentrEDrendre. * ï, gw-\\\n\nx\n\\\n\n\\_\\\n,i\n\n\\ . , i»\n\n\"w -MM)\n\nPour ce qUi est des modalités de la répartition des cotisations\nl’ai eu l'occasion, en présidant le dernier conseil supérieur\ndes Prestations Sociales Agricoles de préciser certains points.\n\nIl NOUS faut tout d'abord améliorer la qualité des outils\nqui noUs permettent d'asseoir ces cotisations.\n\nDisposer d'un revenu cadastral qui ne donne pas lieu à contesta—\ntion,NIEUx appréhender le RBE et le RNE , sont les conditions\nIndispensables poUr éclairér les décisions.\n\nNous devons noUs interroger sur l'étendue de la solidarité.\ninterne a l'agriculture; faut—il prévoir un mlnimUm, a quel .\nniveau plafonner, peut—on aboutir a une meilleure progressivité l\nou moindre dégressivité, telles sont lès questions que le me Oust\net pour lesquelles Je demande à la profession de présenter des\nsuggestions en liaison avec mes services.\n\n \n\n2?\n\nSans doute, les prestations devraient-elles faire l’objet d'un\nexamen élargi, qu'il s‘agisse de la situation sociale des agri-\ncuitrices qui mérite une attention soutenue/ DO niveau des retrai-\ntes. De meme, la situation de certaines catégories de la popula-\ntion agricole Justifie peut—être la recherche de solutions origi-\nnales. Je pense tout particulièrement au souhait des jeunes agri—\nculteurs de voir prendre en compte leurs difficultés pendant\n\nles premières années de leur installation.\n\nNous savons bien que tout ne peut etre fait , tout de suite, et'\n\nque la protection sociale des agriculteurs s'insère dans la poll-\ntique.générale de la collectivité nationale, ce qui devrait nous\n\nrendre a la fois prudents et imaginatifs.\n\nJe voudrais rappeler brièvement que 1983 sera marqué pour ce qui\nest de la répartition des cotisations par la volonté de se rappro—\ncher d'une meilleure connaissance des facultés contributives\n\ndes assurés, et de maintenir la solidarité à un niveau supporta-\nble.\n\nC'est ainsi que le coefficient d'adaptation rpend en compte pour\nla première fois le R N E au niveau de 10 %, le revenu cadastral\nétant pris en compte, comme le souhaitait la profession à hau—\nteur de 50 x.\n\nLa modulation du barème AMEXA introduit avec prudence un peu plus\nde solidarité.\n\n \n\n \n\n \n\n \n\n&8\n\nL'ensemble des cotisations variera en faisant en sorte que l'éven\ntall des taux de prbanääion manifeste la volonté gouvernementale\nde concilier une avancée sociale evﬁAâltrlse des charges impo—\nsées en fonction des possibilités de chacun.\n\n7T\\\\\\\\Je suis décidé à poursuivre en la matière une politique où les\n“ ﬁn“,;”décisions seront toujours mieux éclairées par des outils dont\n\nil nous faut avec acharnement améliorer sans cesse la qualité.\n\nNous devrons, dans le méme temps, approfondir la réflexion déjà\nengagée sur l’adaptation du fonctionnement du Système mutualisé.\n\nDès 1981, a l'occasion des assemblées générales de la Mutualité\nSociale Agricole a été affirmée la volonté du Gouvernement\nd'associer de la manière la plus complète possible les salariés\nagricoles à la gestion de leur régime de protection sociale.\n\nLa modification des structures existantes devra se réaliser\naprès une concertation la plus large possible des partenaires\nintéressés, qu'il s’agisse des syndicats représentatifs des\nsalariés agricoles, des organisations professionnellesou de la\nMutualité Sociale Agricole.\n\nDans un premier temps, il a été décidé de surseoir au renouvel—\nlement partiel des conseils d'administration des Caisses pour\npermettre la réalisation de la réforme projetée sans excès de\nprécipitation.\n\n \n\n29\n\nLes élections qui devraient se dérouler avant la fin de\n\nl’année 198A, permettront de mettre en place des structures\nnouvelles s'inspirant largement des principes de décentralisa—\ntion, de solidarité et de responsabilité des hommes qui animent\net animeront l‘institution mutualiste.\n\nEn sauvegardant le rôle de tutelle de l'Etat, cette réforme\ndoit permettre de traduire la volonté du Gouvernement de doter\nla mutualité sociale de structures de gestion plus égalitaires\npour chacune des composantes du monde agricole.\n\nil convient pour ce faire, de donner aux élus des exploitants\nagricoles et des salariés les pouvoirs de participer pleine-\nment à la gestion de leurs régimes respectifs et de les associer\na la conduite de leurs institutions.\n\nLes structures qu’il nous appartient à tous, organisations\nprofessionnelles, syndicats, Gouvernement, de mettre en place,\nseront adaptées aux évolutions économiques, sociales et cultu-\nrelles permettant ainsi qu’a chaque niveau les respOnsabilités\nqui doivent etre prises, soient effectivement prises par ceux\na qui elles incombent.\n\nJ'ai été sensible’a ce propos, a la prise de position du Prési—\ndent de la Mutualité Sociale Agricole relevant que les orienta—\ntions de son institution et celles du Gouvernement se rejoi—\ngnaient.\n\n \n\n30\n\nMAINTENIR ET DEVELOPPER L’OUTIL COOPERATIF ET MUTUALISTE\nRENFORCER LES BOLIDARITES,AFFIRMER LE ROLE DU CRÉDIT MUTUEL\n\nNID 01A N’A DE SENS DUE SI L'ON CROIT DUE L’AGRICULTURE DANS CE\n\nPAYS A ”N AVENIR! INTERNATIONALE\nCROIRE A CELA,lMPLlOUE DUE NOUS CONSERVIONS UNE AMBITION/\n\nPOUR NOTRE PAYS. C’EST LE SENS DE NOTRE OPTION EUROPÉENNE ET C’EST\nL'AFFIRMATION DUEut’ESPRlT DE MESSINÉ INVOOUE PARMVQIRE CONGRES\nVTT TOUJOURS, EST TOUJOURS D'ACTUALITÉ. àl;,y j_ Si)\nCERTAINS OBJECTENT ET LEUR DÉMONSTRATION NE MANOUE PAS DE FORCE,OUE\nDE MÉOIOCRES COMPROMIS EN MARCHANDAGES SCABREUX ”DONT L'ELEGANCE\nMÉCANIOUE LE DISPUTE Au VIDE DU CONTENU” POUR PARAPHRASER VOTRE\nPRÉSIDENT, l’lDÊE EUROPEENNE SE DILUE. On SENT MÉME MONTER, Â\nL’EGARD DE CE \"MACHIN\" COMME L'AURAIT APPELÉ LE GENERAL DE GAULLE,\nUNE SOURDE COLÈRE, UNE TMPUISSANCE RAGEUSE, DUE L'ON DOIT COMPREN—.\n\nDRE POUR L‘EXORCISER ET DUE LES AGRICULTEURS ONT COMMENCE\n\nD’EXPRIMER CES DERNIERS JOURS, AU CREUX DE LA VAGUE.)\n\nAU RISDUE D’ETONNER. JE DIRAI DUE MON PREMIER MARATHON, UNE\n\nFOIS DISSIPEEL'IMPRESSION PENIBLE D’UN SALMIGONDIS DISTRAYANT\n../...\n\n \n\n \n\n31\n\nLES PREMIERES HEURES, MAIS PESANT AU FUR ET A MESURE DE\nL’AVANCEÉ DES NEGOCIATIONS, ME LAISSE UN SOUVENIR PLUTOT\n\nNOBLE ET JE VOUDRAIS M'EN EXPLTDUER.\n\nLA DRAMATISATION DUI A ACCOMPAGNE, UNE FOIS DE PLUS, LA\n\nRECHERCHE DE CE FAMEUX COMPROMIS EST VENUE A POINT NOMME\n\nPOUR FAIRE CONTRE-POINT A UNE SITUATION INTERNATIONALE ELLE-\n, ITENIE ,\n\nMEMEyET MIEUX ECLAIRER LES ENJEUX DU \"CONTINUER ENSEMBLE”.\n\n' NOTRE VIEILLE EUROPE A TROUVÉ, AUX PETITES HEURES DE L'AUBE\n\n\"T UNE FOIS LE TEMPS DE L'AFFRONTEMENT INITIAL PASSE,\n\nLE RESSORT DE FRANCHIR UNE NOUVELLE PASSE. CHACUN A FAIT LE\n\nPAS NÉCESSAIRE POUR DUE LA CRISE N'AFFECTDPAS UNE CONSTRUCTION\n\nDONT LA FRAGILITE N'EST DU‘APPARENTE, ET DONT NE SE MODUENT\n\nDUE CEUX DUI NIONT PAS VECU L'ANGOISSE DES AGRICULTEURS,\n\nCONFRONTES AU TEMPS DUI PASSE ET DUI ECORNE PLUS DUE\n\nLEUR REVENUS : LEUR POSSIBILITE DE CONTINUER A ETRE DES PRO-.\n\nDOCTEURS LIBRES ET RESPONSABLES DE MAINTENIR ET DEVELOPPER\n\nLEUR OUTIL DE PRODUCTION, AUDUEL ILS SONT ATTACHES. T\n\nCOI/III\n\n \n\n \n\n32\n\nIL FAUT PEUT—ETRE SE SOUVENIR DE CELA, COMME JE M'EN SOUVENAIS\n\nDANS CES NUITS DE NEGOCIAÏIONS OU JE N'AI JAMAIS PERDU LA CONSCIEN—\n\nhICE DES FEMMES ET DES HOMMES DONT JE DEFENDAIS L'EXISTENCE ET\n\nL'AVENIR. NOUs NPÉTIONS PAS ALORS DES MINISTRES iNCAPABLEs\n\nDE DÉCIDER, MAIS DES HOMMES OUI CMERCHATENT UN CHEMIN. CAR\n\nNOUS SOMMES ARRIVÊS Â UN COMPROMIS. A—T—IL ETE GALVAUDE, CE TERME._ï\nDENIË, ALORS OU'IL EXPRIME LA VOLONTÊ DE CONTINUER À VIVRE, ENSEMBLE\nSANS FAIRE SEMBLANT D'OUDLIER ODE LES INTÉRÊTS NE SONT PAS LES\n\nMEMES : SEULEMENT ILS S‘ARRETENT FINALEMENT Â LA FRONTIERE DE\n\nLA COMMUNAUTÉ DUE NOUS FORMONS AVEC NOS PARTENAIRES, ET A\n\nT.\nLAOUELLE Nous TENONS. ' N;\n\n'k\n\nCE COMPROMIS N‘EST Ni UN RAPIÊÇAGE, NI UN RACCOMMODAGÉ. Je N'Y\n\nAT., PERSONNELLEMENT JAMAIS OUBLIÉ LES INTÉRÊTS A\n\nTERME DE NOTRE AGRICULTURE I JE N’Y AI JAMAIS NON PLUS SONGE l.\n\n’\nA EN FAIRE UNE OCCASION DE DEMAGOGIE CHAUVINE.\n\n..../...\n\n33\n\nEN-DEMANTELANT PLUS DE 8% DE CES FAMEUX MCM,\n\n)Z’ “la.\n\nI'\n\n“411;MWLI,LX . — NOUS AVONS _\n\nMAROUÉ UNE AVANCEE SIGNIFICATIVE : ELLE SERA RELAYEE. BIENTÔT,\nAU PLUS HAUT NIVEAU POLITIOUE, CAR LE PROBLÈME DE LEUR DIS-\nFARITION EST A PRÉSENT POSE. ET L'ON NE POURRA PAS BIAISER\nAVEC T DES DISTORSIONS DE CONCURRENCE TELLES NE PEUVENT\n\nSE MAINTENIR SANS CRÉER AU COEUR MÊME DE L’EUROPE LES GERMES\nD'UNIÉCLATEMENT.\n\nC'EST L’INDÊPENDANCE Du PAYs, SA CAPACITÉ A DËGAGER UN SOLDE\nCOMMERCIAL PosiTIF, CHAOUE DOLLAR MARGINAL ËCONOMISE ËTANT\nUNE ONCE DE LIBERT’E REGAGNEE POUR LE PAYS, OUI ETAIT EN JEU.\nDANS CE COMBAT OBSCUR i NOS PARTENAIRES L'ONT COMPRIS ET JE\n\nVEUX CROIRE DUE RIEN NE SERA PLUS TOUT'A'FAIT COMME AVANT.\n\n- EN ASSURANT UNE PROGRESSION MOYENNE DE 8% DES PRIX ADMINISTRES,\nAVEC UNE HIERARCHIE DES PRIX DUI SERA FAVORALBE A NOS PRODUCTIONS\nDEFICITAIRES ET AUX AGRICULTEURS LES PLUS EXPOSES, 0U AYANT PLUS\nDE DIFFICULTÉS, NOUS AVONS TRAVAILLE A MAINTENIR UN REVENU\n\nIl/II.\n\n \n\nDUI CONFORTE LE MAXIMUM D’EXPLOITATIONS VIABLES. CERTES,\n\nLA RIGUEUR DES TEMPS S’APPLIDUERA AUSSI AUX AGRICULTEURS,\n\nCOMME AUX SALARIES. MAIS, ET J'Y TIENS, PAS PLUS : J'ENTENDS\nBIEN CONTINUER A FAIRE SAVOIR DUE DEPUIS lO ANS, AVEC\nL'HEUREUSE EXCEPTION -NUANCEE- DE L‘ANNEE DERNIÈRE, LES\nAGRICULTEURS DANS LEUR MAJORITE ONT SOUFFERT PLUS DUE LES\nSALARIES DE L‘ECART CONSTANT VOIRE CROISSANT DUI S’ETABLISSAIT\nENTRE LEURS REVENUS ET LEURS COÛTS DE PRODUCTION : AU-DELA DE LA\nPERTE DE POUVOIR D’ACHAT; C’EST L'OUTIL DE PRODUCTION DUI EST\n\nEN CAUSE, ET LE DECOURAGEMENT OUI RISDUE DE POINTER.\n\nMAIS EN TENANT, DANS CES NÉGOCIATIONS. AU RISOUE DE L'IMPOPUÎ\nLARITÉ AUPRES DES PAYSANS, LE CAP DE LA LUTTE CONTRE L’INFLA—\nTION OU’A ENGAGÊELE GOUVERNEMENT, NOUS AVONS VOULU RAPPELER\nODE L’INFLATION EST LE PIRE ENNEMI DE NOS PRODUCTEURS.\n\nILS SONT EN EFFET PLACEsEN DÉBUT DE CHAÎNE,\n\n.EUX DONT LES COÛTS DE PRODUCTION SONT LOURDEMENT GREvÉs\n\nPAR LES CONSOMMATIONS INTERMÉDIAIRES ET LES CHARGES DE\n\nSOU\": . A h , \\ u\nTOUTES SORTEg MIS A LA CONTRAINTE D’EMPLOI ET A LA CONTRAINTE\n\nItl/lll\n\n \n\n \n\n36'\n\nDE FINANCEMENT QU’ILS DOIVENT ASSUMER. PLUS DUE D'AUTRES\nENCORE, LES AGRICULTEURS ONT BESOIN D'ÊTRE PREMUNIS CONTRE L‘IN—\nFLATION. CAR L’INFLATION C'EST D’ABORD UN IMPOT SUR LES PLUS\nFAIBLES.\n\nA L'ARMeïE:CES TROIS PARAMÈTRES, LE COMPROMIS INTERVENU\n\nA BRUXELLES N'EST. NI HONTEUX. NI LIDUIDATEURC. IL TÉMOIGNE\nDE NOTRE CONSTANCE AU SERVICE DE L'AGRICULTURE, ET NOS PAR—\nTENAIRES L’ONÏ PERMIS.\n\nTEL DUTL EST, IL PERMET DUE LA P.A.C. SOIT REÉXAMINÉE.\nEVENTUELLEMENT REFORMËE, POUR LA BONNE RAISON QU’ELLE\nEXISTE TOUJOURS, DU'ELLE EST TOUJOURS DEBOUT : LE DANGER\nBUDGÉTAIRE CONJURÉ POUR CETTE FOIS. LE DANGER INFLATION-\nNISTE COMBATTU AVEC SUCCES = NOUS NE SOMMES PAS DANS UNE\nMTMTWNDEVŒEJWUHŒÆ.DECRŒEINŒTŒTŒMŒUÆ:\n\nLA TEMPËTE N’A PAS DEMATË LE NAVIRE j IL A SOUFFERT, MAIS à\n\n \n\nCONTINUE SUR SON CAP : CE CAP EST CELUI D\"UNE AGRICULTURE î\n\nEUROPÉENNE OUI REFUSE DE SE BRIDER, ET A PRIS CONSCIENCE\n\nOUE SON DÉVELOPPEMENT EST UNE FORCE.\n\nIII/III\n\n36\n\nDES VOIX AUTORISËES S’ËLÊVENT A PRÉSENT, AVEC CHALEUR\n\nET RAISON SOUVENT, POUR DEMANDER UN REEXAMEN DE LA P.A.C.\n\nVOUS-MÊME, DANS VOTRE CONGRES, AVEZ OPTÉ POUR \"UN NOUVEAU\n\nMESSINE\". IL EST SUR DUE CET ESPRIT POSITIF DE RÉFORME PEUT\n\nPROGRESSER. DES LORS DUE LA CONSTRUCTION A TENU.\n\nMAIS. AVANT DUE D’EN VENIR A UNE MODIFICATION PROFONDE DES\n\nRÈGLEMENTS ET DES PRINCIPES DE LA P.A.C., IL ME PARAIT UTILE\n\nDE NOUS INTERROGER SINCËREMENT SUR SON CONTENU ACTUEL: OUI\n\nOU NON. LA FRANCE A-T-ELLE INTÉRÊT A LA P.A.C. 7 A OUELLES\nw_w. .\\\\\n\nCONDITIONS 7 I\\, V ‘/)\n\n\\\\.\n\n- JE N’AURAI PAS LA CRUAUTE DE DEMONTRER: ET C’EST FACILE;\n\nOUE LE CHOIX D’UNE AGRICULTURE EUROPÉENNE A HAUTS PRIX\n\nCOMMUNS EST CHOIX OBLIGE. EN PARTICULIER POUR LA FRANCE OUI.\n\nNE LUOUBLIONS PAS. EST LA MERE DE L’EUROPE AGRICOLE ET OUI\n\nL‘A CONÇUE. NOUS NE SAURIONS. SI NOUS FAISIONS UN CHOIX\nINVERSE, PAS MAINTENIR LE REVENU DES PAYSANS SANS DES SA-\nCRIFICES BUDGÉTAIRES INACCEPTABLES POUR LOPINION PUBLIQUE\n\nCES SACRIFICES CONDUTRAIENT A REDUIRE LES OUANTITES GARANTIESîr\n\n.../...\n\n \n\n \n\n37\n\nET PAR LA LES OUANTITESPRODUITES : NOUS NE SAURIONS PAS\nUSER DE L'ARME FORMIDABLE Ï OU'EST DEVENUE\n\nL/ARTIEALIMENTAIRE ; NOUS EN ABANDONNERIONS LE MONOPOLE\n\nAUX ÉTATS-UNIS OU AUX PAYS NEUFS, OUI AURAIENT VITE FAIT\n\nD’ALIENER PAR LA NOTRE INDEPENDANCE. ET NOUS N’AURIONS\n\nAUCUN E POSSIBILITE D'ASSURER NOTRE TACHE EN DIRECTION DU\n\nTIERS-MONDE. OUI A TRAGIOUEMENT BESOIN DU GRENIER OUE NOTRE\n\nVIEUX CONTINENT CONSTITUE... ET PARTICULIEREMENT NOTRE\n\nPAYS.\n\n- MAIS JE N'AI PAS DIT NON PLUS OUE LA P.A.C. EST EXCELLENTE\n\nEN L’ÉTAT. TELLE OUE LES DIFFERENTIELS D‘INFLATION MAL\n\nMAITRISES. LE LAXISME EN MATIÈRE DE PREFERENCE COMMUNAUTAIRE.\n\nLE REFUS DU MOINDRE AFFRONTEMENT COMMERCIAL VOIRE LA COMPLAI—\n\nSANCE ENVERS LES ÉTATS-UNIS NOUS L’ONT FORGEE.\n\nA CET ÉGARD, JE DIS TOUT NET OUE SI OUATRE PREALABLES NE\n\nSONT PAS POSES CLAIREMENT SUR LA TABLE DU REEXAMEN, CE.\n\nDERNIER NE POURRA SE FAIRE OU'AU PROFIT DE THESES OUE\n\nJ'APPELLERAI PAR COMMODITE \"BRITANNIOUES, ET OU’ON NOUS\n\nCOMPRENNE BIEN; JE NE FAIS LA OU‘UN RACCOURCI HISTORIQUE. OUEUES\n\nSONT CES OUATRE OUESTIONS OUE NOUS DEVONS POSER A NOS PARTENAIRES\n\nIIl/II'\n\n \n\n \n\n  \n\n3%\n\n+ LA PREMIÈRE, C’EST CE COMBAT ËPUISANT DES TROIS\nDERNIÈRES SEMAINES OUI ME LA SUGGERE : LA POLITIDUE\nAGRICOLE EUROPÉENNE DOIT DEVENIR PLUS AGRICOLE ET\nMOINS MONËÏAIRE : IL FAUT DUE CESSE LE MÉCANISME DE\nRECONSTITUTION DES STOCKS DE M.C.M. POSITIFS DANS LES\nPAYS A MONNAIE FORTE DUI DETOURNENT LES COURANTS\nD’ÉCHANGE, PERVERTISSENT LES ORIENTATIONS AGRICOLES\nNATURELLES, TRANSFORMENT LES VOCATIONS COMMERCIALES\nPROPRES A CHADUE PAYS. ET. GLOBALEMENT. POLLUENT UNE\nDISCUsleN OUI POURRAIT ÊTRE FÉCONDE SUR LES OBJECTIFS\nDE PRODUCTION COMMUNAUTAIRE.\n\nIL FAUDRA BIEN, DANS LES PROCHAINES SEMAINES ET LES\nPROCHAINS MOIS, POSER ET RÉSOUDRE CE PROBLÈME i IL\nEXIGE DES SACRIFICES DE CERTAINS DE NOS PARTENAIRES,\nET UN EFFORT DRASTIDUE CONTREUINFLATION CHEz NOUS.\nMAIS TOUT LE MONDE, DANS LE MONDE DANGEREUX OUI EST\n\nLE NôTRE, A BESOIN DE LA FORCE DE L’EUROPE z C’EST\n\nUN ATOUT.\n\n \n\n \n\n39\n\n— LA SECONDE, C'EST LE NON—RESPECT D‘UN PRINCIPE FONDA—-\nMENTAL DU MARCHÉ COMMUN, DU'UN MÉLANGE DE LAXISME, I\n\nl\"\n\nD’IMPRËVOYANCE ET DE LÂCHETÉ, OÜ LA COMMISSION ET LE\nCONSEIL SONT ÉGALEMENT COUPABLES, A LAISSE S'INSTAURER\n\nAU POINT DE METTRE EN PÉRIL LE JEU MÊME DES RÈGLEMENTS\nCOMMUNAUTAIRES = JE VEUX PARIER DE LA PRÊFËRENCE\nCOMMUNAUTAIRE, DUI EXIGE DE REVOIR DE FOND EN COMBLE\n\nLE PROBLÈME DES \"FUITES\" DÛES AUX PRODUITS DE SUBSTITUTION :\nOU NOUS PARVENONS Â DES REGLEMENTATIONS, AU PRIX SANS\nDOUTE D’UN AFFRONHJŒNT COMMERCIAL AVEC LES ÉTATS—UNIS\nNOTAMMENT. OU NOUS ÉLARGISSONS LES MAILLES DU FILET.\n\nOUI DEVIENDRA TRES VITE ARACHNÊEN, INVALIDANT PAR\n\nLA LA P.A.C. ELLE-MÊME. SOJA, AMYLACES. SUCRES DIVERS :\n\nAUTANT DE BRECHES DANS LE DISPOSITIF.\n\n- LA TROISIÈME OUESTION EST CE OUE J'APPELLE LA OUESTION\nDE CONFIANCE : OUI OU NON . l'EUROPE VEUT-ELLE ETRE\n\nUNE PUISSANCE REPRESENTATIVE, C’EST-à-DIRE ENTEND-ELLE\n\n0U NON AUTOLIMTTER SA PRODUCTION ET LES GARANTIES OU’ELLE\nLUI OFFRE, C’EST-à-DIRE AUSSI. ENTEND-ELLE SE DONNER\n\n.../...\n\n \n\n1+0\n\nLES MOYENS D’UNE EXPORTATION PROGRAMMEE. RAISONNEE.\nPERMANENTE PAR LE BIAIS DES CONTRATS A MOYEN TERME\nAVEC NOS PARTENAIRES DU SUD ? AU FOND. L’EUROPE\n\nENTEND-ELLE SE MUTILER ET COMBATTRE UN BRAS ATTACHE ?\n\n— LA DUATRIÊME OUESTION, PLUS IMMEDIATE ENCORE, VOUS\nl’AVEZ PDSËE VOUS—MÊME : DOIT—ON FAIRE DU RENFORCEMENT DE\n\nL'ACDUIS'COMMUNAUTAIRE UNE CONDIION D'ËNÏREE ET\n\nD'ELARGISSEMENT DE LA COMMUNAUTÉ. 0U BIEN OUVRIR\n\nSANS PRÉALABLE, NI CONDITION, CETTE DERNIÈRE A DES\nPAVS OUI SONT ENCORE AUJOURD‘HUI DANS L'INCAPACITE\nD'EN APPLIDUER LES RÈGLES 7 ET, A NE PAS CONSIDÊRER\nLA PREMIÈRE HVPOTHÈSE OUI EST BIEN ENTENDU CELLE\n\nDU GOUVERNEMENT, NE CREE—T-ON PAS DANS LES PRODUCTIONS\nMEDITERRANÉENNES, UNE SITUATION AUSSI GRAVE AU REGARD\nDES RESSOURCES BUDGÉTAIRES ET DU FONCTIONNEMENT DE\n\nLA COMMUNAUTÉ ? à“. 4\\3‘\n\n\"\\» ...wv\n\nNOUS ENTENDONS DONC, BIEN VOLONTIERS. NOUS PRETER\nAU REEXAMEN DE LA P.A.C. MIEUX. C’EST NOTRE INTÉRÊT\n\n.../...\n\n \n\n \n\nAI\n\nDUE DE NE PAS CAMPER STUPIDEMENT ET TOUS ERGOTS\nDRESSÉS SUR UNE IDÉE DE LA P.A.C. OUI NE CORRESPOND\nPAS A LA RÉALITÉ. ET CE N'EST CERTES PAS MON TEMPÉRAMENT\n\nOUE DE PREFERER LE MONDE DES IDÉES AU MONDE TOUT COURT.\n\nMAIS SI L’ON DOIT DISCUTER, ET IL LE FAUDRA. SACHONS\n\nAU MOINS OUELS SONT LES VRAIS ENJEUX ; NI SPECTACULAIRES.\nNI SPECULATIFS. HARMONISATION DES POLITIOUES ECONOMIOUES.\nVOLONTE D’EXPANSION. VOCATION EXPORTATRICE AFFINEE.\nCAPACITE D’APPLIOUER DES REGLES COMMUNES : N'ESTTCE PAS\n\nLA. AU FOND. L’ESPRIT D’UN NOUVEAU MESSINE ?\n\nET CELA N’A-T-IL PAS UN AUTRE SOUFFLE OU’UNE RENATIONALISA—\nTION HONTEUSE DE LA P.A.C. SOUS-TENDUE PAR LA FORMULE\nCELEBBE : Y PENSER TOUJOURS... N’EN PARLER JAMAIS.\n\nJE SAIS POUVOIR COMPTER SUR VOTRE DÉTERMINATION ET.\n\nVOTRE IMAGINATION.\n\n \n\nMonsieur le Président, Il me faut coHciure a present\n\nSi l’ai insisté sur le caractère essentiel de la fonction de\nsécurité alimentaire et si J'en ai relevé aujourd'hui. la\nfragilité. c‘est pour couper court. si besoin était. a cette\nvoix qui tend aujourd'hui à envahir tout le discours politique\nou économique: il n'y aurait de salut que dans l’industrie.\nque par l'Industrie. qu'à travers l’industrie. Le ixeme Plan\nlui-même ne fait pas l‘économie de ce leitmotiv.-.\n\nil est vrai que l'état de notre industrie est a bien des\n\négards inquiétant. il est également remarquable que notre ‘\ncompétitivité a diminué dans des Secteurs où nous étions i\nJusqu'ici très performants. Notre industrie n'a donc pas i\ntoujours su se montrer a la hauteur des enieux de la mutation\nque traverse l'économie mondiale. Faire de la modernisation\n\nde notre industrie une priorité absolue est donc parfaitement\n\n, w.\n\nJustIer. (.3. .V,S\\\\\n\n.v_..r e'\n\\‘<_ . ,\n\nMais est-ce une raison DOUr oublier et passer sous silence ceux qui\nont su. sans faire parler d'eux outre mesure, améliorer\nconstamment leur productivité. maintenir un niveau de production\nen progression. et dégager pour notre pays un solde extérieur\nlargement positif sur la longue période :Ale veux dire les\nagriculteurs ? certainement pas.\n\nEn effet. l'agriculture s’eSt mise au goût du Jour. au prix\n\nd'un effort d’investissement et de recherche considérable. ü\nmalgré la sécurité accrue des mécanismes communautaires. et\nnotamment leur perversion par des regles agri—monetaires\n\n.../...\n\n \n\n \n\n1,3\n\nque vous dénoncez Si Justement aujourd‘hui : il en résulte qUe\nbeaucoup d'exploitations sont surendettées. que l‘installation\ndes Jeunes restèdlfflcile du fait du cont du foncier. et que\nl’évolution très rapide des techniques et des méthodes de gestion\ncrée un appel d‘airvansla formation sans précédent. si nous\nvoulons maintenir cet acquis et conserver une agricuiure l\ncompétitive.\n\nJe ferai donc en sorte. Monsieur le Président. que soit\nréaffirmée la priorité de l‘Agricuiture dans le iXème Plan\n‘et le souhaite pouvoir des a présent vous rassurer \"\"au moins\npartiellement sur ce point ; ‘î' . 5 Iïs'\n\n. oui. l’Agricuiture sera prise en compte dans tous\nles programmes prioritaires sectoriels pour autant qufelie sera\n\nz\n\nconcernée (recherche. formation. exportation...). ' g j\"\n\n. il nous a en ffet fallu être très sélectifs er refuser\nla tentation de l'éparpiilement.\n\nDéVeiopper les investissements productifs en agricuture. pour\npermettre au maximum d'exploitations efficaces de se maintenir\net de se développer : ainsi recherche. hydraulique. remembrement\nseront—ils ”protégés” dans le budget de l'Etat pour les années\nqui viennent. C'est le premier volet.\n\nEngager un effort de formation des hommes. réformer le développe—\nment pour répondre aux exigences de la modernisation et à la di-\nversité des situations individuelles et régionales A c‘est le\n\n...al...\n\nni\n\n._—..—L—\n\n \n\n44\n\nsecond volet et nul ne s‘étonnera de voir la formation.\naxe essentiel pour l’avenir du pays. prendre cette place\ndans le plan pour lagriculture : les performances de nos\nconcurrents -Je pense a la Hollande en particulier— font\nbeaucoup appel à la formation.\n\nEnfin. au cours du lXème Plan. un effort sincère et opiniâtre devra\nêtre mené pour mieux connaître le revenu agricole. dans la pers\npectlve d’une réforme équitable de la fiscalité agricole et d’une\nharmonisation des capacités contributives des agriculteLrs.\n\nleur régime social qui tienne mieux compte des spécificités de\nl'agriculture..En étroite concertation avec la profession. le\n‘Gouvernement entend que le plan devienne un lieu privilégié\n\npour le rapprochement de l’agriculture et des autres activités\néconomiques : c'est le troisème volet que nous entendons mettre\n\nen avant dans le lXème Plan. /’”\" ' ïx\\\n\nI \\.\n\nR» ,,\n..\\ . j\n\na .\n\nLe Plan est bien sur de la responsabilité de l’Etat. Mais\nvous savez que l'ai entendu. pendant mon passage au Ministère\ndu Plan rendre a la planification un caractère contractuel :\nsa prise en compte et son exécution dépend en effet très lar-\n\ngement de la participation des partenaires sociaux. de leur enga—\ngement réciproque.\n\nOr. dans la situation de de rareté budgétaire où nous.nous W\ntrouvons aujourd’hui. c’est une logique de redéploiement.\n\nun exercice de définition de priorités et d e non priorités\n\nqui doivent prévaloir. Autrement dit. un véritabIä'UäâUTait\n\netre passé pour le iXème Pian entre les professionnels\n\n \n\n \n\nA5\n\net les pouvoirs publics. contrat permettant. après discussion.\nde fixer les enjeux et les priorités pour chacun.\n\nC'est dans cet esprit que J‘ai fait inscrire dans le texte\nmême du IXème Plan que le maintien de l'engagement de l’Etat\nenvers l’agriculture devrait prendre la forme d‘un contrat\n\navec la profession. comportant le principe des redéploiements\na opérer et le contenu des engagements réciproques.\n\nPLUS OUE D‘AUTRES,LES AGRICULTEURS SONT ATTACHES A LA VALEUR\nDES ENGAGEMENTS PRIS,CAR ILS SAVENT LE PRIX DU TEMPS DANS\n\nl\nTOUTE ACTION OUI EST LIEE AU TRAVAIL DE LA TERRE OU AUX\nPRODUCTIONS ANIMALES. LES VOIES D’AVENIR OUE NOUS TRAÇONS\n\nAUJOURD’HUI NOUS CONDUIRONÏ'A L’HORIZON DU SIECLE PROCHAIN,\n\nD’OU L’IMPORTANCE OU'IL Y A,A NE PAS SE TROMPER DANS LES\n\nx / l\nDIRECTIONS OUE NOUS PRENONS.D'OU LA NECESSITE D'UN DIALOGUE\nET D‘UNE CONCERTATION PERMANENTE ET APPROFONDIE AVEC TOUS\n\nLES PARTENAIRES DU MONDE AGRICOLE.\n\n \n\nL6\n\nASSURER LE PRESENT TOUT EN PREPARANT L’AVENIR. C’EST AINSI\nOUE JE ME SUIS EFFORCE DEPUIS DEUXMOIS DE CONDUIRE MON\nACTION. C'EST LE SENS DES PERSPECTIVES OUE JE VIENS DE\nDEVELOPPER DEVANT VOUS.JE SAIS OUE CE N'EST PAS EN VAIN\nOUE} JE PARLE AUX REPRESENTANTS DE LA COOPÉRATION ET DE LA\n\nMUTUALITE AGRICOLE DE SOLIDARITE CAR NOUS SOMMES PARTENAIRES\n\nDANS LA NECESSITE DE REUSSIR NOTRE ENTREPRISE D'AIDER\nL'AGRICULTURE FRANCAISE A RELEVER LES DEFIS D'UN MONDE\n\nEN MUTATION. J’AI SOUVENT EU L'OCCASION DE DIRE,OUE\n\nL'ÉCONOMIE SOCIALE ETAIT UNE MANIERE DE CEDRE/LONG A\n\nGRANDIR MAIS D'UNE ROBUSTESSE INDERACINABLE LORSOU’IL EST\nPARVENU A MATURITE: C'EST EN S'APPUYANT SUR LES RACINES I\n\nOUE VOUS ETESIDE L'ECONOMIE SOCIALE EN AGRICULTUREèOUE i,\nNOUS ASSURERONS ENSEMBLE LE DÉVELOPPEMENT ET L'EXPANSION\n\nDE NOTRE AGRICULTURE FRANCAISE.\n\n \n\n", "key_words": {"DISCOURS": 1, "PRONONCE": 1, "MICHEL": 1, "CONGRES": 1, "AVIEZ": 1, "VOULU": 2, "MINISTRE": 2, "CHARGE": 1, "MÏETAIS": 1, "NOTRE": 12, "NOUVEAU": 2, "PLAISIR": 1, "ENCORE": 2, "PRISE": 1, "MONSIEUR": 4, "FAIRE": 8, "RETISSER": 1, "DIALOGUE": 1, "ORGANISATIONS": 2, "AGRICOLES": 3, "CONTEXTE": 2, "ECONOMIOUE": 2, "NEGOCIATION": 1, "COMMUNAUTAIRE": 1, "ASSURER": 1, "POURSUITE": 1, "RÉFLEXIONS": 1, "REFORMES": 1, "TELLES": 2, "ENGAGE": 1, "DEPUIS": 5, "MAINTENANT": 2, "ASSEMBLÉE": 1, "TELLE": 2, "SEULEMENT": 2, "APRÈS": 1, "CONCLUSION": 1, "RESSENS": 1, "PARTICULIEREMENÏ": 1, "RECADRER": 1, "PREEISER": 1, "POUVOIRS": 2, "PUBLICS": 2, "PARTENAIRE": 3, "ESSENTIEL": 1, "LARGEMENT": 2, "INSISTANT": 1, "COMME": 6, "DONNEE": 1, "RESTE": 2, "AUSSI": 3, "FONDAMENTALE": 1, "CETTE": 6, "SIECLE": 3, "PREMIER": 2, "POUVONS": 1, "MALHEUREUSEMENT": 1, "AFFIRMER": 1, "MALGRE": 1, "DEGRE": 1, "DEVELOPPEMENT": 1, "ALIMENTAIRES": 2, "TOUTES": 1, "CATÉGORIES": 1, "FRANÇAISE": 1, "CONVENABLEMENT": 1, "MOINS": 2, "SAVENT": 3, "TRENTE": 1, "POINT": 3, "CERTAINS": 4, "PREOCCUPES": 1, "RAISON": 6, "LAISSER": 1, "IGNORER": 1, "SITUATION": 4, "NATURE": 1, "LJEFFORÏ": 1, "ACCONPLI": 1, "EFFORT": 2, "JAMAIS": 4, "PERDRE": 1, "DEMEURE": 2, "SENSIBLE": 1, "REGULARITE": 1, "OUANTITE": 1, "CAUSE": 1, "HABITUDES": 1, "POIDS": 1, "BUDGET": 1, "DEPEGLEMENTS": 1, "INTERVENUS": 1, "ENTRE": 6, "MARCHES": 1, "VIANDE": 1, "BOVINE": 1, "RAPPELER": 1, "CERTAINES": 1, "POLITIQUES": 1, "LOURDES": 1, "GERMES": 1, "INFLATIONNISTES": 1, "REACTIONS": 1, "FONDEES": 1, "POSSIBILITE": 3, "RUPTURE": 1, "DONNENT": 1, "POURRAIENT": 1, "PROVOOUER": 1, "DIFFICULTES": 1, "PROVISIONNEMENT": 1, "PRODUITS": 2, "OUBLIER": 1, "FRANCE": 3, "MONDE": 10, "VITAL": 1, "MOITIE": 1, "PLANETE": 1, "DIMENSION": 1, "ESSENTIELLE": 1, "CAPACITE": 1, "DEGAGER": 2, "SURPLUS": 1, "PRODUCTION": 6, "CONSTITUE": 2, "RESPONSABILITÉ": 1, "MESDAMES": 2, "ETRANGER": 1, "TRADITIONS": 1, "RESPONSABILITE": 1, "GENEREUX": 1, "CARACTERISENT": 1, "PROPOS": 1, "MEMES": 1, "PRESIOENT": 1, "SOCIALE": 4, "DEVAIS": 1, "RETIRER": 1, "MOTIF": 1, "VINGT": 1, "PASSES": 1, "MINISTERE": 1, "SERAIT": 1, "CELUI": 6, "ASSURE": 2, "RECONNAISSANCE": 2, "ECONOMIE": 1, "SOLIDARITE": 3, "FAMILLES": 1, "AUvDELA": 1, "ENSEMBLE": 3, "AVANCER": 1, "CHOSES": 1, "PLACE": 2, "RECENTE": 2, "DISCUSSION": 1, "PROJET": 1, "SECTEURS": 1, "MOUVEMENTS": 1, "FRANCNIR": 1, "COOPERATION": 2, "MUTUALITE": 2, "ACCOMPLIR": 1, "VOICI": 1, "VOUDREZLVOUS": 1, "EVODUER": 1, "MOUVEMENT": 2, "MUTUALISTE": 1, "COOPERATIF": 2, "AGRICOLE": 6, "CELEBREZ": 1, "ANNEE": 1, "PREND": 1, "PARFOIS": 1, "MENTIONNER": 1, "SOUHAITE": 1, "ANNIVERSAIRE": 1, "EFFET": 3, "REGARD": 1, "ANCESTRALES": 1, "FRUITIERES": 1, "SIÈCLE": 1, "JALONS": 1, "POSES": 2, "CENTS": 1, "PIONNIERS": 1, "MATURITE": 1, "CESSE": 2, "FORCE": 2, "TRANSFORMATION": 1, "FINANCEMENT": 5, "SOLIDARITÉ": 1, "EXISTE": 1, "REALITES": 1, "EFFORCEZ": 1, "CIMENT": 1, "RURAL": 1, "DIGNITE": 1, "LIBERTE": 1, "FEMMES": 2, "FIERS": 1, "ÂPRES": 1, "LABEUR": 1, "PASSENT": 1, "EOUILIBREÂLA": 1, "SOLIDE": 1, "ANTIDOTE": 1, "CONTRE": 3, "MEFAITS": 1, "RESULTE": 1, "PROGRES": 2, "NATION": 1, "INTERNES": 1, "SOUCI": 1, "PERMANENT": 1, "PREPARER": 1, "INITIATIVES": 1, "SUSCITEZ": 1, "APPORTEZ": 1, "DEBAT": 1, "NATIONAL": 1, "NOMBREUX": 1, "DUALITE": 1, "PARTICIPATION": 1, "MICHON": 1, "TRAVAUX": 1, "AUTANT": 1, "BESOIN": 4, "VOILA": 1, "PARCE": 1, "BEAUCOUP": 1, "VOUDRAIS": 2, "COMMENCER": 1, "COMMENT": 1, "LOYALEMENT": 1, "PRIORI": 1, "PREOCCUPATION": 1, "VEILLER": 1, "SECTEUR": 3, "TOUTE": 1, "APPELLE": 1, "CONDUITE": 1, "NÉCESSAIRE": 2, "COMMENTAIRES": 1, "FAITS": 1, "GROUPE": 1, "TERME": 1, "ORGANISATION": 1, "ACTIVEMENT": 1, "REPRENDRAI": 1, "CLAIR": 1, "GUIDENT": 1, "ATTENTION": 1, "PORTER": 1, "CONDITIONS": 1, "SOUSPESTIMER": 1, "CAPACITÉS": 2, "AGRICULTEURS": 5, "GÉRER": 1, "PROPRE": 1, "DÉVELOPPEMENT": 5, "CADRE": 1, "JUSTE": 1, "RECONNATTRE": 1, "PUISSAMMENT": 1, "ACCOMPAGNE": 1, "PÉRIODE": 1, "REVÉTU": 1, "DIVERSES": 1, "ENVELOPPES": 1, "PRETS": 5, "BONIFIES": 2, "DISTRIBUEES": 1, "AUGMENTE": 1, "GLOBALEMENT": 1, "FORTEMENT": 1, "JEUNES": 1, "SPÉCIAUX": 1, "CRÉATION": 1, "SPÉCIAL": 1, "CONSENTI": 1, "CELLES": 1, "INDIVIDUELS": 1, "MODERNISATION": 1, "FORTE": 2, "PROGRESSION": 2, "PRÊTS": 2, "TRADUIT": 1, "voLONTÉ": 1, "FORMES": 1, "COLLECTIVES": 1, "MACHINISME": 1, "MODALITÉS": 1, "COMPTE": 1, "PRÉOCCUPATIONS": 1, "CAISSES": 1, "RÉGIONALES": 1, "NORME": 1, "SUPÉRIEURE": 1, "CELLE": 1, "ATTRIBUÉE": 1, "AUTRES": 1, "AMÉNAGÉ": 1, "RAPELLE": 1, "ENFIN": 1, "CRÉDIT": 2, "HAUTEUR": 1, "MILLIARD": 1, "FRANCS": 1, "PRÉTS": 1, "DÉCISION": 1, "VOLONTÉ": 1, "CONFIER": 1, "ACTIF": 1, "ENTREPRISES": 1, "JOINTE": 1, "FONDS": 1, "MOYENS": 2, "CONTRIBUTION": 1, "BATAILLE": 1, "IMMÉDIATES": 1, "COMMUNE": 1, "BANCAIRE": 1, "CARACTÉRISTIOUE": 1, "PROPORTION": 1, "IMPORTANTE": 1, "MOYEN": 2, "BONIFICATIONS": 1, "ATTEINDRE": 1, "OUISOVMT": 1, "ainsi": 4, "agriculteurs": 3, "représente": 1, "élevé": 1, "Milliards": 1, "sontinscîrits": 1, "binget": 1, "crédits": 1, "paiement": 1, "prévus": 1, "budget": 3, "ŒDltal": 1, "réglementation": 1, "prets": 2, "bonifiés": 2, "ajouts": 1, "édlflœ": 1, "œrmbxe": 1, "élénmts": 1, "vlellli": 1, "alors": 1, "besoins": 4, "œrtalns": 1, "production": 1, "situation": 5, "néœssalre": 1, "actuel": 2, "exploitations": 2, "agricoles": 2, "quelles": 1, "œndltims": 1, "pourraient": 1, "préts": 3, "mieux": 5, "assurée": 1, "maîtrise": 4, "préoccupation": 1, "cuelques": 1, "cuestlons": 1, "slnples": 1, "toulours": 1, "façon": 1, "assez": 1, "œnoours": 1, "financiers": 1, "auxquels": 1, "indéxatkmnent": 1, "quels": 1, "financement": 8, "priorité": 3, "normal": 1, "assure": 1, "risque": 1, "bancaire": 2, "prenant": 1, "différence": 1, "entre": 6, "consenti": 1, "resSource": 1, "Crédit": 10, "Agricole": 10, "qUestions": 1, "conduit": 1, "prédécesseur": 1, "Groupe": 2, "Travail": 2, "présidé": 1, "Caisse": 2, "Nationale": 1, "réfléchir": 1, "faire": 9, "représentants": 3, "Organisations": 1, "administrations": 1, "rapport": 1, "début": 1, "cette": 13, "suiet": 1, "avait": 1, "ouverte": 1, "permis": 3, "toutefois": 2, "présenter": 2, "points": 3, "propositions": 2, "récuelllant": 1, "toutes": 1, "SUJet": 1, "aussi": 6, "important": 2, "devenir": 1, "fondlr": 1, "concertation": 4, "avant": 4, "voudrais": 2, "dissiper": 1, "certaines": 3, "équivoques": 1, "entreprise": 1, "recherche": 4, "grande": 3, "efficacité": 2, "signifie": 1, "désengagement": 1, "rappelé": 1, "réalisé": 1, "domaine": 4, "cours": 3, "lourdeur": 1, "faible": 1, "rentabilité": 1, "agriculture": 1, "iustifient": 1, "importante": 1, "toute": 1, "aides": 1, "publiques": 1, "exigence": 1, "propre": 1, "contexte": 1, "écOnomique": 1, "budgétaire": 2, "autre": 1, "point": 5, "lequel": 2, "parait": 2, "espèce": 1, "malentendus": 1, "celui": 4, "Comme": 1, "devant": 3, "votre": 6, "Congrès": 1, "continuer": 1, "Jouer": 2, "réunit": 1, "double": 2, "proximité": 3, "caisses": 3, "mutuelles": 1, "locales": 1, "régionales": 3, "monde": 6, "attention": 2, "réponse": 1, "adaptée": 1, "public": 1, "rigoureux": 1, "données": 1, "savoir": 2, "agricole": 5, "action": 1, "commune": 1, "faveur": 4, "Secteur": 1, "réalisant": 1, "solidarité": 5, "aCtive": 1, "paraissent": 1, "devoir": 1, "mises": 1, "cause": 1, "contraire": 1, "enrichies": 1, "dialoOue": 1, "intense": 1, "publics": 2, "plans": 1, "national": 2, "ainSi": 1, "renouvellement": 1, "constant": 1, "fonctionnement": 4, "démocratique": 1, "mutualiste": 3, "cadre": 2, "privilégié": 1, "confié": 1, "biais": 1, "dévolr": 1, "bonification": 2, "propos": 1, "laquelle": 1, "agitée": 1, "banalisation": 1, "rechercher": 1, "calcul": 1, "subvention": 1, "titrede": 1, "fasse": 1, "assumer": 1, "rlsque": 1, "transformation": 2, "meilleure": 4, "charge": 1, "Quiconque": 1, "programmation": 1, "planification": 2, "comprendra": 1, "veuille": 1, "donner": 2, "moyens": 1, "fixant": 1, "année": 1, "donnée": 1, "aurons": 1, "reste": 3, "dernier": 2, "pointtuuentnt": 1, "finanCement": 1, "souhaite": 3, "solliciter": 1, "seulement": 1, "intéret": 1, "constate": 1, "comme": 2, "faisait": 1, "instant": 1, "organisations": 5, "mutualistes": 1, "majeur": 1, "quasi": 1, "absence": 1, "dynamisueTDglymorphisme": 1, "divers": 1, "commercialisation": 1, "assurances": 1, "matériel": 1, "reVèlent": 1, "clairement": 1, "dOnner": 1, "outils": 2, "résoUdre": 1, "Matière": 1, "temps": 2, "révèle": 1, "solutions": 2, "problèmes": 2, "cependant": 1, "place": 6, "Confédération": 1, "réflexion": 2, "partir": 1, "doCument": 1, "prOchainement": 1, "organISations": 1, "expriment": 1, "capacité": 1, "manifeste": 3, "pistes": 1, "pense": 5, "mutuels": 1, "pionniers": 1, "nombrOUX": 1, "participations": 1, "aSsurances": 1, "prennent": 1, "Consacrant": 1, "encore": 1, "Certes": 1, "leurs": 6, "réserves": 1, "constitution": 1, "aller": 1, "problème": 1, "paraissait": 1, "nécessaire": 1, "question": 1, "surtout": 1, "secteur": 5, "centre": 1, "préoccupations": 2, "produits": 1, "longtemps": 1, "essentiels": 1, "coopératives": 2, "instruments": 2, "privilégiés": 1, "organisation": 1, "sachent": 1, "continuèr": 1, "environnement": 1, "règles": 2, "compétition": 2, "équitable": 2, "forme": 2, "coopérative": 1, "beaucoup": 3, "manière": 2, "capital": 1, "actions": 5, "irremplaçables": 1, "initial": 1, "continué": 1, "traduisent": 1, "esprit": 3, "sauralt": 1, "remettre": 1, "profondément": 1, "pouvoirs": 4, "effort": 4, "répondre": 2, "renforcer": 2, "différentes": 3, "aidera": 1, "contribuant": 1, "adhérénts": 1, "lesquels": 1, "programme": 2, "communautaire": 2, "ensuite": 3, "maintenant": 1, "conSentl": 1, "général": 1, "menées": 1, "coopératif": 4, "contribution": 1, "active": 1, "politique": 2, "particulièrement": 3, "quatre": 1, "domaines": 1, "premier": 3, "coûts": 2, "intérét": 2, "document": 1, "serait": 1, "souscrire": 1, "prolongement": 1, "certains": 3, "travail": 1, "constitués": 1, "maitrlse": 1, "facteurs": 1, "examiner": 1, "accord": 1, "conjointes": 1, "second": 1, "choses": 2, "restent": 1, "Communauté": 1, "prévaloir": 1, "préférence": 1, "équilibrer": 1, "notamment": 1, "bénéficient": 1, "actuellement": 1, "décisions": 1, "essentielles": 1, "prises": 2, "dispense": 1, "disposons": 1, "concus": 1, "Offices": 1, "précédée": 1, "large": 2, "duquel": 1, "possibilité": 1, "après": 2, "débat": 2, "Claires": 1, "intentions": 1, "Pouvoirs": 2, "offices": 1, "rOles": 1, "permettre": 2, "gestion": 6, "marchés": 2, "filières": 2, "associant": 1, "nécessaires": 1, "puissance": 1, "publique": 1, "professions": 1, "aidant": 1, "professionnelle": 1, "substituant": 1, "nominations": 1, "Directeurs": 1, "seront": 3, "rendUes": 1, "prochains": 1, "Jours": 1, "elles": 2, "Conseils": 1, "Direction": 1, "collaboration": 1, "compétences": 1, "appartiendra": 1, "mouvement": 2, "responsabilités": 1, "développement": 3, "troisièMeMOOInt": 1, "limitent": 1, "marché": 1, "renforcement": 1, "oblet": 1, "meilleures": 1, "conditions": 2, "également": 3, "Publics": 1, "continueront": 1, "création": 2, "depuis": 1, "filiale": 1, "développer": 3, "fonction": 4, "conseil": 2, "majorité": 1, "enlia": 1, "autres": 2, "Départements": 1, "intéressés": 1, "pourrait": 1, "implantation": 1, "soutien": 1, "logistique": 1, "financier": 1, "quatrième": 1, "limiter": 1, "matière": 3, "thèmes": 1, "centraux": 1, "rural": 1, "manifestent": 1, "système": 2, "souhaitent": 1, "répondu": 1, "technique": 1, "passées": 1, "Fnïcalse": 1, "Coopération": 1, "participation": 2, "activités": 1, "enfin": 2, "fonds": 1, "coopération": 1, "forces": 1, "vives": 1, "dérnier": 1, "protection": 3, "nombreux": 1, "strictement": 1, "économiques": 1, "transferts": 1, "opérés": 1, "régime": 4, "éléments": 1, "correction": 1, "disparités": 1, "parce": 2, "niveau": 7, "répartition": 4, "lnCidence": 1, "évidente": 1, "gestionnaires": 1, "cantonner": 1, "simple": 1, "ressources": 1, "servir": 1, "mesure": 1, "cotisations": 4, "sociales": 2, "retiennent": 1, "Votre": 1, "confirme": 1, "volonté": 6, "sorte": 2, "poids": 1, "progrès": 1, "social": 2, "agrlcoie": 1, "régner": 1, "catégories": 2, "travaux": 1, "entrepris": 1, "profession": 3, "ancien": 1, "confirmant": 1, "légitimité": 1, "collectiVité": 1, "nationale": 1, "inspirer": 1, "nourrir": 1, "établi": 1, "évolutions": 2, "modalités": 1, "présidant": 1, "Prestations": 1, "Sociales": 1, "Agricoles": 1, "préciser": 1, "améliorer": 2, "qualité": 1, "permettent": 1, "revenu": 3, "cadastral": 1, "donne": 1, "appréhender": 1, "éclairér": 1, "devons": 1, "interroger": 1, "prévoir": 1, "aboutir": 1, "progressivité": 1, "moindre": 1, "telles": 1, "questions": 1, "lesquelles": 1, "demande": 1, "liaison": 1, "prestations": 1, "sociale": 4, "mérite": 1, "Justifie": 1, "souhait": 1, "jeunes": 1, "prendre": 3, "compte": 5, "difficultés": 1, "premières": 1, "années": 1, "savons": 1, "collectivité": 1, "devrait": 2, "prudents": 1, "rappeler": 1, "brièvement": 1, "marqué": 1, "connaissance": 1, "facultés": 1, "maintenir": 3, "coefficient": 1, "rpend": 1, "première": 1, "souhaitait": 1, "modulation": 1, "barème": 1, "AMEXA": 1, "introduit": 1, "prudence": 1, "variera": 1, "faisant": 1, "prbanääion": 1, "concilier": 1, "avancée": 1, "evﬁAâltrlse": 1, "charges": 1, "possibilités": 1, "décidé": 2, "poursuivre": 1, "toujours": 1, "éclairées": 1, "acharnement": 1, "cesse": 1, "approfondir": 1, "Système": 1, "assemblées": 1, "générales": 1, "affirmée": 1, "complète": 1, "possible": 2, "modification": 1, "structures": 3, "existantes": 1, "devra": 1, "syndicats": 1, "représentatifs": 1, "professionnellesou": 1, "Sociale": 2, "surseoir": 1, "partiel": 1, "conseils": 1, "Caisses": 1, "réalisation": 1, "réforme": 2, "projetée": 1, "excès": 1, "élections": 1, "devraient": 1, "dérouler": 1, "permettront": 1, "mettre": 2, "largement": 1, "principes": 1, "responsabilité": 2, "hommes": 1, "animeront": 1, "sauvegardant": 1, "tutelle": 1, "traduire": 1, "Gouvernement": 2, "mutualité": 1, "chacune": 1, "composantes": 1, "convient": 1, "salariés": 1, "participer": 1, "régimes": 1, "respectifs": 1, "conduite": 1, "appartient": 1, "adaptées": 1, "permettant": 1, "chaque": 1, "doivent": 2, "soient": 1, "effectivement": 1, "prise": 3, "position": 1, "Mutualité": 1, "relevant": 1, "institution": 1, "celles": 1, "DEVELOPPER": 1, "CROIT": 1, "CONSERVIONS": 1, "OPTION": 1, "EUROPÉENNE": 3, "MESSINÉ": 1, "INVOOUE": 1, "PARMVQIRE": 1, "TOUJOURS": 2, "OBJECTENT": 1, "DÉMONSTRATION": 1, "MANOUE": 1, "MÉOIOCRES": 1, "COMPROMIS": 4, "MARCHANDAGES": 1, "SCABREUX": 1, "DISPUTE": 1, "PARAPHRASER": 1, "EUROPEENNE": 1, "APPELÉ": 1, "GENERAL": 1, "SOURDE": 1, "TMPUISSANCE": 1, "DERNIERS": 1, "CREUX": 1, "RISDUE": 2, "DIRAI": 1, "PENIBLE": 1, "SALMIGONDIS": 1, "PREMIERES": 1, "PESANT": 1, "MESURE": 1, "LAISSE": 2, "SOUVENIR": 2, "DRAMATISATION": 1, "FAMEUX": 2, "VENUE": 1, "INTERNATIONALE": 1, "ITENIE": 1, "MIEUX": 1, "ECLAIRER": 1, "ENJEUX": 2, "VIEILLE": 1, "EUROPE": 1, "PETITES": 1, "HEURES": 1, "TEMPS": 4, "INITIAL": 1, "RESSORT": 1, "FRANCHIR": 1, "NOUVELLE": 1, "CHACUN": 1, "CRISE": 1, "FRAGILITE": 1, "NIONT": 1, "PASSE": 1, "ECORNE": 1, "REVENUS": 2, "CONTINUER": 3, "LIBRES": 1, "RESPONSABLES": 1, "MAINTENIR": 4, "OUTIL": 1, "AUDUEL": 1, "NUITS": 1, "NEGOCIAÏIONS": 1, "PERDU": 1, "HOMMES": 2, "DEFENDAIS": 1, "NPÉTIONS": 1, "ALORS": 2, "MINISTRES": 1, "CMERCHATENT": 1, "SOMMES": 3, "ARRIVÊS": 1, "EXPRIME": 1, "VOLONTÊ": 1, "SEMBLANT": 1, "INTÉRÊTS": 2, "FINALEMENT": 1, "FRONTIERE": 1, "COMMUNAUTÉ": 2, "FORMONS": 1, "PERSONNELLEMENT": 1, "OUBLIÉ": 1, "AGRICULTURE": 4, "SONGE": 1, "OCCASION": 1, "DEMAGOGIE": 1, "AVONS": 3, "AVANCEE": 1, "SIGNIFICATIVE": 1, "NIVEAU": 1, "PROBLÈME": 3, "PRÉSENT": 1, "POURRA": 2, "DISTORSIONS": 1, "CONCURRENCE": 1, "CRÉER": 1, "COEUR": 1, "CAPACITÉ": 1, "DËGAGER": 1, "CHAOUE": 1, "DOLLAR": 1, "MARGINAL": 1, "ËCONOMISE": 1, "REGAGNEE": 1, "ETAIT": 2, "COMBAT": 2, "OBSCUR": 1, "PARTENAIRES": 3, "COMPRIS": 1, "CROIRE": 1, "ASSURANT": 1, "MOYENNE": 1, "HIERARCHIE": 1, "FAVORALBE": 1, "AYANT": 1, "TRAVAILLE": 1, "CONFORTE": 1, "MAXIMUM": 1, "RIGUEUR": 1, "SAVOIR": 1, "EXCEPTION": 1, "MAJORITE": 1, "SOUFFERT": 1, "CONSTANT": 1, "VOIRE": 2, "CROISSANT": 1, "LEURS": 2, "COÛTS": 2, "POUVOIR": 2, "DECOURAGEMENT": 1, "RISOUE": 1, "AUPRES": 1, "LUTTE": 1, "ENGAGÊELE": 1, "ENNEMI": 1, "PLACEsEN": 1, "DÉBUT": 1, "LOURDEMENT": 1, "CONSOMMATIONS": 1, "INTERMÉDIAIRES": 1, "CHARGES": 1, "SORTEg": 1, "CONTRAINTE": 1, "DOIVENT": 1, "PREMUNIS": 1, "IMPOT": 1, "TROIS": 1, "BRUXELLES": 1, "CONSTANCE": 1, "SERVICE": 1, "PERMET": 1, "BONNE": 1, "DEBOUT": 1, "CONJURÉ": 1, "DANGER": 1, "COMBATTU": 1, "SUCCES": 1, "TEMPËTE": 1, "DEMATË": 1, "NAVIRE": 1, "REFUSE": 1, "AUTORISËES": 1, "DEMANDER": 1, "REEXAMEN": 2, "VOTRE": 2, "ESPRIT": 1, "POSITIF": 1, "RÉFORME": 1, "CONSTRUCTION": 1, "AVANT": 1, "VENIR": 1, "MODIFICATION": 1, "PROFONDE": 1, "PRINCIPES": 1, "PARAIT": 1, "INTERROGER": 1, "SINCËREMENT": 1, "CONTENU": 1, "INTÉRÊT": 1, "CRUAUTE": 1, "CHOIX": 2, "HAUTS": 1, "PARTICULIER": 1, "LUOUBLIONS": 1, "FAISIONS": 1, "REVENU": 1, "PAYSANS": 1, "BUDGÉTAIRES": 2, "INACCEPTABLES": 1, "LOPINION": 1, "SACRIFICES": 2, "CONDUTRAIENT": 1, "REDUIRE": 1, "OUANTITES": 1, "OUANTITESPRODUITES": 1, "SAURIONS": 1, "FORMIDABLE": 1, "ABANDONNERIONS": 1, "AURAIENT": 1, "TACHE": 1, "DIRECTION": 1, "TRAGIOUEMENT": 1, "GRENIER": 1, "CONTINENT": 1, "PARTICULIEREMENT": 1, "DIFFERENTIELS": 1, "LAXISME": 1, "MATIÈRE": 1, "PREFERENCE": 1, "REFUS": 1, "MOINDRE": 1, "AFFRONTEMENT": 1, "COMMERCIAL": 2, "ENVERS": 1, "OUATRE": 2, "PREALABLES": 1, "CLAIREMENT": 1, "TABLE": 1, "PROFIT": 1, "THESES": 1, "COMMODITE": 1, "RACCOURCI": 1, "OUESTIONS": 1, "DEVONS": 1, "POSER": 2, "ËPUISANT": 1, "SEMAINES": 2, "SUGGERE": 1, "DEVENIR": 1, "MONËÏAIRE": 1, "MÉCANISME": 1, "STOCKS": 1, "POSITIFS": 1, "MONNAIE": 1, "DETOURNENT": 1, "PERVERTISSENT": 1, "ORIENTATIONS": 1, "TRANSFORMENT": 1, "VOCATIONS": 1, "CHADUE": 1, "POLLUENT": 1, "POURRAIT": 1, "FÉCONDE": 1, "FAUDRA": 1, "PROCHAINES": 1, "RÉSOUDRE": 1, "DRASTIDUE": 1, "CONTREUINFLATION": 1, "DANGEREUX": 1, "PRINCIPE": 1, "MARCHÉ": 1, "MÉLANGE": 1, "COMMISSION": 1, "ÉGALEMENT": 1, "METTRE": 1, "PÉRIL": 1, "PARIER": 1, "EXIGE": 1, "REVOIR": 1, "SUBSTITUTION": 1, "PARVENONS": 1, "AFFRONHJŒNT": 1, "ÉLARGISSONS": 1, "MAILLES": 1, "DEVIENDRA": 1, "INVALIDANT": 1, "SUCRES": 1, "DIVERS": 1, "BRECHES": 1, "TROISIÈME": 1, "OUESTION": 1, "CONFIANCE": 1, "PUISSANCE": 1, "AUTOLIMTTER": 1, "GARANTIES": 1, "EXPORTATION": 1, "BIAIS": 1, "CONTRATS": 1, "MUTILER": 1, "COMBATTRE": 1, "ATTACHE": 1, "DUATRIÊME": 1, "IMMEDIATE": 1, "PDSËE": 1, "RENFORCEMENT": 1, "CONDIION": 1, "DERNIÈRE": 1, "APPLIDUER": 1, "RÈGLES": 1, "PREMIÈRE": 1, "HVPOTHÈSE": 1, "ENTENDU": 1, "GRAVE": 1, "RESSOURCES": 1, "FONCTIONNEMENT": 1, "ENTENDONS": 1, "CAMPER": 1, "STUPIDEMENT": 1, "CERTES": 1, "PREFERER": 1, "IDÉES": 1, "OUELS": 1, "VRAIS": 1, "HARMONISATION": 1, "POLITIOUES": 1, "VOCATION": 1, "EXPORTATRICE": 1, "REGLES": 1, "COMMUNES": 1, "MESSINE": 1, "AUTRE": 1, "SOUFFLE": 1, "HONTEUSE": 1, "PENSER": 1, "PARLER": 1, "COMPTER": 1, "DÉTERMINATION": 1, "coHciure": 1, "insisté": 1, "caractère": 2, "essentiel": 2, "alimentaire": 1, "relevé": 1, "couper": 1, "besoin": 1, "envahir": 1, "discours": 1, "aurait": 1, "salut": 1, "travers": 1, "ixeme": 1, "notre": 4, "industrie": 3, "remarquable": 1, "diminué": 1, "Secteurs": 1, "étions": 1, "Notre": 1, "montrer": 1, "hauteur": 1, "enieux": 1, "traverse": 1, "Faire": 1, "absolue": 1, "raison": 1, "oublier": 1, "passer": 1, "silence": 1, "parler": 1, "outre": 1, "dégager": 1, "solde": 1, "positif": 1, "longue": 1, "période": 1, "certainement": 1, "sécurité": 1, "accrue": 1, "mécanismes": 1, "perversion": 1, "regles": 1, "dénoncez": 1, "Justement": 1, "résulte": 1, "Jeunes": 1, "restèdlfflcile": 1, "rapide": 1, "techniques": 1, "méthodes": 1, "appel": 2, "formation": 2, "acquis": 1, "conserver": 1, "agricuiure": 1, "ferai": 1, "Monsieur": 1, "iXème": 2, "pouvoir": 1, "présent": 1, "rassurer": 1, "programmes": 1, "prioritaires": 1, "sectoriels": 1, "autant": 1, "qufelie": 1, "fallu": 1, "sélectifs": 1, "tentation": 1, "investissements": 1, "productifs": 1, "maximum": 1, "efficaces": 1, "réformer": 1, "exigences": 1, "modernisation": 1, "situations": 1, "individuelles": 1, "volet": 2, "lagriculture": 1, "performances": 1, "Hollande": 1, "lXème": 2, "sincère": 1, "opiniâtre": 1, "connaître": 1, "fiscalité": 1, "capacités": 1, "contributives": 1, "tienne": 1, "spécificités": 1, "étroite": 1, "entend": 1, "devienne": 1, "rapprochement": 1, "troisème": 1, "entendons": 1, "savez": 1, "pendant": 1, "passage": 1, "rendre": 1, "contractuel": 1, "exécution": 1, "dépend": 1, "effet": 1, "partenaires": 1, "rareté": 1, "logique": 1, "exercice": 1, "définition": 1, "priorités": 2, "Autrement": 1, "passé": 1, "contrat": 1, "fixer": 1, "enjeux": 1, "inscrire": 1, "IXème": 1, "maintien": 1, "comportant": 1, "principe": 1, "opérer": 1, "contenu": 1, "engagements": 1, "ATTACHES": 1, "ENGAGEMENTS": 1, "ACTION": 1, "TRAVAIL": 1, "TERRE": 1, "VOIES": 1, "TROMPER": 1, "NECESSITE": 2, "CONCERTATION": 1, "PERMANENTE": 1, "APPROFONDIE": 1, "PRESENT": 1, "PREPARANT": 1, "EFFORCE": 1, "DEUXMOIS": 1, "CONDUIRE": 1, "PERSPECTIVES": 1, "VIENS": 1, "DEVANT": 1, "PARLE": 1, "REPRESENTANTS": 1, "COOPÉRATION": 1, "REUSSIR": 1, "ENTREPRISE": 1, "FRANCAISE": 1, "RELEVER": 1, "DEFIS": 1, "SOUVENT": 1, "MANIERE": 1, "ROBUSTESSE": 1, "INDERACINABLE": 1, "RACINES": 1, "ETESIDE": 1, "AGRICULTUREèOUE": 1, "ASSURERONS": 1}}