{"id": "12_06_1996-Paris", "date": "12_06_1996", "year": "1996", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote ; documentation ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_210_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "TRÀNSPARENCE, SECRET ET L’HOMME POLITIQUE\n\nMonsieur Michel ROCARD\nMonsieur le Premier Président, merci.\n\nMonseigneur, Monsieur le Bâtonnier, Monsieur le Premier Président, Mesdames, Messieurs, c‘est en\neffet un honneur considérable que d’être sélectionné pour réﬂéchir avec vous à des sujets aussi\ngraves. Et je crois que le Barreau de Paris et l’Ecole Cathédrale ont un art de la sélection des sujets,\nde tomber juste sur des choses de grande importance et de grande acuité dans l’évolution de notre\nsociété.\n\nJe vous dois un petit aveu, je n’avais pas compris que j’étais le premier des trois ce soir. J’espérais\nque mon propos soit un peu amorti par un prédécesseur. On verra comment cela va se passer.\n\nBref; mon titre est : transparence, secret et l’homme politique.\n\nQue les dames de l’assemblée, que j ‘ai le plaisir à voir nombreuses, m’excusent si la grammaire\nfrançaise les incluent sans que cela se voit trop dans le vocable << l’homme politique ». Bien entendu,\nnous allons raisonner inter—sexe et pour tout le monde.\n\nVous avez entendu, Monsieur le Président Drai à l’instant.\n\nDans le cas des responsables politiques, hommes ou femmes, la cause est entendue. Toute fonction\npublique élective ou désignée exige la transparence la plus absolue. Cela va de soi, c’est\nprobablement ce que vous aviez en tète en entrant, et naturellement personne ne peut aller contre, je\ncrois en plus que c’est vrai. Les raisons sont fortes, la mission est d’intérêt général, l’argent mis en\ncause est celui des contribuables et des travers, même privés, peuvent laisser craindre des dérives\naffectant la sphère publique. Donc, la cause est claire.\n\nIl y a, a cet égard, beaucoup de progrès à faire, je vais d’ailleurs l’évoquer. Je crois cependant que\nlesquelques aphorismes que je viens de dire << la mission est d’intérêt général» « l’argent est celui\ndes contribuables >> << les travers privés peuvent être dangereux >> sont loin de régler le problème, et\nqu’il y a des dérives a éviter, des zones ou des moments de discrétion qui méritent peut—être d’être\nmieux préservés qu'ils ne le sont aujourd’hui.\n\nJe commencerai donc par explorer les progrès à faire, et puis je viendrai à cette deuxième partie,\nbeaucoup plus dubitative, je n’ai que des questions a poser et vous jugerez du problème de savoir s‘il\n\nconvient de leur apporter des réponses. Mais d’abord beaucoup de progrès a faire bien entendu.\n\n1 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 1 2.06.96\n\n..\nPour ne pas faire long, je me tiendrai à deux directions. La première est naturellement celle de la\ntransparence ﬁnancière. Un des éléments d’honneur de ma vie, est d’être l’auteur de la loi\nd’assainissement du ﬁnancement de la vie publique en France, qui est la grande loi du 15 janvier\n1990 qui comporte, en outre, un article amnistiant, non proposé par le Gouvernement, mais accepté\npar lui, qui amnistiait les salariés de partis politiques ayant été associés à la mauvaise du système\nclandestin précédent, et aussi les chefs d’entreprise, mais pas les parlementaires. Tout le monde l’a\noublié, et Monsieur le Premier Président, vous n’êtes pas sans savoir que cet arrêt de justice qui a\ninnocenté du délit d’enrichissement personnel un homme politique, quelques trois semaines après\ncette affaire, qui du coup rendait la cause moins grave, et relevait d’une amnistie banale, d’une\namnistie de droit commun, qui a fait toutes les conﬁisions, nous y sommes toujours.\n\nMais, les principes sont acquis, la dépense publique pour toute campagne électorale ou pour le\nfonctionnement des partis politiques est plafonnée. Il y a aussi un plafond sur l’ensemble des\nversements que des personnes privées (et à l’époque morale} - depuis on a même fait, peut-être un\npeu vite, disparaître les personnes morales de la chose) et les dépenses et recettes doivent être\nprouvées et attestées, donc faites par chèques et soumises a une commission de contrôle des\ncampagnes électorales qui est un organisme puissant et important, et que j’ai voulu composer de\nmagistrats de la Cour des Comptes, du Conseil d’Etat et de la Cour de Cassation. ﬁ\nCe travail des commissions de contrôle commence a se faire, et depuis l’existence de cette loi, ce qui\nétait autrefois une espèce de tolérance de la République depuis 130 ans de suffrage universel. Car\nMesdames et Messieurs, il ne faudrait pas oublier que depuis que la France est en situation de\nsuffrage universel, elle avait totalement oublié de créer un statut ﬁscal ou un statut quelconque pour\nune activité dite publique, et ceux d’entre-vous qui ont bonne mémoire se souviennent encore qu’il y\na sans doute 4 ou 5 ans, en rédigeant vos déclarations annuelles d’impôt vous pouviez en page 4\ndéduire 2 pour 1000 de vos revenus des dons que vous faisiez a des organisations reconnues d’utilité\npublique, qu’elles soient sportives, charitables, philosophiques, caritatives et de toutes natures, à la\nseule exception des associations politiques. C’est a dire que la loi vouait le ﬁnancement de la vie\npublique a la clandestinité. Briand, Poincaré, Mendés-France, Charles de Gaulle s’en sont très bien\nportés et personne n’y trouvait à redire.\n\nLa justice a aidé a ce que l’on y voigclaip et les politiques eux—mêmes en avaient quelque impatience. X\nLe truc, probablement s’est dévoilé quand l'invraisemblable coût, pour des raisons médiatiques, des\ncampagnes électorales s’est mis a croître dans des conditions vertigineuses. C’est la que le système a\n\nauté, et j’ai eu l’honneur au moins d’être son premier et principal assass'n. -\n\n  \n\n‘ Je pense maintenant que le travail des commissions de contrôle va se faire, et je crois savoir qu’en\n\\\n\nfait lajustice est a 98 ou 99 % saisie essentiellement des délits antérieurs, et puis, bien sürjtoute loi il\n\narrive qu’elle soit fraudée. Le Code de la route l’est aussi, comme vous le savez. Nous avons\n\n2 TRANSPARENCE. SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\nquelques airs. :mïïîm respect de la 101, c est a dire mieux déﬁnis en tout cas, et plus grave puisqu’il\n\nn’y a plus ga _ nm sociale qu’il faut bien juger aussi.\n\nPermettez «m: LEI.” :3: point, une remarque cependant, deux remarques d’ailleurs plutôt. Le fait que\nl’on n'ait :225 m - Apurement de 1a période précédente laisse un malaise. « Tous pourris » vous\navez tous. m 111;: cela partout. Et, maintenant qu’on tient les moyens d’un vrai assainissement,\n4b la vie ygzî'ligïzji‘i 2 ses ﬁnancements qui la rendent, pauvre Vous avez sans doute remarqué que\ntoutes les m‘äîä :ärnpagnes électorales en France ont beaucou mches et beaucoup moins de\npollutions TÉL—:3415 2m? les précédentes. La loi du 15.01.1990 est passée par la.\n\nReste que: r: m exhalé sur les solutions judiciaires, et toute la période des investigations et des\n\ninstructiCTîî Ï: greable et que je me suis vraiment ' la question de savoir, si la justice\n\nquelque :22: î mura: pas pu appuyer un peu davantage sur la distinction entres les illégalités de\ntoutes “31:5, ___ f nçcamment ﬁscales commises pour compte d’autrui, ou pour compte d’idées, et les\ninégalités :gwgîaäes pour enrichissement personnel. Elles sont tout de même, à système frauduleux\nou clandesrgr m encore une fois pendant 130 ans et qui a régi la totalité de la vie publique,\nd’une nÆIL—\"î‘ Silîsænment différente pour que leur clariﬁcation rassure peut-être un peu nos\nconcitoue’“ :-_ Î; -_ ira-beaucoup de trésoriers de partis politiques qui vivaient dans une clandestinité\nﬁscale 55:15.5... 5::.___.=ñ pas beaucoup tous. Mais beaucoup étaient d’ honnêtes gens. Et je continue à\npenser quant. I -- pense dans la grande opinion publique, que la majorité de ma profession est\n\nfaite. quand :1\" ç; d‘honnêtes gens. Je vous suggère cette remarque après une longue statistique et\n\n40 et queuï—l' 5:2:885 de pratique.\n\n \n\nJ’ai une secoœ-C: question plus curieuse encore. A la loi du 15.01.90 qui prévoyait la clariﬁcation\ncomptabâe. 1e 5.1: armement 1e caractère nominatif des versements des partis politiques ou des\ncontributions a des campagnes électorales, l’accompagnement de fonds publics pour 1e\nfonctionnement des permanents des partis politiques, une loi ultérieure votée sur la proposition du\ngouvernement de Monsieur Balladur est venue supprimértous versements de personnes morales,\n\nc’est à dire d'entreprises. A partir du moment où ces versements devenaient nominatifs, déductibles\n\nd’impôt, et incorporés dans les Ë’m ' ' ns des W campagnes) il devenait facile d’aller\nchercher s’il y avait eu un service en compensation, [ô'riâ‘ﬁfrait dans la cenﬂoien Plutôt que\nd’assumer cette difﬁculté ou cette charge, on a tout supprimé. Vous me permettrez cette boutade, il\nn’y a vraiment que les libéraux pour en arriver au tout Etat a ce point la, et vous avez bien compris\nque maintenant toutes les modiﬁcations d’humeur scission; transformationsde partifpolitiques tous\nles changements dans l’art des hommes et des femmes de ce pays de se coaliser pour se battre pour\n\ndes idées, dépendront du bon vouloir de l’Etat, seule puissance publique a les ﬁnancer, a les\n\n3 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n73/\n\n \n\n4\n\nreconnaître, à les admettre avec la masse des petits donateurs que sont les personnes physiques, mais\na l’exclusion de cette souplesse que donnait la société civile a travers le monde de ses entreprises.\nTrop c’est trop, je me pose là une vraie question, je vous la pose. Les entreprises ne sont pas\nphilanthropes, elles ne ﬁnancent pas la vie publique sans quelques intérêts ou quelques raisons. On\npeut au moins chercher a la trace, celles qui seraient frauduleuses. Le caractère nominatif le\npermettait. Je vous pose la question de savoir, si le tout Etat est tellement reposant.\n\nMais une de mes surprises dans l’ordre de la philosophie économique, c’est que les théories qui nous\ngouvernent maintenant qu’on appelle théories libérales ont cette caractéristique de réﬂéchir sur\nl’économie comme si l’Etat n’y était pas, en considérant que c’est un acteur de trop, et en pensant\nl’économie hors Etat. Par conséquent, quand on en revient au besoin de l’Etat, on fait du tout Etat\nsans même y avoir pensé. Nous sommes des penseurs de la société marchande un peu plus\n\nsophistiqués, nous autres sociaux—démocrates, Vous ferez de cette remarque perﬁde ce que vous\n\nvoudrez. , “musc,\nBeaucoup de progrès restent à faire, c’était le cas de la transparence ﬁnancière. d\n’ \"I” NAL ’\nTransparence des décisions, je rappellerai d’abord un cas, le cas suédois sur lequel je pensais vous\napporter ce soir-une information qui vous aurait surpris, mais une tribune libre dans le Monde d’un\ndes ministres de l’actuel gouvernement suédois, vous a, la semaine dernière, rappelé ce qu’il en est.\nVous seriez citoyen ou citoyenne de Suède, vous auriez. a tout moment, le droit d’aller au bureau\nd’accueil de tous ministères pour demander la correspondance du ministère et des services. On n'y\nconnaît pas le secret.\nC’est une rude manière de pratiquer la démocratie, et cela entraîne bien sür des comportements\npublics marqués par une totale permanente transparence et par conséquent, un souci d’intégrité dont\nnous n’avons pas totalement l’habitude) disonscc MMSAM—L CL. an\":—\nOn peut choisir, je ne suis pas de ceux qui acceptent facilement de bouleverser d’un coup législatif,\ndes traditions longues et des comportements. Notre pays est fragile, le consensus y est délicat. On\ns’entend mal en politique. Mais, je vous rappelle cette référence que j’admire, la Suède est un des-\npays auxquels je voue, comme vous le savez, une vraie admiration. Quelles sont, du point de vue de\nla transparence des décisions quand on en n’est pas la, les pistes a rechercher.\nLa première c’est d’éviter, ce quej'appellerais, la noyade dans la bureaucratie. Vous avez reçu tous,\nsur n’importe quoi : un permis de construire, une demande de carte d'identité, un passeport, des\ncorrespondances administratives. Il ne vous a pas échappé que jamais aucune n’est signée par son\nauteur. Et, que si vous voulez savoir qui a pris la décision, vous ne lessewpratiquement jamais.\nC’est d’ailleurs fait pour. C’est un des points sur lesquels on peut vraiment se poser des questions. Je\npense aussi que l’Etat est abusif, ce n’est pas qu’une affaire de transparence, mais cela en fait un peu\n\n4 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\npartie, dans les délais qu’unilatéralement il s’octroie pour décider. Et, quand une affaire a trop tardé,\nelle n’est plus transparente. Je suis donc de ceux qui pensent qu’il y a lieu de pénaliser l’Etat pour\ndélais abusifs, ﬁnancièrement. Cela existe, les intérêts moratoires existent sur les marchés publics, on\npourrait en étendre le principe, je crois.\n\nSur tous les dossiers compliqués, on attend des années. Parce qu’il y a toujours, 3,4,5,10,12,15\nunités administratives compétentes. Je pense que pour arriver à une clarté du point de vue des\ndemandeurs - je pense à un maire entrain de se battre pour faire une zone d’aménagement concertée\ndans sa ville, de rénover son centre ville ou a toute opération un peu ample - je pense qu’il faut que\nl’interlocuteur étatique ait un chef de ﬁle unique chargé de la relance des autres services et\nresponsable du respect des délais. Ces procédures seraient simples, elles amélioreraient beaucoup\nnotre vie administrative.\n\nMais toujours dans la transparence des décisions, il y a pire. La hantise du secret, combien d’entre-\nnous, combien d’entre—vous, ont pu sourire de voir classer, secrets ou conﬁdentiels, des documents\nqui n’avaient aucunement vocation a l’être. On n’est pas impunément Premier Ministre pendant 3 ans\nsans avoir quelques idées sur ce qui est secret. Des secrets d’Etat, j’en connais 3 ou 4. Il y a le\nn1veau de profondeur nécessaire de nos sous-marins pour t1rer, mais W duquel lIS dev1ennent\ndétectables, cela c’est un vrai secret militaire. Il y a la longueur d’onde sur lesquels on les\ncommande. Il n’y en a pas beaucoup d’autres. Tout le reste est largement abusif et c’est en fait, non\npas une protection d’un quelconque secret, sauf une réserve, mais sur les durées. Il s’agit là plutôt\nd’une préservation du pouvoir de l’émetteur de la circulaire ou de l’information.\n\nToujours sur cette piste, je pense très important de motiver les décisions. Les décisions non motivées\nsont un scandale et la perte de transparence est là. La chose va loin, et les juges qui, eux, motivent\ntous leurs arrêts le savent fort bien. Probablement, faudra—t’il réserver à la raison d’Etat qui n’est pas\nque malfaisante, qui en fait traite des difﬁcultés de l’intérêt commun quand ceux qui le combattent, le\ncombattent avec des armes illégales. C’est en gros cela la délimitation de la raison d’Etat.\nProbablement, faut—il garder un secteur sans obligation de motiver les décisions, mais je suis sûr qu\nl’on pourrait beaucoup progresser dans ce sens.\nJe voudrais faire une dernière remarque. Nous réﬂéchissons tous a ces sujets et je viens de le faire\ndans une incrimination de l’Etat à cause de sa passivité, son opacité, son arrogance, son souci de\npréserver son pouvoir, et le fait qu’il faudrait de la part de l’Etat une décision unilatérale pour\nchanger de la sorte. Ce n’est pas si simple, laissez-moi vous conter une anecdote. Je ﬁis maire 18\nans, 32.000 habitants n’est pas une grande ville, mais enﬁn tout de même c’est une ville avec\nsufﬁsamment de problèmes sociaux, nous avons un bureau d’aide sociale devenu centre communal\nd’action sociale, naturellement important et qui traite, par milliers, chaque année des souffrances, des\ndrames, inégalement répartis dans les différentes compositions ethniques, religieuses, linguistiques de\n\n5 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n   \n  \n\nnotre pays. L’habitude était prise que le conseil d’administration de notre centre communal d’action\nsociale travaille en totale transparence. On se disait tout, on traitait tous les cas nominativement dans\nla plus totale discrétion vis à vis de tiers, le secret professionnel vis à vis des cas traités bien entendu,\net une totale conﬁance dans les différentes parties prenantes.\n\nEt puis le suffrage universel est le suffrage universel, l’organisation même de la diffusion des\nresponsabilités devant nos communes est régie par une loi, cette loi s’applique. Voilà un membre du\nFront National qui arrive membre du conseil d’administration du centre communal d’action sociale a\nConﬂans Ste-Honorine. Nous savions fort bien qu’il s’agissait de faire des incidents publics a\nl’occasion de chaque distribution d’aide a une famille qui ne répondrait pas aux canons franco-\nfrançais, archaïques etc. Nous avons, Mesdames et Messieurs, pris la décision de ne plus laisser le\nconseil d’administration du centre communal d’action sociale traiter de cas nominat113_ll ne délibère\nplus que le principe. J’en suis ﬁer, je pense que nous avons eu raison. En tout cas, je me battrai pour\nlégitimer cette décision. J’attire donc votre attention sur le fait que la démocratie, cela se fait, par en\nhaut et par en bas, que le degré de démocratie dans un pays il est largement fonction de la réaction\ndes demandeurs de démocratie ou de leurs outrances. Le secret est aussi une protection contre\nl’irresponsabilité. Une protection contre la démesure ou l’outrance dans les réflexes de nos\nconcitoyens. Vous avez choisi de venir ce soir sur ce thème, je vois l’inquiétude dans vos regards,\n\nvous dormirez avec quelques soucis de plus, je vous en laisse un. il! n’est pas évidente”. w\n\nI\n\nm W“ , ,1\n4r/ONAIÿ/Vÿi\n\nJe voulais faire une allusion a la transparence du langage. Vous avez tous entendu parler de la langue\nde bois. Moi aussi, il m’est arrivé de la parler, cé soir pas trop. Il faut que vous sachiez tout de même\nque la langue de bois ce n’est pas autre chose qu’une protection contre le harcèlement. Quand,\nquoique vous disiez, on cherchera a extraire une phrase, une seule, il faut faire court, isolée de son\ncontexte — qui éventuellement la complique ou la balance - pour une faire une arme contre vous,\nquand ce genre de moeurs se répand, la langue de bois est la seule défense. Je vais citer un exemple :\nNous avons de temps en temps des élections présidentielles, comme vous le savez, et il est d’usage,\ndans la campagne, de poser à tout candidat qui a quelques chances, des questions du genre : allez-\nvous dissoudre l’Assemblée Î’ Quel sera votre Premier Ministre 7 Tous les journalistes savent que\nl’impétrant, ne peut ni ne doit répondre. Il ne peut pas répondre, parce qu’a l’évidence ce n’est pas\nencore décidé, cela va dépendre du rapport de force ﬁnale, et il ne le doit pas parce que ce serait .....\ndans le temps et au fond affaiblir ses prérogatives présidentielles, et qu’il est important - la\nConstitution de la République étant ce qu’elle est/d’aucurgla discute, mais c’est une autre affaire -\nqu’il garde son secret jusqu’au moment ou il a réuni les facteurs de la décision qui est le moment de\nla décision elle-même, et par conséquent la question est non pertinente. Tout journaliste qui la pose\nau politique. le sait d’ailleurs fort bien. Aussi bien lejeu, contrairement a ce que vous pourriez croire,\n\n6 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\në\n\na,\n\n \n\n \n\n \n\nW111.\nquand on pose des questions de ce genre (j’ﬁai 60 types de questions de ce genre à vous dæi’Va-t-\non dévaluer Î’ W. Les journalistes passent leur temps à poser des questions, le\nproblème est d’arriver à faire bafouiller l’homme politique pour le prendre dans une phrase qui serve\nde piège, c’est le seul enjeu du jeu. Reconnaissez qu’il n’y a pas d’autres réponses possibles que la\nlangue de bois. Par conséquent le fait de se débarrasser de la langue de bois suppose une assise\ncollective dans laquelle, le haut et le bas de la pyramide de l’organisation sociale en France,\n\nl’intermédiaire étant les journalistes, ont quelques responsabilités partagées.\n\n \n \n\nu\n\nme:\n\nTout de rnêmej’essaierai de faire plus vite, s’il y a beaucoup de progrès à faire que je viens d’essayer\n\n \n\nVoila quelques soucis queje voulais vous laisser.\n\nde souligner, je voudrais vous suggérer qu’on n'a peut-être pas tout résolu avec l’exigence d’une\n\ntransparence absolue. 3€ W 1% 1er Le 41mm ; \"Î’ÎÇ W, a“! .\nWﬂ-äeæw ‘L’w‘Ÿn‘ ’L'“ '2\n\n..... quatre points : Peut-on négocier dans la transparence Î’ Qu’est-ce que c’est qu’une négociation Î’\n\nUne négociation c’est un échange de concessions. Je voudrais obtenir du partenaire ou des\npartenaires tel avantage, et j’essaie de le payer de telles concessions le moins cher possible.\nTechniquement, une négociation sociale, une négociation économique et ﬁnancière, une négociation\nd’armistice et de territoire, toutes négociations, en fait, impliquent des offres de concessions\npossibles pour voir si l’autre prend ou ne prend pas, et des tours de table dans lesquels on revient sur\nles offres de concession éventuellement faites. Si d’aventure, la transparence sur ce qui se passe est\ntotale pendant la négociation, toute société représentée dans une négociation fut-elle partielle (les\nagriculteurs dans un conseil agricole a Bruxelles) sera informée du prix éventuel qu’on s’apprête à lui\nfaire payer, avant d’être informé du gain éventuel que ce prix mérite. Par conséquent, la divulgation\ndu secret de négociation avant terme, implique mécaniquement la montée des groupes de pression de\nreﬁis, des obstructions bien avant qu’il soit possible de convaincre ou de vaincre par la mise en\névidence des avantages collatéraux. Le nombre de négociations que j’ai vu échouer pour des raisons\n\nde ce genre, ou se terminer a la force, est effrayant. La pire étant celle du GATrdont vous avez\n\npeut—être souvenir. C’était ma première question. “Il“ W -' W (AM4\n\n. . . . . l ‘1' _,. *\nBadiane la paix en Nouvelle Caledome, nous avons tenu le secret sur les 15 jours de pourparËî’s’Œw/\n\npréparatoires et le secret absolu sur la convocation des deux délégations. C’est quand tout fut ﬁni\nqu’on a convoqué la presse.\n\nLes accords d’Oslo porteurs du seul espoir de paix au Moyen Orient n’ont été signés qu’à cause de 9\nmois de secret, et heureusement qu’on a su le préserver.\n\nJe pense qu’il faut, non pas cacher ou se plaindre de cette nécessité collatérale du secret. On a\nparfois besoin de secret sur la décision et que c’est une des conditions nécessaires a la grandeur des\n\nsuccès que l’on espère.\n\n7 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\n \n\n \n\nDeuxième type de question : il est un peu de même nature sur les limites a la transparence.\n\nLa légalité suffit-elle toujours a combattre l’illégalité Î’\n\nJe vous la laisse comme cela, nous avons peu de temps.\n\nJe vous ai évoqué tout a l’heure sur les secrets d’Etat deux ou trois, il en est quand même quelques\nautres je blaguais a peine. Je ne suis pas sûr qu’on se passe, en tout état de cause et partout, du\nsecret défense. Je ne pense pas qu’une grande nation puisse vivre sans services spéciaux, le mot\n« services spéciaux » dit tout. Et j”ai rarement dit, mais je le dirai ce soir, que j’ai passé entre 5 et o\n% de mon temps, ce qui est gigantesque, à Matignon, a m’occuper de nos « services spéciaux >>. Ils\nen avaient un peu besoin.\n\nUne anecdote : un jour quelque part, un forcené fait une crise de folie, pas une crise de folie, c’était\nun truand pur et simple, il prend deux otages. Il s’enferme avec deux otages, il est armé, tout cela est\nhyper dangereux. On fait Venir beaucoup de forces de police. Le type menace. Le Préfet vient. Un\nadmirable Préfet de la République qui, par ailleugs, avait été l’auteur d’un manuel du bon langage ou\nde courtoisie, enﬁn je ne sais plus... Bre , a onne socrété ais-savait beaucoup mieux que moi. Mais,\ncomme il était expert dans les langues que l’on parle en France, il connaissait aussi celles des truands\n(peut—être bon lecteur de Simenon). En tout cas, pour être sûr d’être compris, on n'avait pas l’espace hi (a\nde l’ambiguïté, il apostrophe le truand dans un langage a lui, avec les mots qui fau} pour le faire, dans\nson code à lui truand, réﬂéchir. L’opération se passe bien. Le type dépose son ﬁisil, la police le\nprend, il n’y a pas de mort.\n\nQue croyez-vous qu’il arriva Î’ Au lieu de décorer le Préfet ou de le promouvoir a une plus grande\npréfecture à cause de cette maturité, de cet esprit de décision, de cette pertinence et de ce résultat, il\nfut sanctionné. Il ﬁit sanctionné parce qu’une radio traînait par là. Que tout la France a entendu cette\nconversation avec le truand, et que bien sûr indépendamment du résultat eﬁicace de l’action, on a\njugé que l’action publique se déshonorait si elle supportait ce langage.\n\nJe tiens, quant à moi, que le Préfet a eu tout a fait raison et que la presse n’avait rien à faire la.\n\nExcusez-moi. Mes mots sont peut—être un peu forts, mais je pense que pour réﬂéchir mieux, il faut\n\nAIL-N\n\n   \n\npeut—être accepter la clarté.\n\n144), )\n( A”, t._E_î/\n\nMon troisième point sur limites ou incertitudes de la transparence, MW c’est un\n\nsujet de séminaire. Monsieur le Bâtonnier, Monsieur le représentant du Cardinal, patron de l'école\nCathédrale, c’est le problème de la déformation de tout cela par un jeu excessif des médias.\n\nJe ne donnerai que deux exemples en une phrase ou deux pour faire vraiment bref, mais le champ est\n\nimmense.\n\n8 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\n \n\nIl faut simpliﬁer, toute mise à l’étude d’un problème par un gouvernement n’est pas traitée comme\nune mise a l’étude - cela ne fait pas bien mise à l’étude, qu’est-ce que cela — donc, dans un résumé\nrapide, cela devient une décision avec ce résultat bizarre que si l’étude conclut à la non pertinence\ndes moyens étudiés pour poursuivre l’objectif recherche, le fait de renoncer audits moyens étudiés et\nde chercher autre chose, devient une défaite politique. Résultat, je suis sûr de ce que je dis, c’est\ndifﬁcile à quantiﬁer, la puissance publique met de moins en moins à l’étude tout bonnement. Mon\nsentiment, ce n’est qu’une intuition, je n’ai pas d’instrument de mesure, est qu’on gouverne, de plus\nen plus, a l’intuition justement, au culot, au << pif». Puisqu’il y a trop de gravité et trop de lourdeurs,\net trop de difﬁcultés à faire des études vraiment solennelles en ayant une vraie latitude pour changer\nd’avis en cours d’étude/ Ce qui irais est quasiment plus permis.\n\nLe plus grave n’est peut-être pas là dans cette allusion aux médias, le plus grave est dans le rapport\nde la décision et du comportement des hommes publics, mais surtout de leurs décisions avec la\ndurée. Victor Hugo a quelque part une phrase que je n’ai pas apprise exactement par coeur, mais\ncela tourne autour de : c’est à la part d’avenir qu’il incorpore dans le présent que l’on mesure le\nsecret d’un bon gouvernement. Pour ma part, je sais bien que les décisions qui nous font vivre des\ndrames, elles ont du temps derrière elles. Le laxisme devant une immigration recherchée, massive,\ntrop brutale, faite sans précaution, sans attention sur des familles, sans alphabétisation des intéressés,\nn’importe comment pour éviter d’avoir à se mécaniser aussi vite que la conjoncture y porterait,\nremonte aux années 70-71-73. C’est maintenant que nous le payons. Pour ne prendre qu’un seul\nexemple.\n\nEt nous avons des problèmes très très lourds : nos retraites qui feront probablement craquer\nl’équilibre social français si le problème n’est pas bien résolu avant, vers 2005 ou 2010. On a du\ntemps devant nous.\n\nMais la manière dont notre société communique avec elle—même : transparence partout,\ninstantanéisation partout puisque la transparence est sous ce code de présentation, interdictive de la\npensée longue. Rarissimes sont les hommes politiques ou les forces politiques capables de prendre\ndes décisions à nul effet connu, avant la prochaine campagne électorale, et pourtant ce sont souvent\nles plus importantes. Si vous voulez comprendre quelque chose au drame de l’éducation nationale,\nnotamment, il est largement là. Chacun veut signer sa réforme et la veut voyante, alors il faut faire de\nl’arboriculture et avoir une honorable certitude que ce qu’on fait sera bon dans 15 ans, même si cela\nne s’est pas beaucoup vu avant. Mais c’est un souci non compatible avec la manière dont nous\n\n. . . . . . . mm\ncommuniquons dans notre socrete, Je VOUIaIS VOUS lalsser cela. K ’\\\nt\n\n4 /\nÜ\nÛNAtes\n\nPuis mon paragraphe ﬁnal et conclusif reprendra celui sur lequel Monsieur le Premier Président\n\nDRAI a terminé son introduction.\n\n9 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\nfa»\n\nTotale transparence des revenus etc. même leurs amours, vous l’avez dit Monsieur le Premier\n\n  \n  \n\nrésident, c’est en effet a la demande publique. On nous veut pauvres - après tout pourquoi pas c’est\nun choix - on ne nous sait pas assez dans une insécurité professionnelle totale (j’ai été licencié un peu\nvite, mais je n’avais pas droit auxPrud’hommejl moi), mais en plus on y ajoute qu’on est voué a\nl’insulte. Ce qui pour les professionnels, hommes ou femmes, est après tout un apprentissage pas très\nagréable, mais pour conjoints et enfants est d’une toute autre nature. Je plaide d’ailleurs que 43\nWn métier suffisamment honorable pour qu’un ou une jeune\nfemme de talent de 30 ou 40 ans ose dire à son conjoint, j’ai envi de faire de la politique. Pensez a la\ntête que vous feriez dans une hypothèse pareille autour de vous.\nJe pose moi le problème de ce que c’est que de vivre dans une société sans intimité. De la vie privée\ndes hommes publics d’accord. Il vaut mieux qu’ils ne soient pas prévaricateurs, il vaut mieux qu’ils\nsoient ﬁdèles etc... et j’en conviens le premier. Mais savez-vous que dans la transparence totale et\npermanente, on devient tout simplement fou. Que l’idée qu’au sommet de nos républiques ou de nos\n\nroyautés constitutionnelles, les hommes qui nous gouvernent soient soumis à ce traitement, c’est une\n\n   \n   \n \n\nidée à laquelle il faut réﬂéchir. Elle n’est pas sans conséquence. On ne rend pas les gens totalement\nfous. Encore, nous on a un peu de travail pour s’occuper, la famille royale anglaise n’a même pas\nAV cela. Du coup, la dérive est plus directe, mais le lien de cause à effet est le même, vous l’avez bien\nM compris.\nAu delà de cette souffrance, j’aimais beaucoup quand j’étais plus jeune, lécher les vitrines et\nnotamment celles des librairies. Mais je passe, depuis que j’ai été Premier Ministre, ma vie entre deux\n' «ﬁnies - mon chauffeur et mon ofﬁcier sont charmants - mais enﬁn cela a, du point de vue de l’intimité\ndu lèche vitrine et de la découverte des événements commerciaux n’importe quoi, même de la vie\nculturelle — des amputations dont je-demande qu’on les prenne en charge et qu’on les connaisse et\nqu’on y réﬂéchisse avant d’être trop excessif dans l’exigence de transparence à laquelle je me rallie\nbien entendu, parce qu’après tout c’est tout de même une précaution.\nDernier point: la société toute entière,Nous admettons/ et je lisais dans vos sourires Jque vous\ncompreniez qu’une personne privée ne peut pas vivre sans intimité, notre juge nous le disait à\nl’instant. Est-ce que cela ne serait pas vrai d’une société tout entière ‘? Quand dans une famille il y a\nun drame, un drame honteux, pourquoi est-ce que la famille peut continuer a vivre ensemble, parce\nque l’on se tait, même si on sait. Bien entendu il ne s’agit pas là des hommes publics, il s’agit, a la\nlimite de l’accord social sur ce dont on parle ou on ne parle pas dans une société. Une société sans\nKaucune intimitéme paraît porteuse d’une conﬁictualité bien plus grande. Un exemple, la politique de\nla ville c’est difficile, nous n’avons pas tout réussi, mais bien des pays présents a la conférence de\n\nMontréal, il y a 3 ou 4 ans, ont reconnu que la France expérimentait mieux que d’autres.\n\n \n\n10 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\nUne grande cité - je crois que c’était « Les Minguettes » - a fait l’objet d’un traitement qui est une\nvraie réussite. Il y a eu les reportages, on a plus guère de délinquance, les taux de chômage sont\n\nrevenus vers la normale, un immense effort Pas loin, réapparaît un incident bana une caméra de\n\n,-\n\n  \n\ntélévision. Cette phrase entendue << revoilà les caméras nous revoilà donc suspects >>.\nJe vous laisse cette phrase pour réﬂéchir . Je vous l’avais dit, les doutes que j’entendais vous\nsoumettre n’ont pas de réponse, et je ne prétends point en avoir, mais je pense tout de même que\ntout cela est d’une importance suffisante pour qu’on y pense, et après tout ma phrase conclusive sera\n\na\n\nque l’information a quelle qu elle soit un caractère de service public, puisqu’elle est contribution à la\nconsc1ence collective et que j espere qu 11 nous faudra pas trop de décennies pour le cerner,\nl’organiser en déontologie commune? des professions et en délimitations de ce dont il faudra saisir\nles juges pour l’administrer. Quant aux politiques, ils sont les vaincus dans cette affaire, et nous\n\nserons donc obéiSsants à toute loi exigeant de nous encore plus de transparence que maintenant.\n\nMerci à tous.\n\nMonsieur Pierre RAI\n\nMerci Monsieur le Premier Ministre. Vous nous aviez avertis, ce soir vous ne pratiqueriez pas trop la\nlangue de bois. Vous l’avez démontré et votre intervention, et notamment dans sa partie ﬁnale a\ncertainement laissé de grandes traces d’émotions chez chacun de vos auditeurs. L’homme individu a\nbesoin d’une intimité, vous l’avez dit, la société aussi a besoin d’une certaine intimité.\n\nJe vais immédiatement passer la parole sans avoir à la présenter, comme je l’ai fait à votre égard,\nMonsieur le Premier Ministre, je vais passer la parole à Jacques RIBAUD, Président de R.T.L. qui\nparlera de la transparence, du secret et des médias.\n\nMonsieur Jacques RIBAUD, vous avez la parole.\n\n \n\n11 TRANSPARENCE, SECRET ET VIE PUBLIQUE\nCOLLOQUE DU 12.06.96\n\n \n\n", "key_words": {"SECRET": 12, "Michel": 1, "Premier": 9, "Monsieur": 10, "honneur": 1, "considérable": 1, "sélectionné": 1, "réﬂéchir": 4, "sujets": 2, "crois": 4, "Barreau": 1, "Paris": 1, "Cathédrale": 1, "sélection": 1, "tomber": 1, "juste": 1, "choses": 1, "grande": 7, "importance": 2, "acuité": 1, "petit": 1, "compris": 1, "premier": 2, "trois": 2, "propos": 1, "amorti": 1, "verra": 1, "comment": 2, "titre": 1, "secret": 10, "dames": 1, "plaisir": 1, "incluent": 1, "vocable": 1, "politique": 3, "allons": 1, "raisonner": 1, "Président": 2, "responsables": 1, "hommes": 8, "cause": 8, "Toute": 1, "élective": 1, "désignée": 1, "exige": 1, "transparence": 15, "aviez": 2, "naturellement": 3, "personne": 3, "aller": 1, "raisons": 2, "mission": 2, "celui": 2, "contribuables": 2, "peuvent": 2, "laisser": 2, "craindre": 1, "sphère": 1, "beaucoup": 12, "progrès": 5, "cependant": 1, "aphorismes": 1, "viens": 3, "travers": 2, "privés": 1, "dangereux": 1, "régler": 1, "dérives": 1, "zones": 1, "moments": 1, "discrétion": 2, "méritent": 1, "préservés": 1, "commencerai": 1, "explorer": 1, "viendrai": 1, "cette": 20, "deuxième": 1, "questions": 4, "poser": 4, "jugerez": 1, "problème": 5, "savoir": 4, "apporter": 1, "faire": 16, "tiendrai": 1, "première": 3, "celle": 2, "éléments": 1, "ﬁnancement": 2, "publique": 6, "article": 1, "proposé": 1, "amnistiait": 1, "salariés": 1, "partis": 5, "politiques": 7, "ayant": 2, "associés": 1, "mauvaise": 1, "aussi": 7, "chefs": 1, "monde": 2, "arrêt": 1, "justice": 2, "délit": 1, "personnel": 1, "homme": 1, "quelques": 8, "semaines": 1, "rendait": 1, "moins": 7, "relevait": 1, "amnistie": 1, "droit": 3, "toutes": 4, "sommes": 2, "principes": 1, "dépense": 1, "toute": 8, "campagne": 2, "électorale": 1, "plafond": 1, "personnes": 4, "privées": 1, "depuis": 5, "disparaître": 1, "morales": 1, "dépenses": 1, "recettes": 1, "doivent": 1, "faites": 1, "chèques": 1, "soumises": 1, "commission": 1, "contrôle": 3, "électorales": 3, "organisme": 1, "puissant": 1, "voulu": 1, "composer": 1, "Conseil": 1, "travail": 3, "commissions": 2, "commence": 1, "autrefois": 1, "espèce": 1, "tolérance": 1, "République": 3, "suffrage": 3, "faudrait": 2, "oublier": 1, "France": 4, "situation": 1, "avait": 3, "totalement": 2, "oublié": 1, "créer": 1, "statut": 2, "ﬁscal": 1, "quelconque": 2, "activité": 1, "bonne": 1, "mémoire": 1, "souviennent": 1, "encore": 3, "doute": 2, "rédigeant": 1, "déclarations": 1, "annuelles": 1, "pouviez": 1, "revenus": 2, "faisiez": 1, "organisations": 1, "reconnues": 1, "soient": 3, "caritatives": 1, "exception": 1, "associations": 1, "vouait": 1, "Charles": 1, "Gaulle": 1, "trouvait": 1, "voigclaip": 1, "avaient": 2, "quelque": 4, "probablement": 2, "dévoilé": 1, "quand": 9, "croître": 1, "conditions": 2, "système": 2, "principal": 1, "pense": 11, "maintenant": 5, "lajustice": 1, "saisie": 1, "essentiellement": 1, "délits": 1, "sürjtoute": 1, "route": 1, "comme": 6, "respect": 2, "mieux": 5, "déﬁnis": 1, "grave": 3, "sociale": 5, "juger": 1, "remarque": 3, "remarques": 1, "Apurement": 1, "période": 2, "précédente": 1, "laisse": 4, "pourris": 1, "tient": 1, "moyens": 3, "ﬁnancements": 1, "pauvre": 1, "remarqué": 1, "beaucou": 1, "mches": 1, "passée": 1, "exhalé": 1, "solutions": 1, "investigations": 1, "greable": 1, "vraiment": 5, "question": 5, "appuyer": 1, "davantage": 1, "distinction": 1, "entres": 1, "illégalités": 1, "nçcamment": 1, "ﬁscales": 1, "commises": 1, "compte": 2, "enrichissement": 1, "Elles": 1, "clandesrgr": 1, "pendant": 3, "totalité": 1, "Silîsænment": 1, "différente": 1, "clariﬁcation": 1, "rassure": 1, "trésoriers": 1, "vivaient": 1, "étaient": 1, "honnêtes": 1, "continue": 1, "opinion": 1, "majorité": 1, "profession": 1, "suggère": 1, "après": 4, "longue": 1, "statistique": 1, "curieuse": 1, "prévoyait": 1, "armement": 1, "caractère": 3, "nominatif": 2, "versements": 3, "campagnes": 1, "fonds": 1, "publics": 3, "permanents": 1, "ultérieure": 1, "votée": 1, "proposition": 1, "Balladur": 1, "venue": 1, "supprimértous": 1, "partir": 1, "moment": 3, "devenaient": 1, "incorporés": 1, "devenait": 1, "facile": 1, "service": 2, "cenﬂoien": 1, "Plutôt": 1, "difﬁculté": 1, "permettrez": 1, "libéraux": 1, "arriver": 2, "point": 6, "modiﬁcations": 1, "transformationsde": 1, "partifpolitiques": 1, "changements": 1, "femmes": 1, "coaliser": 1, "battre": 2, "dépendront": 1, "vouloir": 1, "seule": 2, "puissance": 2, "admettre": 1, "masse": 1, "petits": 1, "donateurs": 1, "souplesse": 1, "donnait": 1, "société": 9, "civile": 1, "vraie": 3, "entreprises": 1, "elles": 3, "ﬁnancent": 1, "intérêts": 2, "chercher": 2, "celles": 3, "seraient": 2, "tellement": 1, "surprises": 1, "philosophie": 1, "théories": 2, "appelle": 1, "libérales": 1, "caractéristique": 1, "était": 3, "considérant": 1, "acteur": 1, "revient": 2, "besoin": 3, "avoir": 4, "penseurs": 1, "marchande": 1, "autres": 2, "ferez": 1, "perﬁde": 1, "restent": 1, "rappellerai": 1, "suédois": 1, "lequel": 2, "pensais": 1, "information": 1, "aurait": 1, "tribune": 1, "libre": 1, "Monde": 1, "ministres": 1, "gouvernement": 2, "semaine": 1, "rappelé": 1, "seriez": 1, "citoyen": 1, "citoyenne": 1, "ministères": 1, "demander": 1, "correspondance": 1, "ministère": 1, "manière": 3, "pratiquer": 1, "entraîne": 1, "marqués": 1, "totale": 6, "permanente": 1, "souci": 3, "disonscc": 1, "acceptent": 1, "facilement": 1, "bouleverser": 1, "traditions": 1, "longues": 1, "Notre": 1, "consensus": 1, "rappelle": 1, "référence": 1, "Suède": 1, "auxquels": 1, "Quelles": 1, "décisions": 5, "pistes": 1, "noyade": 1, "permis": 1, "demande": 2, "carte": 1, "échappé": 1, "jamais": 1, "aucune": 1, "signée": 1, "voulez": 2, "lessewpratiquement": 1, "points": 2, "lesquels": 3, "affaire": 3, "délais": 1, "pensent": 1, "pénaliser": 1, "moratoires": 1, "existent": 1, "marchés": 1, "étendre": 1, "dossiers": 1, "attend": 1, "Parce": 1, "administratives": 1, "clarté": 1, "maire": 2, "entrain": 1, "rénover": 1, "centre": 5, "ville": 3, "opération": 1, "ample": 1, "étatique": 1, "unique": 1, "chargé": 1, "relance": 1, "services": 4, "procédures": 1, "amélioreraient": 1, "toujours": 2, "hantise": 1, "combien": 2, "sourire": 1, "secrets": 3, "aucunement": 1, "vocation": 1, "impunément": 1, "Ministre": 2, "idées": 1, "connais": 1, "profondeur": 1, "nécessaire": 1, "duquel": 1, "longueur": 1, "reste": 1, "largement": 3, "abusif": 1, "protection": 4, "préservation": 1, "pouvoir": 1, "circulaire": 1, "important": 3, "motiver": 2, "scandale": 1, "perte": 1, "chose": 3, "juges": 2, "leurs": 4, "arrêts": 1, "savent": 2, "réserver": 1, "raison": 3, "traite": 1, "difﬁcultés": 2, "commun": 1, "armes": 1, "délimitation": 1, "garder": 1, "secteur": 1, "obligation": 1, "pourrait": 1, "progresser": 1, "voudrais": 3, "dernière": 1, "réﬂéchissons": 1, "incrimination": 1, "décision": 7, "unilatérale": 1, "conter": 1, "habitants": 1, "problèmes": 2, "avons": 6, "bureau": 1, "devenu": 1, "chaque": 2, "année": 1, "inégalement": 1, "répartis": 1, "différentes": 2, "compositions": 1, "linguistiques": 1, "prise": 1, "conseil": 3, "notre": 4, "communal": 3, "travaille": 1, "disait": 2, "traitait": 1, "nominativement": 1, "professionnel": 1, "traités": 1, "conﬁance": 1, "parties": 1, "universel": 1, "diffusion": 1, "devant": 3, "communes": 1, "régie": 1, "Voilà": 1, "membre": 2, "National": 1, "arrive": 1, "savions": 1, "incidents": 1, "distribution": 1, "famille": 4, "répondrait": 1, "canons": 1, "archaïques": 1, "Mesdames": 1, "traiter": 1, "battrai": 1, "votre": 4, "attention": 2, "degré": 1, "démocratie": 2, "fonction": 1, "demandeurs": 1, "contre": 3, "démesure": 1, "réflexes": 1, "choisi": 1, "venir": 1, "dormirez": 1, "soucis": 2, "voulais": 2, "allusion": 2, "entendu": 3, "parler": 1, "arrivé": 1, "sachiez": 1, "langue": 3, "autre": 4, "cherchera": 1, "extraire": 1, "isolée": 1, "éventuellement": 2, "complique": 1, "balance": 1, "genre": 4, "moeurs": 1, "citer": 1, "exemple": 1, "temps": 5, "élections": 1, "candidat": 1, "dissoudre": 1, "journalistes": 2, "parce": 4, "dépendre": 1, "rapport": 1, "force": 1, "serait": 2, "affaiblir": 1, "prérogatives": 1, "étant": 3, "garde": 1, "réuni": 1, "facteurs": 1, "conséquent": 2, "journaliste": 1, "Aussi": 1, "contrairement": 1, "pourriez": 1, "types": 1, "dévaluer": 1, "passent": 1, "bafouiller": 1, "prendre": 2, "phrase": 6, "enjeu": 1, "Reconnaissez": 1, "réponses": 1, "possibles": 1, "débarrasser": 1, "suppose": 1, "pyramide": 1, "responsabilités": 1, "queje": 1, "suggérer": 1, "résolu": 2, "quatre": 1, "négocier": 1, "négociation": 6, "échange": 1, "obtenir": 1, "partenaire": 1, "payer": 1, "telles": 1, "concessions": 1, "économique": 1, "impliquent": 1, "offres": 2, "prend": 3, "tours": 1, "table": 1, "concession": 1, "passe": 2, "représentée": 1, "partielle": 1, "agricole": 1, "informée": 1, "éventuel": 2, "avant": 5, "informé": 1, "implique": 1, "mécaniquement": 1, "montée": 1, "groupes": 1, "pression": 1, "obstructions": 1, "possible": 1, "convaincre": 1, "vaincre": 1, "avantages": 1, "nombre": 1, "négociations": 1, "échouer": 1, "terminer": 1, "GATrdont": 1, "Nouvelle": 1, "jours": 1, "absolu": 1, "convocation": 1, "convoqué": 1, "accords": 1, "porteurs": 1, "espoir": 1, "Moyen": 1, "Orient": 1, "signés": 1, "heureusement": 1, "cacher": 1, "plaindre": 1, "nécessité": 1, "collatérale": 1, "nécessaires": 1, "grandeur": 1, "nature": 1, "limites": 2, "légalité": 1, "combattre": 1, "évoqué": 1, "blaguais": 1, "nation": 1, "puisse": 1, "vivre": 5, "spéciaux": 2, "rarement": 1, "dirai": 1, "passé": 1, "entre": 2, "anecdote": 1, "forcené": 1, "crise": 2, "truand": 2, "Venir": 1, "forces": 2, "Préfet": 4, "manuel": 1, "langage": 2, "socrété": 1, "expert": 1, "langues": 1, "parle": 3, "connaissait": 1, "lecteur": 1, "apostrophe": 1, "dépose": 1, "police": 1, "arriva": 1, "décorer": 1, "promouvoir": 1, "esprit": 1, "pertinence": 1, "sanctionné": 1, "radio": 1, "traînait": 1, "indépendamment": 1, "résultat": 2, "eﬁicace": 1, "déshonorait": 1, "supportait": 1, "quant": 1, "presse": 1, "accepter": 1, "troisième": 1, "incertitudes": 1, "représentant": 1, "patron": 1, "déformation": 1, "excessif": 2, "donnerai": 1, "exemples": 1, "champ": 1, "traitée": 1, "devient": 3, "bizarre": 1, "conclut": 1, "étudiés": 2, "poursuivre": 1, "renoncer": 1, "audits": 1, "défaite": 1, "gravité": 1, "études": 1, "solennelles": 1, "latitude": 1, "cours": 1, "irais": 1, "quasiment": 1, "comportement": 1, "surtout": 1, "Victor": 1, "apprise": 1, "exactement": 1, "tourne": 1, "autour": 2, "incorpore": 1, "présent": 1, "mesure": 1, "derrière": 1, "laxisme": 1, "immigration": 1, "faite": 1, "alphabétisation": 1, "éviter": 1, "mécaniser": 1, "conjoncture": 1, "années": 1, "lourds": 1, "retraites": 1, "feront": 1, "social": 2, "français": 1, "communique": 1, "partout": 1, "puisque": 1, "interdictive": 1, "Rarissimes": 1, "capables": 1, "effet": 3, "prochaine": 1, "pourtant": 1, "comprendre": 1, "drame": 2, "Chacun": 1, "signer": 1, "réforme": 1, "alors": 1, "honorable": 2, "certitude": 1, "compatible": 1, "VOUIaIS": 1, "lalsser": 1, "paragraphe": 1, "conclusif": 1, "reprendra": 1, "terminé": 1, "pauvres": 1, "pourquoi": 2, "choix": 1, "assez": 1, "insécurité": 1, "professionnelle": 1, "licencié": 1, "ajoute": 1, "apprentissage": 1, "conjoints": 1, "enfants": 1, "plaide": 1, "métier": 1, "suffisamment": 1, "talent": 1, "Pensez": 1, "feriez": 1, "hypothèse": 1, "pareille": 1, "ﬁdèles": 1, "conviens": 1, "simplement": 1, "sommet": 1, "républiques": 1, "gouvernent": 1, "soumis": 1, "laquelle": 2, "royale": 1, "anglaise": 1, "dérive": 1, "lécher": 1, "vitrines": 1, "chauffeur": 1, "ofﬁcier": 1, "charmants": 1, "lèche": 1, "vitrine": 1, "découverte": 1, "événements": 1, "commerciaux": 1, "amputations": 1, "prenne": 1, "charge": 1, "connaisse": 1, "réﬂéchisse": 1, "lisais": 1, "sourires": 1, "privée": 1, "entière": 1, "Quand": 1, "continuer": 1, "intimitéme": 1, "paraît": 1, "porteuse": 1, "conﬁictualité": 1, "présents": 1, "conférence": 1, "reconnu": 1, "expérimentait": 1, "Minguettes": 1, "traitement": 1, "guère": 1, "chômage": 1, "immense": 1, "effort": 1, "réapparaît": 1, "incident": 1, "caméra": 1, "Cette": 1, "entendue": 1, "revoilà": 2, "caméras": 1, "suspects": 1, "doutes": 1, "prétends": 1, "suffisante": 1, "conclusive": 1, "quelle": 1, "contribution": 1, "collective": 1, "espere": 1, "faudra": 2, "décennies": 1, "déontologie": 1, "professions": 1, "délimitations": 1, "Quant": 1, "vaincus": 1, "obéiSsants": 1, "exigeant": 1, "Pierre": 1, "pratiqueriez": 1, "démontré": 1, "notamment": 1, "partie": 1, "ﬁnale": 1, "laissé": 1, "grandes": 1, "traces": 1, "chacun": 1, "individu": 1, "certaine": 1, "immédiatement": 1, "passer": 2, "parole": 2, "Jacques": 2}}