{"id": "25_04_1991-Paris", "date": "25_04_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_31_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nSERVICE DE PRESSE\n\nDISCOURS DE M. MICHEL ROCARD\n\nPREMIER MINISTRE\n\nRENCONTRE AVEC LES ADMINISTRATEURS\n\nDES CAISSES NATIONALES DE SECURITE SOCIALE\n\nMinistère des Affaires Sociales\n\nParis, le 25 avriT 1991\n\n \n\nMadame et Messieurs les Ministres,\n\nMessieurs les Présidents et Vice-Présidents,\nMesdames et Messieurs les Administrateurs,\nMessieurs les Contrôleurs d’Etat,\n\nMadame et Messieurs les directeurs,\n\nMesdames et Messieurs,\n\nPour la première fois dans l’histoire de notre sécurité\nsociale, l’ensemble des conseils d’administration du régime général\nest réuni, en présence du Gouvernement largement représenté, dans une\nmême enceinte.\n\nCette rencontre solennelle et exceptionnelle témoigne de\nl’unité de notre système de protection sociale qui, à tous les âges de\nla vie, a pour mission d’assurer et de protéger,\n\nElle exprime la vitalité de notre démocratie sociale et\nses liens nécessaires avec notre démocratie politique,\n\nElle traduit notre volonté commune de faire vivre les\nprincipes fondateurs de la Sécurité Sociale posés dans le grand élan\nde solidarité de l’après-guerre : l’unité, la solidarité nationale, la\njustice sociale.\n\n\"-0...“ N».\n\n* f H \\\n\n\\ 4\")» à I\na: a: \\..u,/\n\nC’est tout d’abord à vous, mon cher Pierre LAROQUE, que je\nm’adresse et à qui je tiens à rendre hommage. Vos ambitions ont été\nlargement réalisées et le pays tout entier doit savoir ce qu’il vous\ndoit.\n\nNous serons, soyez—en certain, les dignes héritiers et\nles garants de la pérennité de votre oeuvre.\n\nVous avez, à cet égard, Messieurs les Présidents et Vice-\nPrésidents, Mesdames et Messieurs les Administrateurs, une\nresponsabilité essentielle sur laquelle je vais revenir.\n\nMais je tiens à saluer, à travers vous, tous vos\ncollègues qui, dans les organismes de base des différentes branches,\nacceptent, par vocation mais aussi par dévouement au service public,\nde consacrer une large partie de leur temps à faire vivre la Sécurité\nSociale.\n\nLe renouvellement de vos conseils est également pour moi\nl’occasion de remercier chaleureusement ceux d’entre vous qui, après\ndes années d’engagement au service de la Sécurité Sociale, ont quitté\nleurs fonctions. Je pense en particulier aux Présidents DERLIN et\nMEUDEC qui ont beaucoup fait pour l’institution et peuvent en être\nfiers.\n\n \n\n \n\nCette rencontre me permet, enfin, de m’adresser à vous,\nanciens comme nouveaux administrateurs, pour vous souhaiter réussite\net satisfaction dans votre mandat, et à travers vous, aux personnels\nde vos organismes qui traduisent remarquablement la Sécurité Sociale\nau quotidien.\n\n* *\n\nLa tâche qui nous attend est d’importance.\n\nLorsque, à la demande des partenaires sociaux, mon\nGouvernement a proposé au Parlement de procéder, à titre\nexceptionnel, au renouvellement pour trois ans des conseils\nd’administration des caisses de Sécurité Sociale, il a pris un double\nengagement :\n\n. poursuivre les réformes qui permettront de conforter et\nd’améliorer notre système de protection sociale,\n\n. clarifier les rôles respectifs de l’Etat et des\npartenaires sociaux dans la gestion de la Sécurité Sociale.\n\nC’est à ces conditions, en effet, que l'élection des\nadministrateurs en 1993, conformément aux principes arrêtés en 1982\npar le Gouvernement de Pierre MAUROY, pourra exprimer, dans la\nsérénité, la vitalité de notre démocratie sociale.\n\n'k\n\n \n\nL’ article Premier du Code de la Sécurité Sociale dit\nl’essentiel : sécurité contre les risques, solidarité nationale,\nuniversalité. Ce sont aujourd’hui ces valeurs qui fondent la cohésion\nde notre société et dans lesquelles elle se reconnaît.\n\nJ’entends, pour ma part, réaffirmer aujourd’hui deux\nidées-force.\n\n. D’une part, la solidarité nationale ne peut être\nfacultative et l’adhésion à celle-ci ne saurait résulter de\nconvenances personnelles.\n\nLa tentation est parfois forte de recourir à une logique\npurement individuelle.\n\n \n\nMais, la voie du chacun pour soi n’est pas celle que la\nFrance a choisie. Nous devons fermement réaffirmer l'unité et le\ncaractère d’obligation de notre protection sociale.\n\n. D’autre part, fondée sur la contributivité, la Sécurité\nSociale créé des droits pour ceux qui ont cotisé. Elle se distingue\nen cela de l’assistance ou de la charité !\n\nCes droits sont précieux : ils garantissent la dignité de\nl’individu, ils réduisent les risques de discrimination.\n\nC’est pourquoi, à ceux qui préconisent de mieux\ndistinguer ce qui relève de la solidarité et ce qui relève de\nl’assurance, je réponds OUI s’il s’agit d’un effort d’analyse qui\nconduit à une meilleure clarté financière, mais je réponds fermement\nNON si cela conduit à accentuer la distinction entre l’assuré et\nl’assisté et à renvoyer vers des systèmes d’assistance, toujours plus\nou moins ségrégatifs, les plus fragiles et les plus démunis.\n\nIl est heureux qu’une grande part de la solidarité\nnationale emprunte la voie de nos systèmes contributifs de Sécurité\nSociale. Je n’y vois, pour ma part, aucun scandale pourvu que nos\ncomptes soient clairs.\n\nNous restons ainsi fidèles aux principes fondateurs, dont\nje vous rappelle les termes.\n\n\"Une sécurité sociale pour l’ensemble de la population\n\ndu pays inscrite dans une logique de solidarité nationale dans les\nfaits et dans la loi\".\n\n* *\n\n \n\nLe bilan de quarante cinq années de Sécurité Sociale\ntémoigne de la validité et de l’actualité de ces principes.\n\nJe le sais, notre beau pays répugne à reconnaître ses\ngrands succès collectifs, mais permettez—moi de vous dire, en toute\nlucidité sur les lacunes, sur les difficultés de toutes sortes, sur\nles évolutions à conduire : \"la Sécu, cela marche“\n\n. Si la France se trouve malgré tout en meilleure\nsituation démographique que l’Allemagne ou d’autres pays comparables,\n45 ans de politique familiale ambitieuse n’y sont probablement pas\npour rien ;\n\n. Si la vieillesse n’est plus aujourd’hui synonyme de\npauvreté et si le niveau de vie des retraités tend à rejoindre celui\ndes actifs, cela doit sans doute beaucoup au choix de la répartition\nfait en 1945 pour nos régimes de retraite ;\n\n \n\n. Si l’état de santé de la population s’améliore\nconstamment et si l’espérance de vie des Français a progressé de plus\nde 7 ans ces trente dernières années, 45 ans d’assurance-maladie y\nsont certainement pour beaucoup.\n\nNon, les difficultés de l’heure ne doivent pas nous faire\noublier la réussite de l’institution que vous gérez.\n\nTout cela fonde notre devoir impérieux de la faire\névoluer. Aucune institution, en effet, ne peut rester fidèle à elle—\nmême si elle ne se remet pas en question et ne se réforme pas.\n\nJe suis, pour ma part, intimement convaincu que c’est par\nla voie de la réforme et par la maîtrise financière de nos régimes\nsociaux que nous consoliderons l’acquis et que nous resterons fidèles\naux principes de 1945.\n\n* 'k\n\n \n\nPour appréhender les principaux problèmes qui se posent à\nnous, je ferai un petit détour par la situation financière du régime\ngénéral.\n\nNous nous trouvons dans une situation tendue, mais elle\nn’est pas catastrophique. Le solde global de l’exercice 1990 fait\napparaître un déficit de 9 milliards de francs pour une masse\nfinancière de plus de 900 milliards. Ce déficit serait porté en 1991 à\n16 milliards environ.\n\nIl n’y a pas lieu de se laisser aller à un pessimisme\nexcessif, mais ces clignotants sont des indicateurs pour notre\naction.\n\nNous devons donc poursuivre les réformes nécessaires sous\n\nle double signe de la justice sociale et de la recherche de\nl’équilibre financier.\n\ni *\n\n* La contribution sociale généralisée instituée au début\nde cette année est une première étape.\n\nElle fait appel à l'ensemble des revenus et repose sur le\nprincipe simple : \"à revenu égal, contribution égale”.\n\nCette réforme était, vous le savez, un préalable\nindispensable à toute adaptation en profondeur de notre protection\nsociale. Il ne s’agissait pas de trouver de nouvelles ressources pour\nla Sécurité Sociale, mais simplement d’asseoir son financement sur des\n\nbases plus justes.\n\nJe me refuse en effet à la facilité du recours\nsystématique à la hausse des prélèvements sociaux. Celle-ci pèse sur\nle pouvoir d’achat des actifs, elle augmente le coût du travail, elle\nest donc défavorable à l’emploi.\n\n0r, chacun sait, comme les deux dernières années l’ont\nmontré, que le maintien d’un haut niveau de protection sociale dépend\nd’abord de la croissance et de l’emploi.\n\nSurtout, l’appel à de nouveaux financements masque les\nproblèmes de fond. Ce sont précisément ceux—là que je veux affronter\navec votre concours.\n\nM'i’wT-IÎNN\n* A/ . ..\\‘\n\\\n\n* i: ‘x' ,w »‘j\n\n“MM .æ“\n\n* L’avenir des retraites, au—delà d’ailleurs de celles du\nseul régime général, donne lieu à un livre blanc que le Conseil des\nMinistres a adopté hier.\n\nQuels objectifs poursuivons-nous ?\n\nNos régimes de retraite représentent un acquis immense\nqu’il nous faut préserver.\n\nLe principe de répartition est au fondement de ces succès\net nous devons le maintenir. Le droit à la retraite à 60 ans, qui a\n\"ajouté de la vie aux années\" selon la belle formule du Président de\nla République, est un progrès social fondamental.\n\nIl nous faut donc actualiser dans la justice sociale le\npacte de solidarité qui unit, dans nos régimes par répartition, les\ngénérations entre elles.\n\nNous avons, vis-à—vis des générations futures, un devoir\nde lucidité et de solidarité. Nous ne pourrons pas, demain, dire que\nnous ne savions pas, que nous ne pouvions pas prévoir.\n\nLe livre blanc du Gouvernement soumet au débat public un\nconstat chiffré, des hypothèses raisonnées, des projections\nfinancières précises, des scénarios d’adaptation très ouverts.\n\nC’est, à partir de là, au pays de débattre. Les\npartenaires sociaux seront appelés à participer activement à ce\n\n \n\n \n\nvéritable débat de société. Les élus de la Nation auront à s’exprimer\nprochainement sur les grandes orientations qu’ils entendent retenir.\n\nJ’entends, pour ma part, m’en tenir au respect de trois\nvaleurs fondamentales :\n\n. la justice sociale entre les générations pour que nulle\nne soit sacrifiée,\n\n. la justice sociale au sein de chaque génération, les\nefforts à consentir devant être équitablement répartis,\n\n. la sécurité, enfin, car seule la maîtrise financière de\nnos régimes de retraite apportera à nos anciens la garantie contre les\naléas des vieux jours à laquelle ils aspirent légitimement.\n\nJe ne veux pas anticiper sur un débat que je souhaite\nouvert, riche, sincère, dépourvu d’a priori... Je sais que, par votre\nexpérience, vous apporterez une contribution essentielle à ce débat de\nsociété.\n\n* .’ ' À I, 1\nï.un . )\n* * ”x \\ 1“». f,./’\n\n* La politique familiale est aussi l’expression de la\nsolidarité des générations et permet de bâtir l’avenir.\n\nLe Gouvernement a veillé, depuis 1981, au maintien du\npouvoir d’achat des familles et ne manque pas d’être attentif aux\ndemandes des partenaires sociaux et familiaux pour privilégier les\nfamilles nombreuses ou défavorisées.\n\nLe plan familial présenté par Mme Hélène DORLHAC et\napprouvé par le Gouvernement en 1990 dépasse le milliard de francs.\n\nNous poursuivrons notre effort cette année, malgré les\ndifficultés du moment : nous voulons parvenir à une unification des\naides au logement pour les familles défavorisées, nous recherchons une\nmeilleure articulation entre les minima sociaux dans un souci\nd’efficacité.\n\nNous devons surtout renforcer les dispositifs qui\npermettent de concilier harmonieusement vie familiale et vie\nprofessionnelle.\n\nNous verrons, enfin, comment nous pourrons compléter, à\nl’été, l’acompte provisionnel accordé au 1er janvier dans une\nsituation marquée par la guerre du Golfe.\n\nPolitique familiale, politique des retraites, notre pays\ndoit affirmer ses choix et conjuguer ses priorités.\n\n* *\n\nQuant à l’assurance-maladie, nul ne conteste ici que\ncette branche incarne le mieux l’idée de Sécurité Sociale.\n\nFace à la souffrance et à la maladie, face aux angoisses\nles plus profondes, chacun se sent, quelle que soit sa situation\npersonnelle, démuni et impuissant.\n\nC’est pourquoi mon Gouvernement a mis au premier rang de\nses priorités le maintien des solidarités essentielles face à la\nmaladie. Ma détermination est entière pour poursuivre les réformes\nindispensables du système de santé et maîtriser ainsi l’évolution de\nses dépenses.\n\nCar, là encore, le laisser-faire nous conduirait dans\nl’impasse. Si nous n’y prenions garde, la qualité des soins et le\nniveau de prise en charge par l’assurance—maladie seraient remis en\ncause.\n\nLe constat est en effet sans appel.\n\nLe système français de santé est considéré comme l’un des\nplus remarquables 'du monde par la qualité des prestations qu’il\noffre, le libre accès aux soins qu’il garantit et la sécurité qu’il\nassure aux malades.\n\nMais nous ne devons le reconnaître, il reste plus coûteux\nque celui d’autres pays. Il souffre pour l’essentiel de l’absence de\nmécanismes de régulation. Ses dépenses progressent bien plus vite que\nla richesse nationale, sans bénéfice notable pour l’état de santé des\nFrançais.\n\nAu rythme actuel, ces dépenses doubleraient tous les huit\nans !\n\nCela ne me paraît ni raisonnable, ni nécessaire, ni même\ninévitable.\n\nC’est pourquoi nous nous sommes engagés dans une\nrénovation très profonde du système de santé et d’assurance—maladie,\ndont le cadre a été fixé par Claude EVIN lors de sa communication en\nConseil des Ministres le 12 avril 1989.\n\n»..\\\n\nPrivilégier l’efficacité et la performance médicales,\nfavoriser la régulation contractuelle ,des dépenses avec les\nprofessions de santé sont les deux piliers de cette rénovation.\n\n \n\nCette politique de long terme, conduite depuis trois ans\nen lien étroit avec la Caisse nationale d’assurance-maladie par\nMonsieur le Ministre des Affaires Sociales et de la Solidarité, dont\nla ténacité et le courage sont reconnus de tous, commence aujourd’hui\nà porter ses fruits.\n\nDes dispositifs de régulation contractuelle des dépenses\nont été définis et arrêtés tour à tour en accord avec les biologistes,\nles cliniques privées et les masseurs-kinésithérapeutes. Je ne doute\npas que d’autres accords seront conclus au cour des prochaines\nsemaines et des prochains mois.\n\nCes accords traduisent certainement les innovations les\nplus profondes qu’ait connu le système de l’assurance—maladie depuis\n1945. J’en soulignerai trois aspects principaux à mes yeux.\n\n. Tout d’abord, la reconnaissance des responsabilités\nrespectives de l’Etat, des Caisses de Sécurité Sociale et des\nprofessionnels de santé, conjointement parties prenantes d’un contrat\nde régulation annuel des dépenses.\n\n. Ensuite, le renouveau du système conventionnel\ndéfinissant les conditions concrètes de régulation et de gestion du\nsystème par les Caisses et les professions de santé.\n\n. Enfin, l’institutionnalisation du rôle des organisations\nprofessionnelles qui, par le biais des comités professionnels, seront\ndésormais les interlocuteurs permanents de l’assurance—maladie.\n\nC’est donc un système stabilisé et efficace qui se mettra\nen place à partir du 1er janvier 1992, après que le Parlement ait\nadopté les mesures nécessaires au cours de cette session de printemps.\n\nLes avancées réalisées récemment par les partenaires\nconventionnels sur la maîtrise médicalisée des dépenses et sur la\nmise en place des contrats de santé s’inscrivent dans cette même\nperspective de modernisation et de maîtrise de notre système de\nsoins. Il leur appartient maintenant de faire vivre cette convention\nmédicale.\n\nPour maintenir un système de santé de haute qualité et un\nhaut niveau de protection sociale, nous devons faire ensemble le pari\nde la responsabilité et de la transparence.\n\nMan—.5-\n\nL.gmitgÿfj Ce pari, je ne doute pas que Monsieur le Ministre des\nAffaires sociales et Monsieur le Ministre délégué à la Santé puissent\n\nle gagner avec vous.\n\n1' *\n\nJe n’oublie pas que la Sécurité Sociale, c’est également\nune branche Recouvrement, dont le rôle est essentiel. L’ACOSS est\ndésormais une Caisse nationale, reconnaissance de son importance et de\nla qualité de ses prestations. Quant à l’UCANSS, son statut rénové lui\npermettra, j’en suis certain, de conduire à bien le renouveau du\nservice public qui s’est engagé dans les organismes sociaux comme dans\nl’ensemble du service public.\n\nExpression de la solidarité qui doit régir notre société,\nla Sécurité Sociale est un lieu vivant de la démocratie sociale. La\nSécurité Sociale est notamment le résultat des luttes sociales et de\nla négociation contractuelle; c’est donc d’abord l'affaire des\npartenaires sociaux .\n\nContrairement à ceux qui croient de bon ton de remettre en\nquestion leur légitimité à gérer cette institution, j’y vois pour ma\npart le gage d’une plus grande cohésion sociale, d’une plus grande\nresponsabilité de chacun et, pour tout vous dire, je crois que la\ndémocratie y trouve son compte.\n\nOn nous soupçonne de vouloir étatiser la Sécurité Sociale,\nmais cela est aux antipodes de ma volonté de partenariat social. Le\nGouvernement n’entend pas gérer à la place de ceux qui s’investissent\ndans cette mission et qui ont démontré leur savoir-faire.\n\nMais, reconnaissons-le, les habitudes, le temps, les\ncirconstances ont progressivement engagé les relations entre l’Etat\net les partenaires sociaux, dans un jeu d’ombres brouillant\nprogressivement les rôles et les responsabilités de chacun.\n\nLes Français ne comprennent plus toujours très bien leur\nSécurité Sociale, son caractère contractuel, et le rôle même des\npartenaires sociaux est parfois perdu de vue.\n\nQue dire en effet d’un système dans lequel l’Etat paraît\nrester en dehors du jeu, par exemple lors des discussions\nconventionnelles de l’assurance-maladie ou pour la politique\nsalariale des personnels de Sécurité Sociale, mais dans lequel il\nintervient en réalité pour approuver ou refuser les accords conclus ?\n\n \n\n \n\n10.-\n\nFaute de concertation et de cadrage général préalable, il\nen résulte souvent une perte de crédibilité de l’ensemble de\nl’institution.\n\nIl nous faut en finir avec ce qui ressemble à une spirale\nde l’inefficacité et de l’irresponsabilité.\n\nJe vous propose donc que, dans les semaines et dans les\nmois qui viennent, nous clarifions et nous redéfinissions ensemble les\nrelations entre l’Etat et les partenaires sociaux dans le cadre d’un\npartenariat rénové.\n\nRevenons-en à la légitimité de chacun des acteurs,\nredéfinissons la place respective du champ social et du champ\npolitique, redonnons à chacun une responsabilité claire, précise mais\nréelle.\n\n— A l’Etat de définir, en concertation étroite avec les\npartenaires sociaux, la législation sociale, puisque la constitution\nde 1958, par son article 34, donne au Parlement cette compétence,\n\nA lui de s’assurer de l’équilibre macro-économique des\ncomptes sociaux qui sont les premiers de la Nation, et de définir la\npolitique des prélèvements obligatoires,\n\nA lui enfin d’assurer la mise en oeuvre d’une politique de\nsolidarité, clef de voûte de notre pacte social,\n\n- Aux partenaires sociaux de garantir l’équilibre\nfinancier et la gestion du système,\n\nW...“\nz\n\nl/î>“””’çî> A eux de donner vie au quotidien à la protection sociale,\ni r ’n\n‘9‘ \"r/ ,‘L. _N/4\n\n“N“s. .‘\n\nA eux de garantir aux assurés que le système dont ils\nbénéficient est le plus efficace possible.\n\nIl faut donc en venir à ce que j’appellerai un\n\"partenariat de conception\" réunissant l'Etat et les caisses de\nSécurité Sociale.\n\nCette reconnaissance du rôle de l’Etat dans la\ndétermination des grandes orientations sociales et économiques doit\navoir pour contre-partie le retrait de l’Etat de la gestion\nquotidienne.\n\nDès lors que les pouvoirs publics seraient assurés du\nrespect des hypothèses économiques et des orientations de principe, il\nne serait pas acceptable que la tutelle intervienne pour remettre en\ncause des décisions de gestion.\n\n11.-\n\nC’est la condition d’une réelle autonomie, d’une prise de\nresponsabilité effective de l’ensemble des administrateurs.\n\nC’est sur cet équilibre que nous pourrons fonder ce que\nj’appellerai un \"partenariat de l’action\".\n\nIl n’y a pas d’issue dans une société complexe pour le\n\"Tout Etat\" ou pour le \"tout partenaires sociaux\". Il y a place pour\nune relation contractuelle équilibrée qu’il nous appartient de bâtir\nensemble.\n\n'k *\n\nRedonner un sens à la démocratie sociale, c’est aussi\ndonner à ceux qui en ont la charge les moyens de l’exercer.\n\nVous avez une aspiration commune : obtenir un statut de\nl’administrateur. Cette demande est légitime. Elle traduit\nl’importance du rôle qui vous est dévolu. Ce statut devra prévoir des\ndispositions particulières en faveur des Présidents des organismes\nnationaux, eu égard à l’ampleur des responsabilités qu'ils exercent.\n\nJe suis également déterminé à ce que des discussions\ns’engagent sur la formation des administrateurs et sur les conditions\nde leur disponibilité. Je m’engage sur tous ces points à ce que les\ntextes nécessaires soient publiés dans un délai de trois mois.\n\n. “ïkï\n* *\nComme vous le constatez, Messieurs les Présidents et Vice-\nPrésidents, Mesdames et Messieurs les administrateurs, notre souci\nconstant en tous domaines est de préserver notre système de\nprotection sociale, de passer les caps difficiles et de poursuivre\ndans la voie du progrès.\n\nA l’Assemblée Nationale constituante de 1946, dans le\nclimat d’unité et de renouveau national d’alors, Ambroise CROIZAT,\nMinistre du Travail et de la Sécurité Sociale, soulignait que \"le plan\nde Sécurité Sociale est une réforme d’une trop grande ampleur, d’une\ntrop grande importance pour la population de notre pays pour que\nquiconque puisse en réclamer la paternité exclusive\". Il ajoutait que\n\"cette grande réforme n’appartient à aucun parti, à aucun groupement\net à aucune confession\".\n\nQuarante cinq ans après, ces paroles conservent toute leur\nactualité. Notre réunion d’aujourd’hui en porte témoignage. La\nSécurité Sociale est un héritage inaliénable. Nous devons le\ntransmettre intact aux générations futures.\n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "CAISSES": 1, "NATIONALES": 1, "SECURITE": 1, "Affaires": 2, "avriT": 1, "Messieurs": 7, "Présidents": 5, "Contrôleurs": 1, "première": 2, "notre": 20, "conseils": 2, "régime": 2, "présence": 1, "Gouvernement": 6, "largement": 1, "rencontre": 2, "solennelle": 1, "exceptionnelle": 1, "témoigne": 1, "système": 13, "protection": 6, "sociale": 9, "mission": 2, "exprime": 1, "vitalité": 2, "démocratie": 5, "liens": 1, "nécessaires": 4, "traduit": 1, "volonté": 2, "commune": 2, "faire": 4, "vivre": 3, "fondateurs": 1, "Sécurité": 16, "Sociale": 7, "posés": 1, "grand": 1, "solidarité": 8, "Pierre": 2, "tiens": 2, "rendre": 1, "ambitions": 1, "réalisées": 2, "entier": 1, "savoir": 1, "dignes": 1, "héritiers": 1, "garants": 1, "pérennité": 1, "votre": 3, "Mesdames": 2, "essentielle": 2, "laquelle": 2, "travers": 2, "organismes": 3, "différentes": 1, "vocation": 1, "aussi": 2, "dévouement": 1, "service": 3, "consacrer": 1, "large": 1, "partie": 1, "temps": 1, "renouvellement": 2, "également": 2, "remercier": 1, "chaleureusement": 1, "années": 3, "pense": 1, "particulier": 1, "DERLIN": 1, "beaucoup": 2, "peuvent": 1, "comme": 4, "nouveaux": 2, "souhaiter": 1, "satisfaction": 1, "traduisent": 2, "remarquablement": 1, "tâche": 1, "attend": 1, "demande": 2, "partenaires": 6, "proposé": 1, "Parlement": 3, "trois": 4, "caisses": 2, "poursuivre": 3, "réformes": 2, "permettront": 1, "conforter": 1, "clarifier": 1, "rôles": 2, "respectifs": 1, "sociaux": 10, "gestion": 3, "conformément": 1, "principes": 3, "arrêtés": 2, "pourra": 1, "article": 2, "Premier": 1, "sécurité": 3, "contre": 2, "valeurs": 1, "fondent": 1, "société": 2, "lesquelles": 1, "réaffirmer": 2, "nationale": 3, "saurait": 1, "résulter": 1, "tentation": 1, "parfois": 2, "forte": 1, "recourir": 1, "chacun": 6, "celle": 1, "devons": 7, "fermement": 1, "fondée": 1, "droits": 2, "charité": 1, "précieux": 1, "garantissent": 1, "dignité": 1, "réduisent": 1, "risques": 1, "préconisent": 1, "relève": 2, "réponds": 2, "effort": 2, "meilleure": 1, "clarté": 1, "conduit": 1, "accentuer": 1, "distinction": 1, "entre": 6, "renvoyer": 1, "systèmes": 2, "toujours": 2, "moins": 1, "fragiles": 1, "heureux": 1, "grande": 5, "emprunte": 1, "contributifs": 1, "aucun": 3, "scandale": 1, "pourvu": 1, "soient": 2, "restons": 1, "ainsi": 2, "fidèles": 1, "rappelle": 1, "inscrite": 1, "logique": 1, "bilan": 1, "quarante": 1, "validité": 1, "répugne": 1, "reconnaître": 1, "succès": 1, "difficultés": 2, "toutes": 1, "évolutions": 1, "conduire": 2, "France": 1, "trouve": 2, "malgré": 2, "démographique": 1, "politique": 5, "familiale": 3, "ambitieuse": 1, "probablement": 1, "vieillesse": 1, "synonyme": 1, "niveau": 3, "retraités": 1, "rejoindre": 1, "doute": 2, "choix": 2, "régimes": 4, "retraite": 4, "santé": 8, "population": 2, "Français": 2, "progressé": 1, "trente": 1, "dernières": 2, "certainement": 2, "doivent": 1, "réussite": 1, "fonde": 1, "devoir": 1, "impérieux": 1, "Aucune": 1, "rester": 1, "fidèle": 1, "remet": 1, "question": 1, "réforme": 5, "intimement": 1, "convaincu": 1, "maîtrise": 4, "financière": 3, "consoliderons": 1, "resterons": 1, "appréhender": 1, "principaux": 2, "problèmes": 1, "posent": 1, "ferai": 1, "petit": 1, "détour": 1, "situation": 2, "trouvons": 1, "solde": 1, "global": 1, "déficit": 2, "milliards": 2, "francs": 1, "serait": 2, "porté": 1, "laisser": 1, "aller": 1, "clignotants": 1, "indicateurs": 1, "double": 1, "signe": 1, "justice": 4, "recherche": 1, "contribution": 3, "généralisée": 1, "instituée": 1, "cette": 9, "année": 1, "appel": 1, "revenus": 1, "repose": 1, "simple": 1, "revenu": 1, "toute": 2, "adaptation": 1, "profondeur": 1, "trouver": 1, "nouvelles": 1, "ressources": 1, "simplement": 1, "financement": 1, "refuse": 1, "effet": 3, "facilité": 1, "hausse": 1, "prélèvements": 2, "pouvoir": 1, "augmente": 1, "défavorable": 1, "maintien": 3, "croissance": 1, "financements": 1, "masque": 1, "précisément": 1, "celles": 1, "donne": 2, "livre": 2, "blanc": 2, "Conseil": 1, "adopté": 1, "objectifs": 1, "représentent": 1, "acquis": 1, "principe": 1, "répartition": 1, "fondement": 1, "droit": 1, "selon": 1, "belle": 1, "formule": 1, "Président": 1, "progrès": 1, "social": 2, "actualiser": 1, "générations": 4, "lucidité": 1, "pourrons": 3, "savions": 1, "pouvions": 1, "soumet": 1, "débat": 4, "public": 2, "hypothèses": 2, "scénarios": 1, "partir": 2, "seront": 2, "appelés": 1, "participer": 1, "activement": 1, "Nation": 1, "auront": 1, "grandes": 2, "orientations": 3, "entendent": 1, "tenir": 1, "respect": 1, "fondamentales": 1, "chaque": 1, "consentir": 1, "devant": 1, "équitablement": 1, "seule": 1, "apportera": 1, "anciens": 1, "garantie": 1, "vieux": 1, "jours": 1, "aspirent": 1, "anticiper": 1, "dépourvu": 1, "apporterez": 1, "permet": 1, "bâtir": 1, "depuis": 2, "familles": 2, "manque": 1, "attentif": 1, "familiaux": 1, "privilégier": 1, "nombreuses": 1, "familial": 1, "présenté": 1, "Hélène": 1, "DORLHAC": 1, "dépasse": 1, "milliard": 1, "poursuivrons": 1, "moment": 1, "voulons": 1, "parvenir": 1, "unification": 1, "logement": 1, "recherchons": 1, "articulation": 1, "minima": 1, "surtout": 1, "renforcer": 1, "dispositifs": 2, "concilier": 1, "harmonieusement": 1, "comment": 1, "provisionnel": 1, "accordé": 1, "janvier": 2, "marquée": 1, "guerre": 1, "affirmer": 1, "conjuguer": 1, "conteste": 1, "branche": 2, "incarne": 1, "mieux": 1, "souffrance": 1, "quelle": 1, "démuni": 1, "pourquoi": 2, "premier": 1, "priorités": 1, "solidarités": 1, "essentielles": 1, "détermination": 1, "entière": 1, "maîtriser": 1, "conduirait": 1, "prenions": 1, "qualité": 4, "soins": 2, "prise": 2, "charge": 2, "seraient": 2, "remis": 1, "constat": 1, "français": 1, "considéré": 1, "remarquables": 1, "monde": 1, "prestations": 1, "libre": 1, "accès": 1, "garantit": 1, "reste": 1, "celui": 1, "souffre": 1, "dépenses": 4, "progressent": 1, "richesse": 1, "bénéfice": 1, "notable": 1, "rythme": 1, "doubleraient": 1, "paraît": 1, "sommes": 1, "engagés": 1, "profonde": 1, "cadre": 2, "Claude": 1, "communication": 1, "Ministres": 1, "avril": 1, "performance": 1, "régulation": 4, "contractuelle": 3, "piliers": 1, "conduite": 1, "étroit": 1, "Caisse": 2, "Ministre": 3, "Sociales": 1, "ténacité": 1, "courage": 1, "reconnus": 1, "commence": 1, "porter": 1, "définis": 1, "accord": 1, "cliniques": 1, "privées": 1, "accords": 3, "conclus": 2, "prochains": 1, "innovations": 1, "profondes": 1, "connu": 1, "soulignerai": 1, "aspects": 1, "reconnaissance": 3, "Caisses": 2, "conjointement": 1, "parties": 1, "prenantes": 1, "annuel": 1, "renouveau": 3, "conditions": 1, "concrètes": 1, "professions": 1, "biais": 1, "comités": 1, "interlocuteurs": 1, "permanents": 1, "stabilisé": 1, "efficace": 2, "place": 5, "après": 1, "mesures": 1, "cours": 1, "session": 1, "avancées": 1, "récemment": 1, "médicalisée": 1, "contrats": 1, "modernisation": 1, "appartient": 2, "maintenant": 1, "maintenir": 1, "haute": 1, "ensemble": 2, "responsabilité": 2, "Monsieur": 2, "sociales": 3, "délégué": 1, "Santé": 1, "gagner": 1, "importance": 2, "Quant": 1, "statut": 3, "rénové": 1, "engagé": 2, "régir": 1, "vivant": 1, "notamment": 1, "résultat": 1, "luttes": 1, "négociation": 1, "croient": 1, "remettre": 2, "légitimité": 2, "gérer": 2, "cohésion": 1, "crois": 1, "soupçonne": 1, "vouloir": 1, "étatiser": 1, "antipodes": 1, "partenariat": 1, "démontré": 1, "progressivement": 1, "relations": 1, "responsabilités": 2, "comprennent": 1, "caractère": 1, "perdu": 1, "lequel": 2, "dehors": 1, "exemple": 1, "personnels": 1, "réalité": 1, "approuver": 1, "refuser": 1, "concertation": 2, "cadrage": 1, "général": 1, "résulte": 1, "souvent": 1, "perte": 1, "crédibilité": 1, "finir": 1, "ressemble": 1, "propose": 1, "semaines": 1, "clarifions": 1, "redéfinissions": 1, "respective": 1, "champ": 1, "redonnons": 1, "précise": 1, "étroite": 1, "législation": 1, "puisque": 1, "premiers": 1, "définir": 1, "enfin": 1, "oeuvre": 1, "voûte": 1, "pacte": 1, "garantir": 2, "donner": 1, "quotidien": 1, "assurés": 2, "venir": 1, "réunissant": 1, "économiques": 2, "retrait": 1, "pouvoirs": 1, "publics": 1, "acceptable": 1, "tutelle": 1, "intervienne": 1, "décisions": 1, "condition": 1, "réelle": 1, "effective": 1, "équilibre": 1, "fonder": 1, "complexe": 1, "relation": 1, "équilibrée": 1, "moyens": 1, "aspiration": 1, "obtenir": 1, "Cette": 1, "devra": 1, "prévoir": 1, "particulières": 1, "faveur": 1, "égard": 1, "déterminé": 1, "formation": 1, "administrateurs": 1, "points": 1, "publiés": 1, "délai": 1, "domaines": 1, "préserver": 1, "passer": 1, "difficiles": 1, "Nationale": 1, "constituante": 1, "national": 1, "Ambroise": 1, "Travail": 1, "soulignait": 1, "puisse": 1, "réclamer": 1, "paternité": 1, "ajoutait": 1, "aucune": 1, "paroles": 1, "conservent": 1, "Notre": 1, "réunion": 1, "porte": 1, "héritage": 1, "intact": 1}}