{"id": "29_11_1984-Paris", "date": "29_11_1984", "year": "1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_180_32_01/ocr_discours.txt", "auteur": "Rocard", "text": "\\ LOI DE FINANCES 1985 - PAPSA _\nd» à u w- DISCOURS Œ IVDNSIELR ROCARD DEVANT LE SÉNAT (29 I‘DVEMBRE 1984)\n\n.—\n\nMZÆŒIÈUR LE PRÉSIDENT; MMes et MM. LES SENATEURS,\n\nLE PROJET DE BUDGET ANNEXE DES PRESTATIONS SOCIALES AGRICOLES POUR\n1985 QUI VOUS EST PRESENTE AUJOURD‘HUI S'INSCRIT A LA FOIS DANS LE CADRE GENERAL'\n\nDE LA POLITIQUE GOUVERNEMENTALÉ ET DANS LA LIGNE DE LA POLITIQUE SOCIALE QUE JE\nMENÉ AU MINISTERE DE L'AGRICULTURE.\n\nET AVANT DE VOUS PRESÉNTER LES ELEMÉNTS CHIFFRES LES PLUS SIGNIFICATIFS\nDU B. A. P. S. A. POUR 1985, JE VOUDRAIS JUSTEMENT RAPPELER QUELLES SONT LES\nORIENTATIONS QUI NOUS ONT GUIDES DANS SA PRÉPARATION ET QUI CONTINUERONT A\nDÉTERMINER NOTRE ACTION POUR L' AVENIR.\n\nIL NOUS FAUT, EN CE DOMAINE, AGIR AFIN D‘APPORTÉR TOUJOURS PLUS DE\nTRANSPARENCE DANS L‘EFFORT CONTRIBUTIF DES AGRICULTEURS, TRANSPARENCE SANS\nLAQUELLE IL SERAIT PLUS DIFFICILE D‘EN APPELER A LA SOLIDARITE NATIONALE, DE\n\nPOURSUIVRE L' HARMONISATION DES PRESTATIONS ET DE PARVENIR A UN MEILLEUR EQUILIBRE\nENTRE COTISATIONS ET PRESTATIONS.\n\nAPPORTER TOUJOURS PLUS DE TRANSPARENCE DANS L'EFFORT CONTRIBUTIF\nDES AGRICULTEURS EST UNE NÉCESSITÉ CAR IL CIRCULE, DANS L'OPINION PUBLIQUE,\n\nDÉS IDEES FAUSSES SUR L'ÉFFORT REALISÉ PAR LES AGRICULTEURS POUR LE FINANCEMENT\nDE LEUR PROTECTION SOCIALE.\n\nET POUR METTRE FIN AUX INTERPRÉTATIONS ÉT AUX A—PRIORI NON FONDES\nSUR DES RÉFÉRENCES CERTAINES, LE MIEUX EST ENCORE DE FAIRE TOUTE LA LUHIERÉ SUR\nLE DOSSIER, DE METTRE TOUS LES ÉLÉMENTS A PLAT ÉT DE DETÉRMINER OBJECTIVEMENT\nLE TAUX DE L'EFFORT CONTRIBUTIF DES EXPLOITANTS AGRICOLES.\n\nC‘EST CE QUE NOUS AVONS FAIT DANS LE CADRE DU GROUPE DE TRAVAIL\nADMINISTRATION-PROFESSION DONT LES TRAVAUX ONT PERMIS DE FAIRE APPARAITRE QUE,\nGLOBALEMENT, DANS L'OPTIQUE DU REVENU DU TRAVAIL, C'ÉST—A—DIRE L'OPTIQUE QUI A\nAJOUTÉ AUX COTISATIONS ÉFFECTIVEMÉNT PAYEES PAR LES AGRICULTEURS LES TAXES ‘\nCOMMUNAUTAIRES SUR LES PRODUITS- L‘EFFORT CONTRIBUTIF DES AGRICULTEURS SE SITUÉ‘\nA ENVIRON 80 % DE CELUI DES SALARIÉS DU REGIMÉ GENERAL.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nIL NOUS FAUDRA, BIEN ENTENDU, POURSUIVRE L'AMENAGEMENT DE CET EFFORT\nEN TENANT LE PLUS GRAND COMPTE DE L'ÉVOLUTION DU REVENU AGRICOLE ET EN GARDANT\nTOUJOURS PRÉSENT A L'ESPRIT LE RAPPORT ACTIFS / INACTIFS PARTICULIERÉMENT DÉFA-\nVORABLE DU RÉGIME AGRICOLE.\n\nIL CONVIENT ÉGALEMENT DE POURSUIVRE L'HARMONISATION DES PRESTATIONS ET\nDE RECHERCHER UN MEILLEUR EQUILIBRE ENTRE COTISATIONS ET PRESTATIONS.\n\nCELA SUPPOSÉ UNÉ RÉDUCTION DES INÉGALITÉS AU NIVEAU DES PRESTATIONS,\nET UNE RÉDUCTION DES INÉGALITÉS ENTRE LES NON SALARIÉS AGRICOLES.\n\nLA RÉDUCTION DES INÉGALITÉS AU NIVEAU DES PRESTATIONS CONDUIT A\nRECHERCHER UNE HARMONISATION PROGRESSIVE NON SEULEMENT DES DROITS, MAIS DES\nCONDITIONS D'ACCÉS AUX SYSTEMES DE COUVERTURE SOCIALE.\n\n \n\nD‘ORES ET DEJA, LES PRESTATIONS FAMILIALES LÉGALES SONT LES MÉMES\nPOUR L'ENSEMBLE DE LA POPULATION. -\"' I\"\\\\\n\nDANS LÉ DOMAINE DE LA COUVERTURE MALADIE, L'ALIGNÉMENT DES PRESTATIONS\nEN NATURE SERVIES AUX AGRICULTEURS EST ÉGALEMENT RÉALISE PAR RAPPORT, NOTAMMENT,\nAU RÉGIME DES SALARIES.\n\nDANS LE DOMAINE DE LA VIEILLESSE, LES DISPARITES ENTRE LES EXPLOITANTS\nAGRICOLES ET LES REGIMES DE SALARIES TIENNENT Aux CONDITIONS D‘OUVERTURE DES\nDROITS, Au NIVEAU DES PRESTATIONS, Aux MODALITES D'ATTRIBUTION DES PENSIONS DE\nREVERSION.\n\nUNE TOTALE HARMONISATION N‘EST EVIDÉMMENT PAS ENVISAGEABLÉ EN\nRAISON DES PARTICULARISMES ÉT DÉ L'EDIFICATION PROGRESSIVE DES DIFFÉRENTS REGIMÉS.\nL‘EXISTENCE D'UN NIVEAU DECENT DE RETRAITES, DU MOINS POUR LES EXPLOITANTS N'AYANT\nPAS LA POSSIBILITÉ DE MOBILISER LEUR CAPITAL D'EXPLOITATION, CORRESPOND A\nL'ASPIRATION DES EXPLOITANTS DE RECOLTER, SANS AVOIR RECOURS A UNE PRESTATION\nD'ASSISTANCE TELLE QUE L'ALLOCATION SUPPLÉMENTAIRE DU FONDS NATIONAL DE SOLIDARITÉ,\nLES FRUITS DE LEURS ANNEÉSD'UN TRAVAIL SOUVENT PÉNIBLE ÉT CONTRAIGNANT.\n\n.../...\n\n3.—\nMINISTÊRE DE L'AGRICULTURE\n\nJE SAIS QU'AUJOURD'HUI, L'ESSENTIEL DES REVENDICATIONS PROFESSIONNELLES\nVA A LA MISE EN PLACE D'UN ABAISSEMÉNT PROGRESSIF VERS 60 ANS DE L'AGE DE LA\nCESSATION D'ACTIVITE. MES SERVICES ONT ETUDIÉ DE FACON DÉTAILLÉE CE DOSSIER ET\nSES IMPLICATIONS FINANCIERES. JE CROIS QUE TÉCHNIQUEMÉNT, IL EST AU POINT OU\nQU'IL PEUT L'ETRE TRÉS RAPIDEMENT. CELA ÉTANT, SA MISE EN OEUVRE NE PEUT PROGRESSER\nQUE PAR UN ACCROISSEMENT DE LA CONTRIBUTION DES AGRICULTEURS ET UN ACCROISSEMENT\nDE LA SOLIDARITÉ NATIONALE. DANS QUELLES PROPORTIONS ? EST-CE POSSIBLE\nAUJOURD'HUI COMPTE TENU DE LA RIGUEUR NÉCESSAIRE DANS L‘EQUILIBRÉ DES FINANCES\nPUBLIQUES ? C'EST UN ENJEU QUI N'EST PLUS DU SEUL RESSORT DU MINISTERE DE\nL'AGRICULTURE.\n\n“x.\n\nLA RÉDUCTION DES INÉGALITÉS ENTRE LES NON SALARIES AGRICOLES CONSTITUE\nUN AUTRE VOLET DE NOTRE ACTION.\n\nEN EFFETM UNE FRACTION IMPORTANTE DE LA POPULATION ACTIVE AGRICOLE EST\nCONSTITUEE PAR UNE MAIN D'OEUVRE FAMILIALE REPRÉSENTÉE A RAISON D'UN TIERS ENVIRON,\nPAR LES EPOUSES D'AGRICULTEURS. ENCORE QU'IL SOIT DIFFICILE D'APPRECIÉR LA PART\nEFFECTIVE QU'ELLES PRENNENT AUX TRAVAUX DE L'EXPLOITATION, IL EST INDENIABLE QUE\nLEUR ACTIVITÉ PROFESSIONNELLE NE DEVRAIT PAS LES RENDRE JUSTICIABLÉS DE MESURES\nD'ASSISTANCE COMME L'AIDE AUX ADULTES HANDICAPES, MAIS LEUR PERMETTRE DE S'OUVRIR\nDES DROITS PROPRES EN MATIERE SOCIALE, COMPARABLÉS A CEUX DES AUTRES ACTIFS\nFAMILIAUX, CE QUI IMPLIQUÉRAIT BIEN ENTENDU QU'ELLES SE TROUVENT ASSUJETTIES AUX\nMÉMES OBLIGATIONS.\n\nCELA SUPPOSE, AU PRÉALABLE, UNE CLARIFICATION DU STATUT DE L'EXPLOI—\nTATION ET DES ENGAGEMENTS RÉCIPROQUES DES EPOUX A CET ÉGARD.\n\nJ'AI DEMANDE A MES SERVICES D'ÉTUDIER TRES ACTIVEMENT LES PROPOSITIONS\nCONTENUES DANS LE RAPPORT DE M. GOUZES ET JE SOUHAITE QUE NOUS ARRIVIONS TRES\nRAPIDEMENT, EN LIAISON AVEC LES AUTRES MINISTERES INTÉRESSÉS ET AVEC LES\nORGANISATIONS PROFESSIONNELLES AGRICOLES, A DES MESURES CONCRÉTÉS A CE SUJET.\n\nTOUT CECI DOIT S'ACCOMPAGNER, ÉGALEMENT, DE LA RECHERCHE D'UN MEILLEUR\nEQUILIBRE ENTRE PRESTATIONS ET COTISATIONS ET DONC D'UN AMÉNAGEMENT PROGRESSIF\nDES COTISATIONS.\n\n.../...\n\n \n\nMINISTÈRE DE L'AGRICULTURE ' - 9.\"\n\n\"A CET ÉGARD, LE RECOURS AU REVENU BRUT ET AU REVENU NET D'EXPLOITATION\nPOUR LA DÉTERMINATION DE L'ASSIETTE DES COTISATIONS PERMET DE MIEUX TENIR COMPTE\nDE LA CAPACITÉ CONTRIBUTIVE DES EXPLOITANTS DANS LA FIXATION DES COTISATIONS\nINDIVIDUELLES, ET CETTE ANNÉE, NOUS ENVISAGEONS DE FRANCHIR UNE NOUVELLE ÉTAPE\nD'INTÉGRATION DU RBE ET DU RNE AU MODE DE CALCUL DES COTISATIONS.\n\nC'EST, COMPTE TENU DE CES ORIENTATIONS QUE NOUS AVONS PRÉPARE LE\nB.A.P.S.A. POUR I985, MAIS AUSSI EVIDEMMENT LES CONTRAINTES QUI ONT PESE SUR\nL'ENSEMBLE DU BUDGET DE L'ÉTAT.\n\nGLOBALEMENT, LE PROJET DE BUDGET ANNEXE DES PRESTATIONS SOCIALES POUR\n1985 SE CARACTÉRISE PAR LA POURSUITE DU RALENTISSEMENT DES DÉPENSES ET DE LA\nLIMITATION DE LA PROGRESSION DÉS COTISATIONS. IL S'INSCRIT DONC DANS LÉ CADRE\nDE LA POLITIQUE GOUVERNEMENTALE DE MAITRISE DES DÉPENSES SOCIALES.\n\nLE B.A.P.S.A. S'ELEVE POUR L'ANNÉE PROCHAINE A 62.149 MILLIONS DE\nFRANCS EN 1985 SOIT UNE PROGRESSION DES DÉPENSES DE 5,48 %, L'AUGMENTATION DES\nSEULÉS PRESTATIONS ETANT DE 5,3 S PAR RAPPORT A 1984.\n\nIL EST MARQUE, ÉGALEMENT, PAR LA POURSUITE DU RALENTISSEMENT DE LA\nHAUSSE DES COTISATIONS, + 7,3 % CONTRE 9,8 æ EN 198A, 16,5 % EN 1983 ET 21 æ EN\n1982, QUI TRADUIT LA VOLONTÉ D'UNE PROGRESSION MESUREE DE LA CHARGE DES EXPLOITANTS\n\nSANS ENTRER DANS LE DÉTAIL, QUELQUES CHIFFRES SIGNIFICATIFS MERITÉNT\nD'ETRE RAPPELÉS.\n\n1/ AU CHAPITRE DES DÉPENSES :\n\nA) IL FAUT NOTER L'ÉVOLUTION RAISONNABLE DES DÉPENSES D'ASSURANCE -\nMALADIE (+ 6,9 S) QUI REFLETE LA MODERATION DE LA CROISSANCE DES DÉPENSES HOSPI—\nTALIERÉS AINSI QUE LA STABILISATION DU NOMBRE DES BÉNÉFICIAIRES DE LA PENSION\nD'INVALIDITE AU TAUX DE 66 S.\n\n.../...\n\n \n\n_50_\" _\nMINISTÈRE DE L'AGRICULTURE :\n\nB) LES DÉPENSES DE RETRAITES, QUI RÉPRESENTÉNT PLUS DE LA MOITIE DU\nTOTAL DU B.A.P.S.A. (55 S), AUGMENTÉNT DE 5,7 S PAR RAPPORT AU B.A.P.S.A. VOTE ET\nDE 4,7 S PAR RAPPORT AUX DÉPENSES PREVISIBLES DE L'ANNÉE 1984. CETTE ÉVOLUTION\nEST DUE A LA CONJUGAISON DE FACTEURS AGISSANT EN SENS INVERSE. L'AUGMENTATION DÉ\n6,4 S DES PRESTATIONS EST, EN EFFET, PARTIELLÉMÉNT COMPENSÉE PAR UNE BAISSE\nD'ÉNVIRON 1 S DES EFFECTIFS ÉT PAR UNE STABILISATION DES VERSEMENTS EFFECTUES AU\nTITRE DU FONDS NATIONAL DE SOLIDARITÉ.\n\nC) LES PRESTATIONS FAMILIALES, MALGRE UN RÉLEVÉMÉNT DE 6,6 S DES\nPRINCIPALES ALLOCATIONS, DIMINUENT DE 1,8 S PAR RAPPORT AU BUDGET VOTÉ ÉT\nAUGMENTÉNT DE 2,4 S PAR RAPPORT AUX DÉPENSES PREVISIBLES DE 1984. CÉT ACCROISSEMENT\nMODERE EST DU, ESSENTIELLÉMÉNT A L'ÉVOLUTION DÉMOGRAPHIQUE EN MÉTROPOLE (— 6 S)\nHORS ALLOCATION AUX ADULTES HANDICAPES.\n\n \n\n2/ EN CÉ QUI CONCERNÉ LES RECETTES :\n\nA) OUTRE LES COTISATIONS DONT J'AI DÉJA INDIQUE LE TAUX D'ACCROIS—\nSEMÉNT, JÉ SIGNALÉRAI QUE LES TAXES, DONT LA T.V.A., PROGRESSÉNT A UN RYTHME\nLEGÉREMENT INFÉRIEUR A CELUI DE LA PRODUCTION INTÉRIEURE BRUTE.\n\nB) LA COMPENSATION DÉMOGRAPHIQUE, AVEC UN MONTANT DE 16,8 MILLIARDS\nDÉ FRANCS, CONNAIT UNE FORTE AUGMENTATION (+ 9,5 S) DUE A LA SITUATION DU\nRAPPORT ACTIFS / INACTIFS DU RÉGIME AGRICOLE.\n\nC) EN RÉVANCHÉ, LA CONTRIBUTION DE LA CAISSE NATIONALE D'ALLOCATIONS\nFAMILIALES (C.N.A.F.) QUI EST ÉGALÉ A LA DIFFÉRENCE ENTRE LES PRESTATIONS VERSEÉS\nÉT LES COTISATIONS THÉORIQUÉS, DIMINUÉ DE 13,7 S. CETTE ÉVOLUTION EST LIÉE A\nCELLE CONSTATÉE POUR LES PRESTATIONS.\n\nD) ENFIN, LA SUBVENTION DU BUDGET DU MINISTÉRÉ DE L'AGRICULTURE, QUI\nS'ELEVE A 7,465 MILLIARDS DE FRANCS, EST EN AUGMENTATION DE 2,7 S GLOBALEMENT\nÉT DE 1,3 S A STRUCTURE COMPARABLE PAR RAPPORT A 1984, C‘EST-A-DIRE COMPTE NON\nTENU DE LA PART FINANCANT LA PRISE EN CHARGE DES INTERETS.\n\n....../\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nCETTE SUBVENTION SERA COMPLETEÉ, POUR 1985, PAR UN PRELEVEMÉNT SUR\nLA RÉSERVE CONSTITUEE PAR LES EXCÉDENTS CUMULÉS ET QUI N'ETAIT UTILISEÉ,\nJUSQU'A PRÉSENT, QUE COMME FONDS DE ROULEMENT.\n\nEN CONTREPARTIÉ, UNE SOMME DE 102 M F EST PRÉVUE AU TITRE DES INTÉRÉTS\nA SUPPORTER POUR FAIRE FACE, EN 1985, AUX BESOINS DE TRESORERIÉ.\n\nJÉ VOUDRAIS ÉGALEMENT EVOQUER DEVANT VOUS QUATRE PROJETS QUI VONT\nABOUTIR AU DÉBUT DE 1985. 4\n\nCES MESURES MARQUERONT UN NOUVEAU PROGRES DANS LA RECHERCHE D‘UNE\nMEILLEURE PROTECTION, D'UNE SOLIDARITÉ PLUS ACTIVE ENTRE LES AGRICULTEURS, D'UNE\nPLUS GRANDE ÉQUITÉ DANS LE FINANCEMENT DE CERTAINES DÉPENSES SOCIALES ET D'UNE\nAMÉLIORATION DÉS SERVICES OFFERTS AUX ASSURES POUR LÉ RÉGLEMENT DE LEURS\nCOTISATIONS. .\n\nC'EST AINSI QUE LES AGRICULTRICÉS VONT BENEFICIÉR PROCHAINEMENT D'UNE\nAMÉLIORATION DES PRESTATIONS QUI LEUR SONT SERVIES EN CAS DE MATERNITÉ. PARAL—\nLELLEMENT AUX DISPOSITIONS QUI VONT ÉTRÉ PRISES POUR LES SALARIÉES, LE CONGÉ\nSUPPLÉMENTAIRE DE l4 JOURS ACCORDE EN CAS DE GROSSESSE PATHOLOGIQUÉ POURRA ÉTRE\nPRIS DÉS LA CONSTATATION DE LA GROSSESSE. EN OUTRE, SI L'ACCOUCHÉMENT NÉCESSITÉ\nUNE CESARIENNÉ, ELLES AURONT LA POSSIBILITÉ DE SE FAIRE REMPLACER PENDANT UNE\nDUREÉ SUPPLÉMENTAIRE DÉ 14 JOURS APRÉS LA NAISSANCE DE LEUR ENFANT. CES DEUX\nMESURES NOUVELLES DEVRAIENT ENTRER EN APPLICATION DES LE DÉBUT DE L'ANNÉE 1985.\n\nPAR AILLEURS, LES JEUNES AGRICULTEURS VONT BENEFICIÉR D'UNE\nEXONERATION DEGRÉSSIVÉ DÉ LEURS CHARGES SOCIALES.\n\n....../\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nA CET ÉGARD, LE TEXTE QUI PROPOSE LES MODALITÉS DE CETTE EXONERATION\nVIENT D'ÉTRÉ SOUMIS AUX ORGANISATIONS PROFESSIONNELLES. IL PRÉVOIT QUE LES EXPLOI-\nTANTS QUI SE SONT INSTALLÉS APRÉS LE 1ER JANVIER 1984 BENEFICIÉRONT EN 1985\nD'UNE RÉDUCTION DE MOITIE DU MONTANT DES COTISATIONS TECHNIQUES ET COMPLÉMENTAIRES\nDUES POUR L'ENSEMBLE DES BRANCHES DE LA PROTECTION SOCIALE. CETTE RÉDUCTION SERA\nDE 40 S LA DEUXIÉME ANNÉE ET DE 20 S LA TROISIÉMÉ ANNÉE SUIVANT CELLE DE LEUR\nINSTALLATION.\n\nNOUS PROPOSONS QUE LE BENEFICE DE CETTE EXONERATION SOIT ACCORDE Aux\nJEUNES AGRICULTEURS ACES DE 21 A 35 ANS, EXERCANT LEUR ACTIVITE A TITRE PRINCIPAL,\nET METTANT EN VALEUR UNE EXPLOITATION DONT LA SUPERFICIE EST COMPRISE ENTRE\n0,75 ET 3 SMI.\n\nLES JEUNES AGRICULTEURS S'INSTALLANT SUR UNE SUPERFICIE INFÉRIÉURE AU\nMINIMUM REQUIS POURRONT CÉPÉNDANT BENEFICIÉR D'UNE RÉDUCTION DE LEURS COTISATIONS\nA PARTIR DU MOMENT 0U LEUR EXPLOITATION ATTEINDRA LES TROIS QUARTS DE LA SMI,\nA CONDITION QU'ILS N'AIENT PAS DÉPASSÉ L'AGÉ DE 35 ANS.\n\nLE COUT DE L'EXONERATION SERAIT AINSI, SUR LA BASE DE CES CRITERÉS,\nPOUR L'ANNÉE 1985, DE L'ORDRE DE 100 MF. ÉT IL DEVRAIT SE TRADUIRÉ PAR UNE\nMAJORATION INFÉRIÉURÉ A 1 S DU MONTANT DES CONTRIBUTIONS DUES PAR LES AUTRES\n\nCOTISANTS. ‘r’ ' ï\n1 J\n\n. v\"\n\nD'AUTRE PART, DANS LÉ DOMAINE DES ACCIDENTS DU TRAVAIL, LES EMPLOYEURS\nDE MAIN D'OEUVRE AGRICOLE SÉ VERRONT APPLIQUER UN TAUX DE COTISATIONS CALCULE\nPOUR PARTIE EN FONCTION DU RISQUE PROPRE DE LEUR ENTREPRISE. A CET ÉFFÉT, UN DÉCRET\nPUBLIE AU JOURNAL OFFICIEL DU 4 NOVEMBRE DERNIER PERMET D'APPLIQUÉR A PARTIR DU\n1ER JANVIER PROCHAIN AUX ENTREPRISES EMPLOYANT AU MOINS 50 SALARIES UN MODE DE\nTARIFICATION QUI TÉND A FAIRE COINCIDÉR PLUS EXACTEMENT LE TAUX DES COTISATIONS\n\nD'ACCIDENT DU TRAVAIL AVEC LE COUT RÉEL DU RISQUE PROFESSIONNEL DE L'EXPLOITATION\n0U DE L'ENTREPRISE.\n\n.../...\n\n \n\nMINIsTERE DE L'AGRICULTURE \" , . 9--\n\nLA MISE EN PLACE D'UN SYSTÉME.DÉ TARIFICATION INDIVIDUALISÉÉ QUI, POUR\nL'INSTANT, NE PREND EN COMPTE QUE ZO S DU TAUX RÉEL PROPRE A L'EXPLOITATION OU A\nL'ENTREPRISE AURA POUR EFFET DÉ DIMINUER LE TAUX DES COTISATIONS D'ACCIDENTS DU\nTRAVAIL POUR TOUTES LES ENTREPRISES QUI MÉNENT UNE POLITIQUE ACTIVE DE PRÉVENTION\nPERMETTANT DE RÉDUIRE DURABLEMENT LE NOMBRE ÉT LA GRAVITÉ DÉS ACCIDENTS DU TRAVAIL\nET DES MALADIES PROFESSIONNELLES. LA PRISE ÉN COMPTE, AU NIVEAU DES CHARGES DE\nL'ENTREPRISE, DES EFFORTS ACCOMPLIS ÉN MATIÉRE DE PRÉVENTION, DEVRAIT DONC INCITER\nLES EMPLOYEURS A POURSUIVRE 0U DÉVELOPPER LEUR ACTION EN CE DOMAINE.\n\nENFIN, LES ÉXPLOITANTS AGRICOLES AURONT LA POSSIBILITÉ DE RÉGLER\nLEURS COTISATIONS PAR PRÉLÉVEMÉNT MENSUEL SUR LEUR COMPTE BANCAIRE OU POSTAL.\n\nLA MÉNSUALISATION DES COTISATIONS SOCIALES REPOND A UN SOUHAIT MAINTÉS\nFOIS EXPRIME PAR LA PROFESSION.\n\n \n\nLE DÉCRET DU 22 OCTOBRE 1984 DONNE DONC LA POSSIBILITÉ AUX CAISSES\nDE MUTUALITÉ SOCIALE AGRICOLE DE PROPOSER A LEURS ADHÉRENTS DE FAIRE PRELÉVÉR\nCHAQUE MOIS SUR LEUR COMPTE BANCAIRE OU POSTAL LE MONTANT DE LEURS CHARGES\nSOCIALES.\n\nCE NOUVEAU MODE DE RECOUVREMENT PERMETTRA AUX ÉXPLOITANTS AGRICOLES\nD'ÉTALÉR LE VERSEMENT DE LEURS COTISATIONS SUR ONZE MOIS AU LIEU D'AVOIR A\nEFFECTUER CE RÉGLÉMÉNT EN DEUX 0U TROIS FRACTIONS SEULEMENT.\n\nIL AURA AUSSI LE MERITE, SI LA PLUPART DES CAISSES PROPOSENT CE MODE\nDE REGLEMENT A LEURS ADHERENTS, D‘AMÉLIORER LA SITUATION DE TRESORERIE DES\nEXPLOITATIONS. '\n\nEN DERNIER LIEU, JE VOUDRAIS DIRE .UN MOT DU FONDS COMMUN DES ACCIDENTS\nDU TRAVAIL EN AGRICULTURE ET DE LA TAXE CREEE POUR L'ALIMENTER PAR LA LOI DE\nFINANCES POUR 1985. '\n\n \n\nCE FONDS A POUR OBJET, VOUS LE SAVEZ, D'ASSURÉR LA RÉVALORISATION\nDES RENTÉS ACCORDÉÉS DANS LE CADRE DES CONTRATS D'ASSURANCE COMPLÉMENTAIRE CRÉEE\nPAR LA LOI DU 25 OCTOBRE 1972.\n\n...l...\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE . _ .\"' L\n\nOR LA SITUATION DE CE FONDS, ALIMENTE JUSQU'ICI PAR UNE TAXE ADDITION-\nNELLE SUR CES CONTRATS D'ASSURANCE COMPLÉMENTAIRE ET PAR UNE SUBVENTION DE L'ÉTAT,\nSERAIT DEVENUÉ INGÉRABLE SANS UN ELARGISSÉMÉNT DE SES RESSOURCES.\n\nPOUVAIT—ON ELEVÉR PLUS ENCORE LE TAUX DE LA TAXE ADDITIONNELLE -DEJA\nPORTÉE A 65 S POUR 1985- SUR LES CONTRATS D'ASSURANCE COMPLÉMENTAIRE ? JE CROIS\nQUE CELA AURAIT ETE DISSUASIF ET DONC SERAIT ALLE A L'ÉNCONTRÉ MEMÉ DU BUT RECHER-\nCHE. FALLAIT—IL JOUER SUR LA SUBVENTION DE L'ÉTAT ET, PAR LA MEME, SUR L'APPEL A\nLA SOLIDARITÉ NATIONALE ? IL N'Y A PAS D'AUTRE EXEMPLE DE L'INTERVENTION D'UNE\nSUBVENTION DE L'ÉTAT POUR LE FINANCEMENT D'UN RÉGIME COMPLÉMENTAIRE ET, QUI PLUS\nEST, FACULTATIF EN MATIERÉ SOCIALE. IL N'A PAS ÉTÉ NON PLUS JUGE POSSIBLE NI\nSOUHAITABLE DE MAINTENIR 0U DE DÉVELOPPER CE PRÉCÉDENT.\n\nDANS CES CONDITIONS, IL N'EST PAS APPARU ILLEGITIME DE COMPLÉTER LE\nDISPOSITIF FINANCIER EN FAISANT APPEL A L'ENSEMBLE DES EXPLOITANTS AGRICOLES AU\nMOYEN D'UNE TAXE ADDITIONNELLE SUR LES CONTRATS OBLIGATOIRES.\n\nAINSI COMPLETÉ, LE SYSTEME FAIT INTERVENIR TROIS CERCLES DE SOLIDARITÉ,\nCELLES DES TITULAIRES D'UNE ASSURANCE COMPLÉMENTAIRE A HAUTEUR DE 65 %, CELLE DE\nlIENSÉMBLE DE LA PROFESSION ET ENFIN LA SOLIDARITÉ NATIONALE.\n\nNOUS ESPERONS D'AILLEURS QUE CETTE TAXE ADDITIONNELLE SUR LES CONTRATS\nOBLIGATOIRES, DONT LE MONTANT SERA FAIBLE (35 F. PAR AN POUR LA MOYENNE DES\nCONTRATS), JOUERA UN ROLÉ D'INCITATION A LA SOUSCRIPTION DE CONTRATS COMPLÉMENTAIRES\n\nEN EFFET, LE RÉGIME OBLIGATOIRE INSTITUÉ PAR LA LOI DU 22 DÉCEMBRE I966\nNE CONSTITUE QU'UNE COUVERTURE MINIMUM, QU'IL EST SOUHAITABLE DE COMPLÉTER PAR UNE\n\n,_.«— Eux».\n\nGARANTIE COMPLÉMENTAIRE. //\" I L\\R\n\nT\n4 ./\n.\\. ‘ ‘. \"._//\n,-\n\nDÉS LORS QU'ILS PARTICIPÉRONT TOUS AU FINANCEMENT DE LA REVALORISATION\nDES RENTÉS DU RÉGIME COMPLÉMENTAIRE, LES EXPLOITANTS AGRICOLES DEVRAIENT ETRE\nINCITES A SOUSCRIRE EN PLUS GRAND NOMBRE, UNE TÉLLÉ GARANTIE POUR EN BENEFICIÉR.\n\n...l...\n\n00' l\nMINISTÈRE DE L'AGRICULTURE 1;\n\nVOILA CE QUE JE SOUHAITAIS vous DIRE AVANT QUE u: CMNŒ u\nDISCUSSION DU PROJET DE B.A.P.S.A. POUR 1985. f '\n\n_\\\nK. - ‘ , ,z'\n\n4 .2\"\n-4/\n\nJE CROIS QU'IL EST IMPORTANT DE GARDER A L'ESPRIT, PENDANT TOUS VOS\nDÉBATS, QUE CE B.A.P.S.A., MALGRE LES CONTRAINTES BUDGÉTAIRES QUI ONT ÉTÉ LES\nNOTRES, CONDUIRA A UNE AUGŒNTATION MODÉREE DES COTISATIONS, TOUT EN MAINTENANT\nLES ACQUIS SOCIAUX. JE SOUHAITE POUVOIR CONTINUER DANS LA MEMÉ DIRECTION L'AN\nPROCHAIN ET ŒTŒ FRANCHIR DES ÉTAPES SUPPLÉŒNTAIRES DANS LE DOMAINE DE LA\nPROTECTION SOCIALE.\n\n \n\n", "key_words": {"FINANCES": 1, "PAPSA": 1, "DISCOURS": 1, "IVDNSIELR": 1, "ROCARD": 1, "DEVANT": 2, "SÉNAT": 1, "PROJET": 3, "BUDGET": 5, "ANNEXE": 2, "PRESTATIONS": 12, "SOCIALES": 4, "AGRICOLES": 5, "PRESENTE": 1, "CADRE": 3, "POLITIQUE": 4, "GOUVERNEMENTALÉ": 1, "LIGNE": 1, "SOCIALE": 2, "MINISTERE": 2, "AVANT": 2, "PRESÉNTER": 1, "ELEMÉNTS": 1, "CHIFFRES": 2, "VOUDRAIS": 3, "JUSTEMENT": 1, "RAPPELER": 1, "QUELLES": 2, "GUIDES": 1, "PRÉPARATION": 1, "CONTINUERONT": 1, "NOTRE": 2, "ACTION": 2, "TOUJOURS": 2, "CONTRIBUTIF": 3, "TRANSPARENCE": 2, "SERAIT": 3, "DIFFICILE": 2, "APPELER": 1, "SOLIDARITE": 1, "HARMONISATION": 3, "PARVENIR": 1, "MEILLEUR": 2, "COTISATIONS": 13, "AGRICULTEURS": 9, "NÉCESSITÉ": 1, "IDEES": 1, "FAUSSES": 1, "REALISÉ": 1, "PROTECTION": 2, "METTRE": 2, "INTERPRÉTATIONS": 1, "RÉFÉRENCES": 1, "MIEUX": 2, "ENCORE": 3, "FAIRE": 6, "TOUTE": 1, "LUHIERÉ": 1, "ÉLÉMENTS": 1, "DETÉRMINER": 1, "EXPLOITANTS": 6, "AVONS": 2, "GROUPE": 1, "TRAVAUX": 2, "PERMIS": 1, "APPARAITRE": 1, "REVENU": 4, "ÉFFECTIVEMÉNT": 1, "PAYEES": 1, "TAXES": 1, "ENVIRON": 1, "CELUI": 2, "SALARIÉS": 2, "REGIMÉ": 1, "POURSUIVRE": 3, "TENANT": 1, "GRAND": 2, "COMPTE": 7, "AGRICOLE": 4, "PRÉSENT": 1, "RAPPORT": 8, "ACTIFS": 2, "INACTIFS": 2, "PARTICULIERÉMENT": 1, "RÉGIME": 6, "CONVIENT": 1, "ÉGALEMENT": 3, "RECHERCHER": 1, "EQUILIBRE": 1, "ENTRE": 7, "SUPPOSÉ": 1, "RÉDUCTION": 7, "INÉGALITÉS": 4, "NIVEAU": 5, "CONDUIT": 1, "PROGRESSIVE": 2, "SEULEMENT": 1, "SYSTEMES": 1, "COUVERTURE": 3, "FAMILIALES": 1, "LÉGALES": 1, "DOMAINE": 4, "NATURE": 1, "SERVIES": 2, "RÉALISE": 1, "DISPARITES": 1, "REGIMES": 1, "SALARIES": 3, "TIENNENT": 1, "CONDITIONS": 1, "MODALITES": 1, "PENSIONS": 1, "TOTALE": 1, "EVIDÉMMENT": 1, "ENVISAGEABLÉ": 1, "PARTICULARISMES": 1, "DIFFÉRENTS": 1, "DECENT": 1, "MOINS": 2, "POSSIBILITÉ": 4, "MOBILISER": 1, "CAPITAL": 1, "CORRESPOND": 1, "AVOIR": 1, "RECOURS": 2, "TELLE": 1, "SUPPLÉMENTAIRE": 2, "FONDS": 5, "NATIONAL": 2, "FRUITS": 1, "LEURS": 7, "TRAVAIL": 3, "SOUVENT": 1, "PÉNIBLE": 1, "REVENDICATIONS": 1, "PLACE": 2, "ABAISSEMÉNT": 1, "PROGRESSIF": 1, "SERVICES": 3, "ETUDIÉ": 1, "FACON": 1, "DÉTAILLÉE": 1, "DOSSIER": 1, "IMPLICATIONS": 1, "CROIS": 2, "POINT": 1, "OEUVRE": 1, "ACCROISSEMENT": 1, "CONTRIBUTION": 2, "SOLIDARITÉ": 4, "PROPORTIONS": 1, "RIGUEUR": 1, "NÉCESSAIRE": 1, "ENJEU": 1, "RESSORT": 1, "AUTRE": 1, "VOLET": 1, "EFFETM": 1, "FRACTION": 1, "IMPORTANTE": 1, "POPULATION": 1, "ACTIVE": 3, "FAMILIALE": 1, "REPRÉSENTÉE": 1, "RAISON": 1, "TIERS": 1, "EPOUSES": 1, "PRENNENT": 1, "INDENIABLE": 1, "ACTIVITÉ": 1, "PROFESSIONNELLE": 1, "DEVRAIT": 3, "RENDRE": 1, "JUSTICIABLÉS": 1, "COMME": 2, "ADULTES": 2, "PERMETTRE": 1, "DROITS": 1, "PROPRES": 1, "MATIERE": 1, "COMPARABLÉS": 1, "AUTRES": 2, "IMPLIQUÉRAIT": 1, "ENTENDU": 1, "TROUVENT": 1, "ASSUJETTIES": 1, "CLARIFICATION": 1, "STATUT": 1, "ENGAGEMENTS": 1, "RÉCIPROQUES": 1, "EPOUX": 1, "DEMANDE": 1, "ACTIVEMENT": 1, "GOUZES": 1, "SOUHAITE": 2, "ARRIVIONS": 1, "LIAISON": 1, "MINISTERES": 1, "INTÉRESSÉS": 1, "PROFESSIONNELLES": 1, "MESURES": 2, "CONCRÉTÉS": 1, "RECHERCHE": 2, "AMÉNAGEMENT": 1, "DÉTERMINATION": 1, "PERMET": 2, "TENIR": 1, "CAPACITÉ": 1, "CONTRIBUTIVE": 1, "FIXATION": 1, "CETTE": 7, "ENVISAGEONS": 1, "FRANCHIR": 2, "NOUVELLE": 1, "CALCUL": 1, "ORIENTATIONS": 1, "PRÉPARE": 1, "AUSSI": 2, "EVIDEMMENT": 1, "CONTRAINTES": 2, "CARACTÉRISE": 1, "POURSUITE": 2, "RALENTISSEMENT": 2, "DÉPENSES": 10, "PROGRESSION": 3, "GOUVERNEMENTALE": 1, "MAITRISE": 1, "PROCHAINE": 1, "MILLIONS": 1, "ETANT": 1, "CONTRE": 1, "TRADUIT": 1, "VOLONTÉ": 1, "MESUREE": 1, "CHARGE": 2, "ENTRER": 2, "QUELQUES": 1, "SIGNIFICATIFS": 1, "CHAPITRE": 1, "NOTER": 1, "RAISONNABLE": 1, "REFLETE": 1, "MODERATION": 1, "CROISSANCE": 1, "AINSI": 2, "STABILISATION": 2, "NOMBRE": 2, "BÉNÉFICIAIRES": 1, "RÉPRESENTÉNT": 1, "MOITIE": 2, "AUGMENTÉNT": 1, "PREVISIBLES": 2, "CONJUGAISON": 1, "FACTEURS": 1, "AGISSANT": 1, "PARTIELLÉMÉNT": 1, "COMPENSÉE": 1, "EFFECTIFS": 1, "VERSEMENTS": 1, "EFFECTUES": 1, "MALGRE": 2, "RÉLEVÉMÉNT": 1, "DIMINUENT": 1, "ESSENTIELLÉMÉNT": 1, "DÉMOGRAPHIQUE": 1, "MÉTROPOLE": 1, "ALLOCATION": 1, "CONCERNÉ": 1, "RECETTES": 1, "OUTRE": 1, "INDIQUE": 1, "SIGNALÉRAI": 1, "PROGRESSÉNT": 1, "INFÉRIEUR": 1, "PRODUCTION": 1, "INTÉRIEURE": 1, "COMPENSATION": 1, "MONTANT": 5, "CONNAIT": 1, "FORTE": 1, "AUGMENTATION": 2, "SITUATION": 3, "CAISSE": 1, "NATIONALE": 2, "ÉGALÉ": 1, "DIFFÉRENCE": 1, "DIMINUÉ": 1, "ÉVOLUTION": 1, "CONSTATÉE": 1, "SUBVENTION": 4, "MINISTÉRÉ": 1, "MILLIARDS": 1, "STRUCTURE": 1, "COMPARABLE": 1, "FINANCANT": 1, "PRISE": 2, "PRELEVEMÉNT": 1, "RÉSERVE": 1, "CONSTITUEE": 1, "EXCÉDENTS": 1, "CUMULÉS": 1, "SOMME": 1, "PRÉVUE": 1, "TITRE": 2, "SUPPORTER": 1, "BESOINS": 1, "EVOQUER": 1, "QUATRE": 1, "PROJETS": 1, "DÉBUT": 2, "MARQUERONT": 1, "NOUVEAU": 2, "PROGRES": 1, "GRANDE": 1, "ÉQUITÉ": 1, "FINANCEMENT": 3, "CERTAINES": 1, "OFFERTS": 1, "ASSURES": 1, "RÉGLEMENT": 1, "AGRICULTRICÉS": 1, "BENEFICIÉR": 3, "PROCHAINEMENT": 1, "DISPOSITIONS": 1, "PRISES": 1, "JOURS": 2, "ACCORDE": 2, "GROSSESSE": 1, "PATHOLOGIQUÉ": 1, "POURRA": 1, "CONSTATATION": 1, "ELLES": 1, "AURONT": 2, "REMPLACER": 1, "PENDANT": 2, "APRÉS": 2, "NAISSANCE": 1, "NOUVELLES": 1, "DEVRAIENT": 2, "APPLICATION": 1, "JEUNES": 2, "DEGRÉSSIVÉ": 1, "CHARGES": 2, "TEXTE": 1, "PROPOSE": 1, "MODALITÉS": 1, "SOUMIS": 1, "ORGANISATIONS": 1, "PRÉVOIT": 1, "INSTALLÉS": 1, "JANVIER": 2, "BENEFICIÉRONT": 1, "TECHNIQUES": 1, "BRANCHES": 1, "DEUXIÉME": 1, "ANNÉE": 2, "TROISIÉMÉ": 1, "SUIVANT": 1, "CELLE": 2, "PROPOSONS": 1, "BENEFICE": 1, "EXONERATION": 1, "EXERCANT": 1, "ACTIVITE": 1, "METTANT": 1, "VALEUR": 1, "EXPLOITATION": 2, "SUPERFICIE": 2, "COMPRISE": 1, "INFÉRIÉURE": 1, "REQUIS": 1, "POURRONT": 1, "CÉPÉNDANT": 1, "PARTIR": 2, "MOMENT": 1, "ATTEINDRA": 1, "TROIS": 3, "QUARTS": 1, "CONDITION": 1, "DÉPASSÉ": 1, "TRADUIRÉ": 1, "INFÉRIÉURÉ": 1, "CONTRIBUTIONS": 1, "ACCIDENTS": 2, "VERRONT": 1, "APPLIQUER": 1, "PARTIE": 1, "FONCTION": 1, "RISQUE": 2, "PROPRE": 2, "JOURNAL": 1, "OFFICIEL": 1, "NOVEMBRE": 1, "DERNIER": 2, "PROCHAIN": 1, "ENTREPRISES": 2, "EMPLOYANT": 1, "COINCIDÉR": 1, "EXACTEMENT": 1, "PROFESSIONNEL": 1, "TARIFICATION": 1, "INDIVIDUALISÉÉ": 1, "PREND": 1, "EFFET": 1, "DIMINUER": 1, "TOUTES": 1, "MÉNENT": 1, "RÉDUIRE": 1, "DURABLEMENT": 1, "GRAVITÉ": 1, "MALADIES": 1, "EFFORTS": 1, "ACCOMPLIS": 1, "MATIÉRE": 1, "EMPLOYEURS": 1, "DÉVELOPPER": 2, "ÉXPLOITANTS": 2, "PRÉLÉVEMÉNT": 1, "MENSUEL": 1, "BANCAIRE": 2, "MÉNSUALISATION": 1, "REPOND": 1, "SOUHAIT": 1, "EXPRIME": 1, "DÉCRET": 1, "OCTOBRE": 2, "DONNE": 1, "MUTUALITÉ": 1, "PROPOSER": 1, "ADHÉRENTS": 1, "POSTAL": 1, "RECOUVREMENT": 1, "PERMETTRA": 1, "VERSEMENT": 1, "RÉGLÉMÉNT": 1, "FRACTIONS": 1, "PLUPART": 1, "CAISSES": 1, "PROPOSENT": 1, "REGLEMENT": 1, "TRESORERIE": 1, "COMMUN": 1, "AGRICULTURE": 1, "CREEE": 1, "RENTÉS": 2, "ACCORDÉÉS": 1, "CONTRATS": 5, "COMPLÉMENTAIRE": 5, "ALIMENTE": 1, "DEVENUÉ": 1, "INGÉRABLE": 1, "ELARGISSÉMÉNT": 1, "ELEVÉR": 1, "ADDITIONNELLE": 3, "AURAIT": 1, "DISSUASIF": 1, "JOUER": 1, "EXEMPLE": 1, "FACULTATIF": 1, "MATIERÉ": 1, "POSSIBLE": 1, "MAINTENIR": 1, "APPARU": 1, "ILLEGITIME": 1, "COMPLÉTER": 2, "FINANCIER": 1, "FAISANT": 1, "APPEL": 1, "SYSTEME": 1, "INTERVENIR": 1, "CERCLES": 1, "TITULAIRES": 1, "ASSURANCE": 1, "HAUTEUR": 1, "PROFESSION": 1, "ENFIN": 1, "ESPERONS": 1, "FAIBLE": 1, "MOYENNE": 1, "JOUERA": 1, "SOUSCRIPTION": 1, "OBLIGATOIRE": 1, "INSTITUÉ": 1, "DÉCEMBRE": 1, "CONSTITUE": 1, "SOUHAITABLE": 1, "PARTICIPÉRONT": 1, "SOUSCRIRE": 1, "TÉLLÉ": 1, "GARANTIE": 1, "SOUHAITAIS": 1, "IMPORTANT": 1, "GARDER": 1, "BUDGÉTAIRES": 1, "CONDUIRA": 1, "AUGŒNTATION": 1, "MODÉREE": 1, "ACQUIS": 1, "POUVOIR": 1, "CONTINUER": 1, "DIRECTION": 1, "ÉTAPES": 1, "SUPPLÉŒNTAIRES": 1}}