{"id": "28_05_1986-Meximieux", "date": "28_05_1986", "lieu": "Meximieux", "longitude": 5.196108965517243, "latitude": 45.91256758620688, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_185_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DE MICHEL ROCARD\n\nPOSE DE LA PREMIERE PIERRE DU BATIMENT INDUSTRIEL LOCATIF\nDE MEXIMIEUX, LE 28 MAI 1986 A;\n- N —\n\nC’EST TOUJOURS UNE GRANDE JOIE QUE DE PARTICIPER AU LANCEMENT D UNE\nINITIATIVE SUSCEPTIBLE DE CREER UNE DYNAMIQUE NOUVELLE EN MATIÈRE\nD EMPLOI. K' \" ”N\n\nkg , 4, w J\n\n2‘\n\nLA PREMIÈRE PIERRE OUE NOUS POSONS AUJOURD'HUI, MONSIEUR LE MAIRE,\nEST LE SYMBOLE DE VOTRE VOLONTÉ DE PERMETTRE A DE JEUNES ARTISANS\n0U CHEFS D’ENTREPRISES DE TROUVER LES POSSIBILITÉS DE S'INSTALLER\nSANS IMMOBILISER LEURS MOYENS DE FINANCEMENT DANS DU TERRAIN 0U DES\nBATIMENTS.\n\nAU CONTRAIRE, CE BATIMENT INDUSTRIEL LOCATIF, PARTICULIÈREMENT BIEN\nSITUÉ, LEUR PERMETTRA D’ICI PEU D’AFFECTER EN PRIORITÉ LEURS\nINVESTISSEMENTS DANS DU MATÉRIEL.\n\nLA DEMANDE À CE NIVEAU EST TRÈS FORTE. ELLE EMANE PRINCIPALEMENT\nDE PETITES SOCIÉTÉS, SOIT EN CRÉATION, SOIT EN PREMIÈRE EXTENSION,\nTENUES D INVESTIR DANS LEUR ACTIVITÉ ET NON DANS L IMMOBILIER.\n\nLA LOCATION EST LA FORMULE LA PLUS SOUPLE POUR CES ENTREPRISES DONT\nL’ EXPANSION,PARFOIS TRÈS RAPIDE, ENTRAINE LE RENOUVELLEMENT FRÉOUENT\nDES IMPLANTATIONS. ELLE EST DE SURCROIT BIEN MOINS CONTRAIGNANTE\nQUE LA FORMULE DU CRÉDIT BAIL OUI IMPLIOUE DES ENGAGEMENTS A LONG\nTERME ET DES TAUX DE CRÉDIT PLUS LOURDS AU DÉBUT.\n\nMAIS IL N’EST PAS SANS INTÉRÊT, MONSIEUR LE MAIRE, OUE CE SOIT VOUS\nOUI AYEZ PRIS CETTE INITIATIVE.\n\n \n\nIL FUT UNE ÉPOQUE OU LES COMMUNES ET LEURS ÉLUS LIMITAIENT LEURS\nACTIONS AU MINIMUM NÉCESSAIRE A LA VIE EN COMMUN : ÉTAT CIVIL, AIDES\nAUX PLUS DÉFAVORISÉS, CONSTRUCTION DE QUELQUES ÉQUIPEMENTS PUBLICS\nINDISPENSABLES.\n\nAUJOURD'HUI CETTE ÉPOQUE EST RÉVOLUE. COMPTE TENU DES POUVOIRS DONNÉS\nAUX COLLECTIVITÉS LOCALES, POUVOIRS SENSIBLEMENT ACCRUS PAR LES LOIS\nDE DÉCENTRALISATION DE 1982, LES MUNICIPALITÉS SONT FORTEMENT\nIMPLIQUÉES DANS LA VIE ÉCONOMIQUE LOCALE, ELLES ï\" SONT î' DE FAIT\nPARMI LES ACTEURS PRINCIPAUX. INTERVENIR POUR CRÉER OU DÉVELOPPER\nDES ACTIVITÉS EST CLAIREMENT DU DOMAINE DE COMPÉTENCE DES COMMUNES\nAUX TERMES DE L'ARTICLEM DE LA LOI DE 1982 : C’EST LOGIQUE DANS LE\nCADRE DE LA DÉCENTRALISATION, C’EST UNE NÉCESSITÉ DANS LA CONJONCTURE\nÉCONOMIQUE ACTUELLE.\n\nCE PROJET DE BATIMENT INDUSTRIEL LOCATIF S'INSCRIT DONC PROFONDEMENT\n\nDANS CETTE DÉMARCHE. l” T\n\n. , ’2‘\n\n. ,\n\nV. ,. j\n\"CH“ . ' . . r ,—\n\nn... ‘_\n\nEN EFFET L'OFFRE ACTUELLE, ÉMANANT DES INVESTISSEURS SPÉCIALISÉS\n(FILIALES DE GROUPES BANCAIRES, ASSURANCES, ETC...), OBÉIT A DES\nPRINCIPES (TAUX DE RENDEMENT FINANCIER SUPÉRIEUR À 10 %, UNITÉ DE\nLOCATION DE TROP GRANDE TAILLE, PRÉ-COMMERCIALISATION PARTIELLE AVANT\nLANCEMENT DE L’OPÉRATION...) QUI ÉCARTENT DE FAIT DU MARCHÉ LES PETITS\nLOCAUX D’ACTIVITÉ QUI S’ADRESSENT À UNE CLIENTÈLE DONT LA SOLVABILITÉ\nEST JUGÉE DOUTEUSE ET LES FRAIS DE GESTION IMPORTANTS.\n\nL’EXPÉRIENCE PROUVE QUE LA DEMANDE DE PETITS LOCAUX A DES PRIX DE\nLOCATION RAISONABLES EST TRÈS FORTE DE LA PART DES P.M.E.. C’EST\nCE TYPE D’ENTREPRISES QUI EST UNE SOURCE DE CRÉATIONS D'EMPLOIâ DANS\nLES ANNÉES A VENIR.\n\n \n\nVOILA POURQUOI, MONSIEUR LE MAIRE, VOTRE INITIATIVE MIAPPARAIT COMME\nPARTICULIEREMENT HEUREUSE, VOTRE EXPÉRIENCE PROFESSIONNELLE DE CHEF\nD'ENTREPRISE ETAIT SANS DOUTE LÀ POUR VOUS INDIQUER LE CHEMIN A SUIVRE.\n\nMAIS MON EXPÉRIENCE DE MAIRE DE CONFLANS SAINTE HONORINE OU J'INAUGURAI\nVOICI UN PEU PLUS D'UN AN LE MÊME TYPE DE BATIMENT, EST LÀ POUR\nVOUS ASSURER QUE VOUS N’AVEz PAS DE SOUCI A VOUS FAIRE QUANT‘ A LA\nRÉUSSITE DE CETTE OPÉRATION. EN EFFET LE BATIMENT ARTISANAL DES\nBOUTRIES, A CONFLANS SAINTE HONORINE, ÉTAIT ENTIÈREMENT LOUÉ A LA\n\n_ 0.”... __\\\n\nLIVRAISON. {WLV’V”XW\nKai'.‘ m. 1;\n\nN. .. __/\n\nJE NE PUIS DONC, MONSIEUR LE MAIRE, QUE VOUS REMERCIER A NOUVEAU,\nDE M’AVOIR INVITÉ A PARTICIPER A UNE SI SYMPATHIQUE ET HEUREUSE POSE\nDE PREMIÈRE PIERRE.\n\n \n\n \n\n", "key_words": {"DISCOURS": 1, "MICHEL": 1, "PREMIERE": 1, "PIERRE": 2, "BATIMENT": 4, "INDUSTRIEL": 3, "TOUJOURS": 1, "GRANDE": 2, "PARTICIPER": 2, "LANCEMENT": 1, "SUSCEPTIBLE": 1, "CREER": 1, "DYNAMIQUE": 1, "NOUVELLE": 1, "PREMIÈRE": 3, "POSONS": 1, "MONSIEUR": 4, "SYMBOLE": 1, "VOTRE": 3, "VOLONTÉ": 1, "PERMETTRE": 1, "JEUNES": 1, "CHEFS": 1, "TROUVER": 1, "POSSIBILITÉS": 1, "IMMOBILISER": 1, "LEURS": 2, "MOYENS": 1, "FINANCEMENT": 1, "TERRAIN": 1, "PARTICULIÈREMENT": 1, "PERMETTRA": 1, "PRIORITÉ": 1, "DEMANDE": 2, "NIVEAU": 1, "EMANE": 1, "PETITES": 1, "INVESTIR": 1, "ACTIVITÉ": 1, "LOCATION": 1, "FORMULE": 2, "SOUPLE": 1, "ENTREPRISES": 1, "ENTRAINE": 1, "RENOUVELLEMENT": 1, "SURCROIT": 1, "MOINS": 1, "CRÉDIT": 2, "IMPLIOUE": 1, "ENGAGEMENTS": 1, "LOURDS": 1, "CETTE": 4, "ÉPOQUE": 2, "COMMUNES": 1, "LIMITAIENT": 1, "MINIMUM": 1, "NÉCESSAIRE": 1, "COMMUN": 1, "CONSTRUCTION": 1, "QUELQUES": 1, "ÉQUIPEMENTS": 1, "COMPTE": 1, "POUVOIRS": 2, "COLLECTIVITÉS": 1, "SENSIBLEMENT": 1, "ACCRUS": 1, "DÉCENTRALISATION": 1, "MUNICIPALITÉS": 1, "ÉCONOMIQUE": 1, "ELLES": 1, "ACTEURS": 1, "INTERVENIR": 1, "CRÉER": 1, "ACTIVITÉS": 1, "CLAIREMENT": 1, "DOMAINE": 1, "COMPÉTENCE": 1, "TERMES": 1, "LOGIQUE": 1, "NÉCESSITÉ": 1, "PROJET": 1, "LOCATIF": 1, "EFFET": 2, "ÉMANANT": 1, "INVESTISSEURS": 1, "GROUPES": 1, "OBÉIT": 1, "RENDEMENT": 1, "FINANCIER": 1, "SUPÉRIEUR": 1, "UNITÉ": 1, "PARTIELLE": 1, "ÉCARTENT": 1, "MARCHÉ": 1, "CLIENTÈLE": 1, "JUGÉE": 1, "DOUTEUSE": 1, "FRAIS": 1, "GESTION": 1, "PROUVE": 1, "PETITS": 1, "LOCAUX": 1, "RAISONABLES": 1, "FORTE": 1, "SOURCE": 1, "CRÉATIONS": 1, "ANNÉES": 1, "INITIATIVE": 1, "MIAPPARAIT": 1, "EXPÉRIENCE": 2, "PROFESSIONNELLE": 1, "ETAIT": 1, "DOUTE": 1, "INDIQUER": 1, "CHEMIN": 1, "MAIRE": 1, "CONFLANS": 2, "SAINTE": 2, "HONORINE": 1, "ASSURER": 1, "SOUCI": 1, "FAIRE": 1, "ARTISANAL": 1, "ÉTAIT": 1, "ENTIÈREMENT": 1, "REMERCIER": 1, "INVITÉ": 1, "SYMPATHIQUE": 1, "HEUREUSE": 1}}