{"id": "10_03_1988-Chartres", "date": "10_03_1988", "year": "1988", "lieu": "Chartres", "longitude": 1.4996895121951226, "latitude": 48.44870414634146, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_10_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nDÜSCCÔUFS _ -\nde\n\nMÜChêﬂ RQÇŒd\n\n1_ Chorfres\nle 10 mors 1988\n\n \n\n \n\n \n\n \n\n \n\n \n\nSix semaines nous séparent maintenant de l'élection présidentielle. Dans les jours\nqui viennent, la gauche connaîtra le nom de son candi lat et la campagne officielle\nva pouvoir commencer.\n\nCela dit, à ia veille de l'échéance, le moment me paraît non pour faire une pause et\ntenter de voir où nous en sommes. Comm ant se présen le aujourd'hui cette élection\nqui, nous le savons tous, va engager durablement notre avenir ?\n\nPremière constatation, banale, évidente : 1988 n'est pas 1981. Qu'est-ce qui\ndistingue cette élection de la précédente ?\n\nW\n\nL'élection de 1988 se présente dans des contltlons particulières\n\n1) - Une grande incertitude pèse sur l'avenir à moyen terme. A travers les\nconséquences du krach boursier, le désordre monétaire international, la hausse\ndes taux d'intérêts, les grands désaccords commerciaux, c'est, en vérité, le\nproblème de la régulation mondiale qui est posé. il en résulte que dans tous les\ndomaines vitaux pour notre pays - sécurité, emploi, pouvoir d'achat, croissance\néconomique, valeur de la monnaie - nous dépendons, pour une large part, de\ndécisions qui seront prises à New-York, Bonn ou Tokyo.\n\n2) - Les deux échéances électorales précédentes _on_t été l'occasion de grands\naffrontements idéologiques‘an a beaucoup rêvé sur les vertus respectives du\ng socialisme et du libéralisme. On a trop, rêve z les résultats n'ont pas répondu aux\nespérances. Après deux expériences successives qui n'ont été cônvaincantes' ni\nl'une ni l'autre, beaucoup de Français ont tendance - si simpliste que nous paraisse\ncette réaction - à renvoyer la gauche et la droite dos à dos. Et surtout, on ne croit\nplus aux promesses électorales.\n\n3)*L'attltude ambiguë de l'opinion à l'égard de la \"cohabitation\". D'un côté, on y voit\nun mal nécessaire dans des circonstances comme celles de mars 1986, et on ne\nsouhaite pas que ça continue après le 8 mal. De l'autre, on lui reconnaît des\nmérites : elle a contribué à réduire les tensions, a dégager des zones d'accord, à\npacifier la vie politique. Malgré des accrocs sérieux, elle a fonctionné. Et chacun\ncomprend que notre Constitution étant ce qu'elle est, il y aura, vraisemblablement,\ndans l'avenir, d'autres périodes de cohabitation.\n\nAutant de raisons pour inciter tous les candidats sérieux à faire preuve de\nprudence, à rivaliser de modestie. Ou qui, du moins, devraient les y inciter, car il\narrive que le naturel reprenne le dessus, comme on le voit quand M. Chirac\ns'adresse aux mères de trois enfants, aux agriculteurs de montagne ou aux\namateurs de football, ou quand M. Barre annonce tranquillement qu'll va à la fois\nabaisser de plusieurs points la taxe à la valeur ajoutée, plafonner l'impôt sur le\n-;_:- revenu et abaisserl'lmpôt sur les sociétés. Démagogie pas morte 7 Mais je crois\nque ceux qui commettent ces lmprudences sont en retard sur leur temps et que\n' cette démagogie ne_palera pas. _ ; ,\n\n \n\n    \n\nQ3 1'105: w2—\nV ,\n\n       \n\n   \n\n \n\nQbseuaﬂnuLz /,_’r.’-’,J.î.;\\_\n\nLes ambiguïtés du consensus \"W, _,..,.\"'»\n\nCette deuxième observation découle de la première. La cohabitation a mis à la\nmode un mot_qu'on ne prononçalt guère li y a seulement quatre ou cinq ans : c'est\nle mot consensus. ll est redoutable parce que source de confusion. Après avoir\nprobablement trop sacrifié aux idéologies pures et dures, aux positions bien\nbétonnées qui permettent d'ignorer superbement l'adversaire, ne tombons pas\naujourd'hui dans le défaut inverse qui consisterait à tout mélanger. Derrière le mot\nconsensus, je vois trois réalités très différentes, qu'il est à la fois malhonnête et\ndangereux d'amaigamer.\n\n1) - Un constat : c'est vrai que, sur un certain nombre de questions majeures, li\nexiste aujourd'hui un large accord dans l'opinion. Je pense à la politique\nextérieure, aux domaines de la sécurité et de la défense, à certaines réserves près\nqui ont, on l'a vu récemment, leur importance. Je pense aussi à un certain nombre\nde contraintes qui pèsent sur notre économie et qui limitent notre marge de\nmanoeuvre. Je ne dirais pas que c'est là un acquit de la cohabitation, car ces zones\nde consensus étaient déjà apparues auparavant. C‘est plutôt parce qu'elles\nexistaient que la cohabitation a pu fonctionner sans difficultés majeures.\n\n2) - Un changement de perspective : pendant un siècle, la gauche a dû se battre\npour quelques‘grandes réformes massives. L'objectif était clair et facile à définir. li\ns'appelait suffrage universel, scolarité gratuite, laique et obligatoire, impôt\nprogressif sur- le revenu, sécurité sociale. Ces temps sont révolus. Les-grandes\nBastilies ont été conquises, et les améliorations qui sont souhaitables aujourd'hui\n.n'ont plus cette robuste simplicité. D'une certaine manière, li faut l'en féliciter :\nc'est le signe que notre démocratie a atteint un haut niveau de maturité. Mais cela\nne veut pas dire que notre tâche soit achevée. Elle devient simplement plus\ndifficile à conduire, elle exige un discours et des méthodes d'action plus affinées.\nLa société dans laquelle nous vivons est à la fois trop complexe et trop fragile pour\nqu'on puisse espérer régler ses problèmes à coup de réformes brutales et en\nprofitant de la sécurité que donne une majorité provisoire.\n\nLa gauche en a fait l'expérience avec son projet scolaire. La droite a dû reconnaître\nla même évidence quand elle s'est attaquée à la referme de l'Université ou au code\nde la nationalité. Mon expérience personnelle de ministre m'a convaincu que les\nseules réformes sérieuses étalent celles qu'une concertation approfondie et la\nrecherche patiente du compromis nécessaires réussissent à rendre tolérables par\ntous.\n\nAutrement dlt, il ne suffit plus, aujourd'hui, pour bien gouverner, d'avoir une\nmajorité, li faut encore savoir négocier, et qui dit négociation, dit, évidemment,\nrecherche d'un certain consensus.\n\n3)“ Mais j'ajouterai immédiatement - car c'est là que risque de se produire\nl'équlvoque - que le consensus auquel je pense ici, n'a rien a voir avec je ne sais\nquelle tolérance molle qui placerait toutes les solutions sur le même plan et\nrefuserait purement et simplement de choisir entre les thèses en prés ance. Les\nbons compromis ne se font pas dans la confusion et le consensus n'a de sens que\ns'il-est recherché à partir de positions claires et fortes, que si on ne feint pas\nd'ignorer une divergence fondamentale dans l'approche des problèmes.\n\n \n\nMIMI—[1L3\n\nLa gauche a su changer\n\n1) _- Un autre mythe à dénoncer : le prétendu \"immobilisme\" de la gauche. Après\navoir soutenu que gauche et droite, c'était périmé, on nous dit maintenant - Barre,\nChlrac et tous ceux qui les entourent : \"attention, la gauche est toujours là, plus\ndangereuse que jamais, elle n'a pas changé, les socialistes n'ont rien appris\".\n\nOn comprend pourquoi la droite s'efforce de répandre cette idée. L'évolution de la\npensée socialiste, que personne ne peut nier sérieusement, la gène. Nous ne\nsommes plus en 1981, ni même en 1986. Aguerrls par l'épreuve du pouvoir, les\nsocialisteS'ont entrepris courageusement de renouveler leur réflexion pour\ns'adapter aux exigences d'aujourd'hui. Et ce n'est pas un hasard si un sondage\nrécent, - pardonnez-moi de céder à mon tour à la manie des sondages! - a montré\nque 50 % des Français portaient maintenant un jugement favorable sur le Parti\nSocialiste. \\\n\nNos propositions : elles sont à la fois généreuses et raisonnables. Certains les\ntrouvent trop raisonnables. Personnellement, je me suis battu assez longtemps en\nfaveur de cette évolution pour ne pas faire la fine bouche. La rage avec laquelle\nnos adversaires contestent qu'un socialiste puisse, sans rien renier de ses valeurs\nfondamentales, tenir un langage moderne et responsable me paraît d'ailleurs la\npreuve que nous avons touché juste. «\n\n2) .- lÎ.a campagne des prochaines semaines doit donc être pour Înous l'occasion de\nmontrer, exemples à l'appui : à - , - ‘ _ - — '\n\n- que la distinction entre la gauche et la droite n'a rien perdu de sa pertinence,\nqu'elle reste au coeur du débat démocratique ;\n\n- que le socialisme démocratique tel que nous le concevons n'a rien à voir avec la\ncaricature qui est faite par nos adversaires et qu'il constitue pour notre société la\nmeilleure chance de se doter de règles de fonctionnement à la fois plus justes et\nplus efficaces.\n\na) - L'idée de base : un pari sur l'homme, la croyance qu'il est perfectible pour peu\nqu'un projet d'organisation sociale lui donne toutes ses chances. Aujourd'hui,\ncomme hier, nous croyons possible de \"changer la vie\". Simplement nous avons\nappris à nuancer nos analyses, à nous méfier des solutions simplistes, à tenir\ncompte de données que nous imaglnlons moins contraignantes. Nous ne parlons\nplus de \"rupture\", mais d'un effort tenace, patient pour mettre en place cette\nnouvelle. organisation. -' « -\n\nb) - La méthode : le changement doit être mené avec les gens eux-mêmes. il\nsuppose que les individus et les groupes sociaux à tous les niveaux se comportent\nen acteurs autonomes et responsables. Les pouvoirs publics ne pourraient se\nsubstituer à eux. Leur rôle est de favoriser cette prise en charge, de l'animer, de la\npiloter si nécessaire.\n\nDonc : une autre façon de gouverner marquée par le recours systématique à la\nnégociation, une décentralisation poussée jusqu'à son terme et une redéfinition du\nrôle de i'Etat.\n\n/I/{r.ñi\\' fî\\\n,.\n\n\\ . .2 ,v\n‘u v » .x: Ri\"\n1151N ..—\n\n\\\ni\n\n \n\nc) - L'objectif : une société solidaire. Solidarité pour des raisons morales d'abord,\nmais aussi et tout autant pour des raisons d'efficacité. Parce que nous savons\nqu'aujourd'hui personne ne peut plus espérer se sauver seul et que la politique du\n\"chilcun pour so \" signifie le déclin de tous.\n\nQuand j'entends M. Barre ou M. Chlrac reprendre cette belle Idée à leur compte, j'y\nvois la preuve que c'est bien là l'exigence majeure de notre temps. Mais je doute\nde leur sincérité, ou tout au moins de leur volonté car la droite, fait toujours passer\nle social après Iéconomique, elle n'est libérale que quand ii s'agit de privatiser les\nentreprises publiques et de laisser jouersans aucune correction les lois aveugles\ndu marché ; elle retrouve ses vieilles tendances autoritaires, sa conception\ntraditionnelle d'un pouvoir à la fois tutélaire et répressif dès qu'il s'agit d'action\npublique, elle est incapable, quoi qu'elle en dise, de mettre en oeuvre une\nvéritable solidar té.\n\nNous montrerons. nous, comment il est possible de la faire passer peu à peu dans\nles faits ; la soliilarlté.\n\n- en traitant les français en citoyens majeurs ;\n- en fixant à l'action publique quelques grandes priorités pour les années à venir ;\n\n- en accompagnant ces priorités d'engagements peu nombreux, mais concrets et\nsignificatifs.\n\no /ﬂîîî?\"\\\n_ mm ‘ _ Q\n‘ Que’falre après le 8 mai ? ' - ‘C‘JP\n\nUn des grands soucis des commentateurs politiques, actuellement, est de savoir\navec qui le Président qui sera élu le 8 mai entend gouverner. Supposons par\nhypothèse - une hypothèse qui a toutes les chances de se réaliser - que ce\nPrésident soit de gauche. Que va-t-il faire 7 Tenter de gouverner avec i'Assemblée\nactuelle en recherchant des alliés au Centre ? Dissoudre i'Assemblée dans l'espoir\nd'obtenir une nouvelle majorité cohérente ? Qui choisira-t-ll, dans l'une ou l'autre\nhypothèse, comme Premier Ministre ? Voilà le genre de questions qu'on entend\npartout.\n\nJe ne dirai pas qu'elles sont inintéressantes. Là encore, l'élection de 1988\nprésente un cas de figure particulier. Tout le-monde ou presque souhaite, à droite\ncomme à gauche, qu'on sorte de la cohabitation, c'est même un des rares points\nsur lesquels les candidats m'ont semblé, avec des nuances, d'accord i Il n'est pas\nnécessaire d'avoir fait des études très poussées de science politique pour\ncomprendre qu'il sera beaucoup plus facile de faire 'évoluer la société française\ndans le sens que n'ous souhaitons si le Président élu est soutenu par une majorité\nde gauche à i'Assemblée. Et par conséquent, dans la mesure où les circonstances\nle permettront, une dissolution rapide me paraît la solution la plus simple, la plus\nsouhaitable.\n\n1) - L'appréciation et la décision dans ce'domaine relèvent du Président et de lui\nseul. Il n'est ni sellhaltable, ni même, je crois, possible que notre candidat\ns'engage dès maintenant sur ce point, il y a trop d'éléments que nous ne maîtrisons\npas aujourd'hui. Donc, on verra : à chaque jour suffit sa peine.\n\n \n\n2) - J'ajoute que la question de savoir si la majorité va s'élargir ou non, de qui elle\n' sera composée, qL elle'coalitlon gouvernera le pays, me paraît ne pas pouvoir se\nposer a priori, mais dépendre de la question de savoir autour de quel projet cette\nmajorité se réunira Le choix politique doit passer avant tout. Autour de nos idées,\nla majorité se composera.\n\nConsacrons-nous donc, pour l'instant, à faire comprendre clairement au pays dans\nquelle direction lei; socialistes souhaitent s'engager. Depuis plusieurs mois, pour\nma part, au long d‘une campagne d'explication qui m'a mené un peu partout, qui m'a\ndonner l'occasion de rencontrer des représentants de toutes les catégories\nsociales, et de m'a tresser à des auditoires nombreux, je me suis efforcé de tenir un\ndiscours sans concession sur les enjeux du proche avenir. J'ai défendu des idées\nqui sont les mienni s depuis longtemps et que j'ai eu la satisfaction de voir adopter\npeu à peu par la grande majorité des socialistes. En agissant ainsi, je crois, en\nconscience, avoir accompli un travail utile, et bien balisé le terrain avant l'assaut\nfinal.\n\nNos priorités, vous les connaissez, et je n'en dirai donc qu'un mot.\n\nElles sont reiativt'ment peu nombreuses. il s'agit de réformer notre système\néducatif et de fornation, d'empêcher que la modernisation nécessaire de notre\nsystème de production ne se traduise par une multiplication du nombre des exclus,\nd'intensifier la bataille contre le chômage, de donner un élan nouveau a la\nconstruction européenne. Sur ces quatre points essentiels, nous proposons à la\nfois une démarcher, une méthode de travail qui permettra de donner 'à l'action\n.publique un caractère plus collectif, et des mesures précises telles que le crédit\nformation, le minimum social, un nouveau contrat salarial négocié entre l'Etat et les\nsyndicats patronaux et ouvriers, une politique européenne qui ne se limite pas à\ndes déclarations de principe, mais fasse progresser l'union sur tous les plans : qu'il\ns'agisse de monnaie, d'harmonisation fiscale, de protection sociale, ou de culture“\n\nAprès le 8 mai, il s'agira de savoir q'ui accepte de nous suivre dans la voie ainsi\ntracée. “A qui reconnait ces quatre priorités, a qul_est_prët à les traiter en accordant;\nsi. j'ose dire, une’ priorité de premier rang à la formation et à. la recherche, à qui\nadmet que i'Europe est notre avenir, à qui considère, enfin, qu'une vraie solidarité\nest un impératif national, à ceux-là nous pourrons dire : vous faites partie de la\nmajorité présidentielle i\n\nW\n\nli n'y a plus de politique \"étrangère\"\n\n \n\nUne dernière observation concernant les conditions particulières dans lesquelles\nse présente cette campagne présidentielle.\n\nOn dit souvent que les Français ne s'intéressent pas à la politique étrangère et qu'il\nne faut donc pas trop en parler quand on sollicite leurs suffrages. C'était vrai, li y a\ndix ou vingt ans encore. Je ne suis pas sûr qu'on'pulsse soutenir la même chose\naujourd'hui. L'idée que j'évoquais en commençant, à.;savolr qu'il n'existe plus de\nproblèmes importants, mettant en jeu notre avenir de\"Français, qui puisse trouver\nsa solution dans des mesures prises -au seul niveau. national, commence à entrer\ndans les esprits, tout simplement parce que nous en voyons des exemples tous les\njours. V\n\n \n\nMais je ne suis pas sûr que les Français mesurent bien toutes les conséquences\nde ce phénomène. Dire que notre vie dépendra de plus en plus, dans les années\nqui viennent, de décisions qui seront prises ailleurs qu'à Paris, ne signifie pas que\nnous devions baisser les bras et nous en remettre à d'autres du soin de régler nos\npropres affaires. Elle signifie que la notion mémé de politique étrangère est\ndevenue caduque, qu'il n'y a plus de cloison étanche entre l'étranger ei le national,\net que par conséquent tout dossier soumis à nos gouvernements devra étre traité à\nla fois au niveau national, au niveau européen, et dans bien des cas, au niveau\nmondial. Elle signifie que les responsabilités des pouvoirs publics ne s'arrêtent pas\naux portes de l'hexagone, mais que l'intérêt même de la France exige qu'elle\nassume pleinement le rôle qui lui revient à l'extérieur.\n\nElle a les moyens de le faire, sans céder au chauvinisme ni à je ne sais quelle\nprétention cocardlère. Et cela il faut que l‘opinion en soit consciente. Ce sera, je\ncrois, un des premiers devoirs de notre candidat de mettre clairement les Français\nen face de cette responsabilité qui est aussi une nécessité de survie.\n\nEt puisque j'évoque l'action internationale de la France, un mot sur un domaine qui\ntient particulièrement à coeur à mon ami Georges Lemoine.\n\n- Mon récent voyage dans les DOM : comment passer de la logique de \"l'assistance\"\nà celle du \"contrat\" ?\n\n- la dégradation de la situation en Nouvelle Caiédonie : la politique de Bernard\nPons, le jugement de Henghiène, les récents incidents entre Kanaks et\ngendarmes. Comment éviter qu'on ne retombe dans un processus d'affrontement ?\n\nJ'ai voulu vous faire part de l'état de mes réflexions à six semaines du scrutin, en\nespérant que_ ces' observations trop rapides,-tr'op Ïgénéraies, pourront étre\nnéanmoins utiles dans la campagne. ' _ ‘ - ‘\n\n\\\n\n.Vous avez remarqué que je Suis resté assez discret'sur ceux qui, dans le camp d'en\nface, ont déjà commencé à faire feu de tout bois. Ce n'est pas qu'il n'y ait rien à dire\nsur leurs discours respectifs, sur la façon dont ils se présentent. Mais je n'ai pas\nvoulu ce soir entrer dans la polémique.\n\nJe me llmiterai simplement à souligner une fois encore la différence entre deux\ndémarches politiques, la leur et la nôtre.\n\nLa droite a deux candidats. Elle se présente donc divisée devant l'opinion. Ces\ndeux candidats ont beau multiplier les appels à l'union, c'est là une réalité que\nchacun perçoit, et qui fait, d'ailleurs, les délices des amateurs de sondages. Oui va\narriver en tête au soir du premier tour ? Ah, la grande, l'importante question.\n\nLe suspense est d'autant plus angoissant qu'on ne volt pas clairement sur quoi\nporte la division. La couleur du vin diffère, le cru n'a pas le même bouquet : il y a le\nBarre, plus lourd, plus satisfait, un brin méprisant, un brin suffisant. Et y a le. Chlrac\nplus léger, plus pétillant, plus nerveux. Mais finalement, les deux font la paire. A\npart quelques nuances de détail, quelques coups feutres qui n'intéressent que les\ninitiés, on cherche en vain dans leurs discours ce qui les sépare. Et d'ailleurs,\nchaque fois que l'un deux fait une proposition, l'autre la reprend aussitôt sous une\nforme ou sous une autre.\n\nAlors, pourquoi deux candidats ? De toute évidence | s'agit là de la concurrence\nentre deux ambitions personnelles. KA\n\n\\ l\n\\ , ,.\ndanoïA—ng\n\n \n\n \n\nNous, socialistes, nous sommes trop conscients de l'importance de l'enjeu, pour\nnous placer sur ce terrain. Les amaitions sont, certes, légitimes dans un scrutin de\nce type. Mais nous pensons qu'el'es, doivent passer après les idées. C'est pour\ndes idées d'abord que nous combattons. Elles sont le fruit d'un travail collectif de\nréflexion et elles nous engagent collectivement. Notre première préoccupation\nn'est pas de savoir qtl les défendrll, en notre nom à tous, le jour venu. Elle est de\nveiller à ce qu'elles soient défendues, et bien défendues. Elle est de faire en\nsorte que ces idées triomphent, pour le plus grand bien du pays.\n\nJ'ai le sentiment que nous somme; bien partis pour ça et que nous gagnerons le\ncombat si nous savons le mener'tous ensemble, au coude à coude, avec notre\ncandidat. C'est notre responsabilité de socialistes et c'est aussi notre fierté. En ce\nqui me concerne, je suis sociaiis e depuis près de quarante ans. Je n'en tire\naucune gloire particulière, mais plut-être simplement, une conscience plus forte\ndes exigences de l'action coiiectire. Alors, croyez-moi : a cette fierté, à cette\nresponsabilité, je ne faillirai pas l _ '\n\n \n\n", "key_words": {"semaines": 3, "séparent": 1, "maintenant": 4, "gauche": 9, "connaîtra": 1, "candi": 1, "campagne": 4, "pouvoir": 4, "veille": 1, "moment": 1, "paraît": 4, "faire": 10, "pause": 1, "présen": 1, "cette": 11, "savons": 2, "engager": 1, "durablement": 1, "notre": 18, "avenir": 2, "évidente": 1, "élection": 1, "précédente": 1, "présente": 3, "contltlons": 1, "grande": 2, "incertitude": 1, "moyen": 1, "travers": 1, "krach": 1, "désordre": 1, "monétaire": 1, "grands": 2, "désaccords": 1, "régulation": 1, "mondiale": 1, "résulte": 1, "vitaux": 1, "valeur": 2, "monnaie": 1, "large": 2, "seront": 2, "prises": 3, "échéances": 1, "électorales": 1, "précédentes": 1, "beaucoup": 3, "vertus": 1, "respectives": 1, "socialisme": 2, "résultats": 1, "répondu": 1, "Après": 2, "expériences": 1, "successives": 1, "Français": 4, "tendance": 1, "simpliste": 1, "réaction": 1, "renvoyer": 1, "droite": 5, "promesses": 1, "ambiguë": 1, "nécessaire": 2, "circonstances": 1, "comme": 3, "celles": 2, "continue": 1, "après": 4, "reconnaît": 1, "contribué": 1, "réduire": 1, "dégager": 1, "zones": 1, "Malgré": 1, "accrocs": 1, "Constitution": 1, "étant": 1, "périodes": 1, "raisons": 3, "inciter": 1, "candidats": 4, "sérieux": 1, "preuve": 2, "rivaliser": 1, "devraient": 1, "naturel": 1, "reprenne": 1, "quand": 5, "mères": 1, "trois": 2, "agriculteurs": 1, "montagne": 1, "Barre": 2, "annonce": 1, "tranquillement": 1, "plusieurs": 2, "points": 2, "plafonner": 1, "revenu": 1, "Démagogie": 1, "morte": 1, "commettent": 1, "lmprudences": 1, "retard": 1, "temps": 2, "démagogie": 1, "ambiguïtés": 1, "consensus": 4, "deuxième": 1, "observation": 2, "découle": 1, "cohabitation": 2, "prononçalt": 1, "guère": 1, "seulement": 1, "quatre": 3, "redoutable": 1, "parce": 3, "source": 1, "sacrifié": 1, "idéologies": 1, "pures": 1, "positions": 2, "permettent": 1, "superbement": 1, "tombons": 1, "défaut": 1, "inverse": 1, "consisterait": 1, "Derrière": 1, "réalités": 1, "malhonnête": 1, "constat": 1, "certain": 3, "nombre": 2, "questions": 2, "accord": 1, "pense": 3, "domaines": 1, "sécurité": 3, "certaines": 1, "réserves": 1, "aussi": 4, "contraintes": 1, "pèsent": 1, "économie": 1, "limitent": 1, "marge": 1, "dirais": 1, "acquit": 1, "étaient": 1, "apparues": 1, "plutôt": 1, "fonctionner": 1, "difficultés": 1, "changement": 2, "perspective": 1, "pendant": 1, "réformes": 3, "était": 1, "clair": 1, "facile": 2, "suffrage": 1, "scolarité": 1, "laique": 1, "améliorations": 1, "souhaitables": 1, "robuste": 1, "certaine": 1, "féliciter": 1, "signe": 1, "démocratie": 1, "atteint": 1, "niveau": 3, "tâche": 1, "devient": 1, "simplement": 4, "exige": 2, "discours": 3, "méthodes": 1, "société": 4, "laquelle": 1, "vivons": 1, "complexe": 1, "fragile": 1, "puisse": 2, "espérer": 2, "régler": 2, "problèmes": 1, "brutales": 1, "donne": 2, "majorité": 5, "projet": 3, "évidence": 2, "attaquée": 1, "referme": 1, "expérience": 1, "personnelle": 1, "ministre": 1, "convaincu": 1, "sérieuses": 1, "étalent": 1, "concertation": 1, "approfondie": 1, "patiente": 1, "compromis": 2, "nécessaires": 1, "réussissent": 1, "rendre": 1, "tolérables": 1, "suffit": 2, "encore": 2, "savoir": 5, "immédiatement": 1, "risque": 1, "auquel": 1, "tolérance": 1, "molle": 1, "placerait": 1, "toutes": 5, "solutions": 2, "purement": 1, "choisir": 1, "entre": 6, "thèses": 1, "confusion": 1, "recherché": 1, "partir": 1, "claires": 1, "feint": 1, "divergence": 1, "fondamentale": 1, "autre": 2, "mythe": 1, "dénoncer": 1, "prétendu": 1, "soutenu": 2, "entourent": 1, "toujours": 2, "socialistes": 3, "comprend": 1, "pourquoi": 2, "répandre": 1, "personne": 2, "Aguerrls": 1, "entrepris": 1, "courageusement": 1, "renouveler": 1, "réflexion": 1, "exigences": 2, "hasard": 1, "céder": 2, "manie": 1, "portaient": 1, "jugement": 2, "favorable": 1, "propositions": 1, "elles": 2, "généreuses": 1, "Certains": 1, "battu": 1, "assez": 2, "longtemps": 2, "évolution": 1, "adversaires": 2, "contestent": 1, "socialiste": 1, "renier": 1, "tenir": 2, "langage": 1, "moderne": 1, "responsable": 1, "avons": 1, "touché": 1, "prochaines": 1, "Înous": 1, "exemples": 2, "distinction": 1, "perdu": 1, "reste": 1, "coeur": 2, "débat": 1, "démocratique": 2, "concevons": 1, "faite": 1, "constitue": 1, "chance": 1, "doter": 1, "règles": 1, "fonctionnement": 1, "justes": 1, "croyance": 1, "perfectible": 1, "sociale": 1, "croyons": 1, "possible": 3, "Simplement": 1, "nuancer": 1, "méfier": 1, "données": 1, "imaglnlons": 1, "moins": 2, "effort": 1, "patient": 1, "mettre": 3, "place": 1, "méthode": 2, "individus": 1, "groupes": 1, "sociaux": 1, "niveaux": 1, "acteurs": 1, "autonomes": 1, "pouvoirs": 2, "publics": 2, "pourraient": 1, "favoriser": 1, "prise": 1, "façon": 2, "gouverner": 2, "marquée": 1, "recours": 1, "systématique": 1, "décentralisation": 1, "poussée": 1, "terme": 1, "redéfinition": 1, "Solidarité": 1, "morales": 1, "autant": 1, "Parce": 1, "sauver": 1, "politique": 8, "signifie": 4, "déclin": 1, "Chlrac": 1, "reprendre": 1, "belle": 1, "majeure": 1, "volonté": 1, "social": 1, "libérale": 1, "privatiser": 1, "publiques": 1, "laisser": 1, "jouersans": 1, "aucune": 1, "correction": 1, "marché": 1, "retrouve": 1, "vieilles": 1, "tendances": 1, "tutélaire": 1, "répressif": 1, "oeuvre": 1, "solidar": 1, "comment": 2, "passer": 4, "faits": 1, "traitant": 1, "français": 1, "citoyens": 1, "majeurs": 1, "fixant": 1, "publique": 1, "quelques": 3, "grandes": 1, "priorités": 2, "années": 1, "venir": 1, "accompagnant": 1, "concrets": 1, "soucis": 1, "commentateurs": 1, "Président": 3, "entend": 1, "Supposons": 1, "hypothèse": 1, "chances": 1, "réaliser": 1, "Tenter": 1, "recherchant": 1, "alliés": 1, "Centre": 1, "Dissoudre": 1, "nouvelle": 1, "cohérente": 1, "Premier": 1, "Ministre": 1, "Voilà": 1, "genre": 1, "dirai": 2, "figure": 1, "presque": 1, "sorte": 1, "rares": 1, "lesquels": 1, "études": 1, "poussées": 1, "science": 1, "souhaitons": 1, "mesure": 1, "dissolution": 1, "rapide": 1, "solution": 2, "décision": 1, "relèvent": 1, "verra": 1, "chaque": 1, "question": 2, "gouvernera": 1, "dépendre": 1, "autour": 1, "réunira": 1, "choix": 1, "avant": 2, "Autour": 1, "comprendre": 1, "clairement": 3, "direction": 1, "souhaitent": 1, "Depuis": 1, "rencontrer": 1, "représentants": 1, "tresser": 1, "auditoires": 1, "efforcé": 1, "concession": 1, "enjeux": 1, "proche": 1, "défendu": 1, "mienni": 1, "depuis": 2, "satisfaction": 1, "agissant": 1, "avoir": 1, "accompli": 1, "travail": 3, "balisé": 1, "terrain": 1, "réformer": 1, "modernisation": 1, "production": 1, "traduise": 1, "multiplication": 1, "bataille": 1, "contre": 1, "donner": 2, "nouveau": 2, "proposons": 1, "permettra": 1, "caractère": 1, "mesures": 2, "précises": 1, "telles": 1, "minimum": 1, "contrat": 1, "salarial": 1, "négocié": 1, "patronaux": 1, "européenne": 1, "limite": 1, "déclarations": 1, "fasse": 1, "progresser": 1, "plans": 1, "protection": 1, "accepte": 1, "suivre": 1, "reconnait": 1, "traiter": 1, "priorité": 1, "premier": 2, "formation": 1, "vraie": 1, "impératif": 1, "pourrons": 1, "faites": 1, "partie": 1, "présidentielle": 1, "dernière": 1, "concernant": 1, "conditions": 1, "particulières": 1, "souvent": 1, "étrangère": 2, "parler": 1, "sollicite": 1, "leurs": 3, "vingt": 1, "soutenir": 1, "mettant": 1, "commence": 1, "voyons": 1, "mesurent": 1, "dépendra": 1, "décisions": 1, "ailleurs": 1, "devions": 1, "baisser": 1, "remettre": 1, "notion": 1, "cloison": 1, "étanche": 1, "conséquent": 1, "dossier": 1, "soumis": 1, "gouvernements": 1, "devra": 1, "traité": 1, "responsabilités": 1, "portes": 1, "France": 1, "pleinement": 1, "revient": 1, "moyens": 1, "chauvinisme": 1, "premiers": 1, "devoirs": 1, "candidat": 1, "responsabilité": 2, "nécessité": 1, "puisque": 1, "internationale": 1, "domaine": 1, "particulièrement": 1, "Georges": 1, "récent": 1, "voyage": 1, "logique": 1, "celle": 1, "dégradation": 1, "situation": 1, "Nouvelle": 1, "Caiédonie": 1, "récents": 1, "incidents": 1, "Kanaks": 1, "Comment": 1, "éviter": 1, "retombe": 1, "processus": 1, "voulu": 1, "réflexions": 1, "observations": 1, "pourront": 1, "utiles": 1, "remarqué": 1, "resté": 1, "commencé": 1, "entrer": 1, "llmiterai": 1, "souligner": 1, "différence": 1, "divisée": 1, "devant": 1, "multiplier": 1, "appels": 1, "réalité": 1, "délices": 1, "amateurs": 1, "suspense": 1, "angoissant": 1, "couleur": 1, "bouquet": 1, "nuances": 1, "coups": 1, "feutres": 1, "cherche": 1, "reprend": 1, "aussitôt": 1, "toute": 1, "ambitions": 1, "sommes": 1, "conscients": 1, "placer": 1, "amaitions": 1, "légitimes": 1, "scrutin": 1, "pensons": 1, "doivent": 1, "idées": 2, "Elles": 1, "fruit": 1, "collectif": 1, "engagent": 1, "Notre": 1, "première": 1, "soient": 1, "grand": 1, "sentiment": 1, "partis": 1, "gagnerons": 1, "coude": 1, "sociaiis": 1, "quarante": 1, "gloire": 1, "conscience": 1, "faillirai": 1}}