{"id": "26_03_1982-Florence", "date": "26_03_1982", "year": "1982", "lieu": "Florence", "longitude": -0.08944425531914893, "latitude": 44.8148695744681, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_174_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "' MESSIEURS,\n\n \n\nCONFÉRENCE A L’INSTITUT UNIVERSITAIRE EUROPÉEN\n\n \n\nNESDANES,\n\nVOTRE INVITATION, A LAQUELLE JE SUIS HEUREUX DE RÉPONDRE CE SOIR, A RÉCONTRÉ\nCHEZ NOI UN ECHO PARTICULIER : TOUT D'ABORD PARCE QUE LE NON MEME DE VOTRE\nASSEMBLÉE, INSTITUT UNIVERSITAIRE EUROPÉEN, ET SES OBJECTIFS TEWOIGNENT\n\nDU FAIT QUE L’EUROPE N'EST PAS SEULEWÉNT UNE INSTITUTION, MAIS ÉGALEMENT\n\nUNE AMBITION DE REUNIR DES HQUUES AUTOUR D’OBJÉCTIFS COWUUNS J LE THÉBE DE\nVOS TRAVAUX ÉGALEMENT, LA POLITIQUE INDUSTRIELLE, NE PARAIT RENCONTRER UN\nENJEU FONDAMENTAL UE CETTE EUROPE, AUQUEL IL EST DE NOTRE RESPONSABILITÉ\nCOLLECTIVE DE REPONDRÉE A L'HEURE OU LES INSTITUTIONS SEMBLENT AVOIR TANT\n\nDE DIFFICULTE A SURNONTER LES CONFLITS D’INTERÉTSPARTICULIERS, AVIVES PAR\nLES DIFFICULTÉS ÉCONOMIQUES, JE NE PLAIS A ESPÉRER QU'UNE ENCEINTE COUUE\n\nLA VOTRE PUISSE ETRE LE CREUSET D’IDEES NOVATRICÉS ET FORTES : DE TÉLLÉS\n\n \n\n \n\n \n\nIDEES SONT NECÉSSAIRES POUR REDONNER VIGUEUR A CE QUI RESTE ENCORE UNE\n\nGRANDE AMBITION, UNE CONSTRUCTION EUROPÉENNE FONDEE SUR LA SOLIDARITÉ DES\n\n’ PEUPLES.\n\nL’ÉCONOMIE DE LA COMMUNAUTE APPARAIT EN EFFET SECOUEE PAR LA\nCRISE QUI A CONNU UNE NETTE ACGRAVATION AU COURS DES DERNIERS\n\nMOIS : LES DEUX ANN ES 1980—81 AURONT ETE MARQUEES PAR UNE\nDIMINUTION NETTE (— 0,5 Z) DU VOLUME DE L’ACTIVITE ECONOMIQUÉ.\n\nUN RALENTISSEMENT MODESTE DE L'INFLATION N'AURA PU ETRE REALISE\nDANS LA PLUPART DES PAYS DE LA COMMUNAUTÉ QU'AU PRIX DE POLITIQUES\nRESTRICTIVES DONT LA CONSEQUENCE LA PLUS DRAMATIQUE EST LE\nCHOMAGE, INEXORABLÉMENT CROISSANT DEPUIS 8 ANNÉES DEUA : IL\nPOURRAIT ATTEINDRE PRÉS DE 10 X DE LA POPULATION ACTIVE D’ICI\n\nLA FIN DE CETTE ANNÉE 1982, LE SEUIL DE lO MILLIONS DE CHOMEURS\nETANT FRANCHI DEPUIS PLUSIEURS MOIS, CE QUI CONSTITUE UN DANGER\n\nPOUR NOS STRUCTURES SOCIALES; TOUT AUSSI INQUIETANTÉ EST LA\n\nFAIBLESSE DES INVESTISSEMENTS PRODUCTIFS QUI CONNAISSENT UNE\nSTAGNATION DEPUIS PLUSIEURS ANNÉES : ILS REPRESENTENT MOINS\n' DE 20 7. DU P.I.B. UE LA COMMUNAUIE ALORS QU‘UN PAIIS COMME LE JAPON Y\n\nCONSACRE 52 X DU SIEN.\n\nLES PERSPECIIVES ÉCONOMIQUES A COURT TERME NE PRETENT GUERE\n\nA L'OPTIMISME AVEC UNE REPRISE DE LA CROISSANCE ÉCONOMIQUE\n\n(1,6 Z PREVUE POUR 198Z) INSUFFISANTE POUR ENDIGUER LA\nPROGRESSION DU CHOMAGÉ : LES SITUATIONS ECONOMIQUES RESPECTIVES\nDES DIFFÉRENTS PAYS, AVEC DE FORTS CONTRASTES, APPARAISSENT\nCONSTITUER UN OBSTACLE A LA DÉFINITION DE POLITIQUES REELLEMENT\nCONVERGENTES PAR LEURS GOUVERNEMENTS. L'ASPHYXIE FINANCIERE DES\nENTREPRISES PAR LÉ RENCHERISSÉMENT DU CRÉDIT ET UN RETOUR A UN\nPROTÉCTIONISME PLUS OU MOINS DEGUISE, EN FAVEUR DUQUEL DES VOIES\n\nDE PLUS EN PLUS PRESSANTÉS SE FONT ENTENDRE POURRAIENT, SI L’ON\n\n \n\nY PREND GARDE, PRECIPITER LE MONDE DANS UNE CRISE PROFONDE ET\nDURABLE AUX CON EQUENCES SOCIALES ET POLITIQUES IMPREVISIBLES.\n\nl UN EFFORT CONCERTE DES NATIONS EUROPÉENNES, EN CREANT DES MARGES\nD’ACTION NOUVELLES, PEUT PERMETTRE DE RENVÉRSÉR UNE TELLE\n\nÉVOLUTION.\n\nNOS PAYS SONT EN EFFET CONFRONTÉS A UN DOUBLE DÉFI :\n\n— CELUI D'UNE MUTATION INDUSTRIELLE ET TECHNOLOGIQUE QUI MODIFIE\nTRÉS PROFONDEMENT LA COMPOSITION DE NOS TISSUS ÉCONOMIQUES,\nTANDIS QUE S’EXPRIMENT DE NOUVELLES COMPOSANTES DE LA DEMANDE\nSOCIALE TRANSFORMANT L'HORIZON ÉCONOMIQUE DES ENTREPRISES I\n\n- LE DÉFI ÉGALEMENT D’UNE NOUVELLE RÉPARTITION AU NIVEAU MONDIAL\nDES FORCES POLITIQUES ET ÉCONOMIQUES, QUI DEVRA CONDUIRE A UN\n\n/\nNOUVEAU PARTAGE DES RICHESSÉS. CE DEFI CONSTITUE D’AILLEURS\n\nTOUT AUTANT UNE RESPONSABILITÉ POUR LA COMMUNAUTÉ EUROPÉENNE\n\n \n\nSI ELLE VEUT RÉPONDRE AUX ESPOIRS QUE DES PEUPLES MOINS\nFAVORISEjS METTENT EN ELLE, ET ATTEINDRE UNE PLEINE MATURITE\n\nÉCONOMIQUE.\n\nLE DÉVELOPPEMENT INDUSTRIEL SE SITUE AU COURS DE CES DEFIS DONT\n\nIL CONSIITUE A LA FOIS LE POINT DE CRISTALLISATION ET LA VOIE DE\n\nRESOLUTION ; ‘ NÎEE;;;P)\n\n— L’INDUSTRIE, PAR SON NIVEAU DE PRODUCTIVITE, DETERNINE TRES\nLARGEMENT LA COMPETITIVITE GLOBALE DE NOS ÉCONOMIES, ET PAR\nLA NEME LE NIVEAU DE VIE DE LEURSCONCITOYENS :\n\n— L'INDUSTRIE ET LES SERVICES OUI LUI SONI ASSOCIES, REPRESENTENT\nUNE PART ESSENTIELLE DES ECHANGES ECONOMIOUES ENTRE LES PAVS\nTANT A L'INTERIEUR DE L’EUROPE OUE VIS A VIS DU RESTE DU MONDE.\n\nCE SONT CES ÉCHANGES QUI PERMETTENT DE DIFFUSER LES RICHESSES\n\nENTRE LES DIFFÉRENTES ÉCONOMIES ,' ILS CONSTITUENT ENFIN LE SEUL\n\n \n\nMOYEN DURABLE D’ACQUERIR LES MATIÉRES PREMIÉRES ET L'ÉNERGIE\n\nDONT LA PLUPART DES PAYS D’EUROPE SONT INSUFFISAMMENT POURVUS.\n- LA TECHNOLOGIE ENFIN FAIT PARTIE INTEGRANTE DE NOTRE CULTURE\n\nET NOS PAYS NE PEUVENT ACCEPTER DE NE PAS PARTICIPER PLEINEMENT\n\nA LÉUR DEVELOPPÉMEN : POURRIONS NOUS EN EFFET ASSISTER ÉN\n\nSPECTATEUR A UNE ÉVOLUTION QUI CONFERERAIT A LA SEULE RÉGION\n\nDU PACIFIQUE UN ROLÉ SIMILAIRE A CELUI DU BASSION MÉDITERRANEEN\n\nA LA NAISSANCE DE LA CIVILISATION EUROPÉENNE ?\n\nfñﬂx\n\n/_ 31...“)\n\\ ’II‘VI .7. . « '-. 1,,\n\n\\:_‘_‘ ‘ 1‘ \" ,/\n\nLE DÉVELOPPEMENT INDUSTRIEL EST CARACTÉRISE TOUT A LA FOIS\n\nPAR L'INÉRTIÉ DES STRUCTURES QUI NE REAGISSÉNT QUE PROGRESSIVÉMÉNT\nAUX IMPULSIONS NOUVELLES, ÉT PAR L’AMPLEUR DES ÉVOLUTIONS QUI S’Y\nFONT JOUR : LE PREMIER TRAIT CONFERÉ UN CARACTERÉ TRES LARGEMENT\n\nPRÉVISIBLE A CES ÉVOLUTIONS POUR QUICONQUE S’ASTRÉIMT A UN\n\n \n\nRECUEIL ET UNE ANALYSE METHODOLOGIQUE DES FAITS. MAIS UNE POLITIQUE\nDE CORRECTION OU D’INCITATION DE CES EVOLUTIONS NE PEUT ÉGALEMENT\nETRE CONDUITE AVEC SUCCÉS QUE DANS LA DURÉE, TANT AU REGARD DE\n\nLA DÉFINITION DE CES OBJECTIFS QU’A CELUI DES MOYENS QUI LEUR\n\nSONT ASSOCIES.\n\nTELLE EST UNE DES AMBITIONS PROFONDE DE LA PLANIFICATION FRANCAISE :\nPLANIFICATION STRATÉGIQUE ÉLLÉ PERMET DE FIXER LES GRANDS OBJECTIFS\nDE LA NATION EN MATIÉRÉ DE DÉVELOPPEMENT ECONOMIQUE ET SOCIAL J\nPLANIFICATION CONCERTÉÉ ELLE PERMET D’OREINTÉR L'ACTION DES\n\nAGENTS ÉCONOMIQUES TANDIS QU‘ELLE CONSTITUE UN CADRE POUR LA\n\nCONDUITE DE LA POLITIQUE DU GOUVERNEMENT.\n\nIL ME PARAIT UTILE DE RAPPELBR A CÉ STADE DE MON EXPOSE LES\n\nGRANDES ORIENTATIONS DU PLAN INTERIMAIRE FRANCAIS POUR 1982-85,\n\nPLAN QUE J’AI EU LA CHARGE DE PRÉPARER DE DE FAIRE APPROUVER AU\nNOM DU GOUVERNEMENT PAR LE PARLEMENT. LA POLITIQUE INDUSTRIELLE\nEN CONSTITUE LÉ COEUR STRATÉGIQUE DONT DEPEND TRÉS LARGEMENT LE\nSUCCES DE LA POLITIQUE ÉNGAGEE PAR LE GOUVERNEMENT.\n\nCETTE STRATÉGIE EST EN EFFET ORIENTEÉ VERS LA RESTAURATION DE\n\nLA SITUATION DE L’EMPLOI, POUR RÉNVERSÉR LA TENDANCE A L’AUGMÉN—\nTATION CONTINUE DU CHOMAGÉ ET DÉVELOPPER UN EMPLOI DE QUALITÉ\n\nET DURABLE. xäïîï‘.\nR; TÎ)\n\nELLE N’EST POSSIBLE QUE SI IOUS PARVENONS A FAIRE REPRENDRE A'LA\nFRANCE LES CHEMINS DE LA CROISSANCE, SUR DES BASES NOUVELLES,\nSOLIDES ÉT STABLES. L'OBJECTIF EST UNE CROISSANCE DE 5 N L'AN\n\nEN 1982 ET 1983, C’EST POUR CELA QUE NOUS AVONS COMMENCE PAR\nRÉLANCER LA CONSOMMATION POPULAIRE, AVEC L'AMÉLIORATION DES BAS\n\nREVENUS ET DE CERTAINES PRESTATIONS SOCIALES, TOUT EN VÉILLANT\n\n \n\nA COMPENSER, AU MOINS POUR PARTIE, LE COUT POUR LES ENTREPRISES\nDE CES AVANTAGES NOUVEAUX, AFIN DE MAINTENIR LEUR CAPACITÉ!\n\nI CONCURRENTIELLE. CETTE REPRISE S’EST DEJA AMORCEÉ AINSI QU'EN\nTÉMOIGNENT LES DONNÉESECONOMIQUES DE FIN 81 POUR LA FRANCE.\n\n\\\\;.. ;,)\n\n«g.....æ—”\n\nMAIS LA CROISSANCE NE PEUT UURABLEMÉNT REPOSER QUE SUR LA REPRISE\nEN PROFONDEUR DE L’INVESTISSEMENT INDUSTRIEL, GAGE DE LA\nMODERNISATION DE NOTRE INDUSTRÉ, MEILLEUR GARANT A TERME DE\nL’EMPLOI. UNE TELLE POLITIQUE, QUI EST AU COEUR DU PLAN DE\n\n/ /\nDEUX ANS ET QUI EN EST LE NOYAU STRATÉGIQUE IMPLIQUE DE DÉGAGER\nLES MARGES NÉCESSAIRES A LA REPRISE DE L'INVESTISSEMENT DONT IL\n\n' /\n\nFAUT, A BREVÉ ÉCHÉANCE, QU’ELLE VIENNE RELAYÉR LA REPRISE DE LA\n\nCONSOMMATION QUE J’EVOQUAIS A L’INSTANT.\n\n/\nA CET ÉGARD, LES ORIENTATIONS PRISES SUR LA MODÉRATION DE\n\nL'ÉVOLUTION DES REVENUS ET LA RECHERCHE DE LA STABILISATION DES\n\n./..\n\n \n\n \n\n \n\n.S-Lñ__,.. ._.___._.__._._..___ _..\n\nlO.\n\nCHARGES DES ENTREPRISES SONT TOUT A FAIT DECISIVES : LE PLAN\nDE DEUX AN MET L’ACCENT SUR LE CARACTERE INCONTOURNABLE DE CES\nREALITÉS. IL IMPLIQUÉ QUE LES SURPLUS DE CROISSANCE SOIENT\nUTILISES POUR L’AMELIORATION DE LA PRODUCTIVITÉ ÉT POUR LA\n\nRÉDUCTION DE LA DURÉE DU TRAVAIL, EN TANT QU’ELLE CRÉÉ DES\n\n/\"-T.‘2“î\nM 7 .2 ,\nE. .PLOIS. C2,, >\n\n.\\___/\n\nPAR AILLEURS, EN ÉCONOMIE OUVERTE, SOUMISE A UNE CONCURRENCE\nEXTÉRIEURE DE PLUS EN PLUS DURE, LE DIFFE ENIIÉL DE CROISSANCE\nQUI NOUS EST POSSIBLE PAR RAPPORT A NOS PARTENAIRES COMMERCIAUX,\nQUI ÉST NECÉSSAIRÉ A LA SATISFACTION DES BESOINS SOCIAUX ÉT\n\nAUX CRÉATIONS D’EMPLOIS, NE SERA PAS OBTENU SANS UN DESSEREMÉNT\nSIGNIFICATIF DE LA CONTRAINTE EXTÉRIEURE QUE NOUS SUBISSONS.\n\nLES DEUX ACTIONS DECISI’ES QUE PROPOSÉ LE PLAN DE DEUX ANS DANS\n\nCETTE DIRECTION. SONT, D’UNE PARI, UNE POLITIQUE AMBITIÉUSÉ\n\n../..\n\n-n»__..a..._._..--.\\_ÿ___________._ -1, _ ,\n\n,<_,.nammm . _ «n...\n\n \n\n11.\n\nD’ÉCONOMIE D’ÉNERGIE, D’INVESTISSEMENT ET DE RECHERCHE DANS LÉ\nDOMAINE DES ÉNERGIES NOUVELLES El, DÎAUTRE PART, LA MISE EN\n\nOEUVRE D’UNE RECONQUETÉ DU MARCHE INTÉRIEUR.\n\nLES ÉCONOMIES D’ÉNERGIE POUR UN PAYS COMME LE NOTRE, TRÉS\nLARGEMENT DEPOURVU DE RESSOURCES PROPRES, CONSTITUENT UN TRÉS\nIMPORTANT GISEMENT FACILEMENT EXPLOITABLÉ, LES MODELÉS\nÉCONOMIQUES DEMONTRENT PAR AILLEURS QUE LES INVESTISSEMENTS\nNECESSAIRES (ET L’OBJECTIF EST D'EN DOUBLER LÉ VOLUME ANNUEL)\nREPRÉSENTÉNT LE MOYEN LE PLUS EFFICACE D’UNE RELANCE ÉCONOMIQUE\n\nCREATRICE D’EMPLOIS ET ECONOME EN DEVISES.\n\n// \"REIN\nK)\n\nSUR LA RECONQUETÉ DU MARCHÉ INTÉRIEUR IL NE DOIT PAS Y AVOIR\nDE MÉPRISÉ : LA FRANCE NE S’ENGAGE PAS SUR LA VOIE DU PROTEC—\n\nTIONISMÉ I NOTRE PAYS ENTEND AU CONTRAIRE RESTER UN PAYS OUVERT\nA LA CONCURRENCE INTERNATIONALE ET PRATIQUÉR UN COMMERCE LOYAL\n\nDANS LA FIDÉLITE A SES ENGAGEMENT INTERNATIONAUX. CETTE\n\n \n\n \n\nSHENFIN\n\nâÿ\n\nRECONQUETÉ DU MARCHÉ INTÉRIEUR REPOSE SUR UNE POLITIQUE\nINDUSTRIELLE VOLONTARISTE, FONDEÉ SUR LA PRODUCTIVITÉ ET\nL’INNOVATION TECHNOLOGIQUE, QUI CONSTITUE UNE PRIORITÉ\nFONDAMENTALÉ DU PLAN INTERIMAIRÉ. L'OBJECTIF ÉST EN PARTICULIER\nDE PALLIER A CERTAINES FAIBLESSES DE NOTRE INDUSTRIE PARMI\nLESQUELLES JE CITERAIS EN PREMIER LIEU LES BIENS D'ÉQUIPEMENTS\nINDUSTRIÉLI MAIS ÉGALEMENT DES SECTEURS COMME L’ÉLÉCTRONIQUE\n\nOU LES INDUSTRIES DU BOIS,OU FAUTE D’UNE OFFRE NATIONALE\nSUFFISANTE LES ACHETEURS SE TOURNENT NATURELLEMENT VERS\nL'IMPORTATION. TÉL EST LÉ SENS QU’IL FAUT ATTRIBUÉR A CET\n\nOBJECTIF DE RECONQUETÉ DU MARCHÉ INTÉRIEUR.\n\n‘\\;'_'.1.L«ï*‘\n\nLE SECTEUR PUBLIC ELARGI PAR LA VOIE DES NATIONALISATIONS DOIT\n\n'JOUÉR UN ROLE IMPORTANT DANS L'ACCOMPLISSEMENT DE CETTE POLITIQUE\n\n \n\n15.\n\nDE DÉVELOPPEMENT INDUSTRIEL LES GROUPES NATIONALISES ONT UNE\nPLACE ESSENTIELLE DANS LES SECTEURS DE BASE, QUI IRRIGUÉNT LES\n.INDUSTRIÉS AVAL, ET DANS LES TECHNOLOGIES DE POINTE : ILS\nDEVRONT CONTRIBUER A LA MISE EN OEUVRE DE LA PRIORITÉ AU\nDEVELOPPEMENT INDUSTRIEL ET DE LA RELANCE DES INVESTISSEMENTS\nPRODUCTIFS, MAIS CES GROUPES RÉSTÉRONT SOUMIS AU REGLES NORMALÉS\nDE LA CONCURRENCE, ET NOTAMMENT A LA LÉGISLATION DES SOCIÉTÉS\nCOMMERCIALES, LEURS DIRIGEANTS DISPOSERONT DE L’AUTONOMIE DE\nGESTION, LES RELATIONS AVEC L'ÉTAT FRANCAIS ACTIONNAIRE ETANT\n\nFIXEÉS DANS UN CADRE CONTRACTUEL.\n\nTELS SONT LES GRANDS OBJECTIFS DE DEVÉLOPPÉMENT ECONOMIQUÉ\nPOURSUIVIS PAR LE GOUVERNEMENT FRANCAIS. MAIS BEAUCOUP PLUS\nQUE LÉ CADRE D'UNE ACTION GOUVERNEMENTALÉ, LE PLAN FRANCAIS\n\nAMBITIONNE D’ETRE UN PROJET COLLECTIF DE LA NATION TOUT ENTIÉRE,\n\n \n\n \n\n14.\n\nQUI CONSTITUE UN QUELQUE SORTÉ LE GAGE DE LA FAISABILIIEIDE\n\nLA POLITIQUE ÉCONOMIQUE QU'IL CONTIENT. LA SITUATION DE LA FRANCE,\nCOMME CELLE DE BEAUCOUP DE NOS PARTENAIRES EUROPÉENS, EST\nDIFFICILE, DANS UN CONTEXTE DE CRISE INTERNATIONALE QUI\n\n/ .\nS’AMPLIFIÉ ET RÉDUIT LES MOYENS D'INITIATIVÉS.\n\n\\.;Çuw.' .‘x\n,.\n\n\\ . 2\n\nUNE TELLE SITUATION NE PERMET PAS DE SATISFAIRÉ EN MEME TEMPS\nTOUTES LES ASPIRATIONS. LES PROFONDES MUTATIONS QU’IMPLIQUÉ\n\nLE REDRESSEMENT ÉCONOMIQUE NE PEUVENT ETRE RÉALISEES SANS\nSOLIDARITÉ; C’EST A DIRE SANS QUE D'UNE MANIERÉ OU D’UNE AUTRE\nCHAQUE CITOYEN BÉNÉFICIE DES PROGRES RÉALISÉS. ET IL N’Y A PAS\nDE SOLIDARITÉ SANS EFFORT, C'EST A DIRE SANS UNE HIÉRARCHISATION\nDES PRIORITÉS QUI NE POURRONT EVIDÉMMENT ETRE LES MEMÉS POUR\nTOUTES LES CATÉGORIES SOCIALES. POUR LES PLUS DEFAVORISEÉS IL\n\nFAUT PERMETTRE L’AMELIORATION DES CONDITIONS DE VIE ET DE TRAVAIL\n\n \n\n \n\n15.\n\nPOUR TOUS L’ACCÉNT DOIT ÉTRE MIS DAVANTAGE SUR LE PARTAGE DE\n\nLA RESPONSABILITÉ, LÉ TEMPS CHOISI ET L'INITIATIVE.\n\n//‘. ‘H‘N\n\\g\\_‘ \".ﬂ/\n/\n\nI LA PLANIFICATION FRANCAISE A HERITE DE SON FONDATEUR UNE\n\nCONCEPTION DE CONCERTATION AVEC L‘ENSEMBLE DES FORCES SOCIALES\n\nDE LA NATION. CELLE-CI APPARAIT ENCORE PLUS NÉCESSAIRE\n\nAUJOURD’HUI ALORS QUE LA SITUATION ÉCONOMIQUE NÉCESSITÉ UNE\n\nACTION EN PROFONDEUR ASSISE SUR LA DURÉE, ET QUI POUR ETRE COMPRISÉ\n\nDOIT EMPRUNTER UN LANGAGE FAIT D’ESPOIR El DE RAISON. C'EST POUR\n,/\n\nCELA QUE LE GOUVERNEMENT FRANCAIS M’A CHARGE DE RÉALISER UNE\n\nREFORME DE LA PLANIFICATION FRANCAISE : CELLEfCI POUR RESTER\n\nFIDELÉ A L’ESPRIT DE JEAN MONNET N'EN DOIT PAS MOINS ÉTRE MODIFIÉE\n\nDANS SES MÉTHODES ET SON CONTENU, POUR ETRÉ ADAPTEE A UN\n\nCONTEXTE ÉCONOMIQUE, SOCIAL ET INSTITUTIONNEL DIFFERÉNT.\n\n \n\n16.\n\nLA PLANIFICATION DOIT REPOSER SUR UN DÉBAT APPROFONDI ET\nDEMOCRATIOUE I CELUI-LA SEUL PERMET DE DEFINIR LES CONDITIONS\n\n' D’UN PACTE SOCIAL AUTOUR DUOUEL POURRA ETRE ORGANISEE L'ACTION,\nNON SEULEMENT DU GOUVERNEMENT, MAIS EGALEMENT DE L’ENSEMBLE DES\nFORCES VIVES DE LA NATION, UN DES OBJECTIFS QU’ELLE SE SERA\nCOLLECTIVEMENT ASSIGNEE. LA PLANIFICATION DOIT ETRE DÉCENTRA—\nLISEE POUR REDONNER AUX CAPACITES D'INITIATIVES LA POSSIBILITÉ DE\nS’EXPRIMER ET DE S'ORGANISER POUR AGIR PLUS PRES DES REALITES 2\nLES COLLECTIVITES DECENIRALISEES DOIVENT, A TRAVERS LE RENOUVEAU\nDE LA PLANIFICATION, POUVOIR PRENDRE EN MAIN LEUR DEVENIR\nECONOMIQUE EI SOCIAL SUR UNE CONCEPTION PLUS AUTOCENTRËE DU\n\nDÉVELOPPEMENT, AU LIEU D’ETRE RÉDUITE A UNE STÉRELISANTÉ DEMANDE\n\n \n\nD'ÉTAT.\n\nCE CARACTERÉ REÉLLEMENT COLLECTIF DE LA PLANIFICATION LUI DONNE\n\n \n\n \n\n17\n\nPLUS DE FORCE POUR SON EXÉCUTION : LE GOUVERNEMENT DEVRA\n\n.2 S'OBLIGÉR A DEGAGÉR LES MOYENS NÉCESSAIRES A LA RÉALISATION DES\nPRIORITÉS AINSI DÉGAGÉES, NÉCESSAIREMENT LIMITÉE EN NOMBRE\n\nET A CÉ TITRE PLUS IMPERATIVÉS. LES AUTRES AGENTS, COLLECTIVITÉS\nDÉCENTRALISÉÉS OU ENTREPRISE, POURRONT S’ASSOCIÉR A LEUR RÉALISATION\n\nSUR UNE BASE CONTRACTUELLE LIBREMENT CONSENTIE.\n\n”Æ,” 2, Km\n\n\\\\:U;;»*”\n\nTELS SONT, MESDATES El MESSIEURS, LES OBJECTIFS QUE SE DONNE LA\nFRANCE. IL EST TOUTEFOIS EVIDENT QU’UNE TELLE ACTION NE POURRA\n\n/ l /\nATTEINDRE SA PLENITUDE QUE SI ELLE PEUT ETRE MENEE EN COOPÉRATION\n\nAVEC LES PARTENAIRES DE LA COMMUNAUTÉ.\n\nAUCUNE DIVÉRGENCE DURABLE NE PEUI ETRE MAINTENUE PAR CES PAYS\n/\nAU NIVEAU DE LA CROISSANCE ÉCONOMIQUE. POUR EN REVENIR SUR\n\nL'ASPECT INDUSTRIEL QUI CONSTITUE NOTRE THEME ESSENTIEL, AUCUN\n\n \n\nDES MARCHÉS DE CHACUN DES PAYS DE LA COMMUNAUTÉ PRIS SÉPARÉMÉNT\nN'A UNE TAILLE SUFFISANTE QUI PÉRMÉTTÉ DE RENTABILISER LES\n\n' INVESTISSEMENTS NÉCESSAIRES. AUCUN DE CES PAYS N’A SEUL LA\nCAPACITÉ DE RASSEMBLÉR LES RESSOURCES ÉNORMES EXIGEES PAR LE_\nDÉVELOPPEMENT DE TECHNOLOGIES COMME LÏAERONAUTIQUÉ ET L'INDUSTRIE\n\nSPATIALE, OU LA MICROELECTRONIQUÉ ÉT L’INFORMATIQUE.\n\nLA FRANCE PLAIDÉ POUR QUE LA COMMUNAUTÉ EUROPÉENNE APPROFONDISSE\nLA CONCERTATION ET LA COOPÉRATION EN VUE DE PERMETTRE UNE\nRELANCE DURABLE DE L’ÉCONOMIE ET DE LUTTER CONTRE LE CHOMAGE,\nOBJECTIF QUI DOIT APPARAITRE POUR TOUS COMME UNE PRIORITÉ\n\n2'“ mm...\nI ... _ .\nl, .4y/\n\nESSENTIELLE. ‘ 4.13.539\"\n\nA CE TITRE LA FRANCE SOUHAITE QUE PUISSE ÉTRÉ APPROFONDIE LA\nCOOPÉRATION MONETAIRÉ QUI DOIT PERMETTRE A L’ÉCONOMIE DE NOS\n\nPAYS DE NE PAS ETRE SOUMISEAUX PRESSIONSANARCHIQUES ET\n\n \n\n \n\n \n\n19.\n\nT\n‘._ \\\n\nDEVASTATRICÉS DES FLUCTUATIONS ERRATIQUÉS DES MONNAIES. NOTRE\n/ /\n\nPAUS PLAIDÉ ÉGALEMENT POUR QUE SE DÉVELOPPE LA COOPÉRATION\n\nINDUSTRIELLE : LA COMMUNAUTÉ DOIT NON SEULEMENT S’ATTACHER A\n\nRÉSOUDRE DES SITUATIONS DE CRISE COMME CELLE QUE CONNAIT LA\n\nSIDERURGIE, MAIS ACCOMPAGNER ÉGALEMENT LÉ DÉVELOPPEMENT DES\n\n“Fin\nI, \"“3\nNOUVELLES TECHNOLOGIES, ET L‘ADAPTATION DE NOTRE TISSU “a vw.:)\n\nÉCONOMIQUE AU NOUVEAU CONTEXTE ÉNERGÉTIQUE I LA RELANCE DE\nL’INVESTISSEMENT PRODUCTIF AU SEIN DE L’ENSEMBLE DES PAYS DE\n\nLA COMMUNAUTÉ APPARAIT DONC COMME UNE IMPERATIVE ÉT URGENTE\nNÉCESSITEÎ MAIS LA FRANCE PLAIDÉ ÉGALEMENT POUR QUE LA COMMUTAUTE\nEUROHÊNNÉ CONSTITUE UN NOUVEL ESPACE DE SOLIDARITÉ, NÉCESSAIRE\n\nA LA RÉALISATION DE CES OBJECTIFS, ET QUI SEUL PERMET DE FONDER\n\n/ - / .\nSA LEGîTIMITE AU SEIN DES PEUPLES QUI LA COMPOSÉNT.\n\n \n\nVOILA, MESAMES ET MESSIEURS, LES QUELQUES TRAITS QUE JE SOUHAITAIS\n. DÉGAGÉR DEVANT VOUS EN SOUHAITANT QUE CELA CONSTITUE UNE\n\nCONTRIBUTION UTILE A VOS REFLEXIONS, ET JE VOUS REMERCIE DE\n,2/5'T‘TT\\C\n\nVOTRE AI TE NT ION ' \\T\n\n \n\n", "key_words": {"UNIVERSITAIRE": 2, "LAQUELLE": 1, "HEUREUX": 1, "RÉPONDRE": 2, "PARTICULIER": 1, "PARCE": 1, "INSTITUT": 1, "OBJECTIFS": 5, "SEULEWÉNT": 1, "AMBITION": 1, "REUNIR": 1, "HQUUES": 1, "AUTOUR": 2, "COWUUNS": 1, "THÉBE": 1, "TRAVAUX": 1, "POLITIQUE": 6, "PARAIT": 2, "RENCONTRER": 1, "FONDAMENTAL": 1, "CETTE": 4, "AUQUEL": 1, "NOTRE": 7, "REPONDRÉE": 1, "INSTITUTIONS": 1, "SEMBLENT": 1, "AVOIR": 1, "DIFFICULTE": 1, "SURNONTER": 1, "CONFLITS": 1, "AVIVES": 1, "DIFFICULTÉS": 1, "PLAIS": 1, "ESPÉRER": 1, "ENCEINTE": 1, "VOTRE": 1, "PUISSE": 2, "CREUSET": 1, "NOVATRICÉS": 1, "FORTES": 1, "NECÉSSAIRES": 1, "REDONNER": 2, "VIGUEUR": 1, "RESTE": 2, "ENCORE": 2, "CONSTRUCTION": 1, "EUROPÉENNE": 3, "FONDEE": 1, "SOLIDARITÉ": 2, "COMMUNAUTE": 1, "APPARAIT": 3, "EFFET": 4, "SECOUEE": 1, "CONNU": 1, "NETTE": 2, "ACGRAVATION": 1, "COURS": 2, "AURONT": 1, "MARQUEES": 1, "VOLUME": 2, "RALENTISSEMENT": 1, "MODESTE": 1, "PLUPART": 2, "COMMUNAUTÉ": 6, "CONSEQUENCE": 1, "DRAMATIQUE": 1, "INEXORABLÉMENT": 1, "CROISSANT": 1, "DEPUIS": 3, "ANNÉES": 2, "ATTEINDRE": 2, "POPULATION": 1, "ACTIVE": 1, "ANNÉE": 1, "SEUIL": 1, "MILLIONS": 1, "FRANCHI": 1, "PLUSIEURS": 2, "CONSTITUE": 9, "STRUCTURES": 2, "AUSSI": 1, "INQUIETANTÉ": 1, "INVESTISSEMENTS": 2, "PRODUCTIFS": 1, "CONNAISSENT": 1, "REPRESENTENT": 1, "COMMUNAUIE": 1, "ALORS": 2, "PAIIS": 1, "COMME": 7, "JAPON": 1, "PERSPECIIVES": 1, "ÉCONOMIQUES": 2, "COURT": 1, "TERME": 2, "PRETENT": 1, "REPRISE": 4, "CROISSANCE": 5, "PREVUE": 1, "INSUFFISANTE": 1, "ENDIGUER": 1, "CHOMAGÉ": 2, "SITUATIONS": 2, "ECONOMIQUES": 1, "DIFFÉRENTS": 1, "FORTS": 1, "OBSTACLE": 1, "DÉFINITION": 2, "POLITIQUES": 3, "LEURS": 2, "FINANCIERE": 1, "RENCHERISSÉMENT": 1, "CRÉDIT": 1, "RETOUR": 1, "MOINS": 3, "FAVEUR": 1, "DUQUEL": 1, "PRESSANTÉS": 1, "ENTENDRE": 1, "PREND": 1, "PRECIPITER": 1, "MONDE": 1, "CRISE": 3, "PROFONDE": 2, "EQUENCES": 1, "SOCIALES": 1, "EFFORT": 1, "CONCERTE": 1, "NATIONS": 1, "CREANT": 1, "PERMETTRE": 4, "RENVÉRSÉR": 1, "CONFRONTÉS": 1, "DOUBLE": 1, "CELUI": 3, "MUTATION": 1, "INDUSTRIELLE": 1, "TECHNOLOGIQUE": 1, "PROFONDEMENT": 1, "COMPOSITION": 1, "TISSUS": 1, "NOUVELLES": 2, "COMPOSANTES": 1, "TRANSFORMANT": 1, "ÉCONOMIQUE": 4, "ENTREPRISES": 2, "ÉGALEMENT": 5, "NOUVELLE": 1, "RÉPARTITION": 1, "NIVEAU": 4, "FORCES": 2, "DEVRA": 1, "CONDUIRE": 1, "PARTAGE": 2, "AUTANT": 1, "RESPONSABILITÉ": 1, "ESPOIRS": 1, "PEUPLES": 2, "METTENT": 1, "PLEINE": 1, "DÉVELOPPEMENT": 5, "INDUSTRIEL": 5, "SITUE": 1, "DEFIS": 1, "CONSIITUE": 1, "POINT": 1, "CRISTALLISATION": 1, "DETERNINE": 1, "COMPETITIVITE": 1, "GLOBALE": 1, "LEURSCONCITOYENS": 1, "SERVICES": 1, "ESSENTIELLE": 2, "ECHANGES": 1, "ECONOMIOUES": 1, "ENTRE": 1, "ÉCHANGES": 1, "PERMETTENT": 1, "DIFFUSER": 1, "DIFFÉRENTES": 1, "ÉCONOMIES": 2, "CONSTITUENT": 2, "ENFIN": 2, "DURABLE": 3, "MATIÉRES": 1, "PREMIÉRES": 1, "INSUFFISAMMENT": 1, "TECHNOLOGIE": 1, "PARTIE": 1, "INTEGRANTE": 1, "PEUVENT": 2, "ACCEPTER": 1, "PARTICIPER": 1, "DEVELOPPÉMEN": 1, "POURRIONS": 1, "ASSISTER": 1, "ÉVOLUTION": 1, "CONFERERAIT": 1, "SEULE": 1, "PACIFIQUE": 1, "SIMILAIRE": 1, "BASSION": 1, "NAISSANCE": 1, "CIVILISATION": 1, "CARACTÉRISE": 1, "REAGISSÉNT": 1, "IMPULSIONS": 1, "ÉVOLUTIONS": 2, "PREMIER": 2, "TRAIT": 1, "CONFERÉ": 1, "CARACTERÉ": 2, "QUICONQUE": 1, "ANALYSE": 1, "METHODOLOGIQUE": 1, "CORRECTION": 1, "EVOLUTIONS": 1, "CONDUITE": 1, "SUCCÉS": 1, "REGARD": 1, "MOYENS": 3, "AMBITIONS": 1, "PLANIFICATION": 6, "FRANCAISE": 3, "STRATÉGIQUE": 3, "PERMET": 5, "FIXER": 1, "GRANDS": 2, "NATION": 2, "MATIÉRÉ": 1, "ECONOMIQUE": 1, "SOCIAL": 4, "CONCERTÉÉ": 1, "TANDIS": 1, "CADRE": 3, "UTILE": 2, "RAPPELBR": 1, "STADE": 1, "EXPOSE": 1, "ORIENTATIONS": 2, "INTERIMAIRE": 1, "FRANCAIS": 3, "CHARGE": 2, "PRÉPARER": 1, "FAIRE": 2, "APPROUVER": 1, "GOUVERNEMENT": 4, "COEUR": 2, "DEPEND": 1, "LARGEMENT": 1, "ÉNGAGEE": 1, "STRATÉGIE": 1, "ORIENTEÉ": 1, "RESTAURATION": 1, "SITUATION": 4, "RÉNVERSÉR": 1, "TENDANCE": 1, "CONTINUE": 1, "DÉVELOPPER": 1, "EMPLOI": 1, "POSSIBLE": 2, "PARVENONS": 1, "REPRENDRE": 1, "CHEMINS": 1, "BASES": 1, "AVONS": 1, "COMMENCE": 1, "CONSOMMATION": 1, "CERTAINES": 2, "PRESTATIONS": 1, "AVANTAGES": 1, "MAINTENIR": 1, "AMORCEÉ": 1, "AINSI": 2, "DONNÉESECONOMIQUES": 1, "UURABLEMÉNT": 1, "REPOSER": 2, "PROFONDEUR": 2, "MEILLEUR": 1, "GARANT": 1, "TELLE": 3, "NOYAU": 1, "IMPLIQUE": 1, "MARGES": 1, "NÉCESSAIRES": 2, "BREVÉ": 1, "VIENNE": 1, "RELAYÉR": 1, "PRISES": 1, "MODÉRATION": 1, "REVENUS": 1, "RECHERCHE": 2, "STABILISATION": 1, "DECISIVES": 1, "CARACTERE": 1, "INCONTOURNABLE": 1, "IMPLIQUÉ": 1, "SURPLUS": 1, "PRODUCTIVITÉ": 2, "DURÉE": 1, "ÉCONOMIE": 1, "SOUMISE": 1, "DIFFE": 1, "ENIIÉL": 1, "RAPPORT": 1, "PARTENAIRES": 3, "NECÉSSAIRÉ": 1, "SATISFACTION": 1, "BESOINS": 1, "SOCIAUX": 1, "CRÉATIONS": 1, "OBTENU": 1, "CONTRAINTE": 1, "EXTÉRIEURE": 1, "ACTIONS": 1, "PROPOSÉ": 1, "ÉNERGIES": 1, "DÎAUTRE": 1, "RECONQUETÉ": 3, "MARCHE": 1, "DEPOURVU": 1, "RESSOURCES": 2, "GISEMENT": 1, "FACILEMENT": 1, "DEMONTRENT": 1, "AILLEURS": 1, "DOUBLER": 1, "MOYEN": 1, "EFFICACE": 1, "RELANCE": 3, "ECONOME": 1, "MARCHÉ": 3, "INTÉRIEUR": 2, "MÉPRISÉ": 1, "FRANCE": 4, "ENTEND": 1, "CONTRAIRE": 1, "RESTER": 1, "CONCURRENCE": 1, "INTERNATIONALE": 2, "PRATIQUÉR": 1, "COMMERCE": 1, "FIDÉLITE": 1, "ENGAGEMENT": 1, "REPOSE": 1, "FONDEÉ": 1, "PALLIER": 1, "FAIBLESSES": 1, "INDUSTRIE": 1, "CITERAIS": 1, "BIENS": 1, "SECTEURS": 2, "INDUSTRIES": 1, "FAUTE": 1, "OFFRE": 1, "ACHETEURS": 1, "TOURNENT": 1, "NATURELLEMENT": 1, "ATTRIBUÉR": 1, "SECTEUR": 1, "PUBLIC": 1, "ELARGI": 1, "NATIONALISATIONS": 1, "IMPORTANT": 1, "GROUPES": 2, "NATIONALISES": 1, "IRRIGUÉNT": 1, "TECHNOLOGIES": 2, "POINTE": 1, "CONTRIBUER": 1, "OEUVRE": 1, "PRIORITÉ": 1, "RÉSTÉRONT": 1, "SOUMIS": 1, "REGLES": 1, "NOTAMMENT": 1, "LÉGISLATION": 1, "DIRIGEANTS": 1, "DISPOSERONT": 1, "RELATIONS": 1, "ACTIONNAIRE": 1, "DEVÉLOPPÉMENT": 1, "BEAUCOUP": 2, "ACTION": 2, "PROJET": 1, "COLLECTIF": 2, "QUELQUE": 1, "SORTÉ": 1, "CELLE": 2, "CONTEXTE": 2, "RÉDUIT": 1, "SATISFAIRÉ": 1, "PROFONDES": 1, "MUTATIONS": 1, "REDRESSEMENT": 1, "RÉALISEES": 1, "MANIERÉ": 1, "CITOYEN": 1, "BÉNÉFICIE": 1, "PROGRES": 1, "PRIORITÉS": 1, "POURRONT": 2, "EVIDÉMMENT": 1, "MEMÉS": 1, "CATÉGORIES": 1, "DEFAVORISEÉS": 1, "CONDITIONS": 1, "DAVANTAGE": 1, "TEMPS": 1, "CHOISI": 1, "HERITE": 1, "FONDATEUR": 1, "CONCERTATION": 2, "NÉCESSITÉ": 1, "ASSISE": 1, "EMPRUNTER": 1, "LANGAGE": 1, "RÉALISER": 1, "CELLEfCI": 1, "MONNET": 1, "MÉTHODES": 1, "ADAPTEE": 1, "INSTITUTIONNEL": 1, "DÉBAT": 1, "APPROFONDI": 1, "DEFINIR": 1, "PACTE": 1, "DUOUEL": 1, "POURRA": 1, "ORGANISEE": 1, "SEULEMENT": 2, "EGALEMENT": 1, "VIVES": 1, "CAPACITES": 1, "POSSIBILITÉ": 1, "REALITES": 1, "COLLECTIVITES": 1, "DECENIRALISEES": 1, "TRAVERS": 1, "POUVOIR": 1, "PRENDRE": 1, "CONCEPTION": 1, "AUTOCENTRËE": 1, "RÉDUITE": 1, "STÉRELISANTÉ": 1, "REÉLLEMENT": 1, "FORCE": 1, "EXÉCUTION": 1, "DEGAGÉR": 1, "RÉALISATION": 2, "NÉCESSAIREMENT": 1, "LIMITÉE": 1, "TITRE": 2, "AUTRES": 1, "CONTRACTUELLE": 1, "LIBREMENT": 1, "MESDATES": 1, "DONNE": 1, "TOUTEFOIS": 1, "EVIDENT": 1, "PLENITUDE": 1, "MENEE": 1, "DIVÉRGENCE": 1, "MAINTENUE": 1, "REVENIR": 1, "THEME": 1, "MARCHÉS": 1, "CHACUN": 1, "TAILLE": 1, "SUFFISANTE": 1, "PÉRMÉTTÉ": 1, "RENTABILISER": 1, "AUCUN": 1, "RASSEMBLÉR": 1, "ÉNORMES": 1, "EXIGEES": 1, "LÏAERONAUTIQUÉ": 1, "MICROELECTRONIQUÉ": 1, "PLAIDÉ": 3, "COOPÉRATION": 1, "LUTTER": 1, "CONTRE": 1, "APPARAITRE": 1, "SOUHAITE": 1, "APPROFONDIE": 1, "MONETAIRÉ": 1, "SOUMISEAUX": 1, "PRESSIONSANARCHIQUES": 1, "FLUCTUATIONS": 1, "ERRATIQUÉS": 1, "DÉVELOPPE": 1, "CONNAIT": 1, "ACCOMPAGNER": 1, "TISSU": 1, "NOUVEAU": 1, "ÉNERGÉTIQUE": 1, "PRODUCTIF": 1, "IMPERATIVE": 1, "NOUVEL": 1, "ESPACE": 1, "LEGîTIMITE": 1, "MESAMES": 1, "QUELQUES": 1, "TRAITS": 1, "DÉGAGÉR": 1, "DEVANT": 1, "SOUHAITANT": 1, "REMERCIE": 1}}