{"id": "02_06_1982-Troyes", "date": "02_06_1982", "year": "1982", "lieu": "Troyes", "longitude": 4.080480509554141, "latitude": 48.297910254777086, "typologie": "discours dactylographie ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_176_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "mua—V”\n\né) RAJA I M 21/\n\nMONSIEUR LE PRÉSIDENT;\nMESDAMES; MESSIEURS;\n\nMONSIEUR LE PRÉSIDENT; JE SOUHAITE D ABORD VOUS REMERCIER\n\nDE M AVOIR INVITE A VOTRE CONGRES ET CELA POUR AU MOINS\nDEUX RAISONS\n\n— LA PREMIERE EST; SI JE PUIS DIRE; D’ORDREPROFESSIONNEL.\nMINISTRE DU PLAN, JE ME SENS, EN EFFET, EN CHARGE DE L'AVENIR\nET OUI, PLUS OUE LES JEUNES; PEUT S'INTÉRESSER A L’AVENIR ?\nPOUR PARLER DE L'AVENIR DE NOTRE AGRICULTURE, IL ME PARAIT\nDONC TOUT A FAIT NATUREL D'ÊTRE PARMI vous. MAIS JE SUIS\nAUSSI MINISTRE DE L'AMÉNAGEMENT DU TERRITOIRE ET, QU'EST—CE\nDUE NOTRE TERRITOIRE SINON UN ENSEMBLE DE ”PAYS\" OUI CONS-\nTITUENT NOTRE PATRIMOINE ET OUI ONT ÉTÉ FAçONNES, CONSTRUITS\nET ENTRETENUS DEPUIS DES SIECLES PAR vos ANcETRES ET PAR vos\nPERES, AU POINT Ou’ ON A FINI PAR DONNER AUX LABOUREURS ‘\nD’AUTREFOIS CE NOM DE PAYSANS OUI EST LE VÔTRE ET DUE vous\nPORTEz, A JUSTE TITRE, AVEC FIERTE.\n\nPERMETTEZ-MOI DONC DE VOUS LE DIRE, MONSIEUR LE PRÉSIDENT;\nLE MINISTRE DU PLAN ET DE L'AMÉNAGEMENT DU TERRITOIRE SE\nSÉNT UN PEU CHEZ LUI EN S'ADRESSANT AUX JEUNES AGRICULTEURS\n\nDE FRANCE. “m”* ,\n—- 4,4 TIONAÿ/‘rl’\n— LA SECONDE RAISON EST D'ORDRE PLUS PERSONNEL\n(/UI A (FOC/ë C\n\nAAAAIUMD 6U,fùîwnséü;ﬂ\n\n(M. FAU ::::::::> M. GUYAU)\n\n \n\nMON PROPOS D'AUJOURD'HUI PARTIRA ESSENTIELLEMENT DE\nDEUX IDÉES\n\n- D'ABORD; L'AGRICULTURE FRANÇAISE A BESOIN DE LA PLANIFICATION\n\n- ENSUITE; LE PLAN POUR L'AGRICULTURE DOIT LUI PERMETTRE A LA\nFOIS DE BÉNÉFICIÉR ET DE CONTRIBUER AU REDRESSEMENT ECONOMIQU\n\nIXRCH/ C\nDÈS\n4/\nqr/ONALES\n\nI - L'AGRICULTURE FRANCAISE A BESOIN DE LA PLANIFICATION\n\n \n\nl. J'AI SOUVENT DIT QUE LA PLANIFICATION EST FILLE DES TEMPS\nDE,CRISE ET QU'ON PLANIFIÉ MOINS LES PÉRIODES DE FACILITE:\n\nS'IL EST UN SECTEUR DE NOTRE ECONOMIE OUI VIT DANS LA\nDIFFICULTE DEPUIS PRÈS DE 10 ANS, C'EST BIEN L’AGRICULTURE\nET C'EST LA PREMIÈRE RAISON POUR LAOUELLE L'AGRICULTURE\nFRANCAISE A BESOIN DU PLAN. IL EST BIEN CERTAIN, EN EFFET,\nOu'ON NE RESOUDRA PAS LES DIFFICULTÉS DE NOTRE AGRICULTURE\nAU JOUR LE JOUR. IL FAUT DONC OUE L’AGRICULTURE AIT SA\nPLACE DANS LE IXEME PLAN OUE NOUS COMMENCONS A PRÉPARER ET\nOUI GOUVRIRA LA PÉRIODE 198u»1988.\n\nCONCERNANT, PAR EXEMPLE, LA BAISSE CONSTANTE DE VOS REVENU\nIL NOUS APPARTIENT ENSEMBLE, JE CROIS, DE TRAITER CE PRO-\nBLEME AVEC SERIEUX ET SINCERITE ET, POUR CELA, DE PARTIR\nDES REALITES. ESSAYONs; ENSEMBLE, DE REGARDER LES CHOSES\nEN FACE ET AYONS LE COURAGE, ENSEMBLE, D'OPPOSER DE VRAIS\nREMÈDES AUX VRAIS PROBLÈMES, MEME SI CELA PASSE, POUR NOUS\nPOUVOIRS PUBLICS, COMME POUR VOUS, RESPONSABLES PRO—\nFESSIONNELS, PAR DES SOLUTIONS OUI NE SERONT PAS FORCÊMENT\nTRÈS AGRÉABLES A PROPOSER, NI A METTRE EN OEUVRE.\n\nPAR AILLEURS, ET VOUS LE SAVEZ_MIEUX OUE MOI,\nL’AGRICULTURE EST COMME LA VIE, IL FAUT S’ADAPTER A SON\nRYTHME, OUI EST CELUI DES CYCLES DE PRODUCTION ANIMALE\n\nOU VÉGÉTALE, DE L'ÉVOLUTION DE LA POPULATION OU DES STRUC—\nTURES D'EXPLOITATION. DES LORS; OUOI DE PLUS APPROPRIÉ\n\nOUE LE PLAN POUR ORIENTER, LENTEMENT PEUT-ÊTRE MAIS LE PLU\nSÛREMENT POSSIBLE, CES ÉVOLUTIONS LENTES OUI CADRENT MAL\nAVEC UN CADRE TROP CONJONCTUREL !\n\nENFIN, L'AGRICULTURE CONSTITUE L’UN DES SECTEURS DONT LES\nFONCTIONS SONT LES PLUS LIÉES AUX GRANDS PROBLEMÉS DE f\nNOTRE SOCIÉTÉ, OU’IL S’AGISSE D'EMPLOI,DE COMMERCE EXTE—\nRIEUR, DE LUTTE CONTRE L’INFLATION, D’AMÉNAGEMENT DU\nTERRITOIRE, D'ENVIRONNEMENT, MÊME ET SURTOUT, PEUT-ÊTRE;\nDE SÉCURITÉ. L’AGRICULTURE EST ESSENTIELLE A NOS SOCIÉTÉS\nINDUSTRIELLES MAIS JE SAIS OUE L'OPINION NE LE PERçOIT\nPAS TOUJOURS ET IL M'ARRIVE DE PENSER OUE LE RELATIF\nDÉSINTÉRÊT OUE PORTENT NOS COMPATRIOTES A VOTRE SECTEUR\nEST BIEN LA CONTREPARTIE DE VOTRE EFFICACITÉ : N’EST—CE I\nPAS UN PAYS HEUREUX, EN EFFET, OUE CELUI DONT LES HABITANT\nPEUVENT AFFECTER DE SE DESINTERESSER DE LEUR AGRICULTURE\nTELLEMENT ILS SONT ASSURÉS DE LEUR APPROVISIONNEMENT\n\nALIMENTAIRE EN OUANTITE ET OUALITÉ ! wœwO\nVOILA LES RAISONS‘OUI FONT, OU’A L'INTÉRIEUR DU '\nGOUVERNEMENT, JE FERAI EN SORTE OUE VOTRE SECTEUR SOIT\n\nEN PREMIÈRE LIGNE AU MOMENT DE LA PRÉPARATION DU PROCHAIN\nPLAN.\n\nL4 l\n\nSANS ATTENDRE D'AILLEURS, J’AI DEMANDÉ AU COMMISSAIRE\nAU PLAN DE RÉUNIR, EN LIAISON AVEC LE MINISTÈRE DE\nL’AGRICULTURE, UN GROUPE DE RÉFLEXION SUR L’AVENIR A\nLONG TERME DE NOTRE AGRICULTURE.\n\nJ'AI INSTALLE CE GROUPE DE RÉFLEXION IL Y A UNE\nQUINZAINE DE JOURS ET JE VOUS REMERCIE D'AVOIR ACCEPTE\n\nD’Y PARTICIPER ACTIVEMENT. <:ÎÎÎÎÎ>\nLES MISSIONS DE CE GROUPE DOIVENT ÈTRE, A MON SENS, ”MŒS\nAU NOMBRE DE TROIS\n\n- D'ABORD; IL CONVIENT DE MIEUX PRÉCISER LES PERSPECTIVES\nDÉ L'OFFRE ET LA DEMANDE MONDIALES DE PRODUITS AGRICOLES\nET ALIMENTAIRES.\n\nIL NE FAIT GUÈRE DE DOUTE QUE C'EST EN BONNE PARTIE\n\n4DE LA RÉPONSE A CETTE QUESTION QUE DEPEND L'AVENIR DE\nNOTRE AGRICULTURE. DE DEUX CHOSES L'UNE, EN EFFET :\n\nOU BIEN NOUS ALLONS VERS DES SITUATIONS DE PRODUCTION\nALIMENTAIRE SE TRADUISANT PAR UNE CERTAINE FERMETÉ\n\nDES COURS SUR LES MARCHÉS MONDIAUX ET, DONC; UNE SITUA—\nTION MOINS DIFFICILE DU F.E.0.G.A. I\n\n0U BIEN, AU CONTRAIRE, NOUS ALLONS VERS UNE SITUATION\nDANS LAQUELLE LÎQFFRE SERA DURABLEMENT PLUS IMPORTANTE\nQUE LA DEMANDE ÉTÉ DANS CE CAS, LES PROBLÈMES D’ECOULE—\nMENT DE NOS EXCÉDENTS IRONT CROISSANT.\n\nPOUR TRAITER CETTE QUESTION, IL CONVIENT, BIEN ENTENDU,\nDE s'INTÉRESSER NON SEULEMENT AUX PAYS DÉVELOPPÉS ET A\nLA DEMANDE SOLVABLE, MAIS AUSSI A LA SITUATION ALIMEN—\nTAIRE MONDIALE DANS CE Ou'ELLE A PARFOIS DE PLUS TRAGIOUI\nET DE PLUS INADMISSIBLE. QUAND ON PARLE D'UN NOUVEL\nORDRE ÉCONOMIQUE MONDIAL, COMMENT NE PAS ÉVOOUER CES\nPROBLÈMES ?\n\n5|\n\nCERTES, IL CONVIENT DE LES TRAITER AVEC LA RIGUEUR\n\nDES ÉCONOMISTES QUI CONNAISSENT LES CONTRAINTES DU\nDÉVELOPPEMENT, MAIS AUSSI AVEC LA GÉNEROSITÉ DE CEUX\nQUI NE SE CONTENTENT PAS D'ASSISTER PASSIVEMENT A LA\nCROISSANCE DES INÉGALITÉS ET DE LA MISÈRE ET OUI SAVENT\nOUE LE VRAI PROBLÈME A TERME, CE N’EST PAS TANT DE\n\nDONNER DU BLÉ A CEUX OUI ONT FAIM; OUE DE LEUR APPRENDRE\nÀ LE CULTIVER ...\n\n  \n \n\n”4593/\n\nENSUITE; IL CONVIENT DE TRAITER AU FOND LA QUESTION DE\nL'ÉVOLUTION DU NOMBRE DES AGRICULTEURS ET DE LA STRUC-\nTURE DES EXPLOITATIONS.\n\nJ'ENTENDS DIRE, UN JOUR, QUE LE NOMBRE DES AGRICULTEURS\nVA CONTINUER A DIMINUER, QU’ON N'Y PEUT PAS GRAND CHOSE\nET QUE C'EST PEUT-ÊTRE BIEN COMME CELA ...\n\nLE LENDEMAIN, D’AUTRES EXPERTS VIENNENT ME DIRE QUE\n\n_CÉTTE ÉVOLUTION EST INADMISSIBLE; POUR DES RAISONS OUI\n\nTIENNENT A LA FOIS AUX PROBLÈMES D’EMPLOI ET D'AMÉNAGE:\nMENT DU TERRITOIRE, ET OU’ON PEUT TRÈS BIEN, A CONDITION\nDE LE VOULOIR, STABILISER LA POPULATION ACTIVE AGRICOLE\nSANSNUIRE A LA COMPÉTITIVITÉ DE NOTRE AGRICULTURE ...\nBIEN ENTENDU, LES TENANTS DE L’UNE ET DE L’AUTRE THÈSE\nSONT PRÈTS, EN GÉNÉRAL, A TOUT, SAUF A DISCUTER SÉRIEU*\nSEMENT LES UNS AVEC LES AUTRES. ET BIEN, IL FAUT QUE\n\nCE GROUPE \"LONG TERME\" DU PLAN SOIT L'ENDROIT OÙ NOUS\nPOURRONS_TRAITER SÉRIEUSEMENT CETTE OUESTION, EN\n\n‘ ESSAYANT; D'ABORD; DE CERNER LES EVOLUTIONS ÉN COURS\n\nET EN ESSAYANT, ENSUITE, DE SAVOIR DANS OUELLE MESURE\nET AVEC QUELLES CONSÉQUENCES NOUS SERIONS CAPABLES\nD'INFLECHIR CES ÉVOLUTIONS.\n\nENFIN, JE SOUHAITE ÉGALEMENT QUE CE GROUPE DE TRAVAIL\nRÉFLECHISSE A L’INFLUENCE QUE RISQUENT D’AVOIR LES\nNOUVELLES TECHNOLOGIES SUR L’ENSEMBLE DE LA FILIÈRE\nAGRO—ALIMENTAIRE.\n\n......MP\n\nJ’ AI LU RÉCEMMENT QU’ ON ALLAIT ASSISTER DANS LE SECTEUR\nDES FRUITS A DES ÉVOLUTIONS A PEU PRÈS AUSSI IMPORTANTES\nQUE CELLES QUI ONT FAIT PASSER D’ AUTRES SECTEURS AGRI—\nCOLES DE L’ ÈRE DE LA FAUCILLE A CELLE DES MOISSONNEUSES\"\nBATTEUSES. CET E> <EMPLÈ N’ EST CERTAINEMENT PAS ISOLÉ ET\nIL ME PARAÎT NÉCESSAIRE DE MIEUX CERNER TOUTES LES ÉVO—\nLUTIONS QUI VONT DE L’ORDINATEUR A LA FERME JUSQu'AUX\nBIO— TECHNOLOGIES, EN ESSAYANT DE RÉFLECHIR AUX CONSÉ—\nQUENCES QU’ AURONT CES NOUVELLES TECHNOLOGIES, NON SEULE»\nMENT SUR L’ IMPORTANCE DES PRODUCTIONS, MAIS AUSSI POUR\nLE MODE DE VIE DES AGRICULTEURS ET SUR L'EMPLOI.\n\nBIEN ENTENDU, RIEN N’EMPÈCHERA CE GROUPE D'ABORDER\nD'AUTRES SUJETS, QU’IL S’AGISSE DU FINANCEMENT DES EX—\nPLOITATIONS OU DE L’AVENIR DU MILIEU RURAL. VOUS VOYEZ\nDONC QUE JE SOUHAITE UNE RÉFLEXION A LA FOIS OUVERTE\n\nET APPROFONDIE SUR LES VRAIS PROBLÈMES. EN SACHANT BIEN\n\n'QUE LES ÉVOLUTIONS QUE NOUS DECELERONS EN SERONT PAS\n\nTOUTES FORCEMENT AGREABLES; MAIS EN SACHANT AUSSI QU'IU\nN' Y A PAS DE PIRE INFIRMITE EN POLITIQUE QUE DE FUIR\n\nXRCHN\nLES RÉALITÉS. (:Îﬂl \\>\n4’70 ALE5 /\n\n\\N_/\n\nCET'ECLAIRAGÉ ETANT PORTE SUR L'AVENIR; IL RESTERA;\nENSUITE; A DÉCIDER D'UNE POLITIQUE AGRICOLE À MOYEN TERM\nDANS LE CADRE DUNJXÈME PLAN.\n\n_IL CONVIENDRA DE LÉ FAIRE EN TENANT COMPTE D'EXIGÉNCES\n\nNOUVELLES; MAIS SANS OUBLIER LES FONDEMENTS DÉ NOTRE\nPOLITIQUE AGRICOLE.\n\nCES FONDEMENTS SONT AU NOMBRE DE TROIS\n\n. L’EXPANSION\n\nIL FAUT LE DIRE TRÈS CLAIREMENT, IL N’Y A PAS D’AUTRE\nSOLUTION POUR NOTRE AGRICULTURE QUE CELLE DE L’EXPAN—\nSION. LA TENTATION MALTHUSIENNE DOIT ÊTRE ÉCARTÉE.\nCELA NE SIGNIFIE PAS QU’IL FAILLE PRODUIRE N'IMPORTE\nQUOI MAIS OUE L’EXPANSION DOIT ÈTRE LA RÈGLE GÉNÉRALE\nPOUR NOTRE AGRICULTURE PRISE GLOBALEMENT.\n\n- LiEXELQIIAIIQN_EANILIBLE;NQÏENNEQ\n\nINSEREE DANS DES RÉSEAUX D'ENTRAIDE; DE COOPÉRATION;\nET QUI CONTINUE À'CONCILIER LES IMPERATIFS D'EFFICA—\nCITE ET DE RESPONSABILITÉ. “mm“\n\n- LE_ÇBDBE_ÇQNNUNBUIAIBE = KÆQŒŒËV/\n\nEN DÉPIT DES DIFFICULTÉS ACTUELLES, LE MARCHÉ COMMUN\nAGRICOLE RESTE LE CADRE PRIVILÉGIÉ DU DÉVELOPPEMENT \\\nDE NOTRE AGRICULTURE. MÈME SI L'AVANTAGE INITIAL DU\nMARCHE DE 250 MILLIONS DE CONSOMMATEURS EST MOINS\nIMPORTANT Qu’IL NE L’ÉTAIT AU DÉPART, CET AVANTAGE\nDEMEURE ET LES RAISONS QUI MILITENT EN FAVEUR DU CHOIX\nEUROPÉEN NE SONT PAS SEULEMENT AGRICOLES ...\n\\‘K\nQUANT AUX EXIGENCES NOUVELLES, ELLES DOIVENT ETRE PRISES\nA EN CONSIDÉRATION, MAIS SANS NIER LA SPÉCIFICITÉ DE LA -\nPOLITIQUE AGRICOLE. CES EXIGENCES SONT NOMBREUSES,\nMAIS J’EN PRIVILÉGIERAI TROIS : L’AMÉNAGEMENT DU TERRI—\nTOIRE, LE CODÉVELOPPEMENT ET LES CONDITIONS DE VIE DES\nAGRICULTEURS ET DE LEUR FAMILLE.\n\n \n\n \n\nIL EST EVIDENT QUE LA POLITIQUE D AMÉNAGEMENT DU\nTERRITOIRE NE PEUT PAS FAIRE ABSTRACTION DE H _\n\nL AGRICULTURE. D ORES ET DÉJÀ; LA POLITIQUE AGRICOLE\nDISTINGUE ASSEZ NETTEMENT LES DIFFÉRENTES PARTIES DE\nNOTRE TERRITOIRE; NOTAMMENT POUR CE QUI CONCERNE LES\nZONES DE MONTAGNE ET DE PIEMONT. MAIS LA VRAIE QUESTION\nQUI SE POSE EST LA SUIVANTE : LA DIFFÉRENCIATION DE .\nNOTRE POLITIQUE AGRICOLE EST-ELLE SUFFISANTE ? FAUTfIL\nPRENDRE DAVANTAGE EN COMPTE LES DIFFÉRENCES SPÉCIFIQUES\nENTRE LES ZONES DE PLAINE ET LES ZONES DE MONTAGNE ?\nCES QUESTIONS NE SE POSENT D AILLEURS PAS SEULEMENT AU\nNIVEAU NATIONAL; MAIS AUSSI AU NIVEAU COMMUNAUTAIRE;\nNOTAMMENT QUANT À LA PLACE DES PRODUCTIONS EDITERRANÉNNES\n\nORCHIIU‘;\n\nDANS LE MARCHE COMMUN AGRICOLE. N\\\\\\—/\n“IONALEs\n\n    \n\nSUR TOUS CES POINTS, NOUS AURONS A NOUS INTERROGER, MAIS\nJE VOUDRAIS, POUR MA PART, VOUS DIRE MA CONVICTION EN LA\nMATIÈRE. CETTE CONVICTION TIENT EN DEUX PHRASES; QUI\nPEUVENT PARAÎTRE CONTRADICTOIRES MAIS QUI SONT, EN FAIT,\nINTIMEMENT LIÉES : D’ UNE PART, L’ AGRICULTURE OCCUPE UNE\nPLACE ESSENTIELLE ET SANS DOUTE MÈME IRREMPLACABLE DANS\nLE DÉVELOPPEMENT LOCAL ET RÉGIONAL MAIS, D’AUTRE PART,\n\nLE SEUL DÉVELOPPEMENT AGRICOLE NE PEUT PAS SUFFIRE :\n\nIL Y FAUT ENCORE UNE POLITIQUE ACTIVE DE DÉCENTRALISATION\nINDUSTRIELLE ET DÉxMAINTIEN DES SERVICES PUBLICS SANS\nLESQUELS L'AMÉNAGEMENT DU TERRITOIRE NE PEUT QU'ÉCHOUER.\nDEUXIÈMEMENT, J’AI CITÉ TOUT A L'HEURE LE CO—DÉVELOPPEMENT\nET JE TIENS A INSISTER DEVANT VOUS SUR L’IMPORTANCE QUE\nJ’ACCORDE A CE CONCEPT. A UNE ÉPOQUE OÙ LE NOMBRE DES\nÉTATS DEMOCRATIQUES SE RÉDUIT CHAQUE JOUR SUR NOTRE\nPLANÈTE, OÙ LA COURSE AU SURARMEMENT A REPRIS COMME AUX\nPLUS FOLLES ANNÉES DE LA GUERRE FROIDE, où LES SUPER—\nPUISSANCES SE COMPRENNENT DE MOINS EN MOINS, IL NE FAUT\n\nPAS OUBLIER QUE; DANS LÉ MEME TEMPS; DES DIZAINES\nD'AUTRES NATIONS TENTENT PENIBLEMENT DE SORTIR DE LA\nFAIM ET DE LA MISÈRE ET QUE DES CENTAINES DE MILLIONS\nD'HOMMES; DE FEMMES ET D'ENFANTS CONTINUENT À SOUFFRIR\nDE LA MALNUTRITION.\n\nFACE A CETTE MISÈRE, LE LIBÉRALISME AVEUGLE DES UNS ET\n\nLE DIRIGISME TOTALITAIRE DES AUTRES NE PEUVENT RIEN, ET\nLE TIERS—MONDE CHERCHE DESESPÉRÉMENT D’AUTRES POINTS\nD’APPUI. MA CONVICTION EST QUE LA FRANCE ET L’EUROPE\nPOURRAIENT ET DEVRAIENT ÈTRE CE POINT D'APPUI, RESPECTUEUX\nDE L’IDENTITÉ ET DE LA CULTURE DES PAYS EN VOIE DE DEVE—\nLOPPEMENT. MA CONVICTION EST AUSSI QUE L'AGRICULTURE DOIT\nAVOIR, DANS CETTE POLITIQUE DE CO—DÉVELOPPEMENT, UN RÔLE\nCROISSANT. JE SAIS, D’AILLEURS, QUE VOUS ÊTES SENSIBLES\n\nA CES EFFORTS QUI DOIVENT AIDER LES PAYS DU TIERSPMONDE,\nA TERME, A SE NOURRIR EUX—MÉMES.\n\nIL EST UNE AUTRE EXIGENCE QUI EST DE PLUS EN PLUS CELLE .\nDE LA PLUPART DES FRANÇAIS ET Qu’ON PASSE TROP SOUVENT\nSOUS SILENCE, S’AGISSANT DES AGRICULTEURS ü IL S’AGIT\n\nDES CONDITIONS DE VIE. JE SAIS QUE L’ÉVOLUTION VERS PLUS\nDE TEMPS LIBRE ET VERS PLUS DE LOISIRS PROVOQUE CHEZ VOUS\nPLUS D’AMERTUME QUE D’ESPOIR., DANS LA MESURE OÙ VOUS\nESTIMEZ, A JUSTE quRE DANS L'IMMÉDIAT; ÊTRE EXCLUS DE\nCETTE ÉVOLUTION. DE MON CÔTÉ, IL M’ARRIVE DE ME DIRE QUE\nLE DANGER EXISTE D’ABOUTIR A UNE SOCIÉTÉ DANS LAQUELLE\nLES SALARIÉS JOUIRAIENT A LA FOIS DE GARANTIES STATUTAIRE\nCROISSANTES ET D'UN TEMPS DE TRAVAIL EN DIMINUTION ET où\nLES NON—SALARIÉS, NOTAMMENT LES RESPONSABLES DE PETITES\nENTREPRISES ARTISANALES, COMMERCIALES OU AGRICOLES, CUMU—\nLÈRAIENT LES RISQUES LIÉS A LA NOTION D’ENTREPRISE ET\n\nL’ABSENCE DE TEMPS LIBRE. GWWQ\n[V4 Tlo N ALES\n\n«'-\n\nII —\n\nlO.\n\nIL N’EST PAS QUESTION, BIEN ENTENDU, DE TRANSPOSER\n\nCHEZ LES RESPONSABLES D’ENTREPRISE LES MÉTHODES EMPLOYÉES\nPOUR PARTAGER L’EMPLOI SALARIE. MAIS EST—IL VRAIMENT\nIMPOSSIBLE D’AMÉLIORER AUSSI LES CONDITIONS DE VIE DES\nNON—SALARIÉS ? POUR CEQJI VOUS CONCERNE, N'EST-CE PAS\n\nLE MOMENT DE POUSSER AU DÉVELOPPEMENT DES G.A.E.C., DES\nC.U.M.A., DES SERVICES DE REMPLACEMENT, C'ESTfA-DIRE DE\nTOUT CE QUI PEUT VOUS PERMETTRE, A VOUS AUSSI, DE PROFITER\nD’UN MINIMUM DE QUALITÉ DE LA VIE ? C’EST, A MES YEUX,\n\nUN PROBLÈME TOUT A FAIT ESSENTIEL QUE NOUS NE POUVONS PAS\nÉLUDER SI NOUS VOULONS RÉPONDRE A VOS ASPIRATIONS : VOUS\nVOUS AVEZ DROIT, VOUS AUSSI, AINSI QUE VOS ÉPOUSES OU\n\nVOS FUTURES ÉPOUSES, A DES CONDITIONS DE VIE QUI CORRES—\nPONDENT, NORMALEMENT, A L’ÉVOLUTION DE LA SOCIÉTÉ ET DE\nLA CIVILISATION.\n\nL'AGRICULTURE BENEFICIAIRE'ET ACTEUR DU REDRESSEMENT\n\n \n\nÉCONOMIQUE O\n\nL'AGRICULTURE N'A PAS SEULEMENT BESOIN D'UN PLAN; MAIS\nELLE A AUSSI BESOIN DU PLAN; C'EST-À-DIRE D'UNE POLITIQUE\nÉCONOMIQUE ET FINANCIÈRE QUI DONNE AU PAYS LES MOYENS\n\nDURABLES DE SON REDRESSEMENT.\n\nCETTE POLITIQUE; AMORCEE PAR UNE RELANCE DE LA CONSOMMA—\nTION; S'APPUIÉ SUR TROIS VOLETS\n\n- LA LUTTE CONTRE L'INFLATION,\n\n— LE REDRESSEMENT DE L’APPAREIL INDUSTRIEL PAR LES\nNATIONALISATIONS,\n\n— LA DÉCENTRALISATION.\n\nll.\n\nCETTE NOUVELLE POLITIQUE ÉCONOMIQUE EST PARFOIS MAL\nCOMPRISE DES AGRICULTEURS. ILS SE SENTENT PEU CONCERNÉS\nPAR DES MESURES QUI SEMBLENT DIRIGEES D'ABORD VERS LE\nMONDE INDUSTRIEL ET SALARIE ET QU'ON LEUR PRÉSENTE MÊME;\n\nPARFOIS; COMME NE VISANT QU'A AMÉLIORER LE SORT DE mmwü\nFONCTIONNAIRES.\nMIT/ONALE\n\nOR; IL EST CLAIR QUE L'AGRICULTURE NE PEUT SE DÉVELOPPER\nET QUE LE NIVEAU DÉ VIE DES AGRICULTEURS NE PEUT RETROUVER\n\nUNE ÉVOLUTION POSITIVE SANS UN ENVIRONNEMENT ÉCONOMIQUE\nFAVORABLE.\n\nCELA PASSE D'ABORD PAR UNE CONSOMMATION ALIMENTAIRE SOU—\nTENUE. LA STAGNATION DU POUVOIR D’ACHAT, NOTAMMENT CHEZ\nLES SALARIÉS LES MOINS FAVORISÉS, L’EXTENSION DU CHÔMAGE;\nSI ELLES SE POURSUIVAIENT, NE MANQUERAIENT PAS D'AFFECTER\nREELLEMENTÀ TERME LES CONDITIONS DANS LESQUELLES L'AGRI—\nCULTURE ECOULE SA PRODUCTION, TANT AU NIVEAU DES QUANTITÉS\nDEMANDEES QUE DES PRIX PRATIQUES. LES AGRICULTEURS AMÉRI-\\\nCAINS NE PERCOIVENT-ILS PAS AUJOURD’HUI LES EFFETS AUXQUEL\nPEUVENT CONDUIRE LES EXCÈS D’UNE POLITIQUE DÉFLATIONNISTE\n\nIL N’EST PAS NÉCESSAIRE DE FAIRE DEVANT UNE ASSEMBLÉE\nD’AGRICULTEURS LA DEMONSTRATION DE LA NÉCESSITÉ QU’IL Y A\nDE CONDUIRE UNE LUTTE ACHARNEE CONTRE L’INFLATION, EUX\nQUI EN PERCOIVENT QUOTIDIENNEMENT LES EFFETS NÉFASTES,\nEUX QUI DÉPENDENT DE LA C.E.E. POUR LA FIXATION DE LEURS'\nPRIX DE VENTE, MAIS DONT LES COÛTS DE PRODUCTION SUIVENT\nNOTRE TAUX D’INFLATION INTÉRIEUR. MAIS LA LUTTE CONTRE\nL’INFLATION NE SE RÉDUIT PAS A UNE ACTION SUR LES PRIX :\nIL FAUT DÉBUSOUER LES FACTEURS DE SOUS—PRODUCTIVITÉ; LES\nSITUATIONS Où L’ABSENCE DE CONCURRENCE PERMET D’ACCAPARER\n\n12.\n\nLES GAINS DE PRODUCTIVITÉ ET où LE MONOPOLE CRÉE DES\nRENTES ABUSIVES. CE SONT LA DES SITUATIONS QUE LES\nAGRICULTEURS SUBISSENT CHAQUE JOUR. DE MÈME, LA LUTTE\nCONTRE L’INFLATION EST LA CONDITION D'UNE MAITRISE DES\nFRAIS FINANCIERS DONT LE POIDS POUR LES AGRICULTEURS NE\nCESSE DE S'ALOURDIR.\n\nEN TROISIÈME LIEU; LES AGRICULTEURS NE PEUVENT RESTER\nINDIFFÉRENTS AU DÉMANTELEMENT DE NOTRE OUTIL INDUSTRIEL.\nAINSI; NOTRE INDUSTRIE DES ENGRAIS CONNAÎT DES DIFFICULTÉS\nENTRE AUTRES PARCE QU'IL EST PLUS INTÉRESSANT DE S'APPRO-\nVISIONNER SUR LE MARCHE MONDIAL. VOUS SAVEZ POURTANT BIEN\nCE QUE VALÉNT LES PRIX MONDIAUX FIXES PAR QUELQUES CARTELS\nLES FLUCTUATIONS AUXQUELLES ILS SONT SOUMIS ET; SURTOUT;\nLA DEPENDANCE OÙ L'APPROVISIONNEMENT SUR LE MARCHÉ MONDIAL\nPLACE NOTRE AGRICULTURE. DEPENDANCE DU POINT DE VUE DES\nFOURNITURES MAIS; POUR CERTAINS SECTEURS ESSENTIELS A\nL'ACTIVITÉ AGRICOLE ET QUI ENGAGENT L'AVENIR; DEPENDANCE\nTECHNOLOGIQUE (SEMENCES; GÉNÉTIQUE; PRODUITS PHYTOSANI- ‘\nTAIRES). LA NATIONALISATION DE NOS GRANDES INDUSTRIES\nN'EST DONC PAS D'ABORD AFFAIRE DE DOCTRINE J ELLE EST BIEN\nPLUTÔT LA CONDITION DE LA MAÎTRISE D'UN APPAREIL PRODUCTIF\nORIENTE VERS LES BESOINS NATIONAUX; MEME SI LES EFFETS\nN'EN SERONT SENSIBLES QUE DANS QUELQUES ANNÉES.\n\n\\\n\n.ENFIN; LA DÉCENTRALISATION; AU-DELA DE SON ASPECT ADMINIS-\nTRATIF; A UNE PORTÉE ÉCONOMIQUE FONDAMENTALE. ELLE DOIT\nDONNER AUX RÉGIONS LES MOYENS DE RECONSTITUER UN TISSU\nD'ACTIVITÉS DYNAMIQUES. ELLE CONTRIBUERA A MIEUX INSÉRER\n\nL'AGRICULTURE DANS L'ENSEMBLE DES ACTIVITÉS ÉCONOMIQUES.\n\nLFÇHINËS\n”47/0”; E\n\nDE\n\n13.\n\nMÉME SI LES RÉSULTATS N’APPARAISSENT QUE PROGRÈSSIVEMENT,\nLES AGRICULTEURS DOIVENT DONC ÊTRE PARMI LES BÉNÉFICIAIRES\nDE LA POLITIQUE DE REDRESSEMENT ÉCONOMIQUE CONDUITE AU—\nJOURD’HUI. ILS DOIVENT AUSSI ÉTRE ACTEURS DE CETTE POLITIC\nAUJOURD’HUI PLUS ENCORE QU’AVANT LA CRISE, LA FRANCE A\nBESOIN DE SES AGRICULTEURS.\n\nJE CITERAI 3 DOMAINES OÙ LEUR INTERVENTION EST DÉTERMINANT\nAUJOURD'HUI\n\nL'INDÉPENDANCE ÉCONOMIQUE,\nL'EMPLOI,\nLA SOLIDARITÉ.\n\n \n\nLA CONTRIBUTION DE L'AGRICULTURE A NOTRE\nINDÉPENDANCE ÉCONOMIQUE, C'EST L’EXCÉDENT COMMERCIAL\nQU’ELLE FOURNIT AU PAYS PAR SES EXPORTATIONS ET C’EST\n\n.LA RÉDUCTION DE NOS IMPORTATIONS QU'ELLE PEUT OBTENIR\n\nEN S'ADAPTANT MIEUX ENCORE AU BESOIN DE NOTRE MARCHÉ\nINTÉRIEUR. TOUS LES SUCCÈS EN CE DOMAINE NE SONT POS-\nSIBLES QU'AVEC DES AGRICULTEURS QUI PROGRESSENT; AVEC\nUNE AGRICULTURE EN EXPANSION QUI PRODUIT BEAUCOUP EN\nMAÎTRISANT SES COÛTS; CHAQUE POINT GAGNE SUR LE\nCOMMERCE EXTÉRIEUR ET L'AGRICULTURE CONTRIBUE A EN\nGAGNER BEAUCOUP; REDONNE DES MARGES DE MANOÉUVRE POUR\nCONDUIRE PLUS ACTÏVEMENT ENCORE LA POLITIQUE DE PRIORITÉ\nA L'EMPLOI QUE LES FRANÇAIS ONT CHOISIE.\n\nCETTE PRIORITÉ A L’EMPLOI, ELLE SE TRADUIT EN AGRICULTUR\n\"PRIORITÉ A L’INSTALLATION\". MAIS VOUS LE SAVEZ MIEUX\nOUE QUICONQUE, VOUS QUI VENEZ DE VOUS INSTALLER, OU\n\nVOUS QUI VOUS Y PRÉPAREZ, UNE INSTALLATION N’EST UNE\nVICTOIRE SUR LE CHÔMAGE ET LE SOUS—EMPLOI QUE S’IL\nS'AGIT D'UNE INSTALLATION RÉUSSIE D’UN DOUBLE POINT DE\n\n'VUE\n\n1U.\n\n. POUR LE JEUNE AGRICULTÉUR\nIL FAUT QUE RAPIDEMENT SON TRAVAIL LUI PROCURE UN\nREVENU CONFORME A SES ESPÉRANCES ,\n\n. POUR LE PAYS : IL FAUT QUE LA PRODUCTION DE CETTE\nEXPLOITATION SOIT UNE SOURCE REELLE DE RICHESSE POUR\n\nLA COLLECTIVITÉ. /TT“R\n%&L\n\nALORS —ET ALORS SEULEMENT— ON N’ A PAS, EN INSTALLANT\nUN JEUNE, GAGNÉ UN EMPLOI MAIS, COMME L’ INDIQUE A\nJUSTE TITRE VOTRE RAPPORT D’ ORIENTATION, ON A CRÉE 0U\nSAUVÉ DE 2 A 7 EMPLOIS EN AMONT ET EN AVAL.\n\nIL NE S'AGIT DONC PAS D'INSTALLER LE MAXIMUM DE JEUNES\nDANS N'IMPORTE QUELLES CONDITIONS j L'AGRICULTURE NE\nPEUT PLUS ETRE AUJOURD'HUI UN ENDROIT OÙ L'ON CAMOUFLE\nDISCRETEMENT DU CHÔMAGE. LES EXPLOITATIONS PEUVENT ETRE\n.DIVERSES DANS LEURS ORIENTATIONS; LEUR NIVEAU D INTEN-\nSIFICATION; LEUR DIMENSION POUR S ADAPTER A LA DIVERSIKE\nDE NOTRE TERRITOIRE; ELLES DOIVENT CEPENDANT TOUTES\nAPPORTER UNE CONTRIBUTION REELLE À NOTRE ÉCONOMIE.\n\nDANS LE DOMAINE DE LA SOLIDARITÉ, ENFIN, NOTRE PAYS A\nBEAUCOUP A APPRENDRE DE SES AGRICULTEURS. LES FRANÇAIS\nONT REFUSÉ LE PROJET DE \"SOCIÉTÉ DUALE\" QU’ON LEUR\nPROPOSAIT PRÉCÉDÉMMENT. ILS REFUSENT LA DIVISION DE LA\nSOCIÉTÉ ENTRE LES FORTS ET LES EXCLUS, ENTRE LES PERFOR—\nMANTS ET LES ASSISTÉS. ILS ONT CHOISI UN MODÈLE DE\nDÉVELOPPEMENT VERS UNE SOCIÉTÉ PLUS SOLIDAIRE, MOINS\nIMPITOYABLE POUR LES FAIBLES. OR, PATIEMMENT, DEPUIS\nPLUS D’ UN SIÈCLE, LES AGRICULTEURS ONT MIS EN PLACE DES\nINSTITUTIONS MUTUELLES, COOPÉRATIVES, DES ASSOCIATIONS\nQUI PERMETTENT QUE S'EXPRIME CONCRÈTEMENT CETTE SOLIDA—\nRITÉ. LES AUTRES GROUPES SOCIAUX ET, EN PARTICULIER,\n\n-m»\n\n15.\n\nLES NON-SALARIÉS; GAGNERAIENT A SE METTRE A L'ÉCOUTE\n\nDE CE QU’ONTFAIT LES AGRICULTEURS EN CE DOMAINE ET A\nESSAYER DE RIVALISER AVEC EUX. QUANT A VOUS LES JEUNES\nQUI, PROGRÈSSIVEMENT, COMME LE C.N.J.A. VOUS Y A INVITÉ\nDEPUIS PLUSIEURS DE SES CONGRÈS, PRENEZ DES RESPONSABI—\nLITÉS ACCRUES DANS CES ORGANISATIONS ÉCONOMIQUES, IL ME\nSEMBLE QUE, PLUS QUE TOUS AUTRES, VOUS DEVEZ ÈTRE LES\nMEILLEURS GARANTS DE CETTE SOLIDARITÉ QUI INSPIRAIT LES\nCRÉATEURS DE VOS COOPÉRATIVES ET DE VOS MUTUELLES.\n\nIII-—OUEL PROJET POUR L’AGRICULTURE\n\n \n\nL'AGRICULTURE DOIT CONTRIBUER AU SUCCÈS DE LA NOUVELLE‘\n\nPOLITIQUE ÉCONOMIQUE j LES AGRICULTEURS DOIVENT BÉNÉFICIER\nPLEINÉMENT DE CE SUCCÈS.\n\nDE DOUBLE OBJECTIF IMPLIQUERA DES CHOIX ; DES ORIENTATIONS\nCLAIRES DEVRONT ETRE.DÉGAGEES; EN CONCERTATION AVEC LES\nAGRICULTEURS; MAIS AUSSI AVEC L'ENSEMBLE DES FORCES ÉCONO-\nMIQUES ET SOCIALES DU PAYS J ELLES DEVRONT; POUR DONNER\nTOUTE LEUR EFFICACITÉ; ÊTRE SUIVIES AVEC CONTINUITÉ ET\nPERSEVÉRANCE SANS QUE LEUR COHÉRENCE SOIT REMISE EN CAUSE\nPÉRIODIQUEMENT PAR DES CONTRAINTES DE COURT TERME.\n\nCES CHOIX SERONT ÉCLAIRÉS PAR LES TRAVAUX DU GROUPE DE\nRÉFLEXION SUR L'AVENIR A LONG TERME DE NOTRE AGRICULTURE j\nPUIS CE SONT LES TRAVAUX DE PLANIFICATION PROPREMENT DITS\n\nQUI DÉFINIRONT; DES CET AUTOMNE; LES ORIENTATIONS SOUHAI-\nTABLES.\n\n \n\n \n\n16.\n\nMAIS; D’ORES ET DÉJA, ON PEUT TIRER DES ENSEIGNEMENTS\n\nDE L’OBSERVATION DE LA POLITIQUE PASSÉE. LA CRISE\nÉCONOMIQUE EXPLIQUE, CERTES, UNE GRANDE PARTIE DES_\nDIFFICULTÉS QUE CONNAISSENT AUJOURD’HUI LES AGRICULTEURS.\nIL ME SEMBLE POURTANT QU’ELLE NE LES EXPLIQUE PAS TOUTES.\nAU COURS DES ANNÉES 70, LA DÉGRADATION DES REVENUS A\nCONDUIT LA POLITIQUE AGRICOLE A DEVENIR UNE POLITIQUE AU\nJOUR LE JOUR, SANS GUERE DE VOLONTÉ NI D’AUTRE AMBITION\nQu'A LIMITER LE MÉCONTENTEMENT DES PAYSANS. IL FAUT,\nAUJOURD’HUI, QUE LES AGRICULTEURS SE MOBILISENT AUTOUR\nD’UN PROJET AMBITIEUX ET RÉALISTE QUI, POUR MOI, POURRAIT\nSE RÉSUMER PAR L’EXPRESSION ”L’EXPANSION ET LA SOLIDARITÉ’\nET QUI EST UN PEU LA PHILOSOPHIE DE CE QUE LE PLAN INTÉ—\nRIMAIRE DE 2 ANS PROPOSE POUR L’AGRICULTURE. ON N’AURA\nPAS RÉUSSI LE PROJET OUE SE PROPOSE AUJOURD’HUI LE\n-GOUVERNEMENT SI, A CÔTÉ D’UNE AGRICULTURE PERFORMANTE,\nSUBSISTENT DES AGRICULTEURS DONT LES DIFFICULTÉS\ns’AGGRAVENT. LES PERFORMANCES DE QUELQUES UNS NE PEUVENT.\nCOMPENSER LES DIFFICULTÉS DU PLUS GRAND NOMBRE J A LA\nPERFORMANCE RÉSERVÉE A QUELQUES UNS DOIT SE SUBSTITUER\n\nLA PERFORMANCE DU PLUS GRAND NOMBRE.\n\nVOTRE OBJECTIF, TEL QU’IL FIGURE DANS LE THÈME DE\n\nVOTRE CONGRÈS : \"RÉUSSIR ENSEMBLE\", SE RAPPROCHE SUFFISAM»\nMENT DE CE QUE J’APPELAIS A L’INSTANT L'EXPANSION PAR LA\nSOLIDARITÉ. POUR QUE J’Y VOIE PLUS Qu'UNE COINCIDENCE,\n\nSI NOUS SOMMES CAPABLES DE DÉFINIR UN OBJECTIF COMMUN,\nUNISSONS NOS EFFORTS POUR L'ATTEINDRE.\n\nVOUS SOUHAITEZ \"FAIRE DU PLAN UN INSTRUMENT MAJEUR POUR LE\nDÉVELOPPEMENT DE L'AGRICULTURE”, TELLE EST BIEN MON\n\nINTENTION . W Ms\n\nùmwwlagaﬂm, A maﬁmw\nW OÉWW_ MW\nA WÔWQIMW/W'ÿwa\n\nW W ,p’â/WÇ) 'm—LMCËML— W\n\nmg.» AÆWTWÉÇAÀ\n\n \n\n \n\n \n\nl7.\n\nVOUS DEMANDEZ QUE L’ ÉTAT PRENNE DES ENGAGEMENTS\nFINANCIERS SUR PLUSIEURS ANNÉES CAR VOUS ESTIMEZ, A JUSTE\nTITRE, QU’ EN ”AGRICULTURE L' ACTION DE L’ ÉTAT DOIT ÉTRE\nCONTINUÉE UNE FOIS LA DIRECTION CHOISIE\". LA ENCORE,\n\nJE VOUS DIS MON ACCORD MAIS, ATTENTION, L’ ÉTAT NE PEUT\nÈTRE LE SEUL A S ’ENGAGERPVLA PRÉPARATION DU IXEME PLAN\nDOIT NOUS PERMETTREÎDE VÉRIFIER NOTRE ACCORD, DE VOIR A\nQUELS EFFORTS CHACUNE DES DEUX PARTIES PEUT s’ ENGAGER\n\nDE FAÇON SÉRIEUSE ET DURABLE ET ALORS SI, COMME JE L’ ESPÈF\nLE GOUVERNEMENT ET LES ORGANISATIONS AGRICOLES LE SOUHAITE\nVRAIMENT, CET ACCORD POURRA PRENDRE LA FORME D’UN CONTRAT\nQUE NOUS NÉGOCIERONS ENSEMBLE.\n\nEN PRÉSENTANT LA RÉFORME DE LA PLANIFICATION, J'AI DIT\nQUE NOUS ALLIONS PASSER DU ”PLAN—DISCOURS\" AU ' t\n\"PLAN—EFFORT\" ; QU’ENTRE LA PLANIFICATION STRICTEMENT\nINDICATIVE_D’HIER ET LA PLANIFICATION TOTALEMENT NORMATIVE\nD’AILLEURS, NOUS ALLIONS DÉFINIR POUR LA FRANCE UNE\nPLANIFICATION CONTRACTUELLE.\n\nJE SAIS QUE L'EFFORT EST DAVANTAGE VOTRE LOT QUOTIDIEN\nQUE LE DISCOURS. NOUS SAVONS LES ÉCHÉCS AUXQUELS ONT\nCONDUIT; EN AGRICULTURE; TANT LA PLANIFICATION INDICATIVE\nQUE LA PLANIFICATION DIRIGISTE. PARCE QUE LE GOUVERNEMENT;\nCOMME LE DISAIT RÉCEMMENT LE PREMIER MINISTRE; EST CELUI\nDE LA PAROLE DONNÉE ET DE LA PAROLE TENUE; C'EST DONC A\nTRAVERS LE CONTRAT QUE NOUS POURRONS ENSEMBLE TRACER A\nL'AGRICULTURE FRANÇAISE LES CHEMINS D'UN AVENIR PLUS\n\nSOLIDAIRE ET PLUS RAYONNANT. ASPES)\nAMI/ONALEÂ/\n\n", "key_words": {"SOUHAITE": 3, "ABORD": 1, "AVOIR": 1, "INVITE": 1, "VOTRE": 6, "CONGRES": 1, "PREMIERE": 1, "CHARGE": 1, "PARLER": 1, "NOTRE": 19, "NATUREL": 1, "PARMI": 2, "MINISTRE": 2, "TERRITOIRE": 4, "SINON": 1, "ENSEMBLE": 2, "PATRIMOINE": 1, "ENTRETENUS": 1, "DEPUIS": 2, "SIECLES": 1, "ANcETRES": 1, "POINT": 5, "DONNER": 1, "LABOUREURS": 1, "PAYSANS": 1, "VÔTRE": 1, "JUSTE": 2, "MONSIEUR": 1, "JEUNES": 1, "SECONDE": 1, "RAISON": 2, "PROPOS": 1, "PARTIRA": 1, "ESSENTIELLEMENT": 1, "FRANÇAISE": 2, "BESOIN": 6, "PERMETTRE": 1, "BÉNÉFICIÉR": 1, "CONTRIBUER": 2, "REDRESSEMENT": 3, "FRANCAISE": 1, "SOUVENT": 1, "PLANIFICATION": 6, "FILLE": 1, "PLANIFIÉ": 1, "MOINS": 4, "PÉRIODES": 1, "SECTEUR": 2, "ECONOMIE": 1, "PREMIÈRE": 2, "LAOUELLE": 1, "RESOUDRA": 1, "DIFFICULTÉS": 3, "IXEME": 2, "COMMENCONS": 1, "PRÉPARER": 1, "GOUVRIRA": 1, "PÉRIODE": 1, "BAISSE": 1, "CONSTANTE": 1, "APPARTIENT": 1, "TRAITER": 4, "SERIEUX": 1, "SINCERITE": 1, "REGARDER": 1, "AYONS": 1, "VRAIS": 2, "COMME": 8, "RESPONSABLES": 3, "SOLUTIONS": 1, "SERONT": 4, "AGRÉABLES": 1, "METTRE": 2, "CELUI": 2, "CYCLES": 1, "PRODUCTION": 3, "POPULATION": 2, "LENTEMENT": 1, "ÉVOLUTIONS": 3, "LENTES": 1, "CADRENT": 1, "CADRE": 3, "CONJONCTUREL": 1, "CONSTITUE": 1, "SECTEURS": 3, "LIÉES": 2, "GRANDS": 1, "PROBLEMÉS": 1, "COMMERCE": 1, "LUTTE": 4, "CONTRE": 3, "ESSENTIELLE": 2, "TOUJOURS": 1, "PENSER": 1, "PORTENT": 1, "COMPATRIOTES": 1, "CONTREPARTIE": 1, "EFFICACITÉ": 1, "AFFECTER": 1, "DESINTERESSER": 1, "ASSURÉS": 1, "OUANTITE": 1, "OUALITÉ": 1, "FERAI": 1, "SORTE": 1, "LIGNE": 1, "MOMENT": 2, "PRÉPARATION": 2, "ATTENDRE": 1, "DEMANDÉ": 1, "LIAISON": 1, "MINISTÈRE": 1, "GROUPE": 7, "RÉFLEXION": 3, "TERME": 3, "INSTALLE": 1, "JOURS": 1, "REMERCIE": 1, "PARTICIPER": 1, "MISSIONS": 1, "DOIVENT": 7, "NOMBRE": 6, "CONVIENT": 3, "MIEUX": 4, "PRÉCISER": 1, "DEMANDE": 3, "MONDIALES": 1, "PRODUITS": 2, "GUÈRE": 1, "DOUTE": 2, "BONNE": 1, "RÉPONSE": 1, "CETTE": 9, "QUESTION": 2, "DEPEND": 1, "CHOSES": 1, "EFFET": 1, "ALLONS": 2, "SITUATIONS": 2, "TRADUISANT": 1, "CERTAINE": 1, "COURS": 2, "MARCHÉS": 1, "MONDIAUX": 2, "DIFFICILE": 1, "LAQUELLE": 1, "LÎQFFRE": 1, "DURABLEMENT": 1, "PROBLÈMES": 2, "EXCÉDENTS": 1, "IRONT": 1, "SEULEMENT": 4, "DÉVELOPPÉS": 1, "AUSSI": 11, "SITUATION": 1, "MONDIALE": 1, "PARFOIS": 2, "QUAND": 1, "PARLE": 1, "ÉCONOMIQUE": 5, "COMMENT": 1, "ÉVOOUER": 1, "ÉCONOMISTES": 1, "CONNAISSENT": 2, "CONTRAINTES": 2, "GÉNEROSITÉ": 1, "CONTENTENT": 1, "PASSIVEMENT": 1, "INÉGALITÉS": 1, "MISÈRE": 2, "PROBLÈME": 2, "CULTIVER": 1, "AGRICULTEURS": 14, "CONTINUER": 1, "GRAND": 3, "EXPERTS": 1, "VIENNENT": 1, "ÉVOLUTION": 2, "RAISONS": 2, "STABILISER": 1, "ACTIVE": 2, "COMPÉTITIVITÉ": 1, "AGRICULTURE": 7, "TENANTS": 1, "DISCUTER": 1, "SÉRIEUSEMENT": 1, "CERNER": 2, "EVOLUTIONS": 1, "SAVOIR": 1, "OUELLE": 1, "QUELLES": 2, "CONSÉQUENCES": 1, "SERIONS": 1, "ÉGALEMENT": 1, "RISQUENT": 1, "TECHNOLOGIES": 1, "RÉCEMMENT": 2, "ALLAIT": 1, "ASSISTER": 1, "FRUITS": 1, "CELLES": 1, "PASSER": 2, "AUTRES": 4, "FAUCILLE": 1, "CELLE": 3, "CERTAINEMENT": 1, "ISOLÉ": 1, "PARAÎT": 1, "NÉCESSAIRE": 2, "TOUTES": 1, "FERME": 1, "ESSAYANT": 1, "RÉFLECHIR": 1, "AURONT": 1, "NOUVELLES": 1, "IMPORTANCE": 1, "FINANCEMENT": 1, "MILIEU": 1, "APPROFONDIE": 1, "SACHANT": 2, "DECELERONS": 1, "FORCEMENT": 1, "INFIRMITE": 1, "POLITIQUE": 14, "ETANT": 1, "PORTE": 1, "DÉCIDER": 1, "AGRICOLE": 5, "MOYEN": 1, "DUNJXÈME": 1, "CONVIENDRA": 1, "FAIRE": 3, "TENANT": 1, "COMPTE": 2, "OUBLIER": 2, "FONDEMENTS": 2, "TENTATION": 1, "MALTHUSIENNE": 1, "SIGNIFIE": 1, "FAILLE": 1, "PRODUIRE": 1, "RÈGLE": 1, "PRISE": 1, "RÉSEAUX": 1, "CONTINUE": 1, "IMPERATIFS": 1, "DÉPIT": 1, "MARCHÉ": 2, "RESTE": 1, "PRIVILÉGIÉ": 1, "DÉVELOPPEMENT": 4, "INITIAL": 1, "MILLIONS": 1, "CONSOMMATEURS": 1, "MILITENT": 1, "FAVEUR": 1, "AGRICOLES": 2, "EXIGENCES": 2, "ELLES": 4, "SPÉCIFICITÉ": 1, "PRIVILÉGIERAI": 1, "TROIS": 2, "CODÉVELOPPEMENT": 1, "CONDITIONS": 6, "EVIDENT": 1, "AMÉNAGEMENT": 1, "ABSTRACTION": 1, "ASSEZ": 1, "NETTEMENT": 1, "DIFFÉRENTES": 1, "PARTIES": 2, "NOTAMMENT": 3, "CONCERNE": 1, "MONTAGNE": 2, "VRAIE": 1, "SUIVANTE": 1, "DIFFÉRENCIATION": 1, "SUFFISANTE": 1, "DAVANTAGE": 2, "DIFFÉRENCES": 1, "ZONES": 2, "PLAINE": 1, "QUESTIONS": 1, "POSENT": 1, "AILLEURS": 1, "NIVEAU": 4, "QUANT": 2, "PLACE": 2, "PRODUCTIONS": 1, "MARCHE": 2, "COMMUN": 1, "AURONS": 1, "CONVICTION": 4, "TIENT": 1, "PARAÎTRE": 1, "CONTRADICTOIRES": 1, "OCCUPE": 1, "IRREMPLACABLE": 1, "LOCAL": 1, "RÉGIONAL": 1, "SUFFIRE": 1, "ENCORE": 4, "DÉxMAINTIEN": 1, "SERVICES": 2, "PUBLICS": 1, "TIENS": 1, "INSISTER": 1, "DEVANT": 2, "ÉPOQUE": 1, "DEMOCRATIQUES": 1, "RÉDUIT": 2, "CHAQUE": 3, "COURSE": 1, "SURARMEMENT": 1, "REPRIS": 1, "FOLLES": 1, "ANNÉES": 3, "GUERRE": 1, "COMPRENNENT": 1, "NATIONS": 1, "TENTENT": 1, "PENIBLEMENT": 1, "SORTIR": 1, "CENTAINES": 1, "FEMMES": 1, "CONTINUENT": 1, "LIBÉRALISME": 1, "AVEUGLE": 1, "DIRIGISME": 1, "TOTALITAIRE": 1, "PEUVENT": 3, "CHERCHE": 1, "DESESPÉRÉMENT": 1, "FRANCE": 3, "DEVRAIENT": 1, "CULTURE": 1, "EFFORTS": 3, "AIDER": 1, "NOURRIR": 1, "AUTRE": 1, "EXIGENCE": 1, "PLUPART": 1, "FRANÇAIS": 2, "PASSE": 2, "TEMPS": 3, "LIBRE": 1, "LOISIRS": 1, "PROVOQUE": 1, "MESURE": 1, "EXCLUS": 1, "DANGER": 1, "EXISTE": 1, "SOCIÉTÉ": 3, "SALARIÉS": 2, "JOUIRAIENT": 1, "GARANTIES": 1, "TRAVAIL": 2, "DIMINUTION": 1, "COMMERCIALES": 1, "RISQUES": 1, "NOTION": 1, "MÉTHODES": 1, "PARTAGER": 1, "CEQJI": 1, "POUSSER": 1, "MINIMUM": 1, "QUALITÉ": 1, "ESSENTIEL": 1, "POUVONS": 1, "VOULONS": 1, "RÉPONDRE": 1, "ASPIRATIONS": 1, "AINSI": 1, "ÉPOUSES": 1, "FUTURES": 1, "ACTEUR": 1, "FINANCIÈRE": 1, "DONNE": 1, "AMORCEE": 1, "RELANCE": 1, "INDUSTRIEL": 2, "NOUVELLE": 1, "SENTENT": 1, "MESURES": 1, "SEMBLENT": 1, "DIRIGEES": 1, "SALARIE": 1, "PRÉSENTE": 1, "VISANT": 1, "AMÉLIORER": 1, "CLAIR": 1, "POSITIVE": 1, "ENVIRONNEMENT": 1, "CONSOMMATION": 1, "ALIMENTAIRE": 1, "STAGNATION": 1, "POUVOIR": 1, "MANQUERAIENT": 1, "LESQUELLES": 1, "ECOULE": 1, "EFFETS": 2, "CONDUIRE": 2, "EXCÈS": 1, "DEMONSTRATION": 1, "NÉCESSITÉ": 1, "ACHARNEE": 1, "PERCOIVENT": 1, "QUOTIDIENNEMENT": 1, "DÉPENDENT": 1, "FIXATION": 1, "COÛTS": 1, "ACTION": 2, "DÉBUSOUER": 1, "FACTEURS": 1, "CONCURRENCE": 1, "PERMET": 1, "GAINS": 1, "PRODUCTIVITÉ": 1, "MONOPOLE": 1, "SUBISSENT": 1, "CONDITION": 2, "MAITRISE": 1, "FINANCIERS": 1, "POIDS": 1, "TROISIÈME": 1, "DÉMANTELEMENT": 1, "OUTIL": 1, "INDUSTRIE": 1, "ENGRAIS": 1, "CONNAÎT": 1, "PARCE": 2, "INTÉRESSANT": 1, "SAVEZ": 2, "POURTANT": 2, "VALÉNT": 1, "FIXES": 1, "QUELQUES": 4, "FLUCTUATIONS": 1, "AUXQUELLES": 1, "SOUMIS": 1, "DEPENDANCE": 2, "CERTAINS": 1, "ESSENTIELS": 1, "ENGAGENT": 1, "NATIONALISATION": 1, "GRANDES": 1, "AFFAIRE": 1, "DOCTRINE": 1, "MAÎTRISE": 1, "APPAREIL": 1, "BESOINS": 1, "SENSIBLES": 1, "ASPECT": 1, "PORTÉE": 1, "RÉGIONS": 1, "MOYENS": 1, "RECONSTITUER": 1, "CONTRIBUERA": 1, "ACTIVITÉS": 1, "RÉSULTATS": 1, "CONDUITE": 1, "ACTEURS": 1, "CITERAI": 1, "DOMAINES": 1, "INTERVENTION": 1, "CONTRIBUTION": 2, "FOURNIT": 1, "EXPORTATIONS": 1, "RÉDUCTION": 1, "IMPORTATIONS": 1, "SUCCÈS": 2, "DOMAINE": 3, "EXPANSION": 1, "PRODUIT": 1, "BEAUCOUP": 1, "GAGNE": 1, "EXTÉRIEUR": 1, "CONTRIBUE": 1, "REDONNE": 1, "MARGES": 1, "MANOÉUVRE": 1, "ACTÏVEMENT": 1, "PRIORITÉ": 1, "TRADUIT": 1, "VENEZ": 1, "INSTALLATION": 2, "CHÔMAGE": 1, "RÉUSSIE": 1, "DOUBLE": 2, "JEUNE": 1, "RAPIDEMENT": 1, "PROCURE": 1, "CONFORME": 1, "ESPÉRANCES": 1, "SOURCE": 1, "REELLE": 2, "RICHESSE": 1, "ALORS": 2, "GAGNÉ": 1, "EMPLOI": 1, "INDIQUE": 1, "TITRE": 1, "RAPPORT": 1, "EMPLOIS": 1, "AMONT": 1, "MAXIMUM": 1, "ENDROIT": 1, "EXPLOITATIONS": 1, "LEURS": 1, "DIMENSION": 1, "ADAPTER": 1, "CEPENDANT": 1, "APPRENDRE": 1, "REFUSÉ": 1, "PROJET": 4, "REFUSENT": 1, "DIVISION": 1, "ENTRE": 2, "FORTS": 1, "CHOISI": 1, "MODÈLE": 1, "PERMETTENT": 1, "CONCRÈTEMENT": 1, "GROUPES": 1, "SOCIAUX": 1, "GAGNERAIENT": 1, "RIVALISER": 1, "PLUSIEURS": 2, "PRENEZ": 1, "ACCRUES": 1, "ORGANISATIONS": 2, "DEVEZ": 1, "GARANTS": 1, "SOLIDARITÉ": 1, "INSPIRAIT": 1, "COOPÉRATIVES": 1, "OBJECTIF": 2, "IMPLIQUERA": 1, "CHOIX": 2, "DEVRONT": 1, "CONCERTATION": 1, "FORCES": 1, "SOCIALES": 1, "SUIVIES": 1, "CONTINUITÉ": 1, "COHÉRENCE": 1, "REMISE": 1, "COURT": 1, "ÉCLAIRÉS": 1, "TRAVAUX": 2, "PROPREMENT": 1, "ORIENTATIONS": 1, "TIRER": 1, "GRANDE": 1, "PARTIE": 1, "SEMBLE": 1, "EXPLIQUE": 1, "DÉGRADATION": 1, "REVENUS": 1, "DEVENIR": 1, "GUERE": 1, "VOLONTÉ": 1, "LIMITER": 1, "MÉCONTENTEMENT": 1, "MOBILISENT": 1, "AMBITIEUX": 1, "RÉALISTE": 1, "RÉSUMER": 1, "PHILOSOPHIE": 1, "PROPOSE": 2, "RÉUSSI": 1, "PERFORMANCES": 1, "RÉSERVÉE": 1, "PERFORMANCE": 1, "FIGURE": 1, "THÈME": 1, "CONGRÈS": 1, "RAPPROCHE": 1, "SOMMES": 1, "CAPABLES": 1, "DÉFINIR": 2, "SOUHAITEZ": 1, "INSTRUMENT": 1, "MAJEUR": 1, "TELLE": 1, "DEMANDEZ": 1, "PRENNE": 1, "DIRECTION": 1, "ACCORD": 2, "PERMETTREÎDE": 1, "VÉRIFIER": 1, "CHACUNE": 1, "FAÇON": 1, "SÉRIEUSE": 1, "DURABLE": 1, "GOUVERNEMENT": 1, "POURRA": 1, "PRENDRE": 1, "FORME": 1, "NÉGOCIERONS": 1, "PRÉSENTANT": 1, "RÉFORME": 1, "ALLIONS": 2, "TOTALEMENT": 1, "SAVONS": 1, "ÉCHÉCS": 1, "AUXQUELS": 1, "DISAIT": 1, "PREMIER": 1, "PAROLE": 2, "DONNÉE": 1, "CONTRAT": 1, "POURRONS": 1, "TRACER": 1, "CHEMINS": 1, "AVENIR": 1}}