{"id": "22_10_1988-Paris", "date": "22_10_1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_49_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS\n\nde Monsieur Michel Rocard\nPremier ministre\n\n \n\n \n\nL'Europe doit être une envie,\npas seulement un besoin\n\nParis. le 22 octobre 1988\n\n \n\n \n\n  \n \n \n  \n   \n  \n\nDiscours de\n\nParis, 1e 22 octobre 1988\n\n \n\nMonsieur Michel Rocard,\nPremier ministre,\n\ndevant la Convention pour l'Europe\norganisée par le Mouvement européen\n\nà l'occasion de son quarantième anniversaire\nt de l'année Jean Monnet\n\n.5 \\\\\n, )\nquûrmgg/\n\nPermettez—moi d’emprunter à Jean Monnet une\nprofession de foi, qui illustrerera parfaitement mon propos d’aujour—\nd’hui.\n\nMesdames, Messieurs,\n\n\"Je ne suis pas optimiste, je suis détermine.\n\nL’Europe inquiète. Et la conviction européenne qui\nnous rassemble ne doit pas nous empêcher d’être assez lucides pour\nle percevoir. Alors qu’elle évoque, au sein de 1a classe politique, un\nenjeu majeur que la campagne électorale pour les présidentielles a\nbien mis en valeur, elle inquiète ceux qui ont peur de perdre leur\nemploi, les professions réglementées qui craignent l’ouverture, “les\npetites entreprises qui ont peur de disparaître.\n\nIl y a aussi ceux qui, outre—Manche, s’inquiètent de\nla perspective d’une Europe unie et qui préiêrent réduire l’Europe à\nla somme des intérêts nationaux de ses Etats membres.\n\nA l’extérieur, la réalisation du Grand marché unique\neuropéen apparaît à certains comme la création d’une forteresse,\nrefermée sur elle-même.\n\nEn un mot, elle inquiète, parce qu’elle est le miroir de\nnos propres faiblesses, de nos insufﬁsances que dissimulent tant\nbien que mal le manteau protecteur des réglementations nationales\net la ligne Maginot psychologique des frontières étatiques.\n\nAu fur et à mesure que progresse l’édiﬁcation euro—\npéenne, que se prépare la mise en œuvre de l’Acte unique, les difﬁcul-\ntés de la construction se présentent avec une acuité nouvelle, une\nexigence accrue. L’année 1989, à mi—chernin du rendez—vous de 1992,\nsera à cet égard le moment où le seuil d’irréversibilité sera franchi ou\nne 1e sera pas. Et puisque cette année-là, la France exercera la\nprésidence de la Communauté au second semestre, sachez qu’elle\nrelèvera le déﬁ.\n\n \n\n \n\n \n\n \n\n4 Discours de Monsieur Michel Rocard, Premier ministre\ndevant la Convention pour l’Europe organisée par\n\nle Mouvement européen à l’occasion de son quarantième anniversaire\n\net de l’année Jean Monnet\n\n \n\n \n\n‘n\n\n“Je suis détermin .\n\nLa France, comme le reste du monde, a besoin de\nl’Europe. Et l’Europe a besoin de la France. Là sont désormais nos\nvraies frontières.\n\nA l’extérieur du Vieux continent et d’abord aux Etats-\nUnis, l’Europe répond à une nécessité stratégique. Nos partenaires\nsouhaiteraient être soulagés d’une partie du poids des dépenses\ndestinées a assurer la sécurité de l’Europe de l’Ouest. Seule une\ncohésion politique plus forte, autorisant nos pays à assurer eux-\nmêmes leur défense, permettrait le désengagement ﬁnancier auquel\naspirent les Etats-Unis. Ils le disent publiquement et fermement.\n\nPour le tiers monde, le besoin d’Europe est plus pres-\nsant encore. Seule l’Europe représente une alternative aux super—\npuiæances, offre un modèle de développement et une coopération\nadaptés aux besoins du tiers'monde. Il est de sa responsabilité de\ncontribuer à modiﬁer les règles du jeu international pour favoriser le\ndéveloppement et répondre à la désespérance des pays les plus\npauvres, ceux d’Afrique en particulier.\n\nA l’Est, il y a du nouveau. Un profond mouvement est\nen cours, en quête de transparence économique, de désarmement et\nde copération accrue avec l’Ouest. La Communauté économique eu—\nropéenne et le Conseil d’assistance économique mutuelle, le CAEM,\nviennent d‘établir entre eux des relations officielles, première étape\nd’une série d’accords bilatéraux qui devraient contribuer a la moder-\nnisation des pays d’Europe de l’Est et à l’intensiﬁcation des échanges\nentre les deux parties.\n\nQu’est-ce en elfet que l’Europe aux yeux du monde et\naux nôtres ?\n\n \n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre 5\ndevant la Convention pour l’Drrope organisée par\n\nle Mouvement européen à l'occasion de son quarantième anniversaire\n\net de l’année Jean Monnet\n\n \n\nL’Europe est d’abord vécue comme une référence de\ncivilisation qui allie 1a démocratie pluraliste et le respect des droits de\nl’homme, un haut niveau de développement et une protection sociale\n(sans équivalent dans le monde).\n\nCe système d’organisation économique et sociale est\nunique au monde. Il distingue I’Europe de tous ses partenaires, et les\ncitoyens d’Europe attendent de leurs Gouvernements d’une part\nqu’ils préservent à l’intérieur et, d’autre part, qu’ils le fassent rayon-\nner à l’extérieur.\n\nElle peut aussi s’aﬁirrner comme un espace de crois—\nsance dont l’objectif, fondé sur 1a modernisation des structures de\nproduction, est d’assurer l’emploi au plus grand nombre possible de\nses travailleurs.\n\nElle peut enﬁn acquérir une épaisseur qui lui man—\nque encore par l'aﬁirrnation d’une identité européenne. Celle-ci ap—\npelle une expression politique unique, et spéciﬁque. sur les grands\nsujets mondiaux, la déﬁnition d’une politique commerciale commune\nqui corresponde à sa dimension économique. Elle suppose aussi la\nreconnaissance d’une souveraineté européenne et la capacité de l’Eu-\nrope à assurer elle—même la sécurité des peuples qui la composent.\n\nJean Monnet est l’un des premiers a avoir compris\ncette attente et à avoir œuvré inlassablement pour la traduire dans\ndes réalisations concrètes et lui assurer les bases institutionnelles de\nson développement.\n\nC’est dire à quel point nous lui sommes redevables et\nce quarantième anniversaire du Mouvement européen m’est l’occa-\nsion de renouveler l’hornrnage a l’œuvre inlassable de Jean Monnet en\nfaveur de l’Europe.\n\n \n\n \n\n \n\n6 Discours de Monsieur Michel Rocard, Premier ministre\ndevant la Convention pour l’Europe organisée par\n\nle Mouvement européen à l'occasion de son quarantième anniversaire\n\net de l'année Jean Monnet\n—\n\n \n\nJe ne vous cacherai d’ailleurs pas qu’en souﬁlant ces\nquarante bougies, j’ai la ﬁerté d’avoir moi aussi contribué, en tant\nqu’ancien membre du Mouvement, a l’action de mobilisation du Mou-\nvement européen en faveur de l’Europe et à la prise de conscience des\npeuples qui la composent, qu’au—delà de la communauté géographi—\nque, de la communauté historique, de la communauté économique ,\nl’Europe est une communauté de destin.\n\nLa France a des atouts pour l'Europe.\n\nElle est aujourd’hui le pays qui a le plus de chances,\nnon seulement de préserver son identité, mais même de contribuer\nfortement à la construction européenne. Par sa seule grande Vitalité\ndémographique dans une Europe qui a si peu conﬁance dans son\navenir qu’elle ne renouvelle plus ses générations, par le potentiel\nd’écoutes et de conﬁance dont elle dispose auprès des autres nations,\nnotamment celles du tiers monde, par l’entreprise de redressement\net de modernisation économique qu’elle accomplit, la France dispose\nde cartes signiﬁcatives pour l’Europe de demain.\n\nLa France a aussi des ambitions pour l’Europe.\n\nLa construction européenne, c’est assurément pour\nnous un grand marché sans frontières intérieures. Mais nous savons\naussi d’expérience et de conviction qu’il n’y a pas de marché viable et\nstable sans que la puissance publique n’y ﬁxe des règles de jeu. Pour\nque l’uniﬁcation du Marché européen ne se traduise pas par des dé—\nséquilibres qui mettraient en péril l’idée européenne elle—même, il ap-\npartient aux puissances publiques , européennes de prévenir les\ninquiétudes qui s’expriment par la déﬁnition de règles du jeu claires\net dynamiques.\n\n \n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre\n\ndevant la Convention pour l'Eumpe organisée par 7\nle Mouvement européen à l’occasion de son quarantième anniversaire\n\net de l’année Jean Monnet\n\n \n\n \n\nC’est d’abord l’épanouissement d’une Europe so-\nciale, qui réponde aux attentes des travailleurs en leur apportant des\nraisons concrètes d’espérer, pour leur formation, leur emploi, la pré—\nservation de leurs droits sociaux fondamentaux, et qui leur assure,\npar une perspective de progrès social, la possibilité de participer à la\nconstruction européenne.\n\nC’est aussi le renforcement des politiques commu—\nnes, dans le domaine industriel, dans celui de la recherche, de la\nculture, de la formation, de l’environnement pour ne citer que\nquelques exemples.\n\nC’est encore une Europe monétaire, car l’achèvement\ndu marché intérieur, avec la libération des mouvements de capitaux\nprévue au 1er juillet 1990, nécessitera un renforcement du Système\nmonétaire européen.\n\nCe renforcement et la promotion de l’ECU comme vé—\nritable monnaie de réserve permettront de consolider le marché\nintérieur et d’introduire un pôle de stabilité et de référence dans le\nSystème monétaire international. Un jour viendra, où pour gérer cette\nmonnaie commune, une nouvelle institution, une Banque centrale\neuropéenne, sera nécessaire.\n\nC’est une communauté ouverte sur le monde mais\nqui assure a ses entreprises des armes égales à celles de nos grands\npartenaires commerciaux dans la dure bataille de la concurrence.\n\nC’est enﬁn et surtout une Europe solidaire.\n\nSolidarité avec le reste du monde. Nous sommes cinq\nmilliards d’êtres humains sur la planète. Il est impensable que quatre\nhommes sur cinq acceptent durablement de végéter dans la pauvreté,\ntandis que le dernier protègerait son aisance.\n\n \n\n \n\n \n\n8 Discours de Monsieur Michel Rocard, Premier ministre\ndevant la Convention pour l'Europe organisée par\n\nle Mouvement européen à l'occasion de son quarantième anniversaire\n\net de l'année Jean Monnet\n—\n\n \n\n\" Aider le tiers monde, c’est s’aider soi-même\", a dit\nFrançois Mitterrand.\n\nAider le tiers monde, cela signiﬁe aider à résoudre les\nproblèmes vitaux d’endettement, des prix des matières premières, de\nﬁnancement du développement.\n\nAider le tiers monde, c’est proposer aux pays du Sud\nun marché pour leurs produits, une prévisibilité pour leurs recettes\nd’exportation, une technologie et une formation pour leur développe-\nment, c’est consacrer 0,7% du PIB à notre aide publique au dévelop—\npement, c’est assurer un environnement économique sûr et porteur\nde croissance. ÿ\n\nLa convention de Lomé, passée entre la Communauté\néconomique européenne et soixante—six pays d’Afrique, du Paciﬁque\net des Caraïbes, constitue à cet égard une coopération exemplaire\nqu’il faudra encore améliorer pour qu’elle s’adapte a l’évolution des\nbesoins de ces pays, et tout particulièrement ceux d’une Afrique en\ncrise. Il en est de même des accords conclus avec les plus proches de\nnos voisins, ceux de la Méditerranée.\n\nSolidarité entre les régions de la Communauté : le\ndoublement des fonds structurels, décidé par le Conseil européen de\nBruxelles, en février dernier, représente un moyen de parvenir a la\ncohésion économique et sociale, l’un des objectifs essentiels par l'Acte\nunique. Sachons maintenant utiliser ces fonds au bénéﬁce des\nrégions les plus défavorisées dans des conditions qui permettent leur\nintégration effective au Marché commun dans la conﬁance, et non\ndans l’inquiétude.\n\nSolidarité entre les citoyens de la communauté : une\nattention plus grande doit être portée aux exclus du progrès, aux\nchômeurs de longue durée, à tous ceux que ﬁappent la pauvreté, la\nmaladie, les catastrophes.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre 9\ndevant la Convention pour l’Europe organisée par\n\nle Mouvement européen à l’occasion de son quarantième anniversaire\n\net de l'année Jean Monnet\n\n \n\n \n\nCette Europe—là, c’est l’Europe que la France sou-\nhaite aider à construire sous l’autorité du Président de la République.\n\nL’Europe et en train de se faire.\n\nSous la houlette vigoureuse et pertinente de Jacques\nDelors, le Conseil européen de Bruxelles lui en a donné les moyens.\nL’Acte unique a déﬁni les objectifs de la relance : le marché intérieur,\nla capacité monétaire, la politique sociale, la cohésion économique et\nsociale, la recherche et le développement technologique, l’environne-\nment ainsi que la mise en œuvre d’une véritable politique étrangère\neuropéenne. Il en a précisé les outils : l’extension de la décision à la\nmajorité qualiﬁée, l’association plus grande du Parlement européen\nau processus décisionnel, le développement des pouvoirs de la Com—\nmission.\n\nLe marché intérieur se réalise progressivement. Plus\nd’un tiers des mesures programmées dans\" le livre blanc\" de la Com-\nmission sont déjà approuvées. Des décisions ont été prises ou sont en\nvoie de l’être dans les domaines aussi importants que la reconnais-\nsance mutuelle des diplômes, l’ouverture des marchés publics, les as—\nsurances, les transports routiers et aériens, la libération des mouve-\nments de capitaux.\n\nEn ce qui concerne la ﬁscalité européenne, notre ob—\njectif est clair, il y a accord complet sur les objectifs de l’harmonisa-\ntion. Je l’ai dit et je le répète, l’harmonisation européenne se fera.\n\nLe seul débat, qui subsiste, concerne le rythme et les\nmodalités de progression vers ses objectifs. Il nous faut travailler de\nmanière pragmatique en prenant en compte les spéciﬁcités de nos\nsystèmes ﬁscaux et les évolutions que nous devons nécessairement\nleur imprimer au cours des années.\n\n \n\n \n\n \n\n \n\n1 O Discours de Monsieur Michel Rocard, Premier ministre\ndevant la Convention pour l'Europe organisée par\n\nle Mouvement européen à l’occasion de son quarantième anniversaire\n\net de l’année Jean Monnet\n—\n\nCette harmonisation pose des problèmes à bien des\nEtats membres ; mais je fais conﬁance à l’avenir ; en nous mettant\ntous à la tâche de manière concrète et déterminée, nous parviendrons\nà atteindre les objectifs ambitieux que nous nous sommes assignés.\n\nLes entraves techniques sont progressivement le-\nvées, notamment dans le secteur des denrées alimentaires.\n\nLa mise en œuvre de la réforme de la politique agricole\ncommune s’effectue pour permettre l’adaptation à l’évolution des\nmarchés et le respect de nos orientations fondamentales ; pérennité\ndes mécanismes de base, mise en place de stabilisateurs, priorité à\nune régulation par les prix\n\nNos entreprises participent de manière très active\naux programmes de recherche, elles sont le fer de lance de l’Eurêka\ntechnologique. Des regroupements, des opérations de concentration\ns’opèrent entre elles, qui visent à constituer des pôles de compétitivité\ncapables de s’afﬁrmer sur le marché mondial.\n\nLes régions elles-mêmes se rapprochent les unes des\nautres pour faire vivre des liens que la géographie, la culture,\nl’histoire ont déjà tissé.\n\nAvec le programme Erasmus, les étudiants vont faire\ndes études dans les universités des autres Etats membres.\n\nDans le domaine audiovisuel, l’existence d’une copé-\nration européenne, sur la télévision haute déﬁnition notamment,\npermet de contenir la pression étrangère, japonaise ou américaine.\n\nL’élargissement réussi de la Grèce, puis à l’Espagne\net au Portugal, suscite maintenant d’autres candidatures d’adhésion.\n\n \n\n \n\n \n\nDiscours de Monsieur Michel Rocard, Premier ministre 1 1\ndevant la Convention pour l’Europe organisée par\n\nle Mouvement européen à l’occasion de son quarantième anniversaire\n\net de l'année Jean Monnet\n\n \n\n \n\n. H _ A.\n“l fLet-rîi/\n\nL’Europe est en train de se faire, ne la laissez pas se\nfaire sans vous.\n\nOn parle beaucoup d’un marché de 320 millions de\nconsommateurs. Pourquoi n’évoque-t-on pas 320 millions d’hommes\net de femmes, acteurs de la construction européenne ?\n\nJ’attends beaucoup des démarches non-gouverne—\nmentales : entreprises, universités, recherche, presse, culture, au—\ntant de secteurs, d’activités où les solidarités européennes peuvent se\ndévelopper indépendamment à l’action des pouvoirs publics.\n\nVous, les partenaires sociaux, saisissez cette de—\nmande exprimée par le Conseil européen de Hanovre d’une relance du\ndialogue social au niveau européen ! Elle vous apporte la possibilité\nde recouvrer la maîtrise concertée des grandes mutations en cours.\n\nVous, les jeunes, apportez ce soufﬂe d’imagination et\nde solidarité, sans lequel l’Europe ne serait plus qu’une réalisation du\npassé l Vivez l’Europe comme une aventure et comme un apprentis-\nsage !\n\nVous, les artistes, les créateurs d’images et de signes,\nfaites rayonner ce «berceau de la civilisation occidentale» ! Le Prési—\ndent de la République a lancé l’idée d’un «Eurêka audiovisuel» : cet\nEurêka verra le jour lorsque les producteurs et concepteurs se\nmobiliseront pour proposer des programmes reflétant la richesse et\nla diversité de la culture européenne.\n\nVous, qui êtes ici réunis et qui venez de tous les coins\nde France, d’Europe et de plus loin encore, par—delà nos rivages, pour\ntémoigner de votre attachement au Mouvement européen, soyez une\nforce de proposition, soyez des militants d’Europe, des promoteurs\nd’idéal.\n\nL’Europe s’enracine d’abord dans la tête et dans les\ncœurs. Elle doit être une envie, pas seulement un besoin. Ayez envie\nd’Europe, c’est cette Europe—la qui a besoin de vous.\n\n \n\n \n\n \n\n \n\nPublié par le Service d'lnformation et de Diffusion\ndu Premier ministre\n4è trimestre 1988\nImprimeur : La Productrice\n\n \n\n", "key_words": {"Monsieur": 9, "Michel": 10, "seulement": 3, "octobre": 2, "Convention": 9, "Mouvement": 11, "quarantième": 10, "Monnet": 3, "illustrerera": 1, "parfaitement": 1, "propos": 1, "conviction": 2, "européenne": 6, "rassemble": 1, "empêcher": 1, "assez": 1, "lucides": 1, "Alors": 1, "classe": 1, "majeur": 1, "campagne": 1, "électorale": 1, "présidentielles": 1, "inquiète": 1, "perdre": 1, "professions": 1, "réglementées": 1, "craignent": 1, "entreprises": 3, "aussi": 7, "perspective": 2, "Europe": 5, "préiêrent": 1, "réduire": 1, "somme": 1, "intérêts": 1, "nationaux": 1, "Etats": 2, "réalisation": 2, "Grand": 1, "marché": 9, "apparaît": 1, "certains": 1, "comme": 7, "création": 1, "parce": 1, "miroir": 1, "propres": 1, "insufﬁsances": 1, "dissimulent": 1, "manteau": 1, "protecteur": 1, "réglementations": 1, "ligne": 1, "Maginot": 1, "psychologique": 1, "frontières": 2, "mesure": 1, "progresse": 1, "prépare": 1, "œuvre": 3, "construction": 4, "présentent": 1, "acuité": 1, "égard": 2, "moment": 1, "seuil": 1, "franchi": 1, "puisque": 1, "cette": 3, "France": 5, "exercera": 1, "Communauté": 3, "second": 1, "sachez": 1, "Discours": 4, "Premier": 9, "organisée": 8, "européen": 15, "détermin": 1, "reste": 2, "besoin": 4, "désormais": 1, "Vieux": 1, "continent": 1, "répond": 1, "nécessité": 1, "soulagés": 1, "partie": 1, "poids": 1, "assurer": 5, "sécurité": 2, "Seule": 2, "politique": 6, "autorisant": 1, "permettrait": 1, "désengagement": 1, "ﬁnancier": 1, "disent": 1, "publiquement": 1, "tiers": 6, "représente": 2, "alternative": 1, "offre": 1, "modèle": 1, "développement": 4, "besoins": 1, "responsabilité": 1, "modiﬁer": 1, "règles": 3, "international": 1, "favoriser": 1, "répondre": 1, "désespérance": 1, "profond": 1, "mouvement": 1, "quête": 1, "transparence": 1, "désarmement": 1, "copération": 1, "accrue": 1, "économique": 8, "Conseil": 4, "entre": 5, "relations": 1, "première": 1, "série": 1, "bilatéraux": 1, "devraient": 1, "contribuer": 1, "elfet": 1, "monde": 2, "nôtres": 1, "ministre": 3, "vécue": 1, "référence": 2, "allie": 1, "démocratie": 1, "pluraliste": 1, "respect": 2, "droits": 2, "niveau": 2, "protection": 1, "équivalent": 1, "système": 1, "sociale": 1, "distingue": 1, "attendent": 1, "leurs": 4, "Gouvernements": 1, "préservent": 1, "fassent": 1, "espace": 1, "fondé": 1, "modernisation": 2, "structures": 1, "grand": 2, "nombre": 1, "possible": 1, "acquérir": 1, "épaisseur": 1, "encore": 3, "identité": 1, "expression": 1, "déﬁnition": 3, "commerciale": 1, "corresponde": 1, "dimension": 1, "suppose": 1, "souveraineté": 1, "capacité": 2, "peuples": 1, "premiers": 1, "avoir": 2, "attente": 1, "œuvré": 1, "inlassablement": 1, "traduire": 1, "réalisations": 1, "concrètes": 2, "bases": 1, "institutionnelles": 1, "point": 1, "sommes": 3, "redevables": 1, "anniversaire": 1, "renouveler": 1, "inlassable": 1, "cacherai": 1, "souﬁlant": 1, "ﬁerté": 1, "membre": 1, "mobilisation": 1, "faveur": 1, "prise": 1, "conscience": 1, "communauté": 6, "atouts": 1, "préserver": 1, "seule": 1, "grande": 3, "conﬁance": 3, "renouvelle": 1, "dispose": 1, "auprès": 1, "autres": 2, "celles": 2, "cartes": 1, "signiﬁcatives": 1, "ambitions": 1, "assurément": 1, "viable": 1, "puissance": 1, "publique": 2, "Marché": 2, "traduise": 1, "mettraient": 1, "péril": 1, "puissances": 1, "publiques": 1, "européennes": 2, "prévenir": 1, "réponde": 1, "attentes": 1, "travailleurs": 1, "apportant": 1, "sociaux": 1, "progrès": 1, "possibilité": 1, "participer": 1, "renforcement": 3, "politiques": 1, "domaine": 2, "celui": 1, "citer": 1, "libération": 2, "mouvements": 1, "juillet": 1, "nécessitera": 1, "promotion": 1, "monnaie": 1, "réserve": 1, "permettront": 1, "consolider": 1, "stabilité": 1, "monétaire": 1, "gérer": 1, "nouvelle": 1, "Banque": 1, "ouverte": 1, "assure": 1, "armes": 1, "égales": 1, "commerciaux": 1, "bataille": 1, "surtout": 1, "humains": 1, "impensable": 1, "acceptent": 1, "durablement": 1, "végéter": 1, "dernier": 1, "protègerait": 1, "Aider": 1, "signiﬁe": 1, "aider": 2, "résoudre": 1, "vitaux": 1, "matières": 1, "proposer": 2, "prévisibilité": 1, "technologie": 1, "formation": 1, "consacrer": 1, "notre": 2, "environnement": 1, "convention": 1, "passée": 1, "constitue": 1, "coopération": 1, "faudra": 1, "améliorer": 1, "particulièrement": 1, "Afrique": 1, "accords": 1, "conclus": 1, "proches": 1, "régions": 2, "fonds": 2, "décidé": 1, "février": 1, "moyen": 1, "parvenir": 1, "objectifs": 4, "essentiels": 1, "Sachons": 1, "maintenant": 2, "utiliser": 1, "bénéﬁce": 1, "défavorisées": 1, "conditions": 1, "permettent": 1, "effective": 1, "commun": 1, "citoyens": 1, "portée": 1, "exclus": 1, "longue": 1, "ﬁappent": 1, "construire": 1, "Président": 1, "train": 2, "houlette": 1, "vigoureuse": 1, "pertinente": 1, "Bruxelles": 1, "donné": 1, "unique": 1, "déﬁni": 1, "relance": 2, "cohésion": 1, "recherche": 1, "ainsi": 1, "véritable": 1, "précisé": 1, "outils": 1, "décision": 1, "Parlement": 1, "processus": 1, "pouvoirs": 2, "intérieur": 1, "réalise": 1, "mesures": 1, "programmées": 1, "livre": 1, "décisions": 1, "prises": 1, "domaines": 1, "importants": 1, "mutuelle": 1, "marchés": 1, "transports": 1, "routiers": 1, "concerne": 2, "ﬁscalité": 1, "accord": 1, "complet": 1, "rythme": 1, "progression": 1, "travailler": 1, "pragmatique": 1, "prenant": 1, "compte": 1, "spéciﬁcités": 1, "ﬁscaux": 1, "évolutions": 1, "devons": 1, "imprimer": 1, "cours": 1, "harmonisation": 1, "problèmes": 1, "membres": 1, "tâche": 1, "manière": 2, "concrète": 1, "atteindre": 1, "ambitieux": 1, "entraves": 1, "techniques": 1, "progressivement": 1, "notamment": 1, "secteur": 1, "denrées": 1, "réforme": 1, "permettre": 1, "orientations": 1, "fondamentales": 1, "mécanismes": 1, "place": 1, "priorité": 1, "régulation": 1, "participent": 1, "programmes": 2, "elles": 1, "lance": 1, "opérations": 1, "visent": 1, "constituer": 1, "pôles": 1, "rapprochent": 1, "faire": 1, "vivre": 1, "liens": 1, "programme": 1, "étudiants": 1, "études": 1, "universités": 1, "télévision": 1, "haute": 1, "contenir": 1, "pression": 1, "japonaise": 1, "réussi": 1, "suscite": 1, "candidatures": 1, "laissez": 1, "parle": 1, "beaucoup": 2, "millions": 2, "Pourquoi": 1, "acteurs": 1, "démarches": 1, "solidarités": 1, "peuvent": 1, "indépendamment": 1, "partenaires": 1, "saisissez": 1, "exprimée": 1, "Hanovre": 1, "social": 1, "apporte": 1, "recouvrer": 1, "maîtrise": 1, "concertée": 1, "grandes": 1, "mutations": 1, "apportez": 1, "soufﬂe": 1, "lequel": 1, "serait": 1, "Vivez": 1, "aventure": 1, "créateurs": 1, "rayonner": 1, "civilisation": 1, "République": 1, "lancé": 1, "verra": 1, "lorsque": 1, "producteurs": 1, "concepteurs": 1, "reflétant": 1, "richesse": 1, "diversité": 1, "culture": 1, "réunis": 1, "venez": 1, "votre": 1, "attachement": 1, "soyez": 2, "militants": 1, "Service": 1, "trimestre": 1}}