{"id": "13_03_1994-Paris", "date": "13_03_1994", "year": "1994", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "retranscription de l'intervention televisee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_206_16_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nUne émission proposée par Anne SINCLAIR\n\nRéalisée par Jean—Claude DELANNOY\n\nPrésentée par Anne SINCLAIR\n\n\\:;:_;/\nMichel RoCARD\n\nDimanche 13 mars 1994\n\nSERVICE DE PRESSE Angelo DOLCE\nDE L'INFORMATION Pascale DRIOU\n\n41.41.17.50 Maricel GISPERT\n\n \n\nM me SINCLAI R.- Bonsoir.\n\nLes sondages font partie du paysage politique, on peut s‘en féliciter ou\nle déplorer, gouvernants et gouvernés ont l‘oeil sur eux\n\nCette semaine, la cote d’h‘douard Balladur dont on a longtemps\nremarqué l’exceptionnelle bonne tenue dans l‘opinion a brutalement chuté, il\nreste toutefois le favori des Français.\n\nMichel Rocard, bonsoir.\nM. ROCARD: Bonsoir, Anne Sinclair.\n\nMme SlNCLAlR.- Le paradoxe de cette situation est que si le\nGouvernement baisse, la Gauche, elle, ne décolle toujours pas ou si peu.\nAvez-vous une explication ‘2\n\nM. ROCARD.— 'Non, non, la Gauche monte, c’est moi qui ne\nmonte pas, du moins pas encore.\n\nMme SlNCLAlR.— Nous avons toute l’émission pour essayer de\nsavoir pourquoi, comment et quand '?\n\nNous allons revenir sur tout cela a travers tous les sujets qui ont fait\nl‘actualité de la semaine, avec un mystère, qui a tué Yann Piat ‘? un hommage,\ncelui des Grecs, toutes tendances confondues, qui pleurent une femme\ndevenue un symbole national.\n\n. Dimanche:\n. Des fleurs et des larmes, Athènes rend un hommage grandiose à\n\nMélina Mercouri décédée d’un cancer du poumon à l'âge de 68 ans.\n.Nice, le duel RPR—FN.\n\n':...;-.L .nqÿ\n-,\n\n. Lundi :\n\n. La maison de l’horreur, au 25 de la rue Cromwell à Glouster, petite\nville du sud de l’Angleterre, la Police n’en ﬁnit pas de déterrer des cadavres.\n\n. Mardi:\n\n. La Majorité ira unie aux Européennes.\n. Suite de l’enquête sur l’assassinat de Yann Piat\nMme SINCLAIR.- Michel Rocard, la question qu’on se pose\nest, est—ce qu’il y a en France, disons dans le Var en particulier, une collusion\nentre les politiques et le milieu qui puisse allerjusqu’au meurtre ?\n\nM. ROCARD.— La Justice le dira, on ne sait pas encore mais,\nmoi, j’ai une conviction bien simple: Quand on est en politique, c’est pour\nservir, ce n’est pas pour se servir. A partir du moment où comme dans le Var,\nsemble-t-il, une majorité de gens élus sont visiblement là pour se servir, la\nporte est ouverte, c’est vrai, à toutes les collusions mais pourquoi pas jusqu’au\n\ncrime ? É, ' \\\n\n    \n\nMme SlNCLAlR.- On a le sentiment d’une dérive à la\nsicilienne. Vous espérez, j’imagine, que c’est un exemple qui n’aura pas suite\nou pensez—vous qu’il y a une sorte d’imitation italienne ?\n\nM. ROCARD.- Disons qu’il y a eu de longues complaisances et,\nta'nt dans le Var que dans les Alpes-Maritimes, l’Etat n’a pas toujours fait son\ndevoir d’imposer la loyauté, la transparence et la rigueur de la loi sur les\ncomportements financiers. Je ne pense pas qu’il faille dramatiser mais en tout\ncas l’essentiel est le retour à la loi et à l’autorité de l’Etat, Police. Justice.\n\nMme SlNCLAlR.— La mort pas violente cette fois mais d’une\nautre femme, Mélina Mercouri, actrice populaire, femme politique généreuse\n\net, en tout cas, visiblement pour les Grecs, l’héroïne moderne 7\n\nM. ROCARD.- Tout—à—fait ! C'est un beau destin. c’est une\ngrande comédienne et c’est une grande comédienne qui est entrée en\n\nP.)\n\npolitique à l’occasion de la dictature, pour résister à la dictature, ce qui veut\ndire, pas seulement un choix mais beaucoup de courage. Depuis, elle a mené\ntous les combats, elle a su donner a ses combats pour la Culture une grande\ndimension. Elle est, dans ce pays très divisé qu’est la Grèce, un beau symbole\nd’unité nationale, c’est vrai !\n\nMme SlNCLAlR.— Même au-delà de la Grèce, on a dit d’elle,\n\nc’est une femme libre, une femme volontaire, passionnée, une femme\naccomplie...\n\nM. ROCARD.— Je crois que c’est vrai.\n\nMme SlNCLAlR.- Qu’est-ce que, pour vous, une femme\naccomplie ?\n\nM. ROCARD.— Tout est dit dans ce que vous venez vous—même\nde dire, une femme d’abord libre et qui, dans l’expression de ses convictions,\ndans l’exercice de ses responsabilités, ne ressent et n’exprime, du fait qu’elle\nest femme, aucune espèce d’entrave ou d’imputation, elle est à cet égard un\nadmirable achèvement, c’est vrai l ”ç ‘- ' ‘ Î\\,\\\n\n._ ,22\n\nMme SlNCLAlR.- C’est un peu négatif, pas d’entrave mais un\nplus, tout de même, qui apporte quelque chose de sa féminité ?\n\nM. ROCARD.— C\"est la raison pour laquellej’ai choisi qu’il y ait\n\n50% de femmes sur la liste européenne du Parti socialiste. Je pense, en effet,“\n\nque le Monde va mal, que nos Sociétés tournent vers la violence, que la\ndésorganisation sociale à laquelle nous assistons est marquée de machisme,\nde dureté etje pense, puisque les hommes ont la responsabilité principale de\nl’état du Monde, le temps est venu d’essayer un autre équilibre, peut—être!\nMesdames, j’espère qu’on aura plein bénéfice de ce que vous nous apportez.\n\nVous savez, ceci est le fond des affaires. Cet équilibre de ma liste\n\neuropéenne est le contraire d’un gadget, c’est le commencement de quelque\nchose.\n\n \n\n \n\nMmc SlNCLAlR.— Quand on a dit : \"Liste chabada-bada, un\nhomme, une femme, un homme, une femme\", c’était...\n\nM. ROCARD.— C’était parce qu’une chanson à la mode avait\névoqué la chose récemment C’est une manière d’en sourire, mais il y a\ntellement de privilèges masculins à faire tomber qu’il valait mieux en sourire\nque d’approfondir ce que cela va signifier si du moins, et celaje m’y engage,\nl’effort est continu.\n\nMme SINCLAIR.- Cette semaine, liste RPR—UDF, ils sont\narrivés à une plate—forme, une liste commune, la liste Rocard, c’est pour\nquand ?\n\nM. ROCARD.— La liste RPR-UDF d’abord, il y a quelque\nchose d’étonnant, c’est que ces deux formations et ces hommes ont des\npositions antagoniques, tout le monde le sait...\n\nMme SlNCLAlR.- Ils sont arrivés à un vrai projet commun,\n\ntrès euro éen. V xi’\"”\"î,‘,î-\\\nP 1 \\î\nNm J\n\nx\n\n“a!“\n\nM. ROCARD.— Nous verrons ! Je crains, moi, le bricolage\ntactique. En tout cas, la mienne sera publiée le 30 mars...\n\nMme SlNCLAlR.— Ah bon l C'est une date?\n\nM. ROCARD.— Tout—à—fait l C’est moi qui l’a conduit, un\nhomme, une femme jusqu’au bout, c’est bien connu. Jack Lang sera dessus,\nBernard Kouchner, j’espère vivement, Martine Aubry n’y sera pas, elle a\nchoisi de donner priorité au travail qu’elle fait pour sa Fondation.\n\nMme SlNCLAlR.- C’est très bien, vous répondez à toutes mes\nquestions parce que les questions de personnes ne sont pas anodines, c’est\nimportant de savoir. Vous dites donc: \"Et Bernard Kouchner, et Jack Lang\" ’I\n\nM. ROCARD.— C’est le même travail des formations politiques\n\nque de trier dans des ambitions compétitives. c’est un travail noble.\n\n \n\n \n\nMme SlNCLAlR.- Puisque vous donnez le 30 mars, j’imagine\n\nque vous ne pouvez pas me la donner la place respective des différents noms\nque nous voulons de citer?\n\nM. ROCARD.— Un peu de patience, Anne Sinclair.\n\nMme SlNCLAlR.- D’accord!\n\nL’élection européenne n’a jamais fourni à la Gauche des scores\népoustouflants. Vous avez poussé peut-être un peu loin la modestie en\ndisant: \"Si on fait au—dessus de 17, ce que nous donne en ce moment les\n\nsondages, ce sera déjà cela\", n’est-ce pas très peu mobilisateur comme\nambition?\n\nM. ROCARD.- Je n’ai pas dit tout—à—fait cela, 17 %, c’est ce que\nnous avons fait en mars 1993 mais nous devons faire au moins 20, bien\nentendu l C‘est mon objectifetj’aime mieux vous dire quej’y travaillerai.\n\nMme SlNCLAlR.- Selon un mot fameux de Raymond Barre, \"il\n\nfaut, avant de recomposer, que de la décomposition soit achevée\", la\ndécomposition est-elle achevée ’2\n\nM. ROCARD.- Je pense l L’état de la Gauche après mars 93...\n\nK .‘ . ,\n‘\\.' t‘lly't ._ HL“ 1\n‘\\\\_C_..M\n\nMme SlNCLAl R.— Ne peut pas être plus bas. ' mm“)\n\nM. ROCARD.— Nous avons déjà beaucoup remonté, -nous\nallons sans doute y venir-, et le travail fait à l’intérieur du Parti socialiste m’a\nbeaucoup occupé. Pendant que je ne m’occupais que de cela, effectivement,\nje m’adressais moins à tous les Français. On parlait sondages au début, y\ncompris les miens, il y a peube’tre la quelque chose et puis, ensuite, il a fallu\nrenouer le dialogue a l’intérieur de toutes les forces de Gauche dans ce pays\net ces Assises de la transformation sociale sont une grande première.\n\nMme SlNCLAlR.- Nous allons revenir sur la structure de la\nGauche mais, d’abord, comme vous avez commencé à parler vrai, ce qui a\n\ntoujours été votre image de marque, on avait le sentiment que, après,\n\n(il\n\n \n\nl’homme d’appareil remplaçait un peu le parler vrai mais, la, vous avez\ncommencé tout de suite en disant: \"Si la Gauche remonte, c’est moi qui ne\nremonte pas\", alors on continue sur ce terrain-là.\n\nLes Français ont besoin de renouveau, visiblement, dans les hommes\net dans les idées. C’est un des atouts d’Edouard Balladur d’apparaître comme\nun homme neuf...\n\nM. ROCARD.- Il est en politique professionnelle depuis\n30 ans.\n\nMme SlNCLAlR.- Avec des allers et retours avec l’entreprise... \"\n\nM. ROCARD.- Des allers et retours comme vous dites, des\nretours donc.\n\nMme SlNCLAlR.- En tout cas, il apparaît aux yeux des\nFrançais comme tel, n’est—ce pas, au contraire, un de vos handicaps, à vous,\nd’être dans la politique, sans aller et sans retour, en étant tout—à-fait depuis\n\n30 ans ? Pouvez-vous dire : \"J’ai changé\" et en quoi ? , ﬂh\\\\\nK ir‘ )\n“21,537\nM. ROCARD.- La situation a aussi changé et cela va ensemble,\nchangé profondément, et la France aujourd’hui étouffe, il faut la faire\nrespirer. Mais, moi, je suis toujours, et là je n’ai pas changé, un homme de\nconvictions et d’espérance, l’espérance d’une Société solidaire alors que tout\nnous conduit vers une Société égoïste.\n\nMme SlNCLAlR.- Vous venez de dire : \"La France étouffe\",\npeut—être le verra—t—on dans les thèmes sociaux et économiques...\n\nM. ROCARD.— Les Français, Anne Sinclair, vivent en ce\nmoment écrasés, a la fois. sous la réalité, le chômage, et sous des peurs,\ndrogue, sida, insécurité.\n\nUn exemple, il y a 48 heures seulement dans notre mairie de Conllans,\nun chômeur, un chômeur probablement technicien, en tout cas, très bien rasé,\n\ncravaté, présentant très bien, vient trouver mon premier adjoint et lui dit:\n\n \n\n\"Monsieur le Maire,je ne peux pas payer mes impôts locaux,je n’ai plus rien,\nplus d’argent, plus rien. ll ne me reste que tout mon temps et beaucoup\nd’énergie, embauchez—moi, donnez-moi du travail, faites-moi payer mes\nimpôts en nature\", quel drame d’une dignité qu’il veut préserver et qu’il n’a\nplus les moyens de préserver...\n\nMme SlNCLAlR.— On y viendra tout—à—l’heure...\n\nM. ROCARD.- Entre cette galère—là et tant d’autres, les\nexemples sont multiples.\n\n   \n  \n\n' ﬁäël Mme SlNCLAlR.- Nous allons venir au fond justement de ces\nproblèmes—là mais la responsabilité est, pour le moins, diluée, il y a ceux qui\nont gouverné plus de 10 ans et ceux qui gouvernent depuis un 9\n\n—v-—...y-u_..,_ - .\n\nM. ROCARD.— On peut le dire comme ça. Il faut aussi\nconstater que ce chômage massif dans toute l’Europe est un tremblement de\nterre, c’est un changement de civilisation que nul, en effet, n’avait pas prévu.\nCela ne concerne pas que la France, toute l’Europe en est là, nous sommes\n\n--.._.\n\nplutôt en-dessous de la moyenne européenne du chômage. /....\\\\\n4/\n\n \n\nLe plus clair, c’est que nous passons le seuil de l’intolérable, nous\npassons le moment où des hommes, des femmes n’en peuvent plus, où des\ndestins sont brisés. où toute une génération craque. La réponse est celle d’une\nSociété égoïste, déjà une tentative, il n’y a pas si longtemps, de dresser l’école\nprivée contre l’école publique, tout récemment, à travers le Smic Jeunes, on“\nen parlera mais tout de même, une dévalorisation de tous les diplômes et,\nd’une certaine façon, une insulte à lajeunesse‘: vous entrerez sur le marché\ndu travail mais au rabais, comment voulez-vous qu’il n’y ait pas la une\ncolère? Je dis. moi, que l’enjeu maintenant devient d’entreprendre la\nconstruction d’une Société solidaire pour résister a tout cela et pour le\nchanger, mais cela devient urgent.\n\nMme SlNCLAlR.— Je vous ai demandé si vous aviez changé,\nvous m’avez répondu : \"Je suis un homme de convictions\", cela, on le savait..\n\n \n\n-u-.-a_...- - 4.....-\n\nvit-«7'\n\nM. ROCARD.- Toujours ! Ce qui a changé, c’est ce qu’il faut\nfaire et, en effet, l’attaque du chômage exige maintenant un degré d’audace\net une puissance de volonté, de moyens qu’on n’a pas développé jusqu’à\nprésent, c’est bien vrai!\n\nm\n\n- 1\n\nMme SlNCLAlR.— Je voudrais montrer aux téléspectateurs le\nlivre de Jean—Marie Colombani, publié chez Flammarion, Jean-Marie\nColombani, tout nouveau directeur du Monde, ce dont nous nous réjouissons\nfort, et qui s’appelle : \"La Gauche survivra—t-elle aux socialistes ?\" et il pose\nune question essentielle, dès le départ, dès la première page de son livre, il\ndit : \"Les hommes et les femmes de Gauche méritent-ils de porter à nouveau\nl’espoir d’un pays voire du vieux continent\", c’est une vraie question ?\n\nM. ROCARD.- Absolument et ce sera aux électeurs d’en juger\nmais c’est à nous de fournir la matière.\nMme SlNCLAlR.— C’est—à-dire, a-t—elle encore quelque chose à\n/\"’\"\"“\ndire, à porter un espoir ?\n\n   \n\n._.,>-'\n\nM. ROCARD.- Je suis sûr que \"oui\"; La Gauche de toujours est\nporteuse d’un rêve, le rêve de la Société solidaire, d’une Société de justice et\nd’équité, mais c’est vrai qu’avec la crise de civilisation que nous vivons, les\nmoyens de le réaliser doivent être rénovés complètement. C’est une affaire\nde volonté, largement, en même temps que d’imagination sur le détail, si vous\nne prenez que le problème du chômage, aucune recette unique n’y peut\nsuffire, il faut l’attaquer sur tous les fronts et il y a, en effet, quatre pistes\nprincipales qu’on va explorer tout-à—l’heure mais qui sont aujourd’hui\ndécisives.\n\n. - 'g. Mme SlNCLAlR.— La Gauche a célébré ses retrouvailles dans\nles Assises de la transformation sociale, -vous en parliez tout-à-l’heure,\norganisées par Lionel Jospin et Jean—Christophe Cambadélis...\n\nM. ROCARD.- Pas seuls...\n\nMme SlNCLAl R.— Oui, enfin, notamment.\n\nM. ROCARD.— ll ne s’est passé là que des choses sur lesquelles\ntout le monde était d’accord.\n\nqui a un an,d’un big-bang, c’est—à-dire d’une Gauche qui se retrouverait aux\ncôtés de communistes, d’écologistes voire même de centristes ’2\n\nM. ROCARD.— Le big—bang, c’est justement que tout le monde\nse retrouve et pas seulement les forcesipatentées et historiques de la Gauche.\nCe processus des Assises mérite confiance parce qu’il est très neuf,\nI d’habitude, la Gauche produit des programmes électoraux, compromis entre\ndes idées contradictoires pour gagner des voix et boucler à court terme, cette\nfois-ci, tout le monde y est, pas seulement des forces politiques, même les\nplus nouvelles, les écologistes ou les Verts, enﬁn Génération Ecologie et les\nVerts, mais même l’ensemble des centrales syndicales étaient représentées et\ndes associations, des forces associatives s’y sont fait représenter aussi. Mais\nsurtout, le plus nouveau, c’est que l’objet n’est pas de faire un programme\nensemble, l’objet est de vérifier, au fond des choses, quelles sont les\nperspectives de chacun et si elles sont compatibles, cela indépendamment de\nl’échéance électorale, en l’espèce, des cantonales ou des européennes.\n\nM.\n\"s41_.' . n-\n\nMme SlNCLAlR.- Deuxième livre et dernier de l’émission que\n\nje voudrais présenter. /\"M7\\\nKit ’l\" ,_ ’7’\n\nNm”... -.\n\nM. ROCARD.— C’est bien le big—bang qui continue, il prend son\nessor. sij’ose dire. '\n\nMme SlNCLAlR.— Le livre de Pierre Moscovici qui s’appelle\n\"A la recherche de la Gauche perdue\" chez Calmann—Lévy qui est un essai de\ncritiques positives pour savoir justement comment la Gauche peut se\nretrouver et où il reconnaît notamment le discrédit qui frappe la politique\nparce qu’une espérance a été confisquée. ll dit: \"ll faut qu’on porte le deuil\nd’une certaine idée de la politique\", êtes—vous d‘accord avec cela ’!\n\nM. ROCARD.— Tout—à—fait! Mais en même temps qu’on porte\nle deuil d’une certaine manière, inefficace et pas toujours très propre, de\n\n9\n\n \n\nfaire de la politique, il faut bien en faire valoir, en créer une autre et c’est à\nquoi nous nous sommes engagés.\n\n \n\nMme SlNCLAlR.- Venons—en à Edouard Balladur, vous le\ncritiquez notamment dans sa méthode, n’est-elle pas comparable à ce qu’on a\nappelé longtemps la fameuse méthode Rocard qui était de dire: \"On ne peut\npas transformer la Société sans un consensus maximum, dans l’accord des\ncitoyens plutôt que dans le conflit\", n’est-ce pas très comparable ?\n\n:mä't’il\nM. ROCARD.— Un mot d’abord je n’aime pas critiquer les\nhommes etje ne critique que des actes, et cela suffit bien...\n\nMme SINCLAIR.— C’est pour cela que je parlais de la\nméthode...\n\nw M. ROCARD.— Et j’aimerais bien m’en passer. Quant à la\n\nméthode, il n’y a rien à voir, je conviens, j’ai cherché moi-même, qu’une\n4 réforme passe d’autant mieux qu’elle est bien comprise, qu’elle est bien\nnégociée, qu’elle est bien acceptée mais il y a une différence énorme entre les\n\nréformes, il y en a de bonnes et il y en a de mauvaises, toute réforme n’est pas\n\nbonne. /”'“ÎÎ“\\\n\n1\nl\n\nn.....dr'\n\nPour ce qui me concerne, je n’ ai jamais eu pour ma part à reculer: la\nNouvelle Calédonie, le résultat a été voté, ce fut une réforme des statuts; le\nrevenu minimum d’insertion, pas de problème; la contribution sociale\ngénéralisée, peut—être la plus importante, ce fut dure, je n’ai pas reculé, on\ncommence à se rendre compte que cette nouvelle manière de financer la\nSécurité sociale est a la fois moderne etjuste.\n\n..., J , Monsieur Balladur tâtonne...\n\nMme SlNCLAlR.— Vous lui reprochez de reculer sur des\ndossiers où vous avez demandé qu’il recule, notamment sur l’école...\n\nM. ROCARD — .Peu importe l Je n’ ai pas a lui reprocher je\n‘constate il suffit de constater et tous les Français avec moi.\n\nl()\n\n \n\nSur les licenciements dans cette entreprise publique auxquels son\nCabinet avait dû donner accord, il a finalement reculé quand il s’est aperçu\nque cela tombait tout ensemble et que cela faisait vilain. Sur le premier\nprogramme d’Air France, recul... sur l’école, cette idée étrange d’aller donner\nune priorité de financement à l’école privée alors que, seule, l’école publique\na un devoir d’accueil de la totalité desjeunes de France et une obligation de\nprocéder à leur intégration dans notre Société, dans nos façons d’être et dans\nnos formes de vie, civique, publique y compris. Une faute, un affront à tous\nceux qui croient en l’école et, en fait, un recul aussi et nous voilà, maintenant,\navec l’idée royale du Smic Jeunes.\n\nLà, il y a pire, il faut bien se rendre compte que, dans les difficultés\nque nous connaissons, le fait que la France manque souvent de techniciens\nbien spécialisés ampute notre production et produit du chômage. Depuis 15\nou 20 ans, tous les gouvernements successifs ont essayé de valoriser la filière\nde l’enseignement technique et professionnel et de l’apprentissage, tous, gros\neffort D’une seule mesure, de deux décrets, Monsieur Balladur et son\nGouvernement, c’était dans la plate-forme du RPR, il ne faut pas s’occuper\nseulement d’un homme, c’est une philosophie politique que Monsieur Chirac\n\nporte tout autant, d’une seule mesure, ces hommes dévalorisent 15 ans\nd’effort.\n\nMême s’ils reculent, et il faudra bien qu’ils retirent ce décret et il le\nfaudra bien car c’est scandaleux, on a porté une atteinte à la dignité de\nl’école, à la dignité des diplômes et pire, pris le risque d’ouvrir une guerre des\n\ngénérations dans l’entreprise. Comment voulez—vous qu’un patron qui peut“\n\nrémunérer, même un diplômé, en—dessous du Smic continue à garder des\ntravailleurs qu’il paie plein tarifdonc plus cher ?\n\n  \n\nMme SlNCLAlR.— Je vous relancerai là—dessus parce que nous\nverrons des images tout—à—l’heure et nous embrayerons dessus.\n\nPour revenir sur les reculs, il vaut mieux reculer que s’obstiner. c’est la\npreuve d’un réalisme, non, quand on s’aperçoit que l‘opinion n’est pas\nd’accord ?\n\n \n\nM. ROCARD.— ll vaut mieux en effet reculer que s’obstiner\nmais tout cela, tout de même, en dix mois, —moi,je n’en ai pas eu un en trois\nans-, montre que ce Gouvernement ne sait pas où il va. Visiblement, ce\nGouvernement ne sent pas la France comme elle est, que de fautes\naccumulées par rapport a ce qui est cher au coeur des Français, à ce qui est\npour eux l’essentiel et notamment des jeunes. Ce Gouvernement ne sait pas\noù il va et, en fait, a travers ces mesures, on le voit en train de nous préparer\nune Société d’égoïsme, il a dressé l’école privée contre l’école publique, il\ndresse la jeune génération entrant sur le marché du travail contre les\nprécédentes, c’est la Société des égoïsmes. Je me bats contre cela, je me bats\npour la Société solidaire, il n’y a rien à voir, même dans la méthode.\n\nMme SlNCLAlR.— La Droite vit aujourd’hui un feuilleton,\nChirac—Balladur, mettez—vous un cierge tous les matins pour que cela dure ’2\nParce qu’on n’estjamais si bien servi que par la discorde chez les adversaires.\n\nM. ROCARD.- Il n’y a pas besoin de cierge pour cela, mais je\nvoudrais tout de même dire ici, de deux choses l’une, ou bien j’arrive à\nretrouver la confiance des Français et à ressusciter en eux l’espoir de cette\nSociété solidaire pour laquelle nous nous battons et la confiance dans le fait\nque les étapes, les moyens que nous proposons pour elle sont efficaces et, à\nce moment-là, nous gagnons et je gagne, le nom de l’adversaire est peu\ndifférent. Ou je ne réussis pas à retrouver cette confiance, à inspirer cet\nespoir, à faire un peu rêver et, à ce moment-là, le nom de l’adversaire n’a pas\nbeaucoup plus d’importance, non plus. KÆM‘Ï}\n\nt, .\n\n”N. * .»\\,»'\n\n\"\\._1..æ\"\n\nMme SlNCLAlR.— Sije vous entends bien, déjà vous dites: \"je,\nje gagne\", c’est une forme d’acte de candidature pour 95. Parce que, dans les\nsondages, il y a des hommes de Gauche, aujourd’hui, qui vous battent, qui\nsont mieux placés que vous, je pense notamment à Jacques Delors. vous,\nd’après ce quej’ai compris là, vous dites: \"Je suis candidat en 95\" ’!\n\nM. ROCARD— La date est connue, je n’ai jamais fait mystère\nde mes convictions, il y a des étapes, il y a un temps pour tout, la campagne\nn’est pas ouverte maisje me bats.\n\n \n\nMme SlNCLAlR.— ll peut y avoir des surprises aux différentes\nétapes ?\n\nM. ROCARD.— Naturellement, il y en a déjà eu de bonnes.\nDepuis ll mois que de chemin fait et que d’étapes franchies déjà, elles\nétaient surtout internes, c’est vrai, il faut que nous nous retrouvions, les\nFrançais et les socialistes.\n\nMme SlNCLAlR.— Nous allons voir tout-à-l’heure les remous,\nprécisément, causés par le C.l.P. chez lesjeunes et dans les banlieues, avec la\nquestion notamment, cette question centrale: y a-t—il, en ce moment, en\nFrance, un risque d’explosion sociale ’2 Mais tout de suite la publicité.\n\n. Publicité.\n\nMme SINCLAIR.— On voit la suite de l’actualité de la semaine\navec Michel Rocard, une actualité dominée, notamment en milieu de\n\nsemaine, par les banlieues, par le fameux C.l.P. et par une histoire de\nmeurtre digne d’Agatha Christie.\n\n. Mercredi :\n\n \n\n. Aux Assises de Paris, tout le monde l’attendait Darie Boutboul est\narrivée sûre d’elle, clamant l’innocence de sa ‘mère, Marie-Elisabeth Cons,\nsoupçonnée d’avoir commandité le meurtre de son gendre, Jacques Perrot.\n\n. En Inde, elles manifestent pour leurs droits sociaux En Allemagne,\ncontre les dicriminations dans le monde du travail, en Algérie, contre\nl’intégrisme. Un peu partout, la Journée internationale des femmes suscite\nmobilisation et débats.\n\nScènes d’émeute à Garches—lès-Gonesse. Durant deux nuits\nconsécutives, une centaine de jeunes harcèlent les forces de l’ordre, jets de\npierres, voitures brûlées et magasins pillés. A l’origine de leur colère, le\nmeurtre d’un adoslescent tué à bout portant par un jeune de 20 ans à La\nCourneuve.\n\n. Pas très fun les Sages de l'audiovisuel. Soucieux de préserver les\nchastes oreilles des jeunes auditeurs, le CSA tente de mettre un hola a\nl’émission \"Lovin’Fun\" où tous les soirs en direct et sans pincettes deux\nanimateurs, Doc et Difool répondent à toutes les questions qui tourmentent\nles ados, sexe, sida ou drogue.\n\n. Jeudi :\n. La fronde contre le C.l.P. prend de l’ampleur.\n\nMme SINCLAIR.- On va revenir à l’emploi et aux jeunes tout\nde suite, je voudrais d’abord vous demander, parce que vous regardiez les\nimages de cette affaire Cons-Boutboul, vous êtes, comme tous les Français,\nfasciné par ce roman policier?\n\nM. ROCARD.- Par cette femme. Cette femme est visiblement\ntout—à—fait surprenante...\n\nMme SlNCLAlR.— Madame Cons.\n\nM. ROCARD.— Mais je voudrais dire que ce qui m’émeut le\nplus dans cette affaire, c’est le sort du petit garçon. Son père assassiné, sa\ngrand-mère en prison depuis cinq ans, c’est lui qui m’émeut dans cette\n\nn.\n\nhorreur. _, t;\n1\n\n \n\nami/x .. ».-/’\n‘k //- irÂLË’l/æ\n\nMme SlNCLAlR.— L’affaire Fun Radio, au—delà de la bonne-\n\naffaire pour quelqu’un dans l’Opposition qui est de dénoncer ceux qui\nveulent interdire, est—ce que vous, profondément, vous, Michel Rocard,\nhomme politique, inspecteur des finances, protestant, vous pouvez dire : \"On\npeut tout dire,je ne suis choqué par rien, même le langage le plus cru qui soit\nsur l’antenne pour parler de sexualité\", franchement ?\n\nM. ROCARD.— Je ne dirais pas cela du tout, je suis même\nplutôt choqué, c’est vrai et il est vrai que, dans majeunesse...\n\nMme SlNCLAlR.- On ne parlait pas comme ça.\n\nM. ROCARD.- Ce qui se disait n’était pas de cet ordre. Reste\nque je suis un homme de Gauche, cela veut dire que, depuis toujours, j’ai\ntoujours pensé que la répression ou la censure n’était pas la vraie solution aux\nproblèmes de société. Que se passe—t-il ’? Qu’avons—nous en face de nous ?\nNous avons une génération terrible, une génération de jeunes qui sont nés\navec comme horizon le chômage, comme risque immédiat le sida, comme\ninquiétude toute proche la drogue et, de toutes façons, l’insécurité. Peu de\ngénérations ont été aussi maudites que celle-ci avec, devant elle, un avenir\naussi compromis et, moi, je comprends qu’on n’en puisse plus, qu’on ait\nbesoin et envie d’en parler.\n\nJe suis choqué, bien sûr et, naturellement,je ne suis pas un auditeur de\nFun Radio, je peux vous le dire, mais je ne comprends pas et n’admets pas\nqu’on songe à interdire avant de se poser la question du pourquoi et le\npourquoi, c’est que, dans cette solitude—là, il faut se parler. Quand il n’y a pas\n’ beaucoup d’avenir professionnel, comment voulez—vous que la sexualité ne\nsoit pas un sujet de conversation presque unique. J’ai envie de dire à ces\njeunes: \"Je défendrai votre droit à la parole, tâchez de ne pas oublier que\nl amour, c’est un peu plus que la sexualite\n\nMme SlNCLAlR.— Question posée par la Sofrès aux Français\nqui, vous allez voir, sont très tolérants.\n\nEstimez-vous choquant ou pas choquant qu’une émission de radio\nlaisse les adolescents parler librement de sexualité à l’antenne ’!\n\n. C’est choquant : 27 %\n\n \n\n. Ce n’est pas choquant :69 %\n. Sans opinion : 4%\n\nDonc, c’est très net etc est l’ âge qui est le critère absolu du partage des\n\nopinions puisque 53% des plus de 65 ans sont choqués mais 4% seulement\ndes 18— 24 ans, tout cela paraît assez sain.\n\nM. ROCARD.- Puis-je dire un mot?\n\nMme SINCLAlR.- Je vous en prie.\n\n \n\nM. ROCARD.— Je n’aime pas qu’on utilise le mot de \"choqué\"\nla, parce que, à la limite, tout le monde peut l’être et, comme je sais bien\nl’interprétation des sondages, j’aurais répondu que je ne suis pas choqué. il\ns’agit de compréhension, il s’agit d’écoute, il s’agit de savoir si nous, les moins\njeunes, nous allons fermer la porte de la société qui se fabrique à une\njeunesse qui vit un drame ou si nous l’écoutons comme elle est, quitte à\n\nsouhaiter qu’elle découvre des valeurs un peu plus fortes et un peu plus\nnobles.\n\nMme SlNCLAlR.— Bien, précision donnée.\n\nLe C.l.P. dit Smic Jeunes pour les jeunes, aujourd’hui, il y a 50% de\nplus de'jeunes au chômage en France qu’en Grande-Bretagne, il y a un jeune\nsur quatre au chômage en France contre un jeune sur 20 en Allemagne,\nl’urgence n’est-elle pas celle—là et cette mesure n’est-elle pas un essai pour\nessayer de renverser cette tendance qui est une tendance épouvantable, vous\nvenez d’en parler?\n\n \n\n. L,’ 1\" ,‘-\\ \\, '-\n\\ ‘ _.>l\n\nM. ROCARD.- Si c’est un essai, il est mauvais. Entre la peste et\nle choléra, on ne choisit pas. Depuis toujours, la Droite et le patronat ont\n\n/’/\n\ncherché, au nom des difficultés et des contraintes de l’économie, à imposer\ndes conditions inhumaines. Rappelez—vous de ce qu’on disait quand il\ns’agissait de limiter le travail des enfants ‘de moins de 10 ans 2. Souvenez—\nvous de ce qu’on disait quand on essayait d’interdire le travail de nuit des\nfemmes dans les usines textiles ’2\n\nMme SlNCLAl R.- Là, c’est autre chose, vaut-il mieux\n3.800 francs par mois et un boulot ou pas de boulot du tout ’2\n\nM. ROCARD.— Ecoutons un expert, j’ai bien connu Monsieur\nJean—Louis Giral qui fut longtemps le vice-président chargé des affaires\nsociales au CNPF, c’est un expert, il sait de quoi il parle, il aime bien cette\nmesure, elle va diminuer le coût du travail dans les entreprises. ll écrit la\nsemaine dernière, dans un hebdomadaire, \"cette mesure ne crèera pas un\n\nemploi, elle est néanmoins bonne pour alléger les charges des entreprises\".\n\nl6\n\n \n\nMme SlNCLAl R.- Pourquoi ne crèera-t—elle pas un emploi ‘2\n\nM. ROCARD.- Même l’lNSEE, quand il a publié ses travaux, a\névalué ce qu’il appelle \"l’effet d'éviction\", on va licencier des travailleurs bien\npayés pour prendre des jeunes même diplômés puisqu’on peut les payer\nmoins, c’est cela qui n’est pas admissible. V\n\nJe veux dire d’abord, avant de revenir sur le C.l.P., qu’on ne peut pas\nattaquer le chômage par des techniques au rabais, qu’il faut l’attaquer\nfrontalement et de tous les moyens : la croissance, la réduction du temps de\ntravail, la création d’emplois de proximité et l’amélioration de la formation,\n\nnous y reviendrons. I/T \" ‘ 5’73”».\n\nl _. l\n\\..’,\\\\'. ,2 15/;\n\nSur ce C.l.P., oser dévaloriser tout le travail de l’Education nationale,\nje le disais tout—a-l’heure, dévaloriser cet effort long de restaurer en France la\ndignité relative de l’enseignement technique et professionnel et de\nl’apprentissage. Pourquoi y a-t-il beaucoup moins de jeunes au chômage en\nAllemagne qu’en France ‘2 D’abord, ils font moins d’enfants que nous depuis\n30 ans, tout de même ça compte, c’est même l’essentiel du chiffre...\n\n\\\n\nMme SlNCLAlR.— Pas dans cette proportion-la.\n\nM. ROCARD.- Pas tout-a—fait, mais la différence, c’est\nl’apprentissage qui est mieux fait en Allemagne qu’en France, dans des\nconditions de droit social acceptables.\n\nMme SlNCLAlR.- En quoi le C.l.P. n’est—il pas le successeur de\ntout ce qu’on a fait en termes de C. E.S., je dis \"les C. E.S.\" parce que c’était\nvotre Gouvernement, il y a eu les TUC, il y a eu les C.l.V.P., les C. E.S.,\n\npersonne n’a crié, personne n’est descendu dans la rue ‘2\n\nM. ROCARD: Et pour cause? Le C. E.S. est payé au Smic. ll y\n\na des points centraux auxquels il ne faut pas toucher, on a un contrat de\n\ntravail ou on n’a pas de contrat de travail. Tant qu’on n’a pas de contrat de\n\ntravail, on cherche à compléter sa formation et on a besoin de gagner sa vie...\n\n \n\nMme SlNCLAlR— C’était le cas des TUC, il n’y avait pas de\ncontrat de travail.\n\nM. ROCARD. - E.t des travaux intermittents, de brève durée,\njamais a temps complet, peuvent être possibles, c’était le cas des TUC. Quand\nil y a contrat de travail, il n’est pas admissible de violer les règles du droit du\ntravail et d’ouvrir le conflit entre les générations. Le contrat de travail est, en\nFrance, fondé sur tout un appareil de traditions, de combats ouvriers réussis,\nde luttes et de sanctions légales de tout cela ou conventionnelles, il y a un\nsalaire minimum, on ne paie pas en— “dessous\n\nLe Contrat Emploi Solidarité est un contrat de travail à mi— temps, ce\nmi: temps est payé au Smic horaire, donc de mi— temps parce que l’autre mi—\ntemps est une formation Jamais, je ne me suis permis de touchera cela et\nc ’était bien normal, les C. E.S. ont été non seulement tout-à-fait acceptés mais\nnous sommes maintenant au niveau d’à peu près 700. 000jeunes qui ont des\nemplois vrais à ce titre, mi— temps, dont beaucoup d’ entre- e—ux entrent, grâceà\n\nI i\n\n/. ‘\ncela, dansla production. .. ..\nK. v’vÜ-H’i—tﬂjïiï\")\n\nMme SlNCLAlR.— C’ est- -à— —dire que si on avait appelé tutorat,\nformation, vous l‘ auriez accepté ’2\n\nM. ROCARD.- Pas sûr l ll faut regarder de très, très près parce\nqu’on fait n’importe quoi la derrière et derrière le mot de' 'formation\" même,\nil n ’y a pas assez souvent de contrôles pour que ce soit clair. Maisj’ ajoute que\njamais les Contrats Emploi Solidarité n’ont été offerts aux entreprises\nprivees, ce sont des emplois rémunérés sur les fonds budgétaires de I’Etat\npour etre offerts, d’une part, aux collectivités territoriales de la République,\nles communes, les départements, les régions, d’autre part, à tout le tissu\nassociatif, bénévoles sportifs, associations caritatives, associations de prise en\ncharge, associations d’insertion, etc... ce sont tous ces emplois—là, ils ne sont\n\npas en concurrence sur le marché du travail, ce n’est pas une main d’oeuvre\nau rabais.\n\nll faut aller plus loin, la logique infernale qui veut, quand on a des\ndifficultés de compétition dans le monde, qu’on baisse le coût du travail et le\n\nniveau des réumunérations, où s’arrête-t—elle ’2 Dans la mesure où la Malaisie\n\n \n\n \n\nou la Corée du Sud nous exportent facilement leurs produits parce qu’ils\npaient leur ma'in d’oeuvre moins chère, faut—il qu’on descende au niveau de\nsalaire de la Malaisie et de la Corée et qu’on supprime la Sécurité sociale\npuisqu’ils n’en ont pas? Et si on décide qu’on ne va pas jusque là et qu’on\ns’arrête avant..\n\nMme SlNCLAlR.— Avouez que ce n’est pas dans les projets,\ntout de même?\n\nM. ROCARD.— Mais c’est la pente, où voyez-vous qu’il y aura\nune limite ‘2 Dès qu’on décroche du principe, on change tout. La lutte contre\nle chômage, en France, doit se f’aire avec le maintien des plus hautes\nqualifications possibles dans un monde de concurrence, c’est par le haut qu’il\nfaut prendre le problème.\n\nMme SlNCLAlR.- Terminons sur le C.l.P., une manifestation\nest prévue cette semaine,jeudi prochain, le l7 mars, quel est l’objet alors que\nle Gouvernement a presque tout retiré, vous le disiez vous-même...\n\nM. ROCARD-... Pas presque tout... K1 ..î I\n\nMme SlNCLAlR.— En ce qui concerne les CAP, en ce qui\nconcerne le Bac+2, en ce qui concerne les BTS ’2\n\nM. ROCARD.- Le Gouvernement a tenté d’améliorer un peu\nla situation dans laquelle il s’est mise en maintenant l’idée que, quand il n’y a\npas de formation accompagnante, on sera dans les salaires conventionnels\nmais a 80% seulement, rien n’est changé, là o‘u il y a formation, on est dans\nl’ordre du contrat de travail mais à 65% du Smic si on a entre 15 et l7 ans,je\nn’ai pas appris par coeur le barème. C’est ce principe auquel il doit être mis\nfin et je pense que le mouvement syndical, c’est surtout une affaire syndicale,\nje note ici simplement une opinion mais c’est aux organisations collectives de\njeunes et de travailleurs salariés que de conduire la lutte, je pense qu’elle ne\ns’arrêtera pas avant que le Gouvernement ne soit revenu en arrière parce\nque. la. il y a un principe trop fort.\n\n1‘)\n\n \n\nMme SlNCLAlR.— Pour vous, c’est de dire : \"Pas un seul salaire\n\navec contrat de travail en—dessous du Smic\", c’est inadmissible ’2\n\nM. ROCARD.- Exactement, et cela veut dire : \"On ne résoudra\npas le problème du chômage en ayant des rémunérations au rabais\". La\ndéflation salariale, ce n’est pas notre affaire, tout cela encore, c’est la société\nd’égoïsme.\n\nMme SlNCLAlR.- On y vient Sylvie Pierre-Brossolette\nconcluait son papier politique dans l’Express, cette semaine, en disant: \"Le\n\nprochain Président est celui qui apparaîtra comme le Président anti—\nchômage\".\n\nVous, puisqu’il s’agit de vous, êtes—vous crédible lorsque vous dites\naujourd’hui: \"La France peut, en six ans, créer entre 2 milllions et\n' ' a - 1 u ,\"rmﬁ\n2,5 m1llions d emplms 2 . ”,1\n\n\" A s /\n\n\\\\.__../\n\nM. ROCARD.- Ce n’est pas le problème et la sortie de ce\n\nchiffre est une maladresse. Permettez—moi une image,j’aime bien le bateau, il\n\nm’est arrivé de sortir de Vannes pour aller vers Brest, je sais qu’en fonction\n\nde la marée quand je pars, du sens du vent, de la f’orce du vent, mon temps de\n\nparcours varie de l à 5, les chiffres sur lesquels nous venons de travailler\n\nsont: \"Tout allant bien par ailleurs, c’est un guide pour le raisonnement\", ils\n\nn’avaient pas à sortir, c’était une maladresse car l’essentiel, c’est d’abord la\n\nvolonté et c’est ensuite la précision des voies, des pistes dans lesquelles on\ns’engage, des mesures que l’on compte mettre en place.\n\nll n’y a pas une recette unique pour lutter contre le chômage, il faut\nque tout le monde en soit bien convaincu. ll y a quatre fronts principaux qu’il\nfaut mener tous les quatre.\n\nLe premier est de retrouver plus de croissance économique que nous\nn'en avons. L’espace efficace pour cela, c’est l’Europe, je me bats pour un\nnew deal européen, c’est-à—dire pour une rénovation de toutes nos banlieues\nqui en ont tellement besoin, pour une politique d’infrastructure en Europe\n\nfinancée a partir d’un très grand emprunt européen. Comme l’Europe n’est\n\n \n\npas endettée, c’est parfaitement faisable. J‘ai là-dessus le soutien des\nmeilleurs économistes français et internationaux.\n\nPremière piste : la croissance, le new deal européen.\n\nDeuxième piste : la réduction de la durée du travail, tout de même, il\nfaut penser à cela. ll y a 80 ou 100 ans, on travaillait 12 heures par jour, 6\njours par semaine sans congés payés, bref, cela faisait 3.200 heures par an,\naujourd’hui, on travaille 1.600 heures par an, la moitié, mi—temps et, pendant\nce temps—là, on est passé de 12 millions et demi de travailleurs salariés en\nFrance à 25 millions...\n\n \n\nMme SlNCLAlR.— Ce qui veut dire ‘2\n\nM. ROCARD.— Réduction de moitié, doublement des\neffectifs, celaveut dire que c’est possible. Pendant ce temps-là, l’évolution\ndes techniques a fait que le pouvoir d’achat non seulement n’a pas diminué\nmais il a progressé.\n\nll n’y a pas de mystère, il faut reprendre ce mécanisme mais, même\npour cela, il n’y a pas une seule chose à faire, il y en a des quantités. Les\nSuédois ont inventé la retraite progressive, peu de gens parlent de cela en\nFrance. On passe à deux—tiers de temps vers la fin de sa vie de travail parce\nqu’on est fatigué et puis place auxjeunes et on prend un tiers de sa retraite,\ndeux-tiers salaire, un tiers retraite. Puis, quelques années après, on passe à un\ntiers de son temps professionnel et on a les deux tiers de sa retraite et comme\ncela se dégage progressivement du temps de travail à offrir à des plusjeunes,\nen même temps, on s’achemine vers la fin d’activité dans des conditions\nmeilleures humainement, et d’une.\n\nEt de deux, les heures supplémentaires, il y a des milliards d’heures\nsupplémentaires en France qui équivalent à 280.000 emplois aujourd’hui, est—\nce absolument nécessaire ’2 Est—il inimaginable qu’on négocie l’extinction\nprogressive en deux 7ans, trois ans, des heures supplémentaires, leur emploi\npar des repos compensateurs et, bien sûr, l’offre des emplois équivalents à\ndesjeunes au travail ’2\n\nMme SlNCLAlR.— C’est la où on vient sur des questions de\nsalaire parce que ceux qui gagnent, aujourd‘hui, plus d’argent avec les heures\nsupplémentaires, vous leur dites au fond : \"Vous gagnerez moins demain\" et,\nen ce sens, c’est la question queje veux vous poser, peut-on aujourd’hui dire:\n\"On réduit le temps de travail et on maintient les salaires, on n’envisage pas\nla baisse ’2\". L’exemple que vous donniez à la fois sur les retraites et sur les\nheures supplémentaires montre que si.\n\nM. ROCARD.— Soyons bien clairs, toute l’histoire de ces deux\nderniers siècles montre qu’on peut réduire le temps de travail et que la\nproductivité permet d’augmenter le revenu pendant ce temps—là mais,\nnaturellement, moins vite. (“1’\n\nl‘ .\n\nl \\\n\n \n \n\n..M\n\nDeuxièmement, c’est bien clair qu’on ne trouvera pas du travail pour\n\ntout le monde, qu’on ne réorganisera pas la Société sans qu’il y ait une grande\nredistribution de l’ensemble des revenus, cela est clair, c’est totalement\nlimpide. Et c’est vrai, s’il faut abandonner les heures supplémentaires, il y\naura quelques pertes de revenus pour ceux qui en bénéficient ici, en ce\nmoment. Cela est vrai mais on ne f’ait pas la Société solidaire sans quelques\ncoûts. Ce que je dis, c’est que le pouvoir d’achat horaire, lui, n’a pas besoin\nd’être mis en cause sous condition qu’on sache organiser cette redistribution\n\net soulager, du côté des charges sociales, le coût du travail, c’est parfaitement\npossible.\n\nSongez qu’un chômeur coûte en moyenne 120 a 130.000 francs à la\ncollectivité française, les allocations chômage, le fait qu’il ne paie pas ses\ncotisations de sécurité sociale mais qu’il est tout de même assuré et tout le\nprix des stages de formation. Dès qu’un chômeur est embauché. les caisses\npubliques s'en trouvent mieux, alors on doit pouvoir utiliser cet argent de\nmanière à favoriser les embauches et c’est ce qu’on ne sait pas faire,\n\nJ’en donne l’exemple sur ma troisième piste d’ailleurs, —sur la seconde,\nil faut allerjusqu’a la baisse de la durée légale en plus...\n\nMme SlNCLAlR— Justement, cela me suggère une question,\n\nc’est que tout le monde a dit, quand on est passéde 40 heures a 39 heures,\n\n[\\)\n\n \n\nvous dites : \"C’était arrêter l’évolution\", or, en 1981, on est passé de 40 heures\na 39 heures...\n\nM. ROCARD.— Payées 40.\n\nMme SlNCLAlR.- Avec les problèmes qu’on sait et le remord\nqu’a eu la Gauche d’avoir fait cela, de cette façon...\n\nM. ROCARD.— Le remord est un mot de trop, il était\ntoujours bon de passer à 39 heures...\n\nMme SlNCLAlR.- En quoi recommencer la baisse de la\ndurée légale ne recommencerait pas les mêmes problèmes ‘2 \"\"57?“\n\nl\n\n \n\nM. ROCARD.- L’expérience a été très étudiée et on a tout\ncompris, cela s’est fait de manière trop formelle, trop brutale, trop légale et\ntrop rapide. Pour que cette compensation de la richesse perdue se fasse par la\nproductivité et permette de préserver le salaire, il faut des adaptations dans\nchaque branche. Vous avez des branches de l’industrie où les salaires\nreprésentent 70 voire 80% du chiffre d’affaires, donc tout cela représente\n15%, pétrochimie, ou 20%... évidemment, les adaptations ne seront pas les\nmêmes et, évidemment, les incitations de l’Etat, notamment par la baisse des\ncharges sociales, ne seront pas les mêmes et devront donc être négociées. Le\nrégime des heures supplémentaires, lui aussi. peut n’être pas le; même. dans\nces branches, il faudra donc 1e négocier également.\n\n11 faut que 1’Etat annonce l’orientation. 1e but, qu’il mette en place les\nincitations et que la négociation fasse le reste. quitte à ce qu’on y mette une\ndate butoir. Voilà comment on peut faire, on a compris, l’expérience sert à\nquelque chose, y compris quand on se trompe.\n\nVous me demandiez si j’avais changé. lit-dessus, on a réfléchi.\n\nMme SlNCLAlR.— C‘est pour cela que vous dites: \"Ce n’est pas\ntout de suite, c’est sur un certain laps de temps. six ans 2...\"\n\n \n\n \n\nM. ROCARD.- L’essentiel, c’est de commencer tout de suite et\nde ne pas perdre un mois, une semaine dans l’effort, justement parce qu’il\nfaut du temps. Nous pensons raisonnablement qu’on peut être à 35 heures de\ntravail en moyenne à la fin d’une législature si on attaque dès le début et tout\nde suite et qu’on lance cette grande négociation. Mais il y a plus encore qui\n\nsont les emplois de proximité, c’est la troisième voie, c’est peut-être la plus\nforte.\n\nPour faire comprendre ce dont il s’agit là, je voudraisjuste prendre un\nexemple : la médecine s’améliore, nous vivons tous de plus en plus longtemps\net la France se peuple de personnes âgées qui vivent de plus en plus\nlongtemps, beaucoup d’entre-elles perdent leur autonomie, deviennent\ndépendantes. Nous avons, aujourd’hui, une attitude d’une cruauté, d’une\n\ninhumanité totale, on enferme les gens, hospice, mouroir... je suis président\nde la maison de retraite de ma commune et le mal que j’ai eu à l’humaniser\nn’est pas rien. Toute personne âgée souhaite finir ses jours dans une relation\navec sa famille, avec ses proches, là où elle a toujours vécu. ll se trouve en\nplus que si on l’aide par de l’aide ménagère et de l’aide médicale à domicile à\n\nfinir ses jours comme ça, cela coûte moins cher a la collectivité, cela tombe\n. fliﬂw\nbien l / .,\n\nh,\n,51 ..\n.. _ je) J\n\ni/t.‘ ’1'\n\n \n    \n\nPourquoi ne peut-on pas le faire en ce moment ’2 Parce que tous ceux\nqui seraient intéressés, la commune, bien sûr, le département, l’Unedic, les\nAssedic, le chômage, les caisses d’assurance-maladie, les caisses de retraite,\ntous ont intérêt à joindre leurs efforts pour créer de tels emplois d’aide à\ndomicile.\n\nMme SlNCLAlR.— Et pourtant tout le monde en parle...\n\nM. ROCARD.- Tout le monde en parle mais le dispositif\nlégal n’y est pas.\n\nMme SlNCLAlR.- Martine Aubry avait initié la tendance,\nMichel Giraud la reprend dans sa loi Giraud, tout le monde parle de ces\nemplois de proximité...\n\n \n\nM. ROCARD.- J’ai découvert l’autre jour dans le Var un\nmaire de petite commune rurale qui fait cela admirablement mais tant que la\nloi n’a pas établi les procédures pour le faire, c’est compliqué.\n\nCe que je viens de dire vaut pour les handicapés, nous n’avons que\n150.000 places en établissements et il y en a un million. Le problème des\nfemmes, on l’a vu tout—à—l’heure, un meilleur accueil de la petite enfance,\nc’est comme cela qu’il faut le ﬁnancer. Tout cela est tout—à—fait possible mais\nil faut inventer les tubulures, les procédures, les tubulures administratives et\nfinancières pour ce faire. J’appelle cela \"le tour de table social\".\n\nCe mot de \"tour de table\", on en parle que pour les banquiers, alors, ce\nsont des gens à gros cigares, ce sont les riches, ce n’est pas chez nous, puis\nc’est la production, puis ce sont ces brutes qui licencient... je dis: \"Non, la\ntechnique qui consiste à se rassembler pour faire ensemble des opérations\nn’est pas sotte. Le tour de table social, pour créer des centaines de milliers\nd’emplois, est possible, des centaines de milliers\". /_N\\\\‘\n\n“l‘ibÿj\nMme SlNCLAlR.- Question brève parce le temps file vite :\n\n   \n\nvous proposez toute une batterie de mesures, on l’a bien vu, pour lutter\ncontre le chômage. On a envie de vous dire : \"Cela aurait été bien d’y penser\n\nun peu plus tôt, par exemple, il y a deux ans, il y a un an, quand vous étiez au\nPouvoir\" ’2\n\nM. ROCARD.— Eh oui l Je suis pourtant le seul des premiers\n\nministres de la Ve République qui ait eu 1e bonheur de voir le chômage\ndiminuer un peu pendant qu’il était en fonction...\n\nMme SlNCLAlR.- La croissance était là.\n\nM. ROCARD.- Pas seulement l Qu’est-ce qu’on a travaillé, un\nplan ami—chômage tous les mois de septembre mais 800.000 emplois créés et\n260.000 chômeurs de moins. C’est vrai, mais il faut bien le redire ici, je l’ai\ndéjà dit,j’ai eu tort de penser que cela pourrait suffire etj’ai eu tort de penser\nque cette piste règlerait petit à petit le problème. Nous ne calculions pas qu’il\n\ny fallait 25 ans a ce rythme et c’est là que nous changeons et que je change, et\n\nlx)\nU1\n\n \n\nqueje dis : \"ll faut changer de braquet\" comme disent les cyclistes et passer à\nune énergie beaucoup plus forte.\n\nMme SlNCLAlR.— Vous avez du boulot\n\nQuestion posée par la SOFRES aux Français : Par rapport au\nGouvernement Balladur, avez—vous le sentiment que le Parti socialiste\npropose au pays une politique de rechange? C’est vrai sur l’ensemble des\nchoses et c’est évidemment vrai sur le sujet majeur du chômage.\n\n. Oui, il propose une politique de rechange : l9 %\n\n. Non, il ne propose pas une politique de rechange : 65 %\n. Sans opinion : 16 %\n\n'On voit que cela ne bouge pas parce que, en octobre dernier, c’est—à-\ndire il y a 5 mois-6 mois, c’était : oui, 20% et non, pas de politique de\nrechange : 67 %. C’est une sorte de résultat assez inquiétant, tous les partis de\ngouvernement, au fond, se valent et les Français sont un peu désespérés, on a\n\nl’impression, dans cette réponse. K7 -'Â‘Î\\\n\n_ s\n\n4/ ”v’ t à“)\nM. ROCARD.- Mais non, c’est bien normal l Tout ce travail sur\nle chômage, tout l’examen des différentes mesures, des pistes et ce chiffrage\n\nmaladroit et trop Optimiste mais tout de même ce soulignage de l’énergie\n\n \n\nqu’il y faut et des différentes techniques, c’est, il y a quinzejours. Nous\nvenons. il y a quinze jours, de mettre au point le dispositif que les socialistes\nproposent à ce pays. ll est technique, il faut le temps qu’il passe, il faut\ntoujours du temps, vous le savez. La réaction des sondages n’est jamais\n\nimmédiate, nous commençons a peine. ll a bien fallu digérer aussi nos\npropres insuffisances, cela nous a pris du temps.\n\nMme SlNCLAlR.— Dernière question : Vous disiez : \"chiffrage\ntrop optimiste\", tout de même, il doit y avoir un chiffrage pour savoir si on\nveut même pas faire baisser le chômage mais le stabiliser, a-t—on une idée de\ncombien d’emplois il faudrait créer “.2\n\nM. ROCARD.- 'l’out dépend du rythme de la croissance. Peu\n\nimporte ce chiffre qui n’aurait pas dû sortir, c’était l’hypothèse qu’on arrivait\n\n \n\na avoir une croissance mondiale de 4%. Si on est en—dessous, ce sera pire,\nnous aurons de moins bons résultats et il faudra probablement intensifier les\nmesures de redistribution fiscale de la richesse en France pour intensifier\nl’effort de l’Etat, pour créer des emplois, c’est clair. On n’a rien sans rien.\n\nMme SlNCLAlR.- Le sujet est grave mais question rapide : les\nbanlieues, on a vu cette semaine, bougent. Edouard Balladur dit, depuis\nlongtemps, craindre l’explosion sociale. Alte Dia qui est un groupe animé par\nRaymond Soubie, proche de Raymond Barre, publie un baromètre social fait\npar la Sofrès où les Français, justement, se disent très inquiets, pensent que\ncela va mal et que cela va aller de plus en plus mal.\n\nA la question, vous attendez-vous à une explosion sociale “2 A 69%, ils\nrépondent \"oui\" et 45% des salariés du public seraient même prêts à y\nparticiper. Avez—vous, sur le terrain, le sentiment que l’on va vers un risque\nd’explosion, est—ce que cela bouge, est—ce que cela bouge dans le mauvais\n\n' \\\n\nsens? <1 ,j_\n\n\\ mm. ‘1\ne. ____.,—u\n\nM. ROCARD.- Mon sentiment importe peu, tout le monde a\n\n \n\nl’impression que, en effet, ça va mal etje peux conﬁrmer, comme maire, que\nla jeunesse s’est sentie agressée alors que ses perspectives se sont plus\nref‘ermées, le chômage desjeunes augmente depuis un an.\n\nLa vraie perception est que ce Gouvernement n’a aucun sens de\nl‘avenir, ne sait pas où il va, il avance, il recule et il fait des provocations, on\nen a évoqué deux Le réflexe de colère est là et c’est pour cela qu’il y a\nurgence à offrir une autre alternative, nous sommes dans la Société égoïste et\nje maintiens que la seule voix possible, c‘est la Société solidaire.\n\nMme SlNCLAlR.— Fin de l’actualité de la semaine, la Bosnie.\nlsraël, les Clinton dans le pétrin et Air France qui essaie d‘en sortir.\n\n. Vendredi:\n\n \n\n. Vendredi:\n\n.Après un hiver plutot rude, le nouveau patron de la Compagnie\n\naérienne, Christian Blanc, présente son plan de sauvetage, fruit d’une longue\nconcertation.\n\n. La Maison Blanche patauge dans l’affaire Whitewater. ll s’agit d une\nsombre histoire de faillite immobilière dans l’Arkansas du temps où Bill\nClinton gouvernaitl’ Etat.\n\n. L’armée israélienne sur la sellette.\n. Samedi :\n\n. C’est une petite révolution, dans la cathédrale de Bristol, 32 femmes\nsont ordonnées prêtres par l’Eglise d’Angleterre.\n\n.La tension monte dans la poche de Bihac, après la mort d’un soldat\nfrançais, le 19ème depuis le début du conﬂit et de nouvelles attaques contre\nles Casques bleus, l’ ONU demande al’ OTAN d intervenir.\n\nMme SlNCLAlR: Michel Rocard, nous aurons des détails,\nbien sûr, dans le journal de 20 heures mais Edouard Balladur est à Bihac\naujourd’hui, dans le nord—ouest de la Bosnie...\n\nK .\nM. ROCARD—... ll a raison, c’est bien. \\. i/\n\nMme SlNCLAlR.- Et il a critiqué vivement dimanche. à\nl’emplacement de la compagnie des soldats français de la Forpronu les délais\nsouvent trop longs, les procédures administratives ou politiques trop lourdes\nqui existent pour organiser la riposte militaire a des tirs contre les soldats de\nla paix, êtes— —vous d accord avec cela ’2\n\nM. ROCARD.- 'l'out-à-l‘ait!\n\nMme SlNCLAlR— Cela vient de quoi, cest un blocage de\nl ON U qui ne demande pas assez facilement a l’ O ”l AN d’intervenir 2\n\n28\n\n \n\nM. ROCARD.- ll faut voir que l’ON U prend des\nresponsabilités dont elle n’avait pas l’habitude et les procédures n’y sont pas\net, d’autre part, les Russes sont membres du Conseil de Sécurité avec un droit\nde veto, membres permanents...\n\nMme SlNCLAlR.— Avec des Casques bleus sur place.\nM. ROCA RD.— Et ils sont plutôt pro-serbes.\n\nJe viens de Bosnie...\nMme SINCLAIR.- Vous y étiez le week—end dernier...\n\nM. ROCARD.- Oui, c’est cela, la semaine dernière. J’ai vu là-\nbas un peuple admirable. J’ai eu quatre rencontres ofﬁcielles ou privées,\ntoutes les quatre avec des gens divers qui étaient à la fois des. Bosniaques\nmusulmans, des Bosniaques catholiques, on les appelait Croates, des\nBosniaques orthodoxes, on les appelait Serbes et des Bosniaques juifs et ils\nmanifestaient tous le désir de continuer à vivre ensemble et de préserver\n\ncette culture fantastique, pluri—culturelle qui est l’invention et l’image de\nSarajevo et de la Bosnie.\n\n \n\nLa difficulté est que la majorité des Serbes ne sont pas sur cette ligne\net veulent le partage, l’ONU aura—t—il la force et la conviction, c‘est ce qui se\njoue en ce moment, de pousser pour qu’à partir du cessez-le-feu qui\ncommence et qui fait un peu tâche d’huile trop longtemps, on arrive à une\nvraie négociation qui préserve une Bosnie non découpée selon des principes\nethniques, ce qui serait scandaleux et ce qui serait mettre en Europe un\nrisque énorme 2.\n\nMme SlNCLAlR.- Je renvoie d‘ailleurs au très bel article de\nJean Daniel dans Le Nouvel Observateur qui vous accompagnait dans ce\nvoyage et qui lui aussi continue de croire que, peut—être, l’exemplarité de\nSarajevo, d’une Bosnie multi-confessionnelle, ne disons pas ethnique, est\nvivable?\n\nM. ROCARD.— Je le crois un peu plus qu’avant d’y aller.\n\nMme SlNCLAlR.— Michel Rocard, l’émission se termine. ll\nreste l4 mois d’ici la Présidentielle dont vous n’avez pas fait mystère qu’elle\nétait un objectif connu de tous avec, néanmoins, des étapes dont vous dites :\n\"C’est à moi de les déterminer\". Cela fait 40 ans que vous ramez en politique,\n\nn’en avez—vous pas marre et pas envie de temps en temps de poser votre sac ‘2\n\nM. ROCARD.— Ce n’est pas toujours facile, quelle intuition l\nDe temps en temps, il y a des moments difficiles mais les enjeux sont si forts\nen ce moment, je me sens chargé de responsabilités qui ne me sont pas\npersonnelles alors poser le sac, je ne m’en sens pas le droit.\n\nMme SlNCLAlR.— Alors, vous continuez.\n\n \n\nM erci. &\\.\n\nDimanche prochain, je recevrai Robert Hossein pour un 7 sur 7\navancé à cause de la soirée des cantonales. Rendez-vous donc a l8 heures 30\npour un 7 sur 7 de 18 heures 30 à 19 heures 30.\n\nDans un instant, lejournal de Claire Chazal.\n\nMerci à tous.\n\nBonsoir.\n\n \n\n", "key_words": {"émission": 2, "proposée": 1, "PRESSE": 1, "Angelo": 1, "Pascale": 1, "Maricel": 1, "SINCLAI": 1, "sondages": 3, "partie": 1, "paysage": 1, "féliciter": 1, "gouvernants": 1, "gouvernés": 1, "Balladur": 6, "bonne": 2, "tenue": 1, "brutalement": 1, "toutefois": 1, "favori": 1, "paradoxe": 1, "cette": 25, "situation": 3, "décolle": 1, "toujours": 6, "explication": 1, "Gauche": 14, "moins": 11, "avons": 4, "toute": 8, "essayer": 1, "comment": 5, "quand": 12, "allons": 5, "revenir": 5, "travers": 3, "sujets": 1, "toutes": 7, "tendances": 1, "pleurent": 1, "symbole": 1, "fleurs": 1, "Athènes": 1, "hommage": 1, "grandiose": 1, "Mercouri": 1, "décédée": 1, "cancer": 1, "poumon": 1, "Lundi": 1, "maison": 2, "Cromwell": 1, "Police": 1, "déterrer": 1, "Majorité": 1, "Suite": 1, "Michel": 5, "question": 8, "disons": 2, "politiques": 2, "milieu": 2, "puisse": 2, "meurtre": 2, "Justice": 1, "encore": 3, "conviction": 1, "Quand": 3, "partir": 3, "moment": 4, "comme": 17, "majorité": 2, "visiblement": 2, "collusions": 1, "pourquoi": 2, "sentiment": 5, "dérive": 1, "exemple": 1, "sorte": 2, "italienne": 1, "Disons": 1, "longues": 1, "complaisances": 1, "transparence": 1, "rigueur": 1, "pense": 5, "faille": 1, "dramatiser": 1, "retour": 1, "violente": 1, "Mélina": 1, "actrice": 1, "femme": 6, "politique": 9, "moderne": 2, "comédienne": 2, "grande": 3, "entrée": 1, "résister": 2, "seulement": 7, "choix": 1, "beaucoup": 7, "donner": 4, "combats": 2, "Culture": 1, "divisé": 1, "crois": 2, "venez": 2, "libre": 1, "ressent": 1, "aucune": 2, "espèce": 1, "égard": 1, "apporte": 1, "quelque": 3, "chose": 5, "féminité": 1, "raison": 1, "choisi": 1, "femmes": 4, "liste": 5, "européenne": 3, "Parti": 3, "Monde": 1, "Sociétés": 1, "tournent": 1, "sociale": 6, "laquelle": 3, "assistons": 1, "marquée": 1, "dureté": 1, "puisque": 2, "hommes": 5, "responsabilité": 2, "principale": 1, "temps": 21, "autre": 4, "plein": 2, "bénéfice": 1, "équilibre": 1, "contraire": 1, "commencement": 1, "parce": 13, "chanson": 1, "récemment": 1, "manière": 3, "privilèges": 1, "masculins": 1, "faire": 9, "tomber": 1, "valait": 1, "mieux": 7, "signifier": 1, "celaje": 1, "Cette": 2, "formations": 2, "monde": 13, "arrivés": 1, "projet": 1, "verrons": 1, "mienne": 1, "publiée": 1, "Martine": 2, "Aubry": 2, "priorité": 2, "travail": 22, "répondez": 1, "questions": 3, "personnes": 2, "dites": 4, "Bernard": 1, "trier": 1, "ambitions": 1, "Puisque": 1, "donnez": 1, "pouvez": 2, "place": 3, "respective": 1, "différents": 1, "voulons": 1, "jamais": 3, "fourni": 1, "poussé": 1, "modestie": 1, "donne": 2, "mobilisateur": 1, "devons": 1, "Selon": 1, "fameux": 2, "Raymond": 2, "avant": 4, "décomposition": 1, "achevée": 1, "après": 2, "SlNCLAl": 4, "doute": 1, "socialiste": 1, "Pendant": 2, "parlait": 2, "dialogue": 1, "forces": 4, "Assises": 4, "transformation": 2, "structure": 1, "commencé": 1, "parler": 4, "votre": 3, "image": 1, "avait": 5, "remplaçait": 1, "suite": 5, "alors": 7, "continue": 3, "Français": 5, "besoin": 3, "atouts": 1, "homme": 4, "professionnelle": 1, "allers": 2, "retours": 2, "apparaît": 1, "aller": 4, "étant": 1, "aussi": 5, "changé": 1, "France": 14, "Société": 13, "solidaire": 4, "conduit": 1, "thèmes": 1, "sociaux": 2, "vivent": 2, "heures": 14, "notre": 4, "mairie": 1, "chômeur": 3, "probablement": 2, "présentant": 1, "vient": 4, "trouver": 1, "premier": 2, "adjoint": 1, "payer": 2, "impôts": 1, "reste": 1, "drame": 2, "dignité": 3, "préserver": 3, "moyens": 4, "viendra": 1, "Entre": 2, "venir": 1, "justement": 4, "gouverné": 1, "gouvernent": 1, "depuis": 5, "chômage": 9, "massif": 1, "tremblement": 1, "changement": 1, "civilisation": 2, "concerne": 3, "moyenne": 3, "passons": 1, "seuil": 1, "peuvent": 2, "génération": 4, "réponse": 1, "celle": 1, "dresser": 1, "contre": 8, "parlera": 1, "dévalorisation": 1, "diplômes": 2, "certaine": 3, "insulte": 1, "entrerez": 1, "maintenant": 4, "devient": 2, "demandé": 2, "aviez": 1, "répondu": 2, "Toujours": 1, "exige": 1, "degré": 1, "puissance": 1, "développé": 1, "voudrais": 4, "montrer": 1, "téléspectateurs": 1, "publié": 2, "nouveau": 2, "directeur": 1, "socialistes": 1, "première": 1, "porter": 2, "voire": 3, "vieux": 1, "vraie": 3, "Absolument": 1, "électeurs": 1, "fournir": 1, "espoir": 1, "justice": 1, "crise": 1, "réaliser": 1, "doivent": 1, "rénovés": 1, "prenez": 1, "problème": 4, "recette": 2, "unique": 2, "fronts": 2, "quatre": 5, "explorer": 1, "célébré": 1, "retrouvailles": 1, "parliez": 1, "Lionel": 1, "Jospin": 1, "passé": 3, "choses": 2, "était": 4, "retrouverait": 1, "centristes": 1, "retrouve": 1, "forcesipatentées": 1, "historiques": 1, "processus": 1, "mérite": 1, "confiance": 3, "produit": 2, "programmes": 1, "compromis": 2, "idées": 1, "contradictoires": 1, "gagner": 2, "boucler": 1, "court": 1, "écologistes": 1, "Génération": 1, "Ecologie": 1, "centrales": 1, "syndicales": 1, "étaient": 2, "représentées": 1, "associatives": 1, "représenter": 1, "quelles": 1, "chacun": 1, "elles": 2, "indépendamment": 1, "cantonales": 1, "Deuxième": 1, "livre": 2, "dernier": 1, "prend": 4, "Pierre": 1, "Moscovici": 1, "recherche": 1, "essai": 2, "positives": 1, "savoir": 3, "reconnaît": 1, "notamment": 7, "discrédit": 1, "frappe": 1, "espérance": 1, "porte": 2, "deuil": 1, "inefficace": 1, "créer": 6, "sommes": 3, "Edouard": 3, "comparable": 2, "longtemps": 2, "fameuse": 1, "méthode": 1, "Rocard": 1, "transformer": 1, "consensus": 1, "plutôt": 2, "critiquer": 1, "critique": 1, "suffit": 2, "parlais": 1, "Quant": 1, "cherché": 1, "réforme": 3, "passe": 3, "acceptée": 1, "différence": 1, "énorme": 2, "entre": 4, "bonnes": 1, "résultat": 2, "minimum": 1, "contribution": 1, "rendre": 2, "compte": 3, "nouvelle": 1, "financer": 1, "Monsieur": 3, "reprochez": 1, "reculer": 3, "ROCARD": 1, "importe": 2, "reprocher": 1, "constater": 1, "licenciements": 1, "entreprise": 1, "publique": 2, "auxquels": 2, "finalement": 1, "reculé": 1, "tombait": 1, "ensemble": 3, "faisait": 2, "étrange": 1, "financement": 1, "privée": 2, "devoir": 1, "totalité": 1, "desjeunes": 2, "obligation": 1, "intégration": 1, "façons": 1, "formes": 1, "affront": 1, "croient": 1, "recul": 1, "royale": 1, "manque": 1, "souvent": 2, "spécialisés": 1, "ampute": 1, "production": 1, "Depuis": 2, "gouvernements": 1, "successifs": 1, "essayé": 1, "valoriser": 1, "technique": 2, "professionnel": 3, "seule": 4, "philosophie": 1, "dévalorisent": 1, "faudra": 3, "retirent": 1, "décret": 1, "porté": 1, "atteinte": 1, "risque": 3, "guerre": 1, "Comment": 1, "patron": 2, "garder": 1, "tarifdonc": 1, "relancerai": 1, "images": 1, "embrayerons": 1, "effet": 1, "montre": 3, "Gouvernement": 6, "rapport": 2, "coeur": 2, "train": 1, "dressé": 1, "jeune": 3, "entrant": 1, "marché": 2, "Droite": 2, "cierge": 2, "matins": 1, "servi": 1, "discorde": 1, "ressusciter": 1, "battons": 1, "proposons": 1, "efficaces": 1, "gagnons": 1, "réussis": 1, "retrouver": 2, "inspirer": 1, "rêver": 1, "entends": 1, "forme": 1, "candidature": 1, "Parce": 2, "placés": 1, "Jacques": 2, "compris": 2, "candidat": 1, "ouverte": 1, "maisje": 1, "avoir": 3, "surprises": 1, "chemin": 1, "franchies": 1, "surtout": 2, "causés": 1, "lesjeunes": 1, "actualité": 1, "histoire": 2, "digne": 1, "Mercredi": 1, "Darie": 1, "Boutboul": 1, "clamant": 1, "commandité": 1, "manifestent": 1, "leurs": 3, "droits": 1, "dicriminations": 1, "Journée": 1, "internationale": 1, "Durant": 1, "centaine": 1, "jeunes": 6, "harcèlent": 1, "voitures": 1, "brûlées": 1, "magasins": 1, "adoslescent": 1, "portant": 1, "Sages": 1, "Soucieux": 1, "oreilles": 1, "tente": 1, "mettre": 4, "soirs": 1, "direct": 1, "pincettes": 1, "Difool": 1, "répondent": 1, "Jeudi": 1, "fronde": 1, "regardiez": 1, "affaire": 2, "roman": 1, "Madame": 1, "petit": 3, "prison": 1, "dénoncer": 1, "inspecteur": 1, "choqué": 1, "langage": 1, "franchement": 1, "dirais": 1, "disait": 3, "pensé": 1, "répression": 1, "censure": 1, "solution": 1, "horizon": 1, "immédiat": 1, "proche": 2, "drogue": 1, "maudites": 1, "devant": 1, "comprends": 2, "envie": 4, "auditeur": 1, "songe": 1, "interdire": 1, "poser": 3, "sexualité": 2, "sujet": 3, "conversation": 1, "presque": 3, "défendrai": 1, "droit": 3, "tâchez": 1, "oublier": 1, "Question": 2, "posée": 2, "Sofrès": 2, "allez": 1, "choquant": 4, "adolescents": 1, "librement": 1, "opinion": 3, "critère": 1, "absolu": 1, "partage": 1, "choqués": 1, "paraît": 1, "assez": 4, "utilise": 1, "fermer": 1, "société": 1, "fabrique": 1, "quitte": 2, "découvre": 1, "valeurs": 1, "fortes": 1, "précision": 2, "Jeunes": 1, "mesure": 3, "renverser": 1, "tendance": 2, "peste": 1, "choisit": 1, "patronat": 1, "difficultés": 1, "contraintes": 1, "conditions": 1, "limiter": 1, "enfants": 1, "essayait": 1, "usines": 1, "textiles": 1, "francs": 2, "boulot": 2, "Ecoutons": 1, "connu": 2, "Giral": 1, "chargé": 2, "diminuer": 1, "écrit": 1, "crèera": 1, "néanmoins": 1, "alléger": 1, "charges": 2, "Pourquoi": 2, "emploi": 1, "appelle": 1, "licencier": 1, "travailleurs": 3, "prendre": 3, "diplômés": 1, "techniques": 2, "réduction": 2, "création": 1, "proximité": 1, "dévaloriser": 2, "disais": 1, "effort": 1, "restaurer": 1, "relative": 1, "Allemagne": 1, "social": 2, "successeur": 1, "termes": 1, "personne": 2, "descendu": 1, "points": 1, "centraux": 1, "contrat": 8, "cherche": 1, "compléter": 1, "formation": 3, "travaux": 1, "brève": 2, "admissible": 1, "violer": 1, "règles": 1, "conflit": 1, "fondé": 1, "appareil": 1, "ouvriers": 1, "luttes": 1, "sanctions": 1, "légales": 1, "Contrat": 1, "Emploi": 2, "Solidarité": 2, "permis": 1, "touchera": 1, "acceptés": 1, "niveau": 2, "vrais": 1, "dansla": 1, "appelé": 1, "auriez": 1, "accepté": 1, "regarder": 1, "derrière": 2, "contrôles": 1, "ajoute": 1, "Contrats": 1, "offerts": 1, "emplois": 6, "rémunérés": 1, "fonds": 1, "budgétaires": 1, "collectivités": 1, "territoriales": 1, "bénévoles": 1, "associations": 3, "prise": 1, "concurrence": 1, "logique": 1, "infernale": 1, "compétition": 1, "baisse": 5, "Corée": 2, "exportent": 1, "facilement": 2, "produits": 1, "descende": 1, "Malaisie": 1, "supprime": 1, "Sécurité": 2, "décide": 1, "jusque": 1, "Avouez": 1, "limite": 1, "décroche": 1, "change": 1, "lutte": 1, "maintien": 1, "possibles": 1, "Terminons": 1, "prévue": 1, "disiez": 2, "tenté": 1, "salaires": 1, "appris": 1, "principe": 2, "auquel": 1, "mouvement": 1, "simplement": 1, "organisations": 1, "collectives": 1, "salariés": 3, "conduire": 1, "revenu": 2, "arrière": 1, "inadmissible": 1, "ayant": 1, "rémunérations": 1, "Sylvie": 1, "papier": 1, "Président": 2, "celui": 1, "apparaîtra": 1, "crédible": 1, "lorsque": 1, "milllions": 1, "emplms": 1, "sortie": 1, "arrivé": 1, "sortir": 1, "Vannes": 1, "marée": 1, "varie": 1, "chiffres": 1, "lesquels": 1, "venons": 1, "allant": 1, "guide": 1, "maladresse": 1, "ensuite": 1, "pistes": 2, "lesquelles": 1, "mesures": 1, "lutter": 1, "principaux": 1, "mener": 1, "croissance": 3, "économique": 1, "efficace": 1, "rénovation": 1, "tellement": 1, "grand": 1, "emprunt": 1, "Comme": 1, "parfaitement": 1, "soutien": 1, "économistes": 1, "français": 2, "piste": 4, "durée": 2, "penser": 2, "travaillait": 1, "semaine": 3, "congés": 1, "travaille": 1, "millions": 1, "Réduction": 1, "doublement": 1, "celaveut": 1, "pouvoir": 3, "reprendre": 1, "mécanisme": 1, "inventé": 1, "retraite": 3, "parlent": 1, "fatigué": 1, "auxjeunes": 1, "tiers": 3, "quelques": 2, "années": 1, "dégage": 1, "progressivement": 1, "offrir": 2, "milliards": 1, "équivalent": 1, "absolument": 1, "nécessaire": 1, "inimaginable": 1, "négocie": 1, "trois": 1, "repos": 1, "compensateurs": 1, "équivalents": 1, "gagnerez": 1, "queje": 1, "réduit": 1, "maintient": 1, "donniez": 1, "retraites": 1, "supplémentaires": 1, "Soyons": 1, "siècles": 1, "réduire": 1, "permet": 1, "pendant": 2, "clair": 1, "trouvera": 1, "réorganisera": 1, "abandonner": 1, "pertes": 1, "revenus": 1, "bénéficient": 1, "cause": 2, "condition": 1, "sache": 1, "organiser": 2, "coûte": 2, "allocations": 1, "sécurité": 1, "assuré": 1, "stages": 1, "trouvent": 1, "utiliser": 1, "argent": 1, "favoriser": 1, "embauches": 1, "troisième": 2, "légale": 3, "suggère": 1, "passéde": 1, "arrêter": 1, "Payées": 1, "problèmes": 2, "remord": 1, "passer": 2, "recommencer": 1, "recommencerait": 1, "mêmes": 2, "étudiée": 1, "compensation": 1, "richesse": 2, "perdue": 1, "fasse": 2, "permette": 1, "adaptations": 2, "branches": 1, "chiffre": 2, "seront": 2, "incitations": 1, "devront": 1, "négocier": 1, "annonce": 1, "mette": 2, "négociation": 2, "Voilà": 1, "demandiez": 1, "certain": 1, "commencer": 1, "perdre": 1, "pensons": 1, "raisonnablement": 1, "législature": 1, "attaque": 1, "début": 2, "lance": 1, "comprendre": 1, "voudraisjuste": 1, "médecine": 1, "vivons": 1, "peuple": 2, "âgées": 1, "perdent": 1, "attitude": 1, "enferme": 1, "commune": 2, "Toute": 1, "souhaite": 1, "finir": 1, "jours": 2, "trouve": 1, "ménagère": 1, "médicale": 1, "domicile": 1, "seraient": 2, "caisses": 2, "intérêt": 1, "joindre": 1, "efforts": 1, "pourtant": 2, "parle": 3, "initié": 1, "Giraud": 1, "reprend": 1, "découvert": 1, "petite": 3, "rurale": 1, "admirablement": 1, "établi": 1, "procédures": 3, "viens": 2, "places": 1, "établissements": 1, "meilleur": 1, "accueil": 1, "possible": 1, "inventer": 1, "tubulures": 1, "administratives": 2, "table": 2, "brutes": 1, "consiste": 1, "rassembler": 1, "centaines": 2, "proposez": 1, "batterie": 1, "aurait": 1, "étiez": 2, "République": 1, "bonheur": 1, "septembre": 1, "créés": 1, "chômeurs": 1, "redire": 1, "pourrait": 1, "suffire": 1, "règlerait": 1, "calculions": 1, "fallait": 1, "rythme": 2, "changeons": 1, "changer": 1, "disent": 2, "cyclistes": 1, "énergie": 1, "SOFRES": 1, "évidemment": 1, "majeur": 1, "propose": 2, "rechange": 2, "bouge": 2, "octobre": 1, "partis": 1, "valent": 1, "normal": 1, "différentes": 2, "Optimiste": 1, "soulignage": 1, "quinze": 1, "point": 1, "dispositif": 1, "réaction": 1, "commençons": 1, "fallu": 1, "digérer": 1, "Dernière": 1, "chiffrage": 1, "baisser": 1, "faudrait": 1, "dépend": 1, "mondiale": 1, "aurons": 2, "résultats": 1, "intensifier": 1, "redistribution": 1, "fiscale": 1, "grave": 1, "rapide": 1, "craindre": 1, "groupe": 1, "animé": 1, "publie": 1, "baromètre": 1, "pensent": 1, "explosion": 1, "public": 1, "prêts": 1, "jeunesse": 1, "sentie": 1, "agressée": 1, "perspectives": 1, "augmente": 1, "perception": 1, "aucun": 1, "recule": 1, "évoqué": 1, "réflexe": 1, "colère": 1, "égoïste": 1, "maintiens": 1, "Clinton": 1, "pétrin": 1, "essaie": 1, "hiver": 1, "plutot": 1, "Christian": 1, "présente": 1, "fruit": 1, "Maison": 1, "Blanche": 1, "patauge": 1, "faillite": 1, "immobilière": 1, "israélienne": 1, "Samedi": 1, "cathédrale": 1, "ordonnées": 1, "prêtres": 1, "tension": 1, "monte": 1, "poche": 1, "conﬂit": 1, "nouvelles": 1, "attaques": 1, "Casques": 2, "demande": 2, "journal": 1, "critiqué": 1, "vivement": 1, "compagnie": 1, "soldats": 2, "Forpronu": 1, "existent": 1, "riposte": 1, "militaire": 1, "accord": 1, "blocage": 1, "Russes": 1, "membres": 2, "Conseil": 1, "bleus": 1, "rencontres": 1, "ofﬁcielles": 1, "divers": 1, "Bosniaques": 2, "appelait": 2, "Serbes": 2, "juifs": 1, "désir": 1, "continuer": 1, "vivre": 1, "culture": 1, "difficulté": 1, "veulent": 1, "force": 1, "pousser": 1, "tâche": 1, "arrive": 1, "préserve": 1, "Bosnie": 2, "découpée": 1, "selon": 1, "serait": 2, "scandaleux": 1, "Europe": 1, "renvoie": 1, "article": 1, "Daniel": 1, "Nouvel": 1, "Observateur": 1, "accompagnait": 1, "croire": 1, "Présidentielle": 1, "mystère": 1, "objectif": 1, "étapes": 1, "ramez": 1, "marre": 1, "quelle": 1, "intuition": 1, "moments": 1, "difficiles": 1, "enjeux": 1, "responsabilités": 1, "recevrai": 1, "Robert": 1, "Hossein": 1, "soirée": 1, "lejournal": 1, "Claire": 1}}