{"id": "03_07_2003-Vienne", "date": "03_07_2003", "year": "2003", "lieu": "Vienne", "longitude": 4.882417555555555, "latitude": 45.52046706666665, "typologie": "discours annote et corrige ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_231_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel ROCARD,\n\nDéputé européen,\nAncien Premier Ministre de la France,\n\nA l’occasion du 70e anniversaire de\nS.E.M. Peter JANKOWITSCH,\n\nSecrétaire Général du Centre Franco—A utrichien,\nancien ambassadeur et ancien Ministre des Affaires\n\nm...»\n\nEtrangéres de /94utric/7e. (/7’ N;\n\n \n\n \n\n« UN POINT DE VUE SOCIAL-\nDEMOCRATE SUR L’EUROPE »\nRésumé\n\n \n\nJ ai fait la connaissance de Peter JANKOWITSCH, je crois bien que c’était en 1954 ce\nqui nous met donc à 49 ans. J»; caëa ,\n\nNous avions été ensembles, Secrétaires nationaux de nos deux mouvements d’étudiants\nsocialistes, nous n’avons jamais perdu, sur 49 ans donc, ce goût du complot tous les\ndeux.\n\nCette complicité, elle a servi à la France, à I’Autriche, à l’Afrique (lors de ta « Mission » à\nDakar pour créer l’Ambassade), à tout le monde. C’est une complicité amicale.\n\nLe sujet est « L’Europe et la social-démocratie »: c’est la première fois que l’on me\ndemande d’attaquer le problème de l’Europe sous l’angle social-démocrate.\n\nAvant tout, i|_ y a une contradiction : l’Europe est un territoire et la social-démocratie, nous\navons en commun de considérer que ce qu’elle a d’important c’est d’être internationale.\n\nLa social-démocratie est née pour se débarrasser des excès du nationalisme. Elle est\nnée en soulignant le caractère international de la situation des travailleurs, et elle est née\npour caresser un projet qui est résolument défini comme international et mondial. Et ça a\nété vrai à chaque étape même quand le contenu du projet changeait.\n\nMarx voulait la réVètätion Wônd’PäËA KaQttsRÿ Wâàlâiit’ Woñéﬁniè lâdrﬁñîiëtrëé’ morﬁﬁälë\n\nd’une ceænaingw manière. FR);usï—\\Æ> êñêä Ëa e ﬁe? eI ËËJÏËH'Ê Ëîitäiginlaîghêbd\nma—IÊMÇË SÎÊ‘à/qpêqçÿ‘â ”391’83- 391? EXPÎËQBÊLÏŒÊ 'ÊQ'ËÊ ÎÊZÉ Ëâäÿcÿâäâﬁt morg Iäîh—OJM9A: zôovsÎ\n\n \n\n \n\n \n\nEt je crois que les raisons pour lesquelles, nous nous sommes lancés dans la\nconstruction européenne, sont des raisons qui ne sont pas liées à la social-démocratie.\n\nUn millénaire de guerres, dont trois immenses en 120 ans. Ce sommet d’absurdités\nappelait à faire l’Europe pour faire la paix.\nC’est Victor Hugo qui le premier emploie les mots « Les Etats-Unis d’Europe », dans un\ndiscours de 1851.\nAprès la Deuxième Guerre Mondiale, l’idée de Jean Monnet était de créer I’Europe, en\ncréant entre nous tous des interdépendances techniques, suffisantes pour nous rendre la\nguerre impossible et pour appeler du pouvoir et créer une espèce de fédération\neuropéenne. M MM W 4;)»4 ”Mû c—ySJ/Qéu Mme;\nW\nf\n\nL’Europe est donc née autour de l’économie, mais avec l’économie comme une espèce\nde subterfuge.\nCe fut un succès extraordinaire et le marché commun, c’est à dire la suppression de\ntoute frontière, tarifaire ou non tarifaire, à l’intérieur, et la mise en place d’un tarif\nextérieur commun, a provoqué, pour les 20 ans qui ont suivi, ça commence en 1959, une\ncroiss nce des échan-es. ’était donc une pompe à croissance.\n\nenﬁmême temps', on avait commencé pa .. * es industries du charbon et de\nl’acier, c’est à dire par rendre la guerre rigoureusement impossible entre la France et\n\nl’A.llemagne Point final, c’est ce qu’ on a fait pendant trente ans. / ÏÎ‘Î\\.\n\nà . »\\\n»\\ , N.\n\n        \n  \n \n   \n \n\n   \n \n \n\nDe l’extérieur, personne ne s’aperçoit qu’on a du mal à décider, que les procédurés‘ne\"\nsont pas bonnes. C’est une Europe impuissante.\n\nLa mécanique était à peine lancée que tout le monde voulait y venir. Et nos\nélargissements successifs, sont tous venus à la demande des pays en question. Même\nla Grande-Bretagne, qui est le plus louche, à cet égard. La Communauté européenne,\ncomme elle existait, n’est allée chercher personne.\n\n..D’étapes en étapes, l’Acte Unique, le Traité de Maastricht, le Traité d’Amsterdam, le\nTraité de Nice, la monnaie unique, la toute récente Convention, nous avons suivi une\npolitique qui consiste à refuser la mise en commun vraie de la politique étrangère et de la\npolitique de sécurité.\n\n \n\nLe résultat, c’est que cette Europe, qui est une ré ssite formidable, cette Europe qui a\ncréé l’impossibilité technique de se faire la guerr cette Europe est totalement absente\net disparaît quand la Yougoslavie éclate à côté de chez nous. Cette Europe est à peu\nprès totalement absente et n’a pas de force pour peser sur le problème du Moyen- Orient,\nla Méditerranée c’est quand même pas loin de chez nous. Cette Europe ne peut rien dire\nà ropos de la Tchétchénie, et est tragiquement, sans capacité d’aider l’Afrique à sortir\ndu développement et à maîtriser toutes ses guerres, alors que ce continent c’est notre\narrière-cour.\n\nLa paix nous paraissait, une fois la mécanique lancée, aller de soi. Mais une fois qu’on vit\nen paix, qu‘est-ce qu’on en fait? Et le « qu’est-ce qu’on en faisait», c’était de vouloir\npeser sur les affaires du monde. Nous savons maintenant que ce ne sera pas le cas.\n\nÆÆSLEurOpe n’est pas, et ne sera plus jamais à mon sentiment, une volonté politique\n\norganisée autour d’ un projet. Elle est si lement un _espace r if 9ar Ledgro'g 055% çjg_\nune performance fd’irñidaæbletÎgiÊïùrope9 e9renzä3 fDdänc“:1 un' 'espace reeËgiî'Bâr e roit Mavec eux\n\n \n\ncorpus juridiques, deux blocs de droit, l’un pour la production, le commerce, la\nconcurrence et les échanges, et l’autre pour les droits de l’homme.\n\nCes 2 blocs juridiques sont les meilleurs du monde. Mais nos contradictions internes\nrendent impossible une volonté politique commune capable de peser sur les affaires du\nmonde.\n\nUn des drames de la gauche européenne aujourd’hui, c’est que nous n’avons pas encore\nvraiment fini de digérer l’abandon de l’économie administrée. Nous sommes dans la\nphase, où le projet de la justice sociale parmi les hommes, grâce à l’étatisation de\nl’économie ou à l’Administration de l’économie par I’Etat, a disparu. Et nous avons\nconstaté que le marché c’est plus efficace, c’est la plus efficace des manières d’inciter à\nproduire et à distribuer la production.\n\nEt alors il nous faut une nouvelle régulation. Parce que l’économie de marché telle que\nnous la connaissons, elle est volatile, elle est brutale, elle est cruelle et elle est sujette à\ndes crises dramatiques.\n\nLa social-démocratie d’aujourd’hui a en commun une vision qui est celle d’une société de\nmarché, bien équilibrée par une puissance publique forte, qui régule les flux, limite les\noscillations, défend une protection sociale forte, défend des services publics puissants...\n\nJe crois que le projet social-démocrate au fond, avait un certain achèvement dans l’Etat\nprovidence. Et notre problème aujourd’hui c’est de savoir si nous pouvons retrouver ces\nvaleurs et cette régulation dans nos sociétés.\n\nJe crois que nous nous sommes laissés intoxiqu'è‘tpar les capitalistes. Le sursaut initial,\nqui a donné naissance à la social-démocratie pour se battre contre le capitalisme, était\ncentré sur la dignité des hommes, centré sur le fait que les rapports de domination\nétaient des rapports d’esclavage, d’indignité.\n\nNous avons été tous monétarisés tout le long de cette histoire. Nous ne parlons plus que\nd’argent. Nous ne parlons plus que de revenus, de distribution de revenus et de fiscalité.\nJe me demande, si le malaise général de civilisation dans lequel nous sommes n ’est pas\nun malaise lié à la disparition du « non- -marchand ». f '-\n\nbeaucoup à l’économie sociale, nous avons laissé s’endormir notre tradition de\ncoopératives et de mutuelles. Et nous ne savons guère les réveiller.\n\nMais qu’est—ce que c’est que les ONG d’aujourd’hui ? Des organisations spontanées, non\nlucratives, bénévoles, qui prennent en charge toutes les valeurs que nous avons toujours\ndéfendues, au niveau mondial, et qui suppléent nos partis et nos syndicats qui ont été\nincapables de dominer leurs frontières. Et nous sommes dans une situation étrange, où\nles ONGs ne se reconnaissent jamais en communauté de pensée avec des partis\npolitiques, alors qu’on est en plein dans ce que je crois être la social—démocratie\n\nOn est aussi dans une situation de crise du capitalisme. Le capitalisme, c’est dangereux\n\nparce que c’est pas stable, et on le savait bien, souvenez-vous de 1929-32, la « Grande\nCrise». Le capitalisme s’en est sorti car nous avons inventé trois régulations, trois\ncorrections du système.\n\n- Beveridge: « ll y a un niveau de revenu en dessous duquel une crise ne peut pas\ndescendre: des paiements de droits»\n\n- Keynes: « Le flux de puissance publique, le flux d’ argëlitit tälâliêP‘hè ëlb'a‘t ’äsï’së: êrëig\n\npar référence à un équilibï’ezdtîñptäbi’éï Ëoädëeag‘éëéiñcämñtëun‘ëeôôñîôë. 3: 4%\n\nW-\n\n \n\n \n\n \n\n \n\n— Ford : « Je paye (JE, moi teutäæäl l) mes salariés pour qu’ils m’achètent mes\nvoitures. » Ca veut dire, « J’abandonne du profit, pour qu’il y ait du pouvoir d’achat chez\nles autres ». Et ça a initié la politique des hauts salaires.\n\nC’est ainsi qu’est née cette formidable période de croissance, qui commence en 1946-\n47, qui continue avec la lancée du Marché commun, qui nous a fait rattraper le niveau de\nvie américain, 2 fois plus vite qu’aucun futurologue ne le pensait dans les années 1950.\nEt qui nous a surdéveloppés, W WW X\nDans la décennie 1960 ou 1970, ' ' ' ' ' ' d’ une croissance\n\nrégulière, secousses, . crisejfinancièrej n contrôle vrai des mouvements\n\nde capitaux pour amortir les chocs. anet—\n\nDans les années 1960— 1970 il aurait fallu se oser le problème de savoir comment faire\n, , . . . _ \\ j _\n\nbenefICIer le tiers monde de ça ? AA WWÆW\n\nMais on a été battugpar un intellectuel, Milton Friedmann, qui a créé l’école de Chicago :\n« L’appétit de profit, comme c’est le moteur de cette croissance linéaire, il y a toute\nraison de le favoriser. ll faut casser ces règlements, ces impôts excessifs qui empêchent\nl’économie de profit de donner toute sa mesure. A bas les Etats, les impôts et tout ça l »\n\n   \n\n \n\n \n \n\nPourquoi est-ce que cet auteur là, et pas un autre, a fait florès ? ll écrit dans les années\n\n1960-70. Ces années là sont les premières où par dizaine ou cinquantaine de millions\n\ndans des pays riches, des gens commencent, en masse dans leur population, par avoir\n\nun peu plus d’argent qu’il ne faut pour seulement s’habiller, manger, se chauffer, se giﬂé“\nnourrir. Et apparaissent, dans nos dépenses familiales, en moyenne dans nos pays, de la\n\nsanté, des loisirSîrÊÎË est une ivresse l a(Lima\nMilton Friedmann vient proposer à toutd’humanité de pays développés, de consommer fa” M”\nplus encore, de r moins d’impôts, pour faire marcher plus vite la machine à faire\n\ndu profit, tellement elle a de résultats, au moment où ça devient en effet une réalité\nd’expérience de toutes nos familles.\n\n \n\n \n\n \n     \n \n\nIls ont repris le mot de libéralisme, qui est un des plus beaux de nos langues. Et qui est\nlà une escroquerie l ll s’agit là de monétarisme, de philosophie centrée sur la monnaie. Si\nvous voulez rester compris dans cette zone scientifique, on peut parler d’ultralibéralisme\n\nOn a cassé les trois régulations. MW &ÀQÀﬂ—‘v W wüﬂaôi VW M MW\n\n— on a érodé les protections sociales partout.\n\n— on a pas assez donné d’ argent à l’éducation nationale, à la Santé. On a aussi diminué\nles budgets d’aides au développement. On a beaucoup diminué les services publics\n\n- regardez les salaires que se font payer maintenant les grands patrons européens et\naméricains. Ces salaires sont 7-8-10 fois ce que les mêmes patrons dans les mêmes\nfonctions se faisaient payer dans les mêmes pays il y a 30 ans, Mm ira—AM-\nMais du coup la distribution de revenus ne fournit plus au petit peuple de quoi\nconsommer suffisamment. Nous sommes en dépression aux Etats-Unis et en Europe,\nparce que le pouvoir d’achat n’est pas suffisamment nourri, pris qu’il est par d’énorme\nrevenus qui sont en général spéculatifs.\n\nEt ce faisant, on a retrouvé la fragilité du système: ﬁn» ouÀ—zo W 9è ”W\n\n- 1992, la crise qui a fait sortir du système monétaire européen de l’époque, à la fois la\n\nlivre anglaise, la lire italienne et la pesette espagnole I/“Ÿfî” \\\n\n- une crise brésilienne et une crise mexicaine à . _ Î\n\n- une crise financière asiatiqeue, 1997\n\n,NÔA9—' [At’S’I’ÿMﬂA EILM Axoç9 13A a.+;;A gmg Ha g 331M; 53,96 €€9_æA_. mous\n\n \n\n \n\n— la e- é—conomie, l’économie des technologies nouvelles d’inäformâtion, est en pleinÿ\n\neffondrement ÿ@ € M w_\n\nLa social-démocraîieäeluropéenne, eFlle Cêstaärt défensive. Et le drame c’est que I’Europe\nne s’est pas donné des pouvoirs constitutionnels assez forts pour conduire cette\ndéfensive.\n\nOr dans toutes ces affaires mondiales, ce sont nos diplomaties nationales qui continuent\nà jouer et à peser.\n\nL’épisode irakien nous a rappelé quelque chose de très grave: il n’y a pas d’identité\neuropéenne en matière de sécurité. Etje ne crois pas qu’on puisse en construire une.\n\nC’est très important de vivre en paix, et nos opinions publiques ne savent plus ce que\nc’est que la guerre. Mais la politique de l’Administration Bush nous fait courir des risques\nénormes. Et l’Europe n’est pas l’outil pour bien y répondre.\n\nLe travail de la social-démocratie aujourd’hui, il est de décoder tout cela et de définir ce\nque nous aurions à faire, les nouvelles régulations possibles, les réponses à ces\nsituations, en se gardant bien de fixer ces réponses sur l’institution européenne. ll faut\nretrouver le jeu de nos diplomaties nationales, des alliances, d’une partie de l’Europe\nmenant un coup, en accord avec beaucoup d’africains, avec les russes, peut-être avec\nles chinois, en tout cas avec l’Amérique latine et trouvant dans l’opposition à ces\npositions, ben peut—être les espagnols, pas longtemps les italiens, les polonais pourquoi\npas, ça peut arriver comme ça. L’essentiel n’est pas de se définir les‘uns contre les\nautres, l’essentiel est de définir ce qu’il faut faire maintenant.\n\nDans tout le militantisme de Peter, le monde entier a toujours été là tout de suite. L’idée\nd’investir nos pensées politiques, nos rêves, nos volontés dans quelque chose d’aussi\nlimité que l’Ëurope n’était pas notrM. L’Europe est un outil institutionnel, de taille\nlimitée, propre à remplir des objectifs politiques absolument fondamentaux, mais pas des\nenthousiasmes.\n\n   \n\n \n\nTu es Peter, le type même de ces militants politiques, intellectuels et fonctionnaires de la\npériode contemporaine dont on a besoin pour maîtriser de pareilles affaires. Car nous\navons à passer le témoin et à aider les générations qui nous suivent à prendre\nconscience, alors qu’au fur et à mesure que le monde redevient plus cruel, que\nl’insécurité, y compris la violence civile, menace, nous nous re- nationalisons. Et pourtant\nc’est toujours au niveau mondial que sont les problèmes. Voilà pourquoi c’était intelligent\nde choisir ce sujet à l’occasion de ton anniversaire.\n\nJ’ai voulu vous associer à l’idée que la social-démocratie reste la vraie forme de\nl’espérance pour le monde. W\n/W\\\n\n.‘ ' 1 i\nMercr atous. K ., . 5/\n\nw... ....'_._æ1-“\n\naô —9—a. QA—AABZHÏQ9 HO zm.vo zmaz .. ,<—ar æ—J IN—\n\n \n\n", "key_words": {"Discours": 1, "Michel": 1, "Premier": 1, "Ministre": 2, "anniversaire": 1, "Peter": 2, "Général": 1, "Centre": 1, "ambassadeur": 1, "ancien": 1, "POINT": 1, "connaissance": 1, "crois": 6, "avions": 1, "Secrétaires": 1, "nationaux": 1, "mouvements": 1, "jamais": 3, "complot": 1, "servi": 1, "Mission": 1, "créer": 3, "complicité": 1, "sujet": 2, "première": 1, "problème": 4, "contradiction": 1, "territoire": 1, "commun": 3, "considérer": 1, "débarrasser": 1, "excès": 1, "soulignant": 1, "caractère": 1, "international": 2, "situation": 3, "caresser": 1, "projet": 4, "résolument": 1, "défini": 1, "comme": 4, "chaque": 1, "étape": 1, "quand": 3, "contenu": 1, "voulait": 2, "réVètätion": 1, "KaQttsRÿ": 1, "Woñéﬁniè": 1, "ceænaingw": 1, "EXPÎËQBÊLÏŒÊ": 1, "Ëâäÿcÿâäâﬁt": 1, "raisons": 2, "sommes": 6, "lancés": 1, "liées": 1, "millénaire": 1, "trois": 3, "immenses": 1, "sommet": 1, "faire": 5, "Victor": 1, "premier": 1, "emploie": 1, "Deuxième": 1, "Guerre": 1, "Monnet": 1, "était": 2, "entre": 2, "interdépendances": 1, "suffisantes": 1, "rendre": 2, "impossible": 3, "appeler": 1, "pouvoir": 3, "espèce": 1, "autour": 2, "succès": 1, "extraordinaire": 1, "marché": 3, "suppression": 1, "tarifaire": 1, "place": 1, "commence": 2, "pompe": 1, "avait": 2, "commencé": 1, "industries": 1, "charbon": 1, "guerre": 1, "rigoureusement": 1, "France": 1, "Point": 1, "pendant": 1, "trente": 1, "personne": 1, "Europe": 5, "mécanique": 2, "peine": 1, "lancée": 2, "monde": 4, "venus": 1, "demande": 1, "Communauté": 1, "allée": 1, "chercher": 1, "Traité": 2, "monnaie": 1, "toute": 2, "récente": 1, "avons": 5, "suivi": 1, "consiste": 1, "refuser": 1, "vraie": 2, "politique": 4, "étrangère": 1, "cette": 8, "ssite": 1, "technique": 1, "guerr": 1, "totalement": 2, "disparaît": 1, "Yougoslavie": 1, "éclate": 1, "Cette": 2, "absente": 1, "force": 1, "peser": 2, "Méditerranée": 1, "ropos": 1, "capacité": 1, "développement": 1, "maîtriser": 2, "toutes": 4, "alors": 4, "continent": 1, "aller": 1, "affaires": 3, "savons": 2, "maintenant": 2, "volonté": 2, "lement": 1, "performance": 1, "Mavec": 1, "blocs": 2, "droits": 1, "juridiques": 1, "meilleurs": 1, "contradictions": 1, "commune": 1, "capable": 1, "drames": 1, "gauche": 1, "européenne": 1, "digérer": 1, "justice": 1, "sociale": 2, "parmi": 1, "grâce": 1, "efficace": 1, "manières": 1, "distribuer": 1, "nouvelle": 1, "Parce": 1, "telle": 1, "cruelle": 1, "sujette": 1, "crises": 1, "vision": 1, "celle": 1, "société": 1, "équilibrée": 1, "puissance": 2, "publique": 1, "régule": 1, "limite": 1, "défend": 2, "protection": 1, "services": 2, "publics": 1, "certain": 1, "achèvement": 1, "notre": 2, "savoir": 2, "pouvons": 1, "retrouver": 1, "régulation": 1, "laissés": 1, "sursaut": 1, "donné": 3, "naissance": 1, "battre": 1, "contre": 2, "dignité": 1, "centré": 1, "rapports": 2, "monétarisés": 1, "parlons": 2, "distribution": 2, "revenus": 2, "malaise": 2, "général": 2, "civilisation": 1, "lequel": 1, "disparition": 1, "laissé": 1, "tradition": 1, "guère": 1, "organisations": 1, "prennent": 1, "charge": 1, "valeurs": 1, "niveau": 4, "suppléent": 1, "partis": 1, "syndicats": 1, "dominer": 1, "leurs": 1, "reconnaissent": 1, "communauté": 1, "pensée": 1, "plein": 1, "aussi": 2, "crise": 6, "savait": 1, "capitalisme": 1, "sorti": 1, "inventé": 1, "revenu": 1, "dessous": 1, "duquel": 1, "paiements": 1, "argëlitit": 1, "référence": 1, "teutäæäl": 1, "salariés": 1, "autres": 1, "initié": 1, "hauts": 1, "ainsi": 1, "formidable": 1, "période": 1, "continue": 1, "Marché": 1, "rattraper": 1, "futurologue": 1, "pensait": 1, "années": 3, "décennie": 1, "crisejfinancièrej": 1, "contrôle": 1, "capitaux": 1, "amortir": 1, "aurait": 1, "fallu": 1, "comment": 1, "tiers": 1, "battugpar": 1, "Milton": 1, "Chicago": 1, "moteur": 1, "croissance": 1, "casser": 1, "impôts": 2, "excessifs": 1, "profit": 1, "donner": 1, "auteur": 1, "florès": 1, "écrit": 1, "premières": 1, "dizaine": 1, "cinquantaine": 1, "masse": 1, "seulement": 1, "dépenses": 1, "moyenne": 1, "loisirSîrÊÎË": 1, "ivresse": 1, "Friedmann": 1, "vient": 1, "proposer": 1, "consommer": 1, "moins": 1, "marcher": 1, "machine": 1, "tellement": 1, "moment": 1, "devient": 1, "effet": 1, "repris": 1, "beaux": 1, "escroquerie": 1, "philosophie": 1, "centrée": 1, "voulez": 1, "rester": 1, "compris": 2, "parler": 1, "cassé": 1, "wüﬂaôi": 1, "érodé": 1, "protections": 1, "sociales": 1, "assez": 2, "argent": 1, "budgets": 1, "beaucoup": 2, "diminué": 1, "regardez": 1, "salaires": 2, "payer": 2, "grands": 1, "patrons": 2, "européens": 1, "mêmes": 2, "faisaient": 1, "fournit": 1, "petit": 1, "peuple": 1, "dépression": 1, "suffisamment": 1, "retrouvé": 1, "fragilité": 1, "sortir": 1, "système": 1, "monétaire": 1, "européen": 1, "italienne": 1, "pesette": 1, "espagnole": 1, "brésilienne": 1, "mexicaine": 1, "financière": 1, "technologies": 1, "nouvelles": 2, "eFlle": 1, "Cêstaärt": 1, "drame": 1, "pouvoirs": 1, "constitutionnels": 1, "forts": 1, "conduire": 1, "diplomaties": 2, "nationales": 1, "jouer": 1, "irakien": 1, "rappelé": 1, "quelque": 2, "chose": 2, "matière": 1, "puisse": 1, "construire": 1, "important": 1, "vivre": 1, "opinions": 1, "publiques": 1, "savent": 1, "courir": 1, "travail": 1, "décoder": 1, "définir": 3, "aurions": 1, "régulations": 1, "réponses": 2, "gardant": 1, "fixer": 1, "partie": 1, "accord": 1, "latine": 1, "trouvant": 1, "longtemps": 1, "polonais": 1, "arriver": 1, "militantisme": 1, "entier": 1, "toujours": 2, "pensées": 1, "volontés": 1, "outil": 1, "propre": 1, "remplir": 1, "objectifs": 1, "politiques": 1, "absolument": 1, "militants": 1, "intellectuels": 1, "fonctionnaires": 1, "contemporaine": 1, "besoin": 1, "pareilles": 1, "passer": 1, "témoin": 1, "aider": 1, "générations": 1, "suivent": 1, "mesure": 1, "redevient": 1, "violence": 1, "mondial": 1, "Voilà": 1, "pourquoi": 1, "choisir": 1, "voulu": 1, "associer": 1, "reste": 1, "forme": 1}}