{"id": "02_04_1987-Arras", "date": "02_04_1987", "lieu": "Arras", "longitude": 2.7669668333333326, "latitude": 50.289051111111114, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "MW r _ FLZMWm/Ënm\n\nh Akœ/ ÂÉFTŸLT\nINTERVENTION DE MICHEL ROCARD J:ÿ6MÎ(HËÇŸUV\nARRAS - 2 avrII 1987 ' 'ÆÀD‘\nÔwﬂ ÊLùgu/vï“\n_____ oùﬂxﬁlWLKLAﬂLMÆÂ\n\nTIMNW\n\nNI LES SONDAGES, NI LES ÉLECTIONS PARTIELLES NE SONT DES\nHIRONDELLES OUI ANNONCENT L’ARRIVÉÉ D’UN PRINTEMPS TARDIF.\nMAIS, COMMENT NE PAS SE RÉJOUIR DE VOIR ou’AVEC LES BEAUX\nJOURS, LES FRANÇAISES ET LES FRANÇAIS PRENNENT PLEINEMENT\nLA MESURE DE LA POLITIOUE MENÉE DEPUIS UN AN PAR LE\n\nGOUVERNEMENT DE M. CHIRAC ! (//maüä\\\n\n4.4 E; /'\n\nC' ÉTAIT IL Y A OUELOUES SEMAINES, UN SONDAGE OUI MONTRAIT\nOUE DANS LA PLUPART DES DOMAINES ET, EN TOUT CAS, POUR\nTOUT CE OUI TOUCHE AUX GRANDS SUJETS DE LA VIE QUOTIDIENNE\nDES FRANÇAIS, LES GOUVERNEMENTS SOCIALISTES ÉTAIENT\nCRÉDITÉS DE MEILLEURS RÉSULTATS OUE CELUI DE M. CHIRAC.\n\nC’ÉTAIT IL Y A OUELOUES JOURS, ET LES RÉSULTATS DE PLUSIEURS\nÉLECTIONS PARTIELLES OUI ONT VU CHAOUE FOIS LA DROITE\nPERDRE DU TERRAIN ET LA GAUCHE RETROUVER UNE PARTIE DE\nSON AUDIENCE PERDUE.\n\n9R5 èE CQLRËS\nA VOUS. AMIS ET ÉLECTÉURS DU ÊIIB, IL RESTE OUELOUES JOURS\nPOUR CONVAINCRE ET POUR TRANSFORMER L’ÉSSAI ! A NOUS TOUS,\n\n\\ ré arer\nFRANÇAISES ET FRANÇAIS, ET C’EST AËCËÎA—OUE LES SOCIALISTES\n\n \n\n2.\n\nVONT S'EMPLOYER DANS LES HEURES OUI VIENNENT A LEUR CONGRES\nDE LILLE, IL NOUS RESTE UN AN POUR CONVAINCRE.\n\nC’EST UNE EXIGENCE ESSENTIELLE CAR ON NE DIRIGE PAS PLUS\n\nUN DÉPARTEMENT, UNE COMMUNE, QUE LE PAYS EN SE FONDANT\nUNIQUEMENT SUR LE REJET DE SES ADVERSAIRES.\n\nVOTRE PRÉSIDENT DU CONSEIL GÉNÉRAL, MON AMI, ROLAND HUGUET.\n_ LE DÉPUTÉ—MAIRE, MON AMI LÉON FATOUS, LE PRÉSIDENT DU CONSEIL\nRÉGIONAL,NOËL JOSEPHE, LE SAVENT BIEN, EUX DONT LA VILLE,LE DÉPARTEMENT\nET LA RÉGION DOIVENT AFFRONTER D'IMPORTANTS DÉFIS OUI\nSONT A LEUR MESURE DU MÊME ORDRE QUE CEUX OUI SE POSENT\nAU PAYS. MODERNISER VOTRE ÉCONOMIE AGRICOLE, TROUVER LES\nCHANCES D'UN DÉVELOPPEMENT INDUSTRIEL ET TERTIAIRE DANS\nLES SECTEURS DE POINTE, FAIRE DU TOURISME UN INSTRUMENT\nDE DÉVELOPPEMENT ÉQUILIBRÉ SUR LE PLAN ÉCONOMIQUE ET\nSOCIAL, CE SONT QUELQUES UNS DES GRANDS PROBLÈMES AUXQUELS\nVOTRE NOUVEAU CONSEILLER GÉNÉRAL DEVRA S'ATTACHER AVEC\nLA MAJORITÉ DE CE DÉPARTEMENT. POUR Y PARVENIR, COMME\nPOUR TROUVER LES VOIES DE SORTIE D‘UNE CRISE ÉCONOMIQUE\nET SOCIALE QUI EST L’IMMENSE MUTATION DE LA FIN DU XXÈME\nSIÈCLE, IL FAUT RASSEMBLER TOUTES LES FORCES VIVES,\nTOUTES LES ÉNERGIES, TOUTES LES BONNES VOLONTÉS. IL NE\nFAUT PAS GAGNER CONTRE L'ADVERSAIRE, IL FAUT GAGNER\nPOUR UN PROGRÈS.\n\n \n\n\\. j\n\n\"-1.5: .\n\nET POUR CELA, IL FAUT D’ABORD ÉVITER TOUT CE QUI DIVÎSE\nINUTILEMENT LES FRANÇAISES ET LES FRANÇAIS ENTRE EUX.\n\n \n\n3|\n\nEN MENANT, DEPUIS UN AN, UNE POLITIQUE ESSENTIELLÉMENT\nIDÉOLOGIQUE, UNE POLITIQUE PRIVILÉGIANT CE QUI EST SYMBO-\nLIQUE SUR LE TRAITEMENT DES PROBLÈMES DE FOND, M. ÇHIRAC\n\nET SON GOUVERNEMENT ONT PRIS CE RISQUE ET CETTE RESPON—\nSABILITÉ. ET COMBIEN DE FOIS N’A—T—IL PAS FALLU L’INTER—\nVENTION DU PRÉSIDENT DE LA RÉPUBLIQUE, DE FRANÇOIS MITTERRAND,\nPOUR APAISER LES PASSIONS, DIMINUER LES TENSIONS, ASSURER\nL’ENSEMBLE DES CATÉGORIES SOCIALES DE NOTRE PAYS QU'ELLES\nAVAIENT DROIT A UNE ÉCOUTE ATTENTIVE, UNE CONSIDÉRATION,\n\nAU RESPECT.\n\nCE N’ÉTAIT QUE DU SYMBOLE, LA SUPPRESSION DE L'AUTORISATION\nADMINISTRATIVE DE LICENCIEMENT. LE PREMIER MINISTRE LUI—\nMÊME AVAIT RECONNU QUE, DANS 90 % DES CAS, ELLE ÉTAIT\nACCORDÉE. ET TOUS LES AUTRES CAS, NE SONT—ILS PAS JUSTEMENT\nCEUX OÙ LE CONTRÔLE DE L’INSPECTION DU TRAVAIL ÉTAIT\nNÉCESSAIRE ? MAIS CROYEZ-VOUS QUE CE SOIT UN SYMBOLE POUR\nLES MILLIERS DE CHÔMEURS SUPPLÉMENTAIRES QUI, DEPUIS\nJUILLET DERNIER, ONT ÉTÉ VICTIMES DE CETTE MESURE ?(/Pîîæ%\n\n\\+\nKif/n\n\nüüä//\nC’ÉTAIT UN SYMBOLE, L’ABROGATION DE LA LOI QUILLOT, QUI\n\nAVAIT CHERCHE À OFFRIR AUX LOCATAIRES DES GARANTIES QUE\n\nLA LOI DU MARCHE NE POUVAIT PAS À ELLE SEULE LEUR OFFRIR.\nELLE AVAIT BESOIN D'ÊTRE AMÉLIORÉE Ÿ PERSONNE NE LE CONTESTE.\nMAIS EN L'ABROGEANT, EN DONNANT OSTENSIBLEMENT SATISFACTION\nA CEUX POUR QUI LE LOGEMENT NE DOIT PAS ECHAPPER A LA\n\nLOGIQUE IMPLACABLE D'UN LIBERALISME SANS FOI NI LOI, LE\n\n \n\n \n\nGOUVERNEMENT A MÉCONNU LES PRUDENCES LES PLUS ÉLÉMENTAIRES.\nFAUTE DE PRÉSERVER LES GARANTIES JURIDIQUES MINIMALES\nNÉCESSAIRES, IL A DONNÉ A CERTAINS LE SENTIMENT QUE TOUT\nDÉSORMAIS LEUR ÉTAIT PERMIS. ET COMMENT ACCEPTER, DÈS LORS,\nDE VOIR COMME AUJOURD’HUI DES LOYERS MULTIPLIÉS PAR DEUX\nOU PAR TROIS ?\n\nC’ÉTAIT ENCORE SYMBOLIQUE/QUE LES PREMIÈRES MESURES\nÉCONOMIQUES ET SOCIALES DE CE GOUVERNEMENT : LA SUPPRESSION\nDE L’IMPÔT SUR LES GRANDES FORTUNES, UNE AMNISTIE TRÈS\nLARGE POUR LES EXPORTATIONS ILLÉGALES DE CAPITAUX, LA\nSUPPRESSION DE LA TRANCHE D'IMPOTS A 65 %, LA RÉDUCTION\n\nQUE M. GISCARD D’ESTAING A FAIT ADOPTER DES MOYENS DE\nLUTTE CONTRE LA FRAUDE FISCALE.\n\nIL PARAÎT QUE CES MESURES ÉTAIENT DESTINÉES A FAIRE\nREVENIR LA CONFIANCE, A RELANCER L’INVESTISSEMENT ET, PAR\nLÀ MÊME, A FAIRE REPARTIR LA CROISSANCE. MAIS CEUX QUI\n\nEN ONT BÉNÉFICIÉ, ONT UN HORIZON ENCORE PLUS LIMITË QUE\nCELUI DE M. CHIRAC. LA CONFIANCE N’EST PAS REVENUE, ET\nCES CADEAUX ONT ALIMENTÉ LA BOURSE ET LA SPÉCULATION\n\nAU LIEU DE BÉNÉFICIER AUX ENTREPRISES. LA CROISSANCE\n\n'/I‘R(Ï.‘ITÎ _\n\nN’EST PAS REPARTIE ET LE CHÔMAGE S’AGGRAVE. L\n\n\\\n\n. A,\n4. 1;, i\n- r .\n335,4.“ LI}. ./\n\nSYMBOLE ENCORE ET TOUJOURS, QUE LA MANIÈRE DE CONDUIRE\nLES PRIVATISATIONS. LE GOUVERNEMENT SE GARGARISE DU SUCCÈS\nDE LA VENTE DE PARIBAS OU DE SAINT—GOBAIN. MAIS NE TROUVEZ—\nVOUS PAS ÉTRANGE LE COMPORTEMENT DE CE GOUVERNEMENT QUI\n\n \n\n5.\n\nSE DIT LIBÉRAL ET où L'ON VOIT UN MINISTRE D'ETAT FIXER\nLUI-MÊME LES COURS, LIMITER LE NOMBRE DES ACTIONS QUE\nPOURRONT ACHETER LES PETITS ÉPARGNANTS,CHOISIR AVEC SOIN\nLES REPRENEURS ET VEILLER DE PRÈS A LA NOMINATION DES\nDIRIGEANTS ? IL Y A PLUS GRAVE QUE CES ENTORSES AU\n\nPRINCIPE DU LIBERALISME. IL Y A, EN EFFET, L’ILLUSION\n\nDANS LAQUELLE ONT ENTRETIENT LES FRANÇAISES ET LES\n\nFRANÇAIS QUE L’ARGENT QU’ILS ONT APPORTÉ SERVIRA AUX\nENTREPRISES, A L'EMPLOI, A LA RICHESSE NATIONALE. ALORS QUE\n\nCET ARGENT EST LA, EN TOUT ET POUR TOUT, POUR ASSURER LES\n\nFIN DE MOIS DE L’ETAT.\n\nENTRE 1981 ET 1986, LA POLITIQUE ÉCONOMIQUE QUI A ÉTÉ\nCONDUITE A LARGEMENT CONTRIBUÉ A RÉCONCILLIER LES FRANÇAIS\nAVEC LEURS ENTREPRISES. UN MOUVEMENT IMPORTANT DE\nTRANSFORMATION DES MENTALITÉS. DE CHANGEMENT CULTUREL\nÉTAIT EN TRAIN DE SE FAIRE JOUR. AU LIEU DE CELA, ON\nUTILISE AUJOURD’HUI DES ARTIFICES, ON TRANSFORME LA\n\nBOURSE EN SUBSTITUT DU LOTO — FACILE, PAS CHER, ET QUI\nDONNE L’ILLUSION DE RAPPORTER GROS — ET TOUT CELA SANS\nRISQUE, SANS TRAVAIL NI EFFORT INTELLECTUEL.\n\nLA MODERNISATION DE LA FRANCE, C'EST AUSSI UNE AFFAIRE DE\nCHANGEMENT CULTUREL, CELA PASSE PAR LA MODERNISATION DES\nESPRITS î LA POLITIQUE CONDUITE AUJOURD'HUI NOUS A FAIT,\nA CET ÉGARD, RECULER DE DIX ANS.\n\n \n\n \n\nCETTE POLITIQUE AXÉES SUR LES SYMBOLES DIVISE LES FRANÇAIS\nEN MEME TEMPS Qu'ELLE OCCULTE LES VRAIS PROBLÈMES.\n\nDEPUIS UN AN, NOUS AVONS UN GOUVERNEMENT D’ABROGATIONS,\n\nUN GOUVERNEMENT DE SUPPRESSIONS, UN GOUVERNEMENT DE\nDÉRÉGLEMENTATIONS, UN GOUVERNEMENT D’EXCLUSIONS, ET\n\nNON PAS UN GOUVERNEMENT DE RASSEMBLEMENT ET DE CONSTRUCTION\nDE L'AVENIR.\n\nEN 1981, IL Y AVAIT TROIS CHAÎNES DE TÉLÉVISION QUI\nAPPARTENAIENT TOUTES LES TROIS AU SECTEUR PUBLIC. LE\nPREMIER GESTE DU GOUVERNEMENT DE PIERRE MAUROY, DANS CE\nDOMAINE, A ÉTÉ DE LIBÉRER CES CHAÎNES DE TÉLÉVISION DE\nL'EMPRISE DE L’ETAT EN INSTITUANT UNE HAUTE AUTORITÉ DE\nL'AUDIOVISUEL. CELA NE S’ÉTAIT PEUT ETRE PAS MESURE\nIMMÉDIATEMENT PARCE Qu’IL FAUT DU TEMPS POUR FAIRE\nÉVOLUER LES SECTEURS ET LES COMPORTEMENTS, MAIS TOUS\n\nLES JOURNALISTES VOUS DIRONT Qu'ILS ÉTAIENT TOTALEMENT\nLIBRES DANS L’EXERCICE DE LEUR MÉTIER DE LA TÉLÉVISION\nFRANÇAISE. PUIS, TROIS NOUVELLES CHAÎNES DE TÉLÉVISION\nCANAL PLUS, LA CINQ, TV6, AVAIENT ÉTÉ CRÉÉES, TOUTES LES\nTROIS CONFIEES A UNE GESTION PRIVÉE, AFIN D'ÉQUILIBRER\nAUSSI BIEN LE FINANCEMENT QUE LE CONTENU DU PAYSAGE\nAUDIOVISUEL ENTRE LE PUBLIC ET LE PRIVÉ. UNE SEPTIÈME\nCHAÎNE ÉTAIT MÈME EN COURS DE PRÉPARATION. //7Ëîä\\\n\nC I\n\n’I\n\\( '\nJNN 53: ,./\n\nQU’A FAIT LE GOUVERNEMENT DE M. CHIRAC ? IL A SUPPRIMÉ\nLA HAUTE AUTORITÉ,CONTRAIGNANT PAR LA—MEME A L'AVANCE LA\n\n \n\nNOUVELLE INSTITUTION ARBITRALE Qu’IL CRÉAIT, A APPARAÎTRE\nCOMME L’INSTRUMENT D'UN POUVOIR POLITIQUE/ET IL FAUT BIEN\nDIRE QUE NI LA FAÇON DONT ONT ÉTÉ DÉSIGNÉS LES PRÉSIDENTS\nDE CHAÎNES, NI LA FAÇON DONT s'OPÈRENT LES CHANGEMENTS\nDANS LE PAYSAGE AUDIOVISUEL FRANÇAIS NE CONTRIBUENT A\nDONNER A LA CNCL UNEIMAGE D’INDÉPENDANCE ET DE PLURALISME.\nON A PLUTÔT L’IMPRESSION D'ÊTRE PASSÉ DE LA HAUTE AUTORITÉ\n\nAUX BASSES OEUVRES .\n\nENSUITE, M. CHIRAC ET SON GOUVERNEMENT, AU LIEU DE CRÉER\n\nONT SUPPRIMÉ, ABROGÉ, VENDU. RIEN NE PEUT JUSTIFIER. EN\n\nDEHORS DE L’OBSTINATION, LA PRIVATISATION DE TF1 QUI\n\nDOIT INTERVENIR DANS QUELQUES JOURS. CINQ CHAÎNES GÉNÉRA—\nLISTES. C’EST PLUS QUE LE MARCHÉ FRANÇAIS NE PEUT EN FINANCER.\nPEUT—ÈTRE FAUDRA-T-IL RÉINTERVENIR AVANT QU‘IL N’EN MEURE\n\nUNE OU DEUX.\n\nCET EXEMPLE LE MONTRE DÉJA : LES SYMBOLES PROVOCATEURS, CELA\nNE MARCHE PAS TOUJOURS. LE GOUVERNEMENT A DÛ RENONCER A LA\nLOI DEVAQUET, A LA GESTION PRIVÉE DES PRISONS. AU CODE DE\n\nLA NATIONALITÉ, ET CES JOURS DERNIERS, A LA CENSURE.\n\n \n\n \n\nPENDANT CE TEMPS, LES VRAIS PROBLÈMES RESTENT EN PLAN. ON ne\nS'ATTAQUERA SÉRIEUSEMENT AUX PROBLÈMES DU CHÔMAGE QU’EN\nCRÉANT LES CONDITIONS DE CE QUE J’AI APPELÉ UN NOUVEAU\nCONTRAT SALARIAL. AU LIEU D’OUVRIR LES DOSSIERS QUI SONT\nL’OBJET D’AFFRONTEMENTS ENTRE EMPLOYEURS ET SALARIÉS, COMME\nCELUI DE L’AUTORISATION ADMINISTRATIVE DE LICENCIEMENT, AU\nLIEU DE CRÉER DES DÉSÉQUILIBRES AU SEIN DE L’ENTREPRISE\nENTRE EMPLOYEURS ET SALARIÉS, COMME LE FAIT LE PROJET DE\nMONSIEUR SEGUIN SUR L’AMÉNAGEMENT DU TEMPS DE TRAVAIL, IL\nFAUT -ET C’EST LE RÔLE DE L’ETAT- CRÉER LES CONDITIONS D’UNE\nNÉGOCIATION, D’UN DIALOGUE, D’UN ARBITRAGE QUI FASSENT QUE\nCHACUN TROUVE SON COMPTE.\n\nLE PARTAGE DU TRAVAIL N'A AUCUNE CHANCE DE GAGNER DU TERRAIN\nDANS NOTRE PAYS SI ON PROPOSE SIMPLEMENT A CEUX QUI NE\nGAGNENT AUJOURD'HUI QUE LE SMIC DE GAGNER MOINS ENCORE POUR\nQUELQUES HEURES TRAVAILLEES EN MOINS. L’ENTREPRISE EN\nREVANCHE POURRA CRÉER DES NOUVEAUX EMPLOIS, MIEUX REPARTIS,\nDE NOUVELLES RICHESSES QU'ELLE AURA PRODUITËË,SWI V OIHER\nUNE MEILLEURE UTILISATION DES ÉQUIPEMENTS ET DES MACHINES,\nCE QUI SUPPOSE EN EFFET L'AMÉNAGEMENT DU TEMPS DE TRAVAIL.\nCELUI—CI NE POURRA SE FAIRE QUE BRANCHE PAR BRANCHE, SECTEUR\nPAR SECTEUR, ENTREPRISE PAR ENTREPRISE, CAR NI LA CONCURRENCE,\nNI LE PROGRÈS TECHNIQUE, NI LA SITUATION ÉCONOMIQUE NE SONT\nLES MÊMES D'UNE BRANCHE 0U D'UNE ENTREPRISE A L'AUTRE.\n\n \n\n \n\nPOUR QUE LE DIALOGUE SOCIAL NÉCESSAIRE A CETTE AVANCÉE AIT\nLIEU, IL FAUT QUE L’ENSEMBLE DU PAYS SE SENTE EN CONFIANCE\nET NON PAS QUE L'IMMENSE MAJORITÉ DES SALARIES AIT LE\nSENTIMENT QUE C'EST SUR SON DOS QUE SE FAIT LA MODERNISATION.\n\nLA LUTTE CONTRE LE CHÔMAGE NE VA PAS NON PLUS SANS UN VASTE\nEFFORT DE FORMATION. FORMATION POUR AMELIORER LA QUALITÉ\n\nDE NOTRE TRAVAIL ET DE NOS PRODUITS, FORMATION POUR S'ADAPTER\nAUX NOUVELLES TECHNOLOGIES, FORMATION POUR IMAGINER DE NOUVEAUX\nPROCESSUS DE FABRICATION QUI FASSENT GAGNER DE LA COMPÉTITIVITÉ,\nFORMATION POUR ÊTRE CAPABLE DE CHANGER DE MÉTIER, D'ENTREPRISE\nOU DE SECTEUR LORSQUE CES EVOLUTIONS SONT NECESSAIRES.\n\nLA FORMATION CE NE PEUT ÊTRE UNIQUEMENT L’AFFAIRE DE L’ETAT.\nIL FAUT QUE LES ENTREPRISES Y PRENNENT DAVANTAGE DE RESPONSA-\nBILITÉ. MAIS PAR ENTREPRISE, JE N'ENTENDS PAS UNIQUEMENT\n\nLES EMPLOYEURS, COMME LE FAIT LA DROITE, MAIS BIEN LES\nDIRIGEANTS ET LES SALARIÉS CAR C’EST DE 'LEUR DIALOGUE,\n\nDES ACCORDS CONVENTIONNELS QU’ILS PEUVENT PASSER, DE LA\nRECHERCHE QU’ILS PEUVENT AVOIR EN COMMUN QUE NAÎTRONT LA\nDÉFINITION DE NOUVEAUX PROJETS POUR L’ENTREPRISE ET LE CHOIX\nDE NOUVEAUX OBJECTIFS DE FORMATION. POUR CRÉER CETTE\nMOBILISATION ET CE CLIMAT CONTRACTUEL, IL FAUT RASSEMBLER\n\nET NON DIVISER,ET UN PAYS NE SE RASSEMBLE QUE S’IL A LE\nSENTIMENT QUE L’EFFORT QUI LUI EST DEMANDÉ EST ÉQUITABLEMENT\nPARTAGÉ.\n\n \n\n \n\n10\n\nAUJOURD'HUI L’AVENIR DE LA PROTECTION SOCIALE EST CERTAINEMENT\nAU COEUR DES PRÉOCCUPATIONS D’UNE TRÈS LARGE PARTIE DE NOS\nCONCITOYENS. SAVOIR SI DANS 10 ANS ON POURRA ENCORE ÊTRE\nGARANTI CONTRE LA MALADIE, SAVOIR SI DANS 15 ANS ON POURRA\nPAYER LES RETRAITES POUR LESQUELLES ON COTISE auggﬂïyhuï\n\nVOILÀ DES ENJEUX SUR LESQUELS IL FAUDRAIT DÉPASSER LES\nQUERELLES PARTISANES. CERTAINS EXPLIQUENT LE DÉSÉQUILIBRE\n\nDE LA SÉCURITÉ SOCIALE PAR LES MESURES DE COMPENSATION QUI\nEXISTENT ENTRE LES RÉGIMES ET DONT LE RÉGIME AGRICOLE EST\n\nUN DES PREMIERS BÉNÉFICIAIRES ET C’EST VRAI QU' AUJOURD’HUI,\nMÊME S’IL RESTE çÀ ET LÀ DES PROGRÈS À ACCOMPLIR, CHACUN\nBÉNÉFICIE EN GROS DES MÊMES PRESTATIONS ET DES MÊMES GARANTIES,\nALORS QUE LES COTISATIONS NE SONT PAS APPELÉES SUR LES MÊMES\nBASES ET QUE L’EFFORT DE CHACUN POUR LE FINANCEMENT DE sa\nPROTECTION SOCIALE N’EST PAS IDENTIQUE.\n\nDEMANDER DAVANTAGE A CEUX QUI PAYENT DÉJÀ LE PLUS EST DONC\nIMPOSSIBLE. MAIS POSER LE PROBLÈME EN CES TERMES, COMME LE\nFAIT LE GOUVERNEMENT, NE PEUT QU’OPPOSER LES CATÉGORIES DE\nFRANçAIS ENTRE ELLES, SANS POUR AUTANT FAIRE FACE AU“RISQUE\nD’IMPLOSION GÉNÉRALISÉeDE NOTRE SYSTÈME DE PROTECTION SOCIALE.\nREMETTRE EN CAUSE LA RETRAITE À 60 ANS EN La TRAITANT\nD’ABSURDITÉ OU DE MESURE DE RÉGRESSION SOCIALE, COMME LE FAIT\nMONSIEUR SEGUIN, NE RÈGLERA NI LE PROBLÈME DE L’ÉQUILIBRE\n\nDES RÉGIMES DE VIEILLESSE, NI CELUI DE LA MONTÉE DU CHÔMAGE.\n\n \n\n.../...\n\n \n\n11\n\nET PUIS AUSSI QUELLE ABSENCE DE CONCERTATION POUR LA PEINE\n\nDES HOMMES QUE DE REFUSER À CEUX QUI, ENTRÉS TRÈS JEUNES DANS LA\nVIE ACTIVE, ONT EXERCÉ DES MÉTIERS USANTS ET PÉNIBLES PENDANT\nPLUS DE 37 ANS. QUE DES VOIES SOIENT RECHERCHÉES POUR QUE LA\nRETRAITE À 60 ANS,SOIT CONSIDÉRÉE COMME UNE FACULTÉ QUE L’ON\nOFFRE ET PAS COMME UNE OBLIGATION QUE L’ON CRÉE, QUE DES\nFORMULES DE RETRAITES PROGRESSIVES SOIENT RECHERCHÉES EN\nLIAISON D’AILLEURS AVEC DES SYSTÈMES DE FORMATION EN ALTERNANCE\nPOUR LES JEUNES QUI DÉBUTENT DANS LA VIE PROFESSIONNELLE :\n\nCE SONT QUELQUES PISTES POSSIBLES. ELLES RELÈVENT EN TOUT CAS'\nD’UNE GRANDE NÉGOCIATION NATIONALE ET NON PAS DE PARTksPRIS\nIDÉOLOGIQUESOU DE MESURES DE DIVISION A CARACTÈRE SYMBOLIQUE.\n\nBEAUCOUP DES PROBLÈMES QUE NOUS AVONS A AFFRONTER NE NOUS\n\nSONT PAS SPÉCIFIQUES. LA PLUPART DE NOS VOISINS ET CONCURRENTS\nEN EUROPE RENCONTRENT LES MÊMES ET LÀ ENCORE IL FAUDRAIT QUE\n\nLE PAYS SOIT BIEN DAVANTAGE RASSEMBLE POUR PESER SUR L’AVANCÉE\nNÉCESSAIRE DE LA CONSTRUCTION EUROPÉENNE. DANS MOINS DE 15 ANS,\nIL N’Y AURA PLUS AUCUN OBSTACLE POUR QU'UN JEUNE FRANÇAIS AILLE\nFAIRE SES ÉTUDES EN ALLEMAGNE, EXERCER UNE ACTIVITÉ PROFESSION-\nNELLE EN ITALIE OU EN ANGLETERRE OU DEVENIR EXPLOITANT AGRICOLE\nAUX PAYs-BAS. ET LA RÉCIPROQUE SERA VRAIE. LA DROITE EST\nTOUJOURS ALLÉE À RECULONS VERS L’EUROPE OU, EN TOUT CAS, LA\nFRACTION DOMINANTE DE LA DROITE QU’INCARNE MONSIEUR CHIRAC.\n\n45.7:\n/ \\\\\n,. ë\n”O’Vôää/\n\n.../...\n\n \n\n \n\n12\n\nELLE .FAISAIT IL Y A TROIS ANS UN EPOUVANTAIL DE L’ÉLARGISSE-\nMENT DE LA COMMUNAUTÉ A L’ESPAGNE ET AU PORTUGAL AFFIRMANT QUE CE\nSERAIT LA RUINE DES AGRICULTEURS DU MIDI DE LA FRANCE ET CE AU\nBÉNÉFIÇE DES PRODUCTEURS DE LA PENINSULE IBÉRIQUE.\n\nAwOURD'HUI LES PREMIERS COMPTES COMMENCENT A ÊTRE FAITS ET\n\nL'ON S'APERÇOIT QUE LA FRANCE ET L’EUROPE ONT PROFITE BIEN\nDAVANTAGE QUE L’ESPAGNE OU LE PORTUGAL DE CETTE NÉGOCIATION\n\nET IL Y A MÊMÊIBIMINISTRE DES AFFAIRES EUROPÉENNES POUR ESTIMER\nAUJOURD’HUI QUE NOUS AVONS ÉTÉ TROP DURSÀ L'ÉGARD DE CES DEUX\nPAYS. ETATT-CE BIEN LA PEINE ALORS D'ENTRETENIR DE PRÉAUX\nD’ÉCOLE EN MEETING ÉLECTORAL UNE SI FAROUCHE OPPOSITION À\nL’EUROPE EN AQUITAINE ET EN MIDI-PYRÉNÉE, EN LANGUEnoc-Rous-\nSILLON ET EN PROVENCE-ALPEs-CÔTE-D’AZUR. ET CEux-LÀ MÊME QUI\nNOUS ACCUSAIENT ALORS DE FAIBLESSE SE SONT INCLINÉS DEVANT\n\nLES EXIGENCES AMÉRICAINES EN MATIÈRE CÉRÉALIÈRE NÉGLIGEANT AINSI\nLES INTÉRÊTS DE NOS PRODUCTEURS DE BLÉ ET DE MAIS. NOUS NE\n\nNOUS EN SORTIRONS QU’EN ÉTANT RASSEMBLES A L’ECHELON NATIONAL,\nMAIS AUSSI A L’ECHELON EUROPÉEN. L’AVENIR D’UNE VRAIE POLITIQUE\nDE LUTTE CONTRE LE CHÔMAGE, C’EST A CE NIVEAU QU’IL SE SITUE.\nL’EUROPE BALBUTIE DEPUIS 30 ANS PARCE QU’ELLE N'A GUÈRE SU\nALLER Au-DELA DES PROBLÈMES DE LA POLITIQUE AGRICOLE COMMUNE.\nIL A FALLU ATTENDRE LE SEPTENNAT DE FRANÇOIS MITTERRAND POUR\nLANCER DE GRANDS PROGRAMMES EUROPÉENS DANS LE DOMAINE DE\nL'INDUSTRIE, DE LA RECHERCHE, DE L'AUDIOVISUEL. MAIS IL MANQUE\nENCORE A L’EUROPE UNE VOLONTE POLITIQUE. CETTE VOLON\n\n  \n\n.../...\n\n \n\n13\n\nPOLITIQUE : CEUX QUI S’AFFICHENT LIBÉRAUX, CEUX QUI REFUSENT\nL'INTERVENTION DE L’ETAT, CEUX QUI REJETTENT L’IDEE QUE LA\nLIBERTÉ DOIT ÊTRE ÉQUILIBREE PAR DES RÈGLES, CEUX LÀ NE\nPEUVENT PAS CONTRUIRE L’EUROPE POLITIQUE. CHAQUE PROGRÈS DE\nL’EUROPE SE FAIT CONTRE L’IDÉOLOGIE LIBERALE PARCE QUE\nDAVANTAGE D’EUROPE, C’EST DAVANTAGE DE PRÉSENCE PUBLIQUE\nEUROPÉENNE, DAVANTAGE DE CONCERTATION, DE COHÉRENCE DE VOLONTE\nCOMMUNE.\n\nLE GOUVERNEMENT AUJOURD’HUI AGIT ET PENSE A LA PETITE SEMAINE.v\nON AURAIT DIT SOUS LA 4EME RÉPUBLIQUE PAR DOUZIÈMES PROVISOIRES.\nPOURTANT L’URGENCE EST IMMENSE POUR TRAITER L’ENSEMBLE DES\nPROBLÈMES DE FOND QUI se posent a la société française et dont\n\nJE N’AI ÉVOQUE TROP RAPIDEMENT QUE QUELQUES UNS.\n\nNOUS SAVONS AUJOURD’HUI QUE LES MARGES DE MANOEUVRE D'UN\nGOUVERNEMENT QUEL QU’IL SOIT SONT LIMITEES. NOUS SAVONS\nAUJOURD’HUI QUE LES PRIORITÉS : EMPLOI, FORMATION, PROTECTION\nSOCIALE, EUROPE, QUE TOUT GOUVERNEMENT DEVRA TRAITER,SONT LES\nMÊMES. NOUS SAVONS AUJOURD’HUI QUE NOUS VIVONS DANS UN MONDE\nOù LES INTERDÉPENDANCES SONT DE PLUS EN PLUS FORTES ET Où\nNOS PARTENAIRES N'ONT PAS TOUS CHOISI LA MÊME VOIE QUE NOUS\nET POURTANT CES REALITES LOIN DE NOUS CONDUIRE A AFFADIR NOTRE\nPROJET, A METTRE NOTREDRAPEAU DANS NOTRE POCHE, NOUS FONT UNE\nOBLIGATION DE DIRE CLAIREMENT, SIMPLEMENT, FRANCHEMENT AUX\nFRANÇAIS, EN QUOI LES SOCIALISTES PROPOSENT DES SOLUTIONS\n\nIl (N5,\n/ A\nl l I I I I/\n4/ . . ’\n‘ ”Q3395. /\n\n \n\n \n\n1L1\n\nDIFFÉRENTES. NOUS ALLONS LE FAIRE CES JOURS CI A NOTRE\n\nCONGRÈS DE LILLE ET JE VOUDRAIS, QUANT A MOI, INSISTER\n\nSUR TROIS IDÉES ESSENTIELLES. (’TFÏSS\n1'\n\n \n\n15\n\nLa première idée force c’est que le socialisme, s’il revendique\nhautement la liberté dans le domaine politique comme dans l’ordre\néconomique affirme que cette liberté ne peut pas durer si elle ne\ns’accompagne pas de règles.\n\nNous savons tous, depuis i789, que la liberté dans la société de tous\nles jours s’arrête là où commence celle d’autrui. L’imposture de ce\nqu’on appelle libéralisme est qu’il refuse qu’il y ait dans l'ordre\néconomique ces règles, cette police et cette justice sans lesquelles il\nn’y a pas d’équilibre, réglementation de la concurrence, droit du travail,\ndroit de la consommation, code des investissements, organisation des\n\nARC”;\n\nl' 5s\n[1/ >\n4 _\nMA L E a\n\nVOiIà quelques unes de ces règles que le socialisme entend apporter et\nconsolider dans l’ordre économique. Elles n’entravent pas plus la liberté\nque le code de la route n'empêche d’aller et de venir.\n\n    \n\nmarchés, à commencer par les marchés agricoles.\n\nLa deuxième idée force c’est que la liberté ne peut pas s’épanouir sans\nsolidarité. Une société où l’on multiplierait les exclus : chômeurs en\nfin de droits, jeunes qui ne trouvent pas leur place sur le marché du\ntravail, travailleurs immigrés que l’on expulse après les avoir\nexploités, serait-elle vraiment une société de liberté ?\n\nNous ne serons puissants que si nous sommes unis et nous serons unis que\nsi nous sommes solidaires. Tel est le deuxième message que le socialisme\napporte à notre pays.\n\nLe troisième enjeu fondamental concerne la démocratie. Plus nos sociétés\nsont complexes et moins elles peuvent supporter d’être dirigées de\n\n \n\n>09!\"\n\n.“W'\n\n16\nmanière centralisée et autoritaire. Plus nous faisons appel à un peuple\nadulte, formé, inventif et moins il est tolérable de n’être qu’un pion\nou qu’un rouage dans l’organisation sociale, économique ou\nadministrative.\n\nVoilà pourquoi le dialogue, la négociation, le contrat doivent être au\ncoeur de tout projet de société pour l’avenir. NOUS l’avons commencé\navec la décentralisation d’une part pour les collectivités\nterritoriales, avec les lois AUROUX d’autre part pour les entreprises.\nC’est une oeuvre de longue haleine car on ne change pas en trois ans le\ncomportement, les attitudes, les mentalités hérités de structures\nvieilles de plusieurs siècles. r\n\n \n \n\nC’est parce qu’il est porteur de ce message la que le Parti Socialiste\nvous dit qu’il est aujourd’hui le Parti de la raison et du coeur. le\nParti de la vérité et de l’espérance, le Parti du présent et de l’avenir\nde la France.\n\n \n\n", "key_words": {"MICHEL": 1, "ROCARD": 1, "avrII": 1, "ÉLECTIONS": 1, "PARTIELLES": 2, "ANNONCENT": 1, "PRINTEMPS": 1, "COMMENT": 2, "RÉJOUIR": 1, "FRANÇAISES": 3, "FRANÇAIS": 5, "PRENNENT": 2, "MESURE": 4, "POLITIOUE": 1, "MENÉE": 1, "DEPUIS": 3, "CHIRAC": 3, "ÉTAIT": 3, "OUELOUES": 3, "SONDAGE": 1, "PLUPART": 2, "DOMAINES": 1, "TOUCHE": 1, "GRANDS": 3, "SUJETS": 1, "GOUVERNEMENTS": 1, "SOCIALISTES": 2, "MEILLEURS": 1, "RÉSULTATS": 2, "CELUI": 2, "CHAOUE": 1, "TERRAIN": 1, "GAUCHE": 1, "RETROUVER": 1, "PARTIE": 2, "AUDIENCE": 1, "ÉLECTÉURS": 1, "RESTE": 3, "CONVAINCRE": 1, "TRANSFORMER": 1, "HEURES": 2, "VIENNENT": 1, "EXIGENCE": 1, "ESSENTIELLE": 1, "DIRIGE": 1, "REJET": 1, "PRÉSIDENT": 3, "CONSEIL": 1, "ROLAND": 1, "SAVENT": 1, "RÉGION": 1, "DOIVENT": 1, "AFFRONTER": 2, "DÉFIS": 1, "ORDRE": 1, "MODERNISER": 1, "VOTRE": 1, "ÉCONOMIE": 1, "TROUVER": 2, "DÉVELOPPEMENT": 2, "INDUSTRIEL": 1, "TERTIAIRE": 1, "SECTEURS": 2, "FAIRE": 6, "TOURISME": 1, "ÉQUILIBRÉ": 1, "ÉCONOMIQUE": 3, "QUELQUES": 4, "PROBLÈMES": 6, "NOUVEAU": 1, "CONSEILLER": 1, "GÉNÉRAL": 1, "DEVRA": 2, "MAJORITÉ": 2, "VOIES": 2, "SORTIE": 1, "CRISE": 1, "SOCIALE": 4, "MUTATION": 1, "RASSEMBLER": 1, "TOUTES": 4, "FORCES": 1, "BONNES": 1, "GAGNER": 4, "CONTRE": 6, "ÉVITER": 1, "ENTRE": 5, "POLITIQUE": 6, "PRIVILÉGIANT": 1, "TRAITEMENT": 1, "GOUVERNEMENT": 14, "RISQUE": 1, "CETTE": 5, "COMBIEN": 1, "FALLU": 2, "FRANÇOIS": 2, "APAISER": 1, "DIMINUER": 1, "CATÉGORIES": 2, "SOCIALES": 2, "NOTRE": 5, "DROIT": 1, "ÉCOUTE": 1, "SUPPRESSION": 1, "PREMIER": 1, "MINISTRE": 2, "AVAIT": 3, "RECONNU": 1, "AUTRES": 1, "CONTRÔLE": 1, "TRAVAIL": 4, "SYMBOLE": 1, "MILLIERS": 1, "CHÔMEURS": 1, "SUPPLÉMENTAIRES": 1, "VICTIMES": 1, "CHERCHE": 1, "OFFRIR": 1, "LOCATAIRES": 1, "GARANTIES": 2, "MARCHE": 2, "POUVAIT": 1, "SEULE": 1, "BESOIN": 1, "AMÉLIORÉE": 1, "PERSONNE": 1, "DONNANT": 1, "OSTENSIBLEMENT": 1, "LOGEMENT": 1, "ECHAPPER": 1, "IMPLACABLE": 1, "LIBERALISME": 1, "MÉCONNU": 1, "PRUDENCES": 1, "PRÉSERVER": 1, "JURIDIQUES": 1, "DONNÉ": 1, "CERTAINS": 2, "SENTIMENT": 1, "COMME": 7, "LOYERS": 1, "MULTIPLIÉS": 1, "TROIS": 6, "ENCORE": 6, "PREMIÈRES": 1, "GRANDES": 1, "AMNISTIE": 1, "EXPORTATIONS": 1, "ILLÉGALES": 1, "TRANCHE": 1, "GISCARD": 1, "ADOPTER": 1, "MOYENS": 1, "FRAUDE": 1, "PARAÎT": 1, "MESURES": 3, "ÉTAIENT": 2, "DESTINÉES": 1, "RELANCER": 1, "REPARTIR": 1, "HORIZON": 1, "LIMITË": 1, "CONFIANCE": 1, "CADEAUX": 1, "ALIMENTÉ": 1, "BOURSE": 1, "BÉNÉFICIER": 1, "REPARTIE": 1, "CHÔMAGE": 3, "MANIÈRE": 1, "GARGARISE": 1, "VENTE": 1, "PARIBAS": 1, "ÉTRANGE": 1, "COMPORTEMENT": 1, "LIBÉRAL": 1, "LIMITER": 1, "NOMBRE": 1, "ACTIONS": 1, "ACHETER": 1, "PETITS": 1, "REPRENEURS": 1, "VEILLER": 1, "NOMINATION": 1, "GRAVE": 1, "ENTORSES": 1, "LAQUELLE": 1, "ENTRETIENT": 1, "APPORTÉ": 1, "SERVIRA": 1, "RICHESSE": 1, "ALORS": 3, "ARGENT": 1, "ASSURER": 1, "LARGEMENT": 1, "CONTRIBUÉ": 1, "RÉCONCILLIER": 1, "LEURS": 1, "MOUVEMENT": 1, "IMPORTANT": 1, "CHANGEMENT": 1, "TRAIN": 1, "TRANSFORME": 1, "SUBSTITUT": 1, "RAPPORTER": 1, "EFFORT": 1, "MODERNISATION": 2, "AUSSI": 3, "AFFAIRE": 1, "PASSE": 1, "CONDUITE": 1, "RECULER": 1, "AXÉES": 1, "SYMBOLES": 2, "DIVISE": 1, "TEMPS": 4, "OCCULTE": 1, "VRAIS": 2, "AVONS": 3, "RASSEMBLEMENT": 1, "CHAÎNES": 4, "TÉLÉVISION": 2, "SECTEUR": 2, "GESTE": 1, "PIERRE": 1, "LIBÉRER": 1, "INSTITUANT": 1, "HAUTE": 3, "AUTORITÉ": 1, "PARCE": 3, "JOURNALISTES": 1, "DIRONT": 1, "MÉTIER": 1, "NOUVELLES": 3, "AVAIENT": 1, "CONFIEES": 1, "GESTION": 2, "FINANCEMENT": 2, "CONTENU": 1, "PUBLIC": 1, "COURS": 1, "INSTITUTION": 1, "ARBITRALE": 1, "POUVOIR": 1, "FAÇON": 2, "DÉSIGNÉS": 1, "PAYSAGE": 1, "AUDIOVISUEL": 1, "CONTRIBUENT": 1, "UNEIMAGE": 1, "PLUTÔT": 1, "PASSÉ": 1, "BASSES": 1, "OEUVRES": 1, "PRIVATISATION": 1, "INTERVENIR": 1, "MARCHÉ": 1, "RÉINTERVENIR": 1, "AVANT": 1, "EXEMPLE": 1, "MONTRE": 1, "RENONCER": 1, "PRIVÉE": 1, "JOURS": 2, "RESTENT": 1, "SÉRIEUSEMENT": 1, "CONDITIONS": 2, "APPELÉ": 1, "DOSSIERS": 1, "EMPLOYEURS": 2, "ADMINISTRATIVE": 1, "CRÉER": 4, "DÉSÉQUILIBRES": 1, "PROJET": 1, "SEGUIN": 1, "ARBITRAGE": 1, "FASSENT": 2, "TROUVE": 1, "PARTAGE": 1, "AUCUNE": 1, "CHANCE": 1, "PROPOSE": 1, "SIMPLEMENT": 1, "MOINS": 2, "TRAVAILLEES": 1, "POURRA": 3, "NOUVEAUX": 3, "MIEUX": 1, "RICHESSES": 1, "MEILLEURE": 1, "UTILISATION": 1, "ÉQUIPEMENTS": 1, "SUPPOSE": 1, "EFFET": 1, "BRANCHE": 2, "ENTREPRISE": 2, "PROGRÈS": 3, "SITUATION": 1, "MÊMES": 4, "DIALOGUE": 1, "SOCIAL": 1, "NÉCESSAIRE": 1, "AVANCÉE": 1, "SENTE": 1, "SALARIES": 1, "LUTTE": 2, "FORMATION": 5, "AMELIORER": 1, "IMAGINER": 1, "FABRICATION": 1, "CAPABLE": 1, "CHANGER": 1, "LORSQUE": 1, "EVOLUTIONS": 1, "UNIQUEMENT": 1, "ENTREPRISES": 1, "DAVANTAGE": 5, "SALARIÉS": 1, "ACCORDS": 1, "CONVENTIONNELS": 1, "PEUVENT": 2, "AVOIR": 1, "COMMUN": 1, "NAÎTRONT": 1, "PROJETS": 1, "OBJECTIFS": 1, "CLIMAT": 1, "RASSEMBLE": 2, "DEMANDÉ": 1, "PROTECTION": 2, "COEUR": 1, "PRÉOCCUPATIONS": 1, "LARGE": 1, "SAVOIR": 2, "RETRAITES": 2, "LESQUELLES": 1, "COTISE": 1, "ENJEUX": 1, "LESQUELS": 1, "FAUDRAIT": 2, "DÉPASSER": 1, "EXPLIQUENT": 1, "SÉCURITÉ": 1, "COMPENSATION": 1, "RÉGIMES": 2, "RÉGIME": 1, "AGRICOLE": 2, "PREMIERS": 2, "BÉNÉFICIAIRES": 1, "PRESTATIONS": 1, "COTISATIONS": 1, "APPELÉES": 1, "CHACUN": 1, "PAYENT": 1, "POSER": 1, "PROBLÈME": 2, "AUTANT": 1, "GÉNÉRALISÉeDE": 1, "SYSTÈME": 1, "CAUSE": 1, "RETRAITE": 1, "RÉGRESSION": 1, "RÈGLERA": 1, "MONTÉE": 1, "QUELLE": 1, "ABSENCE": 1, "CONCERTATION": 1, "HOMMES": 1, "REFUSER": 1, "ENTRÉS": 1, "JEUNES": 2, "EXERCÉ": 1, "MÉTIERS": 1, "USANTS": 1, "PÉNIBLES": 1, "SOIENT": 2, "RECHERCHÉES": 2, "CONSIDÉRÉE": 1, "FACULTÉ": 1, "OBLIGATION": 1, "PROGRESSIVES": 1, "SYSTÈMES": 1, "DÉBUTENT": 1, "PROFESSIONNELLE": 1, "PISTES": 1, "ELLES": 1, "RELÈVENT": 1, "GRANDE": 1, "NÉGOCIATION": 1, "NATIONALE": 1, "DIVISION": 1, "CARACTÈRE": 1, "VOISINS": 1, "EUROPE": 1, "RENCONTRENT": 1, "PESER": 1, "CONSTRUCTION": 1, "AUCUN": 1, "OBSTACLE": 1, "JEUNE": 1, "ÉTUDES": 1, "EXERCER": 1, "ACTIVITÉ": 1, "ITALIE": 1, "ANGLETERRE": 1, "DEVENIR": 1, "EXPLOITANT": 1, "RÉCIPROQUE": 1, "DROITE": 2, "ALLÉE": 1, "RECULONS": 1, "DOMINANTE": 1, "MONSIEUR": 1, "EPOUVANTAIL": 1, "COMMUNAUTÉ": 1, "PORTUGAL": 2, "AFFIRMANT": 1, "RUINE": 1, "AGRICULTEURS": 1, "FRANCE": 2, "PRODUCTEURS": 2, "PENINSULE": 1, "COMPTES": 1, "COMMENCENT": 1, "FAITS": 1, "PROFITE": 1, "MÊMÊIBIMINISTRE": 1, "AFFAIRES": 1, "EUROPÉENNES": 1, "DURSÀ": 1, "PEINE": 1, "MEETING": 1, "ÉLECTORAL": 1, "FAROUCHE": 1, "OPPOSITION": 1, "AQUITAINE": 1, "ACCUSAIENT": 1, "FAIBLESSE": 1, "INCLINÉS": 1, "EXIGENCES": 1, "AMÉRICAINES": 1, "MATIÈRE": 1, "CÉRÉALIÈRE": 1, "NÉGLIGEANT": 1, "INTÉRÊTS": 1, "SORTIRONS": 1, "ÉTANT": 1, "RASSEMBLES": 1, "VRAIE": 1, "NIVEAU": 1, "BALBUTIE": 1, "GUÈRE": 1, "ATTENDRE": 1, "SEPTENNAT": 1, "MITTERRAND": 1, "PROGRAMMES": 1, "EUROPÉENS": 1, "DOMAINE": 1, "VOLONTE": 1, "REJETTENT": 1, "ÉQUILIBREE": 1, "CONTRUIRE": 1, "CHAQUE": 1, "LIBERALE": 1, "PRÉSENCE": 1, "COHÉRENCE": 1, "PENSE": 1, "PETITE": 1, "AURAIT": 1, "RÉPUBLIQUE": 1, "DOUZIÈMES": 1, "IMMENSE": 1, "TRAITER": 1, "posent": 1, "société": 5, "française": 1, "ÉVOQUE": 1, "RAPIDEMENT": 1, "SAVONS": 2, "MARGES": 1, "MANOEUVRE": 1, "PRIORITÉS": 1, "VIVONS": 1, "INTERDÉPENDANCES": 1, "FORTES": 1, "PARTENAIRES": 1, "CHOISI": 1, "POURTANT": 1, "REALITES": 1, "CONDUIRE": 1, "AFFADIR": 1, "METTRE": 1, "NOTREDRAPEAU": 1, "FRANCHEMENT": 1, "PROPOSENT": 1, "ALLONS": 1, "LILLE": 1, "QUANT": 1, "IDÉES": 1, "première": 1, "force": 2, "liberté": 5, "domaine": 1, "politique": 1, "comme": 1, "affirme": 1, "cette": 3, "durer": 1, "savons": 1, "depuis": 1, "jours": 1, "commence": 1, "celle": 1, "appelle": 1, "libéralisme": 1, "refuse": 1, "police": 1, "justice": 1, "lesquelles": 1, "réglementation": 1, "droit": 1, "organisation": 1, "quelques": 1, "règles": 1, "socialisme": 1, "entend": 1, "apporter": 1, "Elles": 1, "route": 1, "commencer": 1, "marchés": 1, "deuxième": 2, "multiplierait": 1, "exclus": 1, "chômeurs": 1, "jeunes": 1, "trouvent": 1, "place": 1, "marché": 1, "travailleurs": 1, "immigrés": 1, "expulse": 1, "après": 1, "vraiment": 1, "serons": 2, "puissants": 1, "sommes": 2, "message": 2, "notre": 1, "troisième": 1, "enjeu": 1, "fondamental": 1, "concerne": 1, "complexes": 1, "moins": 2, "elles": 1, "peuvent": 1, "supporter": 1, "dirigées": 1, "centralisée": 1, "faisons": 1, "appel": 1, "inventif": 1, "tolérable": 1, "rouage": 1, "économique": 1, "pourquoi": 1, "contrat": 1, "doivent": 1, "projet": 1, "décentralisation": 1, "AUROUX": 1, "oeuvre": 1, "longue": 1, "haleine": 1, "change": 1, "trois": 1, "mentalités": 1, "hérités": 1, "plusieurs": 1, "parce": 1, "porteur": 1, "Parti": 3, "raison": 1, "vérité": 1, "présent": 1}}