{"id": "18_12_1998-Bordeaux", "date": "18_12_1998", "year": "1998", "lieu": "Bordeaux", "longitude": -0.5906000584795318, "latitude": 44.85851953216375, "typologie": "correspondance annotee ; discours dactylographie ; documentation ; photographie de Michel Rocard", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_218_06_01/ocr_discours.txt", "auteur": "Rocard", "text": "LES 35 HEURES : ENTRE LOGIQUE ÉCONOMIQUE ET LOGIQUE\nSOCIALE ?\n\nDiscours d'ouverture par le Professeur Gérard HIRIGOYEN, Directeur de |'l.R.G.A.E.\nDébat entre Alain JUPPÉ, Député Maire de Bordeaux, ancien Premier Ministre,\n\net Michel ROCARD, Député Européen, ancien Premier Ministre.\n\n \n\nAnimateur du débat :\nBernard BROUSTET, Responsable du service économique du journal Sud-Ouest.\n\nG.HIRIGOYEN\n\nMessieurs les Premiers Ministres, mes chers collègues, mesdames, messieurs. En accueillant\nce jour dans les locaux de l'Université Montesquieü Bordeaux lV et particulièrement ceux\nréservés à l'institut Régional de Gestion et d'Administration des Entreprises, cette rencontre\nbordelaise, organisée'autour du thème des conséquences de la réduction du temps de travail\nsur le management des entreprises, nous les universitaires, et tout particulièrement. les\nenseignants chercheurs en Sciences de Gestion, nous sommes dans notre élément : celui de\nservir en permanence d'apport au monde des entreprises.\n\nOui, l'Université est dans le siècle, l'Université est dans son temps, elle s'intéresse aux grands\nproblèmes de son époque. La recherche théorique alimente la pratique et inversement nous\nsommes heureux de nous servir des éléments du terrain pour afﬁner nos modèles théoriques.\nMais vous le voyez, nous sommes bien là dans le schéma décrit, il y a déjà longtemps, par\nClaude Bernard.\n\nLe travail n'a jamais été absent des préoccupations des universitaires. Chez les économistes, il\na été considéré simultanément comme facteur de production ou même, pour certains penseurs,\ncomme fondement de la valeur. Chez les gestionnaires, il est au coeur des préoccupations des\ngestionnaires des ressources humaines, des stratèges, et même des ﬁnanciers qui\ns'intéressent de plus en plus aux liens entre struCtures ﬁnancières et niveau de l'emploi.\n\nAu fond, ces préoccupations peuvent se synthétiser en trois grands thèmes de réflexion qui\ndevraient servir de base au débat qui va s'ouvrir dans quelques minutes devant vous.\nRéduction de la durée du travail et son impact sur le niveau de l'emploi; Réduction de la durée\ndu travail et son impact sur la compétitivité des entreprises; et enﬁn —— et ce n'est pas le thème le\nmoins important — réfléchir sur la réduction de la durée du travail, c'est aussis'interroger\nfondamentalement sur ce que doit être et sur ce que sera le travail au vingt—et—unième siècle. le\ndébat ne peut être seulement technique, il doit aussi s'élever au stade philosophique et\nsociologique. '\n\nJe remercie particulièrement nos deux anciens Premiers Ministres, qui ont servi leur pays. Je\nremercie mes collègues, Frédéric Wacheux et Agnès Fredy qui ont eu l'idée de ce débat. Même\ns'ils ont trouvé, comme toujours, au sein de l'institution que je dirige, appui et sollicitude, ils sont\nà l'origine de cette journée et je les en remercie beaucoup. Je remercie enﬁn tous les collègues\nqui se sont associés à la manifestation à laquelle vous allez assister maintenant. Place au\ndébat.\n\n \n\nB.BROUS TE T\n\nNous avons donc maintenantla chance de pouvoir ouvrir le débat par l'intermédiaire de deux\nanciens Premiers Ministres qui d'une façon ou d'une autre sont impliqués dans la réduction du\ntemps de travail. Michel Rocard, vous avez publié après votre départ de Matignon mais avant 4\nque le problème des 35 heures ne fasse massivement irruption sur la scène politique et sociale\nun ouvrage intitulé Comment en sortir ? et dans lequel vous prôniez des incitations destinées à\nréduire très fortement la durée du travail. Alain Juppé, c'est lors de votre passage à Matignon\nqu'a été votée la loi Robien, projet facultatif mais tout de même très ambitieux de réduction de la\ndurée du travail. Puis vous êtes — si j'ose dire — passé à l'acte, puisque la Mairie de Bordeaux\nest passée aux 35 heures en 1997, suivant ainsi l'exemple de la société d'économie mixte du\n_Gaz de Bordeaux qui l'avait précédée — si ma mémoire est bonne — de quelques mois.\n\nDans le débat qui va vous mettre en présence, je souhaiterais qu'il ne soit pas essentiellement,\nou seulement question d'un dispositif contre un autre et de vanter les mérites de la loi Aubry ou\nde la loi Robien, d'autant plus que Michel Rocard n'est pas venu en tant que porte—parole du\ngouvernement ou de la majorité. Je voudrais, que forts de votre expérience à l'un et “à l'autre\ndes affaires publiques, vous évoquiez votre conception de l'évolution de la durée du travail et\ndes incidences de ces variations à la fois sur l'emploi et sur la compétitivité de l'économie\nfrançaise. Je souhaiterais aussi que l'on puisse aller un peu plus loin et que vous parliez de\nvotre vision du travail dans la société d'aujourd'hui et dans la société post—industrielle.\n\nPour mieux rythmer les débats, je vais donc proposer que chacun d'entre vous commenciez par\nvous exprimer sur le premier thème avant d'aborder le second. Et je souhaiterais que dans\nchacun de vos exposés — donc il y aura quatre exposés — malgré la complexité des thèmes\nabordés vous ne dépassiez pas 5 ou 6 minutes afin qu‘un quart d'heure avant la ﬁn puisse\ns'instaurer un débat avec la salle [...]. Nous allons donc tout de suite entrer dans le vif du sujet\net je vais donc demander à Michel Rocard de nous dire pourquoi il pense qu'une réduction\nspectaculaire de la durée du travail devrait être mise en oeuvre aﬁn de favoriser l'emploi et à\nquelles conditions ce type de, mesure pourrait ne pas compromettre la compétitivité de\nl'économie française ?\n\nMROCARD\n\n \n\nMerci Monsieur l'Animateur, merci Monsieur le Président, je voudrais d'abord saluer le principe\nde cette-rencontre. Je déteste les matchs de catch, j'aime les confrontations intelligentes et de\nbonne‘foi. Je gage qu'après ce qui vient d'être dit, et connaissant monsieur Juppé, nous\nsommes dans la seconde catégorie plutôt que dans la première. J'ai donc plaisir à participer à\nune débat sur ce thème. Effectivement -— mais ça c'est une anticipation sur les conclusions — les\nblocages à une utilisation par la société développée mondiale — mais il faut bien expérimenter\nquand on le peut sa variante française — les blocages à une réduction forte du temps de travail\nsont principalement aujourd'hui culturels ou psychologiques. Ce qui donne tout son poids à une\nrencontre comme celle-ci où on peut réﬂéchir.\n\nCommençons par des constations élémentaires. Vous m'avez donné cinq minutes?\n\n' B.BROUSTET\nSix.\nMROCARD\n\nSix l Ah l Quelle richesse l Notre animateur n'est pas chiche l\n\nNous sommes régis par un système de libre entreprise auquel je préfère“ donner son nom\nmême si d'aucuns ont prétendu lui donner une connotation péjorative — pour moi elle n'est pas\npéjorative — c'est techniquement le capitalisme qui nous régit, c'est à dire une économie\nprincipalement de marché avec un peu de régulation publique principalement d'ordre juridique.\nNous vivons à l'abri de ce système qui a triomphé de tous les autres — c'est un point important —\navec l'appui des vrais sociaux-démocrates quand l'alternance était communiste et\nbureaucratique, au passage...\n\nCe système a triomphe de tous les autres, il présente des caractéristiques. La principale est que\nde manière continue sur 200 ans, on observe que la croissance du progrès technique est plus\nrapide que la croissance du pouvoir d'achat dégagé pour consommer ce que le progrès\ntechnique permet de produire. C'est une constante biséculaire qui a un poids historique. Ce\npoint \"un\" entraîne un point \"deux\". Jusque vers la ﬁn de la décennie 70, le début de la décennie\n80 — mais ça commence vers 1820, ça commence au moment où le mariage bâtard entre la\nmachine à vapeur et la société anonyme produit le capitalisme, et c'est 1810—1820 — le système\na toujours fonctionné en plein-emploi, sauf quelques phases d'ajustement conjoncturel dont la\nplus brutale fut celle de 1929-1932. A l'exception de cette phase de régulation conjoncturelle, le\nsystème a toujours fonctionné en plein-emploi.\n\nLa condition de cette régulation est la baisse permanente de la durée du travail. On commence\nà 4000 heures par an en 1820-1830, ça veut dire 16,5 heures-17 heures par jour, samedi\ncompris sans congés payés; on atterrit à 3000 heures par an au tournant du siècle; à 2000\nheures par an à peu près stables entre 1945 et 1955-1960. Nouvelle pente de baisse et une\nnouvelle stabilisation depuis le début des années 80, la même dans tous les pays d'Europe et\nd'Amérique du Nord autour de 1550-1600—1650 heures où noussommes installés depuis 1980\ndepuis que la durée du travail a substantiellement cessé de baisser, C'est à dire depuis en gros\nl'aube de 1980 ( en France c'est l'ordonnance maladroite mais symbolique de 1982 ). Mais nous\nsommes après les autres. Toute l'Europe était passée en dessous des 39 heures déjà avant,\nc'est tout à fait symbolique.\n\nC'est depuis ce moment que la durée du travail est à peu près stable en gros, et le chômage a\ndoublé. Autrement dit,_quand cette vieille régulation ne se fait plus, nous avons le problème\nmassif du chômage. Le chômage est le problème clef de nos sociétés de deux façons...ou\nplutôt le mot chômage est insufﬁsant à décrire le problème de nos sociétés contemporaines\npuisque le chômage ne décrit que les gens sans emploi, après en avoir eu, administrativement\nrepérés et indemnisés pour ce faire. Mais à côté se développe la grande pauvreté. Elle peut être\nsans emploi aucun (SDF, RMistes, etc.), elle peut être une pauvreté des petits boulots avec des\nsalaires marginaux, sufﬁsamment — disons 15 jours tous les semestres — pour éviter d'être\nclassé chômeur et sui sont tout de même révélateurs de pauvreté. Ce diagnostic vaut pour\nl'Amérique du Nord, le Japon, l'Europe...|a triade. Ce que font nos modèles. de sociétés\ndifférents, c'est une différence entre le pourcentage des chômeurs et celui des pauvres selon\ndes choix de société qui sont hérités de législations, de constitutions, de pratiques syndicales,\nde puissances syndicales. Nous avons en Europe mieux défendu le salaire'direct contre la\nbaisse et mieux défendu un certain niveau de protection sociale donc rendu en moyenne en\nEurope'le chômage moins onéreux; la France n'est pas du tout un cas particulier, c'est toute\nl'Europe qui y est. Nous avons de ce fait plus de chômeurs qu'au Japon ou aux Etats Unis et\nmoins de pauvres ( un pour un en gros les pauvres non chômeurs, alors que Japon et Etats\nUnis afﬁchent 4 à 5 pauvres pour un chômeur et ils ont des taux d'emploi bien meilleurs).\n\nLa différence entre la France et les autres en matière de chômage est pour les 4/5eme liée à\nnotre démographie. Nous sommes depuis 40 ans un pays qui fait tout de même plus d'enfants\nque les autres pays européens même si il n'en a pas de quoi renouveler ses générations.\nQuand l'Allemagne d'aujourd'hui voit arriver une génération sur le marché du travail, elle est\nmoins nombreuse que celle qui s'en va. Elle conservera le même pourcentage de chômage des\njeunes sans créer un emploi net nouveau. La démographie en France est tells que, pour encore\n\n \n\n \n\nune douzaine d'années, une quinzaine d'années, il nous faille créer 250 000 emplois pour que\nnotre chômage des jeunes n'augmente pas. C'est démographique.\n\nll faut y ajouter des rigidités sur le plan de l'emploi, de la formation professionnelle, c'est clair.\n\nIl nous faut retrouver ce secret. Le secret était simple : la durée du travail baissait\nprogressivement dans des conditions compatibles avec l'augmentation des salaires. Prenez le\ndébut du siècle : 1900—1980 = baisse de la durée du travail à peu près de moitié; augmentation\ndes salaires = multiplication par huit en salaire réel. Quel est le secret derrière ? C'est une\naffectation permanente des gains de productivité à la paye, y-compris à la 'part de compensation\nde la perte de la durée. Nous avons perdu ce secret. Qu'est-ce—qu'on peut faire aujourd'hui ? Le\nretrouver mais il y a une marche d'escalier à franchir. Nous sommes 3,5 millions de chômeurs\nen France, nous en avons 18 millions en Europe. La France est beaucoup moins différente du\nreste de l'Europe qu'on ne le croit à la démographie, je le maintiens. Et pour retrouver des\nrésultats signiﬁcatifs en terme d‘emploi, cette marche d‘escalier est lourde. Comment réaffecter\nles gains de productivité à la compensation ou à la non perte de salaire quand la durée du\ntravail baisse ?, Le seul moyen maintenant, c'est d‘y affecter l'argent que nous affectons à la\npaye du chômeur. Dans tous les pays d'Europe,.à quelque chose près, nous payons 4% de nos\nproduits nationaux bruts pour payer le chômage, indépendamment de la protection sociale. Je\nparle là des allocations de chômage, du manque à gagner de la Sécurité Sociale puisque le\nchômeur reste assuré maladie mais ne paye plus de cotisations, du paquet formation qui est de\n80 milliards tout de même pour traiter les chômeurs et les mettre dans de meilleures conditions,\nplus les préretraites qui sont de même nature. 400 milliards. Nous serions en plein-emploi, ces\n400 milliards disparaîtraient. Chaque fois qu'un chômeur est embauché, c'est une économie de\npuissance publique qui, selon qu'il était chômeur indemnisé ou non. varie entre 60 000 et\n120000 francs\n\nJe rêve d'un système d'incitation forte à la baisse du temps de travail par le canal d'une\naffectation des économies faites sur toùt emploi nouveau au ﬁnancement des conditions dans\nlesquelles on peut créer l'emploi nouveau, c'est à dire la préservation des payes des gens qui\nsont en place.\n\nC'est terrible de n' avoir que cinq minutes car il y a beaucoup de paramètres. Le sujet est à la\nfois complexe et psychologiquement marqué. Ce qu'il faut dire là, c'est que derrière, il y a des\nnon—compréhensions, des blocages, des refus dans tous les sens.\n\nPour amorcer sur les problèmes de société de tout à l'heure, je dirai d'abord que‘je n'ai la\ncertitude, jamais, que quand un patron et des syndicalistes discutent de la baisse du travail, ils\nsont tous, syndicalistes, hommes. ou femmes vraiment désireux de vivre un jour de plus par\nsemaine en tête à tête avec leur conjoint. Peut-être avons nous laissé quelque chose se\ndétériorer sur le plan de la qualité de la vie privée. Deuxièmement, il faudrait être sûrs, qu'il n' y a\npas, dans les philosophies d' un certain commandement de l‘économie une idée que le petit\npeuple est mieux au travail que quand il n'est pas encadré, pour avoir de mauvais livres, de\nmauvaises lectures ou de mauvais comportements. Je vois un hochement de tête... . Toute\nl'histoire sociale dit ça quand- -m.ême Quand on a interdit le travail des enfants ou limité celui des\nfemmes, on avait ce genre d'arguments. Je me suis demandé parfois, devant le blocage, si on\nn'en était pas là ? Aujourd'hui, quelle est la crainte ? lI y a une première découverte, c'est que\nl'Etat s'y prend mal. La France est riche de deux expériences catastrophiques. 1936 et 1982.\nTrop d' autoritarisme, trop de place à la contrainte, pas assez de reconnaissance que baisser la\ndurée du travail est difﬁcile et donc doit se faire entreprise par entreprise et pas autrement que\npar la négociation. Par conséquent, la contrainte n'y peut pas grand chose. ll y a un effet\nterrorisant. L' ordonnance de 82 a eu ce résultat qu'elle a produit une heure de travail en moins\npuis s'en est arrêtée là. On n 'a plus jamais baissé depuis. Le sujet était tabou non seulement\nchez les patrons mais chez les syndicalistes aussi pendant 15 ans. On n' a pas pu en parler. J'ai\nété interdit de parole sur le sujet pendant ma période de Premier Ministre à cause des dégâts\nde cette ordonnance. Il faut donc revenir à l'idée d'une incitation et de la négociation.\n\n \n\nMais la marche à accomplir est telle que si on répond à la clef — et la clef c'est notre deuxième\nquestion — la clef c'est de ne pas augmenter les coûts de production par unité. La clef, c'est de\nne pas toucher à la compétitivité des entreprises. Si on y touche, on faillit devant le marché\nmondial et on augmente le chômage par des faillites des parts de marché. C'est clair, c'est\nl'entrée dans le problème. Donc il faut faire un coût par unité produite constant. C'est à dire\nqu'on n'a de variable que le partage salaire direct et indirect et tiers-payant là—dedans, dans les\ncomptes des entreprises. Par conséquent, on est obligés de recourir à l‘outil législatif, non pas\npour user la contrainte, mais pour faire les tarifs puisque depuis certaines réformes\nconstitutionnelles récentes, les tarifs, les cotisations sociales —je pense. que l'UNEDlC, encore,\nest paritaire — sont des tarifs ﬁxés par la Loi. Or,_,c'est la tariﬁcation des cotisations sociales qui,\nà mon avis, devrait incorporer une indexation à la baisse sur la baisse de la durée du travail, de\nmanière à ce que toute entreprise qui baisse puissamment sa durée du travail se trouve\nautomatiquement créditée d'une somme d'argent qui découle de la baisse de ses cotisations\nsociales. Ce qui permet d'ouvrir une négociation sur la compensation des payes. ll y aura\nintolérance du monde salarial si on ne préserve pas à peu près intégralement les payes jusque\nvers 2 SMlC, 2 SMlC un quart. Ça se négocie entreprise par entreprise. En tout cas, il faut\npouvoir le faire. L'argent ne peut venir que de l'affectation par l'Etat, donc parla Loi, des\néconomies faites en matière d'allocations de chômage aux entreprises pour préserver cela. Bon\nje m'arrêterai là... a\n\nARC/1%\n\nB.BROUS TE T 7'\n\n4h0NALE’9\n\nMais on aura l'occasion d'y revenir.\n\nMROCARD\n\n...ce sujet est immense.\n\nB.BROUSTET\n\nOu alors, vous choisissez de rater votre avion, ce qui est aussi une option.\n\nMROCARD\n\nÇa, pas question !\n\nB.ËROUSTET\n\nAlain Juppé, que vous inspirent les propos de Michel Rocard et est-ce que vous pensez,\ncomme lui, que les blocages à la réduction du temps de travail sont essentiellement culturels et\n\npsychologiques ? Et pourquoi semblez-vous opposé à des mesures générales de réduction du\ntemps de travail ?\n\nA.JUPPÉI\n\nPermettez d'abord au Maire de Bordeaux de souhaiter la bienvenue à Michel Rocard dans notre\nville. Je regrette que la brièveté de son passage ne lui permette pas d'en découvrir toutes les\nbeautés. Mais il sera le bienvenu...\n\nMROCARD\n\n \n\nUn petit aperçu quand même.\nA.JUPPÉ\n\n...s'il souhaite revenir. Deuxième réﬂexion : je me demande s'il y a encore matière à débat parce\nque j'ai trois points d'accord important avec Michel Rocard. Le premier, c'est que cinq minutes,\nc'est court. 'Le deuxième, c'est qu'il y a une tendance historique à la réduction du temps de\ntravail et qu'après tout; c‘est très bien comme ça. Et le troisième, c'est qu'il ne faut surtout pas —\nenﬁn je vais solliciter son propos — légiférer en la matière, en tout cas il ne faut pas obliger mais\ninciter et essayer de traiter les problèmes au cas par cas en fonction de la situation de chaque\nentreprise. Cela dit, je vais quand même essayer de mettre en exergue un certain nombre de\ndifférences entre nous parce qu'il y en a. La première différence porte sur le diagnostic qui vient\nd'être dressé. Je ne crois pas personnellement — je le dis avec prudence parce que qui peut\navoir des certitudes absolues en ces matières ’? — que l'explication de la spéciﬁcité française en\nmatière de chômage soit une durée excessive du travail. Parce qu'après tout, nous ne\ntravaillons pas plus que les autres.\n\nM.ROCARD a 77AF1’0/7\\,W\\\nJe n'ai pas dit ça. ‘ “ON/4L3\n\nA.JUPPÉ\n\nVous avez dit, cher Michel Rocard, que c'était parce que la tendance historique à la baisse du\ntemps de travail s'était interrompue que le chômage avait augmenté. Tout le monde l'a entendu.\nMais moi je dis...\n\nMROCARD\nMais ça, c'est une afﬁrmation européenne.\nA.JUPPÉ\n\nPermettez—moi de poursuivre mon propos. Je dis que l'explication de la spéciﬁcité française en\nmatière de chômage, ce n'est pas une durée excessive du travail. Les Français — là aussi les\nstatistiques sont difﬁciles à rassembler et à'comparer — travaillent plus que les Hollandais, à peu\nprès autant que les Allemands, nettement moins que les Américains, les Japonais ou même les\nAnglais. Pourtant, au sein du G7, nous avons un taux de chômage qui est, hélas, malgré la\nbaisse récente encore très supérieur. ll me semble que la raison de cette spéciﬁcité française,\noutre l'élément démographique qui a été évoqué tout-à-l'heure par Michel Rocard — mais qui\nn'est pas le seul facteur explicatif — c'est d'une part un coût global du travail peu qualiﬁé qui est\ntrop élevé, trop rigide dans notre pays — Jacques Lesournes a écrit un bouquin là-dessus il y a\nsix moisqui est absolument démonstratif et dont je vous conseille la lecture — et d'autre part une\ncroissance économique insufﬁsante. D'ailleurs, on vient d'en faire la démonstration, comme on\nl'avait faite d'ailleurs quand Michel Rocard était Premier Ministre en 88-89. Les seules périodes\nhistoriques depuis vingt ans où le chômage ait diminué en France, ce sont les périodes de\nretour à la croissance. ll y a pour moi une corrélation absolument évidente entre croissance\néconomique, création d'emploi et recul du chômage. Voilà donc une première différence.\n\nDeuxième point : est—ce que cette réduction de la durée du travail peut avoir un impact\nsigniﬁcatif sur l'emploi ? Parce que c'est quand-même bien la question essentielle. Si on a fait la\nloi Aubry, c'est parce qu'on l'a présentée comme un instrument essentiel dans la réduction du\n\n \n\nchômage et dans la création d'emploi. Là aussi, je serai très prudent. Je voudrais simplement\névoquer en passant, et très vite, un certain nombre d'études très savantes qui ont été faites sur\nle sujet. La Banque de France en a fait une. Elle a pris pour hypothèse que toutes les\nentreprises de plus de dix salariés réalisent la semaine des 35 heures en 3 ans. Que le pouvoir\nd'achat des salariés des dites entreprises baisse de 4 points en dix ans. Que la compensation\ndes primes d'Etat se fasse intégralement par des recettes provenant des nouvelles embauches\net que les gains de productivité soient de à peu près 1/3. Dans cette hypothèse là : 700 000\nemplois créés en trois ans. Mais vous voyez que les paramètres qui sont pris en considération\nsont extrêmement volontaristes. .\n\nAutre étude, à l'opposée : les études de la Prévision. Différents scénarios possibles. Un\nscénario dans lequel 50% des entreprises passent aux 35 heures ,en trois ans sans\nmodérations salariales. La prévision dit : à ce moment là, destruction de plusieurs dizaines de\nmilliers d'emplois en quelques années. Vous voyez l'extrême sensibilité de l'exercice aux\nhypothèses qui sont faites et la très grande prudence des experts.“ Il n'y a plus personne\naujourd'hui en fait qui puisse dire de manière claire, déﬁnitive et péremptoire que la réduction du\ntemps de travail à 35 heures est vraiment créatrice d'emplois. Sauf — et je regrette qu'on ne l'ait\npeut—être pas dit de manière aussi explicite au départ — sauf s'il y a blocage du pouvoir d'achat.\nJe voudrais d'ailleurs reprendre un exemple qui est tiré de la réalité bordelaise. Une entreprise\nde négoce de vins, bien sous tout rapport, Dourthe—Kressmann, a conclu un accord de\nréduction du temps de travail hebdomadaire de 39 heures à 32 heures il y a quelques semaines\nou quelques mois. 32 heures réparties en quatre jours de travail avec donc une journée libre\nsupplémentaire pour les salariés. Contrepartie : diminution des salaires de 4% et blocage des\ndits salaires ajustés à -4 pendant deux ans. ll me semble que cet élément est essentiel.\nPourquoi pas d'ailleurs ? S'il y a accord dans l'entreprise pour le réaliser, pourquoi pas ? Si les\nsalariés font effectivement un arbitrage entre leur temps libre et leur salaire, pourquoi pas ’?\nC'est leur choix. ll faut les Consulter et leur laisser le choix. Mais il faut leur expliquer clairement\nque c'est l'un avec l'autre et pas l'un sans l'autre. Sinon on risque d'entrer dans un processus de\ndestruction d'emploi. Voilà pourquoi je suis très réticent vis à vis de cette loi dans la forme\nqu'elle prend. Elle laisse en suspens un certain nombre de problèmes qui ne sont pas réglés\naujourd'hui, qui le seront peut-être dans la deuxième loi qu'on nous annonce dans quelques\nmois, mais qui sont fondamentaux : qu'est ce qu'on va faire sur le SMlC ? On sait très bien qu'il\ny a plusieurs façons de calculer le SMlC (certains ont même été jusqu'à 7 ou 8). Que va-t-on\ndire et faire sur les cadres, sur le régime des cadres, sur l'horaire de travail des cadres ? Est—ce\nqu'on va continuer à laisser l'lnspection du Travail aller vériﬁer dans les entreprises qu'on ne\ndépasse pas 35 heures ou 39 heures ? Et quelles conséquences faudrait-il en tirer à ce\nmoment là sur la compétitivité des entreprises françaiSes ? Que va-t-on faire sur le régime des\nheures supplémentaires et sur lesquestions d'annualisation ?\n\nÇa, ça n'est pas du domaine de la seconde loi mais quand même du domaine de la réﬂexion\nque nous devons avoir aujourd'hui : Comment le système sera-t—il transposé dans la fonction\npublique et dans le secteur public ? C'est une question extrêmement importante. Enﬁn comment\névitera-t-on — mais ça à terme évidemment les choses pourront se résorber — que ne secrée\nune double échelle de rémunération entre les salariés qui sont à 39 heures et qui passent à 35\npayées 39 et les nouveaux embauchés qui sont à 35 heures payées 35 ? Exemple : Toyota, ou\nquelques autres encore. ll y a là une difﬁculté qui montre que la loi est passée un peu à côté de\nla réalité.\n\nVoilà, donc j'en conclue que même si le mouvement historique de baisse du travail est un\nmouvement intéressant, même si de ce point de vue la loi Aubry a été une bonne loi, la\nméthode qui a été adoptée depuis maintenant un an et demi ou deux ans n'est pas bonne. Je\nsuis pour ma part hostile à l'obligation. Quand on dit à deux partenaires : \"vous allez négocier\"\nmais dans deux ans l'un des deux a gagné...j'ai fait un peu de diplomatie dans ma carrière, je\nconsidère que ce n'est pas un très bon contexte de négociation. On n'est pas en mesure à ce\n\n \n\n \n\nmoment-là d'avoir des contreparties véritables. Je crois qu'en réalité, il faut une vraie\nnégociation qui porte sur l'organisation du travail et le processus de production, l'annualisation et\nles heures supplémentaires, les salaires, l'assiduité, en tenant compte de la diversité des\nsituations et notamment la taille des entreprises, qui est un élément qui n'a pas été évoqué\njusqu'à présent et qui me paraît extrêmement important. Donc je serais beaucoup plus\nfavorable à un droit contractuel, à l'expérimentation des entreprises en matière de durée du\ntravail et à une conﬁance faite à l'innovation sociale plutôt qu'à l'obligation législative même à\ntitre de déblocage d'une situation réputée bloquée.\n\nJe ne dis pas grand chose sur l'accord Ville de Bordeaux mais, comme Bernard Broustet l'a\névoqué, je voudrais quand même rappeler qu'il a été fait sous \"l'empire\" entre guillemets de la\nloi de Robien — encore qu'on soit dans le secteur public — mais avant la loi Aubry, et que toute\nsa philosophie repose sur un véritable donnant—donnant. En contrepartie du passage aux 35\nheures - dont je dis d'ailleurs en espérant que ce ne sera pas répété que dans certains services\nc'était un facteur d'augmentation de la durée du travail et pas vraiment de diminution —— la\ncontrepartiea donc été une volonté partagée par les organisations syndicales de faire reculer\nl'absentéisme (et nous avons marqué des points dans ce domaine), de mieux réguler les\nheures supplémentaires, d'améliorer la qualité du service rendu aux usagers notamment par\nune augmentation de l'amplitude d'ouverture des services publics (on peut aller faire ses\nformalités à la Mairie désormais jusqu'à 18 heures alors qu'avant tous les services fermaient à\n16H30), et un certain nombres d'autres améliorations, je cite par exemple qu'il y avait dans\ncertains services seize journées de congés supplémentaires qui résultaient de la coutume. On\ndit souvent que les pays 'anglo-saxons sont des pays de droit coutumier alors que la France ne\nl'est pas. En matière de congés, il y a un doit coutumier assez développé, donc nous avons\nremis en cause cette coutUme, je le répète, en accord avec les syndicats. Ça a été un des\néléments de la négociation pour les 35 heures. '\n\nÇa, je crois que c'est une bonne démarche et ﬁnalement ça ne marche pas si mal. Voilà, je suis\nobligé aussi de m'arrêter pour respecter le timing. Je ne voudrais pas être responsable du fait\nque Michel Rocard rate son avion.\n\nM. ROCARD\n\n \n\nJe vous sais gré de cette solidarité.\nB.BROUSTET\n\nAlors, en quelques instants, Michel Rocard, est-ce que vous souhaitez répondre sur ce plan\nétant entendu que je demanderai ensuite à Alain Juppé de répondre éventuellement à vos\nréponses. Mais il faudra que chacun, vous soyez très courts, et on abordera le deuxième thème\naprès.\n\nM. ROCARD\n\nBiensûr, l'équité est la règle dans ce débat. Je veux d'abord saluer l'accord Ville de Bordeaux\nsur la loi Robien. Qu'il soit clair que nous sommes dans la même philosophie et que nous nous\ncomprenons. Saluer aussi le fait que le débat est moins cogneur que vous ne pouviez espérer\nparce que les blocages culturels, contre toute idée que la réduction du temps de travail soit\nporteuse d'une amélioration d'avenir, sous quelque aspect que ce soit, visiblement monsieur\nJuppé ne la partage pas. Donc nous sommes d'un certain côté, d'une part contre un archai'sme\nque nous combattons tous les deux même si nous le combattons différemment. C'est très\n. important. Mais il me faut souligner— deuxième point — un désaccord sur le désaccord.\n\n \n\n \n\nPeut-être je me suis mal exprimé — je voulais parler vite — je n 'ai jamais dit qu'il y avait une\nspéciﬁcité française en matière de chômage qui serait due à la durée du travail. J'ai dit qu e'lle\nétait liée à la démographie. La démographie explique les 4/5ème' pas la totalité de la différence\nde notre taux de chômage avec les autres Européens. Ce dont il faut rendre compte, c'est de la\ndifférence entre l'Europe, globalement, et Japon, Etats-Unis. Sur ce plan là, .le fait que nous\nsoyons tous arrêtés en baisse de la durée du travail depuis une vingtaine d‘années et que nous\nayons un modèle d'organisation sociale qui a, au fond, privilégié le chômage est à prendre en\ncharge, mais là ce n'est pas un spéciﬁcité française. Là dessus donc nous sommes d'accord. Je\nsuis aussi d'accord sur le problème du coût du travail peu qualiﬁé. C'est même la gestion de\ncette variable qui fait la suite.\n\nMon point central, il sera sur la ﬁxation des 35 heures. Nous avons 13%-13,5% de chômeurs\naujourd'hui. Le passage de 38 heures — moyenne observée de la durée du travail de ceux qui\ntravaillent à plein-temps en France — à 35 heures représente une baisse de pas tout à fait 8%\n(nous sommes à 13% de chômeurs ). On ne baisse intelligemment la durée du travail qu'à la\ncondition d'avoir des gains de productivité à cette occasion. L'exemple le plus fort et le plus\nvoyant a été l'entreprise La Redoute qui n'était pas célèbre pour son esprit social — c'était plutôt\nune entreprise assez brutale — mais qui a fait une application intelligente de la loi Robien : 38\nheures, 5 jours par semaine, menaces de licenciements, des programmes structurels\nconsidérables...Une décision très forte : tout le monde à 32 heures, 4 jours, l'entreprise passe ,\nde 5 jours par semaine d'ouverture à 5 jours et demi; donc, la ventilation de ces durées sur un\nprogramme plus lent et sanction de l'ensemble au prix accepté d'un blocage des salaires réels\npour un an, je crois. Le délai moyen de réponse à un client est passé de 48 heures à 24 heures.\nDonc il y a un gain de productivité considérable. Ce qui veut dire que si nous voulions, à travers\nla durée du travail, offrir du travail à tous ceux qui n'en ontpas aujourd'hui grâce à la baisse du\ntravail des autres, en considérant que le gain de productivité nécessaire pour accompagner la\nchose est au moins de l'ordre de 25%, nous fait atterrir au fait que la durée du travail\nsouhaitable ne dépasserait guère 30 heures. Ce qui est d'ailleurs dans la pente puisque Keynes\nen 1930 avait écrit : \"Avant la ﬁn du siècle, il sufﬁra de trois heures par jour et de quinze heures\npar semaine de travail salarié pour que l'Humanité subvienne à ses besoins.\" Personne n'a\njamais pris Keynes pour un farfelu ou pour un imbécile. Donc il ne s'agit que d'étape. Moi j'en\nveux à la loi Aubry de son insufﬁsance d'ampleur.\n\nPuis, venons au point central sur lequel je n'hésite pas à dire qu'Alain Juppé a largement raison\n: la part de la menace ou de la contrainte est trop grande par rapport à la part de. l'incitation.\nMais c'est faute d'audace sur le fait d'inciter fort, qu'effectivement l'attente Sur la loi Balet qui\nn'est pas encore venue, elle n'est pas là la contrainte. C'est la loi qui dans un certain temps dira\nla durée maximale hebdomadaire qui d'ailleurs ne coûte que le renchérissement de payer en\nheures supplémentaires ce qui vient en plus. ll ne faut pas non plus se raconter des histoires, ce\nn'est pas la révolution sociale et ce n'est pas l'effondrement du capitalisme, c'est un\nrenchérissement des coûts des entreprises qui ne l'auront pas fait de 2,5%. Même moi, je suis\nplutôt défavorable. La condition est que- toute négociation qui s'engage entre les dirigeants\nsyndicaux d'une entreprise et leur patron se fasse avec sur la table l'économie potentielle liée au\nfait que la baisse de la durée du travail est importante et qu'elle soit ﬁnancée par la baisse\ncorrélative des charges sociales. C'est pour ça que la solution que je préconise, et que je ne\ndésespère pas qu'elle intervienne dans la rédaction de la prochaine loi soit une modulation des\ncharges ou plus exactement une indexation des charges sur la baisse. La technique que j'avais\nproposée, c'était de mettre un seuil, de diviser par 2,5 ou 3 les charges pour les 30 premières\nheures de travail de quiconque — et maintenant je me demande s'il ne faut pas les mettre à 28\nheures — et multiplier par 3 les cotisations sociales sur les charges au-dessus. Ce qui veut dire\nque toute entreprise qui, aux vues de cette nouvelle tariﬁcation ne changerait pas son horaire\npaierait la même dette sociale — il n'est pas question de martyriser quiconque, il n'est pas\nquestion d'augmenter les charges - mais que toute entreprise qui baisse signiﬁcativement sa\n\ndurée du travail après négociation encaisse un mieux, une plus-value formidable qui permet la\ncompensation des payes grâce à laquelle la chose est possible et du coup ﬁnance les nouvelles\nembauches compensatoires. C'est le seul moyen. Ce qu'Alain Juppé a dit de très important sur\nles études également, c'est qu'en effet, toutes les études faites montrent l'importance des\nparamètres, des variables. Trop de contrainte, c'est du ratage. Une compensation mal calculée,\nc'est un ratage. Le coeur de l'affaire c'est qu'on peut faire beaucoup, on peut le faire en liberté\nnationale, si j'ose dire, dans un monde de plus en plus ouvert sur la condition absolument\nimpérieuse que les coûts de production n'augmentent pas de manière à ne pas toucher la\nbalance des paiements. Dans ces conditions, on peut en effet offrir un partage différent.\n\nUne autre remarque. Tout le monde dit : \"Le temps n'est pas de travailler moins ni de travailler\nplus\". Cette remarque est totalement imbécile. Nous sommes passés depuis quinze ans de 34\nmilliard d'heures de travail ouvré en France chaque année à 31 milliards. C'est dangereux et il\nfaut remonter vers la croissance. ll faut remonter vers 32, 33 milliards d'heures de travail. Mais\nje veux plaider devant vous qu'il y aura plus de souplesse dans l'économie et plus de facilité à le\nfaire si ces 33 si possible — 31 milliards aujourd‘hui — sont partagées différemment de manière à\nmettrevau travail les 13% qui sont à zéro heure et donner plus de ﬂexibilité de la part des autres\nqui passeraient de 38 à 33, 34, 35 heures.\n\nDernière remarque : la ﬁxation sur un slogan — les 35 heures — est un héritage de notre histoire\nsociale, c'est une symbolique CGT. On ne fait rien sans une symbolique, je ne ridiculise pas le\nfait qu'une symbolique paye et“ qu'on la prenne en compte — nous avons tous faits de la politique\net nous savons que les mots comptent autant que les choses — mais la réalité c'est qu'il y a une\nénorme différenCe. ll y a beaucoup de gens qui sont en temps partiel à 20 heures. Mon coiffeur\nest à 44 heures en excédent salarié comme l'essentiel de l'artisanat français. L'idée de ramener\nles gens vers une moyenne est une idée totalement absurde. Nous garderons le même écart\nautour de la moyenne mais nous ferons de l'emploi si tous ceux qui travaillent baissent de 5 ou\n6 heures leur temps de travail. Mon coiffeur ramené vers 39 heures, ça serait déjà pas mal, il\nfait un emploi avec ça. Les grandes usines modernes déjà automatisées qui sont déjà à 33 ou\n34 heures, il n'y a pas d'inconvénients à ce qu'elles passent à 28.\n\nLa chose est possible et elle ne nous pose que le problème philosophique de savoir qu'est-ce\nqu'on fait de ce temps. Ne sommes-nous pas entrain de changer de société ? C'est autre\nchose, mais je veux afﬁrmer ici que les techniques incitatives paraﬁscales, ça passe par une\ntariﬁCation des cotisations sociales et de l'UNEDlC, donc par une convention. Ce serait le\nmeilleur moyen et j'espère que le gouvernement se ralliera à l'idée d'oser un plus d'incitation et\nun peu moins de contraintes dans son projet futur, ce qui permettrait de faire là, comme en\npolitique étrangère, de la politique bipartisane.\n\nPas vrai Monsieur'le Maire ?\n\nB.BROUS TE T\n\n \n\nAlors, qu'est-ce qu'il en pense Monsieur le Maire précisément?\nA.JUPPÉ\n\nEcoutez, si je réponds aux réponses, nous n'aborderons pas le deuxième thème. Quelques\nremarques quand-même : \"Les 35 heures\", un slogan qui paye...qui se paye aussi.\nDeuxièmement, vous disiez 2,5% de renchérissement du travail. C'est considérable ! Pour\nbeaucoup d'entreprises c'est leur marge ou la moitié de leur marge. Donc il faut bien faire\nattention à ces chiffres qui sont quand-même à manier avec beaucoup de prudence.\nTroisièmement, votre idée de conditionner ou d'articuler les cotisations sociales sur la réduction\ndu temps de travail, je la connais bien, nous en avions parlé très abondamment. Permettez—moi\n— et je ne voudrais pas que le ton très courtois de cet entretien se gâte — permettez—moi de dire\n\n10\n\nque ça ressemble quand-même formidablement à une usine à gaz bureaucratique et\ntechnocratique. Ça c'est le génie français de faire un texte où on dira : \"Quand le travail diminue\nd'une heure, les cotisations sont diminuées de 5% et ainsi de suite.\" C'est extraordinairement\ndifﬁcile à faire fonctionner et on n'en connaît pas, on n'en apprécie pas toujours les\ncontreparties ou les conséquences. Je pense qu'il faut avoir une approche beaucoup plus\nlibérale — on peut retrouver quelques clivages dans ce domaine —— qu'il faut baisser les charges\nqui pèsent sur les entreprises et qu'il faut laisser les partenaires sociaux procéder à l'allocation\nqu'ils souhaitent de cette baisse des charges soit par une baisse de la durée du travail quand ils\nle veulent, soit par une augmentation des rémunérations quand ils le souhaitent. Car c'est bien\nla question aussi qui nous amène au deuxième thème : existe-t—il une vraie demande sociale de\nbaisse de la. durée du travail ? Je crois que la réponse à cette question est beaucoup plus\nnuancée qu'on ne le pense. ll y a des cas où il y a une demande et il y en a d'autres où il n'y a\npas de demandes et où beaucoup de salariés dans beaucoup d'entreprises préféreraient\ngagner un petit peu plus plutôt que travailler un petit peu moins. Je crois qu'il faut prendre en\ncompte cette aspiration et que le cadre qui .a été ﬁxé — qu'on le veuille ou non, même si\nbeaucoup dépendra de la deuxième loi dite \"Balet\" — est un cadre législatif, c'est à dire un cadre\ncontraignant qui ne prend pas sufﬁsamment en compte la diversité des entreprises, la diversité\nen termes de taille, la diversité en termes de sociologie. D‘ailleurs, sur ce point, nous ne\nsommes pas en désaccord. f\n\nAlors, j'aborde, très rapidement parce que le temps a beaucoup avancé, la deuxième question\nque vous vouliez nous poser : \"Qu'est—ce que c'est que le travail demain ?\" \"Quelles sont les\nmétamorphoses du travail qui vont se développer dans la société post-indutrielle où nous\nvivons?\" Je crois que la question centrale c'est de savoir si nous allons vers une métamorphose\ndu travail ou vers une disparition du travail et si la mythologie qui est en train de se développer\naujourd'hui au terme de laquelle après tout, après 35 heures 32, après 32 30, après 30 28, et\nainsi de suite, ne devrait pas arriver à prôner la disparition du travail. Je pense que c'est une\nutopie, ce qui dans ma bouche n'est pas un mot péjoratif. ll faut des utopies. Mais je crois que\nc'est une utopie dangereuse dans ce cas précis. Elle est dangereuse économiquement parce\nque nous vivons dans un monde de concurrence. Elle est dangereuse socialement puisque,\nvous l'avez dit vous même, que fera-t—on des heures de travail ainsi libérées ? Et“ elle est\ndangereuse humainement. Je n'ai pas très bien suivi ce que vous disiez tout-à—l'heure sur\nl'euphorie dans laquelle les salariés se trouvaient plongés à la perspective de passer une heure\nde plus... ' -\n\nM.ROCARD , ARCHll/s\nU . , _ kir/DAM! 56°;\nne journee. “:\n\nA.JUPPÉ\n\n...une journée de plus dans leur foyer. Je ne sais pas si c‘était positif ou négatif dans votre\nbouche. Mais c‘est parfois un peu ambivalent et là, on rentre évidemment dans des problèmes\nqui sondent les reins et les coeurs. Donc je ne suis pas sûr que la perspective de travailler de\nmoins en moins ne soit pas une perspective qui contrarie l'épanouissement individuel. La\ngrande question, ce n‘est pas de savoir si le travail va disparaître, je crois que c'est de\nrechercher, bien entendu systématiquement, une moindre pénibilité du travail et c'est de\ns'interroger sur la modiﬁcation de la nature du travail. Quand Keynes parlait des heures\nnécessaires pour produire etc. je pense — bien que je n'aie pas les textes en tête —- qu'il avait\nune vision très industrielle des choses. On sait bien aujourd'hui que la tertiarisation de l'emploi\nest telle que l'on voit de toute nouvelles formes d'emplois qui vont exiger une mobilisation de la\nmain-d'oeuvre supplémentaire.\n\n11\n\n \n\n \n\nEt puis je crois qu'il faut s'interroger parallèlement à la réduction de la durée du travail sur\nl‘apparition de nouveaùx modes d'organisation du travail. Le temps partiel choisi...je ne\ncomprend pas pourquoi dans la loi Aubry par exemple, on a remis en cause les abattements de\ncotisations sociales sur le temps partiel au risque de pénaliser cette forme d'organisation du\ntravail qui est voulue par beaucoup de salariés, et pas uniquement par les femmes d'ailleurs. Le\ntélétravail, on en parle beaucoup mais ça va bien ﬁnir par arriver. Les questions d'annualisation\ndu temps de travail, de répartition du temps de travail également sur la carrière professionnelle\n(années sabbatiques ou autres), et sur la retraite. Va-t-on enﬁn — je crois que c'est quelque\nchose à quoi beaucoup d'entreprises réﬂéchissent — mettre en place un véritable système de\nretraite progressive qui permette, pour les cadres en particulier, de capitaliser de l'épargne\ntemps et puis d'en jouir, si je puis dire, dans cette période transitoire qui va de l'activité à la\nretraite ?\n\nEt là on débouche sur un autre débat qui est d‘actualité depuis 48 heures parce que le Plan a\nvoulu sortir le neme rapport sur la question — qui ne fait que reproduire d‘ailleurs les rapports qui\navaient été faits du temps où vous étiez Premier Ministre cher Michel Rocard —— à savoir l'âge de\nla retraite. Est—ce qu'il n'y a pas là aussi une problématique qui nous interroge sur la durée du\ntravail et sur une réorganisation complète de la vie du travail ? Donc ma réponse à cette\nquestion extrêmement ambitieuse et qui nécessiterait des considérations presque\nphilosophiques, c'est de dire que laisser miroiter a'th Françaises et aux Français, à nos\nconcitoyens en général la perspective d'un temps où on commencerait à travailler à 35 ans,\npour s'arrêter à 55 ans, on travaillerait 4 jours par semaine et 8 mois par an, je ne suis pas sûr\nque ce soit un progrès social et un progrès humain. Je crois qu'il faut réﬂéchir à la manière de\nréorganiser les choses, de développer des activités nouvelles et de redonner au travail une\nsigniﬁcation et une portée positive vers l'horizon. Le travail n'est pas simplement quelque chose\nqui pénalise et qui fait souffrir. Biensûr que ça fait souffrir beaucoup de gens et à ceux là il faut\napporter des réponses spéciﬁques, mais le travail ça peut être aussi un facteur\nd'épanouissement de la personnalité et de progrès tout simplement individuel et humain. Je\ncrois qu'il faut faire attention à notre discours dans ce domaine et ne pas laisser croire, à force\nde parler des 35 heures, de la retraite à cinquante ans etc. que le travail est une espèce de\nréalité à éviter à tout prix. Je crois que ça peut être aussi une chance à rencontrer.\n\nARC/71V c\nî'v [55‘\nB.BROUSTET fla/mm.\n\nAlors Michel Rocard, amoindrissement, disparition du travail ou passage vers d'autres formes\nde travail et ﬁnalement vers la satisfaction d'autres types de besoins ?\n\nMROCARD\n\nJe voudrais revenir sur le terme “d‘usine à gaz\" employé par Alain Juppé. Ce que j‘entends par\nl'indexation, qu'est-ce que c'est ? ll s'agit d'injecter dans les cotisations sociales l'idée simple\nque vous connaissez tous puisqu'elle est dans l'impôt sur le revenu : c'est des tranches. C'est\ntout. Ce n'est pas une usine à gaz du tout. C'est ultra simple.\n\nA.JUPPÉ\n\nDans l'impôt sur le revenu, on essaie de les supprimer...pas de les supprimer mais de les\ndiminuer. '\n\nMROCARD\n\nOui. ll n'empêche que la vocation peut être à diminuer le taux.\n\n12\n\nA. J UPPÉ\n\nNon je parle de diminuer le nombre de tranches.\n\n \n\nMROCARD\n\nLe fait que le calcul comporte deux tranches au lieu d'une seule et que les deux tranches soient\ncalculées de manière à être incitatives à la baisse n'est que l'introduction d‘une ligne de plus\ndans l'ordinateur qui calcule la baisse et qui calcule la paye. Ça n'a rien d'une usine à gaz et il\nne faut pas faire de faux obstacles là où il n'y en a pas.\n\nPour le reste nous voilà sur le grand sujet : mon vrai désaccord, non pas avec Alain Juppé tel\nqu'il parle aujourd'hui amicalement dans un débat sympathique, mais avec Alain Juppé Premier\nMinistre et responsable important d‘une coalition française dans laquelle le R.P.R. joue un grand\nrôle et qui a eu à traiter le problème. Ce que j'incrimine n'est pas du tout la vision longue — je\npartage à peu près ce que vous venez de dire —. c'est le mélange terrorisant philosophiquement\net par les conséquences qu'il emporte entre le pronostic froid et le voeu.\n\nLe travail salarié est aujourd'hui devenu —- et Hannah Arendt a écrit là-dessus des choses\ndécisives — l'instrument de reconnaissance dans l'organisation de nos sociétés. C'est la clef de\nnos revenus. C‘est la clef de nos dignités professionnelles. C'est la clef de l'organisation de\nnotre protection sociale. Et c'est la clef de tous nos rapports avec notre voisinage, nos parents,\n.nos enfants etc. C'est la référence centrale à la société d'aujourd'hui. Quand jesuiscmdujt à\nfaire le pronostic que le travail salarié productif est offert en quantité rapidement décroissante, et\ndécroissante de manière inquiétante dans la société française, je vous supplie de comprendre\nque ce pronostic est de ma part le contraire d'un voeu. Nous sommes une société\nidéologiquement archaïque, trop attachée à des images et des symboles et qui a du mal à\nchanger, probablement parce qu'historiquement nous avons été un pays très divisé dont les\ndiverses forces politiques trop multiples se sont toutes soudées sur des mots, sur des\nsymboles, sur des tabous. Dans cette sémantique la France a du mal à évoluer. Ce pronostic,\nje le regrette, mais je considère comme intellectuellement nécessaire d'avoir à le faire parce que\nnous supporterons cette évolution de manière extrêmement différente selon qu'on la subit dans\nla contrainte, trop tard, sans l'avoir vue venir, en l'ayant niée, sans l'avoir étudiée, ou si la\nsachant inéluctable, quitte à la regretter, nous la préparons, nous la gérons, nous l'anticipons\nmécaniquement. C'est bien dans la négligence du problème...et ma critique institutionnelle de la\nconduite du R.P.R., pour prendre le parti auquel vous appartenez beaucoup plus que du propos\nque vous venez de tenir parce que sur le propos que vous venez de tenir, je suis, en gros,\nd'accord. En plus, il s'agit du travail salarié productif, il ne s'agit pas de l'activité. Le grand livre à\nlire là-dessus c'est Condition De l'Homme Moderne d'Hannah Arendt qui distingue entre le\ntravail, l'oeuvre, et le troisième mot c'est l'activité je crois, et qui met bien en évidence que nous\navons vocation à ne pas rester allongés près de notre feu en mangeant, tranquille. L'activité des\nhommes prend des dimensions multiples et, en effet, le renvoi au travail salarié productif, c'est à\ndire au travail, au labeur, a un peu fait négliger l'oeuvre, la part de création et l'activité, la part de\nnon—lucratif, de bénévolat, d'associatifs, de relations interpersonnelles. C'est dans ces deux\ndomaines que les mots d'Alain Juppé à l'instant laissent évoquer l'activité, voire la suractivité\nque nous donnerons dans nos activités culturelles, dans nos activités sportives, dans nos\nactivités relationnelles. Une des clefs du ressourcement d'une jeunesse en déchéance\naujourd'hui, c'est d'abord de baisser la durée du travail très vite pour leur offrir mieux de l'emploi,\nmais c'est aussi d'améliorer la relation parents-enfants, le soutien scolaire et il faut du temps, il\nfaut s'y réhabituer. Et nous ne serons pas moins rémunérés. Mais il y a une valorisation de tout\ncela qui doit être faite culturellement, et ce n'est pas une initiative d'état, c'est une sensibilté\ncollective, sur laquelle l'homme politique n'est pas un décideur par la Loi, il est un éclaireur de la\n\n13\n\n \n\n \n\n \n\nroute par la parole. C'est un peu ce que nous faisons et de cela je suis d'accord. C'est en\nincident par rapport à cela que.. .je me souviens encore un ou deux mots des expressions\nutilisées par Alain Juppé à l'instant. La baisse de la durée du travail salarié productif serait-elle\nliée à une utopie dangereuse ?\n\nA. J UPPÉ\n\nNon, je n'ai pas dit ça.\n\nMROCARD\n.ëRc/WI/\nVous avez dit une utopie dangereuse. 270 ‘a-\n4 ’VALEs\nA.JUPPÉ\n\nLa disparition du travail. Je n'ai pas parlé de travail salarié productif. J'ai dit que la disparition du\ntravail, disons de \"l'activité\" pour parler comme Hannah Arendt serait une utopie dangereuse.\nMais je suis d'accord pour dire que le travail salarié productif effectivement ne donnera pas du\ntravail à tout le monde. a\n\nMROCARD\n\nDans ces conditions, nous nous comprenons. Moi j'irai même plus loin. C‘est une dévastation\nde civilisation. C'est même pas une utopie, c'est abominable. Et dans ces conditions, la question\nqui a fait sourire Alain Juppé à l‘instant puisqu'il disait : \"Je‘n'ai pas bien compris si vous vouliez\nqu'on s'inquiète ou qu'on soit favorable. Votre affaire était ambiguë sur le goût que les gens\nauraient de passer une journée de plus...,enﬁn...\" ll s'agissait bien pour moi de poser la question\nqui est inquiétante. Car nous sommes en face du problème de savoir si l'Humanité\ncontemporaine, au moins en société développée et au niveau de culture qu'elle a reçu, se sent\ndésireuse de cet autre mode de vie où la part du travail salarié productif serait en effet en\nbaisse. C'est à dire que la part de notre initiative, de notre création, de notre responsabilité\npersonnelle à chacun sur le fait d'être musicien, de goûter d'activités culturelles, d'être capables\nde donner du temps au sport, d'avoir du goût pour animer le tissu associatif etc. dépend de\nnotre seule décision et la liberté est toujours un peu effrayante. Plus un effet du te'mps de\nrelations interpersonnelles plus fort et qui doit être demandé. Je donne accord à Alain Juppé\nlorsqu'il dit qu'il n'est pas sûr du tout qu'il y ait une demande sociale forte. Mais si il y a une\nchose qu'on n'a pas encore évoquée je l‘évoque d'un mot. La plupart des experts dans ces\nchoses, les observateurs de la société contemporaine, sont d'accord pour reconnaître une\ncorrélation presque absolue entre la montée du chômage et celle de la petite délinquance civile.\nNous sommes entrain d'approcher de 1,8% de la population adultemâle américaine en prison\ncomme prix d'un système exubérant mais brutal. ll m'est arrivé de dire en blaguant — mais après\ntout j'avais tort de laisser croire que je blaguais — que l'inquiétude patronale sur le coût des\ncharges ne devrait pas considérer les charges de la protection sociale mais bien les charges de\npolice et d'administration pénitentiaire qui sont liées directement au ﬁscal, qui résulteraient à\nlong—terme d'un non traitement de la question que nous commençons. L'Etat de Californie\ndépense plus pour l'administration pénitentiaire que pour ses deux grandes prestigieuses\nuniversités. Et là est le problème. Etc e'st là donc qu 'il faut traiter l'absence de demande sociale\nen essayant de la susciter. Ce qui suppose une certaine complicité intellectuelle sur le fait qu e'n\neffet la demande de travail salarié productif, elle, nous ne pouvons l'avoir qu' en décroissance\nprogressive.\n\n14\n\n \n\nCe qui m'amène à une autre réponse : l'âge de la retraite. Ecoutez, je vais y aller. C'est\nprobablement la première fois que je ne serai plus aussi carré, et en public. Je fais partie de\nceux des ministre qui autour de la table en 1982, quand a été prise l'ordonnance — on l'appelait\nl'ordonnance, je crois, l'abaissement de l'âge de la retraite ?...\n\nA.JUPPÉ\nNon, c'était une loi.\nM.ROCARD\n\n...ou c'était une loi normale 7 Non, parce qu'il y a eu un grand paquet d'ordonnances sociales à\nl'époque. C'est peut—être une loi...\n\nA.JUPPÉ\n. . .ARCH/I/p\nJe n'étais pas au gouvernement. 4%,, a\nALes\nM.ROCARD .\n\nPeu importe l'outil législatif. Ce qui importe, c'est que nous étions quelques uns autour de la\ntable à très bien savoir qu'il ne fallait pas prendre cette mesure, qu'elle est dommageable et qu'il\nfaudra revenir dessus. Cela étant, ce n'est pas la peine de revenir dessus puisque la mesure\nn’est pas une obligation, elle n'est qu'un droit. Par conséquent, c'est une affaire pour une part de\nculture chez tout individu prenant de l'âge, et d‘autre part de comportement des employeurs —\nfussent-ils publics et fusse-t-il l'Etat — que de reprendre le mouvement d'un allongement\nprogressif de la durée du travail pour améliorer les cotisations et l‘équilibre du régime. C'est clair.\nMais la condition pour y parvenir c'est qu'il n'y ait plus la pression de jeunes : \"Chassez les\nvieux, on a besoin de boulot l\". C'est à dire la pression liée à l'excès de chômage. Ce qui veut\ndire que la mise en pratique audacieuse et ambitieuses d'une réduction de la durée du travail,\nen effet inventive, incitative mais forte. Souvenez-vous du calcul de teut-à-l'heure : à 35 heures\non résorbe à peine le quart de notre chômage...si on y arrivait vraiment tous. ll- faut avoir dans la\ntête que c'est quand la moyenne générale s'arbitrera vers trente heures que nous aurons\ndiminué d'un million et quelque notre volume de chômage. On peut y mettre trois, quatre ans,\nmais il faut y mettre la méthode. Elle est incitative. En tout cas, que l'âge de la retraite doive en\nmoyenne remonter, nous avons pour ça des raisons personnelles, des raisons déontologiques\n— c'est difﬁcile de prendre sa retraite — des raisons d'équilibres des régimes, des raisons\nd'harmonie inter-générationnelles, des raisons de transmission de savoir etc. Toutes les\nréponses sont là. La seule chose impossible, c'est l'obligation. Or, comme il n'y en a déjà pas\ndans le fait de la'prendre à 60 ans, sinon la pression du marché et la pratique de l'Etat comme\nemployeur public, rien n'a changé mais il faut faire passer les idées sur ce sujet.\n\nB.BROUSTE T\n\nBien. Alors il est 14H55. Michel Rocard, est-ce que vous donnez encore cinq minutes de votre\ntemps pour poursuivre le débat? '\n\nA. J UPPÉ\n\nJe voudrais rassurer Michel Rocard. ll est tout à fait exceptionnel qu'à Mérignac, les avions\nsoient à l'heure.\n\n15\n\nM. ROCARD\n\nAlain Juppé a une fois de plus raison. Décidément, ça devient désagréable. Mais je vous\nsignale que la grève d'aujourd'hui vient du privé et pas du public. C'est la grève des\ncompagnies pétrolières et des employés qui font les pleins d'essence. ll n'y a pas que le public\nqui est malade. ‘ '\n\nB.BROUS TE T\n\nBien. Est-ce qu'il y a une question dans la salle 7 Est-ce qu'il y a quelqu'un qui souhaite poser\nune question à Alain Juppé ou à Michel Rocard ou aux deux 7 Mm”\n\n15 b “T\nUne intervenante du public. Membre de AC CHÔMAGE ' Q4317A LEÏÏI\nBonjour messieurs. Je vais en proﬁter parce que je vois monsieur Juppé, je vois monsieur\nRocard. Donc je vais leur raconter très très vite ‘une expérience. J'ai vu la droite au pouvoir, j'ai\nvu la gauche au pouvoir, le chômage était toujours présent. J'ai une main droite, j'ai une main\ngauche et aujourd'hui je peux considérer que, la droits:- ou la gauche, on a reçu des tartes des\ndeux côtés. Premier point de vue. .\nEnsuite, je voulais vous dire que la réduction du temps de travail, elle est déjà faite puisque\nnous sommes cinq millions de chômeurs à l'avoir réduite en temps Zéro. Donc la réduction du\ntemps de travail, elle existe. Mais est—ce que ça n'est pas une esbroufe aujourd'hui de nous\nparler de la R'l'l' version patronale et gouvernementale 7 Parce que j'ai l‘impression que le\ntravail, c'est comme les dinosaures, ça n'existe plus l\nPuisque nous sommes cinq millions de chômeurs, nous réclamons cinq millions de véritables\nemplois. Moi je voulais vous dire, monsieur Rocard l'a tellement bien compris que quand il était\nau gouvernement, il a fait le RMI, le \"Revenu Manifestement Insufﬁsant.\" Déjà c'est ce que\nj'avais envie de dire. Et c'est tellement insufﬁsant qu'aujourd'hui, qu'est-ce qu‘on nous donne 7\nNon contents d'avoir le RMl, on nous a donné tout ce travail, ce sous-prolétariat, CES, TUC,\nSlVP, enﬁn tous ces stages parking, ces stages bidons. Est-ce que la seule solution qu'on ait\naujourd'hui, ce sont les Restaurants du Coeur comme si on était en période de crise et de\nrécession 7 Alors que l'on sait que ce pays, c'est la quatrième puissance du monde 7\nMoi, aujourd'hui, ce que j'avais envie de dire à monsieur Juppé et à monsieur Rocard, c'était\nsurtout de leur dire que je n'avais plus envie d'être la génération \"minima sociaux\", je n'avais\nplus envie d'avoir un enfant que je pourrais appeler RMl, parce que ce n'est pas ça qu'on vous\ndemande. Est-ce qu'aujourd'hui le plein emploi ça existe réellement 7 C'est la question que\nj'avais envie de vous poser. Merci.\n\nB.BROUSTET\nBien. Un mot chacun. Merci.\nA.JUPPÉ\n\nEcoutez, c'est difﬁcile de répondre à quelqu'un qui est dans la difﬁculté et vous avez forcément\nraison dans votre approche madame. Je dirai simplement que ce que je reproche le plus au\nRMl, ce n'est pas d'être insufﬁsant, parce que si on l'augmente massivement, quelle différence y\naura-t-il entre quelqu'un qui touche le SMlC et quelqu'un qui touche le RMl 7 Doncje crois que\nla vraie lacune du RMl, c'est de ne pas le conditionner à une activité. Je constate que de ce\npoint de vue les choses évoluent. J'ai reçu il n'y a pas très longtemps, là de l'autre côté de la rue\n\n16\n\n \n\n \n\ndans la Mairie de Bordeaux, une délégation d'AC Chômage, et à ma grande surprise, je dois le\ndire, j'ai entendu l'une des jeunes femmes qui faisaient partie de la délégation me dire :\n\"Monsieur le Maire, est-ce que vous trouvez qu'il est normal de donner le RMl à quelqu'un sans\nlui donner du travail en contrepartie 7\" Je crois que c'est dans cette logique là qu'il faut entrer\naujourd'hui si on veut à la fois rendre sa dignité à l'homme ou à la femme qui touche le RMl et\narriver à une efﬁcacité économique plus grande. Mais je suis bien conscient que ce n'est pas de\nnature à vous convaincre. Ce que vous voulez, c'est du travail tout de suite, et je n'en ai pas à\nvous donner.\n\nB.BROUSTET\nAE’ËÏ/îiñ.\nMichel Rocard, en tant que père du RMl 7 Q4: ”5)\n- ALEs\n\nM.ROCARD\n\nJe ne voudrais pas compromettre Alain Juppé. Je ne sais comment il se remettra de l'idée que\nje puisse être d'accord avec lui. Mais c'est vrai. Madame, le grave, c'est que ce qui nous arrive\ndépasse de loin les frontières de la France et échappe à nos gouvernements. Nous sommes\ndans un système qui est devenu mondial, qui n'a plus de commandement et qui ne comporte\npas une régulation qui permette d'assurer une proportionnalité du pouvoir d'achat par rapport à\nla croissance etc. Tout nous échappe. On suit. Alors vous pouvez parler de \"Revenu\nManifestement insufﬁsant\", je suis obligé de vous dire que je suis donc le créateur de quelque\nchose...il y avait zéro avant, avant que j'arrive. On n'engage pas comme ça l'argent public des\ncontribuables dans ce pays. Je l'ai engagé quand je l'ai créé pour 4,5 milliards ou 5 milliards\ncette année là. Nous sommes à plus du double. Le drame du RMl, il n'est pas dans le RMl, il\nn'est même pas dans la faiblesse du chiffre, il est dans le fait que le RMl était conçu“ comme un\noutil nécessaire pour aider des gens en transition qui étaient momentanément en dehors du\nmarché du travail, pour les aider à y retourner, à survivre pendant et à améliorer leur formation\nou leur insertion pour revenir sur le marché du travail. La condition du succès de tout ça, c'était\nqu'on réussisse beaucoup mieux sur le fond de l'emploi. Et au lieu d'être le traitement d'un ﬂux\nrégulier de gens — un million par an -— qui arrivaient dans la difﬁculté, qui sortaient de la difﬁculté,\nqui se réinséraient, le RMl maintenant traite un stock constamment croissant de gens et ça, ça\nfait crever le RMl. Ce n'est pas la faute du RMl. C'est parce qu'on n'est pas allé assez fort sur le\nchômage. Et pour tout vous dire, j'ai deux fois, pendant que j'étais Premier Ministre évoqué le\nproblème de la durée du travail. Je me suis fait renvoyer dans mes 22 mètre, notamment par le\nmouvement syndical. S'il n'y avait eu que le patronat, j'aurais peut—être continué. Le mouvement\nsyndical était sous le choc de l'arrêt des négociations commencées à l'occasion de\nl'ordonnance 82. Je passe...Mais du coup, j'ai fait tout ce que j'ai pu pour le reste. Je suis le type\nsous qui le traitement du chômage est passé de ce qu'on appelait le traitement social du\nchômage — c'est à dire l'accompagnement — à un début de traitement économique et qui était\nnotamment des réductions de cotisations socialespour cause d’embauche. Par exemple, c'est\nmoi qui ai créé la loi qui permet à un commerçant, un artisan de s'installer et de prendre son\npremier compagnon en franchise de charges. On l'a même — je ne sais même pas si ce n'est\npas vous çà 7— étendue au deuxième compagnon (donc il y a des complicités intellectuelles tout\nde même, on n'est pas que des adversaires). Ça n'a pas sufﬁ. C'est cette expérience que j'ai\nvécue — ne pas y être arrivé — qui me rend maintenant un combattant infatigable de la baisse\nmassive de la duréedu travail. Et comme je sais qu'il y a 400 milliards de francs nouveaux — 4%\nde notre PNB à peu près — qui sont de trop parce qu‘ils servent uniquement â payer les\nchômeurs...Si on arrivait à faire disparaître, disons la moitié, il ne faut pas rêver, de ce\nchômage, l'argent est là. ll faut trouver le bon système d'orientation. C'est pour ça qu'Alain\nJuppé me fait de la peine lorsqu'il parle d'usine à gaz. Le simple fait d'introduire lâ-dedans le\n\n17\n\n \n\n \n\ncoût des tranches qui est dans l'impôt sur le revenu au prix d'une ligne informatique de\nplus...Mais tout patron qui aura compris le coup, si il sort, sera puissamment incité. Et à ce\nmoment là, ô miracle, la loi Balet, la loi qui met le plafond du maximum horaire hebdomadaire\nlégal, elle n'aura plus grand chose à balayer, ce- sera la voiture balai du Tour de France. Rien\nque les éclopés qui ne l'auront pas fait. C'est ça mon rêve. Faire tout par l'incitation et la\nnégociation par l'entreprise.\n\nB.BROUSTET\n\nUne phrase de conclusion peut-être Alain Juppé 7\n\nA.JUPPÉ\n\nVotre affaire de ligne supplémentaire, Michel Rocard, me fait en sens inverse beaucoup de\npeine parce qu'un de mes titres de ﬁerté dans mon action de Premier Ministre, c'était d'avoir\ndiminué — je crois d'une dizaine de ligne — le nombre de rubriques de la feuille de paye. Vous\nvoulez me demander d'en faire une de plus...\n\nM.ROCARD a\n\nUne seule l\n\n \n\nA.JUPPÉ\n\nÇa ne va pas dans le sens de ce que j'avais prévu. Si j'ai bien compris, mes positions ne vous\nsont pas complètement antipathiques. Ce qui vous est antipathique, ce sont mes amis politiques\net le parti auquel j'appartiens. Vous êtes bien placé pour savoir que malheureusement, ça arrive\nà tout le monde dans la vie privée.\n\nM.ROCARD\nÇa c'est une symétrie totale l\nA.JUPPÉ\n\nJe voulais simplement conclure d'un mot en disant que, au delà d'un certain nombre de points\nde rencontre et quand on regarde la situation de l'économie et du monde tel qu'il est, on est\nforcé, bien évidemment de trouver des points de rencontre, je crois qu‘il y a quand—même une\ndifférence assez profonde de démarche entre nous. Je crois que la France a besoin aujourd'hui\nde plus de simplicité, de plus de liberté, de moins de charges et je crois que c'est en allant dans »\ncette direction qu'on remettra nos entreprises en situation de créer des emplois et donc\nd'apporter des réponses à tous les problèmes qui nous ont été posés aujourd'hui. C'est pour ça\nque je continue, malgré les points d'accord de ce débat, à être hostile à la manière dont le\ngouvernement a abordé ce problème de la durée du travail qui n'est pas dans le sens de la\nsimplicité, qui n'est pas dans le sens de la liberté, qui n'est pas dans le sens de l'allègement des\ncharges pour les entreprises aﬁn de créer des emplois. Voilà une différence d‘approches, je\ncrois, qui fait que, au total, je suis libéral et pas socialiste, cher Michel Rocard. Ce sera peut-être\nla conclusion de ce débat.\n\nB.BROUSTE T\n\n18\n\n \n\nUne phrase de conclusion de Michel Rocard.\n\nM.ROCARD\n\nJe partage totalement...ce ne sont pas des concessions, c'est une afﬁrmation. Après tout,\nquand les communistes conquirent de nouveaux pays dans les années 40 ou 50, les premières\npersonnes qu'ils mettaient en taule, ce n'étaient pas les politiciens de droite ou les patrons,\nc'étaient les sociaux-démocrates. Je n'ai pas à demander pardon de défendre certaines\nréférences à la liberté. Je partage complètement l'idée selon laquelle notre économie a besoin\nde plus d'ouverture, de souplesse, de baisse de rigidité et nous y allons d'ailleurs\nprogressivement. Mais je plaide sur le fait que quelque chose d‘aussi ample, d'aussi rude et\nd'aussi difﬁcile qu'une résorption du chômage par une réduction massive de la durée du travail\nsuppose en fait une complicité étroite entre un appareil de l'Etat intelligent, jouant de la Loi\ncomme tariﬁcation ou comme incitation mais pas comme contrainte, et un appareil privé qui soit\norienté dans ce sens et le veuille, mais sache qu 'il ne pourra en jouer que si la tariﬁcation est là.\nPas plus. C'est de la liberté, c'est de la souplesse, mais c'est une vraie compréhension des\nsociétés. C'est ma manière à moi d'être libéral en n o'ubliant pas que la liberté n 'existe que si elle\nest organisée. La liberté n'est pas la jungle et il faut quelqu' un pour dire la règle et la justice.\n\nl\n\nB.BROUS TE T\n\n \n\nll nous reste à remercier Michel Rocard et Alain Juppé.\n\n19\n\n", "key_words": {"HEURES": 1, "ENTRE": 1, "LOGIQUE": 1, "ÉCONOMIQUE": 1, "Professeur": 1, "Gérard": 1, "Directeur": 1, "entre": 20, "Alain": 13, "Député": 2, "Maire": 4, "ancien": 2, "Premier": 8, "Michel": 21, "débat": 10, "Responsable": 1, "service": 2, "économique": 4, "journal": 1, "Premiers": 3, "chers": 1, "locaux": 1, "Montesquieü": 1, "Bordeaux": 4, "particulièrement": 2, "Régional": 1, "Gestion": 1, "cette": 25, "thème": 4, "conséquences": 3, "réduction": 17, "temps": 23, "management": 1, "chercheurs": 1, "Sciences": 1, "sommes": 16, "notre": 15, "élément": 3, "celui": 3, "permanence": 1, "monde": 10, "recherche": 1, "théorique": 1, "alimente": 1, "pratique": 3, "inversement": 1, "heureux": 1, "servir": 2, "éléments": 1, "terrain": 1, "afﬁner": 1, "modèles": 1, "schéma": 1, "travail": 74, "jamais": 3, "absent": 1, "préoccupations": 3, "considéré": 1, "simultanément": 1, "comme": 19, "facteur": 3, "production": 3, "certains": 2, "fondement": 1, "coeur": 2, "ressources": 1, "ﬁnanciers": 1, "liens": 1, "struCtures": 1, "ﬁnancières": 1, "niveau": 4, "peuvent": 1, "synthétiser": 1, "trois": 5, "grands": 1, "thèmes": 1, "réflexion": 1, "quelques": 9, "minutes": 4, "devant": 4, "durée": 37, "impact": 2, "Réduction": 1, "compétitivité": 5, "important": 5, "réfléchir": 1, "seulement": 2, "aussi": 15, "stade": 1, "philosophique": 2, "remercie": 3, "anciens": 1, "servi": 1, "Frédéric": 1, "Wacheux": 1, "Agnès": 1, "Fredy": 1, "appui": 1, "journée": 4, "associés": 1, "manifestation": 1, "laquelle": 7, "allez": 2, "assister": 1, "Place": 1, "avons": 13, "maintenantla": 1, "chance": 2, "pouvoir": 4, "ouvrir": 1, "Ministres": 1, "façon": 1, "autre": 6, "impliqués": 1, "publié": 1, "après": 8, "votre": 7, "départ": 2, "Matignon": 1, "avant": 5, "problème": 7, "heures": 30, "fasse": 3, "massivement": 1, "irruption": 1, "scène": 1, "politique": 3, "ouvrage": 1, "intitulé": 1, "Comment": 3, "sortir": 2, "lequel": 3, "prôniez": 1, "incitations": 1, "destinées": 1, "fortement": 1, "passage": 5, "votée": 1, "projet": 2, "facultatif": 1, "ambitieux": 1, "passé": 3, "puisque": 5, "Mairie": 3, "passée": 3, "suivant": 1, "ainsi": 3, "société": 13, "mixte": 1, "précédée": 1, "mémoire": 1, "bonne": 3, "mettre": 8, "souhaiterais": 3, "question": 13, "dispositif": 1, "contre": 4, "vanter": 1, "mérites": 1, "Aubry": 4, "Rocard": 11, "forts": 1, "expérience": 2, "affaires": 1, "évoquiez": 1, "conception": 1, "incidences": 1, "variations": 1, "puisse": 3, "aller": 3, "parliez": 1, "vision": 3, "mieux": 7, "rythmer": 1, "proposer": 1, "chacun": 2, "commenciez": 1, "exprimer": 1, "premier": 1, "exposés": 2, "quatre": 3, "malgré": 3, "complexité": 1, "dépassiez": 1, "quart": 2, "salle": 2, "allons": 3, "suite": 1, "entrer": 1, "demander": 3, "pourquoi": 6, "pense": 5, "devrait": 4, "oeuvre": 1, "favoriser": 1, "conditions": 3, "mesure": 2, "pourrait": 1, "compromettre": 2, "française": 6, "Monsieur": 3, "merci": 1, "voudrais": 9, "saluer": 2, "déteste": 1, "matchs": 1, "confrontations": 1, "intelligentes": 1, "vient": 4, "connaissant": 1, "monsieur": 5, "seconde": 2, "catégorie": 1, "plutôt": 3, "plaisir": 1, "participer": 1, "Effectivement": 1, "anticipation": 1, "conclusions": 1, "utilisation": 1, "développée": 2, "mondiale": 1, "variante": 1, "blocages": 3, "forte": 3, "principalement": 2, "culturels": 2, "donne": 3, "poids": 2, "constations": 1, "donné": 2, "Quelle": 1, "richesse": 1, "Notre": 1, "animateur": 1, "chiche": 1, "régis": 1, "système": 9, "libre": 2, "entreprise": 9, "auquel": 3, "donner": 6, "prétendu": 1, "connotation": 1, "péjorative": 1, "techniquement": 1, "capitalisme": 1, "marché": 4, "régulation": 5, "publique": 2, "vivons": 2, "triomphé": 1, "autres": 5, "point": 8, "vrais": 1, "quand": 16, "était": 12, "communiste": 1, "triomphe": 1, "présente": 1, "principale": 1, "manière": 11, "continue": 1, "observe": 1, "croissance": 3, "progrès": 4, "technique": 2, "dégagé": 1, "consommer": 1, "permet": 4, "constante": 1, "biséculaire": 1, "entraîne": 1, "Jusque": 1, "décennie": 1, "début": 3, "commence": 2, "moment": 3, "mariage": 1, "bâtard": 1, "vapeur": 1, "anonyme": 1, "produit": 2, "toujours": 5, "fonctionné": 2, "phases": 1, "conjoncturel": 1, "brutale": 2, "celle": 3, "phase": 1, "condition": 5, "baisse": 25, "permanente": 2, "congés": 2, "atterrit": 1, "tournant": 1, "stables": 1, "Nouvelle": 1, "pente": 2, "stabilisation": 1, "depuis": 11, "années": 2, "autour": 3, "noussommes": 1, "installés": 1, "substantiellement": 1, "cessé": 1, "France": 13, "maladroite": 1, "symbolique": 3, "Toute": 1, "dessous": 1, "stable": 1, "chômage": 21, "Autrement": 1, "vieille": 1, "sociétés": 2, "insufﬁsant": 2, "décrire": 1, "décrit": 1, "avoir": 7, "indemnisés": 1, "développe": 1, "grande": 4, "emploi": 5, "aucun": 1, "pauvreté": 1, "petits": 1, "boulots": 1, "sufﬁsamment": 2, "disons": 3, "jours": 6, "semestres": 1, "éviter": 2, "chômeur": 4, "révélateurs": 1, "diagnostic": 2, "différence": 5, "pourcentage": 2, "chômeurs": 5, "pauvres": 4, "choix": 1, "hérités": 1, "pratiques": 1, "puissances": 1, "Europe": 1, "défendu": 2, "certain": 9, "protection": 4, "sociale": 9, "rendu": 2, "moyenne": 5, "moins": 11, "Japon": 2, "Etats": 1, "alors": 3, "afﬁchent": 1, "matière": 6, "européens": 1, "renouveler": 1, "arriver": 2, "génération": 2, "nombreuse": 1, "conservera": 1, "créer": 5, "démographie": 2, "tells": 1, "douzaine": 1, "quinzaine": 1, "faille": 1, "emplois": 2, "jeunes": 3, "ajouter": 1, "rigidités": 1, "formation": 2, "retrouver": 3, "secret": 2, "simple": 2, "compatibles": 1, "Prenez": 1, "siècle": 1, "salaires": 4, "multiplication": 1, "salaire": 3, "derrière": 1, "gains": 4, "productivité": 6, "perte": 2, "perdu": 1, "faire": 21, "marche": 4, "millions": 5, "beaucoup": 17, "différente": 2, "croit": 1, "signiﬁcatifs": 1, "terme": 4, "compensation": 3, "moyen": 3, "affecter": 1, "affectons": 1, "quelque": 6, "chose": 8, "payons": 1, "nationaux": 1, "bruts": 1, "payer": 3, "indépendamment": 1, "allocations": 1, "manque": 1, "gagner": 1, "Sécurité": 1, "Sociale": 1, "reste": 3, "assuré": 1, "maladie": 1, "paquet": 2, "milliards": 6, "traiter": 4, "meilleures": 1, "préretraites": 1, "serions": 1, "Chaque": 1, "économie": 2, "selon": 3, "indemnisé": 1, "varie": 1, "canal": 1, "économies": 1, "faites": 5, "nouveau": 1, "ﬁnancement": 1, "préservation": 1, "payes": 3, "terrible": 1, "sujet": 5, "complexe": 1, "psychologiquement": 1, "refus": 1, "amorcer": 1, "problèmes": 4, "dirai": 2, "patron": 3, "syndicalistes": 2, "discutent": 1, "femmes": 3, "vraiment": 4, "désireux": 1, "vivre": 1, "laissé": 1, "qualité": 2, "faudrait": 1, "philosophies": 1, "commandement": 2, "mauvais": 2, "lectures": 1, "hochement": 1, "Quand": 4, "interdit": 2, "enfants": 2, "limité": 1, "avait": 7, "genre": 1, "demandé": 1, "quelle": 2, "crainte": 1, "première": 4, "prend": 3, "riche": 1, "expériences": 1, "place": 2, "assez": 5, "reconnaissance": 2, "baisser": 3, "difﬁcile": 4, "autrement": 1, "contrainte": 2, "grand": 6, "ordonnance": 1, "résultat": 1, "heure": 2, "arrêtée": 1, "baissé": 1, "tabou": 1, "patrons": 1, "pendant": 5, "parole": 1, "période": 3, "Ministre": 4, "cause": 4, "revenir": 5, "incitation": 2, "accomplir": 1, "telle": 2, "répond": 1, "augmenter": 1, "coûts": 3, "toucher": 2, "faillit": 1, "augmente": 1, "faillites": 1, "parts": 1, "unité": 1, "produite": 1, "variable": 2, "partage": 5, "direct": 1, "indirect": 1, "obligés": 1, "recourir": 1, "tarifs": 2, "certaines": 1, "cotisations": 9, "sociales": 8, "paritaire": 1, "tariﬁcation": 4, "incorporer": 1, "indexation": 2, "toute": 6, "puissamment": 2, "créditée": 1, "somme": 1, "découle": 1, "négociation": 4, "salarial": 1, "préserve": 1, "intégralement": 2, "négocie": 1, "venir": 1, "parla": 1, "entreprises": 10, "préserver": 1, "choisissez": 1, "rater": 1, "inspirent": 1, "propos": 3, "essentiellement": 1, "opposé": 1, "mesures": 1, "générales": 1, "souhaiter": 1, "bienvenue": 1, "regrette": 2, "brièveté": 1, "permette": 2, "découvrir": 1, "toutes": 4, "petit": 3, "aperçu": 1, "souhaite": 2, "Deuxième": 1, "réﬂexion": 1, "demande": 7, "encore": 7, "points": 5, "tendance": 2, "historique": 3, "surtout": 1, "solliciter": 1, "légiférer": 1, "obliger": 1, "essayer": 2, "fonction": 1, "situation": 4, "exergue": 1, "nombre": 6, "parce": 16, "porte": 2, "crois": 18, "personnellement": 1, "prudence": 2, "certitudes": 1, "absolues": 1, "matières": 1, "spéciﬁcité": 4, "excessive": 2, "Parce": 3, "interrompue": 1, "afﬁrmation": 1, "poursuivre": 2, "Français": 1, "difﬁciles": 1, "rassembler": 1, "travaillent": 2, "autant": 2, "nettement": 1, "Japonais": 1, "récente": 1, "semble": 2, "raison": 1, "démographique": 1, "évoqué": 2, "explicatif": 1, "global": 1, "qualiﬁé": 1, "rigide": 1, "Jacques": 1, "Lesournes": 1, "écrit": 3, "bouquin": 1, "moisqui": 1, "absolument": 2, "démonstratif": 1, "conseille": 1, "lecture": 1, "faite": 4, "seules": 1, "vingt": 1, "diminué": 1, "périodes": 1, "corrélation": 1, "évidente": 1, "création": 3, "recul": 1, "Voilà": 3, "présentée": 1, "instrument": 1, "essentiel": 1, "serai": 2, "savantes": 1, "Banque": 1, "hypothèse": 2, "salariés": 5, "réalisent": 1, "semaine": 4, "dites": 1, "primes": 1, "recettes": 1, "provenant": 1, "nouvelles": 3, "soient": 1, "créés": 1, "voyez": 2, "paramètres": 1, "extrêmement": 5, "études": 3, "Différents": 1, "scénarios": 1, "passent": 3, "prévision": 1, "destruction": 1, "plusieurs": 2, "dizaines": 1, "sensibilité": 1, "déﬁnitive": 1, "péremptoire": 1, "créatrice": 1, "explicite": 1, "blocage": 3, "reprendre": 2, "exemple": 2, "réalité": 2, "négoce": 1, "conclu": 1, "accord": 4, "hebdomadaire": 2, "réparties": 1, "Contrepartie": 1, "diminution": 2, "ajustés": 1, "effectivement": 2, "arbitrage": 1, "Consulter": 1, "laisser": 6, "expliquer": 1, "Sinon": 1, "risque": 2, "processus": 2, "réticent": 1, "laisse": 1, "suspens": 1, "seront": 1, "deuxième": 8, "annonce": 1, "fondamentaux": 1, "façons": 1, "calculer": 1, "régime": 2, "cadres": 2, "continuer": 1, "Travail": 1, "vériﬁer": 1, "quelles": 1, "tirer": 1, "françaiSes": 1, "supplémentaires": 3, "lesquestions": 1, "domaine": 4, "devons": 1, "transposé": 1, "secteur": 2, "public": 3, "évidemment": 3, "choses": 3, "pourront": 1, "résorber": 1, "double": 1, "échelle": 1, "rémunération": 1, "nouveaux": 3, "embauchés": 1, "payées": 1, "Exemple": 1, "difﬁculté": 2, "montre": 1, "conclue": 1, "mouvement": 2, "adoptée": 1, "maintenant": 4, "hostile": 2, "partenaires": 2, "diplomatie": 1, "contexte": 1, "contreparties": 1, "tenant": 1, "compte": 3, "diversité": 3, "notamment": 3, "taille": 1, "présent": 1, "paraît": 1, "serais": 1, "droit": 2, "conﬁance": 1, "législative": 1, "déblocage": 1, "réputée": 1, "Ville": 2, "Bernard": 1, "Broustet": 1, "rappeler": 1, "guillemets": 1, "Robien": 2, "philosophie": 2, "repose": 1, "véritable": 2, "contrepartie": 2, "espérant": 1, "répété": 1, "volonté": 1, "partagée": 1, "organisations": 1, "syndicales": 1, "marqué": 1, "réguler": 1, "usagers": 1, "augmentation": 2, "services": 3, "publics": 2, "désormais": 1, "fermaient": 1, "nombres": 1, "seize": 1, "journées": 1, "résultaient": 1, "souvent": 1, "coutumier": 2, "démarche": 2, "ﬁnalement": 2, "respecter": 1, "responsable": 2, "souhaitez": 1, "répondre": 3, "entendu": 3, "demanderai": 1, "ensuite": 1, "Juppé": 12, "éventuellement": 1, "faudra": 1, "soyez": 1, "abordera": 1, "règle": 2, "clair": 1, "Saluer": 1, "cogneur": 1, "pouviez": 1, "amélioration": 1, "aspect": 1, "visiblement": 1, "combattons": 2, "désaccord": 1, "exprimé": 1, "voulais": 4, "parler": 4, "serait": 5, "explique": 1, "totalité": 1, "rendre": 2, "arrêtés": 1, "vingtaine": 1, "modèle": 1, "privilégié": 1, "prendre": 6, "dessus": 2, "gestion": 1, "ﬁxation": 2, "observée": 1, "représente": 1, "intelligemment": 1, "Redoute": 1, "célèbre": 1, "esprit": 1, "social": 3, "application": 1, "intelligente": 1, "menaces": 1, "programmes": 1, "décision": 2, "passe": 2, "ventilation": 1, "durées": 1, "sanction": 1, "accepté": 1, "délai": 1, "réponse": 4, "client": 1, "offrir": 3, "ontpas": 1, "grâce": 2, "considérant": 1, "nécessaire": 3, "accompagner": 1, "atterrir": 1, "dépasserait": 1, "guère": 1, "sufﬁra": 1, "quinze": 2, "salarié": 11, "subvienne": 1, "Personne": 1, "Keynes": 2, "farfelu": 1, "insufﬁsance": 1, "venons": 1, "central": 1, "largement": 1, "menace": 1, "rapport": 4, "faute": 2, "Balet": 1, "maximale": 1, "coûte": 1, "renchérissement": 2, "raconter": 2, "révolution": 1, "table": 2, "potentielle": 1, "importante": 1, "ﬁnancée": 1, "charges": 9, "solution": 2, "intervienne": 1, "rédaction": 1, "prochaine": 1, "modulation": 1, "exactement": 1, "diviser": 1, "quiconque": 1, "multiplier": 1, "nouvelle": 1, "changerait": 1, "dette": 1, "martyriser": 1, "signiﬁcativement": 1, "encaisse": 1, "formidable": 1, "possible": 3, "ﬁnance": 1, "montrent": 1, "ouvert": 1, "effet": 4, "travailler": 4, "Cette": 1, "remarque": 2, "totalement": 2, "passés": 1, "ouvré": 1, "chaque": 1, "année": 2, "dangereux": 1, "remonter": 2, "plaider": 1, "souplesse": 1, "facilité": 1, "partagées": 1, "différemment": 1, "ﬂexibilité": 1, "passeraient": 1, "slogan": 2, "héritage": 1, "ridiculise": 1, "prenne": 1, "faits": 2, "savons": 1, "comptent": 1, "partiel": 3, "excédent": 1, "garderons": 1, "ferons": 1, "baissent": 1, "coiffeur": 1, "ramené": 1, "grandes": 2, "usines": 1, "modernes": 1, "automatisées": 1, "savoir": 8, "entrain": 2, "changer": 1, "afﬁrmer": 1, "techniques": 1, "incitatives": 2, "gouvernement": 1, "ralliera": 1, "contraintes": 1, "permettrait": 1, "réponds": 1, "disiez": 2, "considérable": 1, "marge": 1, "moitié": 1, "chiffres": 1, "manier": 1, "conditionner": 2, "connais": 1, "avions": 1, "parlé": 2, "courtois": 1, "entretien": 1, "ressemble": 1, "formidablement": 1, "usine": 3, "bureaucratique": 1, "génie": 1, "français": 1, "texte": 1, "diminuées": 1, "fonctionner": 1, "connaît": 1, "apprécie": 1, "approche": 2, "clivages": 1, "pèsent": 1, "sociaux": 1, "procéder": 1, "souhaitent": 1, "rémunérations": 1, "amène": 1, "vraie": 3, "demandes": 1, "aspiration": 1, "cadre": 2, "veuille": 1, "dépendra": 1, "termes": 2, "rapidement": 2, "vouliez": 1, "poser": 2, "demain": 1, "développer": 2, "centrale": 2, "disparition": 5, "mythologie": 1, "train": 1, "prôner": 1, "bouche": 1, "utopie": 4, "dangereuse": 4, "économiquement": 1, "socialement": 1, "libérées": 1, "suivi": 1, "trouvaient": 1, "plongés": 1, "perspective": 4, "passer": 3, "positif": 1, "négatif": 1, "parfois": 1, "ambivalent": 1, "rentre": 1, "sondent": 1, "reins": 1, "contrarie": 1, "moindre": 1, "pénibilité": 1, "modiﬁcation": 1, "nature": 1, "parlait": 1, "produire": 1, "textes": 1, "industrielle": 1, "tertiarisation": 1, "formes": 1, "exiger": 1, "mobilisation": 1, "parallèlement": 1, "nouveaùx": 1, "modes": 1, "remis": 1, "abattements": 1, "pénaliser": 1, "forme": 1, "voulue": 1, "uniquement": 2, "parle": 4, "questions": 1, "répartition": 1, "également": 1, "carrière": 1, "sabbatiques": 1, "réﬂéchissent": 1, "progressive": 1, "capitaliser": 1, "transitoire": 1, "débouche": 1, "reproduire": 1, "rapports": 2, "étiez": 1, "problématique": 1, "interroge": 1, "réorganisation": 1, "complète": 1, "ambitieuse": 1, "nécessiterait": 1, "considérations": 1, "miroiter": 1, "Françaises": 1, "général": 1, "commencerait": 1, "travaillerait": 1, "réﬂéchir": 1, "activités": 3, "redonner": 1, "portée": 1, "positive": 1, "simplement": 4, "pénalise": 1, "Biensûr": 1, "souffrir": 1, "réponses": 2, "personnalité": 1, "individuel": 1, "attention": 1, "discours": 1, "retraite": 4, "cinquante": 1, "espèce": 1, "satisfaction": 1, "types": 1, "besoins": 1, "employé": 1, "connaissez": 1, "revenu": 2, "ultra": 1, "essaie": 1, "supprimer": 1, "vocation": 2, "diminuer": 2, "calcul": 2, "comporte": 1, "tranches": 3, "seule": 5, "ligne": 4, "calcule": 2, "obstacles": 1, "voilà": 1, "amicalement": 1, "coalition": 1, "longue": 1, "venez": 3, "mélange": 1, "terrorisant": 1, "emporte": 1, "pronostic": 3, "froid": 1, "devenu": 2, "Hannah": 2, "Arendt": 3, "dignités": 1, "référence": 1, "jesuiscmdujt": 1, "productif": 4, "offert": 1, "quantité": 1, "inquiétante": 1, "supplie": 1, "contraire": 1, "attachée": 1, "images": 1, "symboles": 1, "probablement": 1, "divisé": 1, "forces": 1, "politiques": 1, "multiples": 2, "soudées": 1, "sémantique": 1, "considère": 1, "intellectuellement": 1, "supporterons": 1, "évolution": 1, "subit": 1, "quitte": 1, "négligence": 1, "critique": 1, "institutionnelle": 1, "parti": 2, "appartenez": 1, "tenir": 1, "livre": 1, "Condition": 1, "Moderne": 1, "distingue": 1, "troisième": 1, "évidence": 1, "rester": 1, "allongés": 1, "dimensions": 1, "renvoi": 1, "négliger": 1, "relations": 1, "laissent": 1, "évoquer": 1, "voire": 1, "donnerons": 1, "clefs": 1, "ressourcement": 1, "jeunesse": 1, "relation": 1, "soutien": 1, "scolaire": 1, "serons": 1, "valorisation": 1, "initiative": 1, "décideur": 1, "éclaireur": 1, "faisons": 1, "souviens": 1, "donnera": 1, "sourire": 1, "disait": 1, "compris": 3, "Votre": 1, "affaire": 3, "ambiguë": 1, "culture": 1, "goûter": 1, "animer": 1, "tissu": 1, "associatif": 1, "dépend": 1, "liberté": 3, "interpersonnelles": 1, "évoquée": 1, "plupart": 1, "experts": 1, "observateurs": 1, "reconnaître": 1, "presque": 1, "absolue": 1, "montée": 1, "petite": 1, "délinquance": 1, "population": 1, "adultemâle": 1, "américaine": 1, "exubérant": 1, "arrivé": 2, "blaguant": 1, "croire": 1, "blaguais": 1, "patronale": 2, "considérer": 2, "pénitentiaire": 2, "liées": 1, "directement": 1, "résulteraient": 1, "traitement": 5, "essayant": 1, "suppose": 1, "certaine": 1, "complicité": 2, "intellectuelle": 1, "pouvons": 1, "partie": 2, "ministre": 1, "prise": 1, "normale": 1, "importe": 1, "étions": 1, "fallait": 1, "dommageable": 1, "peine": 3, "individu": 1, "prenant": 1, "comportement": 1, "employeurs": 1, "améliorer": 2, "parvenir": 1, "pression": 3, "besoin": 2, "boulot": 1, "audacieuse": 1, "ambitieuses": 1, "incitative": 1, "résorbe": 1, "arrivait": 2, "générale": 1, "trente": 1, "million": 2, "volume": 1, "doive": 1, "raisons": 4, "transmission": 1, "Toutes": 1, "sinon": 1, "changé": 1, "idées": 1, "Alors": 3, "donnez": 1, "rassurer": 1, "exceptionnel": 1, "devient": 1, "grève": 2, "privé": 2, "pétrolières": 1, "employés": 1, "pleins": 1, "intervenante": 1, "Membre": 1, "CHÔMAGE": 1, "proﬁter": 1, "droite": 2, "gauche": 1, "tartes": 1, "réduite": 1, "esbroufe": 1, "version": 1, "gouvernementale": 1, "réclamons": 1, "tellement": 2, "Manifestement": 1, "envie": 5, "contents": 1, "stages": 2, "Restaurants": 1, "Coeur": 1, "crise": 1, "quatrième": 1, "puissance": 1, "enfant": 1, "pourrais": 1, "appeler": 1, "plein": 1, "existe": 1, "réellement": 1, "reproche": 1, "touche": 3, "Doncje": 1, "lacune": 1, "constate": 1, "délégation": 2, "faisaient": 1, "trouvez": 1, "normal": 1, "logique": 1, "dignité": 1, "femme": 1, "efﬁcacité": 1, "conscient": 1, "comment": 1, "remettra": 2, "frontières": 1, "échappe": 1, "proportionnalité": 1, "pouvez": 1, "obligé": 1, "créateur": 1, "engagé": 1, "drame": 1, "faiblesse": 1, "aider": 2, "transition": 1, "étaient": 1, "momentanément": 1, "dehors": 1, "survivre": 1, "insertion": 1, "succès": 1, "réussisse": 1, "arrivaient": 1, "sortaient": 1, "traite": 1, "stock": 1, "constamment": 1, "croissant": 1, "crever": 1, "renvoyer": 1, "négociations": 1, "commencées": 1, "appelait": 1, "réductions": 1, "socialespour": 1, "artisan": 1, "compagnon": 2, "franchise": 1, "étendue": 1, "complicités": 1, "intellectuelles": 1, "combattant": 1, "infatigable": 1, "duréedu": 1, "francs": 1, "servent": 1, "trouver": 2, "informatique": 1, "plafond": 1, "maximum": 1, "horaire": 1, "voiture": 1, "balai": 1, "éclopés": 1, "Faire": 1, "phrase": 2, "conclusion": 3, "inverse": 1, "titres": 1, "ﬁerté": 1, "action": 1, "dizaine": 1, "rubriques": 1, "feuille": 1, "positions": 1, "complètement": 2, "placé": 1, "symétrie": 1, "totale": 1, "conclure": 1, "disant": 1, "rencontre": 1, "regarde": 1, "profonde": 1, "allant": 1, "direction": 1, "posés": 1, "abordé": 1, "libéral": 2, "Après": 1, "communistes": 1, "conquirent": 1, "mettaient": 1, "politiciens": 1, "pardon": 1, "défendre": 1, "rigidité": 1, "plaide": 1, "résorption": 1, "massive": 1, "étroite": 1, "appareil": 2, "jouant": 1, "sache": 1, "pourra": 1, "jouer": 1, "compréhension": 1, "jungle": 1, "remercier": 1}}