{"id": "20_01_1993-Paris", "date": "20_01_1993", "year": "1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "Ïﬂr-‘€\n\nCOCKTAIL DE L'ASSOCIATION DES DEMOCRATES AMERICAINS EXPATRIES\nMercredi 20 janvier 1993\nIntervention de M. Michel ROCARD\n\n*********\n\n \n\nDear friends, chers amis,\n\nYou are all together tonight to celebrate the investiture of Bill CLINTON as\nPresident of the United States. It is a great moment for you, it is an important one for the\nwhole american people, and also for America's friends. You made me the honour to invite\nme to share your enthusiasm, and I want to thank you all very warmy because I feel as a\nfriend of the United States : some facetious colleagues once even called me the\nrepresentative of a so-called \"American left\". I am not sure of what it meant, but let's say\nvery simply that I am happy when I meet with American friends. Thank you so for inviting\nme tonight, thank you in particular to our host, Mr. Scott STOVER, who did a marvellous\njob to welcome all us here tonight.\n\nBecause we are in Paris tonight, you will allow me to go on speaking\nFrench.\n\nL'amitié franco-américaine est forte, elle est ancienne de plus de deux\nsiècles ; songez-y, de tous les grands pays européens, la France est le seul contre lequel\nvous n'avez jamais été en guerre. C'est par les armes que vous avez conquis votre\nindépendance contre la couronne britannique, par les armes que vous avez combattu au\nXIXème siècle l'impérialisme espagnol de l'époque, par les armes encore que vous avez\nlutté contre l'Allemagne en 1917, vaincu le fascisme et le racisme à partir de 1941.\n\nLa France, dans tous ces combats, depuis le tout premier, a toujours été à\nvos côtés, ou vous avez été aux Siens. Récemment encore au Koweit, nos soldats étaient\nensemble, en' Somahe aujourd'hm, demain en Bosnie ou au Kossovo peut—être.\n\nEt pourtant ! Peut—on imaginer amitié plus difﬁcile, plus querelleuse ! Il ne\nse passe généralement pas six mois sans que surgisse un contentieux, sans qu'apparaisse une\ntension ; l'agacement, souvent présent, cède alors le pas au ressentiment. Et tout cela pour\nde vrais désaccords, parfois, comme dans le cas des négociations commerciales menées\ndans le cadre du GATT ; mais aussi pour des malentendus inutiles, des susceptibilités\ndéplacées : fallait—il faire d‘Eurodisney le signe d'un impérialisme américain renaissant ? Je\nn'en suis pas sûr...\n\nCes oppositions ont culminé au cours des deux dernières années, à un\nmoment où la coopération entre les deux pays était pourtant nécessaire. J'espère qu'avec\nl'arrivée au pouvoir de Bill CLINTON, nous saurons saisir de part et d'autre la chance de\nrenouer le dialogue politique, d‘apaiser les conﬂits. Je m'y emploierai de mon mieux. Par\nvotre présence en France, par votre connaissance des deux pays, vous avez un rôle\nimportant à jouer, d'explication, d'apaisement, de rapprochement. Vous le savez, je crois\naux vertus du dialogue, de la pédagogie, pour dénouer les crises et restaurer la confiance.\nC'est vrai à l'intérieur des sociétés, comme entre les peuples.\n\nL'élection de Bill Clinton est marquée du sceau de trois espoirs : celui d'un\nnouvel enthou51asme de la soc1été américaine ; celui du rassemblement social ; celui d'une\ncoopération internationale renforcée.\n\n \n\n \n\n \n\nCette élection marque tout d'abord l'espoir de la société américaine dans son\navenir. Redonner l'espoir dans l'avenir, voilà le message clair de cette élection ; bien au\ndelà de la jeunesse, l'élection de votre Président est la victoire de quelques idées fortes, et\nd'abord celle, apparemment évidente, souvent oubliée, qu'un élu se doit d'être à l'écoute\ndes gens, de la société. Le décalage entre la classe politique et la société est l'un des\nphénomènes majeurs de ces dernières années : vous avez su réagir, nous avons des\nenseignements à tirer de votre expérience.\n\nLa conﬁance en soi est évidemment la clé d'une reprise économique\ndurable ; les Etats—Unis sont au coeur de cette attente. L'année qui s'ouvre sera difﬁCile, et\nla tâche qui attend votre nouveau Président ardue.\n\nCroire en l'avenir, c'est croire qu'il y a un avenir commun à tous.\nRassembler, refuser l'exclusion, qu'elle soit sociale, raciale, sexuelle, tel est le second\nmessage de l'élection de Bill Clinton. Nos sociétés démocratiques et développées sont\navides de vrais choix, elles veulent contrôler leurs destins : peut—être est-ce là l‘étape ultime\ndu développement, lorsque les sociétés peuvent orienter leur avenir, au lieu de s'en remettre\nà une instance extérieure. La faillite de l'URSS a balayé l'utopie du communisme. Mais\nprenons garde à ne pas céder à l'illusion que le marché, à lui seul, peut organiser nos\nsociétés modernes. A bien des égards, la victoire de Bill Clinton est due à ce qu'il a su\nrépondre à ces besoins sociaux nouveaux : la croissance ne peut être abandonnée aux\nmirages du \"laissez-faire\" et l'Etat doit jouer son rôle régulateur ; en particulier, les Etats—\nUnis ne peuvent accepter de souffrir davantage de l'absence d'un vrai système de protection\nsociale.\n\nNous avons les mêmes déﬁs à relever, ceux de sociétés développés après la\nguerre froide et ses utopies mobilisatrices. Nous avons, chacun à notre manière, à donner\nl'espoir à tous ceux, trop nombreux, qui sont exclus, à faire face à la crise urbaine et à la\nmontée de la violence et de l'intolérance. Nous avons à apprendre de vous, vous aussi avez\nà apprendre de la France et de l'Europe occidentale, qui, les premières, ont développé cette\nconception sociale— démocrate de leur avenir.\n\nJ'espère enﬁn que pourra se mettre en place une coopération internationale\nplus solide. Le paradoxe est que depuis la ﬁn de la guerre froide, nous avons appris à\ncoopérer dans les crises ou les guerres, mais nous ne tentons pas vraiment de le faire pour\nla gestion de l'économie mondiale. Je souhaite ardemment que s'impose la conscience d'une\nresponsabilité des économies développées face au reste du monde, qui seule permettra\ndemain de faire face aux déﬁs gigantesques que représentent la croissance démographique,\nla marginalisation de régions entières, à commencer par l'Afrique, une partie de l'Amérique\nLatine et de l'Asie du sud—ouest, l'enracinement de la démocratie et le respect effectif des\ndroits de l'homme, le droit à un développement durable.\n\nChers Amis, je ne veux pas être trop long. Laissez-moi seulement vous\nredire la vigueur du message d'espoir que vous avez adressé au monde entier et vous\nsouhaiter bonne chance, souhaiter bonne chance à tout le peuple américain. D'abord parce\nque vous êtes nos amis et que l'on se réjouit toujours de voir ses amis aller bien ; ensuite,\nparce que l'espoir dont est porteur le retour d'une administration démocrate dépasse\n\nlargement les frontières ‘de votre pays. Je lève mon verre a une nouvelle époque des\nrelations franco—américaines, plus sereine, plus harmonieuse, plus joyeuse. .\n\n \n\n", "key_words": {"DEMOCRATES": 1, "AMERICAINS": 1, "janvier": 1, "Michel": 1, "chers": 1, "together": 1, "tonight": 1, "celebrate": 1, "investiture": 1, "CLINTON": 1, "United": 2, "great": 1, "moment": 1, "important": 1, "american": 1, "honour": 1, "share": 1, "thank": 2, "warmy": 1, "because": 1, "States": 1, "facetious": 1, "colleagues": 1, "called": 1, "simply": 1, "happy": 1, "American": 1, "Thank": 1, "particular": 1, "Scott": 1, "welcome": 1, "Paris": 1, "allow": 1, "ancienne": 1, "grands": 1, "France": 2, "contre": 3, "jamais": 1, "armes": 3, "conquis": 1, "couronne": 1, "combattu": 1, "siècle": 1, "espagnol": 1, "encore": 2, "vaincu": 1, "fascisme": 1, "racisme": 1, "partir": 1, "depuis": 2, "toujours": 2, "Récemment": 1, "soldats": 1, "Somahe": 1, "demain": 1, "Bosnie": 1, "Kossovo": 1, "pourtant": 2, "imaginer": 1, "amitié": 1, "querelleuse": 1, "passe": 1, "généralement": 1, "surgisse": 1, "souvent": 2, "alors": 1, "vrais": 2, "comme": 2, "négociations": 1, "commerciales": 1, "cadre": 1, "aussi": 2, "malentendus": 1, "faire": 4, "signe": 1, "impérialisme": 1, "américain": 1, "renaissant": 1, "oppositions": 1, "culminé": 1, "cours": 1, "dernières": 2, "coopération": 2, "entre": 3, "était": 1, "pouvoir": 1, "saurons": 1, "saisir": 1, "chance": 2, "dialogue": 1, "emploierai": 1, "présence": 1, "votre": 5, "connaissance": 1, "vertus": 1, "dénouer": 1, "crises": 2, "restaurer": 1, "Clinton": 2, "marquée": 1, "sceau": 1, "trois": 1, "espoirs": 1, "celui": 3, "américaine": 2, "rassemblement": 1, "social": 1, "internationale": 1, "élection": 2, "marque": 1, "société": 2, "Redonner": 1, "voilà": 1, "message": 2, "clair": 1, "cette": 2, "Président": 2, "victoire": 2, "quelques": 1, "idées": 1, "apparemment": 1, "décalage": 1, "classe": 1, "politique": 1, "majeurs": 1, "années": 1, "avons": 4, "tirer": 1, "conﬁance": 1, "évidemment": 1, "reprise": 1, "coeur": 1, "tâche": 1, "attend": 1, "nouveau": 1, "croire": 1, "avenir": 1, "commun": 1, "refuser": 1, "sociétés": 3, "démocratiques": 1, "développées": 2, "elles": 1, "veulent": 1, "contrôler": 1, "leurs": 1, "destins": 1, "lorsque": 1, "peuvent": 2, "orienter": 1, "instance": 1, "faillite": 1, "balayé": 1, "garde": 1, "céder": 1, "organiser": 1, "besoins": 1, "sociaux": 1, "nouveaux": 1, "croissance": 2, "abandonnée": 1, "jouer": 1, "régulateur": 1, "accepter": 1, "souffrir": 1, "davantage": 1, "système": 1, "mêmes": 1, "développés": 1, "après": 1, "froide": 1, "utopies": 1, "chacun": 1, "notre": 1, "crise": 1, "urbaine": 1, "violence": 1, "apprendre": 2, "développé": 1, "démocrate": 2, "pourra": 1, "mettre": 1, "place": 1, "paradoxe": 1, "guerre": 1, "appris": 1, "tentons": 1, "vraiment": 1, "gestion": 1, "souhaite": 1, "ardemment": 1, "conscience": 1, "économies": 1, "reste": 1, "seule": 1, "gigantesques": 1, "représentent": 1, "marginalisation": 1, "régions": 1, "commencer": 1, "partie": 1, "démocratie": 1, "respect": 1, "effectif": 1, "droit": 1, "développement": 1, "seulement": 1, "vigueur": 1, "adressé": 1, "monde": 1, "entier": 1, "bonne": 2, "souhaiter": 1, "peuple": 1, "réjouit": 1, "aller": 1, "porteur": 1, "retour": 1, "administration": 1, "frontières": 1, "verre": 1, "nouvelle": 1, "époque": 1}}