{"id": "28_05_1986-Feyzin", "date": "28_05_1986", "year": "1986", "lieu": "Feyzin", "longitude": 4.850289999999999, "latitude": 45.6714002631579, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_185_10_01/ocr_discours.txt", "auteur": "Rocard", "text": "A 8\n' QMÆL 2%\n\n \n\ni. l\n{Intervention de Michel Rocard devant 1e clut:“Convaincre1 de Feyzin\n\nleowz— '\n\nVous parler aujourd’hui m ’est une occasion précieuse. Vous le savez,\ndans 1a vie de l’homme politique, il y a souvent, trop souvent à mon goût,\ndes rites très encadrés, des points de passage obliges. Et bien des fois, il\nfaut, parce que c'est la règle du jeu, parler sans pouvoir aller tout à fait\nau fond des choses, et même, de temps en temps, sans pouvoir absolument\ntout dire. (’Ÿw\\s\n\nJ\n\nEn m ’adressant à vous, je sais que ces contraintes sont levées; je\nsais que je peux a la fois me permettre de tent_r de pousser la réf leiczion,\nle raisonnen‘œnt, au plus loin, sans a priori, et m’exprimer librement\n\n, sans\n\ntF’I'F‘ 'ËE' F‘WÜEWIE‘S verbales, CPE'Yez-n‘uzri, ce sont des libertés Que Je Qoüte.\n\nJe voudrais en profiter pour réf lechir avec vous à ce qui doit\nguider nos pas durablement: l’idée que nous nous faisons de ce que doit être\nla politique; et cela recouvre a la fois les règles du jeu politique, la\n\nmanière dont la partie est menée, et les enjeux: même de la politique.\n\nJamais sans doute depuis la seconde guerre mondiale les jeunes de ce\npays n’ont semble tant se desinteresser de la politiqœ qu’aujourd‘hui. C’est\nà mon sens une évolution a la fois compréhensible et eycrtrènœment\ninquiétante. Trois facteurs permettent de l’expliquer, ou, en tout cas, d'en\n\nexpliquer l’essentiel. Le plus important de ces facteurs est l'écart évident,\n\n \n\n \n\nt0\n\nchoquant, entre 1e discours politique et les faits. J'y reviendrai plus en\n\ndétail .\n\nLe second est l'incapacité apparente de l'action politique à résoudre\ndepuis plus d’une décennie le problème le plus grave que connaisse notre\npays: le chômage. Au regard d'un tel fléau, qui touche—les jeunes dans des\npropcn‘tions sans précédent, et qui met en péril ce qu’il y a de plus\nessentiel dans la cohésion d'une soc iete, presque tous les enjeu: peuvent\nparaître secondaires. Je trouve somme toute assez logique que la société\nsanctionne l’incapacité excessive des politiques a redresser la situation. Je\nne VELlïn'Z pas dire qu\"il y ait de remède miracle; mais il y a des choses à\n\nfa;re, et\n\nm\n\nlles ne sont pas toujours faites, aujourd'hui évidemment bien\n\n \n\nmoins encore que pendant la législature précédente. ,3\nﬁ , r\n\n \n\nLe troisième est la montée d‘un individualisn're qui est à la fois\nsain, paradozcczal et dangereux. Ce qu’il a de sain, c’est qu\"il est souvent\nporteur de volonté d’accumplissement, de réalisation: la renaissance du goût\nd ’entreprendre, à. laquelle la gauche a largement contribue, s’inscrit dans ce\nmouvement, Hais cet individualisme nouveau est aussi paradoxal: il\ns’épanouit en un terrain qui a été travaille, prépare, fertilisé en quelque\nsorte, par une multitude d’actions, d’institutions collectives. Il ne pourrait\n\nen particulier exister sans le solide filet de sécurité de l’ensemble des\n\nmécanisn'nes de protection sociale.\n\nEt il est ou il peut devenir dangereux: a trop oublier qu‘il repose\n\nsur ces mécanisn'ues, il peut être tente d’en nier l’utilité et de vouloir les\n\nremettre en cause,\n\n \n\n \n\nCes différents facteurs de dépolitisation nous font aujourd’hui un\ndevoir de réerzam iner les conditions dans lesquelles se déroule et doit se\ndérouler la vie politique. L’accord est en effet facile sur l'idée qu‘il faut\n\noeuvrer autrement. Mais quel est cet autrement?\n\nNous avons aujourd'hui des éléments nouveaux pour le cerner:\nl‘expérience de cinq ans de gouvernement; les premières leçons d’un peu plus\n\nde deux mois de retour de la droite au pouvoir.\n\n \n\n33151?»\n\nVous vous rappelez sans doute - ce n’est pas si ancien - que la\npresse de droite avait pris l’habitude apres 19E: de parler de ”l’expérience\nsocialiste\". L’expression était en elle-mémé choquante, et en un sens\ninadmissible puisqu’elle revenait a dire que les seuls détenteurs légitimes,\n\nsérieux, normaux, du pouvoir étaient les partis de droite, ou encore que\n\nUW\n\n'éta i t une ez=<pér ienc e, c om m e il peut v avoir des e;<:pér iences dans le\ndomaine scientifique: bref, quelque chose d éventuellement un peu farfelu,\nqu ’on tente a tout hasard, pour voir si ça marche, sans nécessairement\n\nsavoir e:=e:ac tement pourquoi. Et qui a en réalité vocation a échouer.\n\nCe qui est vrai, en revanche, c’est que nous avons fait l’expérience\ndu pouvoir; et que c’était d’un certain côté la première fois. Je veux: dire\npar la que la gauche qui a été élue en l'EISl n'était plus la gauche qui avait\nété écartée du pouvoir 'a la fin de la quatrième République. Cette gauche\n\nétait renouvelée dans ses structures par l’existence d'un parti socialiste\n\nfort, dont la préponderance était incontestable, et. qui était bien éloigné\n\ndans ses structures, ses méthodes de l’anc ienne SFIÜ. /n..-—7mi.,,»7\n2H» V \\‘\\\n\n\\ , 7/,\n\n  \n\n.I'\n\nLa gauche qui arrive au pouvoir en 1981 définit sa vocation\npolitique d’une manière dont on perçoit aujourd’hui plus facilement qu’alors\nles ambiguïtés. Elle a renoncé - quelles que soient les formules rituelles\ndes uns et des autres, et évidemment avant tout du parti communiste - à se\nprésenter ou a se vouloir \"révolutionnaire”; mais elle ne se conçoit pas non\nplus comme réformiste. Ce sur quoi elle fonde sa conception de l’action\npolitique, c’est le programme. Pendant des années, l’enjeu a été le programme\ncommun. Les vicissitudes de l‘union de la gauche l’ont écarté de la scène.\nHais la démarche programn'natique - soutendue le cas échéant par l’invocation\ndu theme de la rupture - est demeurée, jusqu’à se traduire dans les cent-dix\npmcnzzsitions du candidat a la présidence de la Répcàzrlique.\n\nün peut lire cette démarche de deux: manières, et je crois qu’elle\nrelevait effectivement des deLrs: lectures. Elle est d'un côté l’ultime avatar\nd’une conception de la politique comme chirurgie sociale: le pouvoir\n(instance mythique!) manie bistouris et scalpels pour remodeler le corps\nsocial. Elle est aussi, et c‘est évidemment cett- signification a laquelle je\n\nsuis personnellement. attaché, vclonL de clarification: elle dit ou l'on va,\n\nelle explicite les réglés que l’on veut mettre en place.\n\nMais c’est ftrcément une démarche réductrice, une démarche\ndangereuse également parce qu’elle repose sur l’idée que l'on peut traiter un\npays comme un objet, et qu’elle fait donc abstraction de l’essentiel: les\n\ninteractions, le changement permanent, l’adaptabilité indispensable.\n\n \n\nI’J'I\n\nSi l’on veut tenter de faire 1e bilan de ce qui a été fait en cinq\nans, il est clair que beauco des propositions ont été réalisées; et il ne\nl'est pas moins qu’une très large part de ce qui a été fait n’avait pas été\nprévu lors de la campagne. C'est a tous égards normal: le monde change, la\nFrance change, l'action politique ne peut que changer; se limiter a ce qui\nest prévu, et vouloir réaliser tout ce qui avait été annoncé auraient été\n\ndes démarches absurdes. Mais, vous le sentez bien, la n’est pas l’essentiel.\n\nL’essentiel, c’est que la manière mémé de concevoir l’action s’est peu\na peu transformée. Les changements les plus visibles s‘insrivent dans la\nchronologie: pendant un an, environ, des grandes réformes: la\ndécentralisation, les nationalisations, la libération des radios, 1a création\nde l’impôt sur les grandes fortunes. Puis une période que l’on est tenté de\n\ntrouver moins intéressante moins riche ou l’action paraît nraduellement se\nJ l .\n\ndéplacer vers une approche gestionnaire.\n\n \n\n..e crois pour ma part que cette maniére de voir le- choses est\ntrompeuse, profondément trompeuse, parce que totalement ou presque\ntotalement stperficielle. Ce qui s’est passé en réalité est beaucoup plus\ncomplezxze, beaucoup moins tranché dans la chronologie, et aussi beaucoup plus\nimportant en réalité. Les années les plus enrichissaan, dans la conception\nque j\"ai de la politique, ce sont précisement celles ou l’acceptation de la\nnécessaire rigueur dans la gestion s’est accompagnée aussi souvent que\npossible de la volonté de progresser tout de même vers les grands objectifs\n\nqui sont ceux: de la gauche.\n\n \n\nlT]\n\nIl ne s'agit plus la seulement de lois, de réformes, mais. de\nl’affirmation permanente dans l'action d'un certain nombre de valeurs, et de\nla mise au service des ces valeurs de moyens qui y soient conformes. Le\ncongres de Toulouse a permis de prendre conscience de cette mutation, de la\nnature de ces valeurs et de ces moyens. Le parti socialiste a, a Toulouse,\nsu a la fois affirmer son identité et reconnaître ses mutations; il s‘est\nretrouvé autour des valeurs essentielles que sont la démocratie et la\nsolidarité, il a entériné le choix dans les moyens du respect de la vérité,\n\nde la réalité, et de la volonté de progresser. ,wgïü\" ‘\\)\n\n0h, je ne dis certes pas que tout a toujours été parfait; que nous\navons su toujours agir conformément à ces valeurs, et en nous appuyant sur\nc_s moyens. Chacun sait que cela n’a pas été le cas, parce que cela ne\n\npouvait l’étre, Ce type de perfection n’e:<:iste que dans les utopies, et nous\n\nI.\"\n\navons parfaitement quels sont leurs dangers.\n\nCïe que je dis, en revanche, c'est que dans l’ens..nble, nous avons su\ntracer un chemin qui dépassait le simplisme d’une action conçue comme la\nsimple e:<:écution d’un programme, sans tomber pour autant dans le simple\n\nopportunisme, dans l’absence de priorités, dans la gestion aveugle.\n\nC’est un acquis dont il faut que nous le rendions irréversible: ce\nqui ne va pas de soi, parce que la facilité sera toujours de faire un\nprogramme, de reprendre le bistouri, parce qu’il est difficile de se\nprésenter au»: électeurs en mettant en avant un discours de la méthode\n\npolitique plutôt que le catalogue de la Redoute...\n\n \n\nPourtant, et j‘y reviendrai tout à l'heure, cette méthode que nous\navons eue, ce n'est pas une simple abstraction, une construction théorique\n\npour sociologue distingué, c'est un ensemble d’actions tout à fait concrètes.\n\nKiki\n\n \n\nJe crois qu’il y a au demeurant un moyen très simple de prendre\nconscience de l‘importance du chemin que nous avons parcouru: c'est de\nregarder ce que fait l’opposition depuis le lE- mars. Je n'ai pas de goût\npour la caricature, et je m ‘efforcerai donc de ne pas grossir le trait. Mais\nil y tout de mémedéja, en a peine plus de deux: mois, de quoi alimenter bien\n\ndes réf lerxrions .\n\nJe me contenterai de prendre quelques exemples: les procédures\nchoisies, les grandes réformes annoncées ou décidées. En ce qui concerne les\nprocédures, le recours combiné aux ordonnances et a l’article 49-13 est pli-\nqu’un simple accident du. a la fragilité de la majorité nouvelle, et a la\nvolonté du premier minis .re d’aller de l'avant coûte que coûte. C‘est le\nsigne de ce que, dans la hiérarchie des priorités du gouvernement, le\nrespect des droits du Parlement, c’est a dire du débat pctnlic et\ncontradictoire qui est au principe méme de la démocratie, n’est pas au\n\npremier rang.\n\nQuand il s’agit de réformes aussi importantes que les\n\ndénationalisations ou que la suppression de l’autorisation administrative de\n\n \n\n03\n\nlicenciement, une telle indifférence à l’expression de l'opinion par la\n\\\nbouche des élus ne peut qu’inquiéter.\n\nF‘enchons nous un instant sur les réformes elles-mémes. Les\ndénationalisations, tout d’abord. Elles sont de toute évidence le résultat\nd’un engagement de nature largement idéologique. C’est un sujet sur lequel je\nme sens parfaitement libre de m’exprimer, puisque je l'ai toujours abordé\ntrès pragmatiquement. Les nationalisations de l982 ont permis de sauver\nquelques entreprises dont la survie mémé était menacée, et de restructurer\ndes secteurs entiers, comme celui de la chimie. Elles ont donné, dans\nl’ensemble, de très bons résultats. Rien n’interdit a mon sens de faire\npreuve de souplesse dans la définition des contours du secteur nationalisé;\nj’ai toujours pensé qu'il était regrettable que le projet de loi qui devait y\npourvoir, celui que l’on appelait de ”respiration” du secteur public, n’ait pu\n\naboutir , ﬁ...“\n\nÏ/‘î’r‘l\nK\n\n\\>\n\ntout a fait différent: c’est un\n\n  \n\n.e qui est engagé aujourd’hui e:\n\nl\"i\n\nprocessus systématique, et dont le systiia..isme mémé le rend forcement.\ndangereux. Il -_st déstabilisateur pour les entreprises qu’il concerne; il\n\naissera forcément la place a des évolutions qui seront dommageables a\n\nI—J\n\nl’industrie française dans son ensemble.\n\nNi les vingt-tsz ans continus pendants lesquels la droite a été au\n\npouvoir, ni ses cinq ans d’opposition ne lui ont suffi a faire un\n\napprentissage que nous avons mené a bien en quelques années à peine.\n\n. vin... -4 .vov.w.a,m m, , . - . .. .. . .. . ”a ..\n\na\n\nL0\n\nEn ce qui concerne la suppression de l’autorisation administrative\nde licenciement, c‘est le ministre du travail lui-mémé qui reconnaît que son\nimpact, a horizon prévisible, sur le chômage sera négatif — contrairement\naux: affirmations aussi péremptoires qu’illusoires du patronat. De plus, nul\nn’ignore que M. Séguin lui-même est sans doute plus lucide sur le sujet que\nses collègues ou que les formations politiques dont il se réclame, au point\n\nd’avoir mis, paraît-il, sa démission dans la balance.\n\nC’est pourtant dans le domaine de l’audiovisuel que la fièvre\nidéologique du nouveau gouvernement se mesure le m ieuu-z. Si l’on prend un peu\nde recul, elle va en effet se résumer a quatre décisions dont aucune ne peut\ns’expliquer par la simple volonté d'améliorer la situation existante.\nD'abord, bien sur, la privatisation de FRIE, Rien de ce qui en a été dit ne\nlui donne la moindre justification autre qu’idéologique. F‘as l’ombre d’une\nréflexion réelle sur ce qu’elle doit devenir, sur les finalités qui doivent\ndéterminer la composition du paysage audiovisuel. Rien. le vide absolu, et\n\ngnes avant-mureurs de la\n\nl\nx.\n\nderrière, le préjugé, quand il ne s’agit pas des 51\n\nf.» .v.,.,\n\nN\"k\nchasse aux: sorcières. a . 1l\n.\\.'4 ï ; _;_.\n\nDeuxièmement, la suppression de la Haute Autorité. pour la remplacer\npar une commission nationale de la comn‘zunication et des libertés. Eles\npouvoirs seront, certes, un peu élargis. Une réforme partielle v aurait\nsuffi. La volonté sectaire de nier toute qualité a ce qui a été fait de lSEH\na 1936 est la seule raison de la suppression d’une institution qui, de\nl’avis général, y -ompris en réalité au sein mémé de la nouvelle majorité,\n\nn’avait pas failli a sa mission.\n\n \n\nl0\n\nTroisiémement, la privatisation de la société française de\nproduction. La aussi, application du dogme, et aucune réf lexion réelle sur ce\nqui est pourtant l’essentiel, a savoir, comment faire en sorte qu'une\nindustrie des progran'nmes audiovisuels puissante, concurrentielle, créatrice\n\npuisse exister.\n\nQuatrièmement, plus grave encore, l’annonce faite, comme en passant,\ndnas le cadre d’Lm texte consacré pour l’essentiel a l'audiovisuel, d’une\nréforme tout a fait capitale, à savoir un début de. déréglementation des\ntéleccnmmcmications. Ce secteur est certainement l’un des secteurs majeurs\npour le futur de notre économie; se lancer dans sa transformation dans\nl’imprcwisation la plus totale, sans avoir étudié le moins du monde les\nenjeux réels, sans avoir réellement pris conscience de l'intensité de la\nconcurrence mondiale et des appétits des grands grocpes américains, cela\n\nrelève de l inconsciente\n\n'Ü\n\nure et simple.\n\n \n\nNous avons, a gauche, suffisamment battu notre coulpe, suffisamment\nreconnu nos erreurs, pour pouvoir dénoncer les errements de la majorité\nactuelle. Cïe qu’elle fait aujourd’hui, ce n\"est pas seulement mettre en oeuvre\ndans le plus, grand systématisme un programme électoral, c’est bel et. bien\ntenter de faire croire aux: français que l'on peut changer de société, alors\nque la seule réali'é, qui s’impose a tous les hommes politiques, c’est que\nl’on peut changer la société, mais pas de société, qu’il y a des alternances,\navec des changements de caps, mais pas des alternatives, avec des\nsubstitutions d’un monde a un autre. Cela, nous le savons, ils l’ignorent\nencore.\n\n352*231\n\n \n\n \n\nH\n\nMais il faut aller plus loin dans l’analyse. Ce que nous avons appris\ndans l'exercice du pouvoir, ce n’est pas simplement cette leçon, qui, même si\nelle est difficile a retenir, n'est après tout que de bon sens. C’est aussi\nqu’il y a bien des manières de concevoir le rôle de l’Etat, la manière dont\n\nil gère.\n\nà\nNous avons su donner leur place a la négoc iation, au pluralisme, autcz\najustements spontanés de la soc iété. Les prétendus libéraux: de l’heure ne\nsuivent pas nos traces. La négociation avec les syndicats avant la\n\nsuppression de l’autorisation administrative de licenciement: envolée. Le\n\nrespect des règles du débat public: oublié.\n\n \n\nEn réalité, les plus grandes innovations dans les rapports de l’Etat\n\net de la société, c’est a la gauche qu’elles sont dues. C’est la gauche qui a\n\nw\n\ncréé, vec la Haute âutorité, la pren‘niere institution administrative autonome\npar rapport au pouvoir politique, et ayant v».cation a réguler un secteur\n\n-ssentiel aux libertés publiques; c’est la gauche qui a su, avec l\n\nID\n\ndécentralisation, poser les fondements sur lesquels se construira au fil des\nannées une démocratie locale plus solide, plus libre; c’est la gauche qui a\ncréé, avec les contrats de F‘lan État-Région, les premiers mécanismes de\n\nvraie négociation entre l’Etat central et les collectivités territoriales.\n\nNotre tache, demain, sera d’aller plus loin dans ces voies;\nl’essentiel, ce ne sera plus le programme; ce sera la méthode; penser\n\nl’action politique comme une méthode pour faciliter l’émergence de\n\nIÎ'\n\nrégulations spontanées, autonomes, dans la société, c\"st, i le crois\n\nprofondément, notre vocation; et c’est aussi ce qui nous réunit aujourd’hui.\n\n \n\n", "key_words": {"Michel": 1, "Rocard": 1, "devant": 1, "parler": 3, "occasion": 1, "souvent": 2, "rites": 1, "points": 1, "passage": 1, "parce": 6, "règle": 1, "pouvoir": 7, "aller": 2, "temps": 1, "contraintes": 1, "permettre": 1, "pousser": 1, "libertés": 2, "voudrais": 1, "profiter": 1, "lechir": 1, "faisons": 1, "recouvre": 1, "règles": 2, "partie": 1, "doute": 3, "depuis": 2, "seconde": 1, "guerre": 1, "mondiale": 2, "jeunes": 2, "semble": 1, "desinteresser": 1, "politiqœ": 1, "évolution": 1, "compréhensible": 1, "Trois": 1, "facteurs": 3, "permettent": 1, "important": 1, "entre": 2, "discours": 2, "politique": 5, "reviendrai": 2, "second": 1, "apparente": 1, "décennie": 1, "problème": 1, "grave": 2, "connaisse": 1, "regard": 1, "péril": 1, "cohésion": 1, "presque": 1, "trouve": 1, "somme": 1, "toute": 3, "assez": 1, "logique": 1, "excessive": 1, "politiques": 2, "redresser": 1, "remède": 1, "choses": 2, "toujours": 6, "évidemment": 3, "encore": 2, "pendant": 2, "législature": 1, "troisième": 1, "montée": 1, "paradozcczal": 1, "volonté": 5, "renaissance": 1, "laquelle": 2, "gauche": 9, "largement": 2, "individualisme": 1, "nouveau": 2, "aussi": 6, "terrain": 1, "fertilisé": 1, "multitude": 1, "particulier": 1, "exister": 1, "solide": 1, "filet": 1, "sécurité": 1, "protection": 1, "devenir": 1, "oublier": 1, "tente": 2, "vouloir": 3, "différents": 1, "dépolitisation": 1, "réerzam": 1, "conditions": 1, "lesquelles": 1, "déroule": 1, "effet": 2, "facile": 1, "avons": 7, "éléments": 1, "nouveaux": 1, "premières": 1, "leçons": 1, "retour": 1, "droite": 3, "rappelez": 1, "ancien": 1, "avait": 2, "apres": 1, "était": 5, "revenait": 1, "seuls": 1, "détenteurs": 1, "étaient": 1, "partis": 1, "avoir": 3, "iences": 1, "quelque": 1, "chose": 1, "éventuellement": 1, "tement": 1, "réalité": 3, "vocation": 1, "certain": 2, "première": 1, "écartée": 1, "quatrième": 1, "Cette": 1, "renouvelée": 1, "structures": 1, "parti": 3, "préponderance": 1, "méthodes": 1, "ienne": 1, "arrive": 1, "définit": 1, "manière": 3, "perçoit": 1, "facilement": 1, "renoncé": 1, "quelles": 1, "soient": 2, "formules": 1, "avant": 3, "communiste": 1, "conçoit": 1, "comme": 7, "fonde": 1, "conception": 2, "Pendant": 1, "vicissitudes": 1, "écarté": 1, "démarche": 3, "soutendue": 1, "échéant": 1, "theme": 1, "rupture": 1, "traduire": 1, "candidat": 1, "présidence": 1, "cette": 5, "crois": 3, "effectivement": 1, "chirurgie": 1, "manie": 1, "bistouris": 1, "scalpels": 1, "remodeler": 1, "signification": 1, "vclonL": 1, "explicite": 1, "réglés": 1, "mettre": 2, "ftrcément": 1, "également": 1, "repose": 1, "traiter": 1, "abstraction": 1, "changement": 1, "tenter": 1, "faire": 5, "bilan": 1, "clair": 1, "beauco": 1, "propositions": 1, "moins": 5, "large": 1, "égards": 1, "monde": 3, "limiter": 1, "réaliser": 1, "annoncé": 1, "auraient": 1, "démarches": 1, "sentez": 1, "concevoir": 2, "changements": 2, "visibles": 1, "grandes": 4, "libération": 1, "période": 1, "tenté": 1, "intéressante": 1, "riche": 1, "paraît": 1, "nraduellement": 1, "approche": 1, "maniére": 1, "profondément": 1, "totalement": 1, "passé": 1, "beaucoup": 3, "tranché": 1, "années": 2, "précisement": 1, "celles": 1, "rigueur": 1, "gestion": 2, "accompagnée": 1, "progresser": 1, "grands": 2, "seulement": 2, "permanente": 1, "nombre": 1, "service": 1, "valeurs": 3, "moyens": 2, "Toulouse": 1, "permis": 2, "prendre": 2, "conscience": 2, "socialiste": 1, "affirmer": 1, "identité": 1, "reconnaître": 1, "autour": 1, "essentielles": 1, "démocratie": 2, "entériné": 1, "choix": 1, "respect": 1, "certes": 1, "conformément": 1, "appuyant": 1, "Chacun": 1, "perfection": 1, "parfaitement": 2, "quels": 1, "leurs": 1, "chemin": 2, "dépassait": 1, "simplisme": 1, "action": 1, "conçue": 1, "tomber": 1, "autant": 1, "acquis": 1, "rendions": 1, "facilité": 1, "reprendre": 1, "difficile": 2, "électeurs": 1, "mettant": 1, "plutôt": 1, "catalogue": 1, "méthode": 2, "simple": 4, "construction": 1, "sociologue": 1, "ensemble": 1, "demeurant": 1, "moyen": 1, "grossir": 1, "peine": 1, "alimenter": 1, "lerxrions": 1, "contenterai": 1, "quelques": 2, "réformes": 3, "annoncées": 1, "concerne": 2, "recours": 1, "combiné": 1, "ordonnances": 1, "accident": 1, "fragilité": 1, "majorité": 1, "premier": 1, "minis": 1, "coûte": 1, "hiérarchie": 1, "priorités": 1, "droits": 1, "débat": 2, "pctnlic": 1, "principe": 1, "importantes": 1, "suppression": 4, "administrative": 3, "telle": 1, "indifférence": 1, "instant": 1, "Elles": 2, "évidence": 1, "engagement": 1, "nature": 1, "sujet": 2, "lequel": 1, "libre": 1, "puisque": 1, "nationalisations": 1, "entreprises": 2, "survie": 1, "secteurs": 2, "celui": 2, "souplesse": 1, "définition": 1, "contours": 1, "secteur": 3, "pensé": 1, "regrettable": 1, "projet": 1, "devait": 1, "appelait": 1, "engagé": 1, "déstabilisateur": 1, "forcément": 1, "place": 2, "évolutions": 1, "seront": 1, "dommageables": 1, "française": 2, "continus": 1, "pendants": 1, "lesquels": 2, "suffi": 1, "ministre": 1, "travail": 1, "reconnaît": 1, "horizon": 1, "chômage": 1, "négatif": 1, "affirmations": 1, "péremptoires": 1, "Séguin": 1, "lucide": 1, "collègues": 1, "formations": 1, "démission": 1, "pourtant": 2, "domaine": 1, "gouvernement": 1, "mesure": 1, "prend": 1, "résumer": 1, "quatre": 1, "décisions": 1, "aucune": 2, "situation": 1, "privatisation": 2, "donne": 1, "moindre": 1, "justification": 1, "autre": 1, "réelle": 2, "finalités": 1, "composition": 1, "paysage": 1, "quand": 1, "Haute": 2, "commission": 1, "nationale": 1, "réforme": 1, "partielle": 1, "sectaire": 1, "qualité": 1, "seule": 2, "raison": 1, "institution": 2, "nouvelle": 1, "failli": 1, "société": 1, "application": 1, "lexion": 1, "comment": 1, "sorte": 1, "audiovisuels": 1, "cadre": 1, "texte": 1, "consacré": 1, "savoir": 1, "début": 1, "déréglementation": 1, "certainement": 1, "futur": 1, "notre": 3, "lancer": 1, "transformation": 1, "étudié": 1, "réellement": 1, "appétits": 1, "grocpes": 1, "suffisamment": 1, "battu": 1, "dénoncer": 1, "errements": 1, "grand": 1, "systématisme": 1, "programme": 1, "croire": 1, "français": 1, "changer": 2, "hommes": 1, "simplement": 1, "après": 1, "manières": 1, "donner": 1, "négoc": 1, "spontanés": 1, "prétendus": 1, "négociation": 2, "syndicats": 1, "innovations": 1, "rapports": 1, "rapport": 1, "ayant": 1, "réguler": 1, "poser": 1, "fondements": 1, "construira": 1, "locale": 1, "contrats": 1, "premiers": 1, "mécanismes": 1, "central": 1, "collectivités": 1, "faciliter": 1, "réunit": 1}}