{"id": "09_02_1984-Paris", "date": "09_02_1984", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_179_08_01/ocr_discours.txt", "auteur": "Rocard", "text": "CONGRES DE LA S.N.F.M. f\nW Nœtîénaﬂlalàrawf\n\nDISCOURS DE MONSIEUR MICHEL ROCARD K_’////////»\n\nPARIS, le 9 Février 1984\n\n \n\n \n\nMonsieur le Président,\n\nMalgré l’amitié de votre accueil, il me faut vous avouer\nque ma présence ici, a votre congrès, pour rapide qu’elle sera,\nva me valoir bien des ennuis.\n\n \n\n4_‘ 9/\n\nEn effet, en raison des contraintes particulières qui\nrésultent de la présidence française de la communauté, en cette\npériode plutôt délicate pour le devenir de la politique agricole\ncommune, et pour l’édifice européen tout entier, l’ai dû renoncer\na participer à la plupart des congres des organisations agricoles\nspécialisées. Pour ne paraître privilégier personne, l’ai dû\n\nmécontenter tout le monde.\n\nEt plus encore, dans la mesure ou il y aura quelques\nrares exceptions, dont celle d’aujourd’hui. Cette exception,\nvous le devez a un engagement pris de longue date avec votre\nPrésident. Vous le devez aussi à la conviction que l’ai que\n\n1984 marquera une étape importante pour les fermiers et les\nmétayers.\n\n \n\nDès mon arrivée rue de Varenne, j’ai marqué l’intérêt\nque Je portais aux fermiers et métayers en recevant dès le mois\nde juillet le bureau de votre section. Ensuite, et notamment a\nl’occasion de la préparation du projet de loi concernant le\ncontrôle des structures et le statut du fermage, vous avez été\nconsultés fréquemment par les collaborateurs de mon Cabinet, et\nle pense que l’essentiel de vos propositions a pu être pris en\nconsidération à cette occasion.\n\nAvant d’évoquer, après votre Président, les points qui\ndans ce projet vous concernent principalement, Je veux rappeler en\nquoi ces réformes du statut du fermage constituent un des aspects\nde la politique foncière conduite par le Gouvernement :\n\n1. Il s’agit d’abord de mettre des terres a la disposi—\ntion des jeunes et d’encourager le développement du fermage.\n\n2. ll s’agit ensuite de donner a tous les exploitants\nla possibilité de progresser et pour cela, il nous faut donner plus\nde responsabilité et de sécurité aux agriculteurs qui, comme vous,\nne sont pas ou ne sont qu’en partie propriétaires de leur princi-\n\npal outil de travail, la terre. /ïfîtî:>\n(L\n\n.\\., 11:,» .\n‘ “w -Çæ-v\"\n\n1°) - Mettre ces terres à la disposition des\nJeunes, c’est l’objectif fixé à la première partie du projet de\nloi adopté il y a moins diun mois par le Gouvernemnet. Ce texte\nrectifie la loi de 1980 dont vous aviez, a l’époque, critiqué\nles graves insuffisances ; il permettra la mise en place dans les\n\ndépartements d’une véritable politique des structures. S’appuyant\nsur les schémas directeurs départementaux des structures, cette\npolitique prendra en compte la diversité des situations locales.\n\nDeux aspects me paraissent essentiels dans ce projet\nde loi : l’extension du champ de contrôle et la transparence,\nla démocratisation des procédures.\n\nL’extension du champ de contrôle : elle résulte de\nla possibilité donnée aux départements qui le souhaiteront\nd’abaisser le seuil d’examen des agrandissements au niveau d’une\nSMI. Comme pour les personnes qui ne disposent pas de la\nqualification professionnelle, un contrôle sera institué pour\nles personnes âgées qui souhaiteraient s’installer ou s’agrandir.\nDe plus, l’examen des démembrements deviendra général et obli—\ngatoire, alors qu’il ne pouvait concerner jusqu’à présent que\nles reprises. Enfin, le contrôle des agrandissements par\nattribution d’une parcelle éloignée pourra être effectué a partir\nd’une distance minima de 3 Kilomètres. lg*’*mî:)\n\nSurtout, les autorisations de droit seront considé-\nrablement réduites. Ainsi, celles qui étaient prévues pour les\nmarchands de bestiaux, pour l’exploitation séparée d’un conjoint\nou l’installation d’un descendant, sont supprimées ; les autres\nsont mieux délimitées (pluriactifs, sociétés) ou précisées\n(biens d’origine familiale).\n\nLa transparence des procédures proviendra d’un\nretour a certaines dispositions de la loi de 1962 :\n\n \n\n-L}-\n\nsuppression de l’obligation d’avoir l’accord préalable du\npropriétaire avant de solliciter une autorisation d’exploiter,\nretour au contentieux administratif de droit commun. Surtout,\nla motivation des éventuels refus d’autorisation d’exploiter\npourra etre clairement formulée :c’est—a—dire que la motivation\nd’un refus, sera claire pour l’intéresse, qu’elle sera comprise\npar le monde agricole et qu’elle ne sera pas susceptible\nd’être contestée par les juges.\n\nTrois autres dispositions de ce projet de loi\ncontribueront a rendre plus transparente cette politique des\nstructures.\n\nIl s’agit d’abord de l’utilisation pour cette poli-\ntique de certaines informations dont dispose la MSA.\n\nIl s’agit ensuite de la possibilité pour le Commis-\nsaire de la République, en cas de difficulté particulière\nd’application, de réunir une Commission cantonale.\n\nIl S’agit enfin de l’affichage en mairie de tous les\nrefus d’autorisation d’exploiter. ,M__\n\n \n\nEn cette matière, notre politique ne se réduit pas\nà ce projet de loi. Ainsi, dans le sens d’une plus grande\ndémocratie et d’une plus grande transparence dans les\ndécisions en matière foncière, je rappelle que les SAFER\nont aussi a mener leurs interventions en cohérence avec cette\npolitique des structures.\n\nA DFODOS de CES SOCÏÉÎÉS, je signale QU'EHGS V1811;\n\nnent de se voir donner des moyens financiers nouveaus pour leur=\naction puisque le taux des prêts bonifiés dont elles bénéficient'\n\n \n\n \n\n-5-\nvinet d’être réduit de 1,5 points J je m’étais engagé, il y\nà 2 mois, devant le congres de la fédération des SAFER a\nexaminer avec mon collègue de l’économie, la possibilité\n\nde réduire le coût de ces prêts, c’est désormais chose\n\nfaite.\n\n. . _....... ._..........\n\nUn moyen important aussi d’orienter les terresmvers\nles jeunes, consiste dans la politique d’incitation au départ.\n\n \n\nCelle—ci doit s’exercer désormais dans ce contexte nouveau.\nC’est pourquoi un décret vient de modifier, a partir du\n\n1er Février, les conditions d’attribution de l’indemnité\nviagère de départ et de l’indemnité annuelle de départ (IAD).\nCe texte, qui simplifie les procédures, puisque par ailleurs\nl’indemnité complémentaire au conjoint (ICC)estregn1péezweÇ\nl’lAD, permet de tenir compte de la situation du conjoint.\nAinsi, un couple où tous deux auront travaillé 15 ans en\nagriculture disposera d’une indemnité annuelle de départ de\n25.000 F (contre 15.000 F + A 300 d’lCC actuellement).\n\nCette indemnité ira en priorité a ceux qui, en cessant d’ex—\nploiter, permettent l’installation d’un jeune. Des disposi—\ntions complémentaires ont été introduites afin de favoriser\nl’installation ; il s’agit notamment de faciliter le trans-\nfert d’une exploitation non démembrée avec ses bâtiments, par\nun mode de rransfert non onéreux, a savoir le bail rural.\n\n/”‘ *\\\n\n\\“4<M;>’j_ Ceci rejoint un autre axe majeur de la politique\nfoncière qui est d’alléger la Charge du foncier, en particulier\nlors de l’installation et pour cela de rendre possible plus\nd’installations en fermage. Ceci conduit a moderniser le sta—\ntut du fermage et nous en reparlerons plus loin. Mais ceci\n\ndoit aussi conduire a favoriser les formes mutualistes ou\nsociétaire du type groupement foncier agricole — les GFA -. A cet effet,\n\n \n\nla société d’épargne foncière agricole, comme je l’avais\nindiqué à Royan, lors du congrès du CNJA, est désormais\nopérationnelle. Dotée de 500 ME elle contribue a l’installation\nde jeunes en prenant des participations, dans la limite d’un\nmaximum de 65 % de capital des GFA. Ceux-ci sont constitués,\ndans un premier temps, a partir des exploitations que détien—\nnent actuellement les SAFER (dans les zones défavorisées et\ndans les régions d’élevage de l’0uest).\n\nNous devrions dès la fin de cette année atteindre\nun rythme annuel de 250 installations de jeunes en fermage\ngrâce a l’intervention de la SEFA. Ce chiffre peut paraître\nmodeste, mais il faut le rapprocher du nombre d’exploitations\nlibres mises en vente chaque année qui est de l’ordre de 1000.\n\n/. «\n\nLﬁ;;:;;) Le rapport d’orientation qu’ont présenté vos deux\nadministrateurs, Monsieur FESTUOT et Monsieur GRIMAULT, mani—\nfeste une certaine réserve vis à vis de ce projet, mais j’ai\nl’impression qu’il s’agit plus d’une réserve de principe vis\na vis des capitaux bancaires que d’une critique concréte de ce\nqui se fait aujourd’hui. Dans la mise en place de la SEFA -\nque je d’entreprends sans dogmatisme et avec continuité — j’ai\ntenu a deux choses :\n\n— d’abord, que le monde agricole v soit étroitement associé :\nle Crédit Agricole n’est pas seul dans cette opération\npuisqu’elle se met en place grâce a des rétrocessions opérées\npar les SAFER, sociétés animées et gérées par les organisa-\ntions agricoles.\n\n \n\n \n\n \n\n— ensuite, j’ai souhaité qu’un premier bilan soit établi au\nbout d’un an d’activité complété de la SEFA pour qu’éventuel-\nlement son mode de fonctionnement soit — s’il le faut -\ncorrigé. Dans un an, vos critiques concrètes, comme vos\napprobations, seront à prendre en compte quand nous établiéé\nrons ce bilan, quand nous préparerons les adaptations\néventuelles.\n\n‘-«-._._ '___/\"\n\nJ’en viens enfin, en réponse aux propos de votre\nPrésident, a ce qui vous concerne le plus directement et qui\nconstitue la deuxième partie du projet de loi : la réforme\ndu statut du fermage.\n\nDès ma rencontre en Juillet dernier avec le bureau\nde votre organisation, il m’est apparu qu’il était aussi impor—\ntant et pratiquement aussi urgent d’améliorer le statut du\nfermage que de rectifier le contrôle des structures.\n\nAméliorer le statut du fermage, ce n’est pas seule—\nment une exigence sociale, c’est aussi une nécessité économique\n\n \n\nll faut en effet assurer au preneur une situation telle que\nl’exploitation dont il a la charge puisse évoluer et\n\ns'adapter au changement de son environnement : ceci suppose\ndès lors que les décisions qu’il pourra prendre ne remettent\npas en cause les revenus du bailleur et la fertilité du fonds,\nque l’exploitant dispose de plus d’autonomie dans la conduite\nde l’exploitation et de plus de sécurité quant a la durée de\ncelle-ci. C’est ce que permettra ce projet de loi, confor-\nmément a ce que vous aviez proposé et a ce que vous attendiez\ndepuis plusieurs années. Ce texte conférera de nouveaux droits\net de nouvelles responsabilités aux preneurs :\n\n. Par une extension du champ d’application du\nbail a ferme, ffk‘ l)\n\nN“.\n\n.......p—w”\n\n. Par une définition plus précise des conditions\ndans lesquelles le propriétaire peut exercer son\ndroit de reprise,\n\n. Par un élargissement de la liberté d’investir\ndu preneur et une amélioration du régime de\nson indemnité de sortie,\n\n. Pardes possibilités nouvelles de passage dunéümege\nau fermage.\n\n \n\nEXTENSION DU STATUT\n\nü\n\nLes ventes d’herbes, les prises d’animaux en pension et,\nde façon générale, les contrats de façade qui permettent de tourner\nle statut du fermage sont dénoncés depuis longtemps, a juste titre,\npar votre organisation.\n\nLe projet de texte dispose que toute mise à disposition à\ntitre onéreux d’un immeuble à usage agricole en vue de l’exploiter\nest régi par le statut du fermage et que cette disposition est\nd’ordre public.\n\nIl en est de même des contrats conclus en vue de la prise\nen pension d’animaux lorsqu’ils dépassent la durée d’une année\nculturale.\n\n/,» Î“Î‘*\\.,_\n\nx. /\n\nLes exceptions a ce principe sont,\n\ncomme vous le savez,\nlimitativement énumérées :\n\nll s’agit principalement des occupations du domaine public,\ndes forets et des biens soumis au régime forestier ainsi que des\noccupations précaires conclues en application du code de l’urbanisme.\n\nUne modification importante doit être apportée par le texte\nau régime dit ”des petites parcelles\" qui échappe, en raison de leur\n\nfaible superficie fixée par arrêtés préfectoraux, au statut du\nfermage. IL a été retenu qu’en cas de modifications de ces arrêtés\n\n../...\n\n \n\n—10 _\n\nla superficie prise en compte au lieu d’être celle\n\napplicable au jour de la location (comme le veut la législation\nactuelle) sera celle fixée par l’arrêté du jour du dernier renouvel—\nlement de la location, un régime transitoire d'un an étant aménagé\npour l’application de ces dispositions.\n\nJe sais que certains auraient voulu que l’on aille plus\nloin dans cette voie et que l’on applique le statut au seuil zéro,\nc’est-a—dire qu’il n’y ait plus de petites parcelles non soumises.\nJe pense que la mesure serait trop brutale et qu’il est opportun\nque les commissions consultatives départementales puissent conser—\nver un pouvoir d’appréciation et éclairer le Commissaire de la\nRépublique sur les mesures a prendre en ce domaine.\n\nLE DROIT DE REPRISE îvﬂﬂt‘“)\n\nJe ne suis pas de ceux qui croient que l’on crée des emplois\nen rendant les licenciements plus faciles. De même, on ne développe\n\npas le fermage en rendant plus facile l’éviction des fermiers par\nleurs propriétaires. C’est pourquoi, sans supprimer le droit de\nreprise, il nous faut empêcher les ”reprises abusives\". Celles—ci,\nquand elles se produisent, peuvent priver le fermier de son droit\nau travail, et la menace qu’elles font peser sur certains preneurs\nles découragent d’entreprendre. .\n\nDésormais, c'est au bailleur qui exercera son droit de\nreprise, qu’il appartiendra de justifier qu’il satisfait aux obli—\n\ngations que lui imposent les textes et qu'il répond aux conditions\nde capacité ou d’expérience professionnelle que réclamait déjà la\n\njurisprudence.\n\n \n\nPar ailleurs, pour les preneurs proches de l’âge de la\nretraite, les conditions de reprise en cours de bail seront\nalignées sur celles qui existent déjà en fin de bail.\n\nEnfin, pour éviter certains abus que vous aviez relevés,\nle projet prévoit que, lorsque le bien loué est aliéné par verse-\nment d'une rente viagère servie sous forme de prestations de\nservices personnels au bénéfice du vendeur - ce qui a pour\nconséquence d'interdir au preneur et a la SAFER l’eXercice de\nleur droit de préemption - que le droit de reprise ne pourra\ns’exercer sur le bien concerné dans les 9 années suivant\nl’acquisition. .wjïsc\n\nLA LIBERTE D’ENTREPRENDRE DU FERMIER\n\nJe n’insiste pas sur le contenu de cette importante partie\ndu projet de loi puisque ce texte reprend les dispositions de\n\nl’accord que votre section a préparé, négocié et conclu avec son\nhomologue, la section nationale des bailleurs de baux ruraux.\n\nil s’agit pour moi d’un aspect essentiel de cette partie\ndu projet de loi : son contenu ayant été négocié librement entre\n\ndeux organisations responsables, les pouvoirs publics proposent\n\naux Parlementaires d’étendre a l’ensemble des intéressés, bailleurs\net preneurs, les dispositions arrêtées par les deux sections de la\nF.N.S.E.A. : mise en place d’une procédure qui évitera les blocages\nentraînés par le silence et le refus du propriétaire, et\namélioration des conditions d’indemnisation.\n\n \n\n \n\n \n\n \n\n_’|2_\n\nSont également simplifiées, ce qui dans certains cas\névitera d’avoir recours au Juge, les procédures relatives a l’état\ndes lieux, aux échanges de parcelles, et aux pratiques culturales.\n\nO O\n\nLa réforme du métayage et l’extinction de ce mode de\nfaire—valoir par l'interdiction de nouveaux baux sont régulièrement\na l’ordre du jour de vos Congrès.\n\n0h pourrait estimer qu’il s’agit la d’un problème mineur\npuisque ce mode de faire—valoir concerne aujourd’hui moins de 1,5 %\nde la superficie agricole de notre pays et que sa disparition est\npratiquement effective dans les régions de grande culture, de\n\npolyculture et d’élevage. à”, -'F)\n\n..l'\n\nUne telle appréciation serait superficielle. Elle ferait\nabstraction des données historiques qui - par rapport au fermage —\nfont apparaître archaïques des rapports entre propriétaires et\nexploitants où ces derniers n’ont ni pleine initiative ni\nindépendance dans la conduite de leur travail.\n\nUne telle appréciation ferait également abstraction de\nla spécificité régionale du métayage. Ce mode de faire—valoir reste\nparticulièrement important dans les zones viticoles qui vont de la\nBourgogne a la Provence et Languedoc. Dans ces zones, le métayage\nest parfois la seule manière de devenir exploitant pour un jeune qui\nn'hérite pas d’une exploitation. Ainsi, en viticulture dans certaine\nappellations, 20 % des installations se font en métayage.\n\n \n\n \n\n \n\n._ _f-,\n\n_‘|5__\n\nCes constatations ont été maintes et maintes fois répétées\nau cours de l’audition de l’ensemble des organisations profession-\nnelles qui s’est faite en fin 1982 et début 1985.\n\nLa conclusion générale que j’ai tiré de ce large débat a\nété qu’une suppression systématique et brutale du métayage\n— résultant, par exemple, de l’interdiction de passer de nouveaux\nbaux — comportait, quant a ses conséquences économiques, plus\nd’inconvénients que d’avantages et que sur le pian social, le\nrisque d’effets pervers n’était pas mince. ,47 \"\"\"\" ,.\\\n\n' 41eme?“\n\nL’objectif du Gouvernement a donc été, non de supprimer\nbrutalement le métayage, mais de favoriser largement sa conversion\nen fermage pour permettre ainsi a l’exploitant d’avoir la pleine\nresponsabilité de la conduite de son exploitation.\n\nC’est pourquoi nous proposons de compléter les dispositions\ndu code rural relatives a la conversion du métayage en fermage\npour que , désormais :\n\n- la conversion soit toujours possible, y compris pour\nles baux a long terme J\n\n_ — pour que la conversion soit sans aucun risque pour le\nmétayer qui la demande J\n\n— et enfin pour qu’elle soit automatique quand elle sera\ndemandée par un métayer en place depuis 9 ans ou plus.\n\nC’est donc sous le double signe du réalisme et de la\nresponsabilité des intéressés que la réforme du métayage est ainsi\nprésentée par le Gouvernement.\n\n \n\n \n\n \n\n \n\n \n\n-14 _\n\nJ’ai bien conscience de ne pas avoir répondu en ces\nquelques minutes a tous les points de votre intervention, Monsieur\nle Président, ni réagi à toutes les propositions des rapports qui\nont été présentés a ce Congrès. Laissez-moi évoquer le problème du l,\nstatut de l’exploitant que vous avez évoqué tout a l'heure. Le Premier\nMinistre a confié a un Parlementaire une mission sur ce dossier.\n0ans quelques mois, Monsieur GOUZES me présentera ses conclusions.\nNous aurons l’occasibn d’en reparler et ses propositions seront\n— je l'espère - au coeur des débats de votre prochain Congrès.\n\nVous m’avez également interrogé sur la possibilité de modi-\nfier le projet de loi dont vous me dites qu’il ne vous donne pas\ntotalement satisfaction. Il m’apparaît utile de vous préciser,\nd’abord, que tout ne relève pas nécessairement du domaine de la\nloi. Par ailleurs, la discussion parlementaire permettra naturel—\nlement d’améliorer le projet de loi puisque c’est son rôle et\nsa vocation. J’attire toutefois votre attention sur le fait que\nce texte représente un équilibre, et qu’il est toujours risqué\nde remettre en cause un équilibre car nul ne sait ce qui peut\nalors en résulter. I/TTTTTTD\n\ny En conclusion, je crois que par ces réformes et par ce\nprojet de loi s’expriment clairement les orientations que j’avais\ndéfinies il y a moins d’un an aux journées d’études du C.N.J.A.\n\na ROYAN. Le dispositif qui est proposé a fait l’objet d’une large\nconcertation avec toutes les organisations agricoles et, vous avez\nbien voulu en convenir, il reprend beaucoup de vos propositions.\nCertains diront que ce texte ne va pas assez Ioin.... L’examen\n\ndu travail légistlatif depuis 25 ans montre que, lorsqu’il s’agit\ndu foncier et des structures, dans un vieux pays comme le notre,\n\ntout ne peut être réformé en'une.fnis\n\n..15-\n\nLe rapport moral que vousa présenté votre Secrétaire\nGénéral évoque dans sa conclusion ”une majorité qui logiquement\ndevrait s’inspirer de la volonté du législateur de 1946\".\nQuant au rapport d’orientation, ses derniers mots sont pour souha,\nter que ”les pouvoirs publics soient animés par le même esprit que\ncelui qui inspira un paysan du nom de TANGUY-PRIGENTÏ'\n\nJe crois sincèrement que dans la politique qui est\nconduite aujourd’hui, les fermiers et métayers peuvent retrouver\ncette volonté et cette inspiration. J’ai, pour ma part, le sentiment\n\n— en étant fidèle a son exemple — d’avoir semé pour l’avenir.\n\n", "key_words": {"CONGRES": 1, "MONSIEUR": 1, "MICHEL": 1, "ROCARD": 1, "Février": 1, "votre": 11, "présence": 1, "rapide": 1, "valoir": 1, "raison": 2, "contraintes": 1, "particulières": 1, "présidence": 1, "française": 1, "plutôt": 1, "délicate": 1, "devenir": 2, "politique": 7, "européen": 1, "participer": 1, "plupart": 1, "congres": 2, "organisations": 4, "paraître": 1, "privilégier": 1, "mesure": 2, "celle": 2, "Cette": 1, "devez": 2, "engagement": 1, "longue": 1, "aussi": 7, "conviction": 1, "marquera": 1, "étape": 1, "importante": 3, "fermiers": 4, "arrivée": 1, "marqué": 1, "portais": 1, "métayers": 2, "recevant": 1, "juillet": 1, "bureau": 1, "notamment": 2, "préparation": 1, "projet": 13, "concernant": 1, "structures": 1, "statut": 9, "fréquemment": 1, "collaborateurs": 1, "pense": 2, "propositions": 3, "cette": 11, "après": 1, "points": 3, "concernent": 1, "rappeler": 1, "réformes": 2, "fermage": 7, "constituent": 1, "foncière": 2, "conduite": 3, "Gouvernement": 2, "mettre": 1, "terres": 2, "jeunes": 3, "développement": 1, "ensuite": 2, "donner": 3, "possibilité": 4, "progresser": 1, "responsabilité": 1, "sécurité": 2, "agriculteurs": 1, "comme": 4, "partie": 3, "propriétaires": 2, "outil": 1, "Mettre": 1, "disposition": 3, "première": 1, "adopté": 1, "moins": 3, "graves": 1, "insuffisances": 1, "permettra": 3, "place": 5, "véritable": 1, "schémas": 1, "directeurs": 1, "départementaux": 1, "prendra": 1, "compte": 4, "diversité": 1, "situations": 1, "aspects": 1, "paraissent": 1, "essentiels": 1, "champ": 3, "contrôle": 5, "démocratisation": 1, "résulte": 1, "donnée": 1, "départements": 1, "seuil": 2, "agrandissements": 2, "niveau": 1, "Comme": 1, "personnes": 2, "disposent": 1, "institué": 1, "âgées": 1, "souhaiteraient": 1, "démembrements": 1, "deviendra": 1, "général": 1, "alors": 1, "pouvait": 1, "concerner": 1, "présent": 1, "parcelle": 1, "éloignée": 1, "pourra": 2, "effectué": 1, "distance": 1, "minima": 1, "autorisations": 1, "droit": 6, "seront": 2, "celles": 2, "étaient": 1, "prévues": 1, "séparée": 1, "supprimées": 1, "mieux": 1, "délimitées": 1, "transparence": 2, "procédures": 2, "proviendra": 1, "certaines": 2, "dispositions": 4, "préalable": 1, "avant": 1, "solliciter": 1, "autorisation": 1, "contentieux": 1, "administratif": 1, "motivation": 1, "éventuels": 1, "refus": 2, "clairement": 2, "formulée": 1, "claire": 1, "monde": 2, "agricole": 5, "contestée": 1, "autres": 1, "rendre": 2, "transparente": 1, "informations": 1, "dispose": 3, "difficulté": 1, "réunir": 1, "Commission": 1, "enfin": 2, "mairie": 1, "notre": 2, "réduit": 2, "grande": 2, "matière": 1, "rappelle": 1, "mener": 1, "leurs": 1, "interventions": 1, "cohérence": 1, "DFODOS": 1, "signale": 1, "moyens": 1, "financiers": 1, "nouveaus": 1, "puisque": 4, "prêts": 1, "bonifiés": 1, "elles": 2, "devant": 1, "fédération": 1, "SAFER": 3, "collègue": 1, "réduire": 1, "désormais": 3, "moyen": 1, "important": 2, "consiste": 1, "contexte": 1, "pourquoi": 2, "décret": 1, "vient": 1, "partir": 2, "conditions": 3, "départ": 3, "annuelle": 2, "simplifie": 1, "complémentaire": 1, "conjoint": 1, "permet": 1, "tenir": 1, "situation": 2, "couple": 1, "auront": 1, "travaillé": 1, "disposera": 1, "indemnité": 3, "priorité": 1, "cessant": 1, "permettent": 2, "complémentaires": 1, "introduites": 1, "faciliter": 1, "exploitation": 1, "démembrée": 1, "rransfert": 1, "savoir": 1, "rejoint": 1, "autre": 1, "majeur": 1, "Charge": 1, "possible": 1, "conduit": 1, "moderniser": 1, "reparlerons": 1, "conduire": 1, "favoriser": 2, "formes": 1, "mutualistes": 1, "groupement": 1, "foncier": 2, "société": 1, "congrès": 1, "Dotée": 1, "contribue": 1, "prenant": 1, "limite": 1, "capital": 1, "premier": 2, "exploitations": 1, "actuellement": 1, "zones": 2, "défavorisées": 1, "régions": 2, "devrions": 1, "année": 2, "rythme": 1, "annuel": 1, "installations": 2, "chiffre": 1, "rapprocher": 1, "nombre": 1, "mises": 1, "vente": 1, "chaque": 1, "rapport": 4, "présenté": 2, "Monsieur": 3, "FESTUOT": 1, "certaine": 1, "réserve": 2, "principe": 2, "capitaux": 1, "bancaires": 1, "critique": 1, "concréte": 1, "dogmatisme": 1, "continuité": 1, "choses": 1, "étroitement": 1, "associé": 1, "Crédit": 1, "Agricole": 1, "grâce": 1, "rétrocessions": 1, "sociétés": 1, "animées": 1, "gérées": 1, "souhaité": 1, "bilan": 1, "établi": 1, "complété": 1, "fonctionnement": 1, "critiques": 1, "prendre": 3, "quand": 3, "préparerons": 1, "viens": 1, "réponse": 1, "propos": 1, "concerne": 2, "directement": 1, "deuxième": 1, "rencontre": 1, "Juillet": 1, "dernier": 2, "apparu": 1, "était": 1, "pratiquement": 1, "urgent": 1, "rectifier": 1, "exigence": 1, "nécessité": 1, "effet": 1, "assurer": 1, "preneur": 3, "telle": 3, "charge": 1, "puisse": 1, "évoluer": 1, "changement": 1, "environnement": 1, "décisions": 1, "cause": 2, "revenus": 1, "bailleur": 2, "fertilité": 1, "quant": 2, "durée": 2, "aviez": 2, "proposé": 2, "plusieurs": 1, "texte": 5, "conférera": 1, "nouveaux": 2, "nouvelles": 2, "responsabilités": 1, "preneurs": 2, "extension": 1, "définition": 1, "précise": 1, "lesquelles": 1, "propriétaire": 1, "exercer": 1, "élargissement": 1, "liberté": 1, "amélioration": 1, "régime": 4, "Pardes": 1, "possibilités": 1, "passage": 1, "ventes": 1, "prises": 1, "pension": 2, "façon": 1, "contrats": 2, "façade": 1, "dénoncés": 1, "depuis": 3, "juste": 1, "toute": 1, "onéreux": 1, "immeuble": 1, "usage": 1, "conclus": 1, "dépassent": 1, "exceptions": 1, "énumérées": 1, "principalement": 1, "occupations": 1, "domaine": 2, "forets": 1, "biens": 1, "soumis": 1, "forestier": 1, "ainsi": 2, "précaires": 1, "conclues": 1, "application": 1, "modification": 1, "apportée": 1, "petites": 2, "superficie": 3, "fixée": 2, "arrêtés": 1, "retenu": 1, "modifications": 1, "prise": 1, "location": 1, "transitoire": 1, "étant": 2, "certains": 4, "auraient": 1, "voulu": 2, "aille": 1, "applique": 1, "parcelles": 1, "serait": 2, "brutale": 2, "commissions": 1, "consultatives": 1, "départementales": 1, "puissent": 1, "pouvoir": 1, "éclairer": 1, "Commissaire": 1, "mesures": 1, "DROIT": 1, "REPRISE": 1, "croient": 1, "rendant": 2, "licenciements": 1, "facile": 1, "supprimer": 1, "empêcher": 1, "peuvent": 2, "priver": 1, "fermier": 1, "menace": 1, "peser": 1, "découragent": 1, "exercera": 1, "appartiendra": 1, "justifier": 1, "satisfait": 1, "imposent": 1, "textes": 1, "répond": 1, "capacité": 1, "professionnelle": 1, "réclamait": 1, "proches": 1, "reprise": 2, "cours": 2, "existent": 1, "éviter": 1, "prévoit": 1, "lorsque": 1, "aliéné": 1, "rente": 1, "viagère": 1, "servie": 1, "forme": 1, "prestations": 1, "personnels": 1, "bénéfice": 1, "vendeur": 1, "préemption": 1, "concerné": 1, "années": 1, "LIBERTE": 1, "contenu": 2, "reprend": 2, "section": 2, "négocié": 2, "conclu": 1, "nationale": 1, "bailleurs": 1, "aspect": 1, "essentiel": 1, "ayant": 1, "librement": 1, "pouvoirs": 2, "publics": 2, "Parlementaires": 1, "arrêtées": 1, "sections": 1, "procédure": 1, "évitera": 1, "silence": 1, "également": 3, "recours": 1, "relatives": 2, "échanges": 1, "pratiques": 1, "réforme": 2, "métayage": 3, "pourrait": 1, "estimer": 1, "problème": 2, "disparition": 1, "effective": 1, "appréciation": 2, "données": 1, "historiques": 1, "apparaître": 1, "archaïques": 1, "rapports": 2, "entre": 1, "derniers": 2, "pleine": 1, "initiative": 1, "ferait": 1, "abstraction": 1, "spécificité": 1, "régionale": 1, "viticoles": 1, "Provence": 1, "parfois": 1, "seule": 1, "manière": 1, "exploitant": 1, "jeune": 1, "viticulture": 1, "constatations": 1, "maintes": 2, "faite": 1, "début": 1, "conclusion": 2, "générale": 1, "large": 1, "débat": 1, "suppression": 1, "systématique": 1, "passer": 1, "conséquences": 1, "pervers": 1, "largement": 1, "permettre": 1, "proposons": 1, "compléter": 1, "rural": 1, "conversion": 3, "toujours": 2, "compris": 1, "terme": 1, "aucun": 1, "risque": 1, "demande": 1, "automatique": 1, "métayer": 1, "double": 1, "signe": 1, "réalisme": 1, "intéressés": 1, "conscience": 1, "avoir": 1, "répondu": 1, "minutes": 1, "réagi": 1, "toutes": 2, "présentés": 1, "évoquer": 1, "évoqué": 1, "confié": 1, "Parlementaire": 1, "mission": 1, "quelques": 1, "GOUZES": 1, "présentera": 1, "aurons": 1, "reparler": 1, "coeur": 1, "débats": 1, "prochain": 1, "interrogé": 1, "dites": 1, "donne": 1, "utile": 1, "relève": 1, "nécessairement": 1, "discussion": 1, "parlementaire": 1, "toutefois": 1, "attention": 1, "représente": 1, "remettre": 1, "équilibre": 1, "crois": 2, "orientations": 1, "journées": 1, "dispositif": 1, "agricoles": 1, "beaucoup": 1, "diront": 1, "assez": 1, "travail": 1, "légistlatif": 1, "montre": 1, "vieux": 1, "réformé": 1, "moral": 1, "vousa": 1, "évoque": 1, "majorité": 1, "volonté": 2, "législateur": 1, "soient": 1, "animés": 1, "esprit": 1, "inspira": 1, "paysan": 1, "sincèrement": 1, "fidèle": 1, "exemple": 1}}