{"id": "22_03_1990-Paris", "date": "22_03_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_36_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nSERVICE DE PRESSE\n\n \n\nDISCOURS DE MICHEL ROCARD\nA L’OCCCASION DU XVe FORUM DE\nL’IMMOBILIER D’ENTREPRISE\nLe Jeudi 22 mars 1990\n\n \n\n \n\nMonsieur le Président, .s.\nMesdames, Messieurs, /:v ‘ . g\n\nL’aménagement de l’Ile de France est en effet, comme vient de\nle rappeler le Président BOURDAIS, un des grands chantiers engagés par\nmon Gouvernement, et je considère que c’est aujourd’hui un des enjeux\ncapitaux pour l’avenir de notre pays.\n\nJe vous dirai d’abord quelques mots de mes préoccupations.\n\nLa première est de favoriser le rayonnement de Paris, de faire\nen sorte que notre capitale soit une des 4 ou 5 métropoles mondiales qui\ncomptent à l’aube du siècle prochain.\n\nLe dynamisme actuel de notre marché des bureaux, la confiance\nmanifestée par de nombreux investisseurs étrangers témoignent de nos\natouts.\n\nMais s’agissant de l’implantation des quartiers généraux\nd’entreprises internationales, Londres et Bruxelles ont marqué plus de\npoints que nous ces dernières années.\n\nQue faut-il faire alors pour rendre notre région capitale plus\nattractive ?\n\nL’aménagement de l’Ile de France, la qualité de ses transports\net celle de ses quartiers d’affaires, la diversité des sites d’accueil\n\nsont une des réponses a cette question, même si c’est loin d’être la\nseule.\n\nMa deuxième préoccupation pour l’Ile de France est qu’elle\nvive en symbiose avec le reste du pays. Elle constitue, à l’évidence, un\nde ses principaux atouts dans la compétition internationale mais il ne\nfaudrait pas pour autant que s’y développe une croissance attrape-tout,\nau détriment de la province.\n\nCe ne serait d’ailleurs pas souhaitable pour l’Ile de France\nelle—même, car une reprise de sa croissance démographique conduirait à\ndes problèmes d’urbanisation, de logement, de transports et plus\ngénéralement d’environnement et de qualité de la vie que nous aurions\n\n\\\n\nsans doute les plus grandes difficultés a maîtriser.\n\nQue faire, dès lors,.pour que davantage de villes françaises\njouent vraiment dans la catégorie des euro-cités ?\n\nLes méthodes ne peuvent, bien sûr, être les mêmes qu’il y a\nvingt cinq ans : vouloir orienter un candidat à l’implantation en Ile de\nFrance vers la province est, dans une Europe aux frontières ouvertes, le\nplus sûr moyen de favoriser Londres ou Francfort.\n\nMais fermer les yeux sur les écueils et les dangers du\ncentralisme parisien ne serait guère plus responsable. Et de cela, la\ncapitale ne peut se désintéresser.\n\n \n\nTroisième préoccupation pour l’Ile de France : y préserver et\ny développer la qualité de la vie pour tous, faire en sorte que notre\ncapitale soit une ville solidaire et non un facteur d’exclusion sociale.\n\nL’emploi est la première de nos priorités, et la très forte\nrelance de la construction de bureaux traduit de ce point de vue une\névolution positive.\n\nMais cette satisfaction ne doit pas occulter un certain\nnombre d’aspects négatifs : la mauvaise répartition géographique des\nemplois et des logements menace l’agglomération toute entière de\nparalysie par l’engorgement des transports.\n\nLe dynamisme de l’immobilier de bureaux tire à la hausse les\nvaleurs foncières et immobilières à Paris et en proche banlieue ouest.\nIl accélère la ségrégation sociale. Rejetées loin du centre de l’agglo-\nmération, les catégories modestes et moyennes subissent des temps de\ntransports de plus en plus longs.\n\nComment sortir de cette contradiction entre un dynamisme\néconomique que nous voulons soutenir et renforcer, et une qualité de la\nvie quotidienne aujourd’hui menacée, qu’il faut protéger et dans bien\ndes cas, restaurer ?\n\nTel est bien le défi du grand chantier de l’aménagement de\nl’Ile de France que j’ai décidé d’engager en juillet dernier.\n\nEt je voudrais maintenant évoquer devant vous les trois\ndirections selon lesquelles s’organisent ma réflexion et mon action :\n\n- l’élaboration d’un nouveau schéma directeur d’aménagement et\nd’urbanisme ;\n\n- des réformes institutionnelles et fiscalesw'\n/’ '5‘\n\n. . . . /'\n- un programme d’actions immediates. L _V\n\n“5.-....“\n\nEtablir un nouveau schéma directeur d’aménagement et\nd’urbanisme est une très grande affaire, car il s’agit de beaucoup\nplus que d’un simple plan fixant la vocation des espaces et quelques\ntracés d’infrastructures.\n\n   \n\nL’enjeu est bien de parvenir à bâtir un projet collectif,\nappelé à fédérer dans les deux prochaines décennies toutes les\nvolontés, publiques et privées.\n\nC’est ce qu’avait réussi à faire, il y a vingt-cinq ans, Paul\nDELOUVRIER lors de l’établissement du précédent schéma directeur.\n\nMais chacun reconnaît que ce schéma directeur est aujourd’hui\nlargement dépassé, et que la nature même des problèmes à résoudre a\nchangé.\n\nIl y a 25 ans, il fallait faire face à un fort mouvement\nd’urbanisation lié à une croissance démographique importante de\nl’agglomération parisienne : on s’attendait à ce que, en une trentaine\nd’années, sa population passe de 8 à 14 millions d’habitants.\n\n \n\n \n\nIl était nécessaire d’organiser, de canaliser le développement\nde l’agglomération, pour éviter à la fois le phénomène des grands\nensembles et l’envahissement anarchique du monde rural.\n\nLa situation est aujourd’hui bien différente. La population de\nl’Ile de France s’est, au moins depuis quelques années, stabilisée\nautour de 10 millions d’habitants.\n\nMais l’explosion de la construction de bureaux autour de la\nDéfense, la hausse vertigineuse des loyers et des valeurs foncières et\nimmobilières à Paris, la baisse de la population de la zone centrale,\nl’aggravation extrêmement rapide des conditions de circulation et de\ntransports sont autant de signes que des transformations profondes sont\nen cours.\n\nEn outre, l’urbanisation des 35 dernières années nous a légué\nbeaucoup de quartiers et de banlieues qui sont des lieux d’exclusion, de\npauvreté, d’absence de vie collective.\n\nIl nous faut reconquérir ces quartiers et les intégrer\nvraiment dans la cité.\n\nSi la situation actuelle n’a donc rien à voir avec celle qu’a\nconnue Paul DELOUVRIER, elle s’en rapproche cependant sur un point\nessentiel : la nécessité de plans d’urbanisme, de nouvelles méthodes\n\n \n\n' Il faudra pour cela que se mobilisent, comme au début des\na“neeS”60, à la fois des responsables de grande expérience et les plus\ntalentueux des jeunes professionnels.\n\nIl faudra qu’élus locaux et administrations acceptent les\nremises en cause nécessaires, inventent de nouvelles manières d’agir\nensemble.\n\nIl faudra enfin que les forces vives de cette région\ns’associent à cette réflexion, discutent les propositions, aident à\nconcevoir des projets adaptés aux nouveaux enjeux qui se présentent à\nnous.\n\nLa première étape a été, vous le savez, la rédaction et la\npublication d’un Livre Blanc.\n\nEn demandant l’établissement de ce document, mon premier\nobjectif était de disposer d’un diagnostic clair, afin qu’émergent à la\nfois une claire conscience des problèmes et la perception des grandes\nsolutions possibles.\n\nLe second objectif était _que les études du nouveau schéma\ndirecteur s’engagent sur la base de travaux communs aux services de\nl’Etat et à ceux de la région.\n\nIl y a un instant, le Président BOURDAIS s’interrogeait sur\ndes points de conflit potentiel entre l’Etat et les collectivités\nlocales, au premier rang desquelles la Région, qu’il avait identifiés\ndans le Livre Blanc.\n\n \n\n \n\nIl a également évoqué son inquiétude concernant la capacité\nde l’Etat et de la Région à définir un objectif commun hors préoccu—\npation politique. lwm-\n/w\"\"\\\nPourquoi poser le problème ainsi ? (au, ru)\n\na\\;>.c.s ,\n\nn... a.»\n\nCroyez-vous donc que Paul DELOUVRIER ait gardé comme principal\nsouvenir de son action la difficulté des relations avec celles des\ncollectivités locales qui ne partageaient pas les positions politiques\ndu Gouvernement de l’époque ?\n\nJe l’ai rencontré il y a quelques temps pour évoquer son\nexpérience. Il m’a parlé surtout des problèmes qu’il avait eus avec\ncertains ministres.\n\nEt ce n’est un secret pour personne que, sur l’organisation\nadministrative de l’Ile de France, il s’était opposé au premier ministre\nd’alors et avait finalement obtenu gain de cause.\n\nMais qui se souvient encore de débats de politique partisane ?\n\n0h, je sais très bien qu’ici et là, certains rêveraient d’en\ndécoudre. Quel beau sujet pour les amateurs d’affrontements politiciens!\n\nMais voyez-vous, je n’ai pas l’intention de me laisser\nentraîner sur ce terrain. Les problèmes sont trop graves, trop diffi-\nciles, trop importants pour notre pays pour que je permette à des\npréoccupations partisanes de faire obstacle à leur bon règlement.\n\nJe ne dis pas pour autant que tout sera traité dans le\nconsensus. Que je sache, les villes nouvelles n’ont pas été, à\nl’origine, accueillies avec beaucoup d’enthousiasme par les communes\nconcernées ! Et les mesures contre la spéculation foncière non plus.\n\nSi des désaccords doivent subsister, j’entends donc qu’ils ne\ndoivent rien à des querelles secondaires. Il n’en reste pas moins que,\ndans une très grande agglomération, l’intérêt général peut entrer en\nconflit avec des positions locales.\n\nCelles—ci doivent être écoutées, elles le seront. Toutes\nles solutions à des conflits doivent être recherchées, elles le seront.\nMais au bout du compte, l’intérêt général doit s’imposer. Cela fait\npartie des responsabilités de l’Etat, et n’ayez crainte, je les\nassumerai.\n\nPour en revenir au Livre Blanc, la règle du jeu a été que ses\nauteurs travaillent librement, sans soumettre leur texte à l’accord des\nautorités dont ils dépendent. Il s’agit donc d’un travail d’experts, qui\nn’engage ni l’Etat ni la Région.\n\nAussi doit—il être considéré comme une base de réflexion, et\nnon comme une position qu’il conviendrait d’approuver ou de critiquer.\n\nJ’attends en particulier que le monde économique s’exprime\nlargement.\n\n \n\nJ’attends tout spécialement votre point de vue de spécialistes\nde l’immobilier d’entreprise sur les évolutions du marché des bureaux.\n\nPeu après ma nomination comme Premier Ministre, on m’a fait\npart de points de vue catégoriques : le rythme annuel de construction de\nbureaux de 2 millions de mètres carrés qu’on avait atteint ne durerait\npas, et le problème pour moi serait que j’en serais inévitablement tenu\npour responsable.\n\nEt bien cela a continué en 1988, puis en 1989, année au cours\nde laquelle un certain nombre de records ont été battus.\n\nAlors, lorsque je lis dans le Livre Blanc que nous devons\ntravailler sur des hypothèses de 800.000 m2 par an, je vous confesse ma\nperplexité...\n\nSommes-nous bien sûrs d’avoir totalement compris ce phénomène\n? Est-ce seulement la phase haute d’un cycle, comme l’immobilier de\nbureaux en a beaucoup connu ? Ou n’y a—t-il pas aussi de nouvelles\ntendances, beaucoup plus fondamentales, tenant à la modernisation des\n\nentreprises, a l’ouverture internationale et, comme certains le\nredoutent, à un nouveau phénomène de concentration sur la capitale ?\n\nComme pour tout phénomène récent, la réponse est difficile\ncar nous manquons de recul. Mais vous m’accorderez que, pour vous comme\npour les pouvoirs publics, la question est d’importance et qu’elle vaut\nla peine d’une réflexion approfondie.\n\nLe débat sur le Livre Blanc devrait durer jusqu’au mois de\nmai. Il faudra alors en tirer les conclusions et j’ai l’intention de le\nfaire en étroite concertation avec l’exécutif régional.\n\nCela permettra d’arrêter les directives nécessaires sur\nl’élaboration proprement dite du schéma directeur, concernant aussi\nbien la méthode que les options fondamentales qu\ndégagées.\n\n  \n\nVoilà pour le schéma directeur. kæwmveùï\n\nLe deuxième volet du chantier Ile de France est celui des\nréformes institutionnelles et fiscales.\n\nLe diagnostic est bien connu et je ne m’y étend pas : absence\nde structure d’agglomération compétente en matière d’urbanisme,\nenchevêtrement des responsabilités, inégalités de richesse fiscale entre\nles communes. En bref, il est au moins un point sur lequel tout le monde\nest à peu près d’accord : les institutions actuelles ne sont pas en\nsituation de répondre aux défis de l’avenir.\n\nJe n’ai pas voulu me prononcer ni arrêter d’options sur les\nsolutions nécessaires, et cela pour une raison simple : les difficultés\nactuelles se manifestent surtout dans le domaine de l’aménagement, du\nlogement et des transports.\n\n \n\nC’est donc en fonction des objectifs qui seront retenus dans\nces trois domaines qu’il nous faudra définir le niveau institutionnel le\nplus efficace pour les atteindre. Les institutions sont faites pour\nrégler des problèmes, pas pour en créer de nouveaux !\n\nJe m’exprimerai sur le sujet le moment venu, avec une double\ndétermination : approfondir la décentralisation et faire en sorte que\nl’intérêt général prévale sur les égoïsmes locaux.\n\nComme le schéma directeur, les réformes institutionnelles et\nfiscales demanderont du temps. Il faudra beaucoup de réflexion, beaucoup\nde concertation. Mais l’urgence de certains problèmes à résoudre ne\npouvait attendre.\n\nUn programme d’actions immédiates a donc été adopté par le\nConseil des Ministres le 13 octobre dernier, et vient compléter les\ndispositions du contrat de plan Etat—Région conclu au printemps 1989.\n\nIl traite de cinq sujets : le logement, les transports,\nl’action foncière, les équilibres géographiques habitat-emploi, et enfin\nle financement des mesures prévues.\n\nEn ce qui concerne le logement, mon Gouvernement avait, vous\nvous en souvenez, pris des mesures dans le courant de l’été 1989 pour\ncalmer la fièvre qui avait gagné les loyers parisiens.\n\nMais il fallait, au-delà des mesures réglementaires,\ns’attaquer à la cause principale des hausses de loyers, qui est\nl’insuffisance de l’offre globale de logements à Paris et en petite\ncouronne.\n\nIl fallait aussi lutter contre l’éviction progressive des\ncatégories sociales modestes et moyennes du centre de l’agglomération.\n\n..«wunjsw Pour cela, nous avons pris deux types de mesures :\n(la, J';;.1,..\\.;“'//\n\n«nmww» — tout d’abord, nous avons doublé, en le portant de 10.000 à\n20.000 par an, le nombre des logements sociaux ou intermédiaires\nprogrammés par l’Etat à Paris et dans les trois départements de la\npetite couronne ;\n\n- d’autre part, les moyens ont été dégagés pour que les\nlogements soient effectivement construits : mobilisation des\nterrains publics à Paris, crédits pour prendre en compte les surcoûts\nfonciers lorsque les terrains sont trop chers.\n\nLa nécessité de la relance ne concerne pas que la construction\ndes logements.\n\nComplétant le contrat de plan Etat—Région, le programme\nd’actions immédiates permettra un quasi-doublement des investissements\nannuels pour les transports collectifs : pour donner un ordre de\ngrandeur, disons que l’on passera de l milliard de francs à 2 milliards\nde francs par an.\n\n \n\n \n\nLe projet EOLE, qui permettra de créer une nouvelle liaison\nRER passant par les gares St—Lazare, du Nord et de l’Est, et le projet\nMETEOR transformeront profondément nos transports collectifs.\n\nPour ce qui est de la circulation routière, l’achèvement de\nl’autoroute A 86, le \"périphérique de l’Ile de France\", est un objectif\nprioritaire. Deux mesures seront prises pour accélérer sa mise en\nservice complète.\n\nA l’Ouest, où le passage en souterrain s’avère inévitable et\noù le montant des travaux est estimé à plus de 5 milliards de francs, le\nfinancement sera assuré par le recours à la concession.\n\nA l’Est, l’Etat propose à la Région un effort budgétaire\nsupplémentaire et conjoint pour permettre une accélération des travaux.\n\nPar ailleurs, le programme d’autoroutes concédées prévu par\nle contrat de plan sera accéléré. En particulier, les travaux de\nl’autoroute A 14 (Orgeval - La Défense) devraient être engagés dès le\npremier semestre de 1990.\n\nTout cela assurera une accélération très importante du rythme\nd’investissement et permettra, je l’espère, d’éviter l’asphyxie complète\nqui nous menace.\n\nMais, pour des raisons que chacun comprend, ces grands\ntravaux ne peuvent pas être réalisés du jour au lendemain. Nous avons\ndonc en vue devant nous des années difficiles, et nous devons déployer\ndes efforts pour éviter d’aggraver la situation par un urbanisme mal\ncontrôlé.\n\nOr, je ne l’apprendrai pas aux spécialistes de l’immobilier\nd’entreprise que vous êtes, près de la moitié des constructions\nnouvelles d’immeubles de bureau se concentre actuellement dans l’Ouest\nparj ..\"’ particulièrement à la Défense et autour de cette opération.\n\nI .tîz Le dynamisme économique qui s ’y exprime constitue, à bien des\negards, un facteur positif.\n\nMais l’insuffisance des programme de logement accompagnant\nces nouveaux bureaux contribue à l’asphyxie du système de transport.\n\nC’est pourquoi il est proposé à un certain nombre de communes\nde l’ouest parisien de conclure avec l’Etat des contrats garantissant\ndans les programmes futurs un équilibre d’au moins 2 m2 de logement pour\n1 m2 de bureau.\n\nLe rétablissement provisoire, dans le secteur géographique\nconsidéré (l’Ouest de Paris et 24 communes des Hauts de Seine), de\nl’agrément sur les bureaux en blanc fournit à l’Etat les moyens de\nnégociation nécessaires.\n\nCet agrément sera immédiatement levé dans les communes qui\nauront signé avec l’Etat un contrat d’équilibre, permettant d’augmenter\nla construction des logements.\n\n \n\nEt pour ceux qui ont du mal à voir que cette négociation\nrépond à l’intérêt profond de la région—capitale, je voudrais exprimer\nles données du problème en termes simples : 800.000 m2 de bureaux par an\ndans les Hauts de Seine avec une surface équivalente de construction de\nlogements, cela veut dire 30.000 emplois supplémentaires par an dans ce\nsecteur géographique qui n’ont pas de contrepartie en logement.\n\nAlors, sachant qu’une ligne de RER écoule à l’heure de pointe\n60.000 personnes, sachant qu’une autoroute à deux fois deux voies assure\ndans chaque sens la circulation de 4- 000 voitures à l’heure, sachant\nenfin que la plupart des infrastructures conduisant à la zone considérée\nsont déjà saturées ou très proche de la saturation, au bout de combien\nd’années nous retrouverons-nous dans une situation totalement\ninextricable ?\n\nIl n’aurait pas été raisonnable de laisser les choses se\npoursuivre de cette manière, et j’ai tenu à donner un coup d’arrêt à\ncette dérive.\n\nLes négociations ont été engagées avec de nombreuses communes,\net j’ai tout lieu de penser qu’avec elles, nous parviendrons à bâtir des\nsolutions intelligentes.\n\nLa plupart d’entre elles sont d’ailleurs tout à fait\nconscientes de ces problèmes , car elles sont souvent les premières\ntouchées. J’ai donc bon espoir que l’agrément pourra, dans bon nombre\nde cas, être levé rapidement.\n\nLogement, transport, équilibre habitat-emploi, j’en viens\nmaintenant au quatrième volet de ce programme : l’action foncière.\n\nLors de l’établissement du schéma directeur de 1965, la\npolitique foncière avait été un élément—clef de l’action engagée par\nPaul DELOUVRIER. La publication du schéma avait été accompagnée, voire\nprécédée, par de vastes mesures anti-spéculatives, à travers\nl’instauration de zones d’aménagement différé, puis par d’importants\nprogrammes de réserves foncières.\n\nCette politique s’est progressivement réduite, pour tomber à\npresque rien ces dernières années.\n\nCette situation est grave : parce que l’intérêt général avait\ncapitulé devant les intérêts particuliers, on s’était tout simplement\narrêté de préparer l’avenir.\n\nIl était donc urgent de reprendre la constitution de réserves\nfoncières. Le programme d’actions immédiates en prévoit les moyens\nfinanciers pour ce qui concerne l’Etat, la Région ayant pour sa part\ndécidé de s’associer à cet effort.\n\n \n\nCe programme doit, bien sûr, être financé.\n\nLes graves problèmes structurels que connaît l’Ile—de—France\nne doivent pas faire oublier que cette région est la plus riche de\nFrance. Les mesures que je viens d’évoquer n’ont donc pas à être\nfinancés par l’ensemble du pays, mais, pour l’essentiel, par des\nressources spécifiques assises sur la richesse régionale.\n\n \n\n \n\n10\n\nComme vous le savez, c’est l’instauration à partir de 1990\nd’une taxe nouvelle sur l’ensemble des bureaux existants qui fournira\nles ressources nécessaires.\n\nTout le monde paiera : les bureaux publics comme les bureaux\nprivés. Et la taxe sera fortement modulée pour qu’elle pèse plus\nlourdement dans les zones à forte concentration de bureaux, qui coûtent\ncher à desservir, et qu’elle favorise à l’inverse les implantations dans\nles secteurs déficitaires en emplois de la grande couronne.\n\nJe ne suis pas naif et me doute que cette taxe nouvelle n’est\npas très populaire parmi vous. Au delà du fait que je ne connais guère\nd’impôts populaires, je vous répondrai ceci : le principal danger qui\nmenace l’économie de l’Ile de France est l’asphyxie générale. Desserrer\nles contraintes qui pèsent sur les Atransports, le logement, l’offre\nfoncière, voilà l’urgence. Il fallait bien en trouver le financement :\nc’est ce que j’ai fait et je ne le regrette pas.\n\nQuant à votre suggestion d’une simplification des_impôts et\ntaxes existants, je l’ai bien entendue et je l’intégrerai dans la\nréflexion fiscale que nous allons engager.\n\n* *\n\n \n\nMesdames et Messieurs, les visiteurs étrangers qui ont afflué\npar millions, l’an dernier, à Paris, n’avaient peut être pas tous à\ncoeur de célébrer le Bicentenaire des Droits de l’Homme. Mais,\nassurément, ils étaient attirés par la splendeur de notre capitale, à\nlaquelle l’Arche de la Défense et la Pyramide du Louvre apportent une\nnouvelle dimension. Et les moins enthousiastes d’entre eux n’ont pas été\nles chefs d’Etats que le Président de la République avait invités.\n\nLa tâche qui nous attend est bien de continuer à bâtir la\ncapitale du XXIème siècle afin qu’elle témoigne à la fois de notre\ncapacité à vivre ensemble et du rayonnement de notre économie et de\nnotre culture, en un mot, de ce qui constitue pour le présent et pour\nl’avenir, une civilisation urbaine.\n\nIl est peu d’entreprise plus exaltante. Nous réussirons si\ntous s’y attachent avec bonne foi et opiniâtreté. Croyez que, pour ma\npart, j’y suis déterminé.\n\n \n\n \n\n", "key_words": {"PREMIER": 1, "MICHEL": 1, "FORUM": 1, "Jeudi": 1, "France": 7, "comme": 9, "vient": 2, "rappeler": 1, "Président": 3, "grands": 1, "chantiers": 1, "engagés": 2, "considère": 1, "notre": 7, "dirai": 1, "quelques": 3, "première": 3, "favoriser": 2, "rayonnement": 2, "sorte": 3, "capitale": 3, "métropoles": 1, "mondiales": 1, "siècle": 2, "dynamisme": 3, "actuel": 1, "marché": 2, "nombreux": 1, "investisseurs": 1, "étrangers": 2, "témoignent": 1, "quartiers": 4, "Londres": 2, "Bruxelles": 1, "marqué": 1, "dernières": 3, "faire": 6, "alors": 2, "rendre": 1, "région": 2, "qualité": 4, "celle": 2, "diversité": 1, "sites": 1, "réponses": 1, "cette": 10, "deuxième": 2, "préoccupation": 2, "symbiose": 1, "reste": 2, "principaux": 1, "atouts": 1, "compétition": 1, "internationale": 2, "autant": 3, "développe": 1, "croissance": 3, "détriment": 1, "serait": 3, "souhaitable": 1, "reprise": 1, "démographique": 2, "conduirait": 1, "problèmes": 8, "transports": 3, "doute": 2, "grandes": 1, "difficultés": 1, "davantage": 1, "villes": 2, "vraiment": 1, "catégorie": 1, "méthodes": 1, "mêmes": 1, "vouloir": 1, "orienter": 1, "candidat": 1, "province": 1, "Europe": 1, "frontières": 1, "moyen": 1, "fermer": 1, "écueils": 1, "dangers": 1, "parisien": 2, "guère": 1, "préserver": 1, "développer": 1, "ville": 1, "solidaire": 1, "facteur": 2, "construction": 5, "bureaux": 8, "traduit": 1, "point": 3, "satisfaction": 1, "occulter": 1, "négatifs": 1, "mauvaise": 1, "répartition": 1, "géographique": 2, "logements": 3, "menace": 1, "toute": 1, "entière": 1, "hausse": 2, "foncières": 2, "immobilières": 1, "Paris": 4, "proche": 2, "banlieue": 1, "accélère": 1, "ségrégation": 1, "Rejetées": 1, "centre": 2, "catégories": 1, "modestes": 2, "moyennes": 2, "subissent": 1, "temps": 2, "sortir": 1, "contradiction": 1, "entre": 2, "voulons": 1, "soutenir": 1, "quotidienne": 1, "protéger": 1, "restaurer": 1, "grand": 1, "chantier": 2, "décidé": 1, "juillet": 1, "voudrais": 2, "maintenant": 1, "évoquer": 2, "devant": 3, "selon": 1, "lesquelles": 1, "réflexion": 2, "action": 2, "nouveau": 4, "schéma": 9, "directeur": 4, "réformes": 2, "institutionnelles": 3, "programme": 7, "grande": 4, "simple": 2, "fixant": 1, "vocation": 1, "espaces": 1, "parvenir": 1, "bâtir": 3, "projet": 2, "fédérer": 1, "prochaines": 1, "décennies": 1, "toutes": 1, "publiques": 1, "réussi": 1, "précédent": 1, "chacun": 2, "reconnaît": 1, "nature": 1, "résoudre": 2, "fallait": 3, "importante": 2, "parisienne": 1, "population": 3, "passe": 1, "millions": 3, "était": 4, "nécessaire": 1, "canaliser": 1, "éviter": 2, "phénomène": 3, "anarchique": 1, "monde": 3, "situation": 5, "moins": 5, "depuis": 1, "autour": 2, "vertigineuse": 1, "loyers": 2, "valeurs": 1, "baisse": 1, "extrêmement": 1, "rapide": 1, "conditions": 1, "circulation": 3, "signes": 1, "transformations": 1, "profondes": 1, "années": 2, "banlieues": 1, "lieux": 1, "reconquérir": 1, "actuelle": 1, "rapproche": 1, "cependant": 1, "nécessité": 2, "plans": 1, "nouvelles": 3, "faudra": 6, "début": 1, "responsables": 1, "expérience": 1, "jeunes": 1, "locaux": 1, "administrations": 1, "acceptent": 1, "cause": 2, "inventent": 1, "manières": 1, "enfin": 1, "forces": 1, "vives": 1, "discutent": 1, "aident": 1, "projets": 1, "adaptés": 1, "nouveaux": 3, "enjeux": 1, "présentent": 1, "étape": 1, "rédaction": 1, "Livre": 5, "demandant": 1, "disposer": 1, "diagnostic": 2, "claire": 1, "conscience": 1, "perception": 1, "second": 1, "objectif": 2, "études": 1, "travaux": 3, "communs": 1, "services": 1, "BOURDAIS": 1, "points": 2, "conflit": 1, "potentiel": 1, "premier": 2, "desquelles": 1, "avait": 8, "également": 1, "évoqué": 1, "inquiétude": 1, "concernant": 2, "Région": 3, "définir": 2, "commun": 1, "poser": 1, "problème": 3, "ainsi": 1, "DELOUVRIER": 1, "gardé": 1, "difficulté": 1, "relations": 1, "celles": 1, "locales": 1, "partageaient": 1, "positions": 2, "Gouvernement": 2, "rencontré": 1, "parlé": 1, "surtout": 2, "secret": 1, "personne": 1, "opposé": 1, "finalement": 1, "obtenu": 1, "souvient": 1, "encore": 1, "débats": 1, "politique": 2, "partisane": 1, "certains": 3, "rêveraient": 1, "sujet": 2, "amateurs": 1, "importants": 1, "permette": 1, "partisanes": 1, "obstacle": 1, "traité": 1, "accueillies": 1, "beaucoup": 4, "mesures": 8, "contre": 2, "spéculation": 1, "foncière": 2, "désaccords": 1, "doivent": 4, "querelles": 1, "général": 4, "entrer": 1, "elles": 4, "solutions": 1, "conflits": 1, "responsabilités": 1, "revenir": 1, "règle": 1, "travaillent": 1, "soumettre": 1, "texte": 1, "travail": 1, "considéré": 1, "position": 1, "conviendrait": 1, "particulier": 1, "économique": 2, "spécialement": 1, "votre": 2, "évolutions": 1, "après": 1, "nomination": 1, "Premier": 1, "catégoriques": 1, "rythme": 1, "annuel": 1, "mètres": 1, "carrés": 1, "atteint": 1, "serais": 1, "inévitablement": 1, "continué": 1, "année": 1, "laquelle": 1, "certain": 2, "nombre": 3, "records": 1, "lorsque": 2, "Blanc": 2, "hypothèses": 1, "confesse": 1, "totalement": 1, "compris": 1, "seulement": 1, "phase": 1, "haute": 1, "connu": 2, "aussi": 2, "tenant": 1, "modernisation": 1, "concentration": 2, "réponse": 1, "manquons": 1, "pouvoirs": 1, "question": 1, "peine": 1, "débat": 1, "devrait": 1, "durer": 1, "tirer": 1, "conclusions": 1, "étroite": 1, "concertation": 1, "permettra": 3, "directives": 1, "nécessaires": 1, "proprement": 1, "méthode": 1, "options": 1, "fondamentales": 1, "volet": 2, "celui": 1, "étend": 1, "structure": 1, "compétente": 1, "matière": 1, "inégalités": 1, "richesse": 2, "fiscale": 2, "lequel": 1, "institutions": 2, "actuelles": 1, "répondre": 1, "défis": 1, "voulu": 1, "prononcer": 1, "arrêter": 1, "raison": 1, "manifestent": 1, "domaine": 1, "fonction": 1, "objectifs": 1, "seront": 2, "retenus": 1, "trois": 2, "domaines": 1, "niveau": 1, "institutionnel": 1, "efficace": 1, "faites": 1, "créer": 2, "moment": 1, "approfondir": 1, "décentralisation": 1, "prévale": 1, "égoïsmes": 1, "demanderont": 1, "immédiates": 3, "adopté": 1, "Ministres": 1, "octobre": 1, "compléter": 1, "contrat": 4, "conclu": 1, "printemps": 1, "traite": 1, "sujets": 1, "équilibres": 1, "géographiques": 1, "financement": 2, "concerne": 3, "courant": 1, "fièvre": 1, "gagné": 1, "principale": 1, "hausses": 1, "globale": 1, "lutter": 1, "progressive": 1, "sociales": 1, "avons": 2, "types": 1, "portant": 1, "sociaux": 1, "départements": 1, "couronne": 1, "moyens": 2, "dégagés": 1, "soient": 1, "effectivement": 1, "construits": 1, "mobilisation": 1, "publics": 2, "crédits": 1, "prendre": 1, "compte": 1, "terrains": 1, "relance": 1, "collectifs": 1, "donner": 2, "ordre": 1, "disons": 1, "passera": 1, "milliard": 1, "francs": 2, "nouvelle": 3, "passant": 1, "gares": 1, "transformeront": 1, "profondément": 1, "prises": 1, "accélérer": 1, "passage": 1, "souterrain": 1, "inévitable": 1, "montant": 1, "estimé": 1, "milliards": 1, "assuré": 1, "recours": 1, "propose": 1, "effort": 1, "conjoint": 1, "permettre": 1, "accélération": 2, "concédées": 1, "prévu": 1, "devraient": 1, "semestre": 1, "assurera": 1, "raisons": 1, "peuvent": 1, "réalisés": 1, "devons": 1, "efforts": 1, "urbanisme": 1, "spécialistes": 1, "moitié": 1, "bureau": 1, "concentre": 1, "actuellement": 1, "particulièrement": 1, "Défense": 2, "exprime": 1, "logement": 2, "contribue": 1, "système": 1, "pourquoi": 1, "proposé": 1, "conclure": 1, "contrats": 1, "programmes": 1, "futurs": 1, "équilibre": 2, "rétablissement": 1, "secteur": 1, "communes": 2, "Hauts": 2, "blanc": 1, "fournit": 1, "agrément": 1, "immédiatement": 1, "signé": 1, "permettant": 1, "profond": 1, "données": 1, "termes": 1, "simples": 1, "Seine": 1, "surface": 1, "équivalente": 1, "emplois": 2, "supplémentaires": 1, "contrepartie": 1, "sachant": 2, "ligne": 1, "écoule": 1, "autoroute": 1, "voies": 1, "chaque": 1, "voitures": 1, "plupart": 2, "infrastructures": 1, "conduisant": 1, "saturées": 1, "raisonnable": 1, "laisser": 1, "choses": 1, "négociations": 1, "engagées": 1, "nombreuses": 1, "penser": 1, "parviendrons": 1, "souvent": 1, "espoir": 1, "quatrième": 1, "engagée": 1, "publication": 1, "vastes": 1, "zones": 2, "réserves": 1, "progressivement": 1, "tomber": 1, "grave": 1, "parce": 1, "intérêts": 1, "préparer": 1, "urgent": 1, "reprendre": 1, "constitution": 1, "prévoit": 1, "ayant": 1, "graves": 1, "structurels": 1, "connaît": 1, "oublier": 1, "riche": 1, "viens": 1, "spécifiques": 1, "assises": 1, "partir": 1, "existants": 1, "ressources": 1, "paiera": 1, "fortement": 1, "modulée": 1, "forte": 1, "favorise": 1, "implantations": 1, "secteurs": 1, "déficitaires": 1, "populaire": 1, "parmi": 1, "connais": 1, "répondrai": 1, "principal": 1, "danger": 1, "contraintes": 1, "pèsent": 1, "voilà": 1, "trouver": 1, "regrette": 1, "suggestion": 1, "simplification": 1, "entendue": 1, "allons": 1, "visiteurs": 1, "célébrer": 1, "Bicentenaire": 1, "Droits": 1, "étaient": 1, "attirés": 1, "splendeur": 1, "Pyramide": 1, "Louvre": 1, "apportent": 1, "enthousiastes": 1, "chefs": 1, "République": 1, "tâche": 1, "attend": 1, "continuer": 1, "XXIème": 1, "témoigne": 1, "vivre": 1, "ensemble": 1, "économie": 1, "constitue": 1, "présent": 1, "civilisation": 1, "réussirons": 1, "attachent": 1, "bonne": 1, "Croyez": 1}}