{"id": "04_02_1986-Saint-Germain-en-Laye", "date": "04_02_1986", "year": "1986", "lieu": "Saint-Germain-en-Laye", "longitude": 2.09321286516854, "latitude": 48.92747713483146, "typologie": "discours dactylographie ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_184_09_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de Michel Rocard\n\n\\\n\na Saint—Germain en Laye\n\nkç aîuœl». me\n\nLe ton de la campagne Change. Hier, la droite invoquait avec\ndélectation les joies de la révolution libérale, aujourd’hui elle se satisfait\nd’une plateforme moins lyrique mais tout aussi dangereuse; hier encore. les\nsondages étaient unanimes ou presque à dessiner une image de la France dont\nnous savons bien qu’elle ne colle pas à sa réalité; aujourd’hui. les Choses\nvont mieux, et les Français montrent qu’au moment des ChOiX importants, ils\nne sont pas dupes des grands élans unitaires de la -droite, de ses\nprogrammes signés en grande pompe: à défaut de faire. des propositions\n\nconsistantes et sérieuses, elle donne dans le théatre de boulevard.\n\n \n\n \n\nu\n\n‘I\n\nLa Droite, c‘est un ménage à trois. Et tout le monde sait que le mari, la\nfemme et l'amant, ça ne fait rire qu'au théâtre ; dans la vie, ça ne marche\npas 1 Surtout quand l'amant refuse de rester caché dans le placard, et s'amuse\n\nà jouer les trouble—fêtes, comme sait si bien le faire Raymond Barre l\n\nSoyons un peu sérieux : qui peut croire que ceux qui s'attaquaient\nhier et présentaient des programmes différents seront capables de s'en tenir à\nune politique unique décidée à la va—vite pour convaincre un électorat de plus\nen plus sceptique ? Les propositions de l'opposition ne sont pas sérieuses. Elles\nne sont ni sérieuses ni cohérentes, pour la simple raison qu'elles tentent de\nconcilier des positions souvent inconciliables ou de faire le contraire de ce qu‘a\nfait le gouvernement socialiste dans des domaines où la marge de manoeuvre\n\nest étroite, parfois nulle.\n\nLa Droite n'a pas de politique alternative crédible à proposer ;\nelle n'a qu'un héritage à invoquer. Oui, la Gauche a changé. Mais, la Droite,\nelle, a—t—elle changé ? Elle voudrait qu'on croiaque les politiques qui ont\néchoué jusqu‘en 1981 vont soudainement devenir efficaces, alors que nous avons,\nnous, assaini la situation ? L'avenir de notre pays ne peut évidemment pas se\nconstruire dans l'ignorance de son histoire ; mais il faut savoir tirer les leçons\ndu passé pour aller de l'avant ; une nation qui veut aller de l'avant est une\nnation qui recherche de nouveaux dynamismes, qui invente, qui propose, qui\n\nprend des risques, pas une nation qui se réfugie dans l'immobilisme frileux “du\n\npassé, qui ressasse, qui récesse, qui ronchonne l\n\n \n\n....../\n\n \n\nW ÀMOL/slæw\nWx. Le gouvernement socialiste voit s'accumu—\n\nler les bons résultats économiques et peut s'enorgueiller de grands projets\nmenés à bien. L'opposition, elle, s'encroûte dans des idéologies sà—q-ua-tæ—sous et\ntente de jouer sur les craintes légitimes de la population sans vouloir attaquer\n\nles problèmes à leur racine.\n\nPrenons le chômage, par exemple. Il reste l'inquiétude majeure des\nFrançais. Comment ne pas le comprendre ? Il est aussi le principal regret des\nsocialistes, qui auraient voulu faire mieux, et plus. Mais regardons les choses en\nface : le chômage restera l'un des fléaux majeurs de notre société encore un\ncertain temps ; et c'est vrai de toutes, je dis bien toutes, les sociétés\néconomiquement développées comme la nôtre. C'est une constatation. Ce ne\nsaurait en aucun cas être une résignation. Il est inadmissible de vouloir opposer\nje ne sais trop quelle loi de prétendue rationalité économique aux réalités\nsociales et humaines. Cette distinction n'est bonne que dans l'esprit des\nsoi-disant meilleurs économistes de France, Monsieur Barre en tête. Il ne peut y\navoir de croissance, de progrès économique, sans respect de certaines valeurs\nsociales, ce qui ne veut pas dire qu'il n'y aitîâîssi des contraintes d'efficacité à\n\nrespecter.\n\n \n\nIl est donc aussi faux de dire qu'on peut supprimer le chômage,\ncomme ça, par une espèce de miracle dont la Droite aurait le secret) que de\n\ndire qu'on ne peut rien faire pour le limiter.\n\nVoyons les choses concrètement. L'opposition nous rabât les\n\noreilles avec les vertus du libéralisme. Nous avons agi. C'est quoi, le\n\n....../\n\n \n\nlibéralisme de la Droite ? C'est la jungle : que le plus fort gagne. Pas le\nmeilleur, le plus fort, parce que si vous ne définissez aucune règle du jeu, tous\nles coups sont permis, et cela devient l'anarchie. Les socialistes, eux, sont pour\nla liberté — les libertés. Et comme vous le savez bien, parce que vous le vivez\ntous les jours, chez vous, à votre travail, dans la rue, la liberté suppose que\ntout le monde ne marche pas sur le pieds de tout le'monde, et ne fasse pas ce\nqu‘il veut sans se préoccuper des autres. La liberté, c'est d'abord la tolérance\net le respect des autres. Pour lutter contre le chômage, il faut être solidaire,\n\npour que chacun puisse agir et non subir.\n\nAlors, oui, nous avons pris des mesures. Nous avons fait un effort\nconsidérable dans le domaine de la formation professionnelle ; nous avons créé\nles TUC, qui permettent aux jeunes de s'insérer progressivement dans le monde\ndu travail ; nous avons augmenté l‘indemnisation du Chômage de longue durée,\nnous avons favorisé la flexibilité du travail. Le résultat est que la France est le\npays d'Europe où le chômage a le moins augmenté depuis 1980, et, depuis\nquelques mois — enfin l — la tendance s'inverse : le chômage commence à\n\nrégresser lentement l\n\nFace à cela, qui est concret, qui est positif, que propose la\nDroite ? Tout simplement de supprimer l'autorisation administrative de licen—\nciement. Quand on sait que 90 % des autorisations de licenciement demandées\nsont accordées, il est malhonnête de prétendre améliorer le marché de l'emploi\nen faisant sauter des verrous imaginaires l Et la flexibilité dans le licencie-\nment, la Droite est pour 1 Mais la flexibilité dans le travail, elle est contre si\n\non en juge par l'obstruction qu'elle fait au projet de loi du gouver\n\n \n\n \n\nnement sur la flexibilité du travail. C'est vrai, me direz—vous, qu'ils ne sont pas\nles seuls à faire de l‘obstruction. Mais ce n'est pas une raison suffisante pour\nexcuser le comportement de l'opposition et, surtout, le silence qu'elle observe\n\nsur ces questions essentielles dans sa plate—forme.\n\nParce que, à y regarder d'un peu plus près, que peut bien signifier\nce libéraliSme à la carte ? Oui au libéralisme pour le licenciement ; non au\nlibéralisme dans le travail ? Appelons les choses par leur nom : ce que veut\nl'opposition, c‘est que les patrons puissent faire ce. qu‘ils veulent, dans un\n\nmonde où les salariés n'auraient qu‘à obéir.\n\nEt c'est ça, qu'on veut nous faire prendre pour un nouveau paradis\npolitique ? Encore une fois, soyons sérieux. Mais la Droite, elle, a l‘air d'y\ncroire. Ce qu'elle dit, elle risque bien de le faire z renforcer le pouvoir des\nforts et accroître la fragilité des faibles, voilà sa philosophie profonde. La\npreuve, c'est que l'autre projet—choc de l'opposition est la suppression de\nl'impôt sur les grandes fortunes. Qui concerne cette prodigieuse avancée\nsociale ? 0,2 % de la population. Il faut bien du culot pour oser affirmer que là\n\nréside la promesse d‘une société plus équilibrée l\n\nMais du culot, la Droite en a à revendre... puisqu'elle n'a que ça.\nIl lui a quand même fallu mettre un peu d'eau dans le vin des dénationa—\nlisations. Je suis à l'aise pour en parler, puisque je n'ai jamais eu la religion des\n\nnationalisations. La Droite est bien plus idéologique que la Gauche, sur les\n\n \n\nnationalisations. Regardons le bilan, au lieu d'ergoter sur de grands principes :\nles sociétés nationalisées se portent bien, elles sont dynamiques : vous connais—\nsez beaucoup de sociétés européennes qui arriventià vendre à l'armée améri—\ncaine des produits de haute technologie, comme vient de le faire Thomson avec\nRita ? Et puisque la Droite n'a que le mot de \"marché\" à la bouche, regardons\nun peu ce qui se passerait en cas de dénationalisation brutale : des milliers de\ntitres arriveraient sur le marché, accapareraient les ressources du marché\nfinancier, ce qui sans doute favoriserait la main—mise des entreprises étrangères\nsur certains secteurs. Les nationalisations, ce n'était pas la panacée , mais ça\n\nmarche l\n\nCa marche comme marche de mieux en mieux notre économie.\nLes prélèvements publics ont cessé d'augmenter depuis cette année, les\nentreprises ont amélioré leurs comptes depuis deux ans déjà, l'inflation qui était\nà presque 14 % en I981 est tombée à moins de 5 % en 1985, ce qui a des\nconséquences très concrètes pour les épargnants qui ne perdent plus d'argent en\néconomisant chez l'Ecureuil 1 La balance des paiements, enfin, est équilibrée\n\ndepuis 7Ll.\n\n \n\nQ.\n\nLa conclusion est simple : le gouvernement socialiste est bon\n\ngestionnaire, et la Droite ne propose pas de projet nouveau. La Droite n'a pas\nbeaucoup d'idées neuves ; par goût —à moins que ce ne soit par intérêt '?— elle\nse satisfait de situations immobiles, un peu sclérosées, où elle peut manoeuvrer\n\ncomme elle veut. La stratégie de l'anguille, voilà ce qu'elle propose.\n\nIl est donc un peu paradoxal que ce soit la Droite qui parle sans\narrêt de grandeur de la France, de rôle de la France dans le monde, alors\nqu'elle n'a aucüne idée neuve à proposer. Elle veut, écrit—elle dans sa plate—\n\nforme, \"redonner sa vraie place à la France\". C'est à croire que les\n\n \n\nt‘ k\"\n\n \n \n\nreprésentants de cette opposition bien américanisée, pourtant, dans son libéra—\nlisme de choc, ne voyage pas beaucoup à l'étranger. Je ne vois pas que la\nFrance ait perdu sa place dans le monde. Au contraire, elle apparaît souvent\ncomme un modèle dynamique, spécifique, différent de ceux venus des Etats—\nUnis et de l'Union— Soviétique. La force de la France, notamment dans le\nTiers-Monde, c'est qu'elle ne cherche pas à imposer quoi que ce soit : elle est à\nl'écoutesLa tolérance, l'ouverture sont des qualités qui ne se partagent pas : si\n\nl‘on est sectaire dans sa propre société, comment ne pas l‘être sur la scène\n\ninternationale ? _ . (I7\nAster” IW W” &M‘WAËÜ\n\nC'est tout naturellement que l'opposition passe d'un discours\nagressif sur l'immigration à un discours méprisant sur le Tiers-Monde ; c‘est\ntout naturellement que de la conservation égoïste de ses intérêts de pouvoir et\n\nd'argent elle passe à une politique européenne frileuse.\n\nLes frontières aujourd‘hui se franchissent aisément. Il faut être\nouvert sur l'extérieur. Il ne s'agit pas de mots. Ce qui est en jeu, c'est notre\n\navenir, notre puissance.\n\nCar pour être grande, la France doit être à la fois ambitieuse et\ngénéreuse. Ambitieuse pour l'Europe, généreuse à l'égard du Tiers—Monde. La\nfragmentation, le repli sur soi, les déchirures ne permettent pas de faire face\nefficacement aux défis qu'il nous faut relever pour continuer d'exister. Il faut\nque la nation soit solidaire et favoriser les convergences, à l‘extérieur. C'est\npour cette raison que les Français sont favorables dans un domaine aussi\nsensible que la défense de leur pays, à tout ce qui marque leur solidarité avec\nnos voisins et notamment l'Allemagne. C'est pour cela, que l'entrée de\n\nl'Es agne et du Portugal dans la communauté européenne sont un grand succès.\n\n'CH .\nA“ llgs\n\n%L/5)PJALFÉ//\n\nC'est dans l'ouverture et la tolérance, l'ambition et la générosité,\nque réside la clé du dynamisme. Du dynamisme national, du dynamisme interna-\n\ntional ; mais aussi du dynamisme régional.\n\nA\n\n", "key_words": {"Discours": 1, "Michel": 1, "campagne": 1, "droite": 1, "invoquait": 1, "joies": 1, "révolution": 1, "plateforme": 1, "moins": 4, "lyrique": 1, "aussi": 4, "étaient": 1, "unanimes": 1, "presque": 2, "dessiner": 1, "image": 1, "France": 4, "savons": 1, "colle": 1, "Français": 2, "montrent": 1, "moment": 1, "ChOiX": 1, "dupes": 1, "grands": 3, "élans": 1, "unitaires": 1, "signés": 1, "grande": 1, "défaut": 1, "donne": 1, "théatre": 1, "ménage": 1, "monde": 2, "théâtre": 1, "Surtout": 1, "quand": 2, "refuse": 1, "rester": 1, "caché": 1, "jouer": 2, "comme": 5, "faire": 10, "Raymond": 1, "Barre": 2, "sérieux": 1, "croire": 2, "présentaient": 1, "programmes": 1, "différents": 1, "seront": 1, "capables": 1, "tenir": 1, "politique": 3, "unique": 1, "décidée": 1, "convaincre": 1, "électorat": 1, "sceptique": 1, "propositions": 1, "sérieuses": 1, "simple": 2, "raison": 3, "tentent": 1, "positions": 1, "souvent": 1, "inconciliables": 1, "contraire": 1, "gouvernement": 3, "socialiste": 3, "domaines": 1, "marge": 1, "parfois": 1, "Droite": 10, "alternative": 1, "crédible": 1, "proposer": 1, "héritage": 1, "Gauche": 1, "changé": 1, "voudrait": 1, "croiaque": 1, "politiques": 1, "soudainement": 1, "devenir": 1, "alors": 1, "assaini": 1, "situation": 1, "notre": 4, "évidemment": 1, "histoire": 1, "savoir": 1, "tirer": 1, "passé": 1, "aller": 2, "nation": 3, "recherche": 1, "nouveaux": 1, "réfugie": 1, "frileux": 1, "ronchonne": 1, "résultats": 1, "économiques": 1, "idéologies": 1, "craintes": 1, "légitimes": 1, "population": 1, "vouloir": 2, "problèmes": 1, "reste": 1, "majeure": 1, "Comment": 1, "comprendre": 1, "principal": 1, "regret": 1, "auraient": 1, "voulu": 1, "regardons": 1, "choses": 3, "chômage": 3, "restera": 1, "fléaux": 1, "majeurs": 1, "société": 2, "encore": 1, "temps": 1, "développées": 1, "aucun": 1, "inadmissible": 1, "quelle": 1, "prétendue": 1, "rationalité": 1, "économique": 1, "Cette": 1, "distinction": 1, "bonne": 1, "meilleurs": 1, "économistes": 1, "Monsieur": 1, "progrès": 1, "respect": 2, "certaines": 1, "aitîâîssi": 1, "contraintes": 1, "supprimer": 2, "espèce": 1, "miracle": 1, "aurait": 1, "rabât": 1, "vertus": 1, "avons": 6, "jungle": 1, "parce": 2, "définissez": 1, "aucune": 1, "règle": 1, "coups": 1, "devient": 1, "liberté": 2, "savez": 1, "votre": 1, "suppose": 1, "marche": 3, "pieds": 1, "fasse": 1, "préoccuper": 1, "lutter": 1, "contre": 2, "chacun": 1, "puisse": 1, "domaine": 2, "formation": 1, "professionnelle": 1, "permettent": 2, "jeunes": 1, "progressivement": 1, "travail": 2, "augmenté": 2, "Chômage": 1, "longue": 1, "favorisé": 1, "flexibilité": 4, "résultat": 1, "depuis": 3, "enfin": 1, "tendance": 1, "commence": 1, "lentement": 1, "propose": 2, "simplement": 1, "administrative": 1, "Quand": 1, "autorisations": 1, "licenciement": 2, "malhonnête": 1, "prétendre": 1, "améliorer": 1, "marché": 1, "faisant": 1, "sauter": 1, "verrous": 1, "imaginaires": 1, "projet": 2, "seuls": 1, "suffisante": 1, "comportement": 1, "silence": 1, "questions": 1, "essentielles": 1, "regarder": 1, "libéraliSme": 1, "carte": 1, "libéralisme": 1, "Appelons": 1, "patrons": 1, "puissent": 1, "salariés": 1, "prendre": 1, "nouveau": 1, "Encore": 1, "soyons": 1, "risque": 1, "renforcer": 1, "pouvoir": 2, "accroître": 1, "fragilité": 1, "voilà": 2, "philosophie": 1, "suppression": 1, "grandes": 1, "concerne": 1, "cette": 4, "prodigieuse": 1, "culot": 1, "affirmer": 1, "promesse": 1, "équilibrée": 1, "fallu": 1, "mettre": 1, "puisque": 2, "jamais": 1, "religion": 1, "idéologique": 1, "Regardons": 1, "principes": 1, "sociétés": 2, "nationalisées": 1, "portent": 1, "elles": 1, "dynamiques": 1, "beaucoup": 2, "européennes": 1, "arriventià": 1, "vendre": 1, "produits": 1, "haute": 1, "vient": 1, "Thomson": 1, "passerait": 1, "dénationalisation": 1, "brutale": 1, "milliers": 1, "arriveraient": 1, "accapareraient": 1, "ressources": 1, "doute": 1, "favoriserait": 1, "entreprises": 1, "certains": 1, "panacée": 1, "mieux": 2, "prélèvements": 1, "publics": 1, "cessé": 1, "amélioré": 1, "leurs": 1, "comptes": 1, "tombée": 1, "concrètes": 1, "épargnants": 1, "perdent": 1, "balance": 1, "conclusion": 1, "neuves": 1, "intérêt": 1, "satisfait": 1, "situations": 1, "stratégie": 1, "paradoxal": 1, "parle": 1, "grandeur": 1, "aucüne": 1, "neuve": 1, "vraie": 1, "place": 2, "opposition": 1, "voyage": 1, "perdu": 1, "apparaît": 1, "modèle": 1, "différent": 1, "venus": 1, "force": 1, "notamment": 2, "cherche": 1, "imposer": 1, "qualités": 1, "partagent": 1, "sectaire": 1, "propre": 1, "comment": 1, "naturellement": 2, "passe": 2, "discours": 1, "méprisant": 1, "conservation": 1, "égoïste": 1, "intérêts": 1, "européenne": 2, "frontières": 1, "franchissent": 1, "ambitieuse": 1, "Ambitieuse": 1, "généreuse": 1, "repli": 1, "déchirures": 1, "défis": 1, "relever": 1, "continuer": 1, "solidaire": 1, "favoriser": 1, "favorables": 1, "défense": 1, "marque": 1, "solidarité": 1, "voisins": 1, "Portugal": 1, "communauté": 1, "grand": 1, "réside": 1, "dynamisme": 3}}