{"id": "08_10_1987-Lorient", "date": "08_10_1987", "year": "1987", "lieu": "Lorient", "longitude": -3.378322116402116, "latitude": 47.74662756613757, "typologie": "discours dactylographie annote ; discours manuscrit ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_190_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "M E E T I N G D E L 0 R I E N T\n\n \n\nJEUDI SOCIOBRE/Iﬁiﬂ/\n\n \n\nDiscours de Michel ROCARD\n\n \n\n \n\nAulourd’hui, LCRIENT : Lne ville parmi les‘ autres diront les\ncmmentateurs dans ce parcours qui me conduit d'Ln bout à l’autre de la\nFRANŒ ? NOV !\n\nVotre ville a un nom qui lui a fait de tous tenus regarder loin devant\n\nelle, au delà des mers.\n\nVotre ville _a Lne histoire toujours présente à nos mémoires et à nos\nregards annd on la traverse. Vous avez paye cher le prix de notre\nLibération il y a plus de quarante ais. A un moment où le sens de ce\n\n \n\ncombat est ramené à un point de détail, vous saurez rappeler que vos\nmorts l’ont été pour la liberté contre la barabarie.\n\n \n\nVotre ville a une tradition _e_t cette tradition est socialiste. Vous avez\nété longtemps à l’avait garde. Vous avez été des précurseurs. C’est\naujourd’hui Jean-Yves LE BRIAN. Député-Neire de LŒIENT qui est\nl’héritier de cette tradition. Jean—Yves, salut. Je sais que nous aurons\nencore beaucow à faire ensemble.\n\nEt puis. LCRIENT, c’est aussi la BRErAGîxE. devais vous faire Lne\nconfidence z j’ai mfaible p0chette région! J'aime ses paysages,\n\n \n\nJ'aime son air si dense. J’aime ses horizons qui se perdent entre ciel\net terre, entre ciel et mer ; l'aime son infinitude ,- l'aime ces\nterres qui se mêlent indissoliblenent a la mer.\n\n(SENE)\n\nJ’aime ses habitants ; J’en connais beaucow, J’en rencontre beaucoup.\nEt parmi tous ceux la je veux saluer ce soir tous ces anis présents.\n\nhâle i v'Es‘N.\nNATION“;\n\nVous tous, vous vous battez, parfois depuis longtemps, pour que le\nsocialisme l’enporte en Bretagne. J’ai lu avec Ln plaisir imnense, les\nrésultats d'm sondage pour ce matin dans l'Evénement du Jeudi.\nDécidément oui, en BRETAGNE, le socialisme a l’avenir devant lui !\n\n \n\nLa BRETAGNE est dynanicne, meme si elle rencontre des problèmes. Que\nserait le commerce extérieur de la France, delà si malade, sans le\ntravail des agriculteurs bretons ? (111, mieux me les bretons sait\nmettre en valeur les richesses de la mer, qui mieux que les marins qui\npeLplent vos côtes. vos ports ?\n\nVous aves des problèmes ! OUI /ﬁw\n&Œgﬂÿ/\n\nVous baissez les bras l NON\n\nEt vous pouvez compter sur moi\n\n \n\nJ'ai choisi aujourd’hui de traiter devant vous, a LORIENT, de la\nquestion de l'emploi.\n\nC’est le sujet le plus difficile.\n\nC’est aussi le sujet principal.\n\nJe l'aborderai sans fard.\n\nLe chômage est un drame. L’action politique serait aujourd’hui vide de\nsens si elle ne s’attachait d’abord à rechercher des solutions. Le\nrenoncement ou la résignation seraient intolérables.\n\nCela veut dire que, pour moi, la lutte pour l’emploi est une priorité,\nc’est la seule priorité.\n\nCela veut dire qu'il faudra beaucoup de volonté politique pour avancer.\n\n \n\nIl y faudra aussi beaucoup de lucidité. En ce domaine. plus qu’en tout\nautre, le ”parler vrai” doit être de rigueur.\n\nEn ce domaine. plus qu’en tout autre. la démagogie est d’autant plus\ninsupportable que la réalité est douloureuse.\n\nLa gauche le sait bien, qui a payé fort cher les espoirs qu’elle a fait\nnaître.\n\nEt puisque je préférerai toujours la lucidité et la vérité aux discours\nincantatoires, je vous dirai d’abord que la lutte_contre le chômage ne\npeut pas être indolore. Affirmer une priorité — la priorité à l’emploi -\nc'est admettre des non priorités et accepter que celles—ci soient\néventuellement sacrifiées à celles—là. (:Îîîîî;)\n\n«Mm?\n\nNe croyons donc pas, et ne donnons donc pas à croire, qu’on peut\nrésorber le chômage en conservant à chacun tout ce dont il dispose\naujourd’hui, en maintenant le statut quo social actuel. Certes, il est\n\n \n\n \n\nhors de question de demander davantage à ceux qui sont ”au bas de\nl’échelle”. et qui ont déjà beaucoup donné. Mais n’attendons pas du\nmouvement naturel de l’économie que le travail devienne soudain - par on\nne sait quel miracle - plus justement réparti entre les uns et les\nautres dans une société qui resterait aussi inégalitaire que le nôtre.\n\nNe croyons pas, et ne donnons pas a croire, que l’on pourrait attendre\ndu jeu naturel de l’économie, une résorption naturelle — et comme en\ndouceur - du chômage. La plus grande imposture du libéralisme consiste à\nfaire croire que les choses fonctionnent ainsi.\n\n;.F«Ô\"‘VË.;\n\\ l\nﬂirlgumÿ\n\nMais a force de ne pas s’en faire. ou de laisser les choses se faire, on\n\n \n\nprépare les catastrophes. Croyez-vous que si rien d’est fait, les\nmillions de chômeurs de demain ne finiront pas, un jour par se révolter\ncontre une société qui leur refuse le droit au travail, pourtant inscrit\ndans la Constitution ?\n\nMettez—vous dans la tête — et dans la peau - de ces jeunes - peUt-etre y\nen a—t—il dans cette salle — qui auront connu des mois, parfois des\nannées durant, les queues de l’A.N.P.E. avant que notre société ne leur\npropose le moindre emploi, de ces jeunes qui sont entres dans la vie par\nla porte du chômage.\n\n \n\nC’est pensant à eux que le vous dis : ”Refusons la résignation. Non i _l_e_\nchômage n’est pas inéluctable”. Mais j’ajoute aussitôt : ”L_a lutte\ncontre le chômage æ sera pas indolore. _N_e_ nous berçons pas d’illusions.\n\n \n\n \n\n \n\n \n\nPrenons ï les moyens”.\n\n \n\nEt pour vous dire le fond de ma pensée, plus j’approfondis ma réflexion,\nplus se confirme en moi la conviction que le problème du chômage est\nd'abord un problème de courage pôlitique.\n\n. J’ajoute qu'une politique sérieuse de l’emploi ne prend son sens que\ndans la durée. Elle exige de ceux qui la mènent m’ils fassent preuve de\ncontinuité dans la détermination.\n\n \n\n‘ Au regard de cet ensenble d’impératifs, existe-t—il des perspectives ?\nJ’affirme quant a moi que la voie est étroite - il serait absurde de la\nnier — mais qu’elle existe.\n\nFace à un phénomène complexe les angles d’attaque doivent être\nmultipliés. J’en développerai quatre :\n\n \n\nLa lutte contre le chômage passe par :\npremièrement : la croissance économique l_a plus forte possible\ndeuxièmement : Ë développement d_e nouvelles activités\n\ntroisièmement : _ce que j’appellerai Ë société d_e Ë ”pleine activité\"\n\n41;?\n.77,\n\nW = Æ nouveau contrat salarial \\7—\\:\\’ À\n\n \n\nLa lutte pour l’emploi passe d’abord par la recherche de l_a croissance\néconomique la plus forte possible.\n\n \n\nNous savons bien que les marges de manœuvre de la France sont étroites\nen ce domaine, plus étroites que celles de pays comne les Etats—Unis qui\nprofitent de leur position dominante pour relancer leur machine\néconomique et donc l’emploi chez eux, sans trop se préoccuper du reste\n\n \n\n \n\ndu monde.\n\nLa France. quant a elle. ne peut rechercher la croissance qu’en\nrespectant les grands équilibres économiques : hausse des prix\ncomparable a celle de nos concurrents. maintien de la parité du franc.\namélioration de la compétitivité de nos produits.\n\nNous devons tout faire pour favoriser la reprise économique en tenant\ncompte de ces contraintes. A cet égard. la France doit peser de tout son\npoids pour convaincre ses partenaires économiques et d’abord européens.\n.de mieux coordonner les politiques économiques menées. Comment accepter\nque chacun joue son propre jeu national lorsque plus de douze millions\nde personnes connaissent le chômage dans la communauté européenne ?\n\n \n\nNous devons également inciter nos partenaires à avancer sur la voie\nd’une stabilisation des monnaies. condition indispensables pour faire\nbaisser les taux d’intérêts. dont le niveau trop élevé. empêche les\nentreprises françaises d’investir et de développer.\n\nAu dela de ces efforts dont les résultats nous échappent en partie. nous\ndevons créer les conditions d’une croissance économique créatrice d’em—\n\n \n\nplois. Trop souvent. les entreprises choisissent de se développer en\naugmentant leur parc de matériel plutôt qu’en faisant appel a des sala—\nriés supplémentaires. Il faut dont inciter les entreprises a embaucher\ndavantage.\n\nA cet égard. je crois que la hausse relative du coût du travail par\nrapport au coût du capital que l’on a constaté au cours des dernières\nannées. a contribué. en même temps que les mutations technologiques. à\ndiminuer la capacité d’embauche des entreprises. particulièrement dans\n\n. ”VIES\n“MONMŸÊ\n\nIl est donc nécessaire. dans un premier temps. de stabiliser a leur\n\nles services.\n\n \n\nniveau actuel. les charges sociales pesant sur les entreprises. Dans\nun deuxième temps. il faut réfléchir aux moyens d’abaisser le coût du\ntravail. par exemple en mettant progressivement a la charge du budget de\n\nI’Etat. les allocations familiales qui reposent actuellement sur les '\n\nentreprises.\n\nLa lutte pour l’emploi passe ensuite par la mobilisation ge_toutes les\n\n \n\nforces gu_pays pour développer ge_nouvelles activités.\n\n \n\n \n\nID\n\n \n\nTrop souvent. les efforts déployés par les collectivités locales -\ncommunes. régions...—. par les partenaires sociaux. par les associations\net par l’Etat ne prennent pas appui les uns sur les autres.\n\n \n\nIl faut que tous s’associent par aider les PME a se développer car -\ntoutes les études économiques le montrent— ce sont les PME qui\ncontribuent le plus fortement aujourd’hui à la création d'emplois.\n\nIl est nécessaire que tous les acteurs sociaux et économiques\ntravaillent de concert pour faciliter la création et la reprise\nd’entreprises. leur apportent une aide au démarrage. les accompagnent\ndans leur croissance. Je pense a cet égard que la création de fonds\nrégionaux pour l’emploi qui pourraient être alimentés par de l’argent de\nl’Etat. des régions. du secteur bancaire et des entreprises\nconstituerait un bon moyen de faire converger les efforts de tous et de\nrépondre aux problèmes la où ils se posent. c’est-a—dire au niveau\nlocal.\n\nLa mobilisation des acteurs sociaux et économiques doit également\ns’effectuer pour le développement d’activités d’utilité sociale. Nous\nsavons tous que de nombreux besoins sociaux ne sont pas satisfaisants :\nla garde des jeunes enfants. l’aide a domicile apportée aux personnes\n\nIl\n\n \n\n12\n\nâgées. l’organisation d'activités culturelles ou sportives.\n\nNous devons tout faire pour que la société fasse cesser cet inacceptable\nparadoxe de la coexistence. d’un côté. de deux millions six cent mille de\nchômeurs. de l’autre de besoins sociaux qui ne parviennent pas a être\npris en charge parce qu’ils ne sont pas ou pas encore solvables.\n\nCes secteurs. a forte composante de solidarité. qui ne parviennent pas a\nse développer aux conditions normales du marché. doivent être aidés par\ntous les moyens.\n\n \n\nRecherche d'une croissance plus créatrice d’emplois. mobilisation de\ntous pour le développement de nouvelles activités. deux conditions\nnécessaires pour lutter contre le chômage mais très loin d’être suffi-\nsantes ! Chacun le sent bien : les efforts qui pourront étre déployés en\nces domaines ne pourront avoir d’effets qu’a longue échéance alors que\nc’est aujourd’hui que deux millions six cent mille de personnes connais—\nsent Ie chômage. dont au moins deux cent mille depuis plus d'un an et\nnous savons. hélas ! que la tendance pour la France n’est pas a l'amé—\nlioration.\n\n \n\nPlus largement. Quinze ans de chômage massif. avec une fraction de notre\npopulation marquée par des périodes répétitives de chômage ou de chômage\nde longue durée. cela crée de nouvelles inégalités qu'il faut combattre\nrésolument.\n\nDerrière un jeune qui de TUC en stage d’initiation à la vie profession—\nnelle ne connaît de l’emploi que la précarité .- derrière un adulte.\nhonme ou ferme. qui voit les portes de l'entreprise dans laquelle il a\ntravaillé de nombreuses années se fermer définitivenent pour lui .-\nderrière ces gens la. il y a une fanille qui vit durement la baisse de\nses moyens d’existence. les factures qui s'accumulent. parfois l’expul-\nsion qui menace. le sens de la dignité perdue. l’avenir bouché...\n\nmonn-\n\n'\\'S\n\n    \n\nK.\n\nt ”v .\n“‘ÀÜ-J rx AL;\n\nJe dis moi. Michel ROCARD. que c’est inacceptable l\n\nC'est pour cela que je propose la ÆLÏŒQÊËI Æei_ne activité. La\nsolidarité. dont les socialistes ont fait une de leurs valeurs\nessentielles. signifie d’abord et avant tout que personne ne doit être\ndurablement laissé dansunesituation de chômage. chômage qui rime\nsouvent avec pauvreté et exclusion.\n\n13\n\n \n\nJe crois possible de proposer a tout chômeur de longue durée un contrat\nde réinsertion qui lui permette d’avoir. a défaut d'un emploi. une\nformation ou une activité d'utilité sociale et. lorsque cela parait\nnécessaire. un revenu minimun.\n\nLa formation. c’est le meilleur investissement pour l’avenir. tant pour\nle chômeur qui ne parvient pas a retrouver un enploi faute d’avoir pu\nchanger ou compléter sa qualification. que pour l’entreprise qui cherche\ndes salariés qualifiés qui l’aideront a rester dans la course\néconomique . .v/nfïïïîx\n\nl' \\\n\n\\: /.' . '\n”-i‘wtïb\n\nLa formation proposée aux chômeurs doit être articulée avec le crédit—\n\nformation dont doivent pouvoir bénéficier les salariés les plus\nfragiles.\n\nL’activité d'utilité sociale. qui peut s’accompagner de formation. c’est\nla façon de reconnaître que chaque personne a sa contribution à apporter\nau développement de notre société.\n\nLe revenu minimun garanti. une des idées que je défends depuis\nlongtemps. c’est le moyen de mettre fin aux scandaleuses situations de\n\nlll\n\n \n\n15\n\npauvreté dont beaucoup trop de nos concitoyens souffrent aujourd’hui.\n\nLa société de la pleine activité. c’est en définitive. une chance réelle\napportée a chacun pour l’insertion ou la réinsertion professionnelles.\n\nCela passe aussi par un changement d’état d'esprit dans notre rapport à\nl’acte d’entreprendre -changement d’état d’esprit auquel la gauche a\npour sa part puissamment contribué durant cinq ans-.\n\nJe résumerai les choses en affirmant un double paradoxe : la sécurité.\nc'est le risque ; le risque. c’est la sécurité. (”îiïïes\\\n\nx\n‘ l’âme Œ/\n\nChercher en toute occasion à se prémunir contre l’extérieur. bâtir\nautour de soi et pièce a pièce une espèce de cocon en forme de statut de\ndroits acquis. de prime à l’immobilité. couver d’un regard reconnaissant\nquiconque promet une sécurité. tout cela relève a peuprès du meme état\nd’esprit que celui du marin qui. pris dans une tempête. irait se\nréfugier dans le confort d’une cabine. certes a l’abri des vents. certes\nprotégé du droit et demeurant au sec. mais pour couler dans son abri\nquand finalement le navire sombrera.\n\n \n\n16\n\nNous sommes dans cette tempête.\n\nAussi faut—il. pour en sortir. prendre des risques. au moins momentanés.\nqui seuls permettent de nourrir l’espoir raisonnable de retrouver\nensuite plus de sécurité. Le mot d’ordre doit être de prendre plus de\nrisques individuels. compensés par plus de solidarité collective.\n\nPratiquement cela se traduit (pour ce qui m’occupe ici) par un\ndéferlement d’activités que l’Etat non seulement doit veiller a ne pas\n\n \n\nfreiner. mais surtout contribuer à rendre plus efficaces en leur\n\nn a r.\n.\n\néclairant l'avenir.\n\n \n\nLe_principal gisement dont nous disposons est celui de la créativité. de\nl’intelligence. Pour le mobiliser. une partie du chemin a été faite.\nnotamment par la réhabilitation de l’esprit entreprenant et. si j’ose\nhasarder cette absurdité qui n'est qu’apparente.par la réhabilitation du\nsuccès.\n\nMais beaucoup reste a faire. D’abord faciliter les créations et les\ntransmissions d’entreprises. Echouer dans une création c’est\n\n \n\nl7\n\nregrettable en effet. Echouer dans une transmission. c’est criminel. je ne\nmets pas sur le mémé plan le manque a gagner et la perte sèche. surtout\nquand la première ne crée pas les emplois escomptés mais que la seconde\naboutit a supprimer ceux qui existaient. Or dans un monde où nul ne peut\naccéder a des responsabilités sans y avoir été préparé. il n'est qu’une\nfonction qui échappe a cette règle très saine : celle de chef d’une\nentreprise reçue en héritage. La filiation n'interdit pas la compétence\n\n— et de nombreux exemples l’illustrent brillamment - mais elle ne peut\nnon plus la suppléer. Et c'est la un problème qu’on ne pourra\nindéfiniment éluder.\n\nEnfin. la révolution technologique résultant des nouveaux modes de\ncommunication rapproche l’offre et la demande. racourcit leur délai de\n.rencontre et intensifie leurs réactions réciproques. Cette interactivité\nautorise des initiatives souples. rapides et responsables. Elle est\nintrinsèquement porteuse de créativité et. partant. de richesse\ncollective. \"‘\"“‘\n\n \n\nA cela s’ajoute encore le fait qu’en règle générale les nouvelles\ntechnologies sont. plus que les anciennes. propices a des modes de\nproduction différents. a des horaires adaptés et au travail a temps\npartiel.\n\n \n\n18\n\nJ’ai le sentiment que nous sommes dans ce que j’ai appelé une ”période\nde germination\". Les habitudes qui deviendront bientôt les nôtres sont\ndéjà inscrites. en filigrane. dans le foisonnement des mutations. La\nfloraison est proche. Il n’y manque que l’impulsion et la prise de\nconscience pour que se généralisent des phénomènes encore isolés. Ce que\nla sagesse des nations nous enseigne de toute éternité. ”qui ne tente\nrien n’a rien”. dépasse le cadre individuel. occasionnel. pour inviter\nchacun a une grande aventure collective.\n\nLa solution au problème du chômage passe par une volonté politique. Elle\npasse par une politique économique. Nais elle passe aussi par la\nsolidarité.\n\n \n\nC’est en ce sens que l’on a parlé de ”partage du travail\".\n\nCtnnent accepter en effet que les uns aient droit au plein emploi. aux\nheures‘ supplémentaires. au cumul entre un emploi et une retraite qui\nsuffirait a les faire vivre honorablement. alors que d'autres n’ont rien\net ne connaissent chaque jour durant presque quotidiennement durant\ndes mois et des années le trajet qui les conduit des bureaux de l’ANPE a\nceux de I’ASSEDIC en passant par les agences d’intérim - quand ils ne\n\n \n\n19\n\nfont pas 'partie de ceux — les élus qui sont ici et qui tiennent des\npermanences savent de ce dont je veux parler - qui n’osent plus sortir\nde chez eux. se terrant. comme s’ils devaient avoir honte ?\n\nQuand les uns ont le supeflu et que les autres n’ont rien ou peu de\nchoses. comment ne pas souscrire a la proposition d’un meilleur\n”partage” du travail ?\n\nMais pour être efficace en ce domaine il faut tirer les leçons du passé.\nsavoir être réaliste et prendre en compte la complexité du problème.\n\n//LR*'-““’És\n\nl\n\n\\\n\nTirer les leçons gu_passé d’abord : la réduction de 40 heures a 39\n\n \n\nheures de la durée hebdomadaire du travail. avec maintien du salaire.\neffectuée en 1982 a été peu créatrice d’emplois.\n\nEtre .réaliste ensuite : la majorité des salariés français ne sont pas\n\n \n\nprêts aujourd’hui a voir leur pouvoir d’achat réduit au prorata d’une\nréduction de la durée hebdomadaire du travail. Cela se comprend d’autant\nmieux que. depuis plusieurs années. le pouvoir d’achat des salariés\nstagne. régresse même parfois.\n\n \n\nPrendre en corrptel_a_conplexitéd_uproblème enfin. Comne l’a montré\n\n \n\n \n\n \n\ndepuis longtemps Alfred SAUVY. les emplois ne sont pas des parts de\ngâteau que lfon pourrait rétrécir a la demande. Dans le jargon des\néconomistes. ils ne sont pas un ”stock” mais un ”flux\". Et chacun com—\nprend que ce n’est pas parce qu’on réduira la durée du travail d’un\ningénieur informaticien qu’on créera automatiquement un emploi pour un\nchômeur de longue durée.\n\nOn ne peut régler ce genre de problème par des décisions unilatérales et\nélastiques. Ce contrat doit être la règle parcequ'il crée une dynanique\nqui peut redonner des marges de manoeuvre a l’entreprise. Voila pourquoi\nje propose Ln nouveau contrat salarial\n\n \n\nLes lois ALROUX ont contribué a faire évoluer les relations au sein de\nl’entreprise leurs dispositions. présentées a l’époque par le patronat\ncomne la première étape de la destruction de l’entreprise. sont aujour—\nd’hui cormunèment admises. comne elles l’étaient depuis longtemps. dans\nles entreprises allemandes.\n\n \n\n21\n\nPals il faut aller plus loin. Il faut que les partenaires sociaux.\npatronat et syndicats. discutent à tous les niveaux :interprofessionnel.\nbranche. entreprise. de tout ce qui fait partie intégrante du contrat de\ntravail.\n\nCes négociations devront porter sur quatre éléments qui sont importants\ndans la vie de l’entreprise.\n\nT - Q réduction d_u tenps d_e travail\n\n \n\n2 — L’aménagement d_u tenps d_e travail\n\n \n\n3 - Q formation\n\nL1 _ _l__e salaire WATHMÈLË,)\n\nPremier enjeu\n\nQ réduction d_u tenps Æ travail\n\n \n\nNon pas conçue seulement en termes de réduction de la durée hebdomadaire\n\n \n\n22\n\ndu travail. Il existe bien d'autres modalités possibles et il faut faire\npreuve d’imagination. Je pense au temps partiel. au mi—temps. au congé\nparental. au congé sabbatique. au congé formation. Je pense aussi a la\nretraite progressive qui offre de lorges possibilité : la ’retraite-\ncouperet” est de plus en plus mal vécue. L’éviction prématurée (pra les\npré-retraites) de nombre de salariés de l’entreprise - même si elle a\naussi été Un acte de solidarité. parfois voulu. souvent imposé — a\nprésenté un coûtsocial. économique et humain. Cela doit nous amener à\n\npréférer pour l’avenir des solutions plus souples et plus diversifiées.\n\nSecond enjeu\n\n, ARC-1.\n\n\" \" son\n4’\n1’ ’ONnLË’\"\n\nC’est une grande idée. qui n’a pas encore connu tous les développements\n\n \n\nL’aménagement gu_temps de travail\n\n \n\nqu’elle mérite. Faire travailler plus les machines et moins les hommes :\ntous les experts s’accordent à dire qu’il y a la un formidable gisement\nd'emplois. Un allongement de la durée d’utilisation des équipements de\ndeux heures conjointement avec une réduction d’une heure de la durée du\ntravail permettrait de créer plus de 300 000 emplois en cinq ans. a\ncompétitivité maintenue et salaires presque identiques. Nais encore\nfaut—il que les conditions —que la volonté— existent de négocier cela\nsérieusement. J’y reviendrai en conclusion. Mais je suis. pour ma part.\nconvaincu. que l’aménagement du temps de travail peut aboutir a la\n\n \n\nsatisfaction simultanée d’intérêts nultiples :\n\n-celui des salariés : un peu plusdeterps libre pour un revenu\n\n \n\npratiquement équivalent. ou beaucoup plus de tenps libre pour un revenu\nqui peut étre moins que proportionnellement amputé. s’il y a volontariat\net négociations\n\n- celui de l’entreprise : plus de corrpétitivité et de rentabilité\n\n \n\n— celui de la nation : meilleureâperformances économiques et créations\nd’emplois.\n\n \n\nTroisième enjeu dans cette négociation i _LA FORMATION\n\n \n\nJ'ai déjà abordé ce thème. La corrpétitivité future de nos entreprises\ndépendra de plus en plus du niveau de formation de l’ensenble de leurs\nsalariés. Je dis bien l’ensenble et non seulement les cadres ou la\nmaitrise. La taylorisme est bien mort. Ce sera un objectif essentiel que\nde dégager le t_en_ps de formation absolument indispensable. Et l’un des\nenjeux principajx pourrait. une fois encore. s’intituler \"Æ Q l_J_s__a_g_e\ndu temps: : comnent. par la négociation. mieux anénager. mieux utiliser.\nmieux affecter le temps des uns et des autres afin que la formation et\n\nl’emploi l’emportent sur le statu quo du chômage et de la précarité ?\n\n \n\n24\n\nIl faudra mobiliser toutes les ressources de notre imagination et de\nnotre volonté pour répondre a cette question : mais je suis convaincu\nque si nous le voulons vraiment. nous le ferons.\n\nQuatrième enjeu. enfin L le salaire. les rémunérations 2\n\n \n\n \n\nComment traduire et compenser en termes de salaire et de rémunération la\nréduction. l’aménagement du temps de travail et les temps de formation.\nva conviction est que ce problème peUt être résolu. mais qu’il ne peut\nI’étre que par des négociations mises en oeuvre a la fois au niveau de\nla branche et de l’entreprise.\n\nJ’ajoute qu’une véritable négociation contractuelle décentralisée sur\nles salaires est quelque chose qui n'existe pas en FRANCE. Nous en\nconnaissons tous- les raisons : le refus obstiné du fait syndical par\nnombre de petits patrons. fait préférer aux travailleurs des\nnégociations nationales ou. à l’extrême rigueur. de branches. parce que\nle rapport de force est. à ces niveaux. plus favorable. Trop souvent\nalors. la diversité du tissu économique ne peut être prise en compte.\nUne véritable discussion des salaires au niveau de “zentreprise est une\n\n:J“\n\nperspeCtive. x n .e/)\n\nQui doit faire son chemin. Elle peut conduire les salariés a accepter\nl’idée de différer certaines hausses de revenus. qui seront\n\n \n\nprovisoirement placées dans les ”fonds salariaux” utilisés a\nl'investissenent : elle doit donduire les patrons a accepter de débattre\nde la situation et des perspectives de l'entreprise avec les\nreprésentants de son personnel.\n\nJe conncluerai sur l’idée de négociation.\n\nIl faudra. en effet. reconstruire demain les conditions de la\nnégociation sociale car le gouvemenent de Mr. CHIRAC porte l’écrasante\nresponsabilité d’avoir cassé beaucoup de choses en ce domaine.\n\nL’autorisation administrative de licenciement ne permettrait pas\nd’empêcher des licenciements que la 'situation économique rendait\ninéluctable.\n\nl’ais elle était une protection contre l’arbitraire. Autour de\nl’inspecteur du travail s’instaurait Lne concertation. Il y avait des\nrègles du jeu et des gardes fou.\n\n \n\nCela n’existe plus aujourd’hui. m vient d’assister pendant des mnois a\ndes licenciements en ”KIT” qui avaient lieu par petits paquets de 10.\nconformément a la nouvelle législation.\n\nAujourd’hui orn constate me troc souvent les travailleurs n’ont plus\nm’a courber l'échine devant des décisions prises dans des conditions\nscandaleuses. Je comais une entreprise où 90 salariés ont appris\nl'avant-veille de leur départ en congés payés . m'ils étaient licenciés\net me. parconsément. -puism’on les dispensait de préavis — ils ne\nreviendraient plus jamais dans l’entreprise où ils travaillaient depuis\n20 ou 30 ans. '\n\nPas de négociations. Un simulacre d’information. Je tiens a dire avec\n\nforce me quand les choses se passent ainsi les travailleurs sont\ntouchés dans leur dignité.\n\nLa loi de Michel DELEBARRE avait créé un système d’émilibre de\nnégociations au niveau de la branche et de l’entreprise pour\nl’aménagement du temps de travail.\n\n \n\nLa loi SEGUIN atout remisencauseen atomisant les négociations.\nL'objectif est clair : casser les organisations syndicales. C'est Lne\nlourde erreur. Nous avons besoin de syndicats forts. responsables.\nreprésentatifs et respectés.\n\nAves les lois AIROUX. la gauclneavait parié sur le dialogue dans\nl’entreprise. sur le partenariat. sur le dépassement d’un taylorisme\naujmrd’hui archaïque.\n\nDepuis 10 mnois. le Gouvernement CHIRAC revient chame jour en arrière.\nComme le dit fort justement un dirigeant syndical. il n’y a plus de\ngrain a moudre pour le dialogue social.\n\n \n\nLecmwmmmtœlaemœcmnqæleœmræcmﬂmuamæ œS\npartenaires sociaux affaiblis. C’est le contraire qui est vrai. Il ne\nfaut rien comprendre a l\"évolution des entreprises et des services dans\nles grands pays développés pour ne pas voir qu’aujourd’hui l’efficacité\néconomique va de pair avec le bon dialogue social. avec l’accroissement\ndes responsabilités. des capacités d’initiative de tous les salariés a\nl’intérieur de l’entreprise.\n\nCe n’est pas en détruisant le code du travail qu’on accroitra\nl’efficacité de notre économie. Tout au contraire. l’adaptation de\nnotre droit social comme le succès de notre économie passent par un\navenir négocié dans le plus total respect de chacun des partenaires de\nla négociation.\n\n \n\nNés chers amis nous pouvons lutter efficacement contre le chômage. Je\nsais que ce ne sera pas facile. Vais je sais que c’est possible.\n\nMais il y a une chose dont je suis absolument sûr. c’est qu’on ne fera\npas reculer le chômage sans les travailleurs ni contre eux.\n\nMes chers amis. c’est tous ensemble que nous avancerons vers une société\nplus juste et plus fraternelle.\n\n \n\nREGARDER AUTOUR DE vous. CE SOIR. DANS CETTE SALLE. VOS VOISINS\nvous SEMBLENT—ILS MOROSES. DEPOURVUS D'ENERGIE. SANS IMAGINATION ?\n\"LA FRANCE PARESSEUSE\". COMME S'INTITULE UN LIVRE A LA MODE.\n\nJE N'Y CROIS PAS. ET SI J’AVAIs ENCORE OUELOUE DOUTE. IL ME\nSUFFIRAIT DE REGARDER CETTE SALLE. DE vous REGARDER.\n\nOUI. JE FAIS APPEL A vous. JE FERAI PLUS ENCORE APPEL A vous.\nA Tous LEs FRANÇAIS OUI SONT PRÊTS A AGIR. PRÊTS A REFUSER\nLES PRETENDUES FATALITES. IL FAUT LES MOBILISER. AU LIEU DE\nLES DECOURAGER. EN DÉCOURAGEANT TOUTE INITIATIVE ET TOUT\nMOUVEMENT.\n\n\\ .—. ’74}\n\nA“ Ï _ >\nJ44”: un ALÉV\n\nDECOURAGER LE MOUVEMENT. FIGER LA SOCIÉTÉ. VOILÀ LE PREMIER\n\n    \n\nOBJECTIF ET LE PREMIER RÉSULTAT D’UNE POLITIOUE DE DROITE.\nET CE N’EST PAS UN HASARD. CAR NUL N'IGNORE OUE LA RAISON\nD'ÊTRE DE LA DROITE A TOUJOURS ÉTÉ DE CONSERVER. DE FIGER\nET DE TRANSMETTRE. EN PARTICULIER LES PRIVILÈGES.\n\nIL v A DES VERITES SIMPLES ou'ON GAGNE TOUJOURS A RAPPELER.\n\nET LA PREMIÈRE D’ENTRE ELLES EST QUE LE CONSERVATISME. MÊME\nPARÉ Aux COULEURS DU LIBERALISME. RESTE LE CONSERVATISME.\nc'EST-A—DIRE CE QU'IL v A DE PLUS IMMOBILE. DE PLUS DEBILITANT.\nET PAR LA DE PLUS DANGEREUX. UN CORPS HUMAIN QUI RESTE\nCONSTAMMENT ASSIS. OUI BOUGE LE MOINS POSSIBLE. OUI SE REFUSE\nA TOUT CHANGEMENT. A TOUTE EVOLUTION. EST BIENTÔT GUETTE PAR\nLES DOULEURS ET PAR L'ENGOURDISSEMENT. IL EN VA DE MÊME POUR\n\n \n\n \n\n29\n\nUN CORPS SOCIAL. ET C'EST DE CELA QUE LE CONSERVATISME NOUS\nMENACE.\n\nEN FRANCE. LE CONSERVATISME A DEUX TÊTES. L'IMAGE DE CE DIEU\nROMAIN. JANUS BI—FRONT. UN SEUL DIEU DEUX FACES. UN SEUL\nCONSERVATISME DEUX VISACES. IL v A RAYMOND BARRE. lL v A\nJACOUES CHIRAC. ON ME DEMANDE SOUVENT. ON VOUS DEMANDE. OUEL\nEST DONC LES PLUS DANGEREUX. LEOUEL FAUT—IL CONTRER EN\nPRIORITE ? MA REPONSE EST SIMPLE : NI L'UN NI L’AUTRE TOUS\nLES DEUX A LA FOIS. LE DANGER EST LE MÊME : IL SE NOMME\nCONSERVATISME. L’EXPRESSION DIFFERE. LE STYLE VARIE. IL v A\nLE BARRE SATISFAIT. UN BRIN MEPRISANT. UN BRIN SUFFISANT.\n\nET IL v A LE CHIRAC NEw—LOOK. PLUS NERVEUX. PLUS AGITE.\n\nUN MINISTRE IMPORTANT. HABITUELLEMENT CRU HABILE A MANIER LA\nSUBTILITE. . DlSAlT RÉCEMMENT —iL AVAIT DE SON POINT DE VUE\nRAISON-'\"BARRE A BESOIN DE CHIRAC ET CHIRAC A BESOIN DE BARRE\".\n\nJE VOUS DIRAIS POUR MA PART SIMPLEMENT CE SOIR : LA FRANCE N’A\nBESOIN Nl DE L’UN Nl DE L'AUTRE l\n\nIL Y A DANS LA FRANCE ENTIERE DE L'ÉNERGIE A REVENDRE. C’EST\nA CETTTE ENERGIE LA OUE JE FAIS APPEL. A CETTE ENERGIE OUI\nFAIT BOUGER LES LIGNES. POUR FAIRE AVANCER LES CHOSES.\n\nPOUR FAIRE. DÈS L'ANNÉE PROCHAINE. AVANCER LE COURS DE NOTRE\nHISTOIRE. LE COURS DU SOCIALISME. (/ÇŒÊËT\\\n\nf\n‘WAŒP/ '\n\n \n\n \n\n", "key_words": {"Michel": 3, "LCRIENT": 1, "ville": 4, "parmi": 2, "autres": 3, "diront": 1, "parcours": 1, "conduit": 2, "tenus": 1, "regarder": 1, "histoire": 1, "toujours": 2, "présente": 1, "mémoires": 1, "quarante": 1, "moment": 1, "ramené": 1, "point": 1, "saurez": 1, "rappeler": 1, "liberté": 1, "contre": 7, "tradition": 2, "cette": 8, "longtemps": 2, "LŒIENT": 1, "beaucow": 1, "faire": 8, "aussi": 7, "devais": 1, "mfaible": 1, "horizons": 1, "perdent": 1, "entre": 4, "infinitude": 1, "mêlent": 1, "indissoliblenent": 1, "habitants": 1, "connais": 1, "rencontre": 2, "saluer": 1, "parfois": 4, "depuis": 4, "plaisir": 1, "sondage": 1, "matin": 1, "socialisme": 1, "devant": 3, "BRETAGNE": 1, "commerce": 1, "extérieur": 1, "agriculteurs": 1, "bretons": 2, "mieux": 5, "valeur": 1, "richesses": 1, "marins": 1, "ports": 1, "problèmes": 2, "baissez": 1, "pouvez": 1, "compter": 1, "choisi": 1, "traiter": 1, "sujet": 2, "chômage": 14, "politique": 4, "serait": 2, "rechercher": 2, "résignation": 1, "seraient": 1, "lutte": 4, "seule": 1, "faudra": 3, "beaucoup": 7, "volonté": 3, "démagogie": 1, "réalité": 1, "gauche": 2, "espoirs": 1, "puisque": 1, "préférerai": 1, "lucidité": 1, "vérité": 1, "dirai": 1, "Affirmer": 1, "priorité": 2, "admettre": 1, "priorités": 1, "accepter": 3, "sacrifiées": 1, "croyons": 2, "donnons": 2, "conservant": 1, "chacun": 5, "maintenant": 1, "statut": 2, "social": 2, "question": 2, "demander": 1, "davantage": 1, "naturel": 2, "travail": 9, "devienne": 1, "soudain": 1, "miracle": 1, "justement": 2, "réparti": 1, "société": 6, "resterait": 1, "inégalitaire": 1, "pourrait": 2, "résorption": 1, "naturelle": 1, "comme": 3, "grande": 3, "imposture": 1, "libéralisme": 1, "consiste": 1, "croire": 1, "choses": 5, "fonctionnent": 1, "force": 2, "laisser": 1, "chômeurs": 2, "demain": 2, "finiront": 1, "refuse": 1, "droit": 4, "pourtant": 1, "Constitution": 1, "jeunes": 3, "salle": 1, "auront": 1, "connu": 2, "queues": 1, "avant": 2, "notre": 6, "moindre": 1, "entres": 1, "porte": 2, "pensant": 1, "aussitôt": 1, "berçons": 1, "confirme": 1, "conviction": 2, "problème": 6, "courage": 1, "sérieuse": 1, "prend": 1, "exige": 1, "mènent": 1, "fassent": 1, "preuve": 1, "regard": 2, "ensenble": 1, "perspectives": 2, "quant": 2, "étroite": 1, "absurde": 1, "phénomène": 1, "complexe": 1, "angles": 1, "doivent": 3, "développerai": 1, "quatre": 2, "passe": 6, "croissance": 4, "économique": 6, "forte": 3, "développement": 4, "nouvelles": 3, "nouveau": 2, "contrat": 4, "salarial": 1, "recherche": 1, "savons": 1, "marges": 2, "manœuvre": 1, "France": 3, "étroites": 1, "celles": 1, "comne": 2, "position": 1, "dominante": 1, "relancer": 1, "préoccuper": 1, "grands": 2, "équilibres": 1, "économiques": 6, "hausse": 2, "celle": 2, "maintien": 2, "parité": 1, "compétitivité": 1, "devons": 3, "favoriser": 1, "reprise": 1, "peser": 1, "convaincre": 1, "partenaires": 5, "coordonner": 1, "politiques": 1, "Comment": 1, "propre": 1, "national": 1, "lorsque": 2, "douze": 1, "personnes": 2, "connaissent": 2, "communauté": 1, "européenne": 1, "également": 1, "inciter": 2, "avancer": 1, "stabilisation": 1, "condition": 1, "indispensables": 1, "niveau": 5, "empêche": 1, "françaises": 1, "efforts": 4, "résultats": 1, "échappent": 1, "créer": 2, "conditions": 4, "créatrice": 3, "entreprises": 4, "choisissent": 1, "développer": 4, "matériel": 1, "plutôt": 1, "faisant": 1, "appel": 1, "crois": 2, "relative": 1, "capital": 1, "constaté": 1, "cours": 1, "temps": 7, "mutations": 1, "capacité": 1, "particulièrement": 1, "premier": 1, "stabiliser": 1, "charges": 1, "sociales": 1, "pesant": 1, "deuxième": 1, "réfléchir": 1, "moyens": 2, "exemple": 1, "mettant": 1, "progressivement": 1, "charge": 2, "budget": 1, "allocations": 1, "familiales": 1, "reposent": 1, "actuellement": 1, "ensuite": 2, "mobilisation": 3, "déployés": 2, "collectivités": 1, "locales": 1, "prennent": 1, "appui": 1, "aider": 1, "études": 1, "fortement": 1, "création": 4, "nécessaire": 1, "acteurs": 2, "sociaux": 5, "concert": 1, "faciliter": 2, "apportent": 1, "pense": 3, "égard": 1, "pourraient": 1, "alimentés": 1, "secteur": 1, "bancaire": 1, "moyen": 2, "converger": 1, "nombreux": 2, "besoins": 2, "satisfaisants": 1, "garde": 1, "domicile": 1, "apportée": 1, "culturelles": 1, "fasse": 1, "cesser": 1, "millions": 2, "mille": 3, "parviennent": 2, "parce": 3, "encore": 4, "composante": 1, "normales": 1, "aidés": 1, "lutter": 2, "Chacun": 1, "pourront": 2, "domaines": 1, "avoir": 3, "longue": 4, "échéance": 1, "alors": 2, "moins": 4, "hélas": 1, "tendance": 1, "Quinze": 1, "fraction": 1, "marquée": 1, "périodes": 1, "répétitives": 1, "inégalités": 1, "jeune": 1, "stage": 1, "connaît": 1, "précarité": 2, "derrière": 1, "portes": 1, "laquelle": 1, "nombreuses": 1, "années": 2, "fermer": 1, "définitivenent": 1, "fanille": 1, "durement": 1, "baisse": 1, "factures": 1, "dignité": 1, "inacceptable": 1, "propose": 2, "ÆLÏŒQÊËI": 1, "socialistes": 1, "leurs": 3, "signifie": 1, "personne": 2, "laissé": 1, "dansunesituation": 1, "pauvreté": 1, "possible": 1, "proposer": 1, "chômeur": 2, "durée": 7, "réinsertion": 2, "permette": 1, "défaut": 1, "activité": 1, "sociale": 2, "revenu": 2, "meilleur": 1, "investissement": 1, "parvient": 1, "retrouver": 1, "enploi": 1, "faute": 1, "compléter": 1, "salariés": 8, "qualifiés": 1, "rester": 1, "formation": 4, "proposée": 1, "articulée": 1, "pouvoir": 3, "bénéficier": 1, "façon": 1, "reconnaître": 1, "chaque": 2, "contribution": 1, "minimun": 1, "idées": 1, "défends": 1, "mettre": 1, "scandaleuses": 1, "situations": 1, "concitoyens": 1, "souffrent": 1, "pleine": 1, "chance": 1, "changement": 1, "rapport": 2, "auquel": 1, "puissamment": 1, "contribué": 2, "durant": 2, "résumerai": 1, "affirmant": 1, "double": 1, "paradoxe": 1, "risque": 1, "toute": 2, "occasion": 1, "prémunir": 1, "pièce": 2, "espèce": 1, "cocon": 1, "forme": 1, "prime": 1, "couver": 1, "promet": 1, "relève": 1, "peuprès": 1, "celui": 4, "marin": 1, "irait": 1, "confort": 1, "certes": 1, "demeurant": 1, "couler": 1, "finalement": 1, "navire": 1, "sommes": 2, "prendre": 3, "seuls": 1, "permettent": 1, "nourrir": 1, "raisonnable": 1, "compensés": 1, "solidarité": 1, "traduit": 1, "seulement": 3, "veiller": 1, "surtout": 1, "contribuer": 1, "rendre": 1, "efficaces": 1, "gisement": 1, "disposons": 1, "partie": 2, "chemin": 1, "réhabilitation": 2, "entreprenant": 1, "absurdité": 1, "reste": 1, "créations": 1, "Echouer": 2, "manque": 2, "gagner": 1, "perte": 1, "première": 2, "emplois": 3, "escomptés": 1, "supprimer": 1, "monde": 1, "responsabilités": 1, "échappe": 1, "règle": 3, "saine": 1, "reçue": 1, "filiation": 1, "exemples": 1, "brillamment": 1, "révolution": 1, "technologique": 1, "résultant": 1, "nouveaux": 1, "modes": 2, "rapproche": 1, "racourcit": 1, "délai": 1, "intensifie": 1, "réactions": 1, "Cette": 1, "initiatives": 1, "rapides": 1, "porteuse": 1, "créativité": 1, "générale": 1, "propices": 1, "horaires": 1, "adaptés": 1, "sentiment": 1, "appelé": 1, "habitudes": 1, "deviendront": 1, "bientôt": 1, "nôtres": 1, "foisonnement": 1, "prise": 2, "généralisent": 1, "phénomènes": 1, "sagesse": 1, "nations": 1, "enseigne": 1, "dépasse": 1, "cadre": 1, "aventure": 1, "solution": 1, "parlé": 1, "effet": 1, "aient": 1, "plein": 1, "cumul": 1, "emploi": 2, "retraite": 1, "vivre": 1, "presque": 2, "quotidiennement": 1, "trajet": 1, "bureaux": 1, "passant": 1, "agences": 1, "quand": 2, "tiennent": 1, "savent": 1, "parler": 1, "devaient": 1, "honte": 1, "supeflu": 1, "comment": 1, "souscrire": 1, "proposition": 1, "efficace": 1, "domaine": 1, "tirer": 1, "leçons": 2, "réaliste": 1, "compte": 1, "complexité": 1, "réduction": 5, "heures": 2, "hebdomadaire": 2, "majorité": 1, "français": 1, "réduit": 1, "prorata": 1, "comprend": 1, "plusieurs": 1, "régresse": 1, "Comne": 1, "Alfred": 1, "parts": 1, "rétrécir": 1, "jargon": 1, "réduira": 1, "informaticien": 1, "créera": 1, "automatiquement": 1, "régler": 1, "genre": 1, "décisions": 2, "unilatérales": 1, "redonner": 1, "manoeuvre": 1, "Voila": 1, "ALROUX": 1, "évoluer": 1, "relations": 1, "présentées": 1, "étape": 1, "destruction": 1, "cormunèment": 1, "elles": 1, "aller": 1, "discutent": 1, "niveaux": 1, "intégrante": 1, "négociations": 2, "devront": 1, "porter": 1, "éléments": 1, "tenps": 4, "salaire": 2, "conçue": 1, "termes": 2, "existe": 1, "modalités": 1, "possibles": 1, "congé": 2, "progressive": 1, "offre": 1, "lorges": 1, "possibilité": 1, "prématurée": 1, "nombre": 1, "souvent": 2, "imposé": 1, "amener": 1, "solutions": 1, "souples": 1, "Faire": 1, "travailler": 1, "machines": 1, "hommes": 1, "experts": 1, "formidable": 1, "allongement": 1, "équipements": 1, "conjointement": 1, "heure": 1, "permettrait": 2, "maintenue": 1, "salaires": 3, "existent": 1, "négocier": 1, "reviendrai": 1, "aboutir": 1, "simultanée": 1, "nultiples": 1, "plusdeterps": 1, "libre": 2, "proportionnellement": 1, "corrpétitivité": 2, "nation": 1, "meilleureâperformances": 1, "enjeu": 1, "négociation": 2, "abordé": 1, "future": 1, "cadres": 1, "taylorisme": 1, "objectif": 1, "essentiel": 1, "dégager": 1, "absolument": 2, "principajx": 1, "affecter": 1, "statu": 1, "mobiliser": 1, "toutes": 1, "ressources": 1, "imagination": 1, "répondre": 1, "voulons": 1, "enfin": 1, "rémunérations": 1, "traduire": 1, "compenser": 1, "rémunération": 1, "mises": 1, "oeuvre": 1, "branche": 2, "véritable": 2, "contractuelle": 1, "décentralisée": 1, "quelque": 1, "chose": 2, "raisons": 1, "refus": 1, "obstiné": 1, "syndical": 1, "petits": 2, "préférer": 1, "travailleurs": 4, "nationales": 1, "diversité": 1, "tissu": 1, "discussion": 1, "conduire": 1, "différer": 1, "certaines": 1, "hausses": 1, "placées": 1, "utilisés": 1, "donduire": 1, "patrons": 1, "situation": 1, "conncluerai": 1, "reconstruire": 1, "gouvemenent": 1, "CHIRAC": 5, "cassé": 1, "administrative": 1, "licenciement": 1, "licenciements": 2, "était": 1, "protection": 1, "Autour": 1, "avait": 2, "gardes": 1, "vient": 1, "pendant": 1, "mnois": 1, "avaient": 1, "paquets": 1, "nouvelle": 1, "constate": 1, "courber": 1, "prises": 1, "comais": 1, "entreprise": 1, "départ": 1, "congés": 1, "payés": 1, "étaient": 1, "dispensait": 1, "préavis": 1, "jamais": 1, "travaillaient": 1, "simulacre": 1, "tiens": 1, "passent": 2, "ainsi": 1, "DELEBARRE": 1, "système": 1, "SEGUIN": 1, "atout": 1, "remisencauseen": 1, "atomisant": 1, "clair": 1, "casser": 1, "organisations": 1, "avons": 1, "besoin": 1, "syndicats": 1, "gauclneavait": 1, "parié": 1, "dialogue": 3, "dépassement": 1, "Gouvernement": 1, "revient": 1, "chame": 1, "dirigeant": 1, "moudre": 1, "contraire": 1, "comprendre": 1, "services": 1, "développés": 1, "capacités": 1, "détruisant": 1, "succès": 1, "économie": 1, "négocié": 1, "total": 1, "respect": 1, "chers": 2, "pouvons": 1, "efficacement": 1, "reculer": 1, "ensemble": 1, "avancerons": 1, "juste": 1, "AUTOUR": 1, "CETTE": 3, "DEPOURVUS": 1, "IMAGINATION": 1, "FRANCE": 3, "COMME": 1, "LIVRE": 1, "CROIS": 1, "ENCORE": 2, "OUELOUE": 1, "REGARDER": 1, "APPEL": 2, "FERAI": 1, "FRANÇAIS": 1, "PRÊTS": 2, "PRETENDUES": 1, "DÉCOURAGEANT": 1, "TOUTE": 2, "INITIATIVE": 1, "FIGER": 1, "VOILÀ": 1, "PREMIER": 1, "RÉSULTAT": 1, "POLITIOUE": 1, "DROITE": 1, "TOUJOURS": 2, "PARTICULIER": 1, "VERITES": 1, "SIMPLES": 1, "GAGNE": 1, "PREMIÈRE": 1, "ELLES": 1, "COULEURS": 1, "RESTE": 1, "CORPS": 2, "HUMAIN": 1, "BOUGE": 1, "MOINS": 1, "BIENTÔT": 1, "GUETTE": 1, "DOULEURS": 1, "CONSERVATISME": 2, "JANUS": 1, "RAYMOND": 1, "DEMANDE": 1, "LEOUEL": 1, "CONTRER": 1, "REPONSE": 1, "SIMPLE": 1, "DANGER": 1, "STYLE": 1, "BARRE": 1, "MINISTRE": 1, "HABITUELLEMENT": 1, "HABILE": 1, "MANIER": 1, "DlSAlT": 1, "RÉCEMMENT": 1, "AVAIT": 1, "POINT": 1, "BESOIN": 2, "DIRAIS": 1, "SIMPLEMENT": 1, "ENTIERE": 1, "CETTTE": 1, "ENERGIE": 2, "BOUGER": 1, "FAIRE": 1, "AVANCER": 2, "COURS": 2}}