{"id": "14_10_2000-Paris", "date": "14_10_2000", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; correspondance annotee ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_223_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "Institut des Sciences de la Santé\n\nCOLLOQUE EUROPE BLANCHE XXII\n\n« La valeur et le ﬁnancement de la santé »\n\nIntervention de M. Michel ROCARD\n\nPARIS - SENAT - Salle Médicis\n\nSamedi l4 octobre 2000\n\n \n\n \n\nMonsieur le Président,\nMesdames, Messieurs,\n\nVous m’avez demandé de clôturer les travaux de votre Colloque : croyez bien que je suis\nsensible à l’honneur que vous me faites et inquiet de la difﬁculté dans laquelle vous me\nmettez.\n\n- Honneur parce que l’Institut des Sciences de la Santé, animé par d’éminentes personnalités a\norganisé, depuis 1977, des rencontres de haut niveau permettant d’éclairer des sujets\ncomplexes et essentiels, allant de «La santé et l'économie hospitalière» aux «Maladies\nrhumatismales», en passant par «Les nouvelles thérapeutiques issues des nouvelles\nbiotechnologies» et en a tiré des enseignements qui font référence ;\n\nInquiétude parce que je ne suis pas plus chercheur que médecin de renom, tout au plus —le\nmoins possible, d’ailleurs- un malade européen et, accessoirement, un politique qui essaie\nd’organiser la vie dans la cité.\n\nC’est, je n’en doute pas, à ce titre que vous m’avez sollicité.\n\nJe vais donc tenter de relever le déﬁ que le Docteur Jean Bacou est venu me lancer dans mon\nbureau, en précisant que j’ai été intrigué par le thème même de ce 22ème Colloque \"La valeur\net le ﬁnancement de la santé\".\n\nCar, si le terme de \"ﬁnancement\" est parfaitement clair, et, vous en avez abondamment\ndébattu, celui de \"valeur\" est plus ambigu : s’agit-il du prix ? de la qualité ? de ce qui est bien\nou en accord avec le jugement de l’époque, au sens des \"valeurs d’une société\", de \"l’échelle\n\ndes valeurs\" ? ,,A,.-.ÿ,._%\\\n_/ ., ' , 4:...\n\n \n\nJ ’opterai délibérément pour cette dernière déﬁnition. ‘xﬁh\nEn effet, au cours du XXème siècle, la santé est devenue un bien, \"une valeur\".\n\nProgrès de la biologie et de la médecine, évolution de l’hygiène et de la nutrition,\namélioration des conditions générales de vie -tout au moins dans nos pays développés-, je ne\nvous apprendrai rien là-dessus, ont entraîné à la fois des besoins nouveaux et un allongement,\nsans précédent, de la durée de la vie humaine, quelques trente années en un siècle !\n\nLa maladie amenait l’invalidité ou la mort et le maintien en bonne santé relevait, dans\nl’inconscient collectif, du miracle.\n\nJe ne résiste d’ailleurs pas à citer ici Fernand Braudel qui, dans\n\nL’ Identité de la France écrivait à propos du début du XXème siècle : « Il fallait deux enfants\npour faire un homme. La mort était au coeur de la vie quotidienne, cormne l’église au coeur\ndu village. »\n\n \n\nNous en sommes très loin en ce début de XXIème siècle où se développent une foi\ninébranlable en la médecine et, corrélativement, une aversion -oserais—je dire ici- pathologique\ndu risque.\n\n \n\nLe fatalisme n’est plus à l’ordre du jour dans cette société moderne, et, ﬁnalement, sûre d’elle,\noù les progrès économiques et sociaux servent de référence, occultant la terrible réalité de nos\nlimites.\n\nPour être iconoclaste, mais d’actualité, je vous ferai observer que l’inverse est également vrai\npuisque, de plus en plus, l’économique en appelle à la médecine, mentionnant, par exemple,\nque « le Nasdaq est déprimé,... fragilise les places européennes par son instabilité\nchronique,... et que la nervosité risque de durer sur les valeurs technologiques. »\n\nPlus sérieusement, dans un contexte au symbolisme chargé, les citoyens français, mais aussi\ntrès largement européens, ont une tendance forte à se tourner vers l’Etat pour lui demander de\ngarantir leur sécurité et de couvrir leurs besoins.\n\nC’est ainsi que la croissance de la demande, en matière de soins de santé, crée une pression\npermanente sur les Gouvernements de l’Union Européenne.\n\nL’augmentation des revenus encourage une tendance à réclamer un meilleur niveau de soins\net l’accès à des services diversiﬁés et de qualité.\n\nLes nouvelles épidémies, comme le SIDA, le retour des maladies infectieuses, comme la\ntuberculose, et le vieillissement de la population induisent, à l’évidence, une augmentation des\nbesoins de soins.\n\nDe même, les progrès médicaux élargissant la gamme des traitements et, ne l’oublions pas, la\nsur-médiatisation des découvertes de la recherche et des innovations technologiques\n\npermettant d’espérer toujours plus, créent une demande, presqu’une aspiration, dont les ,2'\"'Ï\"Î ”ï‘mx\nlimites sont difﬁciles à évaluer. î . J\n\n\\,\n\nEt, j’exclus d’emblée de cette réﬂexion les prestations communément appelées de confort,\nmais c’est un vrai sujet.\n\nLes Etats membres de l’Union européenne doivent donc faire face, depuis une vingtaine\nd’années maintenant, à cette demande grandissante, à ce besoin mieux évalué et quasiment à\ncette revendication devant lesquels les ﬁnancements des dépenses publiques de santé, que ce\nsoit par l’impôt ou les cotisations sociales, se révèlent insufﬁsants.\n\nEn effet, les systèmes sociaux se sont trouvés confrontés à des tendances généralisées qui ont\neu des incidences directes sur leur fonctionnement :\n\n— ce sont les conséquences de vingt cinq années de croissance molle qui ont engendré\nchômage et exclusion et ﬁeiné les capacités contributives,\n\n- ce sont aussi, nous venons de l’évoquer, 1e vieillissement démographique, l’apparition de\npathologies nouvelles et enﬁn les progrès de la recherche et de la thérapeutique qui ont\nentraîné l’augmentation des soins.\n\nEn conséquence, et quels que soient les particularismes et l’hétérogénéité des systèmes de\nsanté et de protection sociale des Etats membres de l’Union Européenne, les dépenses\nremboursées ont subi une décrue tout à fait sensible.\n\n \n\nParticulièrement sensible en médecine ambulatoire, en pharmacie et en hospitalisation —je\nvous renvoie aux travaux statistiques de l’OCDE-, cette tendance place parfois les citoyens\neuropéens en situation d’assumer, par leurs seules capacités ﬁnancières ou en ayant recours à\ndes organismes d'assurance complémentaire, une part croissante des dépenses globales de\nsanté.\n\nLes Etats, quant à eux, se trouvent pris en tenaille entre les exigences de la politique\néconomique et monétaire européenne et les contraintes budgétaires qui en résultent et leur\nobligation de service public dans un domaine qui ne peut être soumis à la loi du marché.\n\nCe dilemme est d’autant plus lourd que les dépenses de protection sociale s’élèvent, pour les\nQuinze, à 28,5% du PIB : les retraites en constituant l’élément le plus important à 12%, suivi\npar les dépenses de santé à quelques 10%.\n\nSans renversement de tendance, bien peu probable, l’accroissement des dépenses est\nprévisible, dû aussi bien au prix de certains médicaments, ou à leur consommation excessive,\nqu’à la mise en place de technologies coûteuses et au nombre grandissant de personnes âgées\n-notons que les dépenses par personne en soins de santé sont cinq fois plus élevées pour les\npersonnes très âgées-.\n\nDans ce domaine où les Etats membres, en application directe du principe de subsidiarité,\nconservent leur entière responsabilité, la réponse communautaire, du moins dans sa partie\nvisible du grand public, a été, comme toujours, assez partielle et lente.\n\nCe n’est qu’en mai 1999, à la suite de l’entrée en vigueur du Traité d’Amsterdam, signé le 2\noctobre 1997, que l’article 152 du Traité CE relatif à la santé publique, afﬁrme qu’un niveau\nélevé de protection de la santé doit être assuré dans la déﬁnition et l’accomplissement de\ntoutes les politiques et activités de la Communauté.\n\nEt, les domaines de coopération entre les Etats membres sont étendus à « toutes les causes de\ndanger pour la santé humaine ». ’Î’*\\\n\nCe texte, dans sa raideur institutionnelle, rend ﬁnalement peu compte des travaux déjà\nengagés par la Commission européenne pour améliorer la santé des citoyens.\n\nDe même, un large consensus s’était, au préalable, établi sur la nécessité pour les Etats de\ns’impliquer dans la fourniture des soins de santé et sur la légitimité d’un contrôle de la\ncroissance des dépenses, sans pour autant aboutir à un accord général sur un niveau de\nservices garanti.\n\nUne étude de la Commission Européenne (1997) note, à ce sujet, que, au sein de l’Union\neuropéenne, les opinions publiques sont attachées à ce que chacun puisse, indépendamment\nde ses ressources, bénéﬁcier de soins essentiels de qualité, mais que « la plupart des\nGouvernements ont ﬁxé le niveau des dépenses selon des critères relativement\n\ngrossiers : indexation des dépenses de santé sur la croissance du PIB ou gel du pourcentage du\nbudget attribué aux services de santé, par exemple. >>\n\nSelon 1a même étude, les objectifs ont été « globalement » atteints...\n\n \n\nCe qui veut dire aussi que la diminution globale de la couverture obligatoire a inéluctablement\npoussé un nombre grandissant de citoyens européens à ne se soigner qu’en cas d’urgence,\nlaissant s’installer des états morbides désastreux.\n\nCertains ont du, parfois momentanément, renoncer aux soins essentiels parce que leur revenu\navait diminué, en période de chômage ou de rupture familiale, par exemple, et lorsque la\ncatégorie de soins était mal remboursée : dentaire, optique, examens,...\n\nCette situation, qui touche un nombre croissant de personnes, ne peut perdurer dans une\nUnion européenne qui afﬁrme sa mobilisation contre les discriminations et l’exclusion.\n\nCar, si la demande de protection sociale augmente proportionnellement à l’aversion du risque,\nque j’ai évoqué tout à l’heure et qui hante nos sociétés développées, et si les contraintes\nﬁnancières se font plus exigeantes, la montée de l’exclusion menace, elle, la cohésion sociale.\n\nJe rappellerai, pour mémoire, que plus de 7 millions d’Italiens Vivent en dessous du seuil de\npauvreté et que 45% de leurs diplômés universitaires sont encore au chômage trois ans après\navoir terminé leurs études.\n\nJe rappellerai aussi la dernière étude de l’INSERM (Institut National de la Santé et de la\nRecherche Médicale) qui montre le lien entre les inégalités sociales et les inégalités face à la\nsanté.\n\nAinsi, au cours des années quatre-vingt, la mortalité des chômeurs a-t-elle été deux à trois fois\nplus élevée que celle des hommes ayant un emploi, entre 1984 et 1989, 18, 4 femmes sur\n1000 risquaient de perdre leur enfant durant leur grossesse lorsque leur conjoint était sans\nemploi, 10, 2 lorsqu’il était ouvrier, 7,1 lorsqu’ il était cadre... /’“ . , f; ,\nLes chiffres sont édiﬁants ! K.“ j\n\n \n\nEt, la réponse de l’Union européenne pourrait paraître, une fois de plus, minirnaliste, si nous\nn’en retenions que l’article 35 du projet de Charte des Droits Fondamentaux, qui devrait être\nadopté sous Présidence française, au Conseil européen de Nice le 9 décembre prochain :\n\n« Toute personne a le droit d’accéder à la prévention sanitaire et de bénéﬁcier de soins\nmédicaux dans des conditions établies par les législations et pratiques nationales. Un niveau\nélevé de protection de la santé humaine est assuré dans la déﬁnition et la mise en œuvre de\ntoutes les politiques et actions de l’Union. »\n\nPourtant, pendant ce temps européen dont il faut accepter la lenteur -mais, cinquante années\nde construction exemplaire et originale, qu’est-ce à l’aune de l’humanité ?-, les institutions\ncommunautaires avancent et travaillent, chacune dans son champ de compétence.\n\nJe me dois de dire ici que, dans ce domaine, comme dans tous ceux qui touchent à des points\nhumainement sensibles : l’environnement, l’éducation, par exemple, les clivages politiques\nsont moins nets et que, au sein du Parlement européen, mes collègues libéraux sont prêts à\nmettre certaines limites à la loi du marché pour faire avancer la justice sociale.\n\nVous pensez sans doute que je m’éloigne de votre sujet, mais c’est pour mieux y revenir, sans\nen occulter la difﬁculté et l’extrême diversité des paramètres à prendre en compte au niveau\neuropéen. ,\n\n \n\nC’est pour vous dire aussi que chacun tente d’y apporter sa pierre avec modestie, et\ndétermination, tant les enjeux politiques et ﬁnanciers sont lourds et les sensibilités aigües.\n\nPour ma part, convaincu, par le contexte difﬁcile que je vous ai décrit, de l’urgence d’une\napproche globale de la protection maladie, j’ai présenté un « Rapport d’initiative\nparlementaire » sur l’assurance complémentaire maladie, au Parlement Européen.\n\nEn effet, la protection des citoyens européens contre les risques liés à la maladie, la maternité\nou la vieillesse, n’est plus aujourd’hui assurée uniquement par les systèmes étatiques, ou\nlégaux, de protection sociale.\n\nD’autres systèmes, dits d’assurance complémentaire maladie, conditionnent, de plus en plus,\nl’accès aux soins médicaux essentiels et de qualité.\n\nLeur développement s’est fait, selon des rythmes et des modalités propres, en interaction avec\nles régimes légaux.\n\nIl est important aujourd'hui d’en améliorer les conditions d’accès et de recours aﬁn de donner\nau plus grand nombre les moyens d’obtenir une couverture convenable des dépenses de santé.\n\nPour autant, il faut, bien entendu, s’opposer à une dérive qui, sous couvert d’économie, de\nbonne gestion et de responsabilité des usagers, tendrait‘ a réduire la couverture santé de qualité\net à transférer certains risques des régimes obligatoires aux régimes complémentaires.\n\nJ’ ai donc proposé de mettre en place les instruments d’une veille communautaire sur l’état de\nsanté de la population, son recours et son accès aux soins et la mise en commun des bonnes\n\npratiques ainsi que leur valorisation. , ».\nJ’ai ensuite demandé que soit créé un socle de règles minimales au niveau des Etat's'membres\net de l’Union européenne pour permettre à tous les acteurs, publics et privés, de coopérer et\n\nd’apporter une réponse concertée aux besoins exprimés par ceux qui doivent se faire soigner.\n\nLa Commission de l’emploi et des affaires sociales, que j’ai l’honneur de présider, a souhaité\nque, au préalable et pour approfondir cette problématique, un Livre Vert soit établi par la\nCommission européenne, dans un délai de six mois après adoption du Rapport.\n\nLes travaux se concentreront sur la reconnaissance d’un service universel de base, la\ndéﬁnition de règles déontologiques qui viseront à la non-discrimination, la pérennité des\ncontrats ou garantie viagère, le non recours à l’information génétique, la transparence à\nl’égard du consommateur et le développement des actions de prévention.\n\nJ’ai bon espoir que ce Rapport soit adopté lors de la session plénière de novembre prochain.\nIl devrait garantir la mobilisation des acteurs de la protection maladie et le maintien de la\n\nsolidarité européenne, tout en renforçant l’efﬁcacité des ﬁnancements consacrés aux dépenses\nde santé.\n\nJe ne voudrais pas terminer sans évoquer devant vous les conclusions de la Présidence\nportugaise qui a grandement oeuvré pour l’Europe sociale .\n\nLe Conseil européen de Feira a réafﬁrmé, le 20 juin de cette année, « la nécessité d’assurer un\nniveau élevé de protection de la santé humaine dans la déﬁnition et la mise en oeuvre de\ntoutes les politiques de l’Union. »\n\nLe Conseil santé du 29 juin 2000, avant-dernier jour de la Présidence portugaise..., a étudié la\nCommunication de la Commission européenne sur la stratégie de la Communauté en matière\nde santé et le programme d'action qu'elle propose pour la période 2001-2006.\n\nIl en ressort que, dans le domaine de la santé publique, un nouveau cadre d'action doit être\nélaboré, déﬁnissant clairement les objectifs et les instruments politiques.\n\nA ce stade, trois grandes priorités, bien évidemment portées par l'actuelle Présidence\nﬁançaise, ont été relevées :\n\n- améliorer l'information et les connaissances en vue de promouvoir la santé publique, avec la\nmise en place d'outils de collecte, d'analyse et d'évaluation des données,\n\n- renforcer la capacité de réaction rapide et coordonnée aux menaces pour la santé publique,\npar des mécanismes de surveillance et d'alerte précoce, notamment sur les maladies\ntransmissibles,\n\n- agir sur les déterminants de la santé, à travers des mesures de promotion de la santé et de\nprévention des maladies.\n\nUne attention particulière sera portée au développement des outils statistiques, au partage\n\nd'expériences et à l'échange d'information. . ' “’\"Î'Îî'î \\\n\n\"x .v \" 1\n“ms . \" Il\n\nAu—delà de ce vocabulaire convenu, la détermination de la Communauté européenne à “\"—-ï—‘\"“' l\npromouvoir et améliorer la santé est réelle.\n\nSon action est guidée par la nécessité de prévenir les décés prématurés et de faire reculer les\nhandicaps invalidants, tout en promouvant le bien-être physique et mental.\n\nEn tentant de réduire les inégalités liées à la santé, elle cherche à réduire au minimum les\nconséquences économiques et sociales de la maladie et à en limiter les coûts.\n\nEn conclusion, je rappellerai que la maîtrise des dépenses de santé passe d'abord par\nl'éducation et l'information.\n\nChacun dispose de ce qu'il est convenu d'appeler \"un capital-santé\" qu'il doit apprendre à\npréserver, en adoptant un mode de vie mieux adapté à ses contraintes propres.\n\nLes campagnes de prévention se sont développées dans nos pays européens et les Etats tentent\nd'alerter sur les risques liés aussi bien à la conduite automobile, qu'à l'alcoolisme , au\n\ntabagisme, à l'alimentation,..\n\nChacun doit faire preuve de civisme et, sans doute, nous Français, les premiers, en ﬁeinant\nnotre boulimie médicamenteuse.\n\nMichel ROCARD.\n\n \n\n \n\n", "key_words": {"Institut": 1, "Sciences": 2, "EUROPE": 1, "BLANCHE": 1, "valeur": 1, "ﬁnancement": 2, "santé": 23, "Michel": 1, "SENAT": 1, "Salle": 1, "octobre": 1, "demandé": 2, "clôturer": 1, "travaux": 4, "votre": 2, "Colloque": 2, "croyez": 1, "faites": 1, "inquiet": 1, "difﬁculté": 2, "laquelle": 1, "Honneur": 1, "parce": 3, "animé": 1, "personnalités": 1, "depuis": 2, "rencontres": 1, "niveau": 5, "permettant": 1, "allant": 1, "passant": 1, "nouvelles": 3, "thérapeutiques": 1, "issues": 1, "enseignements": 1, "référence": 1, "chercheur": 1, "médecin": 1, "malade": 1, "européen": 4, "politique": 1, "doute": 2, "titre": 1, "tenter": 1, "relever": 1, "Docteur": 1, "Bacou": 1, "lancer": 1, "précisant": 1, "intrigué": 1, "thème": 1, "terme": 1, "parfaitement": 1, "celui": 1, "ambigu": 1, "qualité": 1, "accord": 2, "jugement": 1, "délibérément": 1, "cette": 7, "dernière": 2, "cours": 2, "XXème": 2, "devenue": 1, "biologie": 1, "évolution": 1, "conditions": 3, "générales": 1, "moins": 3, "apprendrai": 1, "entraîné": 1, "besoins": 2, "nouveaux": 1, "durée": 1, "quelques": 2, "trente": 1, "années": 3, "siècle": 3, "maladie": 3, "amenait": 1, "maintien": 2, "bonne": 1, "résiste": 1, "citer": 1, "Fernand": 1, "Braudel": 1, "Identité": 1, "France": 1, "écrivait": 1, "propos": 1, "début": 2, "fallait": 1, "faire": 6, "était": 5, "coeur": 1, "cormne": 1, "sommes": 1, "XXIème": 1, "développent": 1, "médecine": 2, "aversion": 1, "fatalisme": 1, "société": 1, "progrès": 3, "économiques": 2, "sociaux": 2, "servent": 1, "occultant": 1, "terrible": 1, "réalité": 1, "ferai": 1, "observer": 1, "également": 1, "appelle": 1, "Nasdaq": 1, "fragilise": 1, "places": 1, "européennes": 1, "nervosité": 1, "risque": 1, "durer": 1, "valeurs": 1, "contexte": 2, "symbolisme": 1, "citoyens": 3, "largement": 1, "tendance": 3, "forte": 1, "tourner": 1, "demander": 1, "sécurité": 1, "couvrir": 1, "leurs": 4, "ainsi": 2, "croissance": 3, "matière": 1, "soins": 8, "Gouvernements": 1, "revenus": 1, "encourage": 1, "réclamer": 1, "meilleur": 1, "services": 2, "diversiﬁés": 1, "comme": 4, "retour": 1, "maladies": 1, "vieillissement": 2, "population": 1, "augmentation": 1, "médicaux": 2, "élargissant": 1, "gamme": 1, "traitements": 1, "découvertes": 1, "recherche": 2, "innovations": 1, "toujours": 1, "créent": 1, "difﬁciles": 1, "réﬂexion": 1, "prestations": 1, "communément": 1, "appelées": 1, "Etats": 6, "membres": 3, "européenne": 8, "doivent": 2, "demande": 2, "besoin": 1, "mieux": 3, "évalué": 1, "quasiment": 1, "revendication": 1, "devant": 2, "lesquels": 1, "ﬁnancements": 2, "dépenses": 10, "publiques": 2, "cotisations": 1, "révèlent": 1, "systèmes": 3, "trouvés": 1, "confrontés": 1, "tendances": 1, "généralisées": 1, "incidences": 1, "directes": 1, "fonctionnement": 1, "conséquences": 1, "vingt": 1, "molle": 1, "exclusion": 1, "ﬁeiné": 1, "capacités": 2, "venons": 1, "thérapeutique": 1, "quels": 1, "soient": 1, "particularismes": 1, "protection": 10, "sociale": 4, "décrue": 1, "sensible": 1, "pharmacie": 1, "hospitalisation": 1, "renvoie": 1, "statistiques": 1, "place": 4, "parfois": 2, "situation": 1, "seules": 1, "ﬁnancières": 1, "ayant": 2, "recours": 4, "organismes": 1, "croissante": 1, "globales": 1, "quant": 1, "trouvent": 1, "tenaille": 1, "entre": 4, "exigences": 1, "monétaire": 1, "contraintes": 2, "budgétaires": 1, "résultent": 1, "service": 2, "public": 1, "domaine": 3, "soumis": 1, "dilemme": 1, "lourd": 1, "retraites": 1, "constituant": 1, "important": 2, "renversement": 1, "aussi": 5, "certains": 2, "consommation": 1, "technologies": 1, "coûteuses": 1, "nombre": 4, "grandissant": 2, "personnes": 1, "personne": 2, "élevées": 1, "application": 1, "directe": 1, "principe": 1, "entière": 1, "réponse": 3, "grand": 2, "assez": 1, "partielle": 1, "suite": 1, "vigueur": 1, "Traité": 2, "signé": 1, "relatif": 1, "afﬁrme": 2, "assuré": 2, "déﬁnition": 3, "politiques": 4, "activités": 1, "domaines": 1, "coopération": 1, "étendus": 1, "toutes": 1, "causes": 1, "humaine": 3, "raideur": 1, "ﬁnalement": 1, "compte": 2, "Commission": 4, "améliorer": 4, "large": 1, "consensus": 1, "établi": 2, "nécessité": 3, "fourniture": 1, "légitimité": 1, "contrôle": 1, "autant": 1, "aboutir": 1, "général": 1, "étude": 2, "Européenne": 1, "opinions": 1, "attachées": 1, "chacun": 2, "bénéﬁcier": 2, "essentiels": 3, "plupart": 1, "selon": 2, "critères": 1, "indexation": 1, "pourcentage": 1, "attribué": 1, "objectifs": 2, "globalement": 1, "diminution": 1, "globale": 2, "couverture": 3, "obligatoire": 1, "européens": 3, "soigner": 1, "états": 1, "morbides": 1, "renoncer": 1, "période": 2, "chômage": 2, "rupture": 1, "lorsque": 2, "remboursée": 1, "touche": 1, "croissant": 1, "perdurer": 1, "mobilisation": 2, "contre": 2, "discriminations": 1, "augmente": 1, "proportionnellement": 1, "évoqué": 1, "hante": 1, "sociétés": 1, "montée": 1, "cohésion": 1, "millions": 1, "Vivent": 1, "dessous": 1, "seuil": 1, "diplômés": 1, "universitaires": 1, "encore": 1, "trois": 3, "terminé": 1, "rappellerai": 2, "National": 1, "Santé": 1, "montre": 1, "inégalités": 3, "sociales": 2, "mortalité": 1, "chômeurs": 1, "élevée": 1, "celle": 1, "hommes": 1, "femmes": 1, "risquaient": 1, "perdre": 1, "enfant": 1, "durant": 1, "grossesse": 1, "conjoint": 1, "chiffres": 1, "édiﬁants": 1, "pourrait": 1, "retenions": 1, "projet": 1, "Charte": 1, "Droits": 1, "devrait": 2, "Présidence": 2, "Conseil": 3, "décembre": 1, "prochain": 1, "Toute": 1, "droit": 1, "prévention": 2, "sanitaire": 1, "établies": 1, "législations": 1, "pratiques": 1, "œuvre": 1, "actions": 2, "pendant": 1, "temps": 1, "accepter": 1, "lenteur": 1, "cinquante": 1, "construction": 1, "exemplaire": 1, "avancent": 1, "chacune": 1, "champ": 1, "touchent": 1, "sensibles": 1, "clivages": 1, "Parlement": 2, "collègues": 1, "libéraux": 1, "prêts": 1, "certaines": 1, "limites": 1, "marché": 1, "avancer": 1, "justice": 1, "pensez": 1, "occulter": 1, "diversité": 1, "paramètres": 1, "prendre": 1, "tente": 1, "apporter": 1, "pierre": 1, "enjeux": 1, "ﬁnanciers": 1, "lourds": 1, "sensibilités": 1, "difﬁcile": 1, "présenté": 1, "Rapport": 2, "complémentaire": 2, "risques": 3, "assurée": 1, "uniquement": 1, "développement": 3, "rythmes": 1, "modalités": 1, "interaction": 1, "régimes": 3, "moyens": 1, "convenable": 1, "dérive": 1, "couvert": 1, "gestion": 1, "responsabilité": 1, "réduire": 3, "transférer": 1, "obligatoires": 1, "proposé": 1, "mettre": 1, "instruments": 2, "veille": 1, "communautaire": 1, "accès": 1, "commun": 1, "ensuite": 1, "socle": 1, "règles": 2, "minimales": 1, "permettre": 1, "publics": 1, "coopérer": 1, "concertée": 1, "exprimés": 1, "affaires": 1, "préalable": 1, "approfondir": 1, "Livre": 1, "délai": 1, "après": 1, "adoption": 1, "concentreront": 1, "reconnaissance": 1, "universel": 1, "déontologiques": 1, "viseront": 1, "pérennité": 1, "garantie": 1, "transparence": 1, "consommateur": 1, "espoir": 1, "adopté": 1, "session": 1, "plénière": 1, "novembre": 1, "garantir": 1, "acteurs": 1, "renforçant": 1, "consacrés": 1, "voudrais": 1, "terminer": 1, "évoquer": 1, "conclusions": 1, "grandement": 1, "oeuvré": 1, "Feira": 1, "élevé": 1, "oeuvre": 1, "étudié": 1, "stratégie": 1, "Communauté": 2, "programme": 1, "propose": 1, "ressort": 1, "nouveau": 1, "cadre": 1, "déﬁnissant": 1, "clairement": 1, "grandes": 1, "évidemment": 1, "portées": 1, "relevées": 1, "connaissances": 1, "promouvoir": 1, "renforcer": 1, "capacité": 1, "réaction": 1, "rapide": 1, "coordonnée": 1, "menaces": 1, "mécanismes": 1, "surveillance": 1, "notamment": 1, "déterminants": 1, "travers": 1, "mesures": 1, "promotion": 1, "attention": 1, "particulière": 1, "portée": 1, "outils": 1, "vocabulaire": 1, "détermination": 1, "action": 1, "guidée": 1, "prévenir": 1, "décés": 1, "prématurés": 1, "reculer": 1, "promouvant": 1, "physique": 1, "tentant": 1, "liées": 1, "cherche": 1, "minimum": 1, "limiter": 1, "maîtrise": 1, "passe": 1, "dispose": 1, "convenu": 1, "apprendre": 1, "adoptant": 1, "adapté": 1, "campagnes": 1, "développées": 1, "conduite": 1, "preuve": 1, "civisme": 1, "boulimie": 1}}