{"id": "02_09_1990-Risoul", "date": "02_09_1990", "year": "1990", "lieu": "Risoul", "longitude": 6.629923888888889, "latitude": 44.62363138888892, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_35_01/ocr_discours.txt", "auteur": "Rocard", "text": "Discours de M. Miche] ROCARD\n\nPREMIER MINISTRE Premier Ministre\n\nCAB'NET devant l’Université d’Eté du Parti Sociaîiste\n\nDimanche 2 Septembre 1990\n\n \n\nChers Amis,\n\nNous nous retrouvons ici, dans le VAR, un an\npresque jour pour jour après notre précédente Univer51té\nd’été de Risoul. Mais quelle année, en vérité !\n\nIl y a un an, nous sentions bien déjà que d’impor-\ntantes mutations étaient à l’oeuvre. Et nous les\npensions heureuses !\n\nEn janvier 1989, Solidarité avait été légalisé. En\nmai, les premiers barbelés du rideau de fer étaient\ndétruits en Hongrie. Les mois qui ont suivi ont changé\nheureusement le visage de l’Europe. La chute du Mur nous\na fait changer de décennie, en même temps que de\npériode historique. N’eût été le sacrifice des étudiants\nde la place Tien An Men, cette fin de siècle prenait un\npeu les couleurs d'un \"conte de fée\" démocratique.\n\nEt pendant quelques mois, en effet, nous avons pu\npenser que, pour une fois, l’histoire avançait du bon\ncôté, tant soufflait fort le vent de la liberté.\n\nEn Europe, bien sûr, mais aussi en Afrique du Sud\noù de réelles transitions sont à l’oeuvre, au Chili, en\nAmérique centrale. La réalité de la détente ouvrait une\nperspective de désarmement.\n\nLa crise du Golfe vient nous rappeler bruyamment\nque rien n'est jamais acquis. Par son ampleur, par les\ndangers qu’elle recèle, par les conséquences qui sont et\nqui seront, elle souligne que les conflits modèlent les\nréalités internationales, que le progrès de la civilisa-\ntion demande de les surmonter mais qu’ils ne doivent\njamais être perdus de vue.\n\nCe drame soudain n'efface pas pour autant les\nvictoires de la liberté que nous a amenées l’année\nécoulée. Seulement, la nouvelle configuration interna-\ntionale qui se met en place n’est pas le \"happy end\" de\n\n \n\nla fin de l'histoire, que quelques faux prophètes\navaient cru pouvoir annoncer.\n\nLa mondialisation des enjeux est désormais une\ndonnée incontournable. \"Le temps du monde fini\" que\ndéfinissait Paul VALERY il y a plus d'un demi-siècle est\nbien le nôtre.\n\nL’interdépendance des marchés financiers,\nindustriels, technologiques, culturels aussi, est telle\nqu’ il n' y a plus de ‘phénomène isolé. Les migrations\ndémographiques, les risques écologiques, le trafic de\ndrogue, les menaces terroristes, pour prendre des\nphénomènes disparates, imposent des réponses qui ne\npeuvent plus être seulement nationales.\n\nTout ceci, nous le savons, nous le vivons, nous\nl’éprouvons de plus en plus. Un pays comme la France,\nqui a une économie ouverte, qui a des intérêts dans le\nmonde entier, qui a un rôle politique qu’ il doit assumer\nsous peine de n’ être plus vraiment la France, doit\naffronter les conséquences de la mondialisation.\n\nLa situation actuelle nous offre à la fois des\nraisons d’espérer et de craindre.\n\nLa fin de la guerre froide nous soulage évidemment\nd’ un grand fardeau. Même si le risque <i’affrontement\nétait devenu quelque peu \"routinier\", n’ inquiétait plus\nguère les opinions, il n’ en existait pas moins. Son coût\nmilitaire, économique, politique a stérilisé une part\nimportante de nos énergies.\n\nLa volonté, maintenant dans tous les pays de 1’ Est,\net, tout autant en URSS, de construire un avenir\nouvert, nous autorise à penser que nous pourrons\ndurablement passer de la coexistence à la coopération.\n\nEt la France a là un rôle important à jouer, pour\ninventer les procédures et dégager les moyens permettant\nde construire un ordre européen fondé sur le droit, la\nliberté et la justice.\n\nSans doute subsiste-t-il des contradictions entre\nintérêts nationaux, des rivalités économiques, des\nconflits politiques. Mais le prix que notre continent a\npayé dans le passé pour ses divisions et ses affronte-\nments, et surtout, le pôle de stabilité que représente\naujourd' hui la Communauté européenne donnent des\nassurances dont les générations antérieures n 'ont pas\nbénéficié.\n\nLes pays du Sud, au demeurant fort divers, ne sont\npas demeurés à l’écart des évolutions favorables qui\nont marqué les derniers mois. Le dégel en Afrique du\nSud, les élections libres au Nicaragua, la volonté du\nVietnam de sortir de son isolement, les initiatives\nprises par la France pour réduire la dette, et main-\ntenant un premier accord international sur le Cambodge,\ntout ceci autorise des espoirs importants.\n\n \n\n \n \n \n\n \n\nHélas, les causes de conflit et les facteurs\nd’impuissance continuent pourtant de l’emporter.\nL’impasse libanaise, le drame lancinant du peuple\npalestinien, la tragédie du Libéria, les guérillas\noubliées en Afghanistan, en Ethiopie, au Pérou ou\nailleurs, montrent l'étendue des inquiétudes que nous\npouvons nourrir, et le poids de nos responsabilités.\n\nLa guerre froide avait donné au jeu international\nune certaine cohérence. Les grandes puissances, Etats—\nUnis et Union Soviétique, disposaient d'un pouvoir de\nblocage sur des conflits géographiquement circonscrits.\n\nDésormais, cet ordre inégalitaire du monde est\ncomme déstructuré. Les conflits d'origine régionale ont\nconquis leur autonomie. Et ce d’autant plus, que\nl’armement moderne offre à de petites ou moyennes\nnations le moyen de jouer un rôle majeur sur la scène\ninternationale, tout particulièrement dans les zones\nprésentant un intérêt sensible pour le reste du monde.\n\nLes inégalités économiques, le prosélytisme\nreligieux, les rivalités ethniques, les ambitions\nnationales sont autant de causes toujours à l’oeuvre\npour créer les occasions de conflit. Mais elles ne\nprennent effet et ne deviennent de véritables guerres\nque lorsqu'une volonté politique les inspire. La\nvariable tragique que représentent les régimes\ndictatoriaux qui reposent sur la force, et ne vivent que\npar la force, joue alors, le plus souvent, son rôle\nnéfaste.\n\nLa crise actuelle relève à l’évidence de cette\nanalyse. Dans 1H1 Moyen-Orient qui concentre tous les\ndéséquilibres, parcouru par ces deux fléaux que sont\nl’intégrisme et le nationalisme, le régime irakien,\nfort d'un potentiel militaire accumulé avant et pendant\nla guerre contre l’Iran, profitant de l’isolement\nrelatif des monarchies du Golfe, jouant des frustrations\nd’une part de l’opinion arabe, qui se sent constamment\nhumiliée, a tenté l'aventure militaire.\n\nrRCm‘L/É:\n\nLe conflit du Golfe n'est donc pas un conflit ntre‘\nle Nord et le Sud.\n\nL’ensemble. de la communauté des nations, du -Sud\ncomme du Nord, condamne en effet l’agression irakienne\ncontre le Koweit.\n\nCe conflit n’est pas non plus celui des riches\ncontre les pauvres. L’Irak n’est pas un pays pauvre, et\nles pays pauvres savent qu’ils seront appauvris\ndavantage encore par les hausses du cours du pétrole.\n\nCe conflit n’est. pas davantage un conflit. entre\nOccidentaux et Arabes. D’abord, parce que nous lie au\nmonde arabe une longue tradition à laquelle nous sommes\nattachés. Ensuite, parce que ce serait donner à Saddam\nHussein un crédit qu’il n'a pas, que de croire un seul\ninstant qu’il représente le monde arabe. Enfin parce que\nla majorité des pays arabes l‘ont condamné avec la plus\n\n   \n\n’4 . r r. ,\n*\\T’C NAI_t/-/\n\n\\\n\nI\n\n \n\n \n\nextrême fermeté. Et tout ce que je viens de dire du\nmonde arabe s’appliquerait également mot à mot au monde\nmusulman.\n\nCe n’est pas même enfin, un conflit contre le\npeuple irakien, dont on ne sache pas qu’il ait eu son\nmot à dire.\n\nNon, en vérité, ce conflit du Golfe est un conflit\nentre le droit et la force, entre la liberté et le\nchantage, entre la communauté internationale et la\nvolonté de puissance.\n\nDans ce conflit, nous refusons une agression qui\npiétine les principes élémentaires du droit\ninternational. Nous refusons une invasion et une\noccupation qui bafouent le droit des gens. Nous refusons\nenfin la plus intolérable des formes de chantage que\nconstitue la pratique ouverte de la prise d'otages.\n\nNous nous trouvons ainsi au bord d’une grave\nconfrontation, lourde de conséquences de tous ordres,\nalors que l'année 1989 nous avait donné l'espoir d’un\npossible \"adieu aux armes\". Le retournement est rapide\net difficile pour l’opinion des pays démocratiques.\nPourtant, les démocraties doivent être capables de se\ndéfendre. Ce serait une tragique illusion de penser\npouvoir sortir de l'Histoire, alors que par millions,\npar centaines de millions, d'autres y entrent et veulent\ny entrer l\n\nJ’ai le sentiment que l’opinion ne mesure pas\nencore pleinement la gravité des enjeux, l’importance\ndes intérêts en cause, non plus que les responsabilités\nd'un pays comme le nôtre, qui a les avantages d’être une\npuissance mais qui en a aussi les contraintes. Voilà\npourquoi j'ai besoin de vous, mes amis, pour expliquer\naux Français où réside l’intérêt national, pour parler\nvrai, sans jusqu’au-boutisme fanfaron mais avec la ferme\nlucidité qu’appelle l'intelligence du destin français et\neuropéen.\n\n \n\n/\n\n\\\nLa paix par la sécurité collective, voilà qui a Ÿïämæx\ntoujours été la volonté des Socialistes, cela fait\npartie de notre identité, cela demeure notre but.\n\nLa détermination au service du droit demande\nl’exercice d'une réelle capacité d’initiative. Peser sur\nl’issue d’une crise ou d’un conflit suppose qu’un pays\nsoit reconnu. Je n’entends pas seulement par là la\npossession de moyens d'actions. Nous savons bien que les\nEtats ne peuvent pas avoir“ seulement la. morale pour\neux. La France a et doit avoir les armes de ses\nresponsabilités. Mais j’ai la conviction que l’influence\npasse aussi par la définition et l'affirmation d’une\npolitique qui ne se résume pas à la défense d'intérêts\nparticuliers, mais qui incarne des valeurs universelles.\n\nDès l'entrée des troupes irakiennes au Koweit,\ndonc, tous les éléments du conflit étaient présents :\nl’élément juridique — l'invasion d'un état par un autre\n\n \n\n-, l’élément diplomatique — la réaction rapide et nette\ndes Nations Unies -, l'élément politique - la crainte\nd’une déstabilisation qui pourrait devenir mondiale.\n\nAussi est-ce sans la moindre hésitation que la\nFrance a ausitôt condamné l’agression irakienne. C’est\nsans le moindre délai qu'elle a pris l'initiative pour\nque des sanctions soient décidées par l'ONU. C'est sans\nla moindre tergiversation qu’elle en poursuit l’aggrava-\ntion, au fur et à mesure que l’Irak poursuit son\nescalade.\n\nCar ce sont là les trois principes qui ont guidé\nl'action du Président de la République : fermeté,\ncohérence, continuité.\n\nFermeté : en n'acceptant jamais l'inacceptable, en\nne donnant jamais à croire ou à penser qu’on pourrait\nse résigner au fait injustement accompli.\n\nCohérence : en mettant l’accent sur le droit\ninternational, puisque c’est lui justement qu'il s’est\nagi de défendre en premier lieu. Ce qui signifie que\nnous avons placé notre action dans le cadre de la Charte\ndes Nations-Unies et que nous avons soutenu les\nrésolutions les plus fermes que l'organisation mondiale\nait jamais adoptées.\n\nContinuité, enfin : parce que le Président de la\nRépublique, soucieux comme nous tous de privilégier les\nsolutions diplomatiques éventuelles, a toujours veillé à\nproportionner la réaction à la gravité de l'agression.\n\nMais ces remarques nous font toucher du doigt la\nnécessité où nous sommes, malgré ou peut-être à cause\nde l'épreuve présente, de travailler à donner une réelle\nconsistance à l’organisation collective de notre monde.\nMême dans la crise actuelle, il existe des raisons\nd’espérer.\n\nLa plupart des nations du globe se retrouvent du\nmême côté - et je crois bien que c’est la première fois\n-. L'URSS a bien sûr ses intérêts, mais elle entend\nprivilégier désormais le droit international. Il en va\nde même de la République Populaire de Chine. L’ONU n’a\npas été paralysée et a même su retrouver une capacité\nd’intervention qu’on ne lui soupçonnait plus. La\nCommunauté européenne a pu adopter une position et\nmettre en oeuvre, sans doute avec une intensité\n\nvariable, une action commune. (/FFT\\\\\\\n\nNous devons partir de là. Le monde a désespérément\\«mm__\nbesoin de mécanismes de régulation susceptibles de\nmaîtriser les interdépendances économiques et politi-\nques.\n\ns\n\nJe vois a cet égard deux grandes priorités.\n\nL’effacement des clivages créés par la guerre\nfroide donne l'occasion d’appliquer pleinement la charte\ndes Nations Unies. Il n’y a pas, en effet, de sécurité\n\n \n\ncollective efficace sans force pour la faire appliquer.\nLa résolution_665 qui a été adoptée par le Conseil de\nSécurité pour donner une réalité à l’embargo montre\nqu’il n’est plus utopique de proposer la mise en\nvigueur du chapitre VII de la Charte. La France peut\njouer pour ce faire un rôle moteur.\n\nUne capacité d’unanimité retrouvée à l‘ONU serait\nun précieux moyen pour affronter des problèmes qui\naujourd'hui ne peuvent avoir de solution nationale,\ncomme c’est le cas de la dette et du développement, de\nl’environnement, du terrorisme, de la drogue.\n\nUn autre enseignement de la crise tient évidemment\nà la place de l’Europe dans cette crise. Elle n’a pas\nété absente, mais l’évolution des enjeux internationaux\nlui imposera à l’avenir d’être en mesure d'intervenir\ndavantage encore.\n\nOn ne peut en effet pas tout vouloir et son\ncontraire, on ne peut prôner une responsabilité\npartagée, sans en assumer le prix. Ce que nous vivons\nactuellement, nous impose de donner à l'Europe une\npolitique étrangère et une politique de défense\ncommunes. L’UEO peut être la structure qui permettra à\nl’Europe de prendre en charge l’essentiel de sa sécurité\nmilitaire. L’Europe s’illusionnerait grandement si elle\npensait vivre en rentière de l’Histoire, touchant les\ndividendes d’une paix maintenue par les Etats-Unis. On\nne peut pas à la fois refuser un alignement suiviste sur\nla politique américaine et laisser les Etats-Unis\nassurer seuls la fonction impériale.\n\nCette crise nous a saisis au moment où la construc-\ntion européenne est en pleine mutation, le marché\nunique d'abord, l’Union monétaire bientôt. Des incer-\ntitudes existent, des inquiétudes se font jour. La mode\nintellectuelle parisienne avait même tendance ces\nderniers temps à considérer que le temps de l’Europe\ncommunautaire était fini. Certes, il faut définir des\nformes de coopération avec les pays d’Europe centrale\net orientale. François MITTERRAND a lancé l’idée d'une\nconfédération, la France a été à l'origine de. la\ncréation de la BERD. Mais il reste tant à faire pour\nconforter le pôle de stabilité que représente l'Europe\ncommunautaire.\n\n \n\n\\\n\n<\n\n:“1 . /\nVoilà, chers amis, ce que je voulais vous dire QQMËE/\n\naujourd’hui de la situation internationale. Ces propos\n\nsont graves. La crise demande que nous prenions\n\nconscience de nos responsabilités. A vous, à nous, de\n\ncomprendre tout ce qui change autour de nous. A vous, à\n\nnous de mener le débat politique pour assurer la\n\ncohésion du pays.\n\n/\n\nLa cohésion nationale est assurément, dans cette\ncrise, un des facteurs-clés du succès. Bien des efforts\nmédiatiques ont été et seront encore déployés par le\nrégime irakien pour tenter de diviser l’opinion\npublique, pour essayer de la démobiliser.\n\n \n\nLes dictatures misent toujours sur ce qu’elles\ncroient être la faiblesse des démocraties, c'est-à—\ndire le fait même qu’elles sont des démocraties, ce qui\nsignifie que tous les points de vue s’y expriment,\ntoutes les opinions et par là même, toutes les criti-\n\nques.\n\nIl nous appartient, à nous tous, de prouver que la\ndémocratie n’est pas un régime consubstantiellement\nfragile et constitutionnellement impotent. De prouver\nque l’on sait, en démocratie, allier la résolution dans\nl’action avec la liberté de critique, et faire passer au\nsecond plan les querelles internes, aussi longtemps que\ndure la menace qui pèse sur la communauté nationale.\n\nA cet égard, la très large cohésion exprimée par la\nquasi totalité des formations politiques devant les\norientations décidées par le Président de la République\net mises en oeuvre par le Gouvernement est assurément\nune réponse efficace et forte au défi lancé par Saddam\nHUSSEIN.\n\nLe courage manifesté par nos otages, la dignité de\nleurs familles, au—delà de l’anxiété bien compréhen-\nsible qui est la leur et de leur espérance légitime de\nvoir une issue rapide à la crise, sont aussi une marque\npuissante de la détermination du peuple français.\n\nMais pourquoi vous cacherais-je ma crainte de voir\ncette cohésion s’effriter, cette résolution s’affadir,\nce courage manquer dès lors qu'il s’agit de prendre en\ncompte les conséquences économiques et sociales de cette\ncrise internationale ?\n\nLà encore, j'ai besoin du Parti socialiste, j’ai\nbesoin de votre concours et de votre capacité de\nconviction pour que, malgré les difficultés qui\nl'attendent, le pays soit uni dans l’épreuve, pour qu’il\nen sorte plus fort qu’il n’y est entré et pour que nous\nne nous laissions pas détourner du chemin que nous avons\nentrepris.\n\n   \n\nLe conflit du Golfe ouvre, sur le plan économique\nmondial, une période d’incertitude majeure. Assurément,\nbeaucoup de paramètres font encore défaut pour évaluer\navec précision les conséquences économiques et sociales\nde cette crise.\n\nIl faut se garder de toute dramatisation excessive\n: notre pays est mieux armé qu’il ne l’était en 1973 et\nen 1979 pour affronter un renchérissement brutal du coût\nde l’énergie. Il a su diversifier ses modes\nd'approvisionnement et les programmes d'économies\nd’énergie lancés il y a une quinzaine d'années ont porté\nleurs fruits.\n\nMais il faut aussi se garder de toute comparaison\nabusive avec les chocs pétroliers que nous avons connus\nprécédemment. Car le contexte économique dans lequel ils\ninterviennent compte au moins autant que l'ampleur de\nces chocs. Et à cet égard, il faut bien convenir que\n\nnous sommes dans une économie plus ouverte, plus\ninterdépendante qu’il y a dix ou quinze ans et que\nl'âpreté de la compétition internationale est plus v1ve.\n\nDe surcroît, le ralentissement de l'activité\néconomique observé depuis le début de l'année aux Etats—\nUnis et en Europe va amplifier la tendance récessive\nprovoquée par la crise du Golfe. Beaucoup dépendra donc\nde la capacité d’adaptation, en souplesse et en\nrapidité, de notre appareil économique, et c'est le\ndevoir des pouvoirs publics que de l’y aider.\n\nAu milieu de toutes ces interrogations, deux choses\nsont malgré tout d'ores et déjà certaines : la première\ncertitude est que nous achetions le baril de pétrole\nbrut 18 S au début de l'été, et que le prix moyen varie\naujourd'hui entre 25 et 30 s. Nous ne savons pas à quel\nniveau il se stabilisera dans les prochains mois. Mais\nqui osera prétendre qu'un renchérissement de 50 % de\nnotre facture pétrolière pourra être sans conséquence\nsur l'activité économique, sur l'emploi, sur la\ncroissance, et par conséquent sur sa redistribution ?\n\nDans le domaine diplomatique et militaire, le\nGouvernement a pris les décisions qui s'imposaient. J'ai\nindiqué lundi dernier à l’Assemblée Nationale qu'il\nn'hésiterait pas à prendre également les mesures\nnécessaires, fussent-elles difficiles, sur le plan\néconomique et social.\n\nMais déjà, alors que nous n'en sommes qu'aux\nréflexions et aux hypothèses, vous entendez comme moi\nles récriminations de ceux qui crient avant d’avoir\nmal : \"la crise du Golfe a bon dos 1 Le Gouvernement\nprofite des circonstances pour renforcer l'austérité l\".\n\nC’est justement, chers amis, pour prévenir autant\nqu’il sera possible entre partenaires de bonne foi ces\nprocès d’intention, pour assurer une transparence\ncomplète aux données dont dispose le Gouvernement et\naux hypothèses sur lesquelles il travaille, et pour\ndisposer de références communes permettant de juger les\ndécisions que nous prendrons, c’est pour tout celà que\nj’ai demandé au Secrétaire d’Etat chargé du Plan de\nconstituer un groupe d’experts issus des\nadministrations, des entreprises, des organisation\nsyndicales et de l'université.\n\nJe n’attends de ce groupe \"anti-crise\" ni caution,\nni faux consensus. Mais je sais que le nouvel effort\nqu’appelle l’épreuve que nous traversons ne sera\npossible, que si chacun est conscient à la fois de son\nbien fondé et de l'équité de sa répartition.\n\nSoyez en tout cas assurés que le Gouvernement\nentend ne se laisser enfermer ni dans l’imprévoyance, ni\ndans la pusillanimité. Et sachez que les Français nous\nreprocheront moins un excès de prudence que des\nlendemains qui déchantent.\n\n  \n  \n\n4,, Ï\n’OMLEb/\n\n \n\nCar une rigueur aggravée et une austérité aveugle\nseraient inévitablement ce qui nous attendrait, si nous\nne mettions pas en oeuvre en temps utile les réponses\nappropriées à la deuxième menace qui soit certaine :\ncelle du retour de l’inflation.\n\nAurait—on déjà oublié le prix payé par le monde du\ntravail, par les retraités et les familles modestes, du\ntemps où l'inflation prospérait ? Ce prix s’appelle le\nchômage, avec les détresses humaines qu’il entraîne, la\ndévalorisation des retraites et de l’épargne populaire,\nl’amputation régulière du pouvoir d’achat. L'inflation,\nosons le rappeler, c’est d'abord un impôt sur les plus\npauvres 1\n\nAurait-on aussi oublié le prix qu’il a fallu payer\npour sortir de cette longue période inflationniste, et\nqui s'est notamment traduit par une aggravation des\ninégalités entre les revenus du travail et ceux du\ncapital ?\n\nCe qui est profondément en cause, en effet, dans la\nfaçon dont nous ferons face aux conditions économiques\nnouvelles qui nous sont imposées, c’est rien moins que\nla cohésion sociale de notre pays.\n\nEt c'est bien pourquoi, chers amis, je vous demande\nde vous engager à mes côtés, aux côtés du Gouvernement\net du Parti, pour affirmer avec force que la priorité\ndes priorités est que les adaptations économiques qui\nseront nécessaires, ne se traduisent pas, comme hier, Wﬂ\npar une aggravation du chômage. (/fîï‘\n\n \n\n\\\nIl y a trois mois, nous avons dessiné ensemble lesv‘ï’mALES\n\nperspectives et les objectifs d’une nouvelle étape\nsociale, afin que la modernisation du pays s’accompagne\nd’une réduction substantielle des inégalités. Les\nrépercussions économiques de la crise du Golfe doivent-\nelles nous contraindre à remettre en cause cette\nnouvelle étape sociale ? A cette question, je réponds\nrésolument : non 1 Et j'ajoute même : Au contraire 1\nParce que la société française ne sortira plus forte de\ncette épreuve que si elle est plus unie. Et elle ne sera\nplus unie que si elle devient plus juste.\n\nPréserver l’outil de production est un impératif\nessentiel pour continuer à combattre la première des\ninégalités qu’est le chômage. Les conséquences des\nprécédents chocs pétroliers - investissements insuf-\nfisants, vieillissement de l'appareil productif,\ndégradation des comptes des entreprises, licenciements,\naugmentation massive du chômage - sont désormais en\neffet connues de tous.\n\nC’est dans cet esprit que sera présenté, dans les\nprochaines semaines, le dispositif du troisième plan\npour l’emploi du Gouvernement. Le Ministre du Travail,\nde l’Emploi et de la Formation Professionnelle, Jean-\nPierre SOISSON, annoncera le détail de ces mesures le 13\nseptembre prochain aux partenaires sociaux. Vous\n\n \n\ncomprendrez donc que je m’en tienne aux principes et aux\ngrandes lignes de ce plan.\n\nUne première série de mesures se situera naturelle—\nment dans le prolongement des deux premiers plans, qui\nont favorisé la création d’emplois, et je rappelle qu'il\ny a eu près de 600.000 emplois nets créés par l'économie\nfrançaise depuis 1988. C'est ce qui relève de la\nréduction du coût du travail, à travers l’allègement et\nle déplafonnement des cotisations d’accidents du travail\n- mesure particulièrement favorable pour les bas\nsalaires -, ou encore ce qui incite à la réduction de la\ndurée du travail ou à son aménagement.\n\nUn nouveau volet de mesures mettra l'accent sur la\nqualification et la formation des salariés, en par-\nticulier dans les petites et moyennes entreprises. Si ce\nsecteur économique est l’un des plus créateurs d’emploi,\nil est aussi un de ceux où les rémunérations sont\nproportionnellement les plus faibles et où les salariés\nsont les moins organisés collectivement pour se\ndéfendre.\n\nEn proposant des mesures destinées à améliorer la\nformation et la qualification des hommes, à s’attaquer à\nla pénurie de main d’oeuvre qualifiée dans certains\nsecteurs - comme le Bâtiment et les Travaux Publics — ou\ndans certaines régions — les régions frontalières, par\nexemple —, à travers une relance du crédit d’impôt\nformation, ou encore un dispositif de prévention des\nlicenciements des salariés en fin de carrière, nous\nservons le double objectif de l'amélioration de la\ncompétitivité des petites et moyennes entreprises et de\nla promotion de leurs salariés.\n\nC'est dans la même logique que le Gouvernement a\nélaboré le projet de loi de finances pour 1991. Une\nprochaine rencontre doit avoir lieu avec le groupe\nsocialiste à l’Assemblée Nationale le 6 septembre\nprochain. Dans l’esprit même de cette concertation, vous\ncomprendrez que je m’en tienne aux orientations et aux\nprincipes, puisque les décisions définitives ne sont pas\narrêtées.\n\nLe renchérissement de la facture pétrolière va\nprélever sur la richesse disponible une somme qui n'est\ncertes pas encore connue, mais dont l’ordre de grandeur\ns'exprime en dizaines de milliards de francs. C’est\nassurément imprécis, mais celà suffit à donner une idée\nde l’ampleur du problème auquel nous sommes confrontés.\n\nChacun devra y contribuer, et y contribuer à\nproportion de ses capacités. La justice dans la réparti—\ntion de l’effort sera notre principe directeur.\n\nL'Etat donnera l'exemple, en modérant l’évolution\ndes dépenses publiques en 1991, sans que cela remette en\ncause ni les priorités sur lesquelles nous nous sommes\nmis d’accord : l’éducation, la recherche, la justice, le\nlogement social, ni la politique de rénovation du\nservice public qui est une oeuvre de longue haleine et\n\n10\n\n[1972.\n\n4/\n.4,\nWALES ,\n\nJ\n\n \n\ndont les premières étapes — la réforme de la grille de\nla fonction publique - ont été franchies cet été.\n\nChaque Français devra aussi y contribuer, et. en\ndisant celà, je pense moins aux implications monétaires\nqu'aux efforts individuels que chacun peut et devra\nconsentir pour économiser l’énergie. Et je voudrais\nillustrer mon propos par l'exemple suivant : 58 æ de\nnotre approvisionnement pétrolier est utilisé pour les\ntransports ; abaisser les vitesses maximum autorisées en\nville ou sur les autoroutes permettrait, sans amputation\ndu pouvoir d'achat, de réduire de plusieurs milliards la\nfacture pétrolière, sauverait des vies humaines et\nlimiterait sensiblement la pollution.\n\nJe connais la place que tient l’automobile dans\nl’imaginaire collectif des Français. Je sais que le\nrenchérissement du coût de l’essence n’a jamais diminué\nréellement la circulation automobile. Je crois cependant\nqu’il y a là, pour notre peuple, un véritable enjeu de\nsociété lorsqu’il faudra choisir entre les efforts\nmonétaires et ceux qui appellent plutôt une modification\nde nos habitudes ou de nos comportements. Et j'espère,\nchers amis, car ce choix ne sera ni aisé, ni évident,\npouvoir compter sur votre appui 1\n\nSi l’augmentation du prix de l’énergie alourdit les\ncoûts de production et rend nécessaire une modération\ndes revenus, il doit être clair pour chacun que les\norientations que le Gouvernement a tracées concernant la\nrevalorisation des bas et moyens salaires ne sont ni\ncaduques, ni remises en cause.\n\nJ’ai entendu certaines déclarations patronales\ncherchant à tirer prétexte de la crise internationale\npour faire machine arrière par rapport aux négociations\nengagées en juin dernier. Ce sur-place n’est pas de\nsaison 1 En juin dernier, des rendez-vous ont été fixés\npar les partenaires sociaux pour que nous examinions\nensemble les progrès accomplis. Le Gouvernement, pour sa\npart, sera au rendez—vous et n’hésitera pas à prendre\nses responsabilités si les avancées constatées étaie\ninsuffisantes.\n\nNous avons tous, par nos efforts successifs, depuis-\n\ndix ans, et dans différentes situations de respon—\nsabilités, fait partager au pays et plus particulière-\nment au monde du travail que nous représentons, la\nconviction que le lieu où se produisent les richesses,\nce sont les entreprises. Tout affaiblissement des\nentreprises se traduit par une aggravation du chômage et\ndonc par une accentuation des inégalités.\n\nNe laissons donc pas revenir sur le devant de la\nscène les vieux clichés doctrinaires sur les \"cadeaux\"\naux entreprises, comme si les mesures fiscales qui sont\nproposées ne devaient pas d'abord être évaluées en\nfonction de leurs répercussions sur l’emploi 1\n\nDans le cas des entreprises, il s'agit purement et\nSimplement d’éviter - et nous ne le ferons même pas tout\n\n \n\n11\n\n  \n  \n\n \n\nà fait à due concurrence - que l'aggravation de leur\nfacture pétrolière ne se traduise par une amputation\néquivalente de leur effort d’investissement. C'est en\neffet le seul poste sur lequel elles peuvent faire des\néconomies importantes et immédiates. Nous en paierions\ngravement les conséquences sur le front du chômage. Ou\nalors elles augmenteraient leurs prix, et nous en\npaierions les conséquences sur le front de l'inflation.\n\nVoilà l'enjeu. Pas moins, mais pas plus. Dans\nl’état actuel des choses, cet enjeu est d’ampleur\nrelativement modérée. Il est parfaitement à notre portée\net ne met en cause aucune de nos grandes orientations.\nIl ne mérite en rien que l’on rouvre les grands débats\nsymboliques sur le laxisme ou l’austérité.\n\nSimplement, et nous avons déjà connu celà, si nous\nne faisions pas à temps ce qu’ il faut de modeste nous\nrisquerions plus tard d’avoir à faire beaucoup plus\ndouloureux. Vous vous doutez, en outre, de ce que je\nsuis là—dessus en accord complet avec Pierre BEREGOVOY.\n\nLes discussions sur la baisse de l'impôt sur les\nsociétés sont de celles qui ont pris un redoutable tour\nsymbolique. Mais ce n ’est pas avec des symboles que l’on\ngagne des ,parts de marché, que l’on investit pour\nl’ avenir, que l’on préserve l' emploi 1 C'est avec de\nl'argent 1 Et autant je crois qu' un juste partage de\nl’effort doit conduire à relever l' impôt de solidarité\nsur la fortune, à taxer plus fortement les plus-values\nfinancières des entreprises, autant il est nécessaire de\nprotéger les conditions de compétitivité des\nentreprises, y compris par des allègements fiscaux.\n\nDans le même ordre d’idées, il ne faut pas remettre\nà plus tard, sous prétexte des difficultés du moment,\nles réformes de structure que nous avons mises en\nchantier pour améliorer le financement de notre\nprotection sociale et garantir dans la durée les\nprestations qu’elle assure.\n\nEn juin dernier, je Vous avais annoncé le dépôt du\nprojet de loi instaurant une contribution sociale\ngénéralisée pour le courant du. mois de juillet. Les\ndiscussions engagées entre le groupe socialiste et le\nGouvernement ont réclamé un délai de concertation\nsupplémentaire. Celà ne me semble pas illégitime, compte\ntenu de l'ampleur et de la portée de cette réforme. Et\nnous avons l’habitude de ces discussions que d'autres\n' appellent conflits, et dont je constate qu'elles se\nterminent toujours par un accord.\n\nAussi je veux rappeler ici devant vous\nprincipes simples :\n\n— il s’agit d’assurer à notre régime de protection\nsociale, et en particulier aux régimes de retraite, un\nfinancement durable, simple, fiscalisé plutôt que pesant\nsur le travail salarié, et qui évite les expédients\npériodiques destinés à combler le \"trou\" mythique de la\nsécurité sociale 1\n\n12\n\n \n\n \n\n- il s ’agit de faire contribuer équitablement tous les\nrevenus, et pas seulement ceux du travail à ce finance-\nment : en ce sens, il ne s 'agit pas d'un impôt nouveau\npuisqu’ il devrait se substituer au 0,4 % qu ’acquit-\ntent déjà les salariés chaque année depuis 1986 et à des\ncotisations sociales supportées par les salariés ;\n\n— il s ’agit d'une réforme d’autant plus essentielle, que\nsi la crise du Golfe devait entraîner un ralentissement\nde la croissance et donc de la progression du pouvoir\nd'achat, ce serait à mes yeux une raison supplémentaire\npour que le financement de la protection sociale\ns ’effectue dans des conditions plus justes, mieux\nproportionnées aux ressources de chacun et donc pesant\nmoins sur les revenus les plus faibles.\n\nVous l’ avez peut-être lu ou deviné : l'instauration\nde cette contribution sociale généralisée se heurte à\ndes réticences.\n\nEt bien, là encore, mes amis, j’espère pouvoir\ncompter sur le soutien des socialistes pour les\nsurmonter, et faire aboutir cette réforme de modernisa—\ntion' et de solidarité car, ayez—en conscience, sans\nvotre appui, elle ne pourra pas se faire 1\n\nl3\n\nm\n\n(.1 \\\n* * K Q\n4/ \"\n47\n«MÆ;/>\n\nDans un monde qui change, dans un moment où les\ndangers s accumulent, dans un contexte lourd d’ 1ncer-\ntitudes, l'important est de rester fidèles à nos\nvaleurs, à nos principes et à notre démarche.\n\nCette fidélité ne signifie ni l’aveuglement devant\nles mutations qui s'opèrent, ni l'hésitation devant les\nadaptations nécessaires. Plus nous serons assurés de nos\nchoix, de nos orientations essentielles, mieux nous\nguiderons le pays à travers les écueils et les épreuves.\n\nNous surmonterons cette crise comme notre pays les\na surmontées toutes, en demeurant lui-même, en étant\nfidèle aux valeurs de liberté, d’égalité et de frater-\nnité qui sont celles de la République.\n\nEt j ’entends que ce Gouvernement, parce qu 'il tire\nson inspiration des orientations fixées par le Président\nde la République, parce qu 'il porte en lui les grands\nidéaux du socialisme démocratique, apporte la preuve que\nl'on peut à la fois affronter les difficultés du moment\net préparer l’avenir, faire face aux problèmes les plus\nurgents et réduire les inégalités, bref que ce ne sera\npas une fois de plus les plus faibles, les familles\n\n \n\nv\n\n \n\nmodestes, le monde du travail qui supporteront l'essen-\ntiel du fardeau 1\n\nCette tâche ne sera pas aisée. Elle exige lucidité,\ncourage, détermination. Le Gouvernement n’en manque pas.\nNous devrons ensemble parler vrai, voir au-delà de\nl’horizon immédiat, tenir bon. Je sais que je peux\ncompter sur vous.\n\n14\n\n", "key_words": {"Discours": 1, "MINISTRE": 1, "Premier": 1, "devant": 5, "Parti": 2, "Septembre": 1, "retrouvons": 1, "après": 1, "notre": 15, "précédente": 1, "quelle": 1, "vérité": 1, "sentions": 1, "mutations": 2, "étaient": 2, "heureuses": 1, "janvier": 1, "Solidarité": 1, "avait": 4, "premiers": 2, "barbelés": 1, "rideau": 1, "suivi": 1, "visage": 1, "chute": 1, "changer": 1, "temps": 6, "sacrifice": 1, "place": 4, "cette": 11, "siècle": 1, "prenait": 1, "couleurs": 1, "pendant": 1, "quelques": 2, "avons": 9, "avançait": 1, "soufflait": 1, "aussi": 9, "Afrique": 2, "réelles": 1, "transitions": 1, "réalité": 2, "détente": 1, "ouvrait": 1, "crise": 13, "Golfe": 7, "vient": 1, "rappeler": 2, "jamais": 5, "conséquences": 8, "souligne": 1, "conflits": 3, "modèlent": 1, "progrès": 2, "demande": 2, "surmonter": 1, "perdus": 1, "drame": 2, "soudain": 1, "autant": 6, "liberté": 3, "amenées": 1, "nouvelle": 2, "configuration": 1, "pouvoir": 4, "mondialisation": 1, "enjeux": 2, "désormais": 3, "monde": 8, "VALERY": 1, "marchés": 1, "culturels": 1, "risques": 1, "trafic": 1, "menaces": 1, "prendre": 4, "imposent": 1, "réponses": 1, "seulement": 4, "comme": 8, "économie": 2, "intérêts": 2, "politique": 8, "peine": 1, "vraiment": 1, "situation": 2, "actuelle": 2, "offre": 2, "guerre": 3, "froide": 2, "soulage": 1, "grand": 1, "risque": 1, "devenu": 1, "quelque": 1, "inquiétait": 1, "existait": 1, "stérilisé": 1, "maintenant": 1, "construire": 2, "autorise": 2, "penser": 2, "passer": 2, "coexistence": 1, "France": 5, "important": 1, "procédures": 1, "dégager": 1, "moyens": 3, "ordre": 3, "européen": 1, "fondé": 2, "doute": 2, "contradictions": 1, "rivalités": 2, "continent": 1, "passé": 1, "divisions": 1, "stabilité": 2, "Communauté": 1, "européenne": 3, "donnent": 1, "générations": 1, "antérieures": 1, "demeurant": 2, "demeurés": 1, "évolutions": 1, "favorables": 1, "marqué": 1, "derniers": 1, "dégel": 1, "élections": 1, "libres": 1, "volonté": 3, "sortir": 3, "réduire": 3, "premier": 2, "accord": 2, "international": 1, "espoirs": 1, "causes": 2, "conflit": 10, "continuent": 1, "pourtant": 1, "lancinant": 1, "tragédie": 1, "Pérou": 1, "montrent": 1, "inquiétudes": 2, "poids": 1, "donné": 2, "certaine": 2, "grandes": 3, "Union": 1, "disposaient": 1, "géographiquement": 1, "inégalitaire": 1, "régionale": 1, "moderne": 1, "petites": 3, "moyen": 3, "jouer": 1, "majeur": 1, "particulièrement": 2, "intérêt": 1, "sensible": 1, "reste": 2, "inégalités": 1, "toujours": 4, "créer": 1, "occasions": 1, "elles": 3, "effet": 3, "deviennent": 1, "véritables": 1, "tragique": 2, "représentent": 1, "reposent": 1, "vivent": 1, "relève": 2, "concentre": 1, "parcouru": 1, "fléaux": 1, "régime": 3, "potentiel": 1, "militaire": 1, "accumulé": 1, "avant": 2, "contre": 2, "profitant": 1, "monarchies": 1, "jouant": 1, "tenté": 1, "communauté": 3, "condamne": 1, "celui": 1, "pauvres": 1, "savent": 1, "seront": 2, "encore": 6, "hausses": 1, "cours": 1, "davantage": 1, "parce": 6, "arabe": 2, "longue": 3, "tradition": 1, "laquelle": 1, "serait": 3, "donner": 5, "crédit": 2, "croire": 2, "représente": 2, "Enfin": 1, "majorité": 1, "arabes": 1, "condamné": 2, "viens": 1, "également": 2, "sache": 1, "droit": 4, "entre": 7, "internationale": 3, "refusons": 2, "agression": 1, "principes": 4, "élémentaires": 1, "invasion": 1, "bafouent": 1, "intolérable": 1, "formes": 1, "chantage": 1, "pratique": 1, "ouverte": 1, "prise": 1, "trouvons": 1, "ainsi": 1, "lourde": 1, "retournement": 1, "difficile": 1, "démocraties": 1, "doivent": 1, "capables": 1, "illusion": 1, "alors": 2, "centaines": 1, "entrent": 1, "entrer": 1, "sentiment": 1, "mesure": 4, "pleinement": 2, "gravité": 2, "avantages": 1, "besoin": 2, "Français": 3, "réside": 1, "fanfaron": 1, "destin": 1, "français": 1, "sécurité": 1, "voilà": 1, "demeure": 1, "détermination": 2, "service": 1, "réelle": 1, "capacité": 4, "Peser": 1, "suppose": 1, "savons": 2, "peuvent": 3, "morale": 1, "avoir": 3, "armes": 1, "conviction": 1, "définition": 1, "résume": 1, "défense": 1, "incarne": 1, "valeurs": 2, "troupes": 1, "irakiennes": 1, "éléments": 1, "présents": 1, "juridique": 1, "diplomatique": 2, "réaction": 2, "rapide": 2, "Nations": 2, "Unies": 1, "déstabilisation": 1, "pourrait": 1, "devenir": 1, "moindre": 3, "hésitation": 1, "ausitôt": 1, "délai": 2, "sanctions": 1, "soient": 1, "décidées": 2, "tergiversation": 1, "poursuit": 2, "trois": 2, "Président": 3, "République": 2, "donnant": 1, "résigner": 1, "injustement": 1, "mettant": 1, "puisque": 2, "justement": 1, "défendre": 1, "signifie": 2, "placé": 1, "action": 2, "cadre": 1, "soutenu": 1, "fermes": 1, "enfin": 1, "soucieux": 1, "privilégier": 1, "diplomatiques": 1, "veillé": 1, "remarques": 1, "toucher": 1, "doigt": 1, "malgré": 3, "travailler": 1, "collective": 1, "existe": 1, "plupart": 1, "nations": 1, "globe": 1, "retrouvent": 1, "crois": 3, "première": 3, "Populaire": 1, "paralysée": 1, "retrouver": 1, "soupçonnait": 1, "adopter": 1, "position": 1, "devons": 1, "partir": 1, "mécanismes": 1, "régulation": 1, "susceptibles": 1, "interdépendances": 1, "économiques": 5, "égard": 1, "clivages": 1, "créés": 2, "donne": 1, "efficace": 2, "force": 2, "faire": 11, "adoptée": 1, "Conseil": 1, "utopique": 1, "proposer": 1, "chapitre": 1, "retrouvée": 1, "précieux": 1, "affronter": 3, "problèmes": 2, "solution": 1, "dette": 1, "autre": 1, "enseignement": 1, "tient": 2, "imposera": 1, "vouloir": 1, "prôner": 1, "assumer": 1, "impose": 1, "étrangère": 1, "structure": 2, "permettra": 1, "charge": 1, "grandement": 1, "vivre": 1, "rentière": 1, "touchant": 1, "maintenue": 1, "refuser": 1, "alignement": 1, "suiviste": 1, "américaine": 1, "laisser": 2, "seuls": 1, "fonction": 2, "saisis": 1, "moment": 2, "pleine": 1, "monétaire": 1, "parisienne": 1, "tendance": 2, "considérer": 1, "était": 1, "définir": 1, "coopération": 1, "François": 1, "MITTERRAND": 1, "lancé": 2, "chers": 3, "voulais": 1, "change": 1, "autour": 1, "mener": 1, "débat": 1, "assurer": 2, "cohésion": 4, "nationale": 1, "déployés": 1, "irakien": 1, "tenter": 1, "diviser": 1, "essayer": 1, "dictatures": 1, "misent": 1, "faiblesse": 1, "points": 1, "opinions": 1, "toutes": 2, "prouver": 1, "constitutionnellement": 1, "allier": 1, "résolution": 2, "querelles": 1, "longtemps": 1, "menace": 2, "large": 1, "exprimée": 1, "totalité": 1, "formations": 1, "politiques": 1, "mises": 2, "oeuvre": 3, "Gouvernement": 5, "réponse": 1, "forte": 2, "courage": 2, "manifesté": 1, "dignité": 1, "espérance": 1, "légitime": 1, "issue": 1, "peuple": 1, "pourquoi": 1, "crainte": 1, "manquer": 1, "sociales": 2, "votre": 3, "concours": 1, "difficultés": 3, "sorte": 1, "entré": 1, "laissions": 1, "détourner": 1, "chemin": 1, "période": 2, "paramètres": 1, "défaut": 1, "précision": 1, "garder": 2, "toute": 2, "dramatisation": 1, "mieux": 2, "renchérissement": 3, "brutal": 1, "diversifier": 1, "programmes": 1, "lancés": 1, "quinzaine": 1, "chocs": 2, "pétroliers": 2, "contexte": 2, "économique": 2, "lequel": 2, "compte": 1, "moins": 5, "convenir": 1, "sommes": 3, "quinze": 1, "compétition": 1, "ralentissement": 1, "observé": 1, "depuis": 3, "début": 2, "Europe": 1, "amplifier": 1, "Beaucoup": 1, "dépendra": 1, "souplesse": 1, "appareil": 1, "pouvoirs": 1, "publics": 1, "milieu": 1, "certaines": 3, "achetions": 1, "baril": 1, "stabilisera": 1, "prochains": 1, "osera": 1, "prétendre": 1, "facture": 2, "pétrolière": 3, "pourra": 2, "conséquent": 1, "redistribution": 1, "domaine": 1, "décisions": 2, "lundi": 1, "dernier": 1, "Nationale": 2, "entendez": 1, "récriminations": 1, "crient": 1, "circonstances": 1, "renforcer": 1, "prévenir": 1, "possible": 1, "partenaires": 3, "bonne": 1, "données": 1, "dispose": 1, "hypothèses": 1, "lesquelles": 2, "références": 1, "communes": 1, "permettant": 1, "juger": 1, "demandé": 1, "Secrétaire": 1, "chargé": 1, "groupe": 3, "issus": 1, "nouvel": 1, "traversons": 1, "chacun": 4, "conscient": 1, "assurés": 2, "enfermer": 1, "sachez": 1, "excès": 1, "prudence": 1, "rigueur": 1, "aggravée": 1, "austérité": 1, "inévitablement": 1, "mettions": 1, "utile": 1, "deuxième": 1, "retour": 1, "oublié": 2, "retraités": 1, "familles": 1, "prospérait": 1, "détresses": 1, "humaines": 2, "retraites": 1, "régulière": 1, "impôt": 3, "fallu": 1, "notamment": 1, "traduit": 2, "aggravation": 3, "revenus": 2, "travail": 6, "profondément": 1, "ferons": 2, "conditions": 3, "sociale": 5, "engager": 1, "côtés": 1, "affirmer": 1, "priorités": 2, "adaptations": 1, "traduisent": 1, "dessiné": 1, "ensemble": 2, "objectifs": 1, "modernisation": 1, "réduction": 2, "substantielle": 1, "contraindre": 1, "remettre": 1, "cause": 2, "étape": 1, "contraire": 1, "société": 1, "française": 1, "sortira": 1, "épreuve": 1, "devient": 1, "production": 2, "continuer": 1, "combattre": 1, "investissements": 1, "vieillissement": 1, "comptes": 1, "massive": 1, "chômage": 2, "connues": 1, "esprit": 1, "dispositif": 2, "troisième": 1, "Ministre": 1, "Formation": 1, "annoncera": 1, "détail": 1, "mesures": 5, "prochain": 1, "tienne": 2, "lignes": 1, "série": 1, "situera": 1, "prolongement": 1, "favorisé": 1, "création": 1, "rappelle": 1, "emplois": 1, "travers": 3, "déplafonnement": 1, "cotisations": 1, "favorable": 1, "incite": 1, "nouveau": 1, "volet": 1, "mettra": 1, "formation": 1, "moyennes": 2, "créateurs": 1, "rémunérations": 1, "faibles": 1, "organisés": 1, "collectivement": 1, "proposant": 1, "destinées": 1, "améliorer": 2, "qualification": 1, "pénurie": 1, "qualifiée": 1, "Bâtiment": 1, "Travaux": 1, "Publics": 1, "régions": 2, "relance": 1, "prévention": 1, "salariés": 3, "double": 1, "objectif": 1, "entreprises": 1, "promotion": 1, "leurs": 3, "logique": 1, "projet": 1, "finances": 1, "rencontre": 1, "orientations": 3, "définitives": 1, "richesse": 1, "disponible": 1, "somme": 1, "dizaines": 1, "milliards": 2, "suffit": 1, "problème": 1, "auquel": 1, "devra": 2, "contribuer": 2, "justice": 1, "principe": 1, "donnera": 1, "modérant": 1, "dépenses": 1, "publiques": 1, "remette": 1, "rénovation": 1, "public": 1, "haleine": 1, "premières": 1, "étapes": 1, "réforme": 3, "grille": 1, "publique": 1, "franchies": 1, "pense": 1, "implications": 1, "efforts": 2, "individuels": 1, "économiser": 1, "propos": 1, "suivant": 1, "approvisionnement": 1, "pétrolier": 1, "utilisé": 1, "abaisser": 1, "vitesses": 1, "maximum": 1, "autorisées": 1, "autoroutes": 1, "plusieurs": 1, "sauverait": 1, "sensiblement": 1, "connais": 1, "collectif": 1, "circulation": 1, "véritable": 1, "enjeu": 2, "faudra": 1, "choisir": 1, "appellent": 2, "plutôt": 2, "habitudes": 1, "choix": 1, "compter": 1, "appui": 1, "alourdit": 1, "nécessaire": 2, "clair": 1, "tracées": 1, "concernant": 1, "salaires": 1, "remises": 1, "entendu": 1, "déclarations": 1, "tirer": 1, "prétexte": 2, "machine": 1, "arrière": 1, "rapport": 1, "sociaux": 1, "responsabilités": 1, "avancées": 1, "constatées": 1, "différentes": 1, "situations": 1, "partager": 1, "produisent": 1, "affaiblissement": 1, "accentuation": 1, "laissons": 1, "revenir": 1, "vieux": 1, "clichés": 1, "doctrinaires": 1, "fiscales": 1, "devaient": 1, "évaluées": 1, "répercussions": 1, "purement": 1, "concurrence": 1, "traduise": 1, "effort": 1, "poste": 1, "importantes": 1, "front": 2, "augmenteraient": 1, "actuel": 1, "parfaitement": 1, "aucune": 1, "mérite": 1, "rouvre": 1, "grands": 1, "laxisme": 1, "connu": 1, "faisions": 1, "modeste": 1, "beaucoup": 1, "complet": 1, "Pierre": 1, "discussions": 2, "baisse": 1, "celles": 2, "redoutable": 1, "symboles": 1, "investit": 1, "préserve": 1, "emploi": 1, "juste": 1, "partage": 1, "conduire": 1, "relever": 1, "taxer": 1, "fortement": 1, "compétitivité": 1, "compris": 1, "allègements": 1, "réformes": 1, "financement": 2, "garantir": 1, "durée": 1, "avais": 1, "annoncé": 1, "dépôt": 1, "instaurant": 1, "contribution": 2, "courant": 1, "engagées": 1, "socialiste": 1, "réclamé": 1, "semble": 1, "portée": 1, "constate": 1, "simples": 1, "particulier": 1, "régimes": 1, "fiscalisé": 1, "évite": 1, "destinés": 1, "combler": 1, "mythique": 1, "équitablement": 1, "devrait": 1, "substituer": 1, "chaque": 1, "année": 1, "supportées": 1, "devait": 1, "entraîner": 1, "croissance": 1, "progression": 1, "raison": 1, "protection": 1, "ressources": 1, "deviné": 1, "généralisée": 1, "heurte": 1, "soutien": 1, "socialistes": 1, "aboutir": 1, "solidarité": 1, "lourd": 1, "rester": 1, "fidèles": 1, "fidélité": 1, "serons": 1, "écueils": 1, "surmonterons": 1, "surmontées": 1, "inspiration": 1, "fixées": 1, "porte": 1, "socialisme": 1, "apporte": 1, "preuve": 1, "préparer": 1, "supporteront": 1, "fardeau": 1, "tâche": 1, "exige": 1, "manque": 1, "devrons": 1, "parler": 1, "tenir": 1}}