{"id": "11_10_1985-Toulouse", "date": "11_10_1985", "lieu": "Toulouse", "longitude": 1.4383100000000002, "latitude": 43.60790065616799, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_182_14_01/ocr_discours.txt", "auteur": "Rocard", "text": "TOULOUSE ll OCTOBRE 1985\n\nCONGRÈS DU PARTI SOCIALISTE\nll, 12. 13 OCTOBRE 1985\n\nDÎSCOURS DE MICHEL ROCARD\n\nMichel ROCARD Chers Camarades,\n\nSynthèse, ou pas synthèse ?\n\ndans la salle Synthèse l\n\nMichel ROCARD Bien sûr. Je voudrais vous dire que j'ai\nconstruit mon propos pour satisfaire le deuxième des voeux\nconclusifs de Lionel JOSPIN, notre Premier Secrétaire, qui\nles formulait à l'instant. Je voudrais vous dire que l'enjeu\nde ce Congrès s'insère non seulement logiquement, mais avec\nune certaine gravité,dans des enjeux beaucoup plus amples.\nCe Congrès, notre dernier avant une échéance difficile,.par\nla conclusion qu'il donnera à nos débats, par ce qu'il\nouvrira aussi, a une portéeinfiniment plus vaste.\n\nPour l'immédiat, ce que nous savons et ce\nqui colore nos états d'esprit, nos manières d'aborder le\nCongrès, c'est qu'il n'y a pas de bataille qui soit perdue\navant d'être livrée. Nous en sommes tous d'accord et nous\ndélibérons, ici, ensemble, sur la manière non seulement de\nmieux la livrer, mais de mieux néus organiser encore pour la\nlivrer.\n\nQue cela ne nous enlève aucune lucidité z\nchacun le sait, l'état des forces électorales n'est pas tout\nà fait des plus favorables. Mais, mes camarades, et c'est\njustement une partie de l'enjeu du Congrès, nous pouvons sur—\nprendre l'opinion. De la même manière d'ailleurs que l'opinion\npeut aussi nous surprendre, car elle n'est pas figée —pour une\nbonne part d'entre elle du moins-. Ne le soyons pas non plus l\nComprenons ses inquiétudes l Et le résultat de mars 1986\npourrait surprendre beaucoup.\n\nEncore faut—il créer les conditions qui nous\nmettront collectivement, en tant que Parti, à la hauteur de ces\nenjeux.\n\n.../...\n\n \n\n/ Îlïx\n\n\\\n‘ÂÜFNALES\n\n \n\nIl y va, en effet, de l'avenir de la France\nque de savoir quel poids le Parti et autour de lui, le mou—\nvement socialiste, prennent en France. Mais il y va de\nl'Europe, de savoir comment la France, le plus puissant\n(pas le seul, mais le plus puissant) des moteurs de 1a\nconstruction européenne, s'engage.\n\nDans un monde en situation aussi difficile\nque le nôtre aujourd'hui, beaucoup dépend de l'Europe elle—\nmême, c'est-ä—dire finalement des orientations que nous\ncontribuons à définir ici à Toulouse.\n\nLes temps sont durs aujourd'hui, nationa-\nlement et internationalement, pour la France. Les temps\nsont durs aussi pour la Gauche. Cela nous crée d'abord une\nobligation de comprendre pour réagir, de comprendre pour\nagir.\n\nDans le doute ou sont beaucoup de nos\nconcitoyens, devant notamment la longueur de cette crise\ninternationale, leur première quête et leur premier souci,\nc'est une recherche d'espoir. C'est un enjeu pour nous que\nde savoir si nous serons capables d'être porteurs d'espoir.\n\nMais il y a plus. Les duretés de la crise ne\ndoivent pas conduire à une gestion rêsignée des difficultés.\nIl ne s'agit pas seulement d'espoir, il s'agit d'appliquer à\ncet espoir une volonté. Le XXIe sicèle se présente comme un\nsiècle dur. Le rôle que la France y jouera commence à se\ndéterminer dès aujourd'hui. L'aborder dans des conditions\ndignes du passé et de l'histoire de la France, c'est un\nvéritable combat.\n\nEspoir, volonté, combat, c'est tout cela\nqui est en jeu dans le destin de la France et dans 1a capa-\ncité que nous aurons, en tant que socialistes, à y contribuer.\n\nJe voudrais, dans ce propos, mes camarades,\ntenter de préciser un peu ces enjeux à l'horizon de mars 1986,\nce sera le premier temps de mon discours, et d'en déduire\nensuite les conditions politiques que nous avons à remplir\npour les tenir.\n\n.../...\n\n \n\n3. -\n\nLe monde aujourd'hui est à la croisée de bien\ndes incertitudes. lggggtitggeg_mgnétgiggs : le dollar, après\navoir menacé l'économie des trois quarts des pays du monde par\nson cours excessif, descend, -mais il descend trop vite, ce\nqui menace toute capacité programmatrice et toute régularité\ndans les échanges et dans le commerce mondia1—. ÿ\n\nCela laisse place de plus en plus à une gigan\"\ntesque économie de spéculation (je tire le mot de \"Business\nWeek\", c'est comme cela que les journaux américains décriventv\nleur propre économie dont on doit craindre les plus grandes\nmenaces).\n\nIncertitudes monétaires, iggertitgggs_éggggz\nmigggg, dérèglement de la machine économique mondiale, sont\ntels que partout montent Mes menaces d'un protectionnisme\ndestructeur des dernières chances de retour à la croissance\nqui nous restent.\n\nIngeziiäsëestesssglggigges aussi. Une bonne\npartie de la crise en France tient au fait que le changement\ndes modes de vie, le changement du rapport au travail est à\nla traîne (il est en effet en retard sur le changement des\ntechniques). Et ceux qui ne sauront prendre le rythme sont\nmenacés de déclin.\n\n. IQQËEÈLËEQÊE_EÈEËÈËQLQBËE aussi. 51 entre\nl'Est et l'Ouest, l'incertitude stratégique est dramatique—\nment compensée par l'équilibre douteux dit de 1a terreur,\nrien ne compense les incertitudes stratégiques en ce qui\nconcerne 1a situation du Tiers-Monde. Ce qu'on appelle le Sud.\n\nC'est, mes Camarades, dans cet environnement-\nlà et dans ce monde-là que l'Europe d‘aujourd'hui (même si\nelle est enlisée, même si ses débats nous déçoivent, même si\nnous savons fort bien qu‘elle ne progresse guère) représente\nquand même l'espoir d'une régulation possible.\n\nSi elle prenait tout son poids, l'incertitude\nstratégique serait moindre et le désordre monétaire limité.\n\n.../...\n\nL'Europe ! C'est d'abord la meilleure des\nréférences de civilisation. C'est la terre des Droits de\nl'Homme ; c'est là qu'ils sont nés ;”c'est là probablement\nqu'ils sont le mieux garantis. C'est une terre de haut niveau\nde vie aussi. Mais c'est aussi, à la face de la planète, une\ndes terres où les injustices de 1a nature ou du système éco-\nnomique, sont le mieux compensées par des systèmeäde protec—\ntion sociale exigeants.\n\nLa civilisation, mes Camarades, c'est\nd'abord la liberté. Si possible avec assez de bien—être pour\nen permettre un réel exercice ; mais aussi avec une protec—\ntion contre ses abus. Cela n'existe véritablement qu'en Europe.\n\nQuand vous ajoutez,concernant la tradition\nculturelle, que la civilisation actuelle est née de la culture\neuropéenne -c'est tout de même 1a_plus vaste et la plus ample\ndu monde- alors, nous pouvons dire, non pas qu'il nous faut\nfaire l'Europe parce que c'est l'Europe ou la mort ; mais que\nnous sommes fiers d'être porteurs de ce qui doit être une\nréférence mondiale. C'est, non pas avec l'énergie du désespoir,\nmais avec la volonté de 1' affirmation, qu'il nous faut enfin l\ndonner puissance politique, rayonnement et efficacité à ce\nprogramme, à cette esquisse, qu'est la communauté européennew\n\nCommunauté européenne encore incapable de\npeser le poids dont nous nous sentons les héritiers et dont\nnous saVOns, nous militants socialistes (parce que nous sommes\nmilitants),que nous pouvons la faire grandir, la mettre au\nservice des Droits de l'Homme dans le monde et,ensuite, du\ndéveloppement. i\n\nEt cela se confirme. Du monde entier s'exprime\nun besoin d'Europe. Les États-Unis qui, parfois nous aimeraient\nplus faibles économiquement et commercialement, savent bien\nque stratégiquement ils ont besoin d'une Europe à peu près\ncapable de décider. La Chine aspire à l'émergence d'une tierce\npuissance, car cela soulagerait les pressions qu'elle subit\nelle-même. Tout le Tiers Monde, confronté aux deux modèles,\ncapitalisme ou communisme (qui chez lui touchent à 1a carica-\nture : c'est 1e Cambodge et 1e Chili, la version de la\n\n \n\nconfrontation Est-Ouest à l'usage du Tiers Monde l), tout le\nTiers Monde aspire à ce que quelque chose de fort, de puissant\n—non seulement en matière de développement, mais en matière de\ncivilisation- émerge entre les deux Grands et fasse un peu\nd'ordre sur la planète. C'est—là, la demande du Tiers Monde à\nl'Europe.\n\nVoilà, mes Camarades, ce que je supplie que\nl'on garde en mémoire quand nous réfléchissons à nos tâches.\nNous ne travaillons pas que pour la France. Nous ne travail-\nlons pas que pour nos électeurs. Les enjeux dont nous sommes\nporteurs sont multiplicateurs, parce que nous sommes les\nhéritiers d'une grande histoire et d'un pays qui a déjà\nmarqué le monde et qui ne peut s'abstraire ni de ses respon—\nsabilités, ni de son passé. Il s'agit bien ici de la volonté,\nc'est-ä—dire du contraire de la résignation l\n\nMais pour que l'Europe se fasse, il y a de\n(nombreuses conditions. La seule qui m'intéresse ici, c'est\nque la France y joue un rôle clef.\n\nElle n'en est pas le seul moteur ; mais pour\ndes raisons dont beaucoup tiennent à la seconde guerre mondiale,\nelle en est aujourd'hui le principal.\n\nOn l'a vu d'ailleurs, à propos d'une des propo—\nsitions les plus porteuses d'avenir -et probablement les plus\nproductrices d'une mise en commun des efforts et d'une capacité\nd'atteindre les vraies dimensions dans l'efficacité- : je parle\nde la recherche scientitique ; et, par conséquent, du projet\nEUREKA l\n\nIl n'y avait que le Président de la République\nFrançaise, en-l'espèce François MITTERRAND, pour lancer un\nprojet de cette force et pour en obtenir_l'approbation.\nSouhaitons-lui bonne chance... Il faut qu'il réussisse l\n\nLa première condition pour que tout cela aille\njusqu'à faire émerger une véritable Europe, capable d'influ—\nencer, capable de peser le poids de notre civilisation dans les\naffaires du Monde : c'est que nous sachions refuser toute\ncrispation sur une conception étroite ou surannée de la\n\nsouveraineté nationale.\n\nvOu/anv\n\n \n\nFaire l'Europe, c'est d'abord faire une\npuissance publique. Qu'est-ce que nous en attendons, sinon\nà l'extérieur : plus d'influence, à l'intérieur :une meilleure\nrégulation économique (une intervention plus ajustée) ?\n\nJe me demande encore comment il se fait que, et\npourquoi, des gens qui, par ailleurs, se disent libéraux,\nhostiles à l'intervention de l'Etat et désireux de la faire\nrégresser partout, continuent à se dire Européens, alors\nque la seule chose dont il s'agit, c'est justement de faire\nune puissance publique.\n\nCette contradiction-là est porteuse pour nous.\nNous aurons à la porter chez eux. Ce sera un bon argument de\ncampagne électorale. Mais, c'est plus que cela, c'est la\nvraie question : Pourquoi, au nom de quoi et pour faire\nquelle politique souhaitons-nous cette Europe multiplicatrice\net enfin efficace ?\n\nLa seconde condition nous concerne. C'est que\nla France doit montrer l'exemple et d'abord en poursuivant sa\npropre modernisation.\n\nMes Camarades, tout ce qui a été fait depuis\n1981 doit être ici intégré et poursuivi. Depuis 1981, sont\nintervenues des mutations économiques considérables. Toutes\nn'ont pas encore produit tous leurs effets positifs. Certains\nsont encore à venir. Cette mutation, cette modernisation n'est\npas partout achevée. Nous le savons, hélas, dans beaucoup de\nnos régions. Mais il n'est pas grand monde dans ce pays pour\nne pas reconnaître qu'il y en avait 1a nécessité absolue et\nque les socialistes ont été à la hauteur de leurs responsabi-\nlités. (applaudissements).\n\nDe 1a même façon, une dynamique décisive a été\ncréée par les lois Auroux. On reconnait maintenant dans le\nmonde patronal que la reconnaissance de l'autre, que la parole\ndonnée à l'interlocuteur, ce peut être bien sûr une minoration\ndu pouvoir patronal, mais c'est aussi l'introduction d'une\ncapacité de négociation dans l'entreprise, parfois la décou-\nverte des conditions d'une fluidité, d'une flexibilité plus\ngrande de l'entreprise elle—même dans un dialogue écouté et\nrespecté.\n\n.../...\n\n \n\nsi je peux me permettre une anecdocte : on\nme contait l'autre jour un débat lourd entre patrons puissants\ndu privé, sur les lois Auroux, dans l'hypothèse malheureuse\n(qui n'est pas celle que je formule pour 1986) où nous ne\nserions plus au gouvernement; la phrase qui a un peu fait\nla conclusion était = \"Tout le problème des lois Auroux, c'est\nqu'il faudrait les débaptiser\"....\n\nAlors l Mes amitiés à Jean Auroux, on ne\nlaissera pas débaptiser ses lois. Mais quelle reconnaissance,\ndans la dynamique du mouvement social, de ce compromis dont\nnous parlions à Valence. C'est cela qui est en cause :\nl'aptitude à reconnaître l'autre et à donner à la France les\nstructures de dialogue dont elle a besoin, jusque dans\nl'entreprise. Quelle avancée l Quel succès l (applaudissements)\n\nDans le même ordre d'idées, la décentralisa-\ntion a substitué l'attitude du dialogue à celle du commande-\nment. Dans le rapport de l'Etat et des Collectivités territo-\nriales, à travers les contrats de Plan Etat-Régions, s'est\norganisée la recontre des consentements, substituée à la\nsoumission hiérarchique.\n\nJe crois que la France entière nous donne acte\nde l'immense progrès que cela constitue. Même si nous savons\nqu'il va falloir poursuivre, simplifier sans doute, clarifier\nles niveaux d'attribution et éviter la multiplicité des\ndécideurs partiels. C'est une adaptation, une amélioration,\nl'essentiel est déjà fait.\n\nNous pouvons continuer; C'est tout cela dont\nnous devons préserver non seulement l'existence, mais la\npoursuite et l'extension au delà de 1986. Cela comporte aussi\ntout ce qui est notre dénominateur commun : une mutation\nculturelle profonde qui a intégré à l'état d'esprit des Fran-\nçais la reconnaissance du champ international, autour de nous,\net de son poids.\n\nNous ne sommes pas coupés du monde internaj\ntional, nous sommes dedans et nos marges de liberté sont\nsimplement celles de l'équilibre entre\nsubissons (qui sont énormes) et les contre—pressions qu'un pays,\n\nles pressions que nous\nmoyen mais non négligeable, peut exercer.\n\n.../...\n\n \n\nAutre mutation culturelle la volonté de\ncette référence à l'autonomie locale. J'en parlais tout à\nl'heure. S'il y a une différence de terminologie entre\nauto—gestion et autonomie, si nous sommes un certain nombre\nà changer de mots pour être mieux compris, il s'agit de la\nmême quête, de la même définition à laquelle nous sommes liés\npar un des rares textes unanimes du Parti. (applaudissements)\n\nDe la même façon, je ne veux pas exclure de\nla prise de conscience des Français, cette mutation cultu-\nrelle qui s'est faite (mutation disons intellectuelle ou\nd'attitude qui s‘est faite grâce à la gauche) la compré-\nhension par l'opinion publique des grands équilibres écono-\nmiques. On ne les élude pas et ils se respectent. '\n\nIl a fallu, en effet, découvrir la balance\ndes paiements l (Je reprends l'expression du Premier Secrétaire\nà l'instant). Il est bon qu'elle vienne jusque dans les menta-\nlités, cela peut limiter les malentendus entre les politiques\net l'opinion publique et éluder ce malentendu-là qui nous a\ntout de même fait du tort... (applaudissements)\n\nUn autre point est fondamental. Je pense que\nlà aussi vous serez d'accord ;'je ne vois pas de divergence\nentre nous là dessus c'est un changement de perception\ndans notre pays tout entier, et dans nos propres rangs, sur\nce que c'est que l'entreprise (dont nous savons tous qu'elle\nest un lieu de conflits, bien entendu) mais dont nous savons\nmaintenant qu'elle est aussi et d'abord une unité de produc—\ntion et qu'il vaut mieux ne pas l'oublier l\n\nC'est toute la France qui maintenant le\nreconnait et approuve qu'un gouvernement en tienne compte.\nLà d'ailleurs réside.un des points d'appui de notre bataille\nélectorale. '\n\nL De la même façon, ce qui s'est fait sur le\nplan de 1a formation z jamais autant d'efforts, autant\nd'argent, autant de jeunes en stage, autant de recherches\nd'amélioration de la formation professionnelle n'ont été\nfaits dans ce pays.\n\n||'/l|l\n\n \n\nCe qui s'est fait en matière de communication\nles radios libres enfin possibles, les télévisions privées\nautorisées...\n\nEt j'ajoute aussi l'organisation judiciaire\ndu pays.\n\nBref, dans tous ces domaines, les perceptions\ndes Français ont changé, jusque dans leur vie' privée.\n\nCela, mes Camarades, ne règle pas un certain\nnombre de problèmes entre nous, et dans ce dénominateur\ncommun (je veux insister sur 1e fait qu'il nous est commun\net qu'il est positif, qu'il est notre force pour la bataille)\nje ne mettrai pas pour ma part la relance, même si, pour faire\nsynthèse, nous pouvons décider d'en moins parler.\n\nMais, puisque le Premier Secrétaire y a fait\nallusion, je dirai d'un mot que cette relance (sur l'opportu—\nnité de laquelle nous discutons) nous l'avons payée d'un\nbudget de l'Etat en augmentation de 27 %, année sur année,\net d'un déficit de 80 milliards en balance des paiements.\nCela nous a amenés à quintupler la dette internationale de\nla France, laquelle nous interdit aujdurd'hui d'attaquer le\nchômage. (mouvements divers)\n\nMes chers Camarades, je voudrais dire ici à\nceux qui viennent de huer les chiffres, qu'ils pourraient\nêtre un peu plus solidaires des tracas de nos camarades du\ngouvernement car cette dette existe et ce n'est pas une\nsituation facile. (mouvements divers)\n\nSur ce point-là, quelle que soit la manière\ndont nous le traiterons, nous le ferons avec une volonté de\nsynthèse. Nous n'irons donc pas jusqu‘à la condamnation, mais\nvous serez tous (tous, vous m'entendez, y compris ceux dont\nviennent les rumeurs !) questionnés làvdessus : chômage et\nlimites de notre politique anti-chômage, contrainte de la\nrelance... Vous serez tous interrogés par vos cousins, vos\nvoisins, vos camarades de travail. (applaudissements)\n\nEt, notre débat là—dessus fera notre force l\n\n(applaudissements)\n\n!|n/v||\n\n \n\n10. r\n\nEn tous cas, puisque nous sommes ici pour\nchercher à nous rassembler, ce que nous pouvons en dire :\nc'est que, peut—être on peut laisser le problème ouvert et\ngarder au moins le doute. Car après tout, dans le reproche\nde certains, dans cet électorat hésitant qui s'est écarté\nde nous -peut—étre pas définitivement— mais qui n'a pas encore\nrallié la droite, ce qui importe le plus, ce qui irrite le\nplus, c'est sans doute davantage la sûreté de soi que le doute\nou l'incertitude. Ce qui émanera de notre Congrès sera déjà un\npas en avant par rapport à des certitudes trop affirmées.\n\nEn tous cas, c'est la proposition que je fais\ndans un esprit de synthèse ; dont vous voyez tOus la traduc—\ntion écrite que nous pouvons en donner.\n\nCe que je veux dire absolument, c'est que\ntous ces acquis considérables, nous les défendrons avec\nfierté. Le Premier Secrétaire, à l‘instant, posait la question\nde savoir si nous sommes tous solidaires de la totalité du\nbilan depuis 1981. Ma réponse est \"oui“, naturellement.\n\n(applaudissements)\n\nDans la sagesse des nations, il est une\nformule populaire pour compléter ce genre de phrase qui est :\n\"Pour le meilleur et pour le pire“. Je ne dirai pas cela, je\ndirai simplement : \"Pour le meilleur et pour l'un peu moins\nbon\". ‘\n\nLe seul soucis que nous avons eu en abordant\nce débat, commun à tous les socialistes, c'est de rendre\ncompte de l'un peu moins bon. Non pas dans un esprit de\nrèglement de comptes entre nous, mais simplement dans des\nconditions telles que l'opinion, qui nous observe, comprenne\npourquoi cela s'est passé ainsi et pourquoi, pour l'avenir,\nnous proposons telle ou telle chose.\n\nPrenons un exemple : nous serons engagés dans\nle débat électoral sur les dénationalisations. Nous aurons a\nen répondre concrètement, à répondre très exactement sur le\npoint ou nous en sommes, sur ce qui a été fait, sur les\ncorrections et cette \"respiration nécessaire du secteur public\"\npour laquelle un projet de loi est presque prêt et doit être\n\n.../...\n\n \n\ndéposé bientôt. Autant en parler entre nous, puisque la\nmanière dont nous en parlerons entre nous authentifiera et\nrendra plus solide notre propre argumentaire électoral.\n\nDe la même façon, mes Camarades, le Premier\nSecrétaire remarquait à l'instant (avec une joie non feinte,\nje pense et que je partage) que, dans les propositions pour\nl'avenir, il n'y avait pas entre nous énormément de dif-\nférences. Bien entendu. Et il y a des raisons pour cela.\n\nPrenez un seul exemple, mais le plus\npréoccupant, le chômage. Sachantqwä cause de notre dette,\nla croissance est, sinon interdite, du moins très limitée,\nla variable principale c'est notre capacité à court terme\nà réaliser un meilleur partage du travail en France.\n\nNous en sommes d'accord, nous 1e disons\ntous les deux et le débat entre nous n'est pas là—dessus.\n\nIl est sur la condition à remplir pour devenir crédibles,\npuisque, le Premier ministre,lui—même il y a peu de semaines\n-à la télévision- reconnaissait que dans la manière dont\ns'est fait le passage de 40 à 39 heures s'est peut-être joué\nle ralentissement du mouvement de baisse de la durée du\ntravail.\n\nIl a fait là un pas qui nous permet de\ntrouver l‘argumentaire grâce auquel, devant l'opinion,\nchacune et chacun d'entre nous, devriendra crédible en\nreprenant ce thème pour l'avenir, même s'il n'y a pas eu\nde progrès significatif dans la baisse de la durée du travail\ndepuis 1982 et que nous payons cela d'au moins 200.000\nchômeurs de trop. (applaudissements)\n\nNous avons d‘autant plus besoin de créer, avec\nl‘opinion une vraie compréhension, jusque sur nos propres\ndoutes, que si jamais la droite gagnait en 1986 (ce pour éviter\nquoi nous ferons tOut) nous avons tout lieu de craindre sa\nradicalisation idéologique. C'est le goût extrême de 1a\nrevanche qui caractérise non pas ses dirigeants, mais le\nmouvement derrière eux, qui est dangereux. Nous aurons\nprobablement à combattre ou à polémiquer avec une droite dont\n\nllI/Is'\n\n \n\nl2. *\n\nle discours public officiel sera relativement prudent :\nécoutez Barre ou même Chirac sur la protection sociale l\n\nCe qui en est dit dans la motion ressemble plutôt à ce que\ndisent Chinaud et Pasqua, mais peu importe l‘identification\nde l'interlocuteur. Le goût de la revanche risquera de faire\ndes dégâts importants, non seulement pour tous ceux qui sont\nnos amis, qui furent nos sympathisants, qui le sont peut—être\ntoujours, mais aussi pour le pays.\n\nJe crains qu'avec l'arrogance que l'on voit\nà certains aujourd'hui, et que l'on verra encore plus demain,\non oublie qu'un certain septennat de Giscard d'Estaing s'est\nterminétdans la reconnaissance d'une extraordinaire ineffica-\ncité.\n\nLe pays risque maintenant de payer un prix\nexcessif. Nous aurons à contribuer à l‘en prévenir. A charge\npour nous, précisément, d'éviter l'outrance, de nous faire\ncomprendre et de créer la confiance, précisément par notre\nlucidité dans notre propre jugement sur nous-mêmes.\n\nJ'ai peur en effet de l'utilisation qui\npourrait être faite ici où là des sacrifices que nous avons\ndemandéSuaux Français. Ces sacrifices étaient indispensables.\nChacun sait qu‘ils sont, hélas, voués à être durables. Mais\nce sont eux qui, à la fois créent nos marges de libertés pour\nl'avenir et qui ont permis cette prise de conscience dont je\nparlais tout à l'heure. L\n\nMes Camarades, la rigueur, ce n’est ni une\nfin en soi, ni une religion, c'est une condition nécessaire !\nElle est remplie, elle est reconnue, elle nous permet mainte—\nnant d'aborder la suite en aidant le pays à changer.\n\nAborder la suite, c'est faire comprendre aux\nFrançais que l'immobilité serait un suicide : ceux qui\ns'arrêtent dans un monde en changement technologique aussi\nrapide, se vouent au déclin. Ceux qui se figent dans une _\nconception hélas dépassée des droits acquis, ceux qui s'abri—\ntent derrière des statuts protecteurs (dont l'évolution inter—\nnationale fait qu‘ils ne peuvent plus protéger), ceux—là\nrisquent, s'ils ne le comprennent pas à temps —à nous de les\ny aider l- d'entraver ou de retarder la modernisation du pays.\n\n.../...\n\n \n\nLe mouvement, le changement, supposent\nl'autonomie (ou l'auto-gestion) ; ils supposent pour tous,\nentreprises, syndicats, groupes, coopératives, individus,\npersonnes, familles, le sentiment du plus grand vécu de\nliberté, d'autonomie de décision, de responsabilité.\n\nPour que la société française prenne cette\norientation nécessaire, il faut un contre—poids. Ce contre-\npoids, mes camarades, cela ne peut plus être la seule\nl'Etat ou de l'administration :\n\nnos valeurs principales, celle de la solidarité l\n\nintervention de c'est une de\nAu point où nous en sommes, par exemple\ndevant le chômage. (je prendrai toujours cet exemple, c'est\nle plus lourd et 1e plus important), comment traiter le\nproblème des ressources des chômeurs, comment traiter le\nproblème du partage du trava11,autrement que dans la\nsolidarité ? Ce n'est naturellement pas le commandement\nadministratif qui y pourvoiera l (applaudissements)\nCe point, mes Camarades, est d'autant plus\ndécisif sur le plan de la forme de pensée qu'il est, je crois,\n\nle coeur de notre identité collective de socialistes. C'est en\n\nle définissant pour lui-même que nous ferons la différence ,43 Ph\n\n/\n\navec l'intervention de l'Etat, l'étatisme, dont en effet non\nseulement la Droite aujourd'hui, mais déjà nous il y a fort\nlongtemps, nous parlions. '\n\nQu'est—ce que c'était l'auto-gestion sinon\nla volonté d'une société à moindre bureaucratie, à moindre\npesanteur réglementaire ? c'est bien notre ligne de pensée 1\n\n(applaudissements)\n\nEt nous avons été des précurseurs. Et tous\nensemble dans cette affaire l\n\nDans ce faux débat, si nous n'insistmons pas\nsur l'organisation de la solidarité en tant que telle, et\npour elle-même, nous risquerions de voir mis en cause aussi\net du même coup ce que doivent rester les fonctions de l'Etat\nlimitées à l'essentiel. Si nous savons qu'il ne sait pas\nproduire et n'est pas fait pour cela, l‘Etat, en revanche,\ndoit rester le maître, celui qui fixe les règles du jeu et\ndétermine les grandes orientations. Sinon, c'est la jungle I\n\nvus/1'-\n\n‘\\\n\n(\\Œülmü;7'\n\n)\n\n/\n\n.l‘l. \"\n\nVoilà, mes camarades, l'Europe dans le Monde,\nla France dans l'Europe, la Gauche porteuse du destin de la\nFrance, comment je sens les enjeux.\n\nNotre responsabilité dépasse, et de beaucoup,\nles quatre ou cinq pour cent de moins ou de plus que nOus\nallons disputer à d'autres dans le corps électoral français.\nC'est le destin à moyen terme de notre pays qui est en cause\net notre capacité d'y répondre.\n\nEt, puisque notre pays n'est pas petit, c'est\naussi le destin d'autres pays qui peut être influencé et\nprobablement de manière favorable.\n\n' De cette ampleur du champ et de nos responsa-\nbilités découlent bien sûr des conditions pour nous, socialistes.\n\nCes conditions, c'est que l'espoir et la\nconfiance, nous ne pensions pas les attendre simplement de\nla qualité de nos perspectives ou de nos propositions, mais\naussi que chacun sache qu'existe chez nous une attitude\nquotidienne, pratique, faite de continuité, de cohérence et\nd'ouverture.\n\nJe l'avais déjà dit devant la Convention\n“Modernisation du Parti\", mais je veux 1e redire ici :\njamais en France le socialisme n'a été aussi fort, ni aussi\nrayonnant que quand il prend en charge les intérêts. les\nattentes,de la société tout entière, quand il parle pour la\nNation tout entière, et non pas pour une de ses fractions l\n\nLa légitimité de notre combat pour la liberté,\nla République et la justice, s'enracine dans le fait que la\nvision que nous en avons n'est pas catégorielle, qu'elle\nconcerne tout le monde. C'est à chaque moment de l'histoire\nnotre originalité. Elle tourne autour de l'équilibre que nous\nsavons faire entre les deux valeurs : liberté et égalité.\n\nC'est une évidence aujourd'hui pour chacun\nque ces deux valeurs porteuses s'entrechoquent î que trop de\nliberté, c'est trop de marges de manoeuvre pour les forts ;\net que trop d'égalité, c'est trop de réglementation, de\nsclérose parfois. '\n\nA Droite, on sacrifie facilement le souci\nde l'égalité à l'absolu de 1a liberté... d'abord de la\n\nliberté financière l\n.../...\n\n \n\n15. -\n\nNos\"partenaires\"communistes s‘accommodent\nd'une société d'intention égalitariste qui conduit au\nsacrifice très général de la liberté.\n\nNotre originalité historique, mes Camarades,\nest surtout (en ce moment où l'on s'interroge sur les limites\nde l'intervention administrative de l'Etat) de refuser ce\ndilemme. C'est de vouloir à chaque moment, concrètement,\nsauvegarder l'équilibre entre la liberté et l'égalité !\n\nNotre identité de socialistes du XXe siècle\nest là. La renovation du Parti (1e Premier Secrétaire l'évo-\nquait à l'instant) est en marche. Elle n'a pas commencé au\ndépôt des motions du Comité Directeur. c‘est un processus\nplus que décennal. Je suis le premier à en convenir. Mais du\npropos—même du Premier Secrétaire que nous venons d'entendre,\nje tire l'indication que nous ne sommes plus un Parti défini\ncomme de front de classes, mais comme le Parti des salariés.\n\nSi l'on me permet d'ajouter que les agricul—\nteurs méritent un traitement autrement que par ommission, je\nserais volontiers prêt à me rallier à une formule de ce genre.\nElle se situe dans le cadre de la rénovation. ‘\n\nComment, mes Camarades, dans le cadre de la\nRépublique, concilier aujourd'hui liberté et égalité,.auto-\nnomie et protection sociale, dans un univers qui est compétitif\net dont nous savons (expérience faite) que nous ne devons pas,\nque nous ne voulons pas sortir ? Voilà ce qui fera notre\noriginalité aujourd'hui.\n\nFaire l'effort de chercher (et je l'espère\nde faire) la synthèse sur des problèmes de doctrine et\nd'orientations, mes Camarades, c'est notre honneur l Et c'est\nprécisément ce qui nous différencie d'un Parti démocrate à\nl'américaine (que certains redoutent ici, moi le tout premier,\ncar c'est radicalement contraire à ce qui nous a rassemblés).\nCar, enfin, nous ne correspondrons à ce destin et à ces enjeux\nque j'évoquais tout à l'heure, que si, précisément: nous savons\nnous rassembler autour d'objectifs bien ajustés ensemble et\ndéfinis comme tels.\n\nl‘i/‘ll\n\n \n\nn\n16. -\n\nLe Premier Secrétaire a conclu tout à l'heure\nsur l'intérêt qu'il y aurait à réécrire la déclaration de\nprincipes. J'en demeure d'accord. Il me sera donné acte que,\ndans le souci de synthèse possible, nous n'avons pas voulu\nfaire de ce point un objet de clivage ou de désaccord qui\naurait nui à l'unanimité possible du Congrès.\n\nJe n'en suis que plus heureux de cueillir\ncette suggestion et d‘accepter qu'elle se traduise dans le\ncalendrier dès que possible. Nous sommes en quête d'une\namélioration de notre identité, travaillons—y !\n\n(applaudissements)\n\n(Car nous avons changé, mes Camarades l\nC'est vrai l Prenons—en acte l Nous sommes capables de\nl'écrire avec plus de précisions qu'on ne le croit. Je ne\nvoudrais surprendre personne en disant avec fermeté qu'au\nbénéfice d'une relecture de tout ce que vient de dire Lionel\nJospin sur la social-démocratie :sommes—nous ou pas un\nparti social-démocrate ? Nous sommes d'accord.\n\nCe qu'est la social—démocratie est en France\nune pure impossibilité. Nous ne serons jamais cela. Parce que\nl'histoire et la sociologie sont autres. Ce qu'elle fut comme\nprojet, c'est le Welfare state et l'Etat providence. Il est\nurgent d'en inventer un autre. Sa noblesse historique fut\nd'avoir sorti le mouvement socialiste de l'incertitude ou il\nétait après la révolution bolchévique et d'avoir traduit\nl'exigence des Droits de l'Homme et des libertés en mettant\nen oeuvre un compromis démocratique dans l'histoire, plutôt\nque de fuir dans l'autoritarisme, qui finit, comme chacun sait\ndans l'univers du goulag. A ce titre—là, nous sommes tous\nsociaux démocrates, mais pas plus l (applaudissements)\n\nMais le mot, malheureusement, ne pourra pas\nnous aider beaucoup à décrire notre avenir. Nous ne ferons\npas un nouveau débat sémantique. Nous sommes socialistes,\n\ncela nous suffit à tous l Reste à dire aujourd'hui ce que c'est !\n\n(applaudissements)\n\n.../...\n\n \n\n17. -\n\nCependant, tu as, Lionel, manifesté une\ninquiétude sur ma remarque (ce n'était qu'une remarque, je\nn'en ferai pas un objet de désaccord, ce ne sera pas l'objet\nde la commission des résolutions) selon laquelle ce qui fait\nnotre socialisme est de l'ordre de l'irrationnel et, tu m'as\nrepris en affirmant que le rationel y avait sa place et que\nnotre identité était d'abord de l'ordre du réel.\n\nAlors, voyez mes Camarades, et je vais 1e\ndire aussi avec force : dans cette phrase, je note encore\nque la synthèse est en marche... (applaudissements)\n\nEn effet, notre identité est d'abord de\nl'ordre du réel, mais qui oserait parmi nous dire que\nl'irrationnel n'est pas de l'ordre du réel 1\n\n(applaudissements)\n\nMéfiez-vous de vos propres applaudissements.\nNous sommes dans le nuancé, dans le délicat, et tout dérapage\næmüdnœœu.aneœmummmdmsœpwswæn\nsoumettant notre action publique à des critères de rationalité.\nC'est bien clair.\n\nMais qu'estvce qui fait de nous des socialistes,'\n\nsinon le refus de l'élitisme et le voeu de la justice sociale\net de l'équité ? Alors que d'autres considèrent que la civili-\nsation, la culture, c'est si rare et si difficile à transmettre\nqu'il ne faut pas se hasarder à la transmettre à n'importe qui.\nQu'il faut en raréfier les destinataires à une petite élite...\n(applaudissements)\n\nSi c'est bien cela qui nous fait socialistes\nle refus de l‘élitisme, l'affirmation fondamentale que les\nhommes naissent et demeurent libres et égaux en droits, le\nmouvement socialiste se contentant d'affirmer 1a dimension\néconomique et sociale de cette déclaration de 1789, si c'est\ncela qui nous détermine, sachons que c'est de l‘ordre de\nl'irrationnel L\n\nAcceptons cependant la clef du rationnel pour\nrendre communicablesles éléments d'orientation politique que\nnous en déduisons. Sachons cependant que toute traduction\nrationnelle de convictions éthiques est fragile et souvenons-\nnous que la traduction qui se disait rationnelle du choix\n\n.../...\n\n \n\n18. e\n\ncontre l'exploitation était la dictature du prolétariat ;\nnotre force était du côté de l'irrationnel plutôt que du\nrationnel.\n\nMais nous ne remplirons à sa juste qualité\nl'excellente formule du Premier Secrétaire à l'instant que\npar notre capacité à faire évoluer aussi vite que les faits\n(on pourrait même, mieux, les devancer) notre traduction\nrationnelle des choix éthiques et moraux qui font de nous\ndes socialistes l\n\n(applaudissements)\n\nCette réaffirmation, cette recherche constante\nde notre identité répond à un certain nombre de conditions.\nJe voudrais en explorer trois.\n\nLa première (je ne pense pas que cela fera\ndifficulté entre nous), c'est qu'il faut en finir résolument\net définitivement avec l'idée qu'il puisse y avoir un discours\nsocialiste dans l'opposition et un discours socialiste au\ngouvernement. C'est assez commode à dire aujourd'hui. J'espère\nque nous n'aurons jamais l'occasion d'en reparler, mais si\ncela devait arriver... deux précautions valent mieux qu'une.\n\nJe n'insiste pas, sème si j'incrimine les\ntentations de tel ou tel (j'en ai rencontré, minoritaires dans\nle Parti) qui trouve au fond plus reposant, et plus conforta-\nble doctrinalement d'être dans l'opposition que d'être au\ngouvernement, en tous cas du point de vue du voisinage\nélectoral immédiat l\n\nJe voudrais dire d'ailleurs, mes Camarades,\nque cette alternance réussie en France en 1981, dont la\nqualité de sérénité, d'acceptation publique; de bonne marche\ndes pouvoirs publics, est à mettre au rang de nos meilleurs\nacquis. Que cette capacité d'assurer l'accès d'une autre\ncoalition (celle de Gauche) au pouvoir ne sera vraiment\ncomplète que si notre comportement et notre rigueur intelleCr\ntuelle font que, maintenant et dans l'avenir, les Français\nn'acceptent plus jamais que l'Opposition (n'importe laquelle\net pourquoi pas aussi celle d'aujourd'hui; d'ailleurs)\n\n.../...\n\n \n\n19. -\n\ns'exprime sous la forme de \"l'opposition, c'est le programme\ndu pouvoir plus 20 8\".l\n\nDeuxième condition : que ces valeurs et la\ntraduction rationnelle que nous en donnons, nous sachions\nles traduire en termes de compromis.\n\nJe reviens ici sur ce qui avait fait déjà\nnotre unité lors de notre avant-dernier Congrès (dont le nom\nest synonyme non pas de ce qui était dit dans la motion, de\nce quoi nous avions débattu, mais de quelques outrances en\ngénéral regrettées par tous aujourd‘hui) je parle du Congrès\nde Valence et de notre délibération sur le compromis.\n\nSi la Gauche prétend.(et cela est bien dans\nla motion majoritaire, c'est au coeur de sa démarche) prendre\nen charge les intérêts, les soucis, les attentes de la totalité\ndu pays et qu'elle voit les avancées, les progrès qu'elle peut\nfaire a travers des compromis successifSJ; si nous combattons\nla Droite sans pour autant nous considérer comme en guerre\ncivile, alors nous savons que nous avancerons d'étape en _\nétape et que la ligne n'est pas celle de la rupture avec le\ncapitalisme l\n\nIl y a une pudeur autour de ce mot. Cela\nm'arrange plutôt. J'ai un peu peur des habiletés de langage\nqui consistent à préserver le mot pour enterrer la chose.\nCar, en enterrant la chdse, nous changeons une perspective\nimportante et, préservant le mot, nous ne gagnons pas dans\nl'opinion par la clarté même de nos affirmations.\n\n(applaudissements)\n\nLaissons, mes Camarades, à Jacques Chirao,\nprisonnier de ses extrêmes, le triste privilège d'avoir saisi\nce qu'il y avait de plus contestable dans notre propre voca-\nbulaire pour reparler de la rupture... Lui. c'est avec le\nsocialisme l ... Il faut la même faute et il reparle d'épura-\ntion de la fonction publique‘... laissonSHIui cela l C'est là\nqu'il va indisposer la plupart des Français.\n\nI‘l/III\n\n‘20. —\n\nReste, pour nous, la responsabilité de 1e\nleur faire comprendre plutôt avant, qu'après. Ce qui est un\npeu délicat, mais possible à mon sens.\n\nTroisième condition : incorporer dans notre\ndiscours de Parti, dans notre pratique de Parti, le fait\nqu'on ne gouverne qu'avec rigueur, clarté, vérité, mais que\nces vertus ne se suffisent pas à elles—mêmes.\n\nLa rigueur, ce n'est ni une parenthèse, ni\nune finalité (j'ai eu l'occasion de 1e dire tout à l'heure),\nc'est un principe constant. Je voudrais que ce soit un principe\nconstant du gouvernement comme de l'opposition l\n\nCe que je veux dire, c'est que la rigueur n'a\nde sens que dans la clarté. Notre difficulté dans l'opinion\nest moins du fait d'une politique de rigueur (ne revenons pas\nsur le sens de la conjoncture historique... plus de.progressi—\nvité sur quatre ans nous aurait peut-être permis aujourd'hui\nune rigueur moins douloureuse... mais enfin, c'est fait) que\ndu fait de l'explication. C'est à ce niveau que l'affaire est\nla plus importante.\n\nMais nous y venons, nous en découvrons les\ntraductions et nos deux motions s'interrogent aujourd'hui non\nseulement sur comment distribuer de la richesse, mais comment\nla produire ?\n\nL‘opinion (et je ne-vois pas que nous ne\npuissions pas, que nous n'ayons pas l'obligation de la\ncomprendre) a le souci de voir le sens de ses efforts. Mes\nCamarades, ne nous y trompons pas, l'essentiel du sens de nos\ndébats pour ce Congrès (notamment le sens du débat sur le bilan)\nn'est pas de battre notre coulpe sur le dos des autres, de\nfaire dire \"oui, nous avions raison ou pas\"... tout 1e monde\ns'en moque l L'essentiel, est de rendre compte, y compris des\npoints sur lesquels nous avons changé; ou de ceux sur lesquels\nnotre lucidité nous amène à des connaissances nouvelles, dans\ndes conditions qui nous fassent gagner une crédibilité large-\nment perdue deVant l'opinion publique.\n\nlll/‘II\n\n \n\n21. —\n\nSur ce point, le Premier Secrétaire, tout à\n\nl'heure, disait que le débat à un peu trop tardé. Vous en\navez souri et l'on s'est interrOgé sur Valence et Bourg en\nDresse et notre silence à cet égard.\n\nJe conviens volontiers pour ma part que nous\npouvons être solidaires d'une démarche qui consiste à oublier\n\nMetz parce que ce serait oublier un Congrès sans synthèse.\nD'accord. Mais tout de même pas au point d'oublier de quoi\n\non parlait, s'il vous plait l Et surtout le fait que le débat\nd'aujourd'hui, c'est le débat sur les conséquences du débat\nd'alors et de la solution particulière qui lui a été donnée l\n\n(applaudissements)\n\nQue personne ici, siil vous plait, ne fasse\n\ncomme si les questions n'avaient pas été posées l\n(applaudissements)\n\nQuant à l'idée qu'il eût fallu les poser à\nValence ou à Bourg en Brasse, c'est faire de la notion de\nsolidarité gouvernementale et sur sa compatibilité avec le\nservice du Parti et le service démocratique, une hypothèse\nqui n'est pas de même nature que celle que je formule pour\nma part l _\n\nLe débat ne me semble, devant la situation\n\noù nous sommes, devoir être ouvert que quand on a besoin de\nses conclusions pour se présenter devant l'opinion publique\n(et c'est ce que nous avons fait). Et non pas quand son seul\n\nintérêt eût été de nous affaiblir entre nous.\n\nMes Camarades, le débat qu'il fallait, il\nétait au Conseil des Ministres, et je suis tout de même\nautorisé à vous dire qu'il a eu lieu 1\n\n(applaudissements)\nEn fait, ne nous trompons pas non plus de\n\ndébat sur un autre plan. Cette affaire ne concerne que notre\ncrédibilité à restaurer par rapport à ce que l‘opinion a mal\ncompris ou a jugé défavorable. Nous n'en demandons: pas plus.\n\nIl serait mauvais que l'acuité de notre débat de Congrès\nlà—dessus fasse oublier le reste. Et le reste, c'est la\ndimension éthique, la dimension humaine de notre_projet J\n\n.../...\n\n22. -\n\nEn somme, il y a au moins une chose sur laquelle\nnous serons d'accord : on ne rêve pas plus de modernisation\nque de taux de croissance et on ne tombe pas plus amoureux de\nla bureautique que des grands équilibres !\n\nJe pense que vous en serez d'accord.\n\nC'est donc la'dimension humaine -valeur de\njustice et de solidarité— qui est la seule à donner un sens à\nla rigueur; c'est elle qu'il nous faut savoir remettre en évidence\n(quitte à ne devoir mettre que cela en évidence) sur chacune\ndes mesures que nous avons prises, sur chacune des évolutions\ndont nous avons eu la responsabilité.\n\nJe pense d'ailleurs à cet égard que, maintenant\nqu'on découvre la très grande lucidité qu'a l'opinion publique\nfrançaise sur le caractère restreint de nos marges de liberté,\nde nos marges de manoeuvre pour la France dans l'ordre écono-\nmique, il est sage (et je crois nécessaire) de constater tout\nde suite que l'essentiel de l'enjeu du combat contre 1a Droite\nva probablement être de l'ordre de l'éthique politique et de\nl'ordre culturel, beaucoup plus que sur la gestion de marges\nde manoeuvre économique.\n\nSoyez bien convaincus de cela : nous retrou-\nverons la Droite dans ce qu'elle a de plus fondamental, ses\noptions sur la diffusion de la culture et sur l'éCOle. Sur\nl'accès de tous à la culture et sur une conception élitiste\nou non, tout cela me parait plus fondamental que l'apprécia-\n\n.tion relativement limitée que nous pouvons avoir sur la dif-\n\nférence de nos degrés de liberté en matière de taux d'intérêt,\nde relance de la croissance ou d'autres problèmes de cet ordre.\nC'est une façon de dire que la troisième\ncondition que nous avons à remplir pour retrouver la confiance,\nc'est de compléter cette clarté, cette rigueur, tout simplement\npar le respect de la vérité, au sens le plus immédiat du terme;\nLa vérité, ce n'est pas uniquement le contraire\ndu mensonge. C'est plus que cela. Elle consiste à dire les\nchoses, mêmes difficiles, et à les dire même en période élec—\ntorale. et même avec le risque d'une certaine impopularité,\nen faisant le pari que 1a clarté et la vérité \"payent\" toujours\nà terme. C'est d'ailleurs, à terme, je crois, plus digne et\n\ns'y/0'.\n\n \n\nplus intelligent. Car, nbubliez jamais : c'est aussi une\nvérité politique que la déception est toujours plus tenace\nqu‘un mécontentement explicité 1\n\nC‘est au nom de ce souci de clarté et de\nvérité que la recherche de la synthèse parmi nous peut se\nfaire. Et je pense, si j'essaie de ne rappeler les points\nprincipaux de l'intervention de Lionel Jospin, que nous avons\naussi fait du chemin.\n\nMais il nous faut aussi chercher cette synthèse\nà la lumière de la clarté et de 1a vérité entre nous et, pour\ncela, éviter deux faux débats que je voudrais, m'acheminant\nvers ma conclusion, évoquer très vite.\n\nLe premier de ces faux débats concerne le\nParti Communiste. Là, je ne suis pas inquiet. Il y a unani—\nmité parmi nous sur le fait que notre tâche consiste à\nrassembler toutes les forces du travail, tous les électeurs\nde Gauche et que c'est la condition indispensable pour donner\nla plus grande force possible au mouvement de transformation\nsociale. (applaudissements)\n\nIl y a, de toute évidence, unanimité encore\n(et je n'hésite pas à 1e dire, maintenant) pour souhaiter\nconcrétiser cela dans un accord négocié. Cela s'appelle\nl'union de la Gauche... même s'il y a eu entre nous des\ndiscussions fort lourdes sur le contenu d'un tel accord,et\nsur 1e poids du sacrifice théorique et idéologique qu'il\nfallait supporter pour 1e rendre possible. Le principe est\nune chose, le contenu une autre.\n\nJe crois, mes Camarades, qu'il y a encore\nunanimité sur le constat que c'est la ligne actuelle du\nParti Communiste Français qui nous interdit, pour longtemps,\nune telle perspective.\n\nAlors, ou est le malaise entre nous ? De quoi\nétaient faites les questions posées ? Ilÿy aurait doute sur\nle fait de caresser, un peu plus ou un peu moins, l'espoir\nde voir le Parti Communiste changer de ligne aussitôt que\npossible ? Je ne le pense pas.\n\n.../...\n\nMes Camarades, je sais qu'au fond de noüsdmêmes\nnous sommes tous aussi désireux que prenne fin le plus tôt\npossible cette ligne suicidaire qu‘il suit.\n\nLe fait de se servir de tel ou tel incident\nou phrase mal rédigée, qui laisserait à penser que nous n'avons\npas tous ce souci, amène à des procès d'intention bizarres.\n\nJe crois pour ma part que, dans la situation oü\nnous sommes, c'est notre devoir de porter une critique sans\nfaille sur la ligne actuelle du P.C.F. et de ne pas lui faire\nde quartier sur sa responsabilité historique. Ceci ne met\nnaturellement pas en cause ses électeurs, pas plus d‘ailleurs\nqu'une bonne partie de sa propre base militante.\n\n(applaudissements)\n\nSi c'est sur la tonalité de cette critique\nque nous sommes en désaccord entre nous, je 1e veux bien...\net nous pouvons chercher à y remédier. Mais je crains autre\nchose.\n\nPuis-je dire ici, avec un peu de tristesse\net sans polémique, que tout ce qui nous restait comme instru—\nment du dialogue obligatoire, comme condition de passage\nobligé pour se rencontrer et pour négocier, comme moyen d'or—\nganiser la convergence des forces de la Gauche (quels que\nsoient leurs états d'âme), c‘était laiseconds tours des élec—\ntions législatives l (applaudissements)\n\n' Je crois avoir rendu public , parmi les\nraisons qui m'ont fait rejeter ce système, le fait qu'il\nétait un attentat à l'Union de la Gauche l Ce n'était pas\nqu'une raison parmi d'autres. Je demande simplement qu'il\nm'en soit donné acte. Sinon, je serais fondé à demander :\n\nde quoi parlons-nous ? (applaudissements)\n\nDeuxième problème, l'après mars 1986.\nC‘est un problème un peu du même ordre, mes Camarades,\nqu'il faut éviter d'évoquer hypocritement.\n\nLoquue nous demandons, lorsque je demande,\nque les choses soient dites, ce n'est naturellement pas pour\nenfermer 1e Parti dans des contraintes stratégiques pré—\nfabriquées et découlant d'hypothèses probables ou improbables,\nsans que personne n'en sache rien aujourd'hui.\n\n‘ con/no.\n\n \n\n25. -\n\nA\n\nCe n'est naturellement pas non plus pour décrire par antici—\npation des alliances que nous ne saurions accepter.\n\nC'est simplement, mes Camarades, parce que\nles électeurs ont besoin et droit de savoir à quoi s'en tenir l\nEt, jusqu'à présent que je sache, personne n'a vraiment donné\nà l'opinion publique française de réponse forte... sauf conclu-\nsion positive de notre Congrès dans 1a synthèse.\n\nDans 1e cadre du mode de scrutin proportionnel,\nce système négateur de majorité claire, nous-mêmes aujourd'hui,\ntous ensemble ici et unanimes, appelons ”victoire“ le fait\nd'empêcher les autres d'avoir la majorité absolue tous seuls l\nC'est cela la victoire ?... (applaudissements)\n\nJe pense que de telles situations sont dange-\nreuses pour le Parti. Et, comme je ne crois pas que nous en\navons tout à fait terminé avec ce qu'on appelle le mouvement\nde rénovation, je m'accommoderai assez bien d'un parti préservé\nde situations compromettantes de ce genre.\n\nC'est l'autre raison de mon désaccord avec la\nproportionnelle. Chacun le sait.\n\nDans ces conditions, si nous demandons que les\nchoses soient dites, eh bien nous rejoignons par là ce qu'a dit\nG. Defferre ce matin dans ses troisième et quatrième questions.\nQuant à ce que disait le Premier Secrétaire à l'instant, sur le\ntravail d'explication du minimum incompressible de notre iden-\ntité, faute duquel nous ne serions plus nous-mêmes, et sur la\nnécessité de ne pas anticiper le travail d'une commission qui\nva, parait—il, proposer rapport et texte pour notre prochaine\nConvention... je veux bien.\n\nMais, mes Camarades, l'histoire du Mouvement\nSocialiste en France est lourde. Il y a eu des moments où l'on\na fait un peu n'importe quoi. Et, je ne vois pas de raison\nsérieuse pour que le Parti n'écrive pas par prudence les condi-\ntions minimales de préservation de son identité dans les situa-\ntions oü il ne serait pas majoritaire... en ne se contentant\npas de la phrase décisive, mais trop simplette, de la motion 1\nqui dit que \"si on n'a pas la majorité, on est dans l'opposi—\ntion l\" On pourrait bien, ainsi, si nous “gagnons\" au sens\n\n..../..\n\n<Gz0NALL°\n\n \n \n\n26. ..\n\nque tout le monde donne à ce terme, laisser le Président de la\nRépublique un peu plus seul dans l'exercice de ses fonctions\nque le Premier Secrétaire, à l'instant, ne décrivait notre\ndevoir par rapport à lui.\n\nNous n'en demandons pas plus. Mais c'est au\nCongrès souverain de fixer les règles et aux Commissions de\ntravail du Parti de les appliquer l\n\n(vifs applaudissements)\n\nTu as dit tout à l'heure, Lionel, que nous ne\nvoulions pas être une force d'appoint de la Droite, ce qui a\nprovoqué dans cette salle une immense ovation. Elle était\nimmense parce que nous y étions tous.\n\nCamarades, nous ne demandons pas plus qu'une\ngarantie écrite. C'est tout. C'est simplement l'objet du débat.\n\nLe Congrès est fait de responsables, de\nreprésentants du gouvernement, des fédérations, des militants :\nil n'est pas là pour donner des cartes blanches et des déléga-\ntions que nous ne saurions préciser à l'avance.\n\n(vifs applaudissements)\n\nMes Camarades, c'est aussi le souci de clarté\nqui doit éclairer dans tous les autres aspects notre recherche\nde 1a synthèse.\n\nJe la sais possible.\n\nJe la pense nécessaire... et c'est là mon\naccord avec Lionel... On peut oublier le reste l\n\nNous n'ignorons pas que la synthèse suppose\nl'accord dans deux domaines. Celui des idées, enjeu de notre\nCongrès; celui des hommes et des structures, nous le retrou—\nverons en partie le 10 novembre.\n\nPour le débat de fond, tu as rappelé, Lionel,\nque 1e vote des militants a mis une limite à ce que nous pou-\nvons demander (nous ne sommes plus au Comité Directeur). Mais\nune synthèse, ce n'est pas une reddition intellectuelle l Il\nfaut intégrer les réflexions communes. Il faut aussi gommer\nles antagonismes, et ce n'est pas tout à fait aussi simple.\n\nJe le crois pourtant possible et, à mesurer les enjeux comme\n\n..../..\n\n \n\n27. r\n\nje viens de le faire, comme l'a fait Lionel tout à l'heure,\nje pense que nous n'en sOmmes pas très loin.\n\nPour tout ce qui touche à l'accord sur les\nhommes: les choses sont simples aussi, même si elles ont des\nimplications douloureuses. Nos règles, Camarades, ont la\nrobustesse de l'évidence et leur application ne peut pas\nrencontrer parmi nous d'obstacle de principe.\n\nIl y a des obstacles pratiques et humains lourds, mais personne\nne peut remettre en cause, pour les élections régionales, nos\npropres règles (que nous avons déjà appliquées à l'occasion\n\ndes élections européennes).\n\nIl n'en va pas de même pour les élections\nlégislatives. Là, nous avons des sortants. Et, c'est pour\néquilibrer les difficultés liées au sort de nos camarades\nsortants que nous avons passé entre nous un accord au Comité\nDirecteur du 6 août. Cet accord, mes Camarades, est un bon\naccord. Il accorde à notre sensibilité le même pourcentage\nde candidats éligibles qu'il y aide députés sortants dans 1e\ngroupe parlementaire, soit 18,7 %. C'est—à-dire, dans l'hypo—\nthèse électorale envisagée : 29 camarades. Hypothèse électorale\nque je pense tout à fait possible d'améliorer substantiellement.\n\nChacun a très bien compris que, m'exprimant ici\nau nom de 28,5 %, j'aurais pu demander loyalement, en fonction\nde nos règles, le réexamen de cet accord. Mais nous voulons la\nsynthèse, je souhaite profondément la synthèse, je veux la\nsynthèse.\n\nMais je veux dire ici que le plus grand effort\nque le Courant 2 puisse faire pour la synthèse, j'ai mandat de\nvous l'annoncer ici -à cette tribune aujourd'hui-, c'est de ne\npas demander 1a remise en cause d'un accord qui nous sous—évalue\ngravement. Son strict respect suffira. Il reste un bon accord.\n\nDans de telles conditions, mes Camarades,:\nqui croit sérieusement la synthèse impossible 7 En tous cas pas\nmoi l (applaudissements)\n\n.../...\n\nCamarades, si tels sont bien les enjeux et\nles conditions à remplir, alors, cette synthèse, je la crois\npossible.\n\nSachons montrer par notre Congrès que le\nSocialisme moderne a droit de cité dans ce Pays et dans ce\nParti... Que 1a volonté de gagner y est porteuse d'avenir...\nQue les socialistes savent se rassembler.\n\nSi nous faisons tout cela, nous aurons fait\ndu chemin et l'espoir de voir de nouveau les Français se\nrassembler autour de nous, nous pourrons le caresser à nouveau\n\net en faire de nouveau le signe et le fruit de notre victoire I\n\n(très vifs applaudissements).'\n\n \n\n", "key_words": {"TOULOUSE": 1, "OCTOBRE": 2, "PARTI": 1, "MICHEL": 1, "ROCARD": 2, "Chers": 1, "synthèse": 8, "salle": 2, "Synthèse": 1, "voudrais": 6, "propos": 2, "satisfaire": 1, "deuxième": 1, "Lionel": 3, "notre": 47, "Premier": 12, "formulait": 1, "Congrès": 8, "seulement": 6, "certaine": 2, "enjeux": 5, "beaucoup": 7, "dernier": 1, "avant": 2, "échéance": 1, "conclusion": 2, "donnera": 1, "portéeinfiniment": 1, "savons": 6, "colore": 1, "états": 2, "manières": 1, "bataille": 1, "sommes": 20, "manière": 4, "mieux": 6, "organiser": 1, "encore": 6, "enlève": 1, "aucune": 1, "lucidité": 3, "forces": 3, "électorales": 1, "partie": 3, "pouvons": 9, "aussi": 19, "figée": 1, "soyons": 1, "inquiétudes": 1, "résultat": 1, "surprendre": 2, "créer": 2, "conditions": 6, "hauteur": 2, "savoir": 6, "poids": 4, "Parti": 10, "autour": 6, "prennent": 1, "comment": 6, "moteurs": 1, "monde": 10, "situation": 3, "nôtre": 1, "dépend": 1, "finalement": 1, "orientations": 1, "définir": 1, "temps": 3, "comprendre": 4, "doute": 3, "devant": 5, "notamment": 1, "longueur": 1, "cette": 25, "première": 3, "quête": 2, "premier": 4, "recherche": 4, "enjeu": 2, "serons": 4, "capables": 2, "porteurs": 2, "duretés": 1, "crise": 2, "conduire": 1, "gestion": 2, "rêsignée": 1, "espoir": 1, "sicèle": 1, "présente": 1, "comme": 12, "France": 13, "jouera": 1, "commence": 1, "passé": 3, "destin": 5, "préciser": 2, "politiques": 1, "avons": 15, "croisée": 1, "menacé": 1, "trois": 1, "quarts": 1, "cours": 1, "descend": 1, "menace": 1, "toute": 5, "capacité": 5, "programmatrice": 1, "échanges": 1, "commerce": 1, "laisse": 1, "place": 2, "économie": 2, "spéculation": 1, "journaux": 1, "américains": 1, "propre": 5, "craindre": 2, "dérèglement": 1, "machine": 1, "économique": 2, "partout": 2, "montent": 1, "menaces": 1, "dernières": 1, "chances": 1, "retour": 1, "tient": 1, "modes": 1, "changement": 4, "rapport": 6, "travail": 3, "traîne": 1, "effet": 3, "retard": 1, "sauront": 1, "prendre": 1, "rythme": 1, "stratégique": 1, "compensée": 1, "douteux": 1, "compense": 1, "incertitudes": 1, "stratégiques": 2, "appelle": 2, "débats": 3, "progresse": 1, "régulation": 1, "prenait": 1, "serait": 5, "moindre": 2, "désordre": 1, "monétaire": 1, "meilleure": 1, "terre": 2, "Droits": 3, "terres": 1, "injustices": 1, "nature": 2, "système": 2, "compensées": 1, "systèmeäde": 1, "sociale": 3, "possible": 6, "assez": 3, "permettre": 2, "exercice": 1, "contre": 2, "véritablement": 1, "civilisation": 2, "actuelle": 3, "vaste": 1, "parce": 5, "fiers": 1, "volonté": 5, "enfin": 3, "puissance": 2, "rayonnement": 1, "efficacité": 1, "communauté": 1, "européenne": 1, "incapable": 1, "sentons": 1, "héritiers": 1, "militants": 3, "socialistes": 5, "faire": 10, "mettre": 3, "entier": 1, "besoin": 5, "parfois": 2, "faibles": 1, "économiquement": 1, "savent": 2, "stratégiquement": 1, "Europe": 2, "Chine": 1, "aspire": 2, "soulagerait": 1, "pressions": 2, "Tiers": 3, "confronté": 1, "communisme": 1, "touchent": 1, "Cambodge": 1, "version": 1, "Monde": 4, "quelque": 1, "chose": 3, "matière": 4, "émerge": 1, "entre": 18, "Grands": 1, "fasse": 2, "demande": 3, "supplie": 1, "garde": 1, "mémoire": 1, "quand": 5, "réfléchissons": 1, "travaillons": 1, "grande": 3, "histoire": 1, "contraire": 2, "résignation": 1, "seule": 3, "moteur": 1, "raisons": 2, "tiennent": 1, "seconde": 2, "guerre": 1, "porteuses": 2, "probablement": 2, "commun": 3, "efforts": 1, "vraies": 1, "dimensions": 1, "scientitique": 1, "avait": 6, "Président": 2, "François": 1, "lancer": 1, "force": 7, "bonne": 3, "réussisse": 1, "condition": 8, "émerger": 1, "véritable": 1, "capable": 2, "peser": 1, "sachions": 1, "refuser": 2, "conception": 2, "étroite": 1, "surannée": 1, "intervention": 1, "disent": 1, "désireux": 2, "continuent": 1, "justement": 1, "porteuse": 3, "aurons": 4, "porter": 2, "argument": 1, "question": 1, "politique": 6, "efficace": 1, "montrer": 2, "poursuivant": 1, "intégré": 2, "Depuis": 1, "mutations": 1, "économiques": 1, "produit": 1, "leurs": 3, "effets": 1, "Cette": 2, "modernisation": 2, "grand": 3, "reconnaître": 2, "nécessité": 1, "absolue": 2, "dynamique": 2, "décisive": 1, "reconnait": 1, "maintenant": 4, "patronal": 1, "reconnaissance": 3, "pouvoir": 3, "négociation": 1, "flexibilité": 1, "dialogue": 4, "écouté": 1, "anecdocte": 1, "contait": 1, "débat": 12, "lourd": 2, "patrons": 1, "celle": 6, "formule": 4, "phrase": 4, "était": 5, "problème": 3, "faudrait": 1, "amitiés": 1, "débaptiser": 1, "quelle": 2, "mouvement": 4, "compromis": 3, "parlions": 1, "cause": 5, "donner": 3, "jusque": 4, "Quelle": 1, "avancée": 1, "succès": 1, "ordre": 1, "substitué": 1, "Collectivités": 1, "travers": 2, "contrats": 1, "recontre": 1, "substituée": 1, "crois": 6, "entière": 1, "donne": 2, "progrès": 3, "falloir": 1, "simplifier": 1, "niveaux": 1, "éviter": 3, "multiplicité": 1, "devons": 2, "préserver": 2, "comporte": 1, "dénominateur": 1, "profonde": 1, "champ": 2, "coupés": 1, "dedans": 1, "marges": 5, "liberté": 5, "celles": 1, "mutation": 2, "culturelle": 1, "référence": 1, "parlais": 1, "différence": 2, "terminologie": 1, "certain": 3, "changer": 2, "définition": 1, "laquelle": 5, "rares": 1, "textes": 1, "unanimes": 1, "exclure": 1, "prise": 2, "conscience": 2, "faite": 4, "disons": 1, "intellectuelle": 2, "grâce": 2, "publique": 4, "grands": 2, "équilibres": 2, "élude": 1, "découvrir": 1, "paiements": 1, "reprends": 1, "vienne": 1, "limiter": 1, "malentendus": 1, "éluder": 1, "autre": 2, "point": 5, "pense": 10, "serez": 4, "dessus": 1, "propres": 2, "unité": 2, "approuve": 1, "gouvernement": 2, "tienne": 1, "points": 1, "formation": 2, "jamais": 6, "autant": 4, "jeunes": 1, "professionnelle": 1, "radios": 1, "libres": 2, "télévisions": 1, "Français": 3, "règle": 1, "problèmes": 3, "insister": 1, "mettrai": 1, "décider": 1, "moins": 9, "puisque": 4, "Secrétaire": 6, "dirai": 2, "relance": 2, "payée": 1, "augmentation": 1, "année": 1, "déficit": 1, "milliards": 1, "balance": 1, "amenés": 1, "quintupler": 1, "dette": 2, "internationale": 1, "interdit": 1, "chers": 1, "viennent": 1, "solidaires": 3, "tracas": 1, "camarades": 2, "existe": 1, "ferons": 3, "compris": 3, "rumeurs": 1, "questionnés": 1, "làvdessus": 1, "chômage": 1, "contrainte": 1, "interrogés": 1, "laisser": 2, "ouvert": 2, "après": 2, "électorat": 1, "hésitant": 1, "importe": 2, "irrite": 1, "davantage": 1, "sûreté": 1, "émanera": 1, "certitudes": 1, "proposition": 1, "esprit": 2, "voyez": 2, "écrite": 1, "acquis": 1, "défendrons": 1, "posait": 1, "totalité": 1, "depuis": 1, "réponse": 2, "sagesse": 1, "populaire": 1, "compléter": 2, "genre": 1, "meilleur": 3, "simplement": 5, "soucis": 1, "comptes": 1, "telles": 3, "ainsi": 1, "proposons": 1, "telle": 3, "exemple": 1, "engagés": 1, "électoral": 2, "répondre": 2, "exactement": 1, "nécessaire": 2, "secteur": 1, "projet": 1, "presque": 1, "Autant": 1, "parler": 1, "parlerons": 1, "authentifiera": 1, "solide": 1, "argumentaire": 1, "remarquait": 1, "propositions": 1, "énormément": 1, "Sachantqwä": 1, "croissance": 3, "sinon": 1, "variable": 1, "principale": 1, "court": 1, "réaliser": 1, "partage": 2, "remplir": 2, "devenir": 1, "reconnaissait": 1, "passage": 1, "heures": 1, "ralentissement": 1, "baisse": 2, "durée": 2, "permet": 3, "chacun": 3, "devriendra": 1, "crédible": 1, "thème": 1, "significatif": 1, "payons": 1, "vraie": 1, "droite": 2, "gagnait": 1, "extrême": 1, "caractérise": 1, "derrière": 2, "combattre": 1, "polémiquer": 1, "discours": 2, "public": 2, "officiel": 1, "relativement": 2, "prudent": 1, "Barre": 1, "Chirac": 1, "protection": 2, "motion": 3, "ressemble": 1, "plutôt": 3, "Chinaud": 1, "revanche": 1, "risquera": 1, "dégâts": 1, "furent": 1, "crains": 2, "certains": 2, "verra": 1, "oublie": 1, "septennat": 1, "Giscard": 1, "extraordinaire": 1, "risque": 2, "payer": 1, "contribuer": 1, "précisément": 1, "jugement": 1, "sacrifices": 2, "étaient": 1, "voués": 1, "créent": 1, "libertés": 2, "permis": 2, "suite": 2, "aidant": 1, "suicide": 1, "technologique": 1, "vouent": 1, "figent": 1, "hélas": 1, "dépassée": 1, "droits": 1, "statuts": 1, "protecteurs": 1, "peuvent": 1, "comprennent": 1, "aider": 2, "retarder": 1, "supposent": 1, "sentiment": 1, "société": 4, "française": 2, "prenne": 2, "valeurs": 4, "solidarité": 2, "prendrai": 1, "toujours": 2, "traiter": 2, "ressources": 1, "naturellement": 3, "pourvoiera": 1, "forme": 2, "pensée": 2, "coeur": 2, "identité": 6, "collective": 1, "définissant": 1, "Droite": 3, "réglementaire": 1, "ligne": 6, "affaire": 2, "risquerions": 1, "doivent": 1, "rester": 2, "fonctions": 1, "celui": 2, "règles": 3, "grandes": 1, "jungle": 1, "Gauche": 5, "responsabilité": 3, "quatre": 2, "disputer": 1, "corps": 1, "moyen": 2, "terme": 1, "influencé": 1, "ampleur": 1, "découlent": 1, "pensions": 1, "attendre": 1, "qualité": 1, "perspectives": 1, "sache": 2, "cohérence": 1, "redire": 1, "socialisme": 2, "prend": 1, "charge": 2, "parle": 2, "fractions": 1, "légitimité": 1, "combat": 2, "République": 1, "chaque": 2, "moment": 2, "tourne": 1, "évidence": 1, "manoeuvre": 3, "forts": 1, "sacrifie": 1, "facilement": 1, "financière": 1, "égalitariste": 1, "conduit": 1, "général": 1, "originalité": 1, "surtout": 2, "administrative": 1, "vouloir": 1, "renovation": 1, "commencé": 1, "motions": 2, "Comité": 2, "venons": 1, "front": 1, "méritent": 1, "traitement": 1, "autrement": 1, "volontiers": 2, "rallier": 1, "situe": 1, "cadre": 3, "concilier": 1, "univers": 1, "voulons": 2, "sortir": 1, "Voilà": 1, "chercher": 3, "doctrine": 1, "honneur": 1, "différencie": 1, "démocrate": 1, "redoutent": 1, "radicalement": 1, "correspondrons": 1, "rassembler": 1, "ajustés": 1, "ensemble": 2, "conclu": 1, "aurait": 3, "réécrire": 1, "déclaration": 2, "demeure": 1, "donné": 2, "souci": 4, "objet": 2, "clivage": 1, "désaccord": 3, "heureux": 1, "suggestion": 1, "traduise": 1, "Camarades": 1, "précisions": 1, "personne": 4, "disant": 1, "fermeté": 1, "relecture": 1, "vient": 1, "Parce": 1, "sociologie": 1, "Welfare": 1, "state": 1, "inventer": 1, "noblesse": 1, "historique": 1, "sorti": 1, "socialiste": 3, "révolution": 1, "bolchévique": 1, "oeuvre": 1, "démocratique": 1, "pourra": 1, "décrire": 2, "nouveau": 3, "suffit": 1, "Reste": 1, "manifesté": 1, "remarque": 1, "ferai": 1, "commission": 2, "selon": 1, "affirmant": 1, "rationel": 1, "oserait": 1, "parmi": 6, "action": 1, "critères": 1, "refus": 2, "justice": 1, "Alors": 1, "considèrent": 1, "difficile": 1, "hasarder": 1, "transmettre": 1, "raréfier": 1, "destinataires": 1, "petite": 1, "fondamentale": 1, "naissent": 1, "demeurent": 1, "égaux": 1, "contentant": 1, "sachons": 1, "cependant": 2, "rationnel": 1, "communicablesles": 1, "éléments": 1, "Sachons": 1, "convictions": 1, "éthiques": 2, "fragile": 1, "traduction": 1, "disait": 3, "rationnelle": 2, "dictature": 1, "prolétariat": 1, "remplirons": 1, "juste": 1, "évoluer": 1, "pourrait": 2, "choix": 1, "moraux": 1, "répond": 1, "nombre": 1, "explorer": 1, "finir": 1, "définitivement": 1, "puisse": 2, "avoir": 3, "commode": 1, "devait": 1, "précautions": 1, "valent": 1, "minoritaires": 1, "trouve": 1, "doctrinalement": 1, "immédiat": 2, "alternance": 1, "réussie": 1, "pouvoirs": 1, "comportement": 1, "rigueur": 4, "pourquoi": 1, "traduire": 1, "termes": 1, "reviens": 1, "synonyme": 1, "avions": 2, "quelques": 1, "outrances": 1, "regrettées": 1, "Valence": 2, "délibération": 1, "attentes": 1, "considérer": 1, "alors": 1, "avancerons": 1, "rupture": 1, "pudeur": 1, "habiletés": 1, "consistent": 1, "enterrer": 1, "enterrant": 1, "changeons": 1, "préservant": 1, "gagnons": 1, "clarté": 4, "Jacques": 1, "triste": 1, "privilège": 1, "contestable": 1, "reparler": 1, "faute": 2, "reparle": 1, "fonction": 1, "laissonSHIui": 1, "indisposer": 1, "plupart": 1, "incorporer": 1, "pratique": 1, "gouverne": 1, "vertus": 1, "suffisent": 1, "finalité": 1, "principe": 2, "Notre": 1, "difficulté": 1, "revenons": 1, "conjoncture": 1, "niveau": 1, "découvrons": 1, "distribuer": 1, "produire": 1, "trompons": 2, "battre": 1, "coulpe": 1, "raison": 3, "moque": 1, "rendre": 2, "lesquels": 1, "amène": 2, "connaissances": 1, "fassent": 1, "gagner": 2, "crédibilité": 1, "perdue": 1, "deVant": 1, "souri": 1, "interrOgé": 1, "Bourg": 2, "silence": 1, "conviens": 1, "démarche": 1, "consiste": 3, "oublier": 3, "plait": 1, "conséquences": 1, "solution": 1, "particulière": 1, "donnée": 1, "questions": 2, "posées": 2, "fallu": 1, "poser": 1, "notion": 1, "gouvernementale": 1, "compatibilité": 1, "service": 1, "devoir": 3, "conclusions": 1, "présenter": 1, "affaiblir": 1, "Conseil": 1, "concerne": 2, "restaurer": 1, "mauvais": 1, "dimension": 1, "humaine": 2, "tombe": 1, "amoureux": 1, "bureautique": 1, "remettre": 2, "mesures": 1, "chacune": 1, "égard": 1, "découvre": 1, "caractère": 1, "restreint": 1, "constater": 1, "convaincus": 1, "diffusion": 1, "culture": 2, "parait": 1, "fondamental": 1, "limitée": 1, "degrés": 1, "façon": 1, "retrouver": 1, "respect": 2, "uniquement": 1, "mêmes": 1, "période": 1, "faisant": 1, "vérité": 2, "digne": 1, "nbubliez": 1, "déception": 1, "mécontentement": 1, "explicité": 1, "rappeler": 1, "lumière": 1, "évoquer": 1, "tâche": 1, "toutes": 1, "indispensable": 1, "unanimité": 1, "accord": 3, "lourdes": 1, "contenu": 2, "sacrifice": 1, "théorique": 1, "idéologique": 1, "supporter": 1, "constat": 1, "Communiste": 2, "malaise": 1, "faites": 1, "aussitôt": 1, "suicidaire": 1, "servir": 1, "laisserait": 1, "penser": 1, "procès": 1, "critique": 1, "quartier": 1, "tonalité": 1, "restait": 1, "rencontrer": 1, "convergence": 1, "laiseconds": 1, "tours": 1, "législatives": 1, "rendu": 1, "rejeter": 1, "attentat": 1, "serais": 1, "fondé": 1, "demander": 4, "lorsque": 1, "choses": 2, "soient": 2, "contraintes": 1, "découlant": 1, "probables": 1, "alliances": 1, "saurions": 2, "électeurs": 1, "droit": 2, "tenir": 1, "présent": 1, "vraiment": 1, "positive": 1, "scrutin": 1, "négateur": 1, "majorité": 2, "appelons": 1, "autres": 2, "seuls": 1, "victoire": 2, "situations": 2, "terminé": 1, "parti": 1, "compromettantes": 1, "Chacun": 1, "demandons": 3, "rejoignons": 1, "Defferre": 1, "matin": 1, "troisième": 1, "quatrième": 1, "minimum": 1, "incompressible": 1, "duquel": 1, "serions": 1, "anticiper": 1, "proposer": 1, "texte": 1, "moments": 1, "prudence": 1, "minimales": 1, "préservation": 1, "décrivait": 1, "souverain": 1, "fixer": 1, "Commissions": 1, "appliquer": 1, "immense": 1, "étions": 1, "cartes": 1, "blanches": 1, "éclairer": 1, "aspects": 1, "reste": 2, "Celui": 1, "hommes": 1, "limite": 1, "reddition": 1, "intégrer": 1, "réflexions": 1, "pourtant": 1, "mesurer": 1, "viens": 1, "sOmmes": 1, "touche": 1, "simples": 1, "elles": 1, "application": 1, "obstacles": 1, "pratiques": 1, "humains": 1, "élections": 2, "appliquées": 1, "difficultés": 1, "liées": 1, "accorde": 1, "sensibilité": 1, "candidats": 1, "éligibles": 1, "députés": 1, "sortants": 1, "électorale": 1, "envisagée": 1, "Hypothèse": 1, "réexamen": 1, "souhaite": 1, "profondément": 1, "Courant": 1, "mandat": 1, "tribune": 1, "remise": 1, "strict": 1, "croit": 1, "sérieusement": 1, "impossible": 1, "moderne": 1, "faisons": 1, "chemin": 1, "pourrons": 1, "caresser": 1, "signe": 1, "fruit": 1}}