{"id": "14_04_1991-Paris", "date": "14_04_1991", "year": "1991", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_201_27_01/ocr_discours.txt", "auteur": "Rocard", "text": "r— .ﬂ. .4;\n\nDISCOURS DE M. MICHEL ROCARD,\nPREMIER MINISTRE\ndevant les CLUBS CONVAINCRE\n(Paris, 14 avril 1991)\n\nChers Amis,\n\nC’était il y a cinq ans. Le peuple de Gauche voyait quelques-\nunes de ses certitudes les plus enracinées imploser une à une sous le choc\nbrutal des faits. Tant de grandes choses avaient été accomplies depuis le\n10 mai 1981 : la décentralisation, l’abolition de la peine de mort, les\nnouveaux droits des travailleurs, la retraite à soixante ans... Et\npourtant, les électeurs boudaient les urnes, quand ils ne passaient pas\navec armes et bagages vers la Droite ou l’extrême—droite !\n\nTant de libertés nouvelles ont été mises en oeuvre depuis 1981,\ndans le domaine culturel, pour l’audiovisuel, pour les femmes, pour le\nmonde du travail, et c’est au nom d’une liberté qui n’était nullement en\ncause, que se rassemblait en juillet 1984, contre le Gouvernement\nsocialiste, la plus grande manifestation que Paris avait connue depuis la\nlibération !\n\nEt puis il y avait l’économie, cette sacrée économie, qui ne\nvoulait pas se contenter des sacrifices qui lui étaient consentis au nom\nde la rigueur, de l’impératif gestionnaire, et de la culture de\nGouvernement. Le peuple de gauche avait du mal à suivre, quand on lui\nparlait d’une \"parenthèse\", alors qu’il voyait bien qu’une orientation\nnouvelle, une démarche nouvelle, une logique nouvelle avaient été adoptées\n-courageusement— trois ans auparavant.\n\nEt beaucoup, même ceux qui entretenaient jalousement au fond de\nleur coeur la flamme de l’espérance, rejoignaient les rangs de ce que l’on\nappelait alors les \"déçus du socialisme\".\n\nAussi, en lançant voici cinq ans une lettre et des clubs de\nréflexion, je ne vous cacherais pas que j’avais assez largement le\nsentiment d’une gageure.\n\nQuoi ? Dans un tel contexte, on pouvait imaginer qu’il se\ntrouverait des gens assez fous, ou assez exigeants, pour consacrer encore\ndes soirées, des week—ends, des moments de loisirs, à réfléchir sur des\nsujets sans doute importants mais assurément austères, et qui plus est\ndans des cénacles où il n’y avait ni récompense à attendre, ni enjeu de\npouvoir, ni mandat électif à espérer ?\n\n \n\na\nk\n\n(\"TM‘\\\n\nDans un tel climat, où une droite revancharde et aveuglée de sa\npropre idéologie tenait le haut du pavé, pouvait-on réellement songer à\nrassembler des gens pour qui la politique consistait à expliquer plutôt\nquéà asséner, à persuader plutôt qu’à dénoncer, à convaincre plutôt qu’à\nsé uire ?\n\nConvaincre. Derrière ce mot, il y avait -avant l'heure- une\ndémarche d’ouverture. Car la première des ouvertures, c’est l’ouverture\nd’esprit.\n\nEt grâce à vous tous, et à beaucoup d’autres qui ne sont pas là\naujourd’hui, ce pari fou d’il y a cinq ans a été gagné. Plus de 200 clubs,\npartout en France métropolitaine et Outre-Mer, ont accompli un immense\ntravail d’analyse, de proposition, de rassemblement.\n\nEn février 1986, j’écrivais aux premiers d’entre vous qui me\nfaisaient l’amitié de m’accompagner dans cette aventure : \"le temps seul\ndira si c’est utile\".\n\në C’est des clubs qu’est d’abord venue l’idée du Revenu Minimum\n\nxh;;;-è“\"d’lnsertion, adoptée ensuite par le Parti socialiste, placée au coeur\n\nd’une démarche de lutte contre les exclusions par le Chef de L’Etat dans\nsa “Lettre à tous les Français\". C’est aujourd’hui la loi, une loi qui\nvient compléter l’un des dispositifs de protection sociale les plus\nélaborés du monde, et qui garantit que nul ne peut être laissé sur le bord\ndu chemin.\n\nC’est des clubs qu’est née l’idée du. crédit-formation. C’est\naujourd’hui la loi, qui assure une deuxième chance dans la vie à des\ndizaines de milliers de jeunes et de moins jeunes, à qui la naissance, la\nsanté, les hasards de la vie n’ont pas permis de sortir de l’école avec\nune qualification suffisante.\n\nC’est par les clubs aussi qu’a été portée l’idée d’un\napprofondissement de la démocratie locale, à travers le referendum\ncommunal. Ce sera demain la loi, quand aura été définitivement voté le\ntexte sur l’administration territoriale de la République, pour que la\ndécentralisation soit aussi l’affaire de tous les citoyens.\n\nEt comme l’absence d’esprit critique n’est décidément pas votre\nfort, c’est encore à partir des travaux des clubs que s’est imposée la\nnécessité d’une évaluation permanente des politiques publiques, pour que\nles meilleures des réformes ne se laissent pas gagner par la routine,\ndétourner par les effets pervers ou par les évolutions invisibles du tissu\nsocial. Cette évaluation est désormais la règle, pour le R.M.I. dès cette\nannée, pour le crédit formation un peu plus tard, et elle s'appliquera\nencore à bien d’autres actions de l’Etat.\n\nDans chacune de ces réformes, vous pouvez légitimement\nconsidérer qu’il y a une part de vous-même, de votre travail et de votre\nengagement. Vous vous reconnaîtrez aussi, je pense, dans bien d’autres\nchantiers qui ont vu le jour depuis trois ans : le renouveau du service\npublic, la contribution sociale généralisée, la solidarité urbaine au\nquotidien...\n\n \n\n \n\nEt en songeant à tout cela, en pensant à vous tous, militants\nanonymes des clubs ou responsables confirmés, je me remémorais cette\njustification de l’engagement du citoyen, si belle et si simple : \"Toute\naction n’est pas vaine. Toute politique n’est pas sale\". C’est signé :\nPierre MENDES FRANCE.\n\nAujourd’hui pourtant, nous vivons de nouveau une crise du\npolitique. Mais elle n’est pas de même nature qu’il y a cinq ans. Avec la\npériode de cohabitation, les frustrés du libéralisme ont remplacé les\n\"déçus du socialisme\". Les clivages essentiels paraissent désormais être\nmoins entre la gauche et la droite qu’au sein de chacun des deux camps.\n\nQue l’on me comprenne bien : je ne dis nullement que la gauche\net la droite, c’est pareil, qu’il n’y a plus de différences , que c’est la\nfin de l’histoire et la mort des idéologies ! L'actualité toute récente,\ncelle des 18 derniers mois, atteste du contraire. Et je crois plus que\njamais, qu’il y a bien un parti de l'ordre, et un parti du mouvement.\n\nMais qu’est-ce que l’ordre ? Qu’est-ce que le mouvement ? C’est\nau fond une véritable crise d’identité qui traverse la société française,\ncrise qui tourne autour des questions essentielles du changement, de la\nréforme, et de ce \"vouloir vivre ensemble\" dont Ernest RENAN disait déjà,\nil y a rn siècle, qu’il fonde le sentiment d'appartenance à la communauté\nnationa e.\n\nLe monde change. Et il change vite. Ce changement réjouit, et ce\nchangement inquiète. A la Noël 1989, le coeur de tous les Français vibrait\navec celui du peuple allemand qui mettait à bas le mur de Berlin. Et à\nl’automne 1990, l’esprit de beaucoup de nos concitoyens était traversé\nd’inquiétude en imaginant- certaines conséquences possibles de la\nréunification de l’Allemagne.\n\nIl y a trois ans, Mikhail GORBATCHEV, était l’un des dirigeants\nles plus populaires dans les opinions publiques occidentales. Les mots de\n\"glastnost\" ou de “perestroîka” passaient dans le vocabulaire courant de\nl’actualité. Mais combien de ceux qui applaudissaient hier en GORBATCHEV\nle syndic de faillite du communisme, s’inquiètent aujourd'hui de la\nrésurgence des nationalismes, de l’anarchie économique et sociale, des\ntentations militaires qui disloquent l’empire soviétique ?\n\nIl y a quelques mois, la conférence de PARIS sur la sécurité et\nla coopération en Europe tirait un trait définitif sur les divisions du\nmonde forgées à YALTA, 45 ans auparavant. Un immense espoir naissait de\ncette mise à bas du rideau de fer. Partout, en Europe de l’Est, en\nAfrique, en Asie, en Amérique Latine, la contagion démocratique balayait\nles dictatures. Et puis ne voilà-t-il pas que la fin des blocs remet au\npremier plan les conflits régionaux, et que la fin de la domination du\nmonde par les super-puissances crée à tous un devoir d’engagement ?\n\nNous avions l’espoir d’avoir chassé le spectre d’une guerre\nmondiale et nous voilà embarqués dans une guerre régionale !\n\n4.\n\nL’ordre ancien était sans nul doute injuste, cruel, parfois\nmenaçant. Mais il était l’ordre. Et d'une certaine manière, il nous\nprotégeait. Nous voulons construire un nouvel ordre international, plus\njuste, plus respectueux des droits de l’Homme, plus pacifique. Mais il\nn’existe pas encore. Et nous voilà, au milieu du gué, avec le monde qui\nchange et nous qui balançons, entre l’espoir et l'appréhension.\n\nSi le monde change vite, trop vite, la société, elle, donne\nl’impression de se réformer trop lentement. Elle aspire à plus de\nsouplesse, à moins de carcans, et elle admet mal les pesanteurs sociales\nqui sont autant de freins à la réforme. Mais songeons qu’il a fallu\nplusieurs décennies pour transformer des quartiers de banlieues en ghettos\nexplosifs, un demi siècle pour faire de l’Administration un monstre froid,\nrigide, anonyme, plus d'une génération pour inverser dans l’échelle\nsociale la place de certains métiers —le médecin, l’instituteur,\nl’infirmière, le juge- métiers pourtant si essentiels à l’équilibre de la\ncollectivité.\n\nDepuis trois ans, le Gouvernement s’attache, avec volonté et\nconstance, à corriger ces rigidités, à introduire de la responsabilité, à\nréduire la ségrégation urbaine, à redonner à des catégories\nprofessionnelles entières la dignité, la confiance et les perspectives que\n\nces hommes et ces femmes avaient perdues.\n\nAu début, on rencontre au mieux le scepticisme, au pire\nl’indifférence. Souvenez—vous de l’accueil qui fût fait, en juin 1988, à\nla volonté que j’avais exprimée d’agir sur l’environnement quotidien des\ncités en réparant les boites aux lettres , en repeignant les halls\nd’immeuble et les cages d’escalier ! Ou encore, souvenez-vous des\ncommentaires qui suivirent la décision que j’ai annoncée en septembre 1988\nde refondre la grille de la Fonction publique !\n\nEt puis, voilà que surviennent : une grève en milieu\nhospitalier, une flambée de colère à VAULX-en-VELIN, une manifestation\nsymbolique de la magistrature, et aussitôt l’opinion s’émeut : comment,\nvoilà deux mois que le Gouvernement a annoncé des mesures et rien n’a\nencore changé ?\n\nEt non ! En deux mois, rien ne peut fondamentalement changer.\nTout le monde, ou presque, convient désormais qu’on ne réforme pas la\nsociété par décret. Mais tout le monde, ou presque, voudrait que la\nsociété change à la vitesse de la bande vidéo quart de pouce ou des\nactualités du journal télévisé de 20 heures...\n\nJe ne reviendrai pas sur ce que j’ai déjà dit, ici et ailleurs,\nsur le fait qu’une réforme n’est perçue comme telle que lorsqu’elle est\nconflictuelle, symbolique, simplifiée à l’extrême dans ses enjeux\npolitiques et sociaux. Et en même temps, chacun sait bien au fond de lui-\nmême, qu’elle n'est efficace et durable que si elle est négociée, acceptée\net qu’elle prend en compte toutes les interdépendances qui font vivre nos\nsociétés complexes.\n\nUn monde qui change trop vite, une société qui se réforme trop\nlentement au gré d’aspirations légitimes : un troisième ingrédient nourrit\nla crise du politique que nous vivons, celui de l’écart qui se creuse\nentre les citoyens et l’Etat, entre les acteurs et les décideurs, entre la\nsociété civile et la société politique.\n\n \n\nLes corps intermédiaires ne jouent plus qu’un rôle secondaire.\nLes partis politiques ne se sont pas adaptés aux évolutions de la société,\nl’influence des syndicats recule, le bénévolat ne fait plus recette dans\nle monde associatif. C’est à peine si, sans doute grâce à la\ndécentralisation, les maires continuent à jouer un rôle de représentation\net de relais social.\n\nEt que trouve—t—on à la place ? Une opinion gagnée par\nl’individualisme, une opinion dont l’expression est atomisée à travers les\nsondages, et sous l’influence grandissante des groupes de pression.\nSeulement voilà : un sondé n’est pas un partenaire social, et un groupe de\npression n’est pas, par définition, prêt à passer un compromis au nom de\nl’intérêt général.\n\nOn peut gloser à l’infini sur le paradoxe qui fait que les\ncitoyens sont de plus en plus instruits, de mieux en mieux informés et de\nmoins en moins engagés dans la vie publique.\n\nIl n’en reste pas moins que cette évolution est un risque pour\nla démocratie dans la mesure où elle est un frein pour le changement\nsocial. Car aucune réforme ne peut s’accomplir si elle n’est pas d’abord\nle résultat d’un contrat, le fruit d'un engagement, l’objet d’une prise en\ncharge directe par ceux qui la font vivre.\n\nAu coeur de cette crise d’identité, on retrouve bien l’enjeu\nfondamental à la fois pour toute société et pour tout individu : celui de\nl’équilibre à atteindre entre le désir de liberté et le besoin de\nsécurité.\n\nLe double échec du communisme et du capitalisme sauvage traduit\nun double refus : refus de l’étatisme dont l’excès de protection détruit\nles protections elles-mêmes en étouffant la liberté individuelle, refus du\nlibéralisme dont l'absence de règles du jeu réduit la liberté en\ndétruisant les solidarités collectives.\n\nUn espoir nouveau est à CONStYUÎrewMt.NÇe]u1 d’une société\nsolidaire dans une économie de marché. z j\n\nUne économie de marché parce que l’économie administrée a\npartout fait faillite, parce que la compétition, c’est la vie, et qu’il\nn’y a pas de progrès collectif sans initiative ni entrepreneur.\n\nUne société solidaire parce que le marché sans règles, c’est la\njungle, que la compétition sans bornes, c’est l’exclusion, et parce que le\nprogrès sans valeurs se retourne contre l’homme qui l’a suscité.\n\nDonner des règles à l’économie de marché et les faire respecter,\nc’est le rôle d’un Etat fort, compétent et assuré de ses missions. Le\nrenouveau du Service public, la meilleure formation des fonctionnaires, la\ndéconcentration qui affirme la responsabilité de l’Etat en face des\ncollectivités décentralisées, voilà une des grandes réformes que nous\navons engagées pour une société solidaire.\n\nLutter contre les exclusions, assurer un revenu minimum à\nchacun, restaurer l’égalité des chances en construisant l’école de la\nréussite, garantir les équilibres à long terme de la protection sociale,\nreconquérir la ville en y réduisant les phénomènes de ségrégation, c’est\nla seconde dimension d’une société solidaire.\n\n \n\n \n\n6.\n\nA travers une politique de l’eau, la protection des espaces\nnaturels, le souci d’une économie économe, promouvoir une conception du\nprogrès qui respecte l’environnement des hommes, développer la culture\npour tous et sous toutes ses formes, établir des valeurs qui fassent agir\nles hommes sur d’autres critères que celui de l’argent, voilà pour la\nsociété solidaire un troisième champ de conquêtes.\n\nDonner sa place, toute sa place, mais rien que sa place, à\nl’économie de marché, c’est assurer un espace plus grand à l’initiative\nindividuelle, a la volonté de réussir, à l’esprit d’entreprise.\n\nDonner un sens nouveau à la solidarité, celui de la main\ntendue, celui de l’égalité des chances, c’est de la même manière faire\n\nappel à un engagement nouveau, a une participation plus active, à une\ncitoyenneté moderne.\n\nOn parle beaucoup de certains phénomènes de génération, de repli\nsur soi, de désertion du champ politique et social. Je suis au contraire\nfrappé de la disponibilité de nos compatriotes pour les causes\nhumanitaires, pour la défense des droits de l’homme, pour tout ce qui\ntouche à l’environnement ou à la protection de la nature.\n\nDès lors que la cause est juste, que l’objet en est concret et\nimmédiatement intelligible par le plus grand nombre, que chacun perçoit\nque son opinion ou son action peut faire la différence, alors je ne doute\npas de la mobilisation et de la générosité de notre peuple, et d’abord de\nla jeunesse. On l’a aussi bien vu avec le succès de la pétition pour\nl’Antarctique lancée par le Commandant COUSTEAU qu’avec les Restaurants du\nCoeur de COLUCHE, ou dans la solidarité agissante avec Nelson MANDELA.\n\nLa démocratie représentative est en crise. D’une part, parce que\nla complexité croissante des sociétés, l’internationalisation accrue des\nproblèmes réduisent progressivement la capacité d’action et les marges de\nmanoeuvre de ceux qui exercent le pouvoir par délégation. Et d’autre part,\nparce que la télévision, la radio, la presse en général donnent au moindre\névènement une immédiateté, une proximité, une“ familiarité qui étaient\njusqu’ici l’apanage des dirigeants. (\"'\n\n\\ ,r.\n\nEn d’autres termes, il y a désormais‘“ëñtre le représentant\npolitique et le citoyen de base de moins en moins de différence,\ndans la rapidité avec laquelle ils sont informés, et dans la sensibilité\nqu’ils ne peuvent pas ne pas avoir à la dramatisation que porte avec elle\nl’image. Cela ne facilite en rien le gouvernement en souplesse de nos\n\nsociétés.\n\nVoilà pourquoi il est urgent et impérieux de redonner à la\nfonction politique une organisation et un rôle de médiation qu’elle a\nperdus, et plus encore d'ouvrir de nouveaux champs d’action et\nd’intervention à une citoyenneté moderne.\n\nChacun en a bien conscience : le monde est de plus en plus\ninterdépendant. Qu’il s’agisse de la croissance, de l’emploi, des\npollutions, des menaces d’agression extérieure, la dimension nationale\nn’est plus à l’échelle, et même la dimension européenne ne l’est pas\ntoujours.\n\n \n\n \n\n7.\n\nQue nous le voulions ou non, nous sommes les habitants d’un\nvillage planétaire, nous sommes citoyens du monde. Bien sûr, ce n’est pas\ndemain ni même après-demain que nous aurons notre mot à dire dans la\ndésignation du Président de la Banque Fédérale américaine ou dans la\npolitique industrielle japonaise... Il n’en reste pas moins vrai que le\nseul horizon pertinent de notre engagement est désormais l’horizon\ninternational.\n\nLes évènements du Golfe ont cruellement illustré la nécessité\nd’une intervention forte et volontaire du politique pour redonner un sens\nà la construction européenne.\n\nLe grand Marché est nécessaire et souhaitable. Mais il ne peut\npas être l’élément constitutif d’une identité européenne. Plus la\nproduction et les services s’internationalisent, plus on trouve les mêmes\nd’un bout à l’autre de la planète. Une identité européenne se forgera au\ncontraire à travers le modèle culturel et social qui s’est édifié au cours\ndes siècles d’une histoire sans doute mouvementée, et pourtant commune.\n\nL’Europe a des choses à faire et à dire chez elle, aux\nEuropéens, mais elle est aussi porteuse d’un message qu’attendent les pays\nd’Europe de l’Est et ceux du Tiers—Monde qui cherchent d’autres voies de\ndéveloppement xgue. celles du capitalisme sauvage ou du communisme en\nfaillite. /1«“ \\)\n\nElle“ne*séra à la hauteur de cette attente et de cette espérance\nque si s’organise une véritable puissance publique européenne. C’est à mes\nyeux un enjeu fondamental, pour le renouveau de l'engagement politique et\nl’édification d’une citoyenneté moderne.\n\nPour que l’Europe existe, elle doit s’affirmer comme une\npuissance politique et s’en donner les instruments. La France, comme\nchacune des grandes nations de ce continent, s’est bâtie autour de trois\nréférences essentielles : une monnaie, une armée, une citoyenneté. Et\nbien, l’Europe, elle aussi, n’acquèrera une existence que si elle se dote\nd’une monnaie unique, que si elle construit progressivement une politique\nétrangère et une politique de sécurité commune, et que si s’échaffaude un\nsentiment d’appartenance collective.\n\nL'environnement est aussi une dimension essentielle pour une\nnouvelle solidarité internationale. Depuis trois ans, les initiatives de\nla France n’ont pas manqué : de l’appel de La Haye pour la lutte contre\nl’effet de serre aux initiatives franco—australiennes pour faire de\nl’Antarctique une réserve de science et de paix, de l'interdiction du\ncommerce de l’ivoire à la voiture propre européenne -toutes ces actions\nont fait bouger les choses parce qu’elles“ s’inscrivaient dans cette\ndémarche, à l’échelle de la planète.\n\nOn mesurera de plus en plus, d’ailleurs, qu’autant il n’y a pas\nde projet politique démocratique, solidaire, respectueux des hommes et de\nleur avenir s’il n’intègre pas la dimension mondiale de l'écologie,\nautant l’écologie ne suffit pas en elle-même à échaffauder un projet de\nsociété. J’en veux pour seule preuve les étranges voisinages de certains\ndirigeants écologistes pendant la guerre du Golfe, plaidant pour la non—\nintervention de la France aux côtés de ce qu’il y a de plus archéo-\nnationaliste dans la société française, ou les récents dérapages verbaux\nconfinant à l’antisémitisme de tel de leurs porte-parole.\n\n \n\n \n\n8.\n\nFaire la synthèse entre l’écologie et les droits de l'homme,\nentre l’écologie et la démocratie, voici donc le deuxième champ où peut\ns’enraciner une nouvelle citoyenneté.\n\nLa troisième dimension est celle d’une solidarité renouvelée\ndans le domaine social. Parce que l’Etat-providence a montré ses limites,\nparce que les filets protecteurs, si élaborés soient-ils, ont toujours des\nmailles, parce que les hommes ne se plient pas toujours à des normes et à\ndes critères, il faut inventer une nouvelle forme d’engagement civique\npour faire vivre la solidarité.\n\nLutter contre l’exclusion, c'est d’abord faire en sorte que\ntoute détresse puisse trouver une accompagement social, personnel, humain,\nà travers ce que j’appellerai volontiers le militantisme de la main\ntendue. Mettre ceux qui sont en marge de la société sur le chemin de leurs\ndroits, aider à remplir un dossier, être disponible à l’écoute des autres,\nvoilà aujourd’hui une fonction de médiation qui est insuffisamment\nassuree.\n\nL’entreprise ne doit pas rester à l’écart de cette démarche de\nrenouveau de la citoyenneté. Parce que l’emploi est perçu par tous comme\nle facteur déterminant de l’intégration sociale, parce que le chômage est\nà l’inverse la pire des inégalités et des exclusions, il faut restaurer la\nnécessité d’un engagement civique dans la vie de travail, dans le monde de\nl’entreprise. '\n\nDisons-le autrement : il n’y a pas de véritable liberté\nd'entreprise sans liberté dans l’entreprise. Je ne parle pas là uniquement\ndu droit syndical, loin d’être reconnu partout comme il devrait l’être, ni\nmême a fortiori de l’expression des partis politiques, ni même des droits\nsociaux —formation, égalité professionnelle des hommes et des femmes,\nsécurité du travail— qui restent un champ permanent d’avancées et de\nconquête.\n\nNon, je veux parler de la reconnaissance de la place des\nsalariés comme citoyens, c’est—à-dire comme acteurs et pas uniquement\ncomme sujets, comme parties prenantes d’une communauté humaine dont les\névolutions et le devenir les concernent au premier chef.\n\nLieu de création de richesses, l’entreprise ne peut atteindre\npleinement son potentiel d’innovations et de gains de productivité, que si\nchacun en son sein trouve, non seulement la rémunération de ses efforts,\nmais aussi considération, épanouissement professionnel, perspectives de\npromotion.\n\nLe taylorisme industriel, c’est-à—dire la standardisation\ngénéralisée des produits, est obsolète. Mais, le taylorisme social, c’est-\nà—dire la division entre celui qui conçoit, celui qui exécute et celui qui\ncontrôle, est tout autant dépassé.\n\nLes possibilités d’enrichissement des tâches, l’apparition de\nnouveaux métiers liés à la robotique, l’adaptation permanente des produits\net des services aux besoins de la clientèle, ouvrent de nouveaux horizons.\n\n, ‘-.. \\\\\\\n\n:2“\n\n \n\n \n\n \n\nLa modernisation des entreprises vise des sujets essentiels :\n\n- les conditions et l’organisation du travail, notamment\nl’aménagement du temps de travail ;\n\n- la gestion prévisionnelle des effectifs et des\nqualifications ;\n\n- la formation professionnelle, et en particulier celle des\nsalariés non qualifiés et des salariés âgés.\n\nCette modernisation n’a de chance de réussir que si elle est\nnegociée. Et que si l'entreprise est un des nouveaux espaces ouverts à une\ncitoyenneté moderne.\n\nOn me permettra un mot à cet égard, qui concerne l’actualité.\nMICHELIN vient d’annoncer la suppression de 4.900 emplois, dont la moitié\nà Clermont-Ferrand et dans sa région. Chacun sait le poids non seulement\néconomique et social de MICHELIN dans la capitale de l’Auvergne, mais\naussi sa dimension historique et symbolique. Le temps n’est pas si ancien\noù l’on étudiait MICHELIN, où l’on habitait MICHELIN, où l’on se soignait\nMICHELIN, quand on avait la chance de travailler chez MICHELIN à Clermont-\nFerrand. Et Michèle ANDRE, Secrétaire d’Etat aux Droits des Femmes et élue\nde Clermont-Ferrand, connaît bien cet environnement d’hier et\nd’aujourd’hui.\n\nLa place qu’occupait cette entreprise dans la vie sociale de\ntoute une ville, de toute une région, illustre à contrario que la\ncitoyenneté ne peut pas s’arrêter à la porte de l’entreprise. Ne serait-ce\nque pour celà, le plan social rendu nécessaire par la situation économique\nde l’entreprise doit être exemplaire. Et j’ai demandé au Ministre du\nTravail et au Ministre de l’Industrie d'y veiller personnellement.\n\nVoilà, Chers Amis, quelques-unes des choses que je voulais vous\ndire pour que ce cinquième anniversaire ne soit pas uniquement la\ncélébration du passé mais soit largement tourné vers l’avenir.\n\nOn ne regénèrera pas notre vie publique sans jeter les bases\nd’une citoyenneté moderne, ayant la planète comme horizon et la solidarité\nde proximité comme terrain d’action privilégié, affirmant à la fois son\nengagement européen et sa confiance dans le génie national pour intégrer\ndes hommes et des femmes de cultures et d’origines multiples.\n\nAujourd’hui, les partis politiques n’ont pas bonne presse. Ce\nn’est pas très nouveau. Sans doute même est-ce un vieux travers de notre\natavisme gaulois. Je ne sais pas comment on disait \"parti politique\" en\nArverne, en Burgonde ou en Celte, mais déjà, ce ne devait pas être un\ncompliment...\n\nEn disant cela, je ne fais pas d’allusion à l'actualité\nimmédiate, puisque j’en ai déjà abondamment traité cette semaine, à la\ntribune de l’Assemblée Nationale, -sur les rapports entre la morale,\nl’argent et la politique.\n\n \n\n \n\n \n\n10.\n\nJ’en parlerai d’autant moins que dans ce domaine aussi, j’ai\nfait mon travail, en faisant adopter une des lois les plus exigeantes des\ndémocraties occidentales, sur le financement de la vie publique.\n\nJ’en parlerai enfin d'autant moins que je suis sûr que ce point\nde mon propos serait le seul repris et commenté, alors que je souhaitais\nque nous parlions d’autres choses, tout aussi importantes à mes yeux.\n\nIl est vrai que les partis politiques n’ont pas su jusqu’ici\ns’adapter aux formes nouvelles de la représentation qu’appellent les\névolutions culturelles et sociales de notre temps. Ils n’ont pas su,\nsurtout, dominer les contradictions que font apparaître les moyens de\ncommunication de masse.\n\nLe conflit est consubstantiel à la démocratie, qu’il soit\nconflit d’analyse, d’intérêts, de proposition. La démocratie, c’est même\nprécisemment la manière pacifique de traiter et de trancher ces conflits,\nsans recourir à l’affrontement ni à la violence.\n\nEt pourtant, les modes de communication dominants traitent\ntoujours le conflit comme une incongruité, comme une atteinte à je ne sais\nquelle harmonie imaginaire, comme un coup de pistolet dans un concert\nclassique. A tel point que l’enjeu du conflit disparaît derrière le\n\nconflit lui-même, présenté comme illégitime.\n\nOn parle de \"combat des chefs\", de rivalité de personnes, sans\njamais vraiment savoir sur quoi il porte, ni quel en est l’objet ou la\nportée.\n\nDerrière la sempiternelle critique des partis politiques, il y a\ntoujours -ne vous y trompez pas- la tentation de la pureté impuissante—\ncelui qui avait les mains propres, mais qui n’avait pas de mains- ou la\ntentation plébiscitaire.\n\nVoilà pourquoi, Chers Amis, ce n’est pas contre, ou en dehors\ndes partis politiques, que se construira une démocratie adulte, mais au\ncontraire, en assurant leur renouveau par l’engagement civique au service\nd’une citoyenneté moderne. '\n\nL’ambition est vaste, la tâche est immense, les difficultés\nseront rudes, à n’en pas douter. N’ai—je pas, n’avons—nous pas, beaucoup\npayé pour le savoir ? Mais en même temps, tout ce qui a été accompli\njusqu’ici ne nous donne-t-il pas à la fois des raisons d’espérer et la\nvolonté de convaincre ?\n\nRéconcilier les citoyens avec la chose publique est à ce prix.\nN’est-ce pas, pour le dixième anniversaire, dans cinq ans, des Clubs\nConvaincre, une perspective qui mérite qu’on s’y consacre ? Je sais que je\npeux compter sur vous.\n\nw\" w‘ un.\n\nK \\ . x,\nk. 14/47, )\n\\“î_-. \\ _.A\n\n \n\n \n\n", "key_words": {"MICHEL": 1, "CLUBS": 1, "avril": 1, "peuple": 3, "Gauche": 1, "voyait": 2, "certitudes": 1, "enracinées": 1, "imploser": 1, "grandes": 3, "choses": 4, "avaient": 3, "accomplies": 1, "depuis": 4, "peine": 2, "droits": 4, "retraite": 1, "soixante": 1, "électeurs": 1, "boudaient": 1, "quand": 4, "passaient": 2, "armes": 1, "bagages": 1, "Droite": 1, "libertés": 1, "nouvelles": 2, "mises": 1, "oeuvre": 1, "domaine": 3, "liberté": 5, "nullement": 2, "rassemblait": 1, "juillet": 1, "contre": 5, "grande": 1, "manifestation": 1, "Paris": 1, "avait": 7, "connue": 1, "cette": 9, "sacrée": 1, "contenter": 1, "sacrifices": 1, "étaient": 1, "consentis": 1, "culture": 1, "gauche": 2, "alors": 4, "démarche": 3, "logique": 1, "nouvelle": 3, "trois": 5, "entretenaient": 1, "jalousement": 1, "coeur": 3, "flamme": 1, "rejoignaient": 1, "rangs": 1, "lançant": 1, "voici": 2, "lettre": 1, "clubs": 6, "cacherais": 1, "assez": 3, "largement": 2, "pouvait": 1, "imaginer": 1, "consacrer": 1, "moments": 1, "réfléchir": 1, "doute": 5, "importants": 1, "assurément": 1, "cénacles": 1, "récompense": 1, "enjeu": 2, "mandat": 1, "électif": 1, "espérer": 1, "droite": 2, "revancharde": 1, "aveuglée": 1, "idéologie": 1, "tenait": 1, "réellement": 1, "songer": 1, "politique": 11, "consistait": 1, "expliquer": 1, "persuader": 1, "plutôt": 2, "convaincre": 2, "Derrière": 1, "première": 1, "grâce": 2, "beaucoup": 3, "France": 3, "métropolitaine": 1, "accompli": 1, "février": 1, "premiers": 1, "aventure": 1, "temps": 3, "venue": 1, "Revenu": 1, "adoptée": 1, "ensuite": 1, "Parti": 1, "placée": 1, "lutte": 2, "exclusions": 1, "compléter": 1, "dispositifs": 1, "protection": 5, "sociale": 3, "garantit": 1, "laissé": 1, "assure": 1, "deuxième": 2, "chance": 3, "milliers": 1, "jeunes": 1, "moins": 9, "hasards": 1, "permis": 1, "sortir": 1, "qualification": 1, "aussi": 7, "portée": 1, "démocratie": 4, "travers": 6, "demain": 1, "définitivement": 1, "territoriale": 1, "comme": 13, "critique": 2, "décidément": 1, "encore": 2, "partir": 1, "travaux": 1, "imposée": 1, "évaluation": 2, "permanente": 2, "politiques": 4, "meilleures": 1, "réformes": 2, "laissent": 1, "gagner": 1, "effets": 1, "pervers": 1, "évolutions": 2, "invisibles": 1, "Cette": 1, "désormais": 4, "crédit": 1, "formation": 3, "actions": 1, "chacune": 1, "pouvez": 1, "votre": 1, "travail": 2, "reconnaîtrez": 1, "renouveau": 3, "contribution": 1, "solidarité": 4, "urbaine": 1, "songeant": 1, "pensant": 1, "responsables": 1, "remémorais": 1, "belle": 1, "simple": 1, "Toute": 1, "signé": 1, "MENDES": 1, "vivons": 1, "nouveau": 3, "crise": 4, "nature": 1, "frustrés": 1, "libéralisme": 1, "remplacé": 1, "clivages": 1, "essentiels": 3, "paraissent": 1, "entre": 8, "chacun": 3, "comprenne": 1, "différences": 1, "idéologies": 1, "toute": 4, "derniers": 1, "atteste": 1, "crois": 1, "parti": 2, "mouvement": 1, "véritable": 3, "traverse": 1, "société": 9, "tourne": 1, "autour": 2, "questions": 1, "essentielles": 2, "vivre": 3, "Ernest": 1, "RENAN": 1, "disait": 2, "fonde": 1, "sentiment": 1, "monde": 7, "change": 4, "changement": 1, "Français": 1, "celui": 9, "allemand": 1, "mettait": 1, "concitoyens": 1, "était": 4, "certaines": 1, "conséquences": 1, "possibles": 1, "Mikhail": 1, "populaires": 1, "opinions": 1, "publiques": 1, "vocabulaire": 1, "courant": 1, "combien": 1, "applaudissaient": 1, "syndic": 1, "faillite": 1, "économique": 1, "militaires": 1, "disloquent": 1, "soviétique": 1, "quelques": 1, "conférence": 1, "PARIS": 1, "sécurité": 2, "coopération": 1, "Europe": 2, "tirait": 1, "trait": 1, "définitif": 1, "divisions": 1, "forgées": 1, "immense": 1, "espoir": 2, "naissait": 1, "rideau": 1, "Amérique": 1, "contagion": 1, "démocratique": 1, "blocs": 1, "remet": 1, "conflits": 1, "domination": 1, "devoir": 1, "avions": 1, "chassé": 1, "spectre": 1, "voilà": 5, "embarqués": 1, "guerre": 2, "régionale": 1, "ancien": 1, "certaine": 1, "voulons": 1, "construire": 1, "nouvel": 1, "ordre": 1, "respectueux": 2, "milieu": 1, "réformer": 1, "aspire": 1, "admet": 1, "pesanteurs": 1, "autant": 2, "freins": 1, "songeons": 1, "décennies": 1, "transformer": 1, "quartiers": 1, "banlieues": 1, "siècle": 1, "faire": 7, "monstre": 1, "génération": 1, "inverser": 1, "place": 4, "certains": 2, "métiers": 3, "pourtant": 2, "Gouvernement": 2, "volonté": 3, "corriger": 1, "introduire": 1, "ségrégation": 1, "redonner": 3, "entières": 1, "confiance": 2, "perspectives": 2, "hommes": 6, "femmes": 2, "rencontre": 1, "mieux": 3, "exprimée": 1, "quotidien": 1, "réparant": 1, "boites": 1, "lettres": 1, "repeignant": 1, "cages": 1, "suivirent": 1, "décision": 1, "annoncée": 1, "septembre": 1, "refondre": 1, "grille": 1, "Fonction": 1, "publique": 4, "surviennent": 1, "grève": 1, "flambée": 1, "colère": 1, "aussitôt": 1, "annoncé": 1, "mesures": 1, "changé": 1, "fondamentalement": 1, "convient": 1, "réforme": 4, "voudrait": 1, "vitesse": 1, "bande": 1, "vidéo": 1, "quart": 1, "pouce": 1, "journal": 1, "télévisé": 1, "reviendrai": 1, "perçue": 1, "telle": 1, "simplifiée": 1, "efficace": 1, "durable": 1, "prend": 1, "compte": 1, "toutes": 2, "interdépendances": 1, "légitimes": 1, "troisième": 3, "ingrédient": 1, "citoyens": 3, "acteurs": 2, "civile": 1, "corps": 1, "intermédiaires": 1, "jouent": 1, "partis": 6, "adaptés": 1, "syndicats": 1, "bénévolat": 1, "recette": 1, "maires": 1, "continuent": 1, "jouer": 1, "relais": 1, "opinion": 3, "gagnée": 1, "atomisée": 1, "grandissante": 1, "groupes": 1, "sondé": 1, "partenaire": 1, "groupe": 1, "passer": 1, "compromis": 1, "gloser": 1, "paradoxe": 1, "informés": 1, "engagés": 1, "reste": 2, "évolution": 1, "risque": 1, "mesure": 1, "frein": 1, "aucune": 1, "résultat": 1, "fruit": 1, "prise": 1, "directe": 1, "retrouve": 1, "individu": 1, "atteindre": 1, "désir": 1, "besoin": 1, "double": 2, "échec": 1, "communisme": 2, "capitalisme": 2, "sauvage": 2, "refus": 3, "protections": 1, "étouffant": 1, "règles": 2, "réduit": 1, "solidarités": 1, "économie": 3, "marché": 3, "parce": 8, "administrée": 1, "progrès": 1, "collectif": 1, "initiative": 1, "solidaire": 2, "compétition": 1, "valeurs": 2, "retourne": 1, "compétent": 1, "assuré": 1, "Service": 1, "meilleure": 1, "affirme": 1, "responsabilité": 1, "engagées": 1, "assurer": 2, "revenu": 1, "minimum": 1, "restaurer": 2, "chances": 1, "construisant": 1, "garantir": 1, "équilibres": 1, "terme": 1, "ville": 1, "réduisant": 1, "phénomènes": 2, "seconde": 1, "dimension": 7, "souci": 1, "promouvoir": 1, "conception": 1, "respecte": 1, "développer": 1, "établir": 1, "fassent": 1, "critères": 1, "champ": 4, "espace": 1, "grand": 3, "manière": 2, "engagement": 3, "participation": 1, "parle": 3, "désertion": 1, "disponibilité": 1, "compatriotes": 1, "défense": 1, "cause": 1, "concret": 1, "intelligible": 1, "action": 1, "mobilisation": 1, "générosité": 1, "notre": 5, "succès": 1, "pétition": 1, "lancée": 1, "Commandant": 1, "COUSTEAU": 1, "Restaurants": 1, "agissante": 1, "Nelson": 1, "représentative": 1, "complexité": 1, "croissante": 1, "accrue": 1, "réduisent": 1, "progressivement": 2, "capacité": 1, "marges": 1, "exercent": 1, "pouvoir": 1, "presse": 1, "général": 1, "donnent": 1, "familiarité": 1, "citoyen": 1, "rapidité": 1, "laquelle": 1, "peuvent": 1, "avoir": 1, "dramatisation": 1, "porte": 2, "facilite": 1, "gouvernement": 1, "souplesse": 1, "pourquoi": 1, "urgent": 1, "impérieux": 1, "organisation": 1, "médiation": 2, "nouveaux": 3, "champs": 1, "citoyenneté": 4, "conscience": 1, "menaces": 1, "européenne": 3, "voulions": 1, "sommes": 2, "habitants": 1, "aurons": 1, "Président": 1, "Banque": 1, "Fédérale": 1, "américaine": 1, "industrielle": 1, "horizon": 2, "pertinent": 1, "évènements": 1, "Golfe": 1, "cruellement": 1, "illustré": 1, "intervention": 1, "forte": 1, "volontaire": 1, "construction": 1, "Marché": 1, "nécessaire": 2, "constitutif": 1, "identité": 2, "services": 2, "trouve": 1, "forgera": 1, "modèle": 1, "culturel": 1, "social": 3, "édifié": 1, "siècles": 1, "histoire": 1, "porteuse": 1, "message": 1, "cherchent": 1, "voies": 1, "celles": 1, "hauteur": 1, "attente": 1, "puissance": 1, "donner": 1, "nations": 1, "bâtie": 1, "existence": 1, "monnaie": 1, "construit": 1, "essentielle": 1, "Depuis": 1, "initiatives": 2, "manqué": 1, "serre": 1, "réserve": 1, "science": 1, "voiture": 1, "propre": 1, "bouger": 1, "mesurera": 1, "projet": 2, "avenir": 1, "mondiale": 1, "suffit": 1, "échaffauder": 1, "seule": 1, "preuve": 1, "étranges": 1, "voisinages": 1, "écologistes": 1, "pendant": 1, "plaidant": 1, "côtés": 1, "récents": 1, "dérapages": 1, "leurs": 1, "synthèse": 1, "celle": 2, "Parce": 2, "montré": 1, "filets": 1, "élaborés": 1, "toujours": 2, "plient": 1, "normes": 1, "inventer": 1, "forme": 1, "sorte": 1, "détresse": 1, "puisse": 1, "trouver": 1, "accompagement": 1, "volontiers": 1, "militantisme": 1, "Mettre": 1, "marge": 1, "chemin": 1, "aider": 1, "remplir": 1, "disponible": 1, "fonction": 1, "rester": 1, "perçu": 1, "facteur": 1, "déterminant": 1, "chômage": 1, "inégalités": 1, "civique": 2, "autrement": 1, "droit": 1, "reconnu": 1, "partout": 1, "devrait": 1, "fortiori": 1, "égalité": 1, "professionnelle": 1, "restent": 1, "permanent": 1, "parler": 1, "reconnaissance": 1, "parties": 1, "prenantes": 1, "communauté": 1, "humaine": 1, "devenir": 1, "concernent": 1, "premier": 1, "création": 1, "potentiel": 1, "gains": 1, "seulement": 1, "rémunération": 1, "épanouissement": 1, "taylorisme": 2, "division": 1, "exécute": 1, "possibilités": 1, "besoins": 1, "ouvrent": 1, "modernisation": 2, "entreprises": 1, "sujets": 1, "conditions": 1, "gestion": 1, "prévisionnelle": 1, "effectifs": 1, "particulier": 1, "qualifiés": 1, "salariés": 1, "réussir": 1, "espaces": 1, "ouverts": 1, "permettra": 1, "concerne": 1, "vient": 1, "suppression": 1, "Chacun": 1, "poids": 1, "MICHELIN": 2, "capitale": 1, "historique": 1, "étudiait": 1, "habitait": 1, "travailler": 1, "Michèle": 1, "Secrétaire": 1, "Droits": 1, "Femmes": 1, "connaît": 1, "environnement": 1, "entreprise": 1, "illustre": 1, "contrario": 1, "rendu": 1, "situation": 1, "demandé": 1, "Ministre": 2, "veiller": 1, "Chers": 2, "voulais": 1, "cinquième": 1, "anniversaire": 1, "uniquement": 1, "passé": 1, "tourné": 1, "regénèrera": 1, "jeter": 1, "ayant": 1, "planète": 1, "proximité": 1, "terrain": 1, "affirmant": 1, "européen": 1, "génie": 1, "national": 1, "cultures": 1, "bonne": 1, "vieux": 1, "comment": 1, "Burgonde": 1, "devait": 1, "disant": 1, "puisque": 1, "abondamment": 1, "traité": 1, "rapports": 1, "parlerai": 2, "faisant": 1, "adopter": 1, "exigeantes": 1, "financement": 1, "enfin": 1, "propos": 1, "serait": 1, "repris": 1, "parlions": 1, "importantes": 1, "formes": 1, "représentation": 1, "culturelles": 1, "sociales": 1, "dominer": 1, "contradictions": 1, "apparaître": 1, "moyens": 1, "conflit": 3, "consubstantiel": 1, "pacifique": 1, "traiter": 1, "trancher": 1, "recourir": 1, "modes": 1, "communication": 1, "dominants": 1, "atteinte": 1, "harmonie": 1, "pistolet": 1, "point": 1, "disparaît": 1, "derrière": 1, "présenté": 1, "rivalité": 1, "vraiment": 1, "savoir": 2, "sempiternelle": 1, "trompez": 1, "tentation": 1, "pureté": 1, "mains": 1, "construira": 1, "assurant": 1, "tâche": 1, "raisons": 1, "chose": 1, "dixième": 1, "perspective": 1, "mérite": 1, "consacre": 1, "compter": 1}}