{"id": "27_09_1990-Nantes", "date": "27_09_1990", "lieu": "Nantes", "longitude": -1.549468026755853, "latitude": 47.23543428093647, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_44_01/ocr_discours.txt", "auteur": "Rocard", "text": "1\n\nPREMIER MINISTRE\n\nSERVICE DE PRESSE\n\nINTERVENTION DE MICHEL ROCARD\nPREMIER MINISTRE\n\n*****\n\nJournées parTementaires du Parti Sociaîiste\n\nNantes - 27 septembre 1990\n\nLnyrﬁ'\nm\n\\ .\n\n. ,/\n\nÏ\" “a _r. y\n\nCher amis,\n\nDeux fois par an au moins, nous nous rencontrons à\nT’occasion de vos journées pariementaires. C’est donc déjà 1a\ncinquième fois que j’ai T’honneur de m’adresser à vous dans ce cadre\nen quaiité de Premier Ministre.\n\nParier ici, c’est parier à des femmes et des hommes qui\nont 1a doubie caractéristique d’être des miiitants et des élus,\nc’est—à-dire à des gens qui, pius que d’autres, ont réfiéchi aux\nbesoins d’avenir du pays, qui pius que d'autres sont disponibies et\nmobiiisés pour les satisfaire.\n\nA vous donc, à nous tous, et aux militants de notre Parti,\ni1 revient de réfiéchir, de proposer et de convaincre. Mais i1 faut,\npour s’en donner Tes moyens, être à l’écoute constante de ce qui\nmonte des profondeurs du pays...sauf à s’interdire de T’infiuencer,\nce à quoi T'homme de Parti que je n’ai cessé d’être depuis quarante\nans ne saurait jamais se résigner.\n\n \n\n \n\nC’est, comme l’a dit hier Pierre Mauroy dans une\nexcellente formule, \"voir loin et agir au plus près\".\n\nEt quand il faut livrer combat, surmonter des réticences\net vaincre des oppositions, nous savons tous qu’on ne le fait jamais\naussi efficacement, aussi durablement, que par la force de\nconviction.\n\nEcouter et parler, voilà ce qui est indispensable pour\nagir.\n\nC’est d’ailleurs en procédant ainsi que, durant ces\npresque deux ans et demie, nous avons accompli une oeuvre\nlégislative sur laquelle nous pouvons porter un regard serein. Je\ncrois que les textes adoptés, du plus mineur au plus ambitieux, ont\ncette qualité de correspondre à ce que nous en attendions et, de ce\nfait, de produire durablement les effets escomptés.\n\nComme nous le savons bien, tout ne se fait pas et ne peut\npas se faire par la loi. Mais j’ai le sentiment que ce que fait la\nloi, elle le fait bien car nous avons pris la saine habitude de la\ndiscuter sérieusement et d’y consacrer autant de temps et\nd’amendements que nécessaire.\n\nUne bonne compréhension entre nous est indispensable à cet\neffet et nous savons toujours comment faire pour l’obtenir.\n\nS’il y a parfois des malentendus, il y a rarement des\ndésaccords, mais il y a toujours échange.\n\nEt peu importe que ces échanges soient baptisés conflits\nquand ils ne sont souvent que des accents différemment mis sur des\naspects complémentaires.\n\nSeul compte le fait que nous finissons toujours par nous\ncomprendre et nous entendre, ce.qui provoque généralement beaucoup\nmoins de commentaires que nos débats légitimes.\n\nMais, de ce point de vue, nous avons l’habitude. Nous\nsavons bien qu’une volonté commune ne peut se forger que dans le\ndébat et ne peut se diffuser que dans l’explication.\n\nEt parce que, comme j’ai eu l’occasion de le dire, les\nmodes de fonctionnement de nos sociétés ont changé, il nous faut\nalimenter le débat public avec des propositions, des directions, des\ndécisions qui puissent faire émerger et partager cette volonté\ncollective qui fait à la fois l’honneur et l’identité des\nsocialistes.\n\nLa session qui s’ouvre la semaine prochaine nous fournira\nde nouvelles occasions d’en faire la démonstration.\n\nComme toujours, le programme est assez chargé, mais pas,\ncependant, au point d’être déraisonnable.\n\nJean Poperen vous a donné des indications assez précises à\nce sujet. C’est lui qui orchestre l’effort collectif du gouvernement\npour mettre le Parlement en mesure de travailler dans les meilleures\nconditions possibles.\n\n/ÇJTÈF\\\\\n\n.\na?)\n(yhr‘I'\n\n.\\‘.‘.‘.7'\n\n_/\n\n/\n\nLa chose n’est pas toujours aisée, les contraintes sont\nmultiples et les jongleries de calendrier délicates.\n\nMais sans doute serez-vous sensibles au fait que nous\nparvenons dans l’ensemble à laisser aux commissions un temps\nd’examen inconnu sous les précédentes législatures et que Jean\nPoperen arrive à faire connaître le programme, précis ou indicatif,\navec un maximum d’anticipation.\n\nNous le faisons même avec assez de prévoyance pour qu’il\nsoit possible de répondre favorablement aux demandes de debat dont\nvous nous saisissez.\n\nLaurent Fabius a eu raison de souhaiter que vous puissiez,\ntrès rapidement, débattre de l’Europe et de son avenir.\n\nLes événements du golfe ne peuvent nous faire oublier que\nsi une partie de l’avenir du monde se joue là-bas, le nôtre,\ndirectement, se joue également ici.\n\nOr les changements rapides qui ont affecté l’Europe,\nl’unification allemande et ses conséquences notamment, nous posent\nde nombreuses questions que nous ne pouvons laisser sans réponses.\nL’urgence est toujours à l’Europe, à l’union politique de la\nCommunauté, et je dirai plus que jamais. De cela, vous serez invités\nà débattre dans le détail à l’Assemblée nationale.\n\nAu Sénat, c’est à l’agriculture que sera consacrée la\npremière discussion. Nous savons tous que sur ce sujet aussi\nl’actualité rend un échange utile et les inquiétudes pour l’avenir\nle rendent nécessaire.\n\nNotre agriculture et plus spécialement nos éleveurs ont\nété victimes en effet de deux sécheresses successives qui se sont\nconjuguées avec une rechute grave des cours des viandes bovines et\novines.\n\nFace à cette situation, le Gouvernement a mis en place dès\nla fin du mois d’août un ensemble de mesures ciblées sur les\nsecteurs et les départements les plus touchés. Comme vous avez pu le\nconstater, nous nous sommes attachés à ce que ces mesures soient\nmises en oeuvre de façon très rapide et très décentralisée. Des\ncrédits exceptionnels, à hauteur de 1,2 milliard ont été dégagés.\nIls sont pour l’essentiel déjà répartis entre les départements.\n\nDes dispositions complémentaires ont été annoncées hier\npar Henri Nallet. Elles permettront un traitement plùs complet des\nsituations les plus difficiles. L’Etat ne participe pas seul à cette\nnouvelle étape mais l’importance des concours budgétaires\nexceptionnels mobilisés en quelques semaines en faveur des\nagriculteurs les plus faibles manifeste clairement la réalité de la\nsolidarité nationale.\n\nMais cette solidarité nationale, elle s’exprimait déjà par\nl’ampleur des concours budgétaires à l’agriculture que Pierre\nBérégovoy rappelait il y a quelques jours ; concours budgétaires qui\nsont considérables mais que j’estime nécessaires eu égard à tout ce\nque l’agriculture apporte à notre économie et à notre société. Et\naussi parce que - j’en suis convaincu — dans aucune économie la\ncollectivité ne peut s’abstenir d’intervenir pour organiser,\nsoutenir, orienter la production agricole. Nous ne pouvons pas\n\n \n\nignorer que l’agriculture livrée aux seules lois du marché est un\nsecteur que menacent le dérèglement puis la desorganisation de\nl’espace et des approvisionnements.\n\nVous vous doutez bien qu’en disant cela, je pense aux\nnégociations qui se déroulent actuellement au GATT et pour\nlesquelles, dans peu de temps, la Communauté européenne définira ses\npositions. Quelles que soient les évolutions qui pourraient\napparaître, nous veillerons - et je suis convaincu que Jacques\nDelors veillera — à ce que la Politique agricole commune garde sa\ncohérence parce que notre pays a besoin de son agriculture et parce\nque nos agriculteurs ont besoin de perspectives à moyen terme.\n\nEncore faut-il que le comportement de quelques—uns ne crée\npas un mur d’incompréhension entre eux et le reste de la Nation.\n\nPar-delà les aléas climatiques et les irrégularités des\nmarchés, les agriculteurs doivent retrouver confiance. Ils ne sont\ncertes pas les oubliés de la solidarité nationale. Devant le\nParlement, Henri Nallet vous détaillera l’ensemble des mesures\narrêtées et fera le point de leur mise en oeuvre. Encore une fois,\nj’insiste sur la rapidité. Il remettra tout cela en perspective avec\nce qui a déjà été accompli - notamment dans le domaine législatif-\ndepuis deux ans et qui, vous le savez, n’est pas mince.\n\nNaturellement, comme toutes les sessions d’automne, celle-\nci sera bien sûr dominée par le budget.\n\nMais, contrairement aux autres, ce budget sera lui-même\ndominé par les incertitudes liées à la crise du Golfe.\n\nLa navigation est délicate entre ces deux écueils que sont\nle catastrophisme et l’imprévoyance. Et autant il est clair qu’une\naugmentation de 60 % du prix du baril de pétrole ne peut nous\nlaisser sans réaction, autant il nous faut veiller à éviter une\nréaction qui, inadaptée ou excessive, aggraverait les effets de la\ncrise au lieu de les atténuer.\n\nCe point d’équilibre, je crois que nous l’avons trouvé\nensemble. Pierre Bérégovoy et Michel Charasse y ont activement\ntravaillé et plusieurs réunions de concertation avec le groupe et le\nparti ont permis, là encore, de rapprocher les points de vue.\n\nEn ce qui concerne les recettes, deux préoccupations nous\nont guidé : l’équité et l’emploi. '\n\nTandis qu’en matière de dépenses nous avons veillé à\nmaintenir, malgré les difficultés actuelles, le respect de nos\npriorités.\n\nPierre Bérégovoy et Michel Charasse vous en ont\nsuffisamment entretenus dans le détail pour qu’il ne soit pas\nindispensable que j’y revienne.\n\nMais il reste que l'affirmation de tous ces choix ne va\npas sans difficultés car respecter des priorités c’est aussi définir\na contrario des non—priorités. Or nous savons tous combien il est\nmalaisé de les expliquer à ceux qu’elles touchent. Mais nous ne\nferions pas ce pourquoi nous avons été désignés si nous cherchions à\néluder les choix.\n\n \n\n \n\n \n\nEluder les choix, c’est le privilège de l’opposition. Elle\ntrouve dans ce confort un baume à ses échecs. Ainsi peut-elle sans\nétats d’âme proposer de baisser les recettes et d’accroître les\ndépenses et avancer le faux-semblant annuel d’un financement obtenu\npar privatisations d’entreprises. Nous,-nous ne pouvons pas nous\noffrir ce genre de facilités.\n\nAlors, devant cette situation, j’ignore si les qualités\névidentes du budget et le talent de ceux qui le défendront pourront\namener les autres groupes à prendre leurs responsabilités, mais il\nva de soi que j’assumerai les miennes et avec d’autant moins\nd’hésitation que je sais pouvoir compter sur votre soutien et votre\nsolidarité.\n\nAu-delà, même si le budget est l’acte le plus présent dans\nla session, il est loin d’être le seul. D’autres textes seront\nexaminés qui sont très importants.\n\nJe songe d’abord aux projets préparés par Pierre Joxe :\n\n- La concomitance des élections, proposition loyale et\nefficace pour alléger les calendriers de scrutins à répétition.\n\n— Le statut des élus qui vise, en fait, à les soumettre au\ndroit commun, qu’il soit social ou fiscal, et à plafonner les\nindemnités qu’ils perçoivent.\n\n- L’organisation territoriale de la République qui tire, à\nla lumière de huit ans de décentralisation, un certain nombre\nd’enseignements relatifs aux services de l’Etat:\n\nBref, vous aurez souvent l’occasion de débattre avec\nPierre Joxe et Philippe Marchand, et sur des sujets qui sont loin\nd’être minces.\n\nBien d’autres textes encore vous occuperont durant ces\nsemaines, dans les domaines les plus variés et leurs auteurs ne m’en\nvoudront pas de ne pas les évoquer tous aujourd’hui.\n\nCar il est une autre mesure, une autre réforme,\nfondamentale, sur laquelle je voudrais m’attarder un instant : il\ns’agit bien sûr de la création de la contribution sociale\ngénéralisée.\n\nQue n’avons—nous déjà entendu à son sujet ? Avant même que\nle texte ne soit adopté en Conseil des ministres, c’est à qui le\ncritiquera le plus fort, de préférence sans l’avoir étudié.\n\n \n\nEn fait, il obéit à des principes très simples.\n\nD’abord un souci de justice : à revenu égal, à prestations\négales, il y aura desormais contribution égale.\n\n83 % des salariés, je dis bien 83 %, y gagneront dès le\n1er janvier prochain. Ils le constateront dès ce moment sur leur\nbulletin de salaire. Et il va de soi que cela profitera avant tout\naux bas et aux moyens salaires.\n\n. Naturellement les petites retraites et indemnités de\nchomage ne seront pas touchees, puisque seront exonérés tous ceux\nqui n’atteignent pas le seuil d’imposition.\n\nCette réforme permettra de donner à notre sécurité sociale\nun financement plus sûr et mieux réparti. Elle aura pour effet que\ncette contribution nouvelle se substitue à des cotisations anciennes\net non pas s’y ajoute. 4\n\nBref, nous n’avons aucun complexe à avoir, et ne sommes\ndisposés à entendre les critiques que si elles s’appuient sur des\narguments vrais et non sur des phantasmes entretenus a plaisir.\n\nMais il reste qu’assurer un financement clair et juste ne\nsuffit pas. Il faut aussi maîtriser la dépense et traquer le\ngaspillage.\n\nCe sera fait simultanément dans des conditions\ntransparentes et publiques.\n\nC’est parce que nous avons pour la protection sociale un\nattachement indéfectible et pour la justice sociale une volonté\ninébranlable que nous devons assurer l’avenir et de l’une et de\nl’autre. Nous le ferons à la fois par l’équité et la stabilité de la\nrecette et la maîtrise et l’efficacité de la dépense.\n\nAux Français qu’on inquiète en parlant d’un impôt\nsupplémentaire, je dis qu’il n’en est rien et que cette contribution\nnouvelle en remplacera d’anciennes.\n\nAux retraités et aux chômeurs qu’on cherche à affoler, je\ndis que les exemptés seront de très loin les plus nombreux et que\npour les autres cette contribution, inférieure à 1 %, sera l’effort\nfait par eux en solidarité avec les bas et les moyens salaires.\n\nAux salariés enfin que l’on tente d’abuser, je rappelle\nque tous ceux qui ont un salaire inférieur à 12 ou 13.000 francs par\npersonne paieront désormais moins.\n\nAlors si cette mesure de justice nous vaut la\ndésapprobation de ceux qui paieront un peu plus, nous l’assumerons\net d’autant mieux que nous aurons soulagé la charge abusivement\nconcentrée sur les bas et les moyens salaires.\n\nNous savons bien, chers camarades, que toute imposition\neffraye et qu’il est très tentant d’en jouer.\n\nNous savons bien qu’il faut toujours veiller à ce que la\ncharge ne soit pas trop lourde.\n\nNous le savons même si bien que c’est François Mitterrand\nqUi le premier, avec notre soutien actif, a enclenché le mouvement\nde baisse des prelevements obligatoires.\n\nMais nous savons aussi, au moins depuis l’article 13 de la\nDéclaration des Droits de l’Homme, que la contribution de tous aux\ndﬁpenses de tous doit être répartie en fonction des facultés de\nc acun.\n\n \n\n_Et ce qui vaut pour le financement des écoles vaut aussi\npour celUi de la sante et des retraites.\n\nIl n’y a pas d’un côté le revenu des inactifs, intouchable\n\nmême quand il est élevé, et de l’autre le revenu des actifs, taxable\nà l’infini, même quand il est modeste ou simplement moyen.\n\nIl y a des revenus, quelle qu’en soit l’origine, qui sont\nassez élevés pour justifier une contribution limitée. Il y a des\nrevenus, faibles ou moyens, sur lesquels la pression doit être\nsoulagée.\n\nJ’en reviens donc à ce principe simple, clair et juste : à\nrevenu égal, à prestations égales, contribution égale. Et j’attends\nde pied ferme celui de nos adversaires qui voudra démontrer que\nc’est illégitime.\n\nAu demeurant, je ne confonds pas certaines réactions\nhostiles ou réservées, d’où qu’elles viennent, avec une impopularité\ndont je n’ai vu aucun signe tangible. Et quand il s’en\nmanifesterait, je sais qu’ils s’évanouirait dès janvier lorsque, la\nréforme entrant en application, ceux qui en bénéficient le\nconstateront sur leur bulletin de salaire.\n\nD’ici là, à chacun d’entre nous, à chacun d’entre vous, il\nrevient d’expliquer, de démontrer pour que les Français reçoivent\nautre chose que des caricatures.\n\nCette volonté de justice qui est la nôtre, je ne doute pas\nqu’elle soit aussi la leur, et c’est de la rencontre entre une bonne\naspiration et une bonne proposition que naissent les meilleures\ndécisions.\n\nLes projets qui vous sont soumis sont aux antipodes du\nlaisser-aller. Ils avancent, ils innovent, ils tracent des sillons\nprofonds, avec suffisamment de capacité d’écoute et de force de\nconviction pour nous faire de l’opinion une alliée dans les bons\ncombats et non un obstacle insurmontable.\n\nJour après jour, mois après mois, session après session,\nnous opérons les transformations dont le pays a besoin, celles aussi\nqu’il attend dès lors qu’on a su le convaincre de leur nécessité.\n\nAu Sénat, à l’Assemblée nationale, les socialistes sont\nseuls à appliquer au réel une volonté collective affirmée. A la\ndroite manque la volonté collective. Aux communistes fait défaut la\nprise en compte du réel. C’est donc à nous qu’il revient - presque\nseuls au besoin, ce qui ne nous gêne pas - de conduire le pays sur\nles voies du futur.\n\nEn cette période de crise internationale, la France se\ntrouve bien d’avoir à sa tête un François Mitterrand auquel elle\ntemOigne une confiance impressionnante.\n\nA nous de montrer aux Français qu’ils peuvent aussi\ncompter sur un gouvernement actif et des légistes inspirés.\n\nBref, à nous de faire encore une fois la preuve qu’avec\nles socialistes lucidité et volonté se cumulent et s’épaulent, pour\nle meilleur profit de notre pays et de son peuple.\n\n \n\nl‘y} A r ion 51%\n\n \n\n", "key_words": {"MICHEL": 1, "parTementaires": 1, "Parti": 2, "septembre": 1, "rencontrons": 1, "journées": 1, "quaiité": 1, "Premier": 1, "parier": 1, "femmes": 1, "hommes": 1, "doubie": 1, "caractéristique": 1, "miiitants": 1, "réfiéchi": 1, "disponibies": 1, "militants": 1, "notre": 7, "revient": 2, "proposer": 2, "donner": 2, "constante": 1, "profondeurs": 1, "cessé": 1, "depuis": 2, "saurait": 1, "jamais": 1, "comme": 3, "Pierre": 3, "Mauroy": 1, "quand": 4, "livrer": 1, "surmonter": 1, "vaincre": 1, "savons": 9, "aussi": 4, "force": 2, "voilà": 1, "indispensable": 2, "procédant": 1, "ainsi": 1, "durant": 2, "avons": 6, "accompli": 2, "laquelle": 2, "pouvons": 4, "porter": 1, "regard": 1, "textes": 3, "mineur": 1, "qualité": 1, "correspondre": 1, "attendions": 1, "produire": 1, "durablement": 1, "effets": 2, "faire": 8, "sentiment": 1, "saine": 1, "habitude": 1, "sérieusement": 1, "consacrer": 1, "autant": 3, "temps": 1, "bonne": 2, "compréhension": 1, "entre": 5, "toujours": 6, "comment": 1, "parfois": 1, "rarement": 1, "importe": 1, "échanges": 1, "soient": 2, "baptisés": 1, "souvent": 2, "accents": 1, "différemment": 1, "compte": 2, "finissons": 1, "provoque": 1, "généralement": 1, "commentaires": 1, "débats": 1, "point": 4, "volonté": 5, "commune": 2, "forger": 1, "diffuser": 1, "parce": 4, "fonctionnement": 1, "sociétés": 1, "débat": 1, "public": 1, "puissent": 1, "émerger": 1, "partager": 1, "cette": 8, "session": 2, "semaine": 1, "prochaine": 1, "nouvelles": 1, "occasions": 1, "programme": 1, "assez": 3, "Poperen": 1, "donné": 1, "indications": 1, "précises": 1, "orchestre": 1, "collectif": 1, "mettre": 1, "Parlement": 1, "mesure": 2, "travailler": 1, "chose": 2, "contraintes": 1, "jongleries": 1, "calendrier": 1, "doute": 2, "sensibles": 1, "laisser": 2, "commissions": 1, "inconnu": 1, "précédentes": 1, "législatures": 1, "arrive": 1, "connaître": 1, "précis": 1, "maximum": 1, "faisons": 1, "prévoyance": 1, "possible": 1, "répondre": 1, "favorablement": 1, "demandes": 1, "debat": 1, "Fabius": 1, "raison": 1, "souhaiter": 1, "débattre": 3, "événements": 1, "golfe": 1, "peuvent": 2, "oublier": 1, "partie": 1, "monde": 1, "également": 1, "changements": 1, "rapides": 1, "affecté": 1, "allemande": 1, "conséquences": 1, "nombreuses": 1, "questions": 1, "politique": 1, "dirai": 1, "serez": 1, "détail": 2, "consacrée": 1, "sujet": 2, "échange": 1, "utile": 1, "inquiétudes": 1, "rendent": 1, "agriculture": 2, "spécialement": 1, "éleveurs": 1, "victimes": 1, "effet": 2, "sécheresses": 1, "successives": 1, "rechute": 1, "grave": 1, "cours": 1, "viandes": 1, "bovines": 1, "Gouvernement": 1, "place": 1, "ensemble": 1, "mesures": 2, "ciblées": 1, "départements": 1, "Comme": 1, "sommes": 1, "attachés": 1, "oeuvre": 1, "façon": 1, "rapide": 1, "hauteur": 1, "milliard": 1, "répartis": 1, "dispositions": 1, "complémentaires": 1, "annoncées": 1, "Henri": 2, "Elles": 1, "permettront": 1, "traitement": 1, "complet": 1, "participe": 1, "étape": 1, "concours": 3, "mobilisés": 1, "quelques": 2, "semaines": 1, "faveur": 1, "faibles": 2, "manifeste": 1, "clairement": 1, "réalité": 1, "solidarité": 3, "budgétaires": 2, "rappelait": 1, "jours": 1, "considérables": 1, "nécessaires": 1, "égard": 1, "apporte": 1, "économie": 2, "convaincu": 2, "aucune": 1, "orienter": 1, "production": 1, "livrée": 1, "seules": 1, "marché": 1, "menacent": 1, "dérèglement": 1, "desorganisation": 1, "doutez": 1, "disant": 1, "pense": 1, "déroulent": 1, "actuellement": 1, "Communauté": 1, "européenne": 1, "définira": 1, "Quelles": 1, "évolutions": 1, "veillerons": 1, "veillera": 1, "Politique": 1, "agricole": 1, "garde": 1, "besoin": 2, "agriculteurs": 2, "perspectives": 1, "moyen": 1, "comportement": 1, "reste": 3, "aléas": 1, "climatiques": 1, "irrégularités": 1, "doivent": 1, "retrouver": 1, "oubliés": 1, "Devant": 1, "Nallet": 1, "détaillera": 1, "Encore": 1, "remettra": 1, "perspective": 1, "notamment": 1, "domaine": 1, "toutes": 1, "sessions": 1, "dominée": 1, "contrairement": 1, "budget": 3, "incertitudes": 1, "liées": 1, "crise": 2, "navigation": 1, "délicate": 1, "écueils": 1, "catastrophisme": 1, "clair": 3, "baril": 1, "pétrole": 1, "veiller": 2, "éviter": 1, "inadaptée": 1, "aggraverait": 1, "crois": 1, "Bérégovoy": 2, "Michel": 2, "Charasse": 2, "plusieurs": 1, "réunions": 1, "concertation": 1, "groupe": 1, "rapprocher": 1, "points": 1, "concerne": 1, "préoccupations": 1, "guidé": 1, "matière": 1, "dépenses": 1, "veillé": 1, "malgré": 1, "difficultés": 2, "respect": 1, "entretenus": 2, "choix": 1, "respecter": 1, "priorités": 1, "contrario": 1, "combien": 1, "expliquer": 1, "pourquoi": 1, "désignés": 1, "cherchions": 1, "privilège": 1, "confort": 1, "baume": 1, "Ainsi": 1, "baisser": 1, "recettes": 1, "avancer": 1, "annuel": 1, "financement": 4, "privatisations": 1, "genre": 1, "devant": 1, "talent": 1, "défendront": 1, "autres": 2, "groupes": 1, "prendre": 1, "leurs": 2, "miennes": 1, "pouvoir": 1, "compter": 1, "votre": 1, "soutien": 2, "présent": 1, "songe": 1, "projets": 2, "préparés": 1, "concomitance": 1, "proposition": 2, "loyale": 1, "alléger": 1, "calendriers": 1, "scrutins": 1, "statut": 1, "soumettre": 1, "social": 1, "plafonner": 1, "territoriale": 1, "République": 1, "lumière": 1, "certain": 1, "relatifs": 1, "services": 1, "aurez": 1, "Philippe": 1, "sujets": 1, "encore": 2, "occuperont": 1, "domaines": 1, "variés": 1, "auteurs": 1, "évoquer": 1, "autre": 2, "voudrais": 1, "instant": 1, "création": 1, "contribution": 6, "entendu": 1, "Avant": 1, "texte": 1, "adopté": 1, "Conseil": 1, "préférence": 1, "obéit": 1, "principes": 1, "souci": 1, "justice": 4, "revenu": 3, "desormais": 1, "gagneront": 1, "janvier": 2, "constateront": 1, "moment": 1, "profitera": 1, "avant": 1, "moyens": 3, "Naturellement": 1, "petites": 1, "retraites": 1, "indemnités": 1, "seront": 3, "puisque": 1, "exonérés": 1, "seuil": 1, "réforme": 1, "permettra": 1, "sécurité": 1, "mieux": 2, "nouvelle": 1, "substitue": 1, "cotisations": 1, "aucun": 2, "complexe": 1, "entendre": 1, "critiques": 1, "elles": 1, "vrais": 1, "phantasmes": 1, "juste": 2, "maîtriser": 1, "dépense": 1, "traquer": 1, "simultanément": 1, "protection": 1, "sociale": 2, "indéfectible": 1, "devons": 1, "assurer": 1, "ferons": 1, "stabilité": 1, "maîtrise": 1, "Français": 3, "inquiète": 1, "parlant": 1, "remplacera": 1, "retraités": 1, "chômeurs": 1, "cherche": 1, "exemptés": 1, "nombreux": 1, "inférieure": 1, "salariés": 1, "enfin": 1, "tente": 1, "salaire": 1, "inférieur": 1, "francs": 1, "paieront": 2, "désormais": 1, "aurons": 1, "soulagé": 1, "charge": 1, "chers": 1, "toute": 1, "tentant": 1, "François": 2, "enclenché": 1, "baisse": 1, "prelevements": 1, "moins": 1, "Droits": 1, "répartie": 1, "fonction": 1, "facultés": 1, "écoles": 1, "celUi": 1, "sante": 1, "modeste": 1, "simplement": 1, "quelle": 1, "élevés": 1, "justifier": 1, "lesquels": 1, "pression": 1, "reviens": 1, "principe": 1, "prestations": 1, "ferme": 1, "celui": 1, "adversaires": 1, "voudra": 1, "démontrer": 2, "confonds": 1, "certaines": 1, "signe": 1, "entrant": 1, "bénéficient": 1, "bulletin": 1, "chacun": 2, "rencontre": 1, "naissent": 1, "soumis": 1, "antipodes": 1, "tracent": 1, "suffisamment": 1, "capacité": 1, "alliée": 1, "obstacle": 1, "après": 3, "opérons": 1, "transformations": 1, "celles": 1, "attend": 1, "convaincre": 1, "socialistes": 2, "appliquer": 1, "collective": 1, "manque": 1, "communistes": 1, "défaut": 1, "conduire": 1, "voies": 1, "période": 1, "France": 1, "Mitterrand": 1, "auquel": 1, "confiance": 1, "montrer": 1, "gouvernement": 1, "actif": 1, "légistes": 1, "preuve": 1, "lucidité": 1, "cumulent": 1, "meilleur": 1, "profit": 1}}