{"id": "13_03_2004-Paris", "date": "13_03_2004", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; texte dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_233_05_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n% i à 0110_andre_meﬁ.book Page 307 Lundi, 21.juin 2004 4:2516\n\nSOUVENIRS D’ANDRÉ PHILIP\n\n[NM—w...“\n\npar Michel ROCARD f7 \" \"1,,\n\nl 1\n. ï- 1’\n. 1 ‘ ' /\n. , I .w”\n\nMesdames, Messieurs, chers amis, il m’incombe maintenant de déclarer\nouverte la 4e session de ce colloque consacré à André Philip. Je ne suis qu’à\nmoitié sûr que les organisateurs du colloque n’aient pas fait une légère erreur\nde casting en demandant à un député européen en cours de fonction, en plein\nmandat, qui n’ a aucune dimension d’ historien dans sa trajectoire de\nparticiper à ces travaux pour lesquels je n’ai pas eu le temps de consulter\nd’archives et je suis pris à l’improviste — débarquant à peu près de\nStrasbourg. Néanmoins, quand la proposition m’ a été faite de présider une\nséance, je n’ai pas un instant songé que je pouvais avoir le droit de me\ndérober Si je suis ici, c’est d’abord par devoir d’amitié, par souci de pouvoir\nvous dire enﬁn 1’ admiration profonde et, plus que cela, le prix que j’apporte\nà ce qu’a été André Philip dans ma propre existence, c’est donc pour en\ntémoigner que j’ai souhaité participer à cette dernière session de votre\ncolloque alors que les trois premières m’ont vu contraint par d’autres\noccupations.\n\nJe suis né, moi, en 1930 c’est-à-dire un peu après André Philip. Le\nproblème de l’adhésion politique ne se pose guère avant 16 ou 17 ans, ce qui\nsigniﬁe qu’il se pose pour rnoi en 1946 ou 1947. Les événements\nimmédiatement précédents ont été très forts, très puissamment marquants. Je\ncommence à me poser la question de l’adhésion politique à un moment où\nles espoirs de la Libération commencent à s’éroder, sinon à exploser devant\nles diﬁicultés du tripartisme. Le MRP est en pleine explosion, ravagé qu’il\nest entre sa ﬁdélité au général de Gaulle, ses convictions emopéen'nË/Cnä\ndémocratiques, républicaines, pas toujours homothétiques avec les sien . n\nface, une très grande dominance: la très-grande puissance d’un PCF qui\nreprésente un projet venant d’Union soviétique et dont on ne sait pas encore\ntout. Le mot goulag sera une invention ultérieure, Soljenitsyne nous\ninformera complètement plus tard, mais on se doute déjà; i1 est dans l’air\nque le projet communiste et l’institution communiste ont avec la démocratie\nun rapport quelque peu lointain. Je fais partie de cette génération saisie d’ un\ngrand malaise, sinon plus que cela, à voir ce que devenait le parti de Léon\nBlum, par-delà les espoirs portés par cet homme Lequel d’ailleurs a lui-\nmême exercé 1e pouvoir quelques mois en 1947, mais sans arriver à\ndésenrayer la machine. Je suis à l’âge où l’on réfléchit à l’engagement\npolitique pour sa vie. Le scandale des vins tombe à ce moment-là, on en a vu\ncertes d’autres depuis, mais cela tombe mal. Pour ma part, je me sens très\n\neuropéen et j’assiste à une assemblée générale des peuples d’Europe en\n\n \n\nle sa?\n\n \n\n \n\n \n\n \n\nà 0110_andre_meﬁ.book Page 308 Lundi,21. juin 2004 4:25 16 à l Ô\n\n/ .. /)\n308 Souvenirs d ’André Philip K3; 51: \"3/\n1949. C’est un foirail terriﬁant, dont la pagaille conﬁrme bien qu’il ne\nsaurait y avoir démocratie sans structures organisées. Je rencontre là deux\namis, membres de la SFIO, qui me disent : << Tu devrais adhérer chez nous >>.\nJ ’explose : «Enﬁn, vous n’y pensez pas, ce syndicat de défense de vieux r\\\nfonctionnaires, cet organisme croupissant, mêlé à des affaires ourries >>. ru, =\nEux me coupent tout de suite, et me disent : «Arrête, tu as pas nous onner .J\ndes leçons, on a adhéré à la SFIO pour la rénover de l’intérieur, tu vas tout de\nmême pas refaire le monde toi tout seul dans ton coin, ou alors tu parles\ncomme ça parce que t’as envie d’être communiste >>. << Comment, moi,\njamais ! >>. « Alors t’as le choix, la groupuscularisation, les petites choses ou\nles grandes traditions, les grandes boutiques. >>\n\nC’est comme ça que je suis devenu membre de la Section française de\nl’Internationale ouvrière, et j’ai mis peu de temps à y rencontrer un certain\nnombre de gens ; l’un d’entre eux est ici, il s’appelle Robert Verdier, un autre\nm’a accueilli, il est là aussi, il s’appelle Jacques Moreau. J’en arrive tout de\nsuite à l’essentiel du propos z, quels que soient les détours dans l’art de faire\nconnaissance, j’adhère aux Etudiants socialistes et non pas à la structure\nadulte du parti. Le haut proﬁl d’André Philip va se trouver très vite celui qui,\nsur le plan de l’éthique, sur le plan intellectuel, de la culture économique, \\>\\\nmais aussi sur le plan de l’analyse géopolitique du monde et de ses forces 5\nm’aura réconcilié, non seulement avec la politique en général ça j étais prêt\nà beaucoup — mais aussi avec l’idée que l’institution sociale-démocrate y\navait sa meilleure place, qu’elle y était l’outil le plus approprié, et que c’était\nde là que devaient partir des efforts de rénovation nécessaires, quel que soit\npar ailleurs l’état sociologique, le niveau de décadence, etc.\n\nJe suis monté en grade chez les Etudiants socialistes, avec l’appui de\nJacques Moreau, nous n’étions pas très nombreux et la concurrence était\nfaible. Je me souviens avoir beaucoup contribué à faire d’André Philip un de\nnos conférenciers préférés, aussi bien pour quelques réunions publiques dans\nle milieu universitaire parisien, que surtout pour les séminaires de formation.\nJe n’ai plus une archive, je n’ai plus de lettres, je n’ai plus rien, messieurs les\nhistoriens, pour conﬁrmer mes dires, vous voudrez bien me croire sur parole.\nJ’ai du contribuer à l’organisation d’une bonne demi-douzaine, sinon une\ndizaine de réunions sous son parrainage, de 1952 à 1955-1956. Tu dois\nd’ailleurs, Jacques, te souvenir de quelques—unes. En tous cas, je dois\nprobablement à la hauteur de son intelligence et au formidable talent\npédagogique qu’il avait d’avoir immédiatement, dès cette époque où on le\nfaisait peu, combiné ma vision de militant socialiste avec une incorporation\npermanente de la géopolitique des grandes affaires du monde.\n\nJe suis toujours membre, honoraire, du bureau exécutif du Parti socialiste\nactuel. Je vais naturellement aller au congrès de Dijon, et je vois des sourires\nqui se lisent sur vos bouches. Vous serez peu nombreux à y aller. Je suis près\n\n    \n  \n\n \n\nété et?\n\n \n\n% | è OllO_andre_meﬁ.book Page 309 Lundi, 21.juin 2004 4:25 16\n\nt\n\nMichel Rocard\n\nà vous concéder que dans l’état actuel de la social-démocratie, la réﬂexion\n\nn’est pas brillante. Par conséquent, rappeler le souvenir d’André Philip ferait\n\ndu bien à tout le monde... si j’avais la possibilité de le faire. Je pense qu’il\n\nfaut rappeler son raisonnement central, qui est que les structures de\ndémocratie sont aussi importantes que les idées qu’on y propulse. On ne se\n\nbat pas pour des idées sans avoir des structures, des outils pour ce faire.\nMais, une fois l’outil existant, le projet social—démocrate n’a de sens que\nmondial, n’a de sens que placé dans une vision générale des rapports de\nforce, des évolutions, des changements techniques, des changements\ndiplomatiques, des changements de technologies militaires. Même si notre\nculture, notre formation, notre histoire de citoyerr‘Îrançais ont leur coloration Z S)\nparticulière, leur richesse particulière, leur apport très particulier et si je suis\nultra-ﬁer — je le suis toujours — d’être Français, il reste que cela n’a de sens\nque si c’est mis au service d’une vision, d’une culture mondiale. Cette\nphrase, que je viens de prononcer, est le signe que l’enseignement d’André\nPhilip m’a profondément marqué.\n\nPuis est venue la période de la guerre d’Algérie. Ce que l’on a appelé la\n«minorité» de la SFIO était difﬁcile à faire émer er uis à déﬁnir, arce\nque sa première émergence ’ ' ’ ' oit du parti. e\ninscrit dans les statuts, mais il était coûteux de s’opposer à la dictature de\nGuy Mollet à l’intérieur du parti; le fait est. La première minorité avait\némergé auparavant, à propos de l’hostilité à la Communauté Européenne de\nDéfense. Ce qui faisait que, dans l’émergence d’une force capable de\ns’opposer à Guy Mollet, nous avions la présence encombrante de Robert\nLacoste, et nous n’avions pas à ce moment-là celle d’André Philip à notre\ncôté. Car lui poussait le souci de la déﬁnition européenne jusqu’à soutenir le\nprojet de CED. Alors que mon ami Alain Savary, par exemple, qui fut ensuite\nle rapporteur du traité de Marché commun devant l’Assemblée nationale,\nétait de ceux de ceux qui pensaient qu’il était trop tôt par rapport à l’état\nd’émergence de la volonté européenne. Ce que représentait le problème du\nréarmement allemand, la capacité d’assumer 1e fait << défense >>, était\nautrement plus symbolique que de fusionner les industries du charbon et de\nl’acier. J’ai participé à l’émergence de ce combat, auquel on doit,\nprobablement, le fait d’avoir fait échouer le CED. Je ne suis plus très sûr de\nsavoir si on a eu raison. Mais c’est un sujet que je renverrais à d’autres\nétudes et à d’autres séminaires. Mais on doit, en interne, à Philip le fait\nd’avoir ouvert 1e débat ; et la capacité d’un débat crispé et dur sous l’autorité\ncentra isante, —-= : ; , de Guy Mollet.\n\nPeu après commence la guerre d’Algérie. C’est là que nous allons sortir la\nminorité de toute déﬁnition nationaliste, l’épurer de ce côté, retrouver André\nPhilip, et partir très tôt au combat contre cette effroyable guerre d’Algérie.\nL’un de mes plus forts souvenirs est la période où Philip n’en pouvait plus\n\n \n   \n  \n\n \n \n\n  \n \n  \n\n     \n\n011e er—\n\n \n\n \n\n \n\n \n\n% i à 0110_andre_meﬁ.book Page 310 Lundi,21.juin 2004 4:25 l6\n\n’1’\n\nil“?\n\n \n\n \n\n310 Souvenirs d’André Philip\n\nd’être interdit de parole dans les débats internes du parti. Il faut relever un\npoint : André Philip était sur le plan de la discipline, comme militant de base,\nun élément peu gérable par un appareil politique quelconque. Et nous le\nsavions tous. Nous avions suivi ses pérégrinations et ses difﬁcultés dans la\nfédération du Rhône, avec beaucoup d’amitié et beaucoup de sympathie, et\nnous aurions voulu le voir à nouveau député. Mais nous avions tous très bien\ncompris que la greffe Philip avait mal pris dans la fédération du Rhône, ce\nqui ne nous a pas beaucoup étonnés. Nous avions besoin de cette grande voix\net le livre qu’il a publié dans cette période, Le socialisme trahi, est un de\nceux qui frappent, qui marquent une génération. Naturellement, nous avons\nété sensibles à la qualité du livre également. Et nous nous sommes montrés\nactifs dans les diverses réunions publiques de présentation de l’ouvrage, les\nmeetings publics, etc. Puis, nous avons ensuite été scandalisés par les\nsanctions prises par la SFIO qui l’excluait, après avoir essayé de le faire\ntaire. La séparation ﬁit de courte durée. Peu après cetteexclusion, alors que\nPhilip se trouvait disponible, 1a minorité décide au congrès d’Issy-les-\nMoulineaux, en septembre 1958, de faire scission, et de créer le Parti\nsocialiste autonome.\n\nJe ne résiste pas à la tentation de conter une autre anecdote. J’appartiens à\nla promotion de l’ENA qui a été envoyée faire toute une année en\nAlgérie — la demi-année de ﬁn de scolarité et les premiers six mois de\nfonctions. Et cela sur une décision de Guy Mollet, chef du gouvernement,\nqui pensait que le problème de l’Algérie n’était pas une affaire\nd’indépendance, mais était une affaire de sous—administration, et qu’il fallait\ndonc envoyer des fonctionnaires en masse. Je rageais car notre départ pour\nl’Algérie eut lieu le 6 septembre, alors que le congrès d’Issy—les-Moulineaux\ndevant s’ouvrir quelques jours plus tard. Et le quatorze ou le quinze au\nmatin, à Alger, je reçois par courrier une très belle lettre, d’une belle écriture,\ncelle de Robert Verdier, qui m’écrit : << Mon cher camarade, le Parti\nsocialiste SF 10 (autonome) vient de naître et, réunis au café d’en face du lieu\ndu congrès où nous avons décidé cette scission, nous avons aussi décidé — je\ntenais le secrétariat politique de la minorité avant cela — de t’en informer\nimmédiatement. » Et c’était signé Edouard Depreux, Charles Lussy, Robert\nVerdier, Alain Savary, André Seurat, Maurice Laval, Jacques Moreau. «Le\nParti socialiste SFIO autonome vient de naître >>. Dans cette dénomination,\nvous entendez que ces hommes, et André Philip va nous rejoindre très vite,\nconsidéraient que la SFIO avait disparu dans le déshonneur, et qu’il fallait\nrecréer 1a vraie SFIO. C’est un lapsus, au sens freudien, c’est un signe\npolitique extraordinairement clair de revendication de notre honneur. Et cela\njusque dans ce dont nous avions été expatriés: notre dignité de citoyens\nanticolonialistes et démocrates à l’intérieur d’un parti qui s’était mal conduit.\n\n \n\n \n\n* i à 0110_andre_meﬁ.book Page 311 Lundi,21. juin 2004 4:25 16\n\nC'ÿ\n\n311\n\n \n\n(x ' ’ ‘ L)ë.‘.1.‘.îî>’î)/)\\ À/Iichel Rocard\n\nImmédiatement, André Philip nous rejoint et, immédiatement, il est\nmalheureux dans le PSA, qui ne met qu’un an à devenir le PSU. Parce ce\ndernier ﬁancäônne avec deux autres courants beaucoup plus petits que nous,\nmais beaucoup plus activistes et militants. Le premier vient du communisme,\nson principal dirigeant est Jean Poperen, mort maintenant ; il y a également\nFrançois Furet, notre immense historien, qui changera d’orientation non sans\nraisons. Le second, l’Union de la gauche socialiste, vient lui,\nmajoritairement, de l’Action catholique ouvrière, après être passé par le\nMouvement de Libération du Peuple (avec Louis Alvergnat). Se produit dans\nle PSU une mixture incroyable. Des hommes et femmes, militants\nrépublicains, petits notables sociaux—démocrates, issus d’un socialisme qui\nn’a perdu ni son honneur, ni son espoir —— nous en sommes —, sont débordés\nd’activisme, par quelques trotskistes, quelques gauchistes et quelques\ncatholiques. Ceux-ci, ivres de débarquer dans l’action de la gauche, où ils\nsont absents depuis un siècle, commettent pas mal d’excès. Je dois convenir\net rappeler dans cette salle que, découvrant ce monde étrange auquel il était\npeu habitué, André Philip n’a aimé cela que de loin. Mon souvenir d’André\nPhilip militant au PSU est celui de présences rares, fortes, extrêmement\npercutantes devant l’opinion dans les rares meetings que nous avons pu\norganiser, mais très vite insupporté par l’irréalisme et par l’inexpérience.\nNous avons eu notre phase gauchiste. Pas seulement dans la tête de chacun,\nmais dans l’apprentissage collectif. 11 faut beaucoup de temps passé\nensemble pour s’apercevoir de la nécessité de la discipline dans les\nassemblées, de la nécessité de l’organisation, du besoin de certaines règles\nde bon ordre sociologique. Tout cela était de l’acquis pour André Philip, mais\non n’allait pas perdre de temps à discuter dans les congrès de choses comme\nnotre fonctionnement interne. Il en a été fort agacé.\n\nJ’ai aussi dans cette période le souvenir de quelques interpellations de sa\npart. Je vais dire un mot qui n’est pas celui qu’il aimait employer car celui\nqu’il employait, je l’ai oublié. Il nous accusait d’être franco-français, trop\noccupés de nos petites affaires locales — même la guerre d’Algérie était\nencore une petite affaire locale. Et d’oublier pendant ce temps-là ce qui se\npassait sur 1e plan de la guerre froide, en train de se consolider, sur le plan de\nl’émergence de Bandung, de l’aﬁîrmation du monde des non-alignés. De ce\nmonde auquel il était extraordinairement sensible, dans lequel il avait\nénormément de relations personnelles et qu’il nous décrivait avec emphase .\nEt puis, aussi, il était capable de nous rappeler ce qui se passait aux Etats-\nUnis, la puissance du capitalisme qui se reconstruisait et l’erreur profonde\nque nous étions en train de faire en n’accordant pas à cette refondation, cette\nrestructuration du capitalisme, une importance suﬂisante.\n\nNous arrivons à une période où, ensuite, sa vie, son intérêt, s’écartent peu\nà peu de la vitalité interne de ce PSU, qui était pourtant intellectuellement\n\nﬁ—\n\n \n\n \n\n \n\n \n\n% i à 0110_andre_meﬁ.book Page 312 Lundi, 21.juin 2004 412516\n\n312 Souvenirs d ’André Philip Kmèw’\n\nson ﬁls. André Philip n’a pas été l’artisan administratif et, comment dire, le\ngrouillot politique signataire de la scission. Il a été l’inspirateur de la colère\npolitique anti—guerre d’Algérie à l’intérieur de la SFIO, il était le\n<< décoiffeur >>, le << débloqueur » de la situation qui nous a permis de nous en\naller. C’est le service qu’il a rendu et toute la suite s’enchaîne. ll est pour moi\nun de nos pères, si ce n’est l’un des plus signiﬁcatifs. Mais il est vrai qu’il\ns e’st écarté. Et moi aussi, pour des raisons professionnelles, service militaire\npuis départ a 1’ École nationale d’administration, je m ’écarte de cette vie, de\nce type d’activité et je le rencontre moins. Je n’ ai donc plus de témoignage à\ndonner.\n\nJ’ai simplement, avec ces quelques mots trop longs, voulu souligner que je\nsuis ici, avec un vif plaisir — j’espère que vous le comprenez —, par souci\nd’honorer la mémoire d’André Philip. Mais aussi pour servir de manière très\npublique, un devoir de l’amitié. Je pense que si je n’ avais pas dit oui aux\norganisateurs, j’aurais trahi quelque chose. Nous sommes beaucoup à lui\ndevoir énormément. Je sais que dans ce qu’est la gauche réformatrice\nd’aujourd’hui — s’il en reste dans l’océan de médiocrité où nous nageons —,\nla référence principale est le nom de Pierre Mendès France. Et, derrière le\nfait que nous étions tous mendéssistes (ce que n’était pas Guy Mollet, mais\nce qu’était André Philip), nous oublions les autres contributeurs à la dignité\nd’une pensée capable de se renouveler, capable de rester critique de manière\npermanente et de ne jamais concéder sur l’éthique. Je suis heureux de\npouvoir dire ici que le nom d’André Philip est à ajouter à cette dynastie.\n\nJe me permettrais enﬁn d’ajouter un souvenir puisque nous allons évoquer\nAndré Philip orateur. Je ne sais plus s ’il s’agissait d’un congrès des\nÉtudiants socialistes après leur dissolution (puisque Guy Mollet les avait\ndissous) ou s ’il s’agissait déjà d’une session d’étude du PSA, ou du PSU, ce\nque je crois plutôt. En tous cas, nous avions organisé une réunion, à Lyon,\navec beaucoup de représentants du Tiers—Monde, dont beaucoup\nd’anglophones, et André Philip nous avait fait une conférence qui a duré à\npeu près une heure — sur les perspectives du Tiers-Monde, son état —, se\ntraduisant lui—même, aussi bon en français qu’en anglais, et dépassant en\nanglais l’endroit où il s’en était arrêté en français, continuant un peu en\nanglais sur la logique d’un raisonnement, revenant au français en ne perdant\npas de vue le point où il s’était arrêté. Et, avec ses traductions successives et\nchevauchées, c’était un éblouissement fabuleux. Bien entendu, il nous a tous\nrendus tiers—mondistes. Ça n’a jamais été un gauchiste marginal, i1 n’y a pas\nde cela chez lui. Moi, j’ai passé mon temps à combattre le tiers-mondisme\nidiot : nous ne sommes pas dans l’ordre de la charité, il faut tout de même\ns’occuper de ce que font les gros, les riches, se méﬁer un peu. Et puis il y a\nles mécanismes ﬁnanciers et ces mécanismes ﬁnanciers sont contrôlés par\nceux qui sont puissants. On 111 a pas recommencer à béatiﬁer. Mais, ces\n\n“2.»\n\n \n\na est?\n\n \n\n \n\n% i à 0110_andre_meﬁ.book Page 313 Lundi,21.juin 2004 4:2516\n\nMichel Rocard ’\\ ‘.’,:: :1:er :7) 3 13\n\n\\.ä_/\n\ncadres minima étant placés, il était très résolument tiers-mondiste et il nous a\nbeaucoup initié et tiré dans ce sens. C’était un souvenir de plus.\n\nEt maintenant, ﬁn des divagations personnello—centrées, la place est\nouverte à l’histoire et au sérieux de ce colloque.\n\n \n\n \n\n \n\n \n\n", "key_words": {"Michel": 1, "ROCARD": 1, "chers": 1, "maintenant": 2, "session": 3, "colloque": 2, "consacré": 1, "André": 12, "organisateurs": 1, "légère": 1, "casting": 1, "demandant": 1, "député": 1, "européen": 1, "cours": 1, "aucune": 1, "dimension": 1, "historien": 1, "trajectoire": 1, "travaux": 1, "lesquels": 1, "temps": 5, "débarquant": 1, "quand": 1, "proposition": 1, "faite": 1, "présider": 1, "instant": 1, "songé": 1, "pouvais": 1, "avoir": 5, "droit": 1, "devoir": 2, "souci": 2, "admiration": 1, "profonde": 1, "Philip": 18, "propre": 1, "souhaité": 1, "participer": 1, "cette": 13, "dernière": 1, "alors": 4, "trois": 1, "premières": 1, "contraint": 1, "après": 6, "politique": 6, "guère": 1, "avant": 2, "précédents": 1, "puissamment": 1, "poser": 1, "question": 1, "moment": 1, "espoirs": 2, "Libération": 2, "commencent": 1, "sinon": 3, "exploser": 1, "diﬁicultés": 1, "pleine": 1, "ravagé": 1, "entre": 1, "ﬁdélité": 1, "général": 2, "convictions": 1, "toujours": 3, "homothétiques": 1, "grande": 2, "puissance": 2, "projet": 3, "venant": 1, "soviétique": 1, "goulag": 1, "invention": 1, "Soljenitsyne": 1, "complètement": 1, "doute": 1, "communiste": 3, "rapport": 2, "quelque": 2, "partie": 1, "génération": 1, "saisie": 1, "devenait": 1, "parti": 2, "portés": 1, "homme": 1, "Lequel": 1, "exercé": 1, "pouvoir": 1, "quelques": 7, "arriver": 1, "réfléchit": 1, "scandale": 1, "tombe": 2, "assemblée": 1, "générale": 2, "peuples": 1, "Souvenirs": 3, "foirail": 1, "pagaille": 1, "conﬁrme": 1, "démocratie": 1, "structures": 2, "rencontre": 2, "membres": 1, "disent": 2, "devrais": 1, "adhérer": 1, "pensez": 1, "syndicat": 1, "défense": 2, "vieux": 1, "organisme": 1, "affaires": 3, "ourries": 1, "coupent": 1, "onner": 1, "adhéré": 1, "rénover": 1, "refaire": 1, "monde": 4, "parce": 1, "envie": 1, "Alors": 2, "petites": 2, "choses": 2, "grandes": 3, "comme": 2, "devenu": 1, "membre": 1, "Section": 1, "française": 1, "rencontrer": 1, "Robert": 2, "Jacques": 2, "arrive": 1, "propos": 2, "quels": 1, "soient": 1, "détours": 1, "Etudiants": 2, "socialistes": 2, "proﬁl": 1, "trouver": 1, "celui": 3, "culture": 2, "aussi": 8, "géopolitique": 2, "forces": 1, "seulement": 2, "étais": 1, "beaucoup": 10, "meilleure": 1, "était": 13, "devaient": 1, "partir": 2, "efforts": 1, "rénovation": 1, "ailleurs": 1, "niveau": 1, "monté": 1, "grade": 1, "nombreux": 2, "concurrence": 1, "souviens": 1, "contribué": 1, "faire": 5, "conférenciers": 1, "réunions": 3, "publiques": 2, "milieu": 1, "universitaire": 1, "surtout": 1, "séminaires": 1, "messieurs": 1, "conﬁrmer": 1, "voudrez": 1, "croire": 1, "contribuer": 1, "bonne": 1, "souvenir": 6, "hauteur": 1, "intelligence": 1, "formidable": 1, "avait": 4, "époque": 1, "combiné": 1, "vision": 2, "militant": 3, "socialiste": 2, "bureau": 1, "exécutif": 1, "Parti": 1, "naturellement": 1, "aller": 1, "congrès": 6, "lisent": 1, "serez": 1, "concéder": 2, "actuel": 1, "rappeler": 4, "possibilité": 1, "pense": 2, "raisonnement": 1, "importantes": 1, "idées": 2, "outils": 1, "placé": 1, "rapports": 1, "changements": 2, "technologies": 1, "notre": 7, "histoire": 1, "coloration": 1, "richesse": 1, "apport": 1, "particulier": 1, "reste": 2, "service": 3, "viens": 1, "signe": 1, "profondément": 1, "venue": 1, "période": 4, "guerre": 5, "appelé": 1, "difﬁcile": 1, "première": 2, "émergence": 1, "coûteux": 1, "dictature": 1, "Mollet": 2, "minorité": 3, "Communauté": 1, "Européenne": 1, "faisait": 1, "force": 1, "capable": 4, "avions": 6, "présence": 1, "encombrante": 1, "celle": 1, "poussait": 1, "déﬁnition": 2, "européenne": 1, "soutenir": 1, "Alain": 2, "rapporteur": 1, "traité": 1, "Marché": 1, "commun": 1, "devant": 2, "pensaient": 1, "volonté": 1, "représentait": 1, "problème": 2, "capacité": 2, "symbolique": 1, "fusionner": 1, "industries": 1, "charbon": 1, "participé": 1, "auquel": 3, "échouer": 1, "sujet": 1, "renverrais": 1, "ouvert": 1, "débat": 2, "crispé": 1, "commence": 1, "allons": 2, "sortir": 1, "toute": 3, "retrouver": 1, "combat": 1, "contre": 1, "effroyable": 1, "forts": 1, "souvenirs": 1, "pouvait": 1, "interdit": 1, "parole": 1, "débats": 1, "internes": 1, "relever": 1, "élément": 1, "gérable": 1, "appareil": 1, "suivi": 1, "pérégrinations": 1, "difﬁcultés": 1, "aurions": 1, "voulu": 2, "nouveau": 1, "greffe": 1, "fédération": 1, "besoin": 2, "livre": 2, "publié": 1, "socialisme": 2, "marquent": 1, "sensibles": 1, "qualité": 1, "sommes": 4, "diverses": 1, "présentation": 1, "avons": 5, "ensuite": 1, "scandalisés": 1, "prises": 1, "essayé": 1, "séparation": 1, "courte": 1, "trouvait": 1, "décide": 1, "septembre": 1, "créer": 1, "résiste": 1, "tentation": 1, "conter": 1, "autre": 1, "promotion": 1, "envoyée": 1, "année": 1, "scolarité": 1, "premiers": 1, "décision": 1, "pensait": 1, "affaire": 2, "envoyer": 1, "fonctionnaires": 1, "rageais": 1, "départ": 2, "jours": 1, "quatorze": 1, "quinze": 1, "reçois": 1, "courrier": 1, "belle": 2, "vient": 4, "naître": 2, "réunis": 1, "décidé": 2, "secrétariat": 1, "signé": 1, "Edouard": 1, "Charles": 1, "Maurice": 1, "autonome": 1, "entendez": 1, "rejoindre": 1, "disparu": 1, "vraie": 1, "extraordinairement": 2, "clair": 1, "revendication": 1, "dignité": 1, "démocrates": 1, "rejoint": 1, "devenir": 1, "Parce": 1, "ﬁancäônne": 1, "autres": 2, "courants": 1, "petits": 2, "activistes": 1, "premier": 1, "principal": 1, "dirigeant": 1, "immense": 1, "changera": 1, "gauche": 2, "catholique": 1, "passé": 2, "Peuple": 1, "Louis": 1, "produit": 1, "mixture": 1, "hommes": 1, "notables": 1, "issus": 1, "perdu": 1, "espoir": 1, "gauchistes": 1, "ivres": 1, "débarquer": 1, "absents": 1, "depuis": 1, "commettent": 1, "salle": 1, "découvrant": 1, "étrange": 1, "présences": 1, "rares": 1, "meetings": 1, "insupporté": 1, "phase": 1, "nécessité": 2, "discipline": 1, "certaines": 1, "ordre": 1, "perdre": 1, "discuter": 1, "fonctionnement": 1, "interpellations": 1, "aimait": 1, "employer": 1, "accusait": 1, "locales": 1, "petite": 1, "pendant": 1, "train": 2, "lequel": 1, "relations": 1, "personnelles": 1, "décrivait": 1, "emphase": 1, "passait": 1, "capitalisme": 1, "reconstruisait": 1, "étions": 2, "importance": 1, "arrivons": 1, "vitalité": 1, "interne": 1, "pourtant": 1, "administratif": 1, "comment": 1, "signataire": 1, "décoiffeur": 1, "débloqueur": 1, "situation": 1, "permis": 1, "rendu": 1, "suite": 1, "raisons": 1, "École": 1, "nationale": 1, "témoignage": 1, "souligner": 1, "plaisir": 1, "comprenez": 1, "mémoire": 1, "servir": 1, "manière": 1, "avais": 1, "trahi": 1, "médiocrité": 1, "nageons": 1, "référence": 1, "principale": 1, "Pierre": 1, "Mendès": 1, "derrière": 1, "mendéssistes": 1, "oublions": 1, "contributeurs": 1, "pensée": 1, "rester": 1, "critique": 1, "jamais": 2, "heureux": 1, "ajouter": 1, "permettrais": 1, "puisque": 1, "dissolution": 1, "crois": 1, "organisé": 1, "représentants": 1, "conférence": 1, "heure": 1, "perspectives": 1, "français": 2, "dépassant": 1, "arrêté": 1, "continuant": 1, "logique": 1, "revenant": 1, "point": 1, "traductions": 1, "successives": 1, "éblouissement": 1, "gauchiste": 1, "combattre": 1, "méﬁer": 1, "mécanismes": 2, "ﬁnanciers": 2, "contrôlés": 1, "recommencer": 1, "Rocard": 1, "minima": 1, "étant": 1, "résolument": 1, "initié": 1, "divagations": 1, "place": 1, "sérieux": 1}}