{"id": "20_02_1990-Paris", "date": "20_02_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_199_26_01/ocr_discours.txt", "auteur": "Rocard", "text": "DISCOURS DU PREMIER MINISTRE\nAU COLLOQUE\n”OU VA L'EST ?\"\n\n \n\nParis, le 20 février 1990\n\n \n\nMadame le Recteur,\n\nMonsieur le Premier Ministre,\n\nMesdames, Messieurs les Ministres\n”NA\n\nMessieurs les Présidents, /fç'*w\nMesdames, Messieurs, K1 “\n\n \n \n\nLes historiens nous ont appris que le XXème siècle\na commencé en 1914. Sans doute, nous diront-ils\nbientôt que 1989 a nœrqué l'entrée dans le XXIème\n, siècle.\n\nLa portée des événements que nous connaissons\nn’échappe à personne.\n\nLe communisme réel a vécu. Il avait plus ou moins\ncommandé toute notre histoire depuis 1917.\n\nL'Europe retrouve son histoire et sa géographie,\nelle se retrouve ainsi elle—même, avec son unité\nculturelle et avec ses diversités nationales.\n\nLa détente internationale entre l'Est et l'Ouest\noffre une opportunité pour que soit pris à bras le\ncorps le problème du sous—développement.\n\nMais, nous sommes loin d’atteindre pour autant on\nne sait quelle fin de l'histoire 1 Si nous discernons\ndes lignes d’évolution possibles, les aboutissements\nnous sont inconnus.\n\nL'effacement de l’idée communiste ne doit pas nous\nfaire oublier la charge d'espérance qu’elle a portée\npour plusieurs générations et les aspirations\nconcrètes auxquelles elle a tenté de répondre.\n\nLes idées, qu'elles soient justes ou fausses,\nmènent le monde. Déjà de nouvelles confrontations\nidéologiques s'annoncent.\n\nQuel équilibre entre la liberté et la justice\nsociale dans chaque pays, quelles règles entre les\nnations, quel équilibre international ‘? Toutes ces\nvieilles questions se reposent dans un contexte\ntransformé.\n\nNous voyons bien qu’il y a partout dans le monde\nune forte aspiration démocratique, une volonté de\nvivre mieux par et dans la liberté.\n\nEvidemment, il n’y a pas un seul modèle démocrati—\nque, l’idée démocratique ne peut s'incarner que selon\nles cultures de chaque société.\n\nQuelles que soient les différences, il est clair\nqu'évoluer d’un équilibre à un autre n'est pas aisé.\nToute l'histoire montre que les situations où l’on\npasse brutalement du silence au droit à la parole\nsont riches d'imprévus. Les transitions sont heurtées\net les crises toujours possibles.\n\n \n\n \n\nLes responsabilités de tous les mouvements politi-\nques européens sont donc clairement engagées. L’enjeu\nque représente une Europe retrouvée dans la démocra-\ntie, la prospérité, la paix, est une cause qui doit\nêtre commune à tous, car le risque est égal pour tous\net l'intérêt est le même pour tous.\n\nLes événements s'accélèrent. Chaque semaine\napporte son lot de nouveautés. Nous savons que les\nélections toutes proches, dans la plupart des pays\nd’Europe Centrale et d'Europe Orientale, marqueront\nun moment décisif.\n\nIl est donc utile de prendre le temps de la\nréflexion. Le fait qu'elle soit commune, qu'elle\nréunisse des hommes et des femmes venus de toute\nl'Europe, la rend particulièrement précieuse. Car,\nnous avons à apprendre les uns des autres, dans les\ndeux sens.\n\nNous avons certes des économies différentes. Mais,\ntout aussi importantes que les relations économiques,\nsont, à mes yeux, les conditions d'un dialogue\npolitique confiant.\n\nCar nous ne réussirons à construire l'Europe\nd'après Yalta, en sortant de la logique de l'affron-\ntement, qui a tant coûté, que si nous nous comprenons\nmutuellement, que si nous élaborons un langage\ncommun. Cela ne pourra être que bénéfique pour des\nsociétés, qui chacune à leur manière, veulent définir\ndes valeurs pour le siècle qui commence.\n\nEt, nous n'avons pas trop de temps ! J’ai la\nconviction que, tout comme les quatre années de la\nPremière Guerre Mondiale ont commandé notre histoire\ncontemporaine, l’avenir du prochain millénaire se\njouera dans cette décennie. Aussi, vous parlerai-je,\nplus en ami qu’en Premier Ministre pour vous livrerz—Tsr\n\nquelques—unes de mes réflexions. , \\\\\n. . . . . . .Nçg/\nJ'appartiens à une famille politique qui n'a jamais\ndissocié le socialisme de la démocratie.\n\nJe ne peux d'ailleurs participer à ce colloque sans\nrappeler le souvenir de ces socialistes, sociaux-\ndémocrates, mencheviks qui, en grand nombre, ont\nconnu l'exil, la prison ou la mort.\n\nDès le coup d’Etat bolchévique, avec leurs moyens\nd'analyses, les principaux dirigeants de la IIème\nInternationale, Léon Blum, Karl Kautsky, Jules\nMartov,_le leader des Méncheviks russes, ou encore\nOtto Bauer, ont vu et ont dit l’essentiel : que le\nvolontarisme de Lénine, ne pouvait qu'aboutir à une\ndictature durable sur le prolétariat, que la\ndémocratie politique seule permettait d'apprécier la\nvolonté populaire, que la démocratie ne pouvait donc\npas être seulement un moyen, mais qu'elle était une\nfin.\n\n \n\n \n\nL’opposition qui en a résulté entre le communisme\net le socialisme n’a pu qu'être irréductible sur le\nfond.\n\nLes réalités nationales et les épreuves interna-\ntionales ont amené en Europe de l'Ouest, les\nsocialistes et les communistes à parfois se retrouver\nensemble. Mais, les divergences ont été trop\nfondamentales pour qu’un rapprochement durable fut\npossible. La confrontation a de toute manière\ntoujours été la règle.\n\nUn de ses aspects — le moins dramatique, mais peut-\nêtre pas le moins important -— a concerné la ter-\nminologie. Les communistes, à l'Ouest, et plus encore\nà l’Est, ont voulu s'approprier la notion même de\nsocialisme. Si bien que ce que nous appelons, nous,\nsocialisme 'veut dire pour les européens de l’Est,\nsocial-démocratie, société pluraliste, économie\nconcurrentielle et diversifiée, protection sociale,\net ce qui s'est présenté à l'Est sous le nom de\nsocialisme signifie pour nous communisme.\n\nIl est donc important de rétablir la vérité des\nmots. La lutte politique, en effet est d'abord une\nlutte de dénomination. N'est donc pas social-\ndémocrate qui veut ! L'appellation ne suffit pas pour\nmasquer une faillite. Encore faut—il faire véritable—\nment siennes les valeurs de la social-démocratie.\n\nLe socialisme occidental, en effet, a du faire son\nchemin. Il a opéré consciemment une double dissocia-\ntion, d'abord avec la violence, ensuite avec\nl'étatisme. Il a trouvé, aujourd'hui, à peu près, un\néquilibre qui lui permet d’allier l'Etat de droit, le\npluralisme politique, l’efficacité économique, la\njustice sociale.\n\nLa social—démocratie ne détient cependant pas une\n\nformule magique pour réaliser le changement socialﬂ,nﬁr\n\nsans conflit.\n\nIl est quotidiennement difficile d’assurer la\njustice sociale dans une économie de marché. Mais,\npourtant, il faut assumer pleinement le parti pris de\nla- liberté sans se résigner à ce que l'ordre\néconomique échappe à la nmîtrise des hommes. Cette\ncontradiction ne peut pas, ne doit pas, dirai—je,\nêtre tranchée. Nous devons tenir l’un et l'autre bout\nde la chaîne.\n\nLe projet d’une société démocratique est justement\nde ne rien résoudre définitivement, de demeurer\nouverte à la critique - ce qui est le caractère de\nnotre culture européenne - de permettre ainsi que les\nhommes et les femmes tendent indéfiniment à l'amélio-\nration de leur société toujours menacée par les\npesanteurs des situations acquises.\n\nNous ne pouvons donc pas avoir de formule magique,\n\n \n\n   \n\n \n\nmais nous pouvons offrir notre expérience à tous ceux\nqui souhaitent avancer dans cette voie.\n\nUne grande modestie s’impose. Les choix de la\nsocial—démocratie ont été certes justifiées par la\nfaillite du communisme. Mais cela ne juge que du\npassé. La question aujourd’hui est de savoir' quel\néquilibre peut se construire dans les pays d'Europe\nCentrale et d’Europe Orientale et comment l’ex-\npérience accumulée par la social-démocratie peut être\nutile ?\n\nLe sentiment qui domine dans la plupart des pays\ndits anciennement de l'Est est incontestablement une\nvolonté profonde de rupture avec l'ordre ancien. Les\nsituations nationales diffèrent. Mais, un élan\nlibéral s'affirme partout. Il ne s'agit plus de\nréformer seulement le communisme. Depuis plus de deux\ndécennies, la plupart de ces pays ont connu toutes\nsortes de réformes qui n'ont pas abouti.\n\nIl s'agit, donc, aujourd'hui de fonder solidement\nles grandes libertés dont tout dépend, la liberté\npersonnelle, la liberté d'opinion, la liberté\nd'expression, la liberté d'entreprendre.\n\nA partir de là seulement l'autonomie de la société\npar rapport à l'Etat, condition pour un Etat de droit\net pour une économie de marché, peut être garantie.\n\nLes mouvements d’inspiration social—démocrate ne\ndoivent pas hésiter. Il ne faut pas leur conseiller\nde demeurer au bord de la route. Au contraire, ils\nconquéreront leur pleine légitimité politique en\nétant au premier rang des combattants de la liberté.\nL’idée du socialisme démocratique, qui a été\nfortement discréditée parce ce qui, à l’Est, a été\nfait en son nom, ne peut retrouver' vigueur qu’en\ncomprenant cette réalité. N'oublions pas que les\ngrands partis sociaux-démocrates à la fin du XIXème\n\nsiècle ont aussi identifié leur lutte à la conquètegw\n\ndu suffrage universel. K‘\nLes difficultés tant politiques qu’économiques n’e\nsont pas moins évidentes.\n\nLe poids des \"nomenklaturas\" locales, la transfor-\nmation, à peine voilée parfois, des polices politi-\nques, la résurgence de mouvements populistes autorit-\naires, autant de blocages pour les réformes. La\nhausse des prix, les risques de chômage, les\npénuries, autant d’objets de mécontentement.\n\nLes peuples veulent des résultats tangibles, si-\ngnificatifs, visibles. La confiance dans la démocra-\ntie peut s’éroder. Nous avons connu aussi de telles\nsituations dans l’entre—deux-guerres.\n\nMais, pour des peuples qui ne veulent plus vivre\ndans la contrainte , le meilleur remède tient encore\ndans la confiance qu'il faut accorder à la démocra-\n\n \n\n'\\;‘;’._ ,\nn __\n\n)\n\n,7\n\n \n\ntie. Il y a, en effet, une relation étroite entre les\nvaleurs politiques et leur réalisation, qui ne tient\npas à la contingence ou à une conjoncture extérieure.\n\nDans des sociétés, qui connaissent déjà et\nconnaîtront encore davantage d'inévitables transfor—\nmations sociales et politiques, seul le débat\ndémocratique permet l’expression des attentes, des\nrevendications, des colères mêmes. Les gouvernements\nqui n'ont pas un contact réel avec l'opinion, sont .\ncomme des pilotes aveugles. La situation actuelle, en\névolution constante, demande au contraire une\ncapacité pour apporter rapidement les corrections et\nles adaptations nécessaires.\n\nLa reconnaissance de l'autre est une nécessité de\nl’action politique démocratique. Ceux qui ne veulent\npas prendre au sérieux les objectifs et les intérêts\ndes autres ne peuvent trouver le juste équilibre.\n\nToute la culture politique de la social-démocratie\nmoderne s'est construite autour de cette intuition\nfondamentale : le dialogue et la négociation sont les\noutils qui permettent de fonder solidement les\nréformes.\n\nIl faut, donc, faire apparaître rapidement les\nlieux, dans les communes, dans les entreprises, où\npeuvent s’organiser les confrontations entre les\nintérêts en présence, il faut aider à la constitution\ndes acteurs, syndicats, partis, associationsülm\nreprésentatifs de la réalité sociale. /’l“ ”J\n\n    \n \n\nKgm-nx. ’\nCe sont les conditions pour que se construise IHJM/\nlégitimité politique d’un gouvernement.\n\nCar pour faire face aux inévitables contradictions,\ntout particulièrement celles du temps, afin de situer\nl'action du moment dans la perspective du long terme,\nles gouvernements auront besoin d’une forte légitimi-\nté. Sans cela, les Etats ne pourront définir\nl'intérêt général, fixer les indispensables règles du\njeu, assurer les équilibres sociaux.\n\nLes partis authentiquement sociaux-démocrates\npeuvent avoir alors toute leur chance. S'ils ont été\nnettement les partis de la rupture démocratique, ils\nseront aussi ceux de la cohésion sociale.\n\nJ'ai, en effet la conviction. que le libéralisme\ndoctrinaire, qui tend à soustraire toute la vie\néconomique et sociale à l’emprise de la décision\ndémocratique, ne peut’apporter une solution durable à\ndes sociétés marquées par des équilibres de forces\ncomplexes.\n\nCeci m’apparait d'autant plus vrai que nous ne\nsommes plus dans une Europe relativement close. La\nmondialisation de l'économie est une donnée. Au\nniveau international, le libéralisme doctrinaire veut\ndire purement et simplement la loi du plus fort. Les\npays de l'est de 1'Europe devront donc de plus en\nplus affronter les problèmes que pose l'absence de\n\n \n\nrègles internationales, l'incertitude des marchés\nfinanciers, les inégalités de développement, la\nprotection de l'environnement ...\n\nNous, socialistes et sociaux—démocrates, avons su\ntirer parti des forces que recèle 1e marché, mais\ntout notre effort est de réduire le décalage par trop\ngrand qui existe entre une internationalisation\néconomique sans principe et la trop faible inter—\nnationalisation des politiques. Ensemble, nous\ndevons faire entrer la démocratie dans le jeu\nmondial.\n\nToute la difficulté évidemment est de mettre en\noeuvre les mesures inévitables de rupture avec\nl'étatisme autoritaire sans désarticuler socialement\nles sociétés d'Europe Centrale et d’Europe Orientale.\n\nAutant la rupture politique doit être rapide,\nautant la rupture économique doit ménager des\ntransitions. Pour réussir une \"évolution programmée\"\n- comme l'indiquait Lionel Stoléru dans un récent\narticle du \"Monde\" — le patrimoine politique de la\nsocial-démocratie européenne donne des perspectives\net des outils.\n\nUn \"compromis historique\" qui réunisse les forces\ndémocratiques, les forces économiques et les forces\nsyndicales, constitue certainement la pierre de\ntouche du succès. Car, il s'agit avant tout de\nredonner vie à une société civile avec sa. multi—\nplicité de structures intermédiaires.\n\nMes propos sont évidemment par trop généraux.\nChaque évolution s'inscrit dans une histoir/,\nparticulière. F\n\nLa poussée démocratique est évidente en URSS. Mais‘\nles problèmes sont immenses. Et, il n'y a pas de\nmodèle démocratique de référence dans le passé. Les\ndéputés du groupe inter—régional du Soviet Suprême se\nreconnaissent dans les valeurs du socialisme\ndémocratique. Mais, il faudra du temps. Le temps\nqu'une société civile se reconstitue.\n\nL’Europe Centrale et l’Europe Orientale ont connu\nla grande vague libérale du XIXème siècle. Mais les\ndifférences entre chaque/pays comptent fortement.\n\nN'oublions pas, par exemple, que si le parti social\ndémocrate tchèque a été fondé en 1878, en revanche,\nen Bulgarie, la tradition démocratique est plus\nfragile. Toutefois, en Europe Centrale et Orientale,\nla démocratie a partout une légitimité historique.\n\nCette diversité nationale est parfois un sujet\nd'inquiétude en Europe. L'idée que l'on verrait\nrenaître l'Europe d'avant 1939 ou 1914 est souvent\névoquée. La crainte qui s'exprime de cette manière\nS’ëXplique par le souci que la principale préoccupa—\n\n \n\ne “0a...“\n' _ v /' Î \"\n\ntion des nations, qui se retrouvent elles-mêmes, ne\nsoit pas la réparation d'anciennes injustices\nhistoriques touchant principalement leurs frontières\nterritoriales.\n\nVotre colloque ne peut pas ignorer cette interroga-\ntion. Elle a son poids et pourrait, faute de\nréponses, éloigner les opinions les unes des autres.\n\nJe pense, pour ma part, qu’il faut évidemment que\ns’expriment les volontés des peuples qui ont été\ninclus le plus souvent malgré eux dans un système\nimpérial et qui ont été privés de leur souveraineté\npolitique. Le sentiment national a d'ailleurs été\nsouvent utilisé comme un instrument de rêsistantce\nau totalitarisme.\n\nMais, cette volonté de se réapproprier une culture\nnationale ne doit pas pour autant se dégrader' en\nnationalisme.\n\nIl faut qu'ensemble nous prenions conscience\nqu'aujourd’hui, et pour la première fois de notre\nhistoire commune, il peut ne pas y avoir de con-\ntradiction entre l'Europe unie et les nations qui la\ncomposent. Il n’y a plus de place en Europe pour une\ndomination impériale. Mais, nous ne sommes pas\ncondamnés pour autant à l’émiettement national.\n\nNotre environnement, en effet, n’est plus le même\nque celui de l'entre—deux-guerres. La démocratie est\ndésormais pleinement légitime. L'expérience de la\nprivation de liberté a ancré la volonté de ne plus\nconnaître des formes d'autoritarismes nationalistes.\n\nPour assurer une avenir de paix et profiter de\nl’opportunité que nous donne la pacification actuelle\ndes relations entre l'Est et l’Ouest, nous devons\nrespecter deux impératifs.\n\nD’abord, les principes nationaux doivent être\npensés et établis en relation étroite avec la défense\ndes droits des l’homme. Ensuite, les frontières\nterritoriales, telles qu’elles résultent de la\n\nSeconde Guerre Mondiale, ne doivent pas être remises:\n\na,\n\nen cause .\n\nh . \\‘ _\n\" 3 ‘NÏËÇ;\n\nLes Etats de droit. Qui sont la revendicationïtïïâwÿ\n\nunanime des peuples européens, ne seront, de plus,\ndurablement viables que si nous construisons un\nnouveau régime de relations internationales, qui\npuisse introduire entre les Etats des éléments de\nrégulation juridique. Ils devront connaitre une forme\nd'institutionalisation pour introduire la régularité\nentre les Etats, tout comme l'Etat démocratique\nassure les relations entre les individus. Peut—être,\npourrons—nous ainsi donner vie à l'intuition du vieil\nEmmanuel Kant qui faisait de -la constitution\nrépublicaine de chaque Etat, le premier article — et\nla première condition - d'un \"Traité de Paix per-\npétuelle\" l\n\n \n\nLa souveraineté n’est pas, en effet, la même chose\nque l'indépendance. Dans une société démocratique,\nl'individu est libre mais non souverain. Dans une\nsociété internationale démocratique, la souveraineté\ndoit être réduite à la limite de l’indépendance.\nLéon Blum l’avait lumineusement expliqué pour fonder\nla conviction européenne des socialistes français\naprès la guerre.\n\nInévitablement, alors, en parlant de la question où\nva l'Est, je suis amené à me demander, devant vous,\noù va l’Ouest ?\n\nAutant, chaque pays sera fidèle à son génie propre,\net définira ses structures politiques, autant les\neuropéens ont une responsabilité directe pour que\nnotre histoire commune prenne un tour nouveau.\n\nNous avons la chance avec la Communauté Européenne\nde disposer d’un pôle de stabilité que les généra—\ntions de l’entre—deux-guerres ont vainement cherché.\nLe projet initial qui l'a constituée a été d’enlever\naux nationalismes ce qu'ils pouvaient avoir de\ndangereux pour ne retenir que ce qu'ils ont de\nfécond.\n\nCette réalité est encore inachevée. Mais, sa\nvitalité a joué déjà un grand rôle : n'a—t'elle pas\nfavorisé la transition démocratique pacifique de\nl'Espagne ? Son renforcement aujourd’hui, et son\nachèvement demain, sont la meilleure chance de\nl’Europe pour que soient surmontées les contradic-\ntions du nationalisme.\n\nL’Europe de l'Ouest sera d'autant plus capable de\ns’ouvrir aux autres pays européens qu’elle aura\nprogressé de manière sensible, politiquement,\néconomiquement, socialement, culturellement. Il y a\nlà deux démarches, comme l’a indiqué François\nMitterrand dès novembre 1989,/guiæf rment un \"binôme\nindissociable\". f \" “\n\nc,” .» v\n\nD’ores et déjà, les pays oëëîdentaux pour leur\ncompte et la Communauté Européenne, peuvent offrir\nune aide utile et diversifiée.\n\nMais, plus important encore, est de présenter une\nperspective concrète pour les pays d’Europe Centrale\net Orientale. Ils ne sont pas encore prêts économi—\nquement pour adhérer à la Communauté, et, disons—le,\ncelle-ci n’y est pas encore préparée. Mais, d'ores et\ndéjà, nous devons offrir un cadre de rencontre pour\ntraiter des intérêts et des questions qui nous sont\ncommunes. L'identité européenne ne peut qu'en sortir\nrenforcée.\n\nLe Président de la République française a proposé\nl'idée d’une Confédération. Nous aurons en effet\nbesoin d’institutionnaliser' d'une manière ou d'une\nautre la solidarité de l'Europe retrouvée.\n\n \n\n:37\n\nL'Europe des règles, qui puisse 'encourager la\nconstitution d'Etats de droit dans tous les pays, qui\npuisse assurer la croissance économique et le\nprogrès social, est encore un pari.\n\nJ'en suis tout à fait conscient, je mesure les\ndifficultés, je connais le poids des intérêts\nnationaux. Mais, c'est le seul pari qui vaille\naujourd'hui pour notre génération.\n\nUn chapitre d’histoire se clôt, que nous n'avons\npas à regretter, tant il a été dramatique. Notre\ntâche commune est nmintenant de faire entrer plus\nd'intelligence dans les affaires du monde.\n\nNous savons tous que la situation présente ne\nsaurait durer. Le printemps nous mettra sans aucun\ndoute devant une situation profondément nouvelle.\n\nNous devons nous préparer intellectuellement à ces\nchangements. Je souhaite que votre colloque soit\nfructueux, qu'il nous donne des éléments pour\nrenforcer les bases d’une politique constructive.\n\nL’Europe de l'Ouest, pour l’essentiel, a trouvé un\néquilibre, l'Europe Centrale et Orientale le cherche.\nApportons-nous donc mutuellement générosité et ouverture.\n\nf_—«—.‘_\n\n[k .../U ’\n\n \n   \n\n10\n\n \n\n", "key_words": {"DISCOURS": 1, "PREMIER": 1, "février": 1, "Premier": 2, "Messieurs": 1, "historiens": 1, "appris": 1, "XXème": 1, "commencé": 1, "nœrqué": 1, "portée": 1, "événements": 2, "communisme": 1, "avait": 1, "toute": 4, "notre": 5, "histoire": 3, "depuis": 1, "retrouve": 2, "ainsi": 3, "diversités": 1, "détente": 1, "internationale": 2, "entre": 12, "opportunité": 1, "problème": 1, "sommes": 2, "autant": 6, "quelle": 1, "lignes": 1, "communiste": 1, "oublier": 1, "charge": 1, "plusieurs": 1, "générations": 1, "auxquelles": 1, "tenté": 1, "soient": 3, "justes": 1, "nouvelles": 1, "équilibre": 3, "liberté": 5, "chaque": 4, "quelles": 1, "règles": 2, "international": 1, "Toutes": 1, "questions": 2, "reposent": 1, "voyons": 1, "partout": 2, "forte": 2, "aspiration": 1, "volonté": 3, "mieux": 1, "modèle": 1, "démocratique": 6, "cultures": 1, "autre": 1, "montre": 1, "situations": 2, "brutalement": 1, "silence": 1, "droit": 2, "riches": 1, "transitions": 1, "crises": 1, "toujours": 2, "responsabilités": 1, "mouvements": 3, "européens": 3, "clairement": 1, "représente": 1, "Europe": 5, "retrouvée": 1, "cause": 2, "commune": 3, "risque": 1, "Chaque": 1, "savons": 2, "toutes": 1, "plupart": 3, "Centrale": 5, "moment": 2, "utile": 2, "prendre": 2, "temps": 2, "hommes": 1, "femmes": 2, "venus": 1, "particulièrement": 2, "avons": 5, "apprendre": 1, "certes": 2, "économies": 1, "aussi": 4, "importantes": 1, "relations": 4, "conditions": 2, "réussirons": 1, "construire": 2, "sortant": 1, "logique": 1, "élaborons": 1, "pourra": 1, "bénéfique": 1, "chacune": 1, "veulent": 3, "valeurs": 3, "siècle": 1, "comme": 5, "quatre": 1, "années": 1, "Guerre": 2, "Mondiale": 1, "commandé": 1, "prochain": 1, "millénaire": 1, "cette": 7, "Ministre": 1, "famille": 1, "politique": 9, "socialisme": 4, "participer": 1, "colloque": 3, "souvenir": 1, "mencheviks": 1, "grand": 2, "prison": 1, "leurs": 2, "principaux": 1, "dirigeants": 1, "leader": 1, "Méncheviks": 1, "pouvait": 2, "durable": 3, "seule": 1, "permettait": 1, "démocratie": 4, "seulement": 3, "était": 1, "résulté": 1, "irréductible": 1, "réalités": 1, "nationales": 2, "épreuves": 1, "amené": 2, "communistes": 1, "parfois": 2, "divergences": 1, "rapprochement": 1, "confrontation": 1, "aspects": 1, "moins": 3, "important": 3, "concerné": 1, "voulu": 1, "notion": 1, "société": 6, "protection": 1, "présenté": 1, "signifie": 1, "rétablir": 1, "vérité": 1, "lutte": 2, "effet": 2, "suffit": 1, "Encore": 1, "faire": 6, "siennes": 1, "opéré": 1, "consciemment": 1, "double": 1, "ensuite": 1, "permet": 2, "détient": 1, "cependant": 1, "magique": 1, "réaliser": 1, "changement": 1, "quotidiennement": 1, "difficile": 1, "sociale": 2, "économie": 2, "assumer": 1, "pleinement": 2, "parti": 3, "résigner": 1, "échappe": 1, "nmîtrise": 1, "devons": 3, "tenir": 1, "projet": 2, "résoudre": 1, "critique": 1, "caractère": 1, "culture": 2, "européenne": 4, "permettre": 1, "tendent": 1, "indéfiniment": 1, "menacée": 1, "pouvons": 2, "avoir": 4, "formule": 1, "offrir": 2, "expérience": 1, "souhaitent": 1, "avancer": 1, "grande": 2, "modestie": 1, "choix": 1, "justifiées": 1, "question": 2, "Orientale": 3, "comment": 1, "accumulée": 1, "sentiment": 2, "domine": 1, "anciennement": 1, "incontestablement": 1, "profonde": 1, "rupture": 5, "Depuis": 1, "connu": 2, "réformes": 1, "fonder": 2, "grandes": 1, "libertés": 1, "partir": 1, "rapport": 1, "condition": 2, "demeurer": 1, "pleine": 1, "légitimité": 2, "premier": 2, "combattants": 1, "discréditée": 1, "parce": 1, "vigueur": 1, "partis": 3, "identifié": 1, "suffrage": 1, "difficultés": 1, "politiques": 2, "poids": 3, "peine": 1, "voilée": 1, "polices": 1, "résurgence": 1, "populistes": 1, "blocages": 1, "risques": 1, "peuples": 4, "résultats": 1, "confiance": 2, "contrainte": 1, "meilleur": 1, "remède": 1, "tient": 1, "accorder": 1, "relation": 2, "étroite": 2, "contingence": 1, "conjoncture": 1, "connaissent": 1, "encore": 5, "davantage": 1, "sociales": 1, "colères": 1, "contact": 1, "pilotes": 1, "situation": 3, "demande": 1, "contraire": 1, "apporter": 1, "rapidement": 2, "corrections": 1, "adaptations": 1, "reconnaissance": 1, "nécessité": 1, "sérieux": 1, "objectifs": 1, "autres": 2, "peuvent": 2, "trouver": 1, "juste": 1, "construite": 1, "autour": 1, "dialogue": 1, "négociation": 1, "permettent": 1, "solidement": 1, "apparaître": 1, "confrontations": 1, "aider": 1, "réalité": 2, "construise": 1, "inévitables": 2, "celles": 1, "perspective": 1, "gouvernements": 1, "auront": 1, "besoin": 1, "Etats": 3, "pourront": 1, "fixer": 1, "indispensables": 1, "assurer": 3, "équilibres": 2, "authentiquement": 1, "alors": 1, "cohésion": 1, "soustraire": 1, "solution": 1, "sociétés": 2, "marquées": 1, "relativement": 1, "libéralisme": 1, "doctrinaire": 1, "purement": 1, "simplement": 1, "devront": 2, "affronter": 1, "problèmes": 2, "inégalités": 1, "socialistes": 2, "forces": 2, "recèle": 1, "effort": 1, "réduire": 1, "décalage": 1, "existe": 1, "principe": 1, "faible": 1, "entrer": 2, "difficulté": 1, "évidemment": 3, "mettre": 1, "mesures": 1, "autoritaire": 1, "désarticuler": 1, "économique": 2, "ménager": 1, "réussir": 1, "Lionel": 1, "Stoléru": 1, "patrimoine": 1, "donne": 3, "réunisse": 1, "économiques": 1, "constitue": 1, "certainement": 1, "pierre": 1, "avant": 1, "civile": 2, "structures": 2, "propos": 1, "évolution": 1, "poussée": 1, "évidente": 1, "référence": 1, "groupe": 1, "Soviet": 1, "Suprême": 1, "faudra": 1, "vague": 1, "libérale": 1, "XIXème": 1, "comptent": 1, "tchèque": 1, "fondé": 1, "tradition": 1, "diversité": 1, "nationale": 1, "crainte": 1, "souci": 1, "principale": 1, "retrouvent": 1, "réparation": 1, "touchant": 1, "principalement": 1, "ignorer": 1, "faute": 1, "éloigner": 1, "opinions": 1, "volontés": 1, "souvent": 1, "malgré": 1, "privés": 1, "national": 1, "utilisé": 1, "instrument": 1, "réapproprier": 1, "prenions": 1, "première": 2, "nations": 1, "place": 1, "celui": 1, "ancré": 1, "formes": 1, "avenir": 1, "profiter": 1, "pacification": 1, "principes": 1, "nationaux": 1, "doivent": 2, "établis": 1, "droits": 1, "telles": 1, "résultent": 1, "viables": 1, "construisons": 1, "régime": 1, "introduire": 2, "éléments": 2, "connaitre": 1, "donner": 1, "faisait": 1, "article": 1, "souveraineté": 1, "libre": 1, "réduite": 1, "limite": 1, "lumineusement": 1, "expliqué": 1, "conviction": 1, "parlant": 1, "devant": 2, "fidèle": 1, "génie": 1, "définira": 1, "responsabilité": 1, "directe": 1, "prenne": 1, "chance": 2, "Communauté": 2, "disposer": 1, "stabilité": 1, "vainement": 1, "initial": 1, "constituée": 1, "nationalismes": 1, "pouvaient": 1, "retenir": 1, "transition": 1, "pacifique": 1, "renforcement": 1, "meilleure": 1, "surmontées": 1, "capable": 1, "manière": 2, "indiqué": 1, "novembre": 1, "rment": 1, "oëëîdentaux": 1, "présenter": 1, "concrète": 1, "prêts": 1, "adhérer": 1, "cadre": 1, "rencontre": 1, "intérêts": 1, "Président": 1, "République": 1, "française": 1, "aurons": 1, "solidarité": 1, "puisse": 1, "croissance": 1, "mesure": 1, "connais": 1, "chapitre": 1, "nmintenant": 1, "affaires": 1, "présente": 1, "printemps": 1, "mettra": 1, "profondément": 1, "préparer": 1, "intellectuellement": 1, "souhaite": 1, "votre": 1, "bases": 1, "trouvé": 1, "mutuellement": 1, "générosité": 1}}