{"id": "02_06_1983-Royan", "date": "02_06_1983", "lieu": "Royan", "longitude": -1.022725217391304, "latitude": 45.63121342391304, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_177_13_01/ocr_discours.txt", "auteur": "Rocard", "text": "CNJA\n<0 AN, L\" J IN 1983 . .æ \\,V ..\nDIÏFDURSKDÊ MU ROCARD MAIS IL Y A UNE CHOSE OUI, ELLE N’A PAS CHANGE ; L 531 LE\n\n' “I ' _ .’ ' URE _ _\nMINID RE DF l AGRICULÏ LANGAGE UUE J’AI L'INTENTION DE VOUS TENIR, CELUI DE LA\n\nVÉRITÉ ET DE L’EXIGENCE.\n\nL'EXIGENCE, PARCE QUE DANS LES TEMPS DIFFICILES ODE NOUS\n\nMONSIEUR LE PRÉSIDENT. IRAVERSÛNS, C’EST LE SEUL DISCOURS QU’UNE SOCIETE DOIVE\n\n \n\n \n\nMISDAMES, MESSIEURS, PARLER A SA JEUNESSE, AUX FORCES VIVES D'AUJOURD’HUI ET DE\nfrme DEMAIN, REPCUSSANT LA ELATTERIE ET LA FACILITE.\nf. L Ë\nVOUS AVEZ UITN VOULU RAPPELER UU'IL Y A UN AN NOUS ETIOHS TV E? LA_VERITE, PARCE OUE C'EST SUR ELLE SEULE OUE PEUT REPOSER\nDEJA ENSEMULE FOUR VOTRE CONGRES DE ÎROYES ET JE VOUS REMERCIE \\\\‘T/ L'EFEORT OUE LE PAYS ATTEND DE VOUS ET DE CELUI OUE VOUS\nUI LLIIE LVOLAIION CAR J'AI, POUR MA PART. GARCE LE MEILLEUR ETES EN DROIT O'ATTENURE DES POUVOIRS PUBLICS. C’TSI SUR ELLE\nSUUVLNIR UE CETTE JOURNEL. SEULE OUE PEUVENT REPOSER LE DIALOUUE, LA NEUOCIAIION ET LA\n‘ SOLIDARITE.\nDIEU DES CHOSES ONT CHANGE DEPUIS, POUR VOUS, MONSIEUR LE\nPRISIDENI OUI AVEZ CONNU VOIRE PREMIERE ANNEE DE MANDAT, ET LE PAYS ATTEND BEAUCOUP DE VOUS, ET PEUT—ÊTRE AUREZ-VOUS REMARQUE\nPOUR MOI OUI SUIS DEVENU DEPUIS MAINTENANT DEUX MOIS MINISTRE CE SONDAGE REEENT, REALISE A L'OCCASION D'UN OEUAT IELEVISE,\nDI I'AURICULIURL. Ë OUI MONTRE OU'UNE MAJURITE DE ERANCAIS CROIT UUE NOIRE AORI‘\nÊ CULTURE REPRESENTE UNE DES FORCESECOMONIOUES NECESSAIRES A\n.\"/... ' L'AVENIR UU PAYS. w\n\n \n\nC'EST POUR VOUS, PARCE OUE CET AVENIR VOUS APPARTIENT,\n\nUN ENCOURAUEMENT EN MEME TEMPS GU'UNE SOURCE DE DEVOIRS.\n\nET LE PREMIER DE CES DEVOIRS RESTE PEUT—ÊTRE CELUI DE\n\nCONv AINCRE, CAR LE MÊME SONDAGE RËVÊLE OUE SI UNE MAJORITE\nDE FRANCAlS CROTT Aux CNANCEs D‘UNE AGRICULTURE FORTE POUR\nLA FRNACE OE OEMAIN, CE SENTIMENT N’EST PARTAGE/ OUE FAR UNE\n\n/\nMINORITE DU MONDE AGRICOLE.\n\nCONVIANCRE, FAIRE VOS PREUVES, VOILA UN ENJEU REDOUTABLE :\n\nIL NE VOUS EST PAS SPECIFIOUE, C’EST CELUI DE TOUS LES JEUNES\nGUI ENTRENT DANS LA VIE PROFESSIONNELLE. MAIS POUR LES JEUNES\nAGRICULTEURS —ET C'EST UN SUJET SUR LEOUEL NOUS REVIENDRONS-\nCETTE ENTREE DANS LA VIE PROFESSIONNELLE SE FAIT DANS DES\nCONDITIONS FARTICULIERES OUI APPELLENT DES REPONSES PARTI-\nICULIERES. ET C’EST LA OUE LE MINISTRE DE L'AGRICULTURE ENTEND\nBIEN ETRE CELUI OUI VOUS DONNE LES CHANCES DE PRENDRE EN MAINS\n\nVOTRE PRESENT ET VOTRE AVENIR.\n\n \n\nA CET ECARD, LE IXème PLAN OUI VIENDRA DIENTOT EN DISCUSSION\nDEVANT LE PARLEMENT TRACERA DES AXES FRECIS ET DEFINIRA DES\n\nENJEUX IMPORTANTS PCUR L’AGRICULTURE DE LA FIN DE CE STECLE.\n\nVOUS AVEZ DANS VOTRE CONCLUSION. MONSIEUR LE PRESIDLNT,\nREGRETTE L'ABSENCE DE PROGRAMME POUR L'AGRICULTURE OU\nREGRETTE OU’ELLE SOIT \"EVOOUEE DE-CT DE-LA, AU DETOUR D’UNE\n\nPHRASE...\" DANS LE PROJET DE IXÈNG PLAN. (/O R 5:)\n‘SE\n\nJE VOUS SAIS ASSEZ AVERTI DES REALITES POUR VOUS DEMANDER\n\nDE NE PAS VOUS ARRETER A LA FORME DES CHOSES.\n\nJE N'AURAIS PAS ACCEPTE OUE L'AGRICULTURE N’AIT PAS, DANS\nLE TXème PLAN LA PLACE OUI LUI REVIENT ET JE SOUHAITE\nPOUVOIR DES A PRESENT VOUS RASSURFR AU MOINS PARTIELLEMENT\n\nSUR CE POINT,\n\nOUI L'AGRICULTURE EST PRISE EN COMPTE DANS TOUS LES\nPROGRAMMES PRIORITAIRES SECTORIELS POUR AUTANT OU'EILF\n\nEST CONCERNEE (RECHERCHE, FORMATION, EXPORTATION...) ET CE\nMATIN MEME JE TRAVAILLAIS SUR CTS NUSSITRS AVEC LE COMMISSAIM\n\nAU PLAN.\n\n \n\nLL GOUVERNEMENT A EN EFFET CHOISI D’EIRE TRÈS SELECÏTF POUR\nREIISER LA IEHIATION DE L'EFARPTLLEMENÏ.\n\nDÉVELOPPER LES INVESTISSEMENTS PRODUCTIPS EN AGRICULTURE,\nPOUR PERMETTRE AU MAXIMUM D'EXPLOITATIOAS EPPICACES DE SE\nMAINTENIR ET DE SE DEVELOTPER : AINSI RECHERCHE, HVDRAULIODE,\nALMLMUREMEAT SERONT-ILS ”PROTEGES” DANS LE BUDGET DE L'ETAT\nPOUR LES ANNÉES OUI VIENNENT. C’EST LE PREMIER VOLET.\n\nENGAGER UN EFFORT DE PCRMAIIDN DES HOMMES, RÊFORMER LE\nDEVLLDIPLMLMT POUR REPDNDRE AUX EXIGENCES DE LA MODERNISATION\nEI A LA DIVERSITÉ DES SITUATIONS INDIVIDUELLES ET RÉGIONALES,\nCLESI_LE_SECOAD VOLET EI NUL NE S’ETONNERA DE VOIR LA FORMATION,\nAXE ESSENTIEL POUR L'AVENIR DU PAYS, PRENDRE CETTE PLACE DANS\n\nTE PLAN POUR L'AGRICULTURE.\n\nENTTN, AU COURS DU lXème PLAN, UN EFFORT SINCERE ET OPTNIATRE\nDEVRA EIRE MENE POUR NIEUX CONNAÎTRE LE REVENU AGRICOLE, DANS LA\nPERSPECTIVE U'UNL REFORME EOUITADLE DE LA FISCALITE AGRICOLE\n\nTT D'UNE HARMONISATION DES CAPACITES CONTRIBUTIVES DES AGRICUL-\nTEURS POUR METTRE EN PLACE UN RECTME SOCIAL OUI TIENNE MIEUX\n\nCOMPTE DES SFECIFICITES DE L'AORTCULTURE.. EN ETROITE CONCER—\n\n \n\nTATION AVEC LA PROFESSION, LE GOUVERNEMENT ENTEND OUE LE PLAN\nDEVIENNE UN LIEU PRIVILEGIE POUR LE RAPFROCUEMENT DE L'AGRICUL‘\nTURE ET DES AUTRES ACTIVIÏES ECONOMIOUES : C’EST LE TROISIEME\n\nVOLET OUE NOUS ENTENDONS METTRE EN AVANT DANS LE IXème PLAN.\n\nCERTES, L’ETAT DE NOTRE INDUSTRIE EST A BIEN DES EOARDS\nINOUIETANT. CERTES, NOTRE COMPETTTIVTIE A DIMINUE DANS DES\nSECTEURS OU NOUS ETIONS JUSOO’TCI TRES PERFORMANTS ET NOTRE\nINDUSTRIE N’A DONC PAS TOUJOURS SU SE MONTRER A LA hAUTEUR DES\nENJEUX DE LA MUTATION GUE TRAVERSE L’ECONONIE MONDIALE. FAIRE\n\nDE LA MODERNISATION DE NOTRE INDUSTRIE UNE PRIORITE ADSDLUE EST\n\nA n\n{.I’ ï« .Im‘wﬁx\n\nPARFAITEMENT JUSTIFIE.\n\n“\\., ' 3:3, E7, a\n\"un/f\n\nMAIS EST-CE UNE RAISON POUR OUBLIER ET PASSER SOUS SILENCE\nCEUX OUI ONT SU, SANS FAIRE PARLER D’EUX OUTRE MESURE, AMELTORER .\nCONSTAMMENT LEUR PRODUCTIVITET MAINTENIR UN NIVEAU DE PRODUCTION\nEN FROGRESSION, ET DEGAOER POUR NOTRE PAYS UN SOLDE EXTERTEUR\nTARGEMENT POSITIF SUR LA LONGUE FERIGDE : JE VEUX DIRE LES\n\nAGRICULTEURS ? CERTAINEMENT PAS,\n\nET JE VCUS DEMANDE DE REFLECUIR SINCEREMENT ET AU FOND DE\nVOUS-MEMES AU FAIT SUIVANT : POUR ASSURER A L'AGRICULTURE\nCETTE RECONNAISSANCE DONT VOUS AVEZ INDIOUE -ET JE VOUS\nCOMPRENDS- OU’ELLE NE LUI VIENT PAS TOUJOURS SPONTANEMENT,\nPOUR COUPER COURT, SI BESOIN ETAIT, A CETTE VOIX OUI TEND\nAUJOURD’HUI A ENVAHIR TOUT LE DISCOURS POLITIQUE GU ECONO—\nMTOUE SELON LAOUELLE IL N'Y AURAIT DE SALUT OUE DANS L'IN-\nDUSTRIE, OUE PAR L’INDUSTRIE, OU’A TRAVERS L’INDUSTRIE, DUE\n\nVALAIT‘IL MIEUX ?\n\nun programme agricole â’ part, ISOLE/ DU RESTE DE L'ACTIVITÉ\nECONOMIOUE FINANCE PAR DTFFERENTË DES AUTRES PRIORITES ?\n\nOU AU CONTRAIRE, UN REGARD OUT PRENNE EN COMPTE TOUTES LES\nCARACTERTSTTOUES DE LA VIE AGRICOLE ET RURALE : LA FORMATION,\n\nL’ECONOMIOUE, LE SOCAIL. L’AMENAGEMENT DU TERRITOIR,ETC ?\n\nLE GOUVERNEMENT A RETENU LA DEUXTÛHEOPTIOUE ET JE CROIS DUE\n\nTOUT BIEN CONSIDERE, L'AGRICULTURE Y TROUVERA SON COMPTE.\n\na\n\n \n\nIL RESTËUN OUATRIEME ASPECT SUR LEOUEL JE VEUX VOUS PROUVER\nDUE MON DISCOURS N’A PAS VARIE EN CUANGEANT DE OUELOUES\nNUMEROS DE LA RUE DE VARENNE. SI LE PLAN EST DIEN SUR DE LA\nRESPONSABILITÉ DE L’ETAT, VOUS SAVEZ DUE J'AI ENTENDU, PEN-\nDANT MON PASSAGE AU MINISTERE DU PLAN, RLNCRE A LA FLANTFI-\nCATION UN CARACTERE CONTRACTUEL : SA PRISE EN COMPTE ET SON\nEXECUTTON DEPEND EN EFFET TRÈS LARGEMENT DE LA PARTICIPATION\n\nDES PARTENAIRES SOCIAUX, DE LEUR ENGAGEMENT RECIPROOUE.\n\nOR, DANS LA SITUATION DE RARETE DUDGETATRE OU NOUS NOUS\nTROUVONS AUJOURD'HUI, C’EST UN EXERCICE DE DEFINITTON DE\nPRIORITES ET DE NON PRIORITES OUI DOIT PREVALOIR. AUTREMENT\nDIT, UN VERTTABLE CONTRAT POURRAIT ETRE PASSE, FOUR LE IXEme\nPLAN ENTRE LES PROFESSIONNELS ET LES POUVOIRS PUBLICS, CONTRAT\n\nPERMETTANT, APRÈS DISCUSSION, DE FIXER LES ENJEUX ET LES\n\"'\"‘\\.\n\\\n\nPRIORITES POUR CHACUN. ‘4‘ \\\n\n\\‘ J\n\nC'EST DANS CET ESPRIT OUE J’AI FAIT INSCRIRE DANS LE TEXTE\nMEME DU IXème PLAN OUL LE MATNTITN DE L’ENGAGLMTNT DE L’ETAT\nENVERS L’AGRICULTURE DEVRAIT PRENDRE TA TORME D’UN CONTRAT\n\nAVEC LA PROFESSION, COMPORTANT TE PRINCTPT DIS REDEPTOTFMTNTS\n.../...\n\n \n\nA OPERER ET LE CONTENU DES ENGAGEMENTS RECTPROGUES.\n\nVOILA UN POINT ODE JE VOUS ANNONCATS IL Y A UN AN A TROYES,\nOUI FIGURE DESORMAIS PARMI LLS PROTOSTTIONS GOUVERNEMENTALES\nET DONT JE SUIS SUR OUE NOUS AURONS A REDISCUTER AU COURS\n\nDES SEMAINES ET DES MOIS A VENIR.\n\nAVANT D’ADDRDER LES PRODLEMES LIES A L’INSTALLATION,\nTHÈME MAJEUR DE VOS JOURNÉES D'ÉTUDES, JE VOUDRAIS INTER—\nVENIR SUR TROIS AUTRES POINTS PARMI CEUX DUE VIENT D'EVOOUER\nLE PRESIDENT GUYAU :\n\n— l‘EUROFE ET L'AVENIR DE LA PAC\n\n— LES INIEMRERIES\n\n— LES PRODUCTIONS DUI CONNAISSENT AUJOURD’HUI DES\n\nDIFFICULTES FARITCGLIERES.\n\nI — LLEDBQEE : vous MANTFESTEZ A SON EGARD A LA FOIS\nAMLRTUME ET ESPGIR. JE ME SUIS DEJA EXPRIME SUR CES MERITES\nET LES LIMITES DE L’ACCORD RECENT. JE PRËTERE AUJOURDH'UI\n\nMT TOURNER AVEC VOUS VTRS L’AVLNIR DE CETTE EUROPE A LAOUELLE,\n\n \n\n \n\nEN DEPIT DE VOS DECEPTIONS VOUS RESTEZ ATTACHES PARCE\n\nODE VOUS AVEZ PU EN MESURER LA NECESSTTE ET DUE, PAR\nAILLEURS, ELLE RESTE, POUR LES EUROPEENS ET LEUR JEUNESSE ,\nUN ESPOIR TOUJOURS VIVANT.\n\nLA PAC EST AUJOURD'HUI EN CRISE.\n\nCES CRISES SONT LE REVERS DU SUCCÈS D’UNE TOLTTICUE AGRICCLE\nCONÇUE A L'ORIGINE DANS UNE EUROPE DEPENDANTE SUR LE PLAN\nALIMENTAIRE, ET OUI EST DEVENUE EXPORTATRICE)LARGEMENT AUTO-\nSUFFISANTE POUR LES PRINCIPALES SPECULATTONS . LA PCLITIOUE\n\nAGRICOLE COMMUNE DGTT PASSER A UNE AUTRE GENERATION.\n\nxm‘ñæx,\n’ T A “T'M\n\nX\n\n1\n\"x x ï\n“a4” W]\n\nE4, 44\"\n\nLES INFLEXIONS NECESSAIRES DOIVENT ETRE M SES EN OEUVRE\nAVEC PRUDENCE\n\na) - D’ABORD RECONSTITUER UN VASTE MARCHE: VRAIMENT COMMUN]\nPOUR NOS AGRICULTEURS : C’EST LA MEILLEURE REPONSE AUX PRE:\n\n\\\\ / Il\nTENÜUS EXCEÜENTS.\n\nDANS LE DCMATNE DES RELATIONS AVEC LES PAYS TIERS, POUR\nASSEOIR UNE POLITTOUE COMMERCIALE EXTERIEURE, TL CONVIENT\nLE RETADLIR DES CONDITIONS DE CONCURRENCE NORMALES OUI\n\nPERMETTENT—A CUAOUE PAYS D'ATETRMLR SA VOCAIICN AGRICOTT\n\n \n\n/\nSPECIFIOIÀE.\nUNE RE/FORME DU SYSTEME AGRI-MONE/TAIRE CONSTIIUE DONC IT\nCET E/GARD, UNE CONDITION NÉCESSAIRE POUR CONFIRMER LA\n\nVOCATION EXPORTATRICE DF L’EUROPE AGRICOLE.\n\nLES CHEFS D’EÏAT, OUI SE REUNIRONT TROCHAINEMENÏ AU SOMMET\nA STUGGART AURONT A HI DEDATTRE CAR IL FAUT ENGAGER LE\nPROCESSUS ROLITIOUE CONDUISANT AUX AMÉNAGEMENTS INDISPENSA—\nULES. IL EST CLAIR EN ETFET DUE LE DOSSIER MAINTENANT NE\nRELEVE PLUS DE LA SEULE ROLITIOUE AGRICOLE.\n\nN'OUDLICNS CEPENDANT PAS , PUISOUE LES MCM ONT ÉTÉ UN DES\nASPECTS LES PLUS VISIULES DE CETTE CRISE REOJAENT OUELA'\nRAISON FONDAMENTALE DES M.C.M RESULTE DANS LE DIFFERENÏIEL\n\n,.\nD’ INFLATION ENTRE LES PA‘ISEUROPEENS.\n\nLE GOUVERNEMENT A ENGAGE CETTE LUTTE CONTRE L' INFLATION\n\nAVEC DEIERMINATION ET VIGUEUR ,' DANS CETTE LUTTE IL DOIT\n\nCOMPTER SUR LE SOUTIEN DE TOUTES LES CATÉGORIES DE FRANCAIS.\n\n./..\n\n \n\n/ f\nUNE FOIS REUNIFIE LE MARCIIE/ INTÉRIEUR COMMUNAUTAIRE,\n\nL'AMELIORATION DU SOLDE EXTÉRIEUR PASSERA PAR DEUX VOIES :\n\n‘ TOUT D‘ABORD PAR LE RETADLISSEMENT DE LA PRE/FERENCE\n\n,\nCOMMUNAUTAIRE [ENSUITE PAR LE DÉVELOPPEMENT D’UNE VERITADLE\n\nPOLITIQUE D’EXPORTATION.\n\nA CET EGNID, LE (CIT-LIT AGRICOE ENTRE TES D.S.A. ET LA C.E.E. TOIT\nFAIRE PRENLRE CONSCIENCE A (IIATJJN D’ENIRE NOUS ET A OIACIN T15 MIS I‘ARTE‘\nNAIRES Œ LA NÉCESSITÉ TE T’ETTRE SUR PIED, (ETTE T‘O_ITIOI[ D'EXPER-\nTATITN ATTENDII. ŒPUIS PLUSTEIRS ANVEI;S.\n\nD) - ENSUITE INTRODUIRE DES PRÉOCCUPATIONS D'EOUITE ET\n\n__,, ..-C. \\\n\nD'EFFICACITE SOCIALE : ., “‘\\\\\nï\n\n.\\.\n\n_L'ECTUITE’, L'EFFICACITE SOCIALE CONSIITUENT IT MON SENS,\n\nLE DEUXIEME DOMAINE SUR LEGUEL IL CONVIENT DE REFLECUIR\n\nET C’EST ENSEMBLE OUE LES EUROPEENS DOIVENT AUJOURD'HUI\n\nSE POSER UNE VRAIE QUESTION : OUI PROFITE AUJOURD'HUI LE\nPLUS, PARMI LES PRODUCTEURS, DE L’EXISTENCE DE LA PAC 7\nOUI PEUT LE MIEUX FRENLRE EN CHARGE LE COÛT DE SES DEVELOP—\nPEMENTS FUÏUURS ?\n\nLE SOUTIEN DE L'AGRICULTURE PAR LES PRIX A ETE CONSIDERE\nCOMME LE MOINS COUTEUX ET TE PTUS ETEICACE DES SYSTENLS\n\nPOUR FAVORISER LE DE/VEI.OT’PI..i'II-.NI Dl. l_A PRODUCTION AGRTCOIT .\n\n.../...\n\n \n\n'(I‘\n\nCETTE OPTION A INDISCUTADLEMENT SES MERITES ET IL SUFFIT\nDE CONSIDERER LES RÉSULTATS REMAROUADLES AUXOOELS ELLE\n\nA CONDUIT. 1\"” .\\”«u\n\nIL N CEPENDANI L’INCONVENIENT MAJEUR D’ACCORDER UNE AIDE\nINDIFFERENCIEE A TOUS LES PRODUCTEURS, DUELS OUE SOIENT LEURS\nCONDITIONS DE PRODUCTION, LEURS MOYENS DE FINANCEMENT, LEUR\n\nLOCALISATION.\n\nC’LST POURQUOI, DANS LE SECTEUR LAITIE@_A FRANCE A PROPOSE\nA SES PARTENAIRES LES MOYENS DE METTRE EN OEUVRE LA CORRES-\n\nPONSADILITE PROGRESSIVE.\n\nRLFRENANT LES PROPOSITIONS DE VOTRE CONGRES D’AIX LES\nNAINS, VOUS PROPOSLZ D'ETEMDRL LE PRINCIPE A D'AUTRES\nPRODUITS : C‘LST UNI IDET PRUDADLLMLNT IECONDF. JE PENSE\nLLPLNDANT, OU'AVANI DE LA SOUMLIIRF O DRUXLLLIS\n\nIL NOUS IAUI DLJA AVOIR ODITNU OAIN DT LALSI DANS LE SLCTLOR\n\nIAIIILR.\n\n \n\nPOUR INDISPENSABLES ODE SOILNT CES REFORMES DE LA POLITIOUE\nAGRICOLE COMMUNE, ELLES N'EN SONT PAS MOINS DIFFICILES A\nFAIRE ADOPTER PUISOU'ELLES DOIVENT ETRE NEGOCIEES.\nPERMETTEZ A UN MINISTRE OUI SORT A PEINE D'UN MARATHON\n\nPOUR RENTRER DANS UN AUTRE ( LE REGLEMENT FRUITS ET LEOUMES\nDONT NOUS AVONS BESOIN) DE NE PAS SE MASOOER LES DIFFICULTÉS\nET DE NE PAS VOUS LES MASOUER NON PLUS.PAR EXEMPLE LE RENFORCEMENT\nDE LA PREFERENCE COMMUNAUTAIRE, DEVRA ÊTRE NEGOCIE ENTRE\n\nLES DIX, ET NOTAMMENT ETRE ACCEPTE PAR LES PAYS D’EUROPE\n\nDU NORD GUI ONT CONSTRUIT LEUR PROSPERIIE AGRICOLE SUR LES,\nIMPORTATIONS DES PAYS TIERS, ET OUI DEVRONT ALORS REMETTRE\n\nEN CAUSE LEUR MODÈLE DE DEVELOPPEMENT AORICOLE.\n\nC'EST OEJA,DIEN SUR UURIIUITICIIL. MAIS MEML ONL FOIS DÎCIHÎ\nA DIX, UN ILL RENILRCLMEMI UL LA PRFTERLNCL COMMODADTAIRL\nDEVRA ETRL ENSUITE NIOOCIE AVIC LIS NYAS IIIRS, OUI REUEF\n\nIICIENT DL CET ACCES PRITITTOIF AU MARCHE IUROPLEN. IOUIL\n\nREMIS LN CAUSE APPITLNA OIS LOHIRIPARIIIS DL HOIRI PART.\n\nSOMMES NOUS PRETS A LES ACCORDER ? SI OUI. DANS QUELS DOMAINES.\n\nDANS QUELLES CONDITIONS ?\n\nN‘HESITONS PAS A NOUS POSER CES QUESTIONS DIFFICILES PUISQUE\nCE SONT LES VRAIES QUESTIONS. IL Y FAUT DES REFONSES COURAGEUSES ,\n\nMAIS JE SAIS OUE LE COURAGE NE VOUS MANQUE PAS.\n\nLA MEME DIFFICULTE DE NEGOCIATION SE RETROUVE PGUR FAIRE\nEVOLDER LA POLITIQUE AGRICOLE COMMUNE AFIN D' INTEGRER\n\nCETTE NOTION D'EOUITE DONT JE PARLAIS TOUT A L’HEURE : IL\nFAUT LA NEGOCIER AVEC NOS 9 PARTENAIRES. OR, CHACUN A UN\nSYSTÊAE DE REFERENCES POLITIQUES ET SOCIALES DIFFERENT DU\nNOTRE. PAR AILLEURS, ILS ONT DES STRUCTURES DE PRODUCTION\n\nET U’EXPLOITATIONS EGALEMENT DIFFERENTES. TOUT CECI ILLUSTRE\nSIMPLEMENT LES DIFFICULTES QU’IL Y AURA A INTRODUIRE CES\n\nIEEES.\n\nAUTRE DIFFICULTE: CELLE QUE REPRESENTE LE FAIT D'OUVRIR\nLE DOSSIER DE LA REFORME DE LA PLITIQUE AGRICOLE CCMMUNE\n\nEN PLEINE CRISE DUDGETAIRE.\n\n \n\nVOUS SAVEZ QUE NOUS ATTLIGNONS TRES RAPIDLNENI LES LIMITES\nDE RESSOURCES COMMUNAUTAIRES ET QUE PAR CONSEQUENT. UN\nCERTAIN NOMBRE DE PAYS SOUHAITERAII SAISIR L'OCCASION\n\nDE LA REVISICN DU SYSTEME FINANCIER DE LA CONMNAUIE\n\nPOUR REMETTRE EN CAUSE LES ACQUIS DE LA POLITIQUE AGRICOLE\n\nCOMMUNE. nous ne tombercns pas dans le mage;\n\nEN EFFET, TOUTE REFORME DE IA IOLITIOUE AGRICOLE COMMUNE\nSUSCITERA LA PROPOSITION DE CERTAINS PAYS DE REDUIRE LES\nCREDITS MIS A SA DISPOSITION. C'EST DIEN POURQUOI, DANS NOS\nREFLEXIONS, NOUS DEVONS PRIVILEGIER TOUIES LES VOIES DE RE-\nFORME QUI SERAIENT DE NATURE à LIMITER LA CROISSANCE ARTI-\nFICIELLE DES DEPENSES AGRICOLES ; AUSSI DIEN FT CE N'EST PAS\nUN HASARD, LES DEUX TNEMES DE REFLEXION QUE JE VIENS D’EVOQUER\nET QUE NOUS PARTAGEONS CONDUISENI L'UN ET L'AUTRE A CONTENIR\n\nLES DEPENSES DU FEOGAf:\n\n \n\n- LA RESTAURATION DE LA PREFERENCE COMMUNAUTAIRE\nCONDUIRAIT, SI ELLE ETAIT TOTALE, A UNE ÉCONOMIE\n\nDE A MILLIARDS D‘ECUS ;\n\n- I’INTRODUCTION DE L'IDEE DE PROGRESSIVITE/DANS\nLES TAXES PERMETTRAIT D’ACCORDER UN SOUTIEN EN\nRAPPORT AVEC LES MODES D’EXPLOITATION ET LF MODELE\nAGRICOLE QU'IL SOUS-TENU. ON DIMINUERAIT AINSI TOUT\n\nA LA FOIS LE COÛT BUDGETAIRE ET LES RISQUES D'EXCE-\n\nOLNTS ACRICOLES. Jz“”“lï“m\n\nT\n\n(«j\n\nJ'AI DEJA INDIQUE QUE CES RETLEXIONS DEVRONT ETRE APPROFONDIES\n\nRAPIDEMENT ENTRE LA PROFESSION ET L'ADMINISTRATION. LES élENMES\nSONT EN EFFET ASSEZ RAPPROCHEES. LA REFORME DU SYSTÈME FINANCIER\nDE LA COMMUNAUTÉ EST DEJA EN CHANTIER. PAR AILLEURS, LA QUESTION\n\nDE L’ELARGISSEMENT DE LA COMMUNAUTE EST DESORMAIS FACE A NOUS.\n\nIX\n\nPARCE QUE CETTE ECMEANCE EST INSCRITE DANS L’HISTOIRE ET DANS\n\nLA OEOORAPRIE, IL FAUT NOUS Y PRÉPARER...\n\nMAIS NOUS Y PRÉPARER, C'EST OBTENIR DUE LA REFORME DE\nL'ACOUIS COMMUNAUTAIRE POUR LES PRODUCTIONS MEDIIERRANEENNES\nSOIT ENTRÉE EN VIGUEUR AVANT QUE LES EFFETSDE L’ELARGISSEMENÏ\nSE FASSENT SENÏIR. DANS NOIRE ESPRIT, IL S'AGIT DONC D’UN\nPREALABLE. /_\n\nCT JE VEUX PARLER NOTAMMENT DES FRUITS LI LLODMFS POUR\nLESUUELS AUCUNE ORGANISATION SATISFAISARTE N'A JUSQU'A\nPRESENÏ ETE MISE SUR PIED. NOUS NËCOCIONS ACTUELLEMENT A\nBRUXELLES UN NOUVEAU RÈGLEMENT OUI DEVRAIT PERMETTRE A\n\nLA FOIS UNE MEILLEURE ORGANISATION DES PRODUCTEURSTEÏ UNE\nAMELICRATION DE LA PREFËRENCE COMMUNAUTAIRE.\n\nCETTE NECOCIATION EST DIFFICILE PCISDUE LES PAVS MEDITERRA—\nNEENS, DONT LA SOLIDARITÉ DANS CE DOSSIER S'EST AFFIRMEE\n\nLA SEMAINE OERNIERE, FONT FACE AUX PAYS D’LUROPE DU NORD\n\nOUI, FAR PRINCIPE ET PAR INTEREI, SE REFUSENI POUR L'INSTANT\nA TOUT VÉRITABLE RENFORCEMENT DE L’ORGANISATION COMMUNAUTAIRF‘\n\nDU MARCHE DANS LE SECTEUR DES FRUITS ET LEOUMES.\n\n \n\nII — DEUXIEME PRÜDLEME GUE JE SOUHAITE TRAITER AUJOURD’HUI\n\nAVEC VOUS, CELUI DES INTEMPÉRIES.\n\nLES INONDATIONS QUE COANAISSENT ACTUELLEMENT LES RÉGIONS\n\nDE L‘EST ET DU SUD-EST DE LA FRANCE CREENT POUR LES AGRI-\nCULTEURS DE CES REGIONS, EN PARTICULIER EN BOURGOGNE,\nROGNES—ALPES, ALSACE ET LORRAINE, UNE SITUATION TRES PREOCCU-\nPANTE. ELLES SONT, EN EFFET, UNE DIMENSION EXCEPTIONNELLE\nPAR LEUR OUREE ET LEUR ETENDUE ET INTERVIFNNENT A UN MOMENT\nPARTICULIEREMENT CRITIQUE POUR LES AGRICULTEURS ; CELUI 0U\nLES ELEVEURS ONT MIS LEURS TROUPEAUX A L'HERBE, CELUI AUSSI\n\n/‘ ,\nOU SONT REALISES O’IMPORTANTS TRAVAUX AGRICOLES.\n\nJ'AI FU MOI-MEME, RECEMMENT, EN SAONE-ET-LOIRE, CONSTATER\nL’AMPLEUR DU DRAME QUI FRAPPE CES REGIONS ET TOUT PARTICULIERE\n\nMENT LEURS AGRICULTEURS.\n\nS'AGISSANI DES CALAMITES AGRICOLES DES MISSIONS D'ENQUÊTE\n/ , .\nSONT DEJR CONSTIIUEES EN VUL D’ETADLIR. LA NATURE ET L'EILMAL\n\nDES DOMMAGES FI DIS INSIRUCIIONS ONT EIE DONNEES POUR UN LXAMEN\n\n.../...\n\n \n\n20\n\nRAPIDE DES DOSSIERS AUX PLANS NATIONAL ET LOCAL.\n\nTOUTEFOIS CE SONT LES PROBLEMES AUXQUELS SONT CONFRONTES\nLES ELEVEURS POUR L'ALIMENTATION DE LEUR DETAIL ET LES\nDIFFICULTES DE TRESORERIE ET OE FINANCEMENT OUE RENCONTRENT\n\nCERTAINES EXPLOITATIONS QUI APPELLENT LES MESURES LES PLUS\n\n/..-—- , \"au“\n\nURGENTES. ’ N“\n\n. T\n\n\"in\n\nces mesures relevant a la fOIS (Je I’lNIÏI/IIIVE DES FUUVUIRS\nPUBLICS EÏ DE LA SOLIDARITÉ/DES AGRICULTEURS Eï DE LEURS\n\nORGANISATIONS.\n\n \n\n‘ŒÈRE DE L‘AGRICULTURE\n\nA MA DEMANDE, LE MINISTRE DE L'ÉCONOMIE, DES FINANCES\nET DU BUDGET A ARRETE LES MESURES OUI PERMETTRONT AUX\n\nCOMMISSAIRES DE LA RÉPUBLIQUE DE FIXER, EN TANT QUE DE\nBESOIN, LES PRIX DE LA PAILLE ET DU FOIN. IL A ADRESSE\n\nDES INSTRUCTIONS AUX SERVICES DE CONTROLE DES PRIX POUR QU'UNE\n\nPARTICULIERE VIGILANCE SOIT EXERCEE QUANT AU RESPECT DE\n\nL‘ENGAGEMENT DE LA MODÉRATTON OUI A ËTE SOUSCRIT PAR LES\n\nFABRICANTS D’ALIMENTS DU BËTAIL.\n\nJ‘AI CONVIE A UNE TABLE RONDE OUI.SE TIENDRA DES DEMAIN\n\nLES ORGANISATIONS_D'ELEVEURS, DE PRODUCTEURS DE FOURRAGE,\n\nDE FABRICANTS D'ALIMENTS, AINSI OUE LES REPRÉSENTANTS\n\nDES NÉGOCIANTS EN VUE D'EXAMINER LES MESURES OUI PERMETTRONT\nDE MOBILISER ET D’ACHEMINER, DANS LES MEILLEURES CONDITIONS\nLES OUANTITÉS NÉCESSAIRES A L'ALIMENTATION DU BETAIL DANS\n\nLES REGIONS SINISTRÉES.\n\nLES COMMISSAIRES DE LA RÉPUBLIQUE PRENDRONT, CETTE SEMAINE.\nLES ARRÊTÉS OUVRANT AUX AGRICULTEURS SINISTRES IE DÉNEFICE\n\nDES PRÊTS SPÉCIAux CALAMITËS du CREDIT AGRICOLE.\n\n \n\n17..\n\nMINISTÈRE DE L'AGRICULTURE\n\nENFIN, J’AI DEMANDE A MW COLLEGUE LE MINISTRE DES TRANSPORTS\n\n' D’EXAMINER LA POSSIBILITE D’UNE ADAPTATION DES TARIFS DES\n\nTRANSPORTS POUR LES TRANSFERTS D’ALIMENTS POUR LES DÉTAILS\nEN DIRECTION DES ZONES SINISTREES.\n\nD’AUTRE PART, MON COLEEGUE, LE MINISTRE DE LA DÉFENSE\n\nEST PRÊT,POUR SA PART, AU CAS où CELA SE REVELERAIT\n\nNÉCESSAIRE A\\APPORTER LE CONCOURS DE L’ARMEE.\n\nIII. ENFIN, JE VOUDRAIS REPONDRE A VOS REMARQUES ET AT'\nVOS ATTENTES AU SUJET DE 3 SECTEURS QUI; PARMI LES\nPRODUCTIONS ANIMALES, CONNAISSENT AUJOURD’HUI DES\n\nDIFFICULTÉS PARTICULIÈRES. ä’\" ' 'i\\)\n\nEN CE OUI CONCERNE LE SECTEUR OVIN, JE SAIS OUE L’AMELIO-\nRATION DU MARCHE CONSTATÉE DEPUIS OUELOUES MOIS EST LOIN\nD'AVOIR RÉSOLU TOUS LES PROBLÈMES.\n\nLA PERTE DE REVENU ACCUMULÉE PAR LES PRODUCTEURS Au COURS\nDES ANNÉES 1979 ET 1980 N’A PAS DEPUIS ETË RATTRAPÉ, CE OUI\nA CREE DES DIFFICULTÉS PARTICULIEREMENT AIGUES POUR BEAUCOUP\n\nDE JEUNES INVESTISSEURS.\n\n \n\n \n\n \n\n41 J.\n. 5\nMINISTÈRE DE L'AGRICULTURE - MINISTÈRE DE L'AGRICULTURE\n\na 1\n\nSUR CE DOSSIER DIFFICILE, IL EST INDISPENSABLE QUE NOUS\n\nJE NE SOUHAITE PAS LES DECRIRE A NOUVEAU ICI. JE VEUX\nPARVENIONS A DES SOLUTIONS REALISTES QUI PRENNENT EN\n\n- . SEULEMENT SIGNALER, PARMI CES MESURES, CELLES QUE NOUS ’\nCOMPTE LES LOURDES CONTRAINTES COMMUNAUTAIRES ET INTER-\n\n. AVONS PRISES SPECIALEMENI EN FAVEUR DES RÉCENTS INVESTIS*\nNATIONALES MAIS AUSSI QUI PERMETTENT D‘ASSURER UN AVENIR ‘ l '\n\n0 x ,/\\. wâî\\\"m .\nI l SEURS C’EST-A-D IRE DES JEUNES : L ' T\\\\\nAUX PRODUCTEURS ET DES PERSPECTIVES DE DÉVELOPPEMENT POUR g - '\\;\\R; '_#)\n\n- NOTRE PRODUCTION. . > IL A ÉTÉ DÉCIDE OUE LES CAISSES DE CRÉDIT AGRICOLE\n\nMETTRAIENT EN PLACE UN DISPOSITIF DE MODULATION DES\n\nLE DIALOGUE ENTAMÉ RÉCEMMENT ENTRE LE C.N.J.A. ET MON CABINET A ANNUITÉS DE REMBOURSEMENT DES EMPRUNTS CONTRACTES POUR\n\nDEVRAIT NOUS PERMETTRE DE PROGRESSER DANS CETTE VOIE, ET DE LA RÉALISATION D'UN INVESTISSEMENT EN BÂTIMENT ET EN\n\nPRÉPARER AINSI LTÉCBEANCE PROCHE D’UN RÉEXAMEN Du RÈGLEMENT _ ,. AMATÉRIEL. CE DISPOSITIF. OUI REPOND TOUT PARTICULIEREMENT\n\nEUROPÉEN. , I I’ l APL'ATTENTE DES JEUNES , PERMETTRA DE TENIR COMPTE DANS\n\nLES PROBLÈMES DES PRODUCTEURS DE PORCS ET DES AVICULTEURS . LE MONTANT DE L'ANNUITE (CAPITAL ET INTERET) DE LA CAPACITÉ\n' SONT AUJOURd’HUI D’UNE ACTUALITÉ ENCORE PLUS BRUYANTE. _ A -DE REMBOURSEMENT DES ELEVEURS ET-DONC DE LA SITUATION DU\n\nx\n\nMARCHE, DU COUT DE L'ALIMENTATION ET DU PRIX DU PORC.\nJE DOIS VOUS DIRE QU’EN CE QUI CONCERNE LE PORC, LES EXPERTS, 7\n\n \n\na CEUX DE L'ADMINISTRATION ET CEUX DES PRODUCTEURS ET LES PAR AILLEURS. AU TITRE DU PLAN DE RATIONALISATION PORCINE,\nGROUPES DE TRAVAIL NE SE SONT PAS RÉUNIS POUR RIEN. DES A LES MONTANTS DE SUBVENTION POUR LES BATIMENTS D’EEEVAGE\nDÉCISIONS PRÉPARÉES EN COMMUN ACCEPTÉES PAR TOUS, ONT ÉTÉ z VONT ETRE REVALORISÉS POUR FAVORISER LA CRÉATION DE NOUVEAUX\nARRETÉES. ELLES SONT DESORMAIS PUBLIOUES ET ENTRENT EN = ATELIERS DE TAILLE MOYENNE. DANS LE MEME TEMPS LES PRETS\nAPPLICATION. . ' ' '“T A ‘SPÉCIAUX D'ÉLEVAGE POUR CES ATELIERS SERONT RENDUS PLUS\n\nATTRACTIFS PAR L'ABAISSEMENI DE 8 a 7 X'nu TAUX nwiNIﬁRF1_\n\n \n\nd: As. Le.\nISTÈRE DE L'AGRICULTURE MINISTÈRE DE L'AGRICULTURE\n\n’ , INSTALLER DES JEUNES, C'EST UN PARI SUR LE FUTUR.\nDES MESURES DU MEME TYPE ONT ETE PRISES DANS LE -\n\\ POUR LE JEUNE, C’EST SURTOUT AFFRONÎER DES RISQUES.\nSECTEUR DE L’OEUF. AINSI, LES AIDES A L'ABATTAGE DES\n» MAIS, PUUR TOUS, C'EST UNE MARQUE DE CONFIANCE DANS\nPONDEUSES SONT MAJORËES D'UN TIERS POUR LES RECENTS\n\nL’AVENIR, UNE MARQUE DE CONFIANCE DANS L'AGRICULTURE.\nINVESTISSEURS. A LA DEMANDE DES POUVOIRS PUBLICS, LE '\n\n_ ' C’EST L'AFFIRMATION CONCREÎE QUE, POUR NOUS, L’AGRICULTURE\nCREDIT AGRICOLE VA PRENDRE DES MESURES POUR PERMETTRE ë\nI\n\nEST UNE ACTIVITE ESSENTIELLE ET QU'UN PAYS COMME LE NOTRE,\nAUX AVICULTEURS DE POURSUIVRE LEUR ACTIVITE ET LA SITUATION\n\n1 A BESOIN D’UNE AGRICULTURE FORTE, DYNAMIQUE, CAPABLE\nDES JEUNES INVESTISSEURS SERA BIEN SUR ETUDIEE AVEC UN ÿ\n\nI DE S'ADAPTER Aux CHANGEMENTS ECONOMIOUES\nSOIN PARTICULIER. - ‘I . /’\n\nET TECHNIOUES OU MONDE MODERNE. Axé}, ., ŸIT\n\n.\\_ .4\n\\ ..\n\nAVOIR UNE AGRICULTURE FORTE, CE N'EST PAS UNE LUBIE PASSEISÎE\n\n—\"wa_.._ ‘\n\n. QUI SERAIT DEFENDUE DANS UN COMBAT D'ARRIERE-GARDE PAR UN\nGROUPE DE PRESSION REUNISSANI LES AGRICULTEURS EÏ LE\nMINISTRE DE L'AGRICULTURE. AVOIR UNE AGRICULTURE FORTE,\n\n. \\ C’EST , JE LE DISAIS EN COMMENCANT, QUELQUECHOSE QUE\nMAIS JE VEUX MAINTENANT EN VENIR A CE QUI EST LE THEME /\nL’OPINION DANS SON ENSEMBLE ESTIME NECESSAIRE ; C’EST POUR\nPRINCIPAL DE VOTRE JOURNEE : L’INSTALLATION.\n. z NOS CONCITOYENS UNE CONDITION INDISPENSABLE AU DÉVELOPPEMENT\nCOMMENT INSTALLER AUJOURD’HUI LES AGRICULTEURS DONT NOTRE I l\n\" ET A L’INDEPENDANCE D’UN PAYS MODERNE.\n\nPAYS A BESOIN POUR ASSURER SON AVENIR ?\n\nv\n\n2?. 26.\n\n0\nMINISTÈRE DE L'AGRICULTURE MINISTÈRE DE L'AGRICULTURE\nI\n\nI\n\nNOTRE POLITIQUE D’INSTALLATION — ET JAMAIS, ON N'A TANT . . . _ GARDER A NOTRE APPAREIL DE PRODUCTION, A NOS EXPLOITATIONS\nFAIT POUR INSTALLER LES JEUNES — MANIFESTE AVEC CLARTÉ ET AUX ENTREPRISES OUI LEUR SONT LIÉES, BEAUCOUP DE SOUPLESSE,\nNOTRE CERTITUDE OUE. LOIN D’ÊTRE UN SECTEUR SOCIAL EN DECLIN Ç FAVORISER AU MAXIMUM LES AOAPTATIONS AUX EVOLUTIONS DU MARCHÉ;\nDONT IL FAUT ESSAYER D'ORGANISER LE REPLI EN BON ORDRE, _ A L'APPARITION DE NOUVEAUX PRODUITS OU A NOS INSUFFISANCES SUR\n'L'AGRICULTURE EST D'ABORD UNE ACTIVITÉ ECONOMIOUE D’AVENIR. T DES-MARCHÉS ANCIENS, ET LA, JE PENSE A CERTAINES PRODUCTIONS\n\nQU’ON APPELLE TROP SOUVENT A TORT PETITES PRODUCTIONS ;\n\nCET AVENIR, NOUS AVONS ESSAVÉ D’EN RECONNATTRE LES CONTOURS >I\n\n-. . — RECHERCHER, COMME VOUS LE PROPOSEZ, NON PAS LA PRODUCTION\n\nAU SEIN DE CE GROUPE LONG—TERME OUE J’AVAIS NIS EN PLACE I , /\n\nIL MAXIMUM, NAIS BIEN PLUIOÎ LA VALEUR AJOUTEE MAXIMALE I CÏEST\n\nAU MINISTÈRE DU PLAN ET AUDUEL VOTRE ORGANISATION A LARGEMENT T j\n\n. - ' EN EFFET. CETTE NARGE OUI SEULE PERNET D’EÏABLIR LE REVENU,\n\nPARTICIPE. , _\n\nET AVEC LUI LA POSSIBILIÏE POUR L’EXPLOITATION DE SE RENOUVELER,\n\n,_—._.._‘\n\nl _ \\\n\n/ .\nDE SE DEVELOPPER ET D’EVOLUER. \" ' \\\\ T\n\n,. .. M‘—\n\nCERTAINES CONCLUSIONS DE CES TRAVAUX SONT REPRISES ET\n\nPROLONGEES DANS LE RAPPORT QUE VOUS AVEZ DISCUTÉ AVANT NON C ,\n\n4 DEUXIENE POINT NIS EN EVIOENCE PAR IL GRXJE LUNU TERME,\n\nARRIVEE.JE VOUDRAIS REVENIR AVEC VOUS SUR DEUX D’ENTRE ELLES . , /\n' _ ET REPRIS DANS LE RAPPORT PRESENIL PAR LUC JOIICI : TA\nCAR ELLES DONNENT UN ÉCLAIRAGE NOUVEAU AUX ACTIONS QU'IL \\ , , , , .\n4 TREs GRANDE HEIENUGt‘NtII‘E TIEN_IIXELDIALICANTE-ANA!TAILJJSIUNS,\nNOUS FAUT NENER ENSEMBLE. ,\nLEUR PERFORMANCE ÉCONOMIQUE.\n\nIL NE S’AGIT PAS BIEN SUR DE SE PLAINURE DE LA DIVERSITE\n\nI . LES PERSPECTIVES D'EVOLUTION DES MARCHES AGRICOLES QUI,\n\n. . _ DE NOS EXPLOITATIONS AGRICOLES, UIVERSIIT QUI PERMET D’EXPLOIIIH\nTPUUR LES GRANDS PRODUITS. SONT A LA FOIS INSÏABLES ET DE PLUS\n. . . AU MIEUX UN TERRITOIRE AGRICOLE AUX CONTRAINTES EI AUA HPIITUNIv\nEN PLUS DIFFICILES, NOUS INPUSENI DEUX CHOSES : , . . .\n' ‘ . » v MULTIPLES, DIVERSITÉ OUI REND COHPII AUSSI DIS LHUIX IItHN;MH..\n\n \n\nx\n\na -\nMINISTÈRE DE L'AGRICULTURE\n\nET DES ME ENCES INDIVIDUELLES DE CHAQUE AGRICULTEUR.\n\nCE OUI DOIT EII REVANCHE SUSCITER NOS REFLEXIONSI ET CE OUI\nDOIT SUSCITER DES RÉACTIONS, C'EST CETTE DIFFÉRENCE EXTRÊME\nOUI PEUT EXISTER QUANT A LA VALEUR AJOUTEE ET AU REVENU ENTRE\nDES EXPLOITATIONS OUI, DANS UN NENE MILIEU NATUREL, PRATIQUENÎ\nDES ORIENTATIONS VOISINES. CETTE INEGALITE PEUT TROUVER SON\nORIGINE DANS DES SITUATIONS FINANCIERES INITIALES DIFFERENTES.\nNAIS ELLE S’EXPLIOUE AUSSI SOUVENT DANS UNE PLUS OU MOINS\nBONNE TECHNICITE DE L’EXPLOITANT ET DE CEUX OUI ÏRAVAILLENT\nAVEC LUI, OU’IL S’AGISSE DE TECHNIOUE DE PRODUCTION PROPREMENT\n\nDITE, OU DE GESTION.\n\nCES DEUX POINTS NOUS ECLAÏRENÎ SUR CE OUE DOIT VISER NOTRE\nPOLITIQUE D'INSTALLATION. SI L'ON VEUT REELLENENT DUE\nL’INSTALLATION EN AGRICULTURE NE SOIT PAS UN MOYEN DISCRET\nDE CACHER DU CHÔMAGE, SI I/ON VEUT REELLENENT OUE CHAQUE\nEMPLOI AGRICOLE CONTINUE A ENTRATNER A à 6 EMPLOIS NON\n\nAGRICOLES A L'ANONT OU N L‘AVAL DES EXPLOITATIONS.\n\n25.\n\n \n\ncommun à un couple ou qu’elle se r3\n\n30.\n\nMINISTÈRE DE L‘AGRICU LTURE\n\nALORS NOTRE OBJECTIF NE DOIT PAS ETRE SIMPLEMENT OUANTITATIF :\n\nREUSSIR VRAIMENT TOUTES LES INSTALLATIONS .\n\nNOTRE SUCCÈS EN CE DOMAINE NE DOIT PAS SE NESURER A LA FIN DE -\nCHAUDE ANNÉE PAR LE NONDRE DE DOTATIONS OU DE PRETS ACCORDES,\nMAIS PLUTOT CIND ANS APRÈS, PAR LE NOMBRE D’EXPLOITATIONS\nDIRIGEES PAR UN JEUNE OUI TOURNENT BIEN OUI PROGRESSENT\n\nET OUI s ADAPTENT AU CHANGEMENT ( T 'STÏFS:)\n\nLA CONCLUSION DE LA DEUXIENE PARTIE DE VOTRE RAPPORT\n\n- D'ORIENTATION NE SENBLE REFLETER LES NENES PREOCCUPATIONS.\n\nCET OBJECTIF OUALITATIF ANBITIEUX DUE NOUS FAISONS, NON PAS POUR\nUNE PETITE ELITE NAIS POUR DES EFFECTIFS INPORTANTS ÿ\n\n(TA OOO D.J.A. en I982, SOIT PRÈS DU-DOUBLE DE CE OUI SE\nREALISAIT 2 ANS PLUS ÏÔÎ) NOUS INPOSE D'ÊTRE EXIGEANTS\n\nVIS-A-VIS DU CANDIDAT ET DE SON PROJET; IL NOUS INPOSE\n\nAUSSI, DÈS LORS ODE LES GARANTIES TECHNIOUES SUNT LA,\n\nUN GRAND RESPECT DES CHOIX et DES ORIENTATIONS RETENUS\n\nPAR CELUI_0U CEUX (lorsque l'InstaIlation est un projet\n\nS dans une STFUCIÇUIE\n\ncm!\n,T ”gymﬁäeﬁ W w MW J491 M/IMIAÆÊE o/N \"Mi/(EX\n\nv a : 4 3. ' JL- .\nISTÈRE DE L'AGRICULTURE MINISTÈRE DE L'AGRICULTURE\n\nPOUR REUSSIR LES INSTALLATIONS, NOUS DEVONS AGIR\n\nDANS TROIS DIRECTIONS :\n\nMETTRE DES TERRES A LA DISPOSITION DES JEUNES,\nAMÉLIORER LA PRÉPARATION A L'INSTALLATION\n\nPERMETTRE UNE PLUS GRANDE PROGRESSIVITE DE CELLE-CI.\n\nI. METTRE DES TERRES A LA DISPOSITION DES JEUNES :\n\nA L'HEURE ACTUELLE, LA POPULATION ACTIVE AGRICOLE\n\nSE CARACTERISE ENCORE PAR SON DEGRE DE VIEILLISSEMENT.\n\nLA PYRAMIDE DES AGES CONDUIT INEVITABLEMENT A UNE\n\nLIBÉRATION ACCRUE DU FONCIER DANS LES ANNÉES A VENIR.\n\nIL S'AVERE SANS DOUTE AUJOURD’hUI MOINS NÉCESSAIRE\n\nD’AVOIR, COMME LORS DES VINGT DERNIERÉS ANNÉES, UNE\n\nPOLITIQUE D’ENCOURAGÉMÉNT ALLA CESSATION D’ACTIVITE.\n\nAMAIS SURTOUT, CETTE DERNIERÉ DOIT CHANGER DE FINALITE\n\nET DOIT ETRE ORIENTEE TRES PRIORITAIREMÉNT EN FAVEUR\n\nDE L’INSTALLATION DES JEUNES AGRICULTEURS. PARALLÉLEMENT,\n\nLA NÉCESSITÉ D’INTERVENTIONS PLUS DIVERSES DEMEURE POUR\n- CERTAINES ZONES DIFFICILES, COMPTE TENU DES DONNEES\n\nDEMOGRAPHIOUÉS ET ÉCONOMIQUES OUI LEUR SONT PARTICULIERES.\n\n \n\n/ /\nCES LIBÉRATIONSDE TERRES ATTENDUES ET INELUCTABLES\n\nEXIGENT UN CONTRÔLE VRAI DE LEUR DESTINATION.\n\nUNE POLITIQUE DES STRUCTURES PLUS RIGOURÉUSE ET PLUS\nEFFICACE DOIT, EN EFFET, RENDRE REELLE SUR LE TERRAIN\nL'OPTION PRISE EN FAVEUR DE L’INSTALLATION DES JEUNES\n\nAGRICULTEURS. (’\n\nACTUELLEMENT, DANS CE DOMAINE DU CONTRÔLE DES STRUCTURES,\nEST MISE EN OEUVRE UNE LEGISLATION ANCIENNE, TATILLONNE PAR\nBIEN DES ASPECTS ET CEPÉNDANT D’UNE EFFICACITE TRÉS\nLIMITÉE. IL IMPORTE DE NE PAS PROLONGER CETTE SITUATION\n\nET DONC DE METTRE EN OEUVRE RAPIDEMENT UN DISPOSITIF\nEFFICACE OUI PERMETTE REELLEMENT OUE SOIENT INTERDITES\n\nDES OPÉRATIONS DE CONCENTRATION FONCIERE OU DE CUMUL\n\nDE PROFESSION, OUI SONT SOCIALEMENT INEOUITABLES\n\nET ECONOMIOUEMENT INEFFICACES, ET PAR CONSEOUENT\n\nSOUVENT SCANDALEUSES AUX YEUX DE L’OPINION AGRICOLE,\n\nEN GENERAL ÉT DE LEURS JEUNES EN PARTICULIER.\n\n \n\nI:\n\nBTÈ RE DE L'AGRICULTURE\n\n\\‘\\\n\nPOUR NE PAS PROLONGER CETTE SITUATION, JE VIENS\nD'ENTREPRENDRE LES TRAVAUX NÉCESSAIRES A‘LA DÉFINITION\nDES TEXTES D'ORDRE LEGISLATIF OURËGŒMENTAIRE\nSUSCEPTIBLES DE PERMETTRE D’AMÉLIORER LES MESURES\n\nDE CONTRÔLES ET DE LIMITATIONS DE CUMULS. CETTE RÉFLEXION\nSERA MENEE_EVIDEMMENT EN ETROITE CONCERTATION AVEC TOUS\n\n1'1 /\nLÉS INTÉRESSÉS, ET PAR CONSÉQUENT AVEC LE C.N.J.A.\n\nLE DISPOSITIF RETENU TIRÉRA PROFIT DES RÉFLEXIONS\n\nET DES TRAVAUX OUI ONT ÉTÉ/CONDUITS DANS BEAUCOUP\n\n'DE DÉPARTEMENTS POUR PREPARER LES SCHÉMAS DIRECTEURS\n\nDEPARTEMENTAUX DES STRUCTURES PRÉVUES PAR LA LOI DU\n\nA JUILLET 1980. COMME VOUS LE DEMANDEZ, CES SCHÉMAS\n\nLA Ou ILS SONT PRÊTS, ET LA Où LEURS ORIENTATIONS SONT\nCONFORMES A NOS OBJECTIFS (PRIORITÉ Aux INSTALLATIONS,\nRENFORCEMENT DES EXPLOITATIONS PETITES ET MOYENNES\n\nPOUR QU’ELLES DEVIENNENT ECONOMIOUEMENT ET TECHNIQUEMENT\nVIABLES) POURRONT ÊTRE PUBLIES DÈS L'AUTOMNE. MAIS,\n\nvous EN CONVIENDREz AVEC MOI, LES DISPOSITIONS DE LA LOI\n\nDE 1980 NE PEUVENT PAS ETRE APPLIQUÉES TELLES QUELLES,\n\n \n\n39.\n\nMINISTÈRE DE L'AGRICULTURE\n\nCAR LA COMBINAISON D'UNE RÉDACTION AMBIGUE, DU SILENCE\n\nSUR CERTAINS POINTS ET DE LA MULTIPLICATION DES EXCÉPTIONS\n\n/’\" , J ÿ- «L\n\nEN LIMITE SINGULIÊREMENT LA PORTÉE. (\\, '”’Î“î\n\nLE PROJET DE LOI DUE JE COMPTE DONC PRÉSENTER DES CET\nAUTOMNE AU PARLEMENT.BEVRA MODIFIER SUFFISAMMENT CE TEXTE\nPOUR CRÉER RÉELLEMENT LA POSSIBILITÉ D’UNE POLITIOUE\n\nDE STRUCTURES PRENANT EN COMPTE LA DIVERSITÉ DES SITUATIONS\nLOCALES ET DONC D’AVOIR UN IMPACT REEL SUR LE TERRAIN, C’EST—\n\nA-DIRE ETRE AU SERVICE D’UNE POLITIOUE‘D'INSTALLATION.\n\nCE NOUVEAU TEXTE DEVRA PERMETTRE EN EFFET DE CONTROLER.\nEFFECTIVÉMENT LE DEMEMBRÉMENT DES EXPLOITATICNSOUI AURAIENT\nPU PERMETTRE DES INSTALLATIONS ET SUPPRIMER CERTAINES\nAUTORISATIONS DE DROIT, ET DE METTRE EN PLACE UNE PROCÉDURE\nPLUS EFFICACE ET PLUS TRANSPARENTE, AFIN D’INSTAURÉR\nDAVANTAGE DE DÉMOCRATIE, ET PAR CONSEOUENT DE\nRESPONSABILI'Æ DANS LES DÉCISIONS EN MATIERE FONCIERE.\n\nJE SOUHAITE RAPPELER R CET ÉGARD OUE LES SAFER ONT A MENER\n\nALEURS INTERVENTIONS EN COHÉRENCE AVEC CETTE POLITIOUE\n\nDES STRUCTURES, ET OUE IFS ACTIONS DONT FIIFS ONT IA CHAPCF\n\n«.-\n\n35. ' 36-\nSTERE DE L'AGRICULTURE ' MINISTÈRE DE L'AGRICULTURE\n\nCELA NE DOIT PAS NOUS EMPECHER DE VOULOIR FAIRE AUTRE\n\nDEVRONT ETRE CONDUITES DANS LE MÊME ESPRIT : TRANSPARENCE, _; -' CHOSE EN PLUS DE NOS FORMES DE FERMAGE ïRADITIONNELLES.\nOUI S’IMPOSE TOUJOURS SUR UN DOMAINE DÉLICAT COMME LE t JE PENSE COMME VOUS OU'EN CE DOMAINE, IL FAUT FAVORISER\nFONCIER, DÉMOCRATIE ET RESPONSABILITÉ. CERTAINES SAFER ' LES FORMES SOCIËTAIRES ET SURTOUT MUTUALISTES. LE C.N.J.A.\nONT DEJA BIEN AVANCE DANS CETTE VOIE, POUR D'AUTRES,’ î. {,Sa—ELEK\\\\ FAIT AUJOURD’HUI SUR CE SUJET DES PROPOSITIONS AMBITIEUSES\nUN EFFORT IMPORTANT RESTE_INCONTESTABLEMENT A“FAIRE. I‘115154; ) VOIRE DERANGEANTES. JE VOUS EN REMERCIE. VOUS ETES PAR\n\n\\ ' LA/FIDÊLES A VOTRE RÔLE ET A VOS RESPONSABILITÉS.\nL’UNE DES CONDITIONS FAVORABLES A L'INSTALLATION DES\n, _ VOUS COMPRENDREz BIEN OUE JE NE PEUX RÉPONDRE AUJOURD’hUl\nJEUNES AGRICULTEURS RESIDE DANS L’ACCROISSEMENT DE L’OFFRE\nSUR CHACUN DE VOS PROJETS. JE SOUHAITE CEPENDANT VOUS DIRE\n\nDE TERRES EN LOCATION.\n' COMMENT NOUS ALLONS DANS L’IMMEDIAT ”AMORCER LA POMPE\"\n\nCELA IMPLIOUÉ D’ABORD OUE L’ON LUTTE AVEC DETERMINATION I ' POUR REPRENDRE L'EXPRESSION DU PRÉSIDENT GUYAU.\n\nCONTRE LES VENTES D’HERBE ET TOUTES CES PROCÉDURES OUI, . / L\nIL S’AGIT DE LA CRÉATION IMMEDIATE DE LA SEFA A PARTIR\n\n' TOUJOURS AU DETRIMÉNT DES JEUNES, REDUISENT L'OFFRE DE k .\nDES 500 MILLIONS RÉSERVES A CETTE FIN PAR LA CONFÉRENCE\n\nTERRE EN VRAI FÉRMAGE. LE PROJET DE LOI DONT JE VOUS / ,\nANNUELLE DE 1981. CETTE SOCIÉTÉ VA POUVOIR CONTRIBUER\n\nPARLAIS A L’INSTANT NE PASSERA PAS CE POINT SOUS SILENCE. \\\nA L’INSTALLATION DE JEUNES AGRICULTEURS EN PRENANT DES\n\nMAIS, IL NOUS FAUT ÉGALEMENT RENDRE POSSIBLE PLUS. PARTICIPATIONS JUSOU’A HAUTEUR DE 65 % DU CAPITAL SOCIAL\nD’INSTALLATIONS ÉN FÉRMAGE. VOTRE SOUCI DE NE PAS VOIR DE G.F.A. OUI SERONT CONSTITUEES PRIORITAIREMENT A PARTIR\n\nDÉCOURAGER LES BAILLEURS EST AUSSI LE MIEN. DES EXPLOITATIONS OUÉ DETIENNENT AUJOURD’HUI LES SAFER,\n\n \n\n \n\n- 1\nMINISTÈRE DE L'AGRICULTURE\n\n2\nEXPLOITATIONS D’ELEVAGE SUR LESQUELLES L’INSTALLATION\nEST PARTICULIEREMENT DIFFICILE A FINANCER 0U EXPLOITATIONS\n\nSITUEES DANS DES ZONES DE MONTAGNE OU DEFAVORISEES.\n\nCE MOUVEMENT ÉTANT LANCE, IL POURRA ETRE RELAYE ET\nAMPLIFIÉ PAR L’ÉPARGNE LOCALE, QUE CELLE— Cl PROVIÉNNE\nDE PERSONNES PRIVÉES, DE COLLECTIVITÉS TERRITORIALES\nOU D’INSTITUTIONS FINANCIERES, NOTAMMENT D'ESSENCE\nAGRICOLE. TOUTES LES FORMES PEUVENT ÊTRE IMAGINÉES POUR\nLA MISE EN OEUVRE DE CES CONCOURS ET POUR LEUR DONNER LA\nSOUPLESSE D’ADAPTATION AUX SPECIFICITÉS RÉGIONALES ET '\nAUX SITUATIONS RENCONTRÉES DANS LA VIE DE l'EXPLOITATION.\nJE DOIS DONC INSISTER SUR LA NÉCESSAIRE SOLIDARITÉ\nQUI DOIT MOBILISER L’ENSEMBLE DES AGRICULTEURS :\nI’ÉPARGNE FONCIERE SERA CELLE QUE CONSÉNTIRONT LE MONDE\n\n_ AGRICOLE ET LE MONDE RURAL EN FAVEUR DE CE TYPE DE PLACEMENT\nDONT L’OBJET PREMIER EST DE DONNER DES TERRES A BAIL\n\n‘ ET D’ALLEGER LA CHARGÉ FONCIERE NOTAMMENT LORS DE L’INSTAL-\nLATION. L’ÉTAT IMPRIMERA LE MOUVEMENT, CEPENDANT QUÉ LES\n\nAPPORTS ATTENDUS NE VIENDRONT PAS DE LUI, MAIS BIEN POUR\n\n34.\n\n \n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nL’ESSENTIEL DES PARTIES PRÉNANTES ELLES-MEMES, CONSIDEREES\n\n_,__E.-_,__\nn.\n\n\\\n\nAU SENS LARGE. (LÀ, x n\\\n\nCEUX QUI BENÉFICIERONT LES PREMIERS DE CE DISPOSITIF,\n\n' C’EST-A-DIRE LES JEUNES QUE LA SEFA AIDÉRA A S’INSTALLER\n\nAURONT BIEN SÜR UNE RESPONSABILITÉ PARTICULIÉRE EN CE\n\n. DOMAINE. LE MOMENT VENU, LEUR PARTICIPATION AU CAPITAL\n\nDE LA SEFA OU A D’AUTRES G.F.A.,DE PRÉFERÉNCE MUTUÉLS,\n\nPERMETTRA A'UN PLUS GRAND NOMBRE DE JEUNES DE PROFITER\n\n1A LEUR TOUR DE CE MODE D'ACCES AU FONCIER.\n\n_ JE NE VOUS ANNONCE PAS UN PROJET a L'ÉTUDE, UNE ACTION\n\nENVISAGEE, MAIS BIEN LA, UNE DÉCISION CONCRËTE QUE J'AI\nARRETEE ET QUI ENTRÉRA EN APPLICATION DANS LES TOUT\n\nPROCHAINS JOURS.\n\nII. MIEUX PRÉPARER LES JEUNES A L’INSTALLATION\nEN PLUS DE LA CONNAISSANCE DIRECTE ET CONCRETE QUE PEUT\nAVOIR LE JEUNE DE SA FUTURE EXPLOITATION, ET DONT NOUS\n\nREPARLÉRONS, CETTE PRÉPARATION SUPPOSE UNE FORMATION\n\n \n\ng :\n\n33.\n\nIIISTERE DE L'AGRICU LTURE\n\nSUFFISANTE ET UNE EXPÉRIENCE PRATIOUE RÉELLE COMBINÉES\n\nA UNE MATURITE SUFFISANTE.\n\nLA FORMATION CONSTITUE, UN ÉLÉMENT ESSENTIEL DANS LA\n\nRÉUSSITE DES INSTALLATIONS.\n\nDEPUIS DE NOMBREUSES ANNÉES, LE MINISTERE DÉ L’AGRICULTURE\nEN LIAISON AVEC LES ORGANISATIONS PROFESSIONNELLES, A COUPLE\nLA POLITIQUE DES STRUCTURES AVEC LA POLITIQUE DE FORMATION\nPROFESSIONNELLE AGRICOLE, IL Y A EU UN EFFET D'ENTRAINEMENT\n\nVERS LA FORMATION, D’UN NOMBRE CROISSANT D’AGRICULTEURS.\n\nLES STAGES DITS de \" ZOO Heures\" ONT, EN PARTICULIER\n\nEU L'IMMÉNSE MÉRITE DE TOUCHER LE PUBLIC, QUI PAR DÉFINITION,\nN'AVAIT PAS EU LA CHANCE DE BENEFICIER D’UNE FORMATION\nINITIALE AGRICOLE. CERTES, NOUS DEVONS VISER PLUS HAUT ,\nPEUT-ETRE A TERME LE B.T.A. COMME VOUS L'ENVISAGEZ, MAIS\n\nLE B.E.P.A. ou LE B.P.A. ( QUI CONNAIT UN SUCCES CROISSANT)\nME.SEMBLÉNT TTRE LE NIVEAU NÉCESSAIRE POUR APPRÉHENDER\n\nLES PROBLEMES COMPLEXES QUE POSE DE NOS JOURS UNE\n\nINSTALLATION EN AGRICULTURE.\n\n \n\n90.\n\nMINISTÈRE DE L'AGRICULTURE\n\nMEME SI LE NIVEAU DE QUALIFICATION DES JEUNES QUI\nS'INSTALLÉNT EST EN CONSTANTE AUGMENTATION, FORCE EST\n\nDE CONSTATER, CEPENDANT, QU’EN 1982 PRÉS DE LA MOITTE\nDES BÉNÉFICIAIRES DE LA DOTATION D’INSTALLATION N’AVAIT\nPAS ENCORE LE NIVEAU DU B.E.P.A. et du B.P.A. , et\n\nÉTAIT REDÉVABLE DE CES STAGES DE ”ZOO HEURES”.\n\nC’EST DONC AVEC PRAGMATISMÉ QU’IL FAUT ENVISAGER\n\nTOUTE AUGMENTATION DU NIVEAU EXIGÉ POUR BÉNÉFICIER\n\nw“\n\nDES AIDES. ,’ ”w w'“\\\n\n\\ O\n\nIL NOUS FAUDRA EN REPARLÉR. EN CETTE MATIERE, JE NE\n\nSUIS PAS PARTISAN DE TOUT OU RIEN ET IL ME SEMBLE QUE\n\n' LA POSSIBILITE D'EXIGENCES PROGRESSIVEMENT PLUS ELEVEES\n\nPOUR LES CANDIDATS LES PLUS JEUNES EST PÉUT-ÉTRE UNE\n\nIDÉE A\\APPROFONDIR AVEC VOUS.\n\nPLUS DIRECTEMENT ORIENTÉE SUR L'INSTALLATION PROPRÉMENT\nDITE, LES STAGES DE 50 HEURES MIS EN PLACE DEPUIS 1981\nSONT DE NATURE A\\RENFORCER LA COMPÉTENCE DES JEUNES\n\nET SURTOUT A‘LES AIDER A MIEUX MORIR LEURS PROJETS,\n\n. L/L.\n‘MINISTÈRE DE L'AGRICULTURE\nMINISTÈRE DE L'AGRICULTURE\n\nEN 1982, CE SONT PLUS DE 20 OOO JEUNES QUI ONT SUIVI CES\nSESSIONS, ET LA, JE NE DISTINGUE PAS LES FUTURS CHEFS\nD’EXPLOITATION DE LEURS CONJOINTS, QUI ONT ÉGALEMENT\n\nACCÉS A CES FORMATIONS. CETTE ACTION RESTE POUR MOI\n\nPRIORITAIRE.\n\nSI CES STAGES. DE PRÉPARATION A L’INSTALLATION\n\nDEMEURÉNT FINANCES PAR L’ÉTAT, IL CONVIENT DE RAPPELER\nQUE LES ACTIONS DE FORMATION CONTINUE (DONT CELLES DU\nSECTEUR AGRICOLE, COMME LES ”200 HEURES”, et les B.P.A.)'\nSONT REGIONALISEES DEPUIS LE Ier JUIN 1983. C’EST DONC\nAU NIVEAU DES CONSEILS RÉGIONAUX QUE LES DÉCISIONS\n\nSONT DESORMAIS PRISES. C’EST UN POINT QU’IL ME PARAISSAIT\n\nIMPORTANT DE RELEVER.\n\nTOUJOURS POUR RENFORCER LA QUALITÉ DES INSTALLATIONS, NOUS\nAVONS PRIS, PLUS RÉCEMMENT, DIFFÉRENTES MESURES QUE JE\n\nSOUHAITE CITER z\n\n- LA MISE EN PLACE DE CONTRATS EMPLOI-FORMATION-INSTALLATION\n\nDANS LE CADRE OGAF.\n\n \n\n- LA POSSIBILITÉ DONNÉE A'DES JEUNES, DE JUSTIFIÉR\n\n- /\n’ DE L’ANNÉE D'EXPÉRIENCE PROFESSIONNELLE AGRICOLE AVANT\n\nLA PRÉPARATION DU BREVET PROFESSIONNEL AGRICOLE.\n- LA POSSIBILITÉ OFFERTE AUX JEUNES QUI SUIVENT\nLE STAGE DE ”ZOO HEURES\" DE SUIVRE UN STAGE PRATIQUE\n\nHORS DE L’EXPLOITATION FAMILIALE PENDANT QUELQUES MOIS.\n\n.x‘ ‘”\"\", 'xL\n\nx\n\nK; j, J\n\\\\ v' ._ M. E “I\n\\'\n\n.._ ......»—\n\nJ’APPELLE VOTRE ATTENTION SUR CETTE DERNIÈRE MESURE OUI\nSERA RESERVEE EN PRIORITÉ AUX JEUNES OUI, LORSOU'ILS\nARRIVENT EN STAGE DE 200 HEURES, N’ONT PRATIOUEMENT\nD'AUTRE OUALIFICATION OUE PLUSIEURS ANNÉES D’EXPÉRIENCE\nPRATIQUE ACOUISE COMME AIDE FAMILIAL SUR L’EXPLOITATION\nQU’ILS PRÉVOIENT DE REPRENDRE. IL NE S’AGIT PAS DE\nLEUR CREER UNE OBLIGATION SUPPLÉMENTAIRE MAIS DE LES\n\nAIDER A CHERCHER UNE INFORMATION ÉT UNE EXPÉRIENCE\n\nCOMPLÉMENTAIRE DE CELLES RECUES SUR LA FERME FAMILIALE.’\n\nIII. TROISIEME ORIENTATION POUR CONDUIRE CETTE POLITIQUE\nD'INSTALLATION QUE NOUS VOULONS, QUE NOUS AVONS BESOIN DE\nRÉALISER ENSEMBLE : ACCOMPAGNER. FAVORISER LA PROGRESSIVITÉ\n\n.\n\nF\n\n93.\n\nMINISTÈRE DE L'AGRICULTURE\n\nLA ENCORE, IL NE S’AGIT PAS DE MULTIPLIER LES CONTRAINTES,\n\nMAIS DE DONNER DE LA SOUPLESSE A NOS DISPOSITIFS QUE CE\nSOIT APRES L’INSTALLATION OU AVANT CELLE-CI :\n\n_PROPOSER DES ÉVOLUTIONS PLUS PROGRESSIVES APRES L'INSTAL-\n\nLATION DOIT ETRE UN DES OBJECTIFS DE LA POLITIQUE DE\n\nMODERNISATION :\n\nJE SAVAIS QUE VOUS ATTENDIEZ LA PUBLICATION DES NOUVEAUX\n\nTEXTES RELATIFS A'LA MODERNISATION DES EXPLOITATIONS AGRI-\n\n \n\nCOLES. DES MON ARRIVEE AU MINISTÈRE DE L'AGRICULTURE, JE\nME SUIS ATTACHÉ A CE OUE LA MISE EN APPLICATION DES\nNOUVELLES DISPOSITIONS NE SOUFFRE D'AUCUN RETARD. A CET\nEGARD, J’AI LE PLAISIR DE VOUS ANNONCER OUE LE DECRÉÏ\n\nA ÉTÉ SIGIE’ PAR LE FREHIER MINISTRE HIER SOIR ET SERA PUBLIE AU\n\nJ.O.[E HÏMIN.\n\nCES TEXTES PRÉVOIENT CERTAINES MODALITÉS QUI SONT SUSCEPTIBLES T\n\nADE_RÉP0NDRE A L'ATTENTE DES JEUNES AGRICULTEURS.\n\n99.\n\nMINISTÈRE DE L'AGRICULTURE\n\nà LA SÉLECTIVITÉ DES PLANS DE DÉVELOPPEMENT EST SENSIBLEMENT\nASSOUPLIE PAR UNE RÉDUCTION DU REVENU A ATTEINDRE EN FIN\nDE PLAN,\n\n« LE PLAFOND DES PRÊTS DE MODERNISATION SERA DANS LE CADRE\nDE CES PLANS RELEVÉ DE PRÉS DE 50 %,\n\n— LES JEUNES AGRICULTEURS BENÉFICIERONT D’UN ASSOUPLISSEMENT\nDE LA DURÉE DE RÉALISATION DU PLAN DE DÉVELOPPEMENT\n\nQUI, POUR EUX, IRA JUSQU’A UN MAXIMUM DE NEUF ANS AU LIÉU\n\n, . «ms»\nI \\\n'\\\n\nDE SIX ANTÉRIEUREMENT. Rÿ\\ “M:>\n\nPLUS D’AGRICULTÉURS, ET EN PARTICULIER PLUS DE JEUNES,\nPOURRONT DONC BENÉFICIÉR DES AIDES A L’INVESTISSEMENT LIÉES\n\nAU PLAN DE DÉVELOPPEMENT ; MAIS JE SOUHAITE CEPENDANT\n\n' QUE, CHAQUE FOIS QUE CELA SERA POSSIBLE, UNE PHASE DE\n\nCONSOLIDATION DE L’INSTALLATION PRÉCEDÉ LE PLAN DE DÉVELOPPE-\n\nMENT.\n\nC’EST POURQUOI, DANS CE DÉCRET, LA POSSIBILITÉ D’ATTRIBUER\nUN CERTAIN MONTANT DE PRETS AUX JEUNES AGRICULTEURS POUR\n\nFINANCER DES INVESTISSEMENTS DE MODERNISATION EST NON\n\n \n\n“t à .\n'IISTÈRE DE L'AGRICULTURE\n\nSEULEMENT RÉAFFIRMEE MAIS ÉTENDUE. EN EFFET, LE MONTANT\nMAXIMUM DE CES PRÉTS DE MODERNISATION EST REÉVALUÉ ET\n\nLES LIMITATIONS D'OBJETS QUI EXISTAIENT PRÉCÉDEMMENT\n\nSONT SUPPRIMÉES.\n\nCES NOUVELLES MESURES SONT COHÉRENTES AVEC LA NÉCESSAIRE\nPROGRESSIVITÉ DE L’INSTALLATION. ELLES DONNERONT AUX\nJEUNES AGRICULTEURS PLUS DE LIBERTÉ QUANT AU CHOIX DES\n\nINVESTISSEMENTS ET AxLEUR ECHELONNEMENT DANS LE TEMPS.\n\n' OUTRE LA VOLONTÉ DONT JE VOUS Al_FAIT PART DE RENFORCER\nLA FINALITÉ DES AIDÉStA LA CESSATION D’ ACTIVITÉ EN\n.FAVEUR DE L’INSTALLATION, IL CONVIENT ÉGALEMENT DE TIRER\n'LÉS PREMIERS ENSEIGNEMENTS DE LA MISE EN OEUVRE D’UNE\nDOTATION DOUBLÉE AU Ier JANVIER DERNIER (CONFORMEMENT AUX\nPROMESSES DU PRÉSIDENT DE LA RÉPUBLIQUE) ET DES MODALITÉS Ï\n\nDE MISE EN OEUVRE QUI ONT ACCOMPAGNE CE DOUBLÉMENT.\n\n\\ \\—._\nLE SYSTÈME ACTUEL OUI OBLIGE UN JEUNE A RESPECTER UN\nPLAFOND DE SUPERFICIE DE 5 S.M.I. PENDANT DIX ANS, A\n\nL’INCONVENIENT DE FIGER LES SITUATIONS FONCIERES.\n\nI'I’.\n\nMINISTÈRE DE L'AGRICU LTURE\n\nl\n\nAUSSI J’ENVISAGE DE DIMINUER A LA FOIS CE PLAFOND ET\n\nLA DURÉE DE CET ENGAGEMENT. AINSI, LE JEUNE, APRES AVOIR\n\nPU MAITRISER UNE EXPLOITATION DE TAILLE MOYENNE, POURRA\n\nUSER, DANS LE CADRE DE LA POLITIOUE DES STRUCTURES, DE\n\nPOSSIBILITÉS DE CROISSANCE NOUVELLES SANS REMETTRE EN CAUSE\n\nLES AIDES PERCUES. CELA VA ÉGALEMENT DANS LE SENS D’UNE\n\nINSTALLATION PLUS PROGRESSIVE DONT CHACUN RECONNAIT LA\n,zT””“>\\.\n\nNÉCESSITÉ. ' Q , 'f\\\\\n\nPAR AILLEURS, LA NÉCESSITÉ DE REUSSIR LES INSTALLATIONS\n\nEXIGE, JE L’AI DIT, UNE MATURITÉ SUFFISANTE DU JEUNE.\n\nVOTRE RAPPORT EVOOUE CERTAINES INSTALLATIONS, INSUFFISAMMENT\n\nMORTES OUI \"ONT ÉTÉ VRAIMENT TROP PRÉCOCES ET SE SONT\n\nREVELEES FRAGILES\". A VOTRE DIAGNOSTIC, J’AJOUTERAI\n\nUNE CRITIOUE SUPPLÉMENTAIRE OUE, VOUS, VOUS FAITES A CERTAINES\n\nINSTALLATIONS DE FEMMES CHEFS D’EXPLOITATION, DONT VOUS\n\nDITES QU’ELLES CACHENT PARFOIS DES SITUATIONS INDIVIDUELLES\n\n' CONTESTABLÉS ÉT EN PARTICULIER DES AGRANDISSEMENT ILLICITES\n\nDE PARENTS.\n\n \n\nQISTERE DE L'AGRICULTURE\n\nA}.\n\nCETTE CRITIQUE NE NOUS PARATT-ÉLLÉ PAS ENCORE PLUS VALABLE\n\nPOUR LES INSTALLATIONS REALISEES PAR DES JEUNES GENS\n\nQUI NIONT PAS ENCORE FAIT LEUR SERVICE MILITAIRE ?\n\nJ’ENVISAGE DONC, DANS L’INTERET DE TOUS, ET EN PARTICULIER\nl DANS L’INTÉRET DES JEUNESICONCERNES DE RELEVER, SAUF BIEN\n\nSUR EN CAS DE FORCE MAJEURE, L’ÂGE MINIMUM A PARTIR\n\nDUQUÉL PEUVENT ETRE ATTRIBUEÜLES AIDES A I’INSTALLATION.\n\nCETTE ORIENTATION DOIT ÊTRE BIEN SUR RAPPROCHEE DE LA\n\nDIMENSION NOUVELLE QUE NOUS DONNERONS A LA PRE-INSTALLATION.\n\nA L’INVERSE, EN CE QUI CONCERNE LES SITUATION PARTICULIÈRES\nDES JEUNES FEMMES CANDIDATES A L’INSTALLATION, UN EFFORT\nS’AVERÉ NÉCESSAIRE DANS LA PERSPECTIVE QUE JE VIENS DE TRACER.\nIL APPARAIT AINSI QUE LA LIMITE D'ÂGE DES 35 ANS PENALISÉ\nPARFOIS LES CANDIDATES MÈRES DE FAMILLE. AUSSI, DEVRONS-NOUS\nASSOUPLIR CETTE CONDITION EN LEUR FAVEUR.\n\nPAR AILLEURS. IL NOUS FAUT ETUDIER COMMENT LA SITUATION DES\nMÉNAGES OU TOUS DEUX TRAVAILLÉNT SUR L’EXPLOITATION ET ONT\n\nLA CAPACITÉ PROFESSIONNELLE REQUISE POUR L’ATTRIBUTION DE LA\n\nDJA DOIT POUVOIR ETRE PRISE EN COMPTE PAR NOTRE REGLEMENTATION.\n\n46.\n\nMINISTÈRE DE L'A'GRICULTURE\n\nJ’EN PROFITE POUR RAPPELER COMBIEN JE SUIS, COMME VOUS, ATTACHE\n\nA CETTE POSSIBILITE DE MODULER LA DOTATION SELON DES CRITERES\nPROPRES A CHAQUE DÉPARTEMENT DANS UN ESPRIT DE LARGE DECENIRALISA—\nTION ET POUR SOULIGNER QU’EN CE DOMAINEJCOMME EN BIEN D’AUTRES)\nL’ETAT DOIT SEULEMENT FIXER LES LIGNES DIRECTRICES OUI CONDITIONNFNI\nI'EOUITE, SANS VOULOIR IMPOSER CE QUI DOIT RELEVER DE LA RESPONSA\n\n/»““î\\\\.\n‘. . \\\\\n\nS; , ,I\n\nj\n\nRILITÉ LOCALE.\n\nJE NE SUIS DAS FAVORABLE AUX PROCEDURES AUTOMATIQUES, OUI SOUVENT\nDERESPONSABILISENT, NI AUX AIDES UNIFORMES z RECLAMER DES AIDES\nUNIFORMES, C'EST SE REFUSER LE MOYEN DE FAIRE PLUS POUR CELUI OUI\nS’INSTALLE DANS LES CONDITIONS LES PLUS DIFFICILES. DONNER LES MEMES\nAIDES A TOUS, C EST S’INTERDIRE DE FAIRE PLUS POUR CEUX OUI EN ONT\n\nLE PLUS BESOIN.\n\nJ'EN VIENS ENFIN A LA PERIODE OUI PRECEDE L’INSTALLATION. POUR\n'EVITER LES INSTALLATIONS TROP PRFÎCOCES, POUR FÎVIIER LE MAINTIEN\nDU JEUNE DANS UN STATUT OUI L’INCITE PEU A PRENDRE SES RESPONSARI—\nLITES, VOUS PROPOSEZ. DE GENERAIISER LES EXPÉRIENCES DE PRE-\n\nINSTALLATION.\n\n \n\nX\n\n9\n\n49.\n\nMINISTÈRE DE L'AGRICULTURE\nI\n\nVOTRE PREOCCUPATION EST AUSSI LA MIENNE. EN EFFET, IL ME PARAîT\nFONDAMENTAL DE DONNER AUX JEUNES LA POSSIBILITÉ DE PRENDRE PROGRES—\nSIVEMENT CONSCIENCE DES RESPONSABILITÉS D’UN CHEF D’EXPLOITATION,\nDE PARFAIRE LEUR FORMATION ET, AINSI, DE LEUR DONNER LES CHANCES\nD'ÊTRE DES AGRICULTEURS COMPÉTENTS UTILES A LA COLLECTIVITE ET\nTIRANT DE LEUR TRAVAIL UN REVENU ET DES CONDITIONS DE VIE\nCONVENABLES.\n\nJE NE DOIS PAS VOUS CACHER OUE L'ÉLABORATION D‘UN NOUVEAU CADRE\nFAVORISANT LA PRÉINSTALLATION POSE DES PROBLÈMES SÉRIEUX D’ORDRE\nPRATIDUE ET JURIDIOUE, NOTAMMENT POUR CE OUI EST DU DROIT SOCIAL\nET FISCAL. VOTRE ORGANISATION N’A PAS MANOUÊ DE CDNSTATER LES\n\nDIFFICULTÉS RÉÉLLES AUXQUÉLLES JE FAIS ALLUSION.\n\nAU STADE ACTUEL DE MES RÉFLEXIONS, MAIS J'AI L'INTENTION OUE CES\nRÉFL LIONS SE TRANSFORMENT RAPIDEMENT EN ACTIONS SUR LESOUELLES\nVOUS SEREZ CONSULTES, IL S'AGIT DE PERMETTRE UN LlBRE CHOIX DU JEUNE\nET DE L'AIME, SE TRADUISANT PAR DES ENGAGEMENTS RECIPROOUES ; L'ÉTAT\nAURA Â PRÊCISER DUELOUES CLAUSES PROTEGEANT LES INTÉRÊTS DES UNS\n:ET DES AUTRES. IL NOUS FAUDRA, LÂ SANS DOUTE, ÉVITER UN JURIDISME\nEXCESSIF OUI A CONTRIBUE A L’ÉCHEC DU DISPOSITIF DUE PRÉVOYAIT LA\n\nLOI DE 1973 SUR LES ASSOCIÉS D’EXPLOITATION QUI CHERCHAIENT A\n\nI\n\nMINISTÈRE DE L'AGRICULTURE\na\n\nASSOCIÉR LES JEUNES ET LES AINES AVANT I’INSTALLATION POUR QUE LE\nJEUNE PARTICIPE A LA GESTION DE L’EXPLOITATION FAMILIALE PAR_\n\nL’INTERMÉDIAIRE D’UN INTÉRESSEMÉNT FINANCIER A’SES RÉSULTATS.\n\nIL NOUS FAUDRA SANS DOUTE REPRENDRE DANS QUELQUES TEMPS CE TEXTE\nPOUR LE SIMPLIFIER ET L'ELARGIR A L’ENSEMBLE DES JEUNES CANDIDATS\n\nA L’INSTALLATION, QUE CELLE-CI S’EFFECTUE DANS LE CADRE FAMILIAL\n\nOU'NON.\n\n \n\n'\\-_..._._»\n\nSUR CE POINT, COMME POUR D’AUTRES ACTIONS LIÉES AU FONCIER OU A\nL'INSTALLATION, IL NE S'AGIT PAS D’ENCOURAGER LES HABITANTS DES\n\nVILLES A DEVENIR AGRICULTEURS I POUR CEUX QUI LE VEULENT REELLEMENT\n\nCE MOUVEMENT DOIT ETRE POSSIBLE, MAIS IL NE FAUT PAS S’ILLUSIONNER\n\nSUR L'IMPORTANCE DE CE FLUX DE NÉOWRURAUX. IL EST TRES MODESTE ET\n\nSTATISTIQUEMENT A PEINE DÉCELABLE. POUR MOI, L’ENJEU ESSENTIEL DE\n\nCETTE POLITIQUE D’INSTALLATION HORS DU CADRE FAMILIAL SE SITUE AU\n\nNIVEAU DE LA POSSIBILITÉ QUI DOIT ETRE OFFERTE AUX JEUNES AGRICUL—\nTEURS DE S'INSTALLÉR AILLEURS QU'EN SUCCEDANT DIRECTEMENT A LEURS\n\nPARENTS: ’\n\n- SOIT, ET C’EST LE CAS LF PLUS FREQUENT, PARCE QUE LES PARENTS\n\nSONT ENCORE JEUNES ET NE SOUHAITENT PAS SE RETIRER .\n\nI; \" 5\". < —. 52\n“STÈRE DE L’AGRICULTURE MINISTÈRE DE L'AGRICULTURE\n‘ l\n\nIITI‘\n\n.CONDITIONS PRECEDENTES I\n\n- SOIT PARCE QUE L’EXPLOITATION FAMILIALE EST TROP PETITE, MAL\n\nSTRUCTURÉE OU PÉU ADAPTÉE AGRONOMIQUEMENT AU PROJET DU JEUNE J\n\n- SOIT, ENFIN, ET C’EST BANAL PARCE QUE PLUSIEURS FRERÉS ET SOEURS\nD'UNE MÉME FAMILLE DESIRENT S’INSTALLÉR ET QUE LE G.A.É.C. N'EST\n\nPAS POSSIBLE OU PAS SOUHAITE.\n\nLE DISPOSITIF OUE J’ENVISAGE ACTUELLEMENT, ET DONT LA LOI POURRA\nTIRER LA LECDN, DEVRAIT PREVOIR UNE DURÉE AU—DESSOUS DE LADUELLE\nL’ASSOCIATION JEUNE-AINÉ NE PRESENTERAIT PAS D'INTÉRÊT. DE MEME,\nIL FAUDRA PRECISER LA DURÉE MAXIMALE DE CELLE—CI AFIN DUE LE JEUNE\nPUISSE PREVOIR SON INSTALLATION DANS UN AVENIR RELATIVEMENT PROCHE.\n\nCINQ ANS ME PARATTRAIÉNT UNE BONNE RÉFÉRENCE.\n\nENFIN, DEUX ENGAGEMENTS M’APPARAISSENT, A PRIORI, S’AJOUTER AUX\nL’OBLIGATION DE COMPLÉTER SA FORMATION\n\nPOUR LE JEUNE AGRICULTEUR, LA NÉCESSITÉ DE TENIR UNE COMPTABILITÉ\nPOUR L’EXPLOITANT AFIN QUE LES DONNÉES ÉCONOMIQUES SOIENT CLAIREMENT\nEXPRIMÉES ET QUE LES CONDITIONS DE LA GESTION SOIENT LES MEILLEURES,\nLE JEUNE DEVANT PARTICIPER DIRECTEMENT A LA TENUE DE CETTE COMPTA-\n\nBILITÉ._\n\n \n\nDANS LE CADRE JURIDIQUE GÉNÉRAL AINSI FIXE, BEAUCOUP DE JEUNES\n\n'SAISIRONT L’OPPORTUNITÉ DE PRÉPARER LEUR INSTALLATION ET, LE JOUR\n\n,æ\" .\n\nVENU, POURRONT DENEFICIER DES AIDES ACTUELLES. K\\;\\. \"\"\\C\n\nJ\n\nCE CADRE, SANS JAMAIS DEVENIR OBLIGATOIRE, SERAIT OFFERT A TOUS.\n\nIL EXISTE CEPENDANT DES_SITUATIONS OU L’EXPLOITATION DE L’ATNÉ EST\nTROP MODESTE POUR FAIRE VIVRE CONVÉNABLEMENI DEUX MÉNAGES, MEME\nPOUR QUELQUES ANNÉES. DANS CE CAS, IL FAUT ÉVITER AU JEUNE AIDE\nFAMILIAL DE QUITTER L’EXPLOITATION PRÉMATUREMENL ET PERMETTRE\n\nQUE SUR L’EXPLOITATION SE RÉALISE UNE INIENSIFICATION SUFFISANTE\nPOUR QUE CEUX QUI Y TRAVAILLENT PUISSENT Y TROUVER EMPLOI ET\nREVENU. IL FAUT ALORS A LA FOIS ASSURER LE MAINTIEN EN BON ÉTAT\n\nDE L’EXPLOITATION ET FINANCER L’AUGMENTATION DE SA CAPACITÉ PAR UNE\n\nMODERNISATION CONTROLEÉ PERMETTANT LE MAINTIEN DE L’EMPLOI DU JEUNE.\n\nCAR JE VOIS TROIS OBJECTIFS MAJEURS A CES PRÉINSIALLATIONS :\n- PRÉPARER LE JEUNE A SES RESPONSABILITÉS ET ÉVITER LES INSTALLATION\n\nTRO’PRÉCOCES j\n\n- MAINTENIR DANS L'AGRICULTURE CERTAINS JEUNES OUI SANS CELA\n\nSERATENT PARTIS ;\n\n53.\n\nMINISTÈRE DE L'AGRICULTURE\na\n\n- ENFIN, PERMETTRE QUE L’EXPLOITATION SOIT EN BON ETAT AU MOMENT\nl DE L’INSTALLATION (CE QUI RETARDERA LA DATE DU PLAN DE DEVELOPPEw\n\nMENT).\n\nNOUS ÉTUDIONS DONC ACTUELLEMENT, ET LE C.N J A. A ÉTÉ CONSULTÉ A\nCE SUJET, LA MISE EN OEUVRE DE CES ORIENTATIONS. CECI POURRA. POUR\nCOMMENCER ET DES I9àï, SE CONCRÉTISER DANS LE CADRE D'OPÉRATIONS\nGROUPÉES D’AMÉNAGEMENT FONCIER (OGAF) PLUS PARTICULIEREMENT SPÉCIA-\nLISÉES POUR L’INSTALLATION, AFIN DE PROMOUVOIR DANS CET ESPRIT DES\n\nCONTRATS DE TYPE ”JÉUNE-ATNE”.\n\nJE COMPTE, EN EFFET, DÉVELOPPER, A L’AVENIR, L’IMPORTANCE DES\nOGAF-INSTALLATION ET ELARGIR LEURS MODALITÉS D’INTERVENTION. IL\nNOUS FAUT, PAR CET OUTIL, RÉPONDRE A VOTRE SOUCI DE LOCALISER NOS\nACTIONS SUR CERTAINS SECTEURS PRIORITAIRES D’INTERVENTION, CE QUI\nÉST LA REGLE EN CE DOMAINE, ET QUI COMPRENDRONT, EN PARTICULIER,\nLES ZONES DE MONTAGNE. DANS CE BUT, JÉ PENSE POUVOIR DÉVELOPPER,\n\nDES 198A, LES CRÉDITS BUDGÉTAIRES RÉSERVÉS A CES ACTIONS NOUVELLES.\n\n-. rar-\n\n.r\n\nMINISTÈRE DE L'AGRICULTURE\nl\n\nENFIN, ET DANS UN AUTRE ORDRE D’IDÉES, VOUS AVEZ SOULIGNEJDANS\n\nUVOTRE RAPPORT D’ORIENTATIONS, LE FAIT POSITIF DÉCOULANT DE LA\n\nVOLONTÉ DES COLLECTIVITÉS LOCALES ET DES RÉGIONS DE METTRE EN\n\nOEUVRE DES MESURES FAVORABLES A L’INSTALLATION DES JEUNES ENI'\n\n, . a.\n/ . x\n\nAGRICULTURE. i \\\n\nCE DOMAINE RELÈVE A LA FOIS DE LA RESPONSABILITÉ DU GOUVERNEMENT\nET DES COMPÉTENCES ACCRUES ET NOUVELLES DES COLLECTIVITES TERRI—\nTORIALES. IL CONVIENT, EN CES ANNÉES DE DÉMARRAGE, DE BIEN RÉFLECHII\n\nAUX ACTIONS AINSI DËCIDÉES ET AU ROLE DE CHACUN.\n\nIL EST, EN EFFET, JUDICIEUX QUE LA POLITIQUE NATIONALE D’INSTALLA‘\n\nTION PUISSE TROUVER SON PLEIN ACCOMPLISSEMENT GRÂCE A DES INITIA—\n\nTIVES RÉGIONALES 0U DEPARTÉMENTALES. MAIS, CES DERNIERÉS DOIVENT\nRESTER COHÉRENTÉS AVEC L'ACTION DE L’ÉTAT. CE POINT PEUT ETRE\nILLUSTRE PAR LE MONTANT DE LA D J.A., QUI MÉ PARATT, AUJOURD’HUI,\nCONVENABLEMÉNT AJUSTÉ A SES FINALITES. AUSSI, LES PRATIQUES\nLOCALES,QUI VISENT UNIQUEMENT ET DE MANIERÉ PEU IMAGINATIVE A\nSEULEMENT AUGMENTEKLÉ MONTANT DE LA DOTATION, DEVRAIENT ETRE\n\nABANDONNÉES AUEPROFIT DE TOUTES ACTIONS APPUYANT ET DIVERSIFIANI\n\nLA POLITIOUE NATIONALE EN TENANT COMPTE DES_PROBLÉMES ET DES ATOUTS\nLOCAUX. '\n\nSTÈRE DE L'AGRICULTURE\n\nJE PENSE TOUT PARTICULIEREMENT A’LA FORMATION CONTINUE QUE J’AI\n\nIDÉJA EVOOUEE ET QUI, A OUELOUES EXCEPTIONS PRÉS, EST DDRENAVANT DE LA\n\nCOMPÉTENCE QUASI EXCLUSIVE DES REGIONS.\n\nENFIN, VOUS SAVEZ QUE LES COLLECTIVITÉS LOCALES AURONT A EXERCER\nDE NOUVELLES ET TRES COMPLETES RESPONSABILITÉS DANS LE DOMAINE\n\nDE L’AMÉNAGEMENT RURAL. LA PERENNITE DES EXPLOITATIONS EXIGE UNE\nORGANISATION SPATIALE QUI TIENNE PRIORITAIREMENT COMPTE DU FAIT\nAGRICOLE I LE MAINTIEN ET L'EPANOUISSEMENT DES JEUNES SUPPOSE UN\nENSEMBLE D'ACTIVITES RURALES ET DE DONNÉES CULTURELLES QUI NE\nPEUVENT ETRE PRISES EN COMPTE ET ENCOURAGEES QU’AU NIVEAU LOCAL.\nUNE TELLE INSERTION DE VOS ESPERANCES DANS LA RÉFLEXION ET DANS\nL’ACTION DES COLLECTIVITÉS PERMETTRA QUE SE REALISE NOTRE OBJECTIF\n\nD’UNE AGRICULTURE VIVANTE, PLUS JEUNE ET PLUS COMPETITIVE, DANS\n\n-UN TISSU RURAL ANIME.\n\n._ , ..A ,\nVOILA, MONSIEUR LE PRESIDENT, MESDAMES ET MESSIEURS, LES RÉFLEXIONS\nET LES ORIENTATIONS QUE JE SOUHAITAIS DEVELOPPER A PROPOS DES\n\nSUJETS QUE VOUS AVEZ EVOQUES.\n\n \n\nMINISTÈRE DE L'AGRICULTURE\n\nl\n\nJ'ESPERE VOUS AVOIR CONFIRME QUE,DU COURT TERME AU MOYEN TERME, II\n“S'AGIT BIEN DU MEME LANGAGE ET DE LA MEME DEMARCHE, COMME IL S’AGIT\nBIEN POUR LE C.N.J.A. DU MEME DISCOURS A LA FOIS DERANGEANT ET\n\nINVENTIF.\n\nSACHEZ RESTER DANS CETTE FONCTION D’ANALYSE ET DE PROPOSITIONS\n\nCONSTRUCTIVES, C'EST TOUT LE MAL QUE JE VOUS SOUHAITE.\n\nC’EST, EN TOUT CAS, UNE FONCTION DONT LE MONDE AGRICOLE A BESOIN,\n\nV mais des real Isat ions\nVOUS N’ATÏENDEZ PLUS DE MOI DES IDÉES, ME DlSIEZ—VOUS. M0], JE\n\n__,. ...—‘\\‘\n\nCONTINUE A EN ATTENDRE DE VOTRE PART. (”t , \"C\\\n\\’ y )\n\nC’EST MON ACTION AU MINISTERE DE L'AGRICULTURE OUI VOUS INIERESSE.\nJ’ESPERE VOUS AVOIR MONTRE, A TRAVERS LES MESURES OUE JE VOUS AI\nANNONCÉES, QU’ELLE SERA AUSSI RAPIDE ET EFFICACE OUE POSSIBLE, ET,\nEN TOUTE HYPOTHESE, CONCERTEE EI DERATTUE.\n\nJE SOUHAITE SURTOUT VOUS AVOIR CONVAINCU DUE NOUS POURRONS RESTER\nENSEMBLE FIDÈLES A UNE VOLONTÉ SUR LADUELLE NOUS NOUS ETIONS\nRENCONTRES, IL V A UN AN, CELLE DE NE JAMAIS SACRIFIER LES CHANCES\nDE L’AVENIR Aux NECESSITES OU PRESENI IVEST-OïPASIE CAUËD'UI\n\nJEUNESSE REUSSIE PCUI UN; MATURITE REUSSIE.\n\n", "key_words": {"ROCARD": 1, "CHOSE": 2, "CHANGE": 2, "AGRICULÏ": 1, "LANGAGE": 2, "CELUI": 9, "PARCE": 6, "TEMPS": 4, "DIFFICILES": 3, "DISCOURS": 4, "SOCIETE": 1, "PARLER": 3, "FORCES": 1, "VIVES": 1, "REPCUSSANT": 1, "ELATTERIE": 1, "VOULU": 1, "RAPPELER": 3, "ETIOHS": 1, "SEULE": 4, "ENSEMULE": 1, "VOTRE": 14, "CONGRES": 2, "ÎROYES": 1, "REMERCIE": 1, "ATTEND": 2, "LLIIE": 1, "LVOLAIION": 1, "GARCE": 1, "MEILLEUR": 1, "DROIT": 2, "POUVOIRS": 3, "CETTE": 30, "PEUVENT": 4, "REPOSER": 1, "NEUOCIAIION": 1, "CHOSES": 2, "MONSIEUR": 3, "CONNU": 1, "VOIRE": 2, "PREMIERE": 1, "ANNEE": 1, "BEAUCOUP": 3, "DEVENU": 1, "DEPUIS": 5, "MAINTENANT": 3, "MINISTRE": 7, "SONDAGE": 2, "REALISE": 2, "OEUAT": 1, "MONTRE": 1, "MAJURITE": 1, "ERANCAIS": 1, "CROIT": 1, "NOIRE": 2, "CULTURE": 1, "REPRESENTE": 2, "FORCESECOMONIOUES": 1, "NECESSAIRES": 2, "AVENIR": 4, "ENCOURAUEMENT": 1, "SOURCE": 1, "PREMIER": 3, "DEVOIRS": 1, "RESTE": 3, "RËVÊLE": 1, "FRANCAlS": 1, "CROTT": 1, "CNANCEs": 1, "AGRICULTURE": 6, "FORTE": 1, "FRNACE": 1, "SENTIMENT": 1, "MONDE": 4, "FAIRE": 6, "VOILA": 1, "ENJEU": 1, "REDOUTABLE": 1, "ENTRENT": 2, "SUJET": 3, "LEOUEL": 2, "ENTREE": 1, "PROFESSIONNELLE": 3, "FARTICULIERES": 1, "APPELLENT": 2, "REPONSES": 1, "DONNE": 1, "CHANCES": 1, "PRENDRE": 6, "PRESENT": 2, "IXème": 3, "VIENDRA": 1, "DIENTOT": 1, "PARLEMENT": 1, "TRACERA": 1, "FRECIS": 1, "DEFINIRA": 1, "IMPORTANTS": 1, "PROGRAMME": 1, "DETOUR": 1, "PROJET": 5, "IXÈNG": 1, "ASSEZ": 2, "AVERTI": 1, "REALITES": 1, "ARRETER": 1, "FORME": 1, "ACCEPTE": 2, "TXème": 1, "PLACE": 8, "REVIENT": 1, "RASSURFR": 1, "MOINS": 4, "PRISE": 4, "COMPTE": 11, "PRIORITAIRES": 2, "SECTORIELS": 1, "AUTANT": 1, "CONCERNEE": 1, "TRAVAILLAIS": 1, "NUSSITRS": 1, "GOUVERNEMENT": 4, "EFFET": 5, "CHOISI": 1, "SELECÏTF": 1, "IEHIATION": 1, "INVESTISSEMENTS": 2, "PRODUCTIPS": 1, "PERMETTRE": 9, "MAXIMUM": 3, "EPPICACES": 1, "DEVELOTPER": 1, "AINSI": 7, "BUDGET": 2, "ANNÉES": 5, "EFFORT": 3, "PCRMAIIDN": 1, "RÊFORMER": 1, "REPDNDRE": 1, "EXIGENCES": 1, "DIVERSITÉ": 3, "SITUATIONS": 5, "INDIVIDUELLES": 2, "VOLET": 1, "ESSENTIEL": 3, "COURS": 1, "lXème": 1, "SINCERE": 1, "NIEUX": 1, "CONNAÎTRE": 1, "REVENU": 5, "REFORME": 5, "EOUITADLE": 1, "FISCALITE": 1, "HARMONISATION": 1, "CAPACITES": 1, "CONTRIBUTIVES": 1, "METTRE": 7, "RECTME": 1, "SOCIAL": 2, "TIENNE": 2, "SFECIFICITES": 1, "ETROITE": 2, "ENTEND": 1, "PRIVILEGIE": 1, "RAPFROCUEMENT": 1, "AUTRES": 3, "ACTIVIÏES": 1, "ECONOMIOUES": 1, "ENTENDONS": 1, "AVANT": 5, "NOTRE": 10, "INDUSTRIE": 2, "COMPETTTIVTIE": 1, "DIMINUE": 1, "ETIONS": 1, "PERFORMANTS": 1, "TOUJOURS": 5, "MONTRER": 1, "hAUTEUR": 1, "MUTATION": 1, "TRAVERSE": 1, "MODERNISATION": 5, "PRIORITE": 1, "ADSDLUE": 1, "RAISON": 1, "OUBLIER": 1, "PASSER": 2, "OUTRE": 2, "AMELTORER": 1, "PRODUCTIVITET": 1, "MAINTENIR": 2, "NIVEAU": 7, "DEGAOER": 1, "SOLDE": 2, "POSITIF": 2, "LONGUE": 1, "FERIGDE": 1, "CERTAINEMENT": 1, "DEMANDE": 3, "REFLECUIR": 1, "SINCEREMENT": 1, "SUIVANT": 1, "ASSURER": 3, "RECONNAISSANCE": 1, "INDIOUE": 1, "VIENT": 2, "COUPER": 1, "BESOIN": 4, "ENVAHIR": 1, "POLITIQUE": 10, "SELON": 2, "LAOUELLE": 1, "AURAIT": 1, "SALUT": 1, "TRAVERS": 2, "MIEUX": 5, "programme": 1, "agricole": 1, "FINANCE": 1, "DTFFERENTË": 1, "PRIORITES": 2, "REGARD": 1, "PRENNE": 1, "TOUTES": 6, "AGRICOLE": 11, "RURALE": 1, "RETENU": 2, "DEUXTÛHEOPTIOUE": 1, "CROIS": 1, "TROUVERA": 1, "RESTËUN": 1, "OUATRIEME": 1, "ASPECT": 1, "VARIE": 1, "CUANGEANT": 1, "SAVEZ": 3, "PASSAGE": 1, "MINISTERE": 3, "RLNCRE": 1, "CARACTERE": 1, "CONTRACTUEL": 1, "DEPEND": 1, "LARGEMENT": 2, "PARTENAIRES": 2, "ENGAGEMENT": 1, "SITUATION": 5, "RARETE": 1, "DUDGETATRE": 1, "EXERCICE": 1, "DEFINITTON": 1, "VERTTABLE": 1, "CONTRAT": 1, "POURRAIT": 1, "ENTRE": 5, "PROFESSIONNELS": 1, "APRÈS": 1, "FIXER": 2, "ENJEUX": 1, "ESPRIT": 4, "INSCRIRE": 1, "MATNTITN": 1, "DEVRAIT": 3, "TORME": 1, "COMPORTANT": 1, "PRINCTPT": 1, "OPERER": 1, "CONTENU": 1, "ENGAGEMENTS": 3, "POINT": 5, "ANNONCATS": 1, "FIGURE": 1, "DESORMAIS": 4, "PARMI": 5, "PROTOSTTIONS": 1, "AURONS": 1, "REDISCUTER": 1, "SEMAINES": 1, "PRODLEMES": 1, "MAJEUR": 2, "JOURNÉES": 1, "VOUDRAIS": 3, "TROIS": 3, "POINTS": 3, "PRESIDENT": 1, "GUYAU": 1, "PRODUCTIONS": 3, "CONNAISSENT": 2, "LLEDBQEE": 1, "MANTFESTEZ": 1, "EGARD": 1, "EXPRIME": 1, "LIMITES": 1, "PRËTERE": 1, "TOURNER": 1, "EUROPE": 2, "DEPIT": 1, "DECEPTIONS": 1, "RESTEZ": 1, "ATTACHES": 1, "MESURER": 1, "NECESSTTE": 1, "EUROPEENS": 2, "JEUNESSE": 1, "ESPOIR": 1, "CRISES": 1, "REVERS": 1, "SUCCÈS": 2, "TOLTTICUE": 1, "DEPENDANTE": 1, "DEVENUE": 1, "PRINCIPALES": 1, "SPECULATTONS": 1, "COMMUNE": 2, "AUTRE": 3, "INFLEXIONS": 1, "DOIVENT": 3, "RECONSTITUER": 1, "VASTE": 1, "VRAIMENT": 3, "AGRICULTEURS": 14, "MEILLEURE": 2, "REPONSE": 1, "DCMATNE": 1, "RELATIONS": 1, "POLITTOUE": 1, "COMMERCIALE": 1, "RETADLIR": 1, "CONDITIONS": 6, "CONCURRENCE": 1, "NORMALES": 1, "CUAOUE": 1, "VOCAIICN": 1, "SYSTEME": 2, "CONSTIIUE": 1, "CONDITION": 3, "NÉCESSAIRE": 4, "CONFIRMER": 1, "EXPORTATRICE": 1, "CHEFS": 2, "REUNIRONT": 1, "TROCHAINEMENÏ": 1, "STUGGART": 1, "AURONT": 2, "DEDATTRE": 1, "ENGAGER": 1, "ROLITIOUE": 2, "CONDUISANT": 1, "AMÉNAGEMENTS": 1, "CLAIR": 1, "ETFET": 1, "DOSSIER": 4, "CEPENDANT": 4, "PUISOUE": 1, "VISIULES": 1, "CRISE": 2, "REOJAENT": 1, "FONDAMENTALE": 1, "RESULTE": 1, "INFLATION": 1, "ENGAGE": 1, "LUTTE": 3, "CONTRE": 1, "DEIERMINATION": 1, "VIGUEUR": 2, "SOUTIEN": 3, "CATÉGORIES": 1, "REUNIFIE": 1, "INTÉRIEUR": 1, "EXTÉRIEUR": 1, "PASSERA": 2, "VOIES": 2, "RETADLISSEMENT": 1, "DÉVELOPPEMENT": 4, "AGRICOE": 1, "PRENLRE": 1, "CONSCIENCE": 2, "OIACIN": 1, "NÉCESSITÉ": 4, "ŒPUIS": 1, "PLUSTEIRS": 1, "ENSUITE": 2, "INTRODUIRE": 2, "PRÉOCCUPATIONS": 1, "SOCIALE": 2, "CONSIITUENT": 1, "DEUXIEME": 2, "DOMAINE": 5, "LEGUEL": 1, "CONVIENT": 3, "ENSEMBLE": 3, "POSER": 2, "VRAIE": 1, "QUESTION": 1, "PROFITE": 2, "FRENLRE": 1, "CHARGE": 1, "FUÏUURS": 1, "COUTEUX": 1, "ETEICACE": 1, "FAVORISER": 4, "PRODUCTION": 2, "AGRTCOIT": 1, "OPTION": 1, "INDISCUTADLEMENT": 1, "MERITES": 1, "CONSIDERER": 1, "RÉSULTATS": 1, "REMAROUADLES": 1, "AUXOOELS": 1, "CEPENDANI": 1, "DUELS": 1, "SOIENT": 4, "LEURS": 8, "MOYENS": 2, "SECTEUR": 4, "FRANCE": 2, "OEUVRE": 7, "PROPOSITIONS": 2, "PROPOSLZ": 1, "PRINCIPE": 2, "PRUDADLLMLNT": 1, "SOUMLIIRF": 1, "AVOIR": 5, "ODITNU": 1, "LALSI": 1, "INDISPENSABLES": 1, "SOILNT": 1, "REFORMES": 1, "ELLES": 6, "ADOPTER": 1, "PEINE": 2, "RENTRER": 1, "REGLEMENT": 1, "FRUITS": 3, "AVONS": 4, "MASOOER": 1, "MASOUER": 1, "EXEMPLE": 1, "PREFERENCE": 2, "DEVRA": 2, "NEGOCIE": 1, "NOTAMMENT": 5, "CONSTRUIT": 1, "PROSPERIIE": 1, "DEVRONT": 2, "ALORS": 2, "CAUSE": 3, "MODÈLE": 1, "DEVELOPPEMENT": 1, "RENILRCLMEMI": 1, "PRFTERLNCL": 1, "NIOOCIE": 1, "ACCES": 1, "PRITITTOIF": 1, "MARCHE": 3, "APPITLNA": 1, "LOHIRIPARIIIS": 1, "HOIRI": 1, "PRETS": 3, "ACCORDER": 1, "QUELS": 1, "QUELLES": 1, "QUESTIONS": 1, "VRAIES": 1, "REFONSES": 1, "COURAGEUSES": 1, "COURAGE": 1, "MANQUE": 1, "DIFFICULTE": 1, "NEGOCIATION": 1, "RETROUVE": 1, "NOTION": 1, "PARLAIS": 1, "NEGOCIER": 1, "CHACUN": 3, "REFERENCES": 1, "POLITIQUES": 1, "SOCIALES": 1, "DIFFERENT": 1, "STRUCTURES": 5, "EGALEMENT": 1, "DIFFICULTES": 1, "CELLE": 3, "PLITIQUE": 1, "PLEINE": 1, "ATTLIGNONS": 1, "RAPIDLNENI": 1, "RESSOURCES": 1, "COMMUNAUTAIRES": 2, "NOMBRE": 4, "SOUHAITERAII": 1, "SAISIR": 1, "REVISICN": 1, "FINANCIER": 2, "REMETTRE": 2, "ACQUIS": 1, "tombercns": 1, "TOUTE": 2, "IOLITIOUE": 1, "PROPOSITION": 1, "CERTAINS": 4, "REDUIRE": 1, "DEVONS": 3, "PRIVILEGIER": 1, "TOUIES": 1, "SERAIENT": 1, "NATURE": 3, "LIMITER": 1, "CROISSANCE": 2, "DEPENSES": 2, "AGRICOLES": 3, "AUSSI": 7, "TNEMES": 1, "REFLEXION": 1, "VIENS": 3, "PARTAGEONS": 1, "CONDUISENI": 1, "RESTAURATION": 1, "ETAIT": 1, "MILLIARDS": 1, "TAXES": 1, "PERMETTRAIT": 1, "MODES": 1, "DIMINUERAIT": 1, "BUDGETAIRE": 1, "RISQUES": 1, "INDIQUE": 1, "RETLEXIONS": 1, "PROFESSION": 1, "SYSTÈME": 2, "COMMUNAUTÉ": 1, "COMMUNAUTE": 1, "ECMEANCE": 1, "INSCRITE": 1, "OBTENIR": 1, "COMMUNAUTAIRE": 1, "ENTRÉE": 1, "EFFETSDE": 1, "FASSENT": 1, "LLODMFS": 1, "AUCUNE": 1, "ORGANISATION": 4, "SATISFAISARTE": 1, "NËCOCIONS": 1, "ACTUELLEMENT": 2, "NOUVEAU": 5, "RÈGLEMENT": 2, "PRODUCTEURSTEÏ": 1, "PREFËRENCE": 1, "NECOCIATION": 1, "DIFFICILE": 2, "PCISDUE": 1, "SOLIDARITÉ": 1, "SEMAINE": 1, "REFUSENI": 1, "VÉRITABLE": 1, "RENFORCEMENT": 1, "PRÜDLEME": 1, "SOUHAITE": 6, "TRAITER": 1, "INONDATIONS": 1, "COANAISSENT": 1, "CREENT": 1, "PARTICULIER": 3, "ALSACE": 1, "DIMENSION": 1, "OUREE": 1, "ETENDUE": 1, "INTERVIFNNENT": 1, "CRITIQUE": 2, "ELEVEURS": 3, "TROUPEAUX": 1, "REALISES": 1, "TRAVAUX": 4, "DRAME": 1, "FRAPPE": 1, "REGIONS": 2, "CALAMITES": 1, "MISSIONS": 1, "CONSTIIUEES": 1, "DOMMAGES": 1, "INSIRUCIIONS": 1, "DONNEES": 1, "DOSSIERS": 1, "PLANS": 3, "NATIONAL": 1, "PROBLEMES": 2, "AUXQUELS": 1, "DETAIL": 1, "TRESORERIE": 1, "FINANCEMENT": 1, "EXPLOITATIONS": 7, "MESURES": 9, "mesures": 1, "relevant": 1, "ARRETE": 1, "PERMETTRONT": 1, "RÉPUBLIQUE": 2, "PAILLE": 1, "INSTRUCTIONS": 1, "SERVICES": 1, "CONTROLE": 1, "VIGILANCE": 1, "EXERCEE": 1, "QUANT": 3, "RESPECT": 2, "MODÉRATTON": 1, "SOUSCRIT": 1, "CONVIE": 1, "TABLE": 1, "RONDE": 1, "TIENDRA": 1, "PRODUCTEURS": 5, "FABRICANTS": 1, "NÉGOCIANTS": 1, "MOBILISER": 2, "MEILLEURES": 1, "OUANTITÉS": 1, "NÉCESSAIRES": 2, "BETAIL": 1, "COMMISSAIRES": 1, "ARRÊTÉS": 1, "OUVRANT": 1, "SINISTRES": 1, "PRÊTS": 2, "SPÉCIAux": 1, "CALAMITËS": 1, "CREDIT": 1, "COLLEGUE": 1, "POSSIBILITE": 3, "ADAPTATION": 1, "TARIFS": 1, "TRANSFERTS": 1, "DIRECTION": 1, "ZONES": 4, "CONCOURS": 2, "REPONDRE": 1, "REMARQUES": 1, "ATTENTES": 1, "SECTEURS": 2, "CONCERNE": 3, "CONSTATÉE": 1, "OUELOUES": 2, "RÉSOLU": 1, "PERTE": 1, "ACCUMULÉE": 1, "DIFFICULTÉS": 1, "PARTICULIEREMENT": 4, "AIGUES": 1, "JEUNES": 30, "MINISTÈRE": 8, "INDISPENSABLE": 2, "DECRIRE": 1, "SOLUTIONS": 1, "REALISTES": 1, "PRENNENT": 1, "SEULEMENT": 2, "CELLES": 3, "LOURDES": 1, "CONTRAINTES": 2, "PRISES": 3, "SPECIALEMENI": 1, "FAVEUR": 3, "RÉCENTS": 1, "PERMETTENT": 1, "SEURS": 1, "PERSPECTIVES": 2, "DÉCIDE": 1, "CAISSES": 1, "CRÉDIT": 1, "DISPOSITIF": 4, "MODULATION": 1, "DIALOGUE": 1, "ENTAMÉ": 1, "RÉCEMMENT": 1, "CABINET": 1, "ANNUITÉS": 1, "REMBOURSEMENT": 2, "EMPRUNTS": 1, "CONTRACTES": 1, "PROGRESSER": 1, "RÉALISATION": 2, "INVESTISSEMENT": 1, "BÂTIMENT": 1, "LTÉCBEANCE": 1, "PROCHE": 1, "RÉEXAMEN": 1, "REPOND": 1, "PERMETTRA": 2, "TENIR": 2, "PROBLÈMES": 2, "PORCS": 1, "AVICULTEURS": 2, "MONTANT": 4, "ACTUALITÉ": 1, "ENCORE": 6, "TITRE": 1, "RATIONALISATION": 1, "TRAVAIL": 2, "RÉUNIS": 1, "MONTANTS": 1, "SUBVENTION": 1, "BATIMENTS": 1, "PRÉPARÉES": 1, "COMMUN": 1, "ACCEPTÉES": 1, "REVALORISÉS": 1, "CRÉATION": 2, "PUBLIOUES": 1, "ATELIERS": 2, "TAILLE": 2, "SERONT": 2, "RENDUS": 1, "INSTALLER": 3, "SURTOUT": 4, "AFFRONÎER": 1, "AIDES": 6, "MARQUE": 2, "CONFIANCE": 2, "MAJORËES": 1, "TIERS": 1, "CONCREÎE": 1, "ACTIVITE": 2, "ESSENTIELLE": 1, "COMME": 12, "POURSUIVRE": 1, "INVESTISSEURS": 1, "ETUDIEE": 1, "CHANGEMENTS": 1, "TECHNIOUES": 2, "LUBIE": 1, "SERAIT": 2, "DEFENDUE": 1, "COMBAT": 1, "PRESSION": 1, "REUNISSANI": 1, "DISAIS": 1, "QUELQUECHOSE": 1, "VENIR": 1, "THEME": 1, "ESTIME": 1, "NECESSAIRE": 1, "JOURNEE": 1, "CONCITOYENS": 1, "GARDER": 1, "APPAREIL": 1, "MANIFESTE": 1, "CLARTÉ": 1, "ENTREPRISES": 1, "CERTITUDE": 1, "DECLIN": 1, "AOAPTATIONS": 1, "EVOLUTIONS": 1, "ESSAYER": 1, "REPLI": 1, "NOUVEAUX": 1, "PRODUITS": 1, "INSUFFISANCES": 1, "ACTIVITÉ": 2, "ECONOMIOUE": 1, "PENSE": 4, "CERTAINES": 5, "APPELLE": 1, "SOUVENT": 2, "PETITES": 2, "ESSAVÉ": 1, "RECONNATTRE": 1, "CONTOURS": 1, "GROUPE": 1, "PLUIOÎ": 1, "VALEUR": 2, "AJOUTEE": 2, "MAXIMALE": 2, "AUDUEL": 1, "NARGE": 1, "PERNET": 1, "POSSIBILIÏE": 1, "DEVELOPPER": 2, "CONCLUSIONS": 1, "REPRISES": 1, "RAPPORT": 4, "DISCUTÉ": 1, "DEUXIENE": 2, "EVIOENCE": 1, "GRXJE": 1, "REVENIR": 1, "REPRIS": 1, "PRESENIL": 1, "JOIICI": 1, "DONNENT": 1, "ÉCLAIRAGE": 1, "ACTIONS": 8, "GRANDE": 2, "NENER": 1, "PERFORMANCE": 1, "PLAINURE": 1, "MARCHES": 1, "UIVERSIIT": 1, "PERMET": 1, "GRANDS": 1, "INSÏABLES": 1, "TERRITOIRE": 1, "INPUSENI": 1, "COHPII": 1, "LHUIX": 1, "ENCES": 1, "CHAQUE": 3, "REVANCHE": 1, "SUSCITER": 2, "REFLEXIONSI": 1, "DIFFÉRENCE": 1, "EXISTER": 1, "MILIEU": 1, "ORIENTATIONS": 4, "INEGALITE": 1, "TROUVER": 3, "FINANCIERES": 1, "INITIALES": 1, "TECHNICITE": 1, "TECHNIOUE": 1, "ECLAÏRENÎ": 1, "VISER": 2, "REELLENENT": 2, "MOYEN": 3, "CACHER": 2, "CONTINUE": 3, "ENTRATNER": 1, "EMPLOIS": 1, "couple": 1, "OBJECTIF": 2, "SIMPLEMENT": 1, "OUANTITATIF": 1, "INSTALLATIONS": 4, "NESURER": 1, "ANNÉE": 1, "NONDRE": 1, "DOTATIONS": 1, "PLUTOT": 1, "JEUNE": 10, "TOURNENT": 1, "ADAPTENT": 1, "CHANGEMENT": 1, "CONCLUSION": 1, "PARTIE": 1, "SENBLE": 1, "REFLETER": 1, "NENES": 1, "OUALITATIF": 1, "ANBITIEUX": 1, "PETITE": 1, "ELITE": 1, "EFFECTIFS": 1, "INPORTANTS": 1, "INPOSE": 1, "CANDIDAT": 1, "GARANTIES": 1, "GRAND": 2, "CHOIX": 3, "REUSSIR": 2, "DIRECTIONS": 1, "TERRES": 5, "DISPOSITION": 2, "PRÉPARATION": 4, "PROGRESSIVITE": 1, "POPULATION": 1, "ACTIVE": 1, "CARACTERISE": 1, "DEGRE": 1, "PYRAMIDE": 1, "CONDUIT": 1, "INEVITABLEMENT": 1, "ACCRUE": 1, "FONCIER": 3, "DOUTE": 2, "VINGT": 1, "DERNIERÉS": 2, "CESSATION": 2, "DERNIERÉ": 1, "CHANGER": 1, "ORIENTEE": 1, "PRIORITAIREMÉNT": 1, "DIVERSES": 1, "DEMEURE": 1, "ÉCONOMIQUES": 2, "LIBÉRATIONSDE": 1, "ATTENDUES": 1, "CONTRÔLE": 2, "RIGOURÉUSE": 1, "RENDRE": 2, "REELLE": 1, "LEGISLATION": 1, "TATILLONNE": 1, "ASPECTS": 1, "CEPÉNDANT": 1, "EFFICACITE": 1, "IMPORTE": 1, "PROLONGER": 2, "RAPIDEMENT": 2, "PERMETTE": 1, "REELLEMENT": 1, "OPÉRATIONS": 1, "CONCENTRATION": 1, "FONCIERE": 3, "SOCIALEMENT": 1, "ECONOMIOUEMENT": 2, "SCANDALEUSES": 1, "GENERAL": 1, "TEXTES": 2, "LEGISLATIF": 1, "CONTRÔLES": 1, "LIMITATIONS": 2, "CONCERTATION": 1, "CONSÉQUENT": 1, "TIRÉRA": 1, "PROFIT": 1, "DÉPARTEMENTS": 1, "PREPARER": 1, "SCHÉMAS": 1, "PRÉVUES": 1, "JUILLET": 1, "OBJECTIFS": 3, "DEVIENNENT": 1, "POURRONT": 2, "PUBLIES": 1, "CONVIENDREz": 1, "DISPOSITIONS": 2, "APPLIQUÉES": 1, "TELLES": 1, "COMBINAISON": 1, "RÉDACTION": 1, "MULTIPLICATION": 1, "LIMITE": 2, "SINGULIÊREMENT": 1, "PRÉSENTER": 1, "MODIFIER": 1, "SUFFISAMMENT": 1, "CRÉER": 1, "RÉELLEMENT": 1, "POSSIBILITÉ": 6, "PRENANT": 2, "IMPACT": 1, "SERVICE": 2, "TEXTE": 1, "DEMEMBRÉMENT": 1, "EXPLOITATICNSOUI": 1, "SUPPRIMER": 1, "EFFICACE": 2, "CONSEOUENT": 1, "DÉCISIONS": 1, "MATIERE": 1, "ÉGARD": 1, "SAFER": 2, "INTERVENTIONS": 1, "COHÉRENCE": 1, "FIIFS": 1, "EMPECHER": 1, "VOULOIR": 2, "CONDUITES": 1, "FORMES": 3, "FERMAGE": 1, "DÉLICAT": 1, "DÉMOCRATIE": 1, "SOCIËTAIRES": 1, "AVANCE": 1, "IMPORTANT": 1, "FAVORABLES": 2, "COMPRENDREz": 1, "RÉPONDRE": 2, "RESIDE": 1, "COMMENT": 2, "ALLONS": 1, "IMPLIOUÉ": 1, "DETERMINATION": 1, "REPRENDRE": 2, "PRÉSIDENT": 2, "VENTES": 1, "PROCÉDURES": 1, "IMMEDIATE": 1, "DETRIMÉNT": 1, "REDUISENT": 1, "MILLIONS": 1, "RÉSERVES": 1, "SOCIÉTÉ": 1, "POUVOIR": 3, "ÉGALEMENT": 3, "POSSIBLE": 2, "PARTICIPATIONS": 1, "HAUTEUR": 1, "CAPITAL": 1, "SOUCI": 2, "CONSTITUEES": 1, "PRIORITAIREMENT": 2, "BAILLEURS": 1, "DETIENNENT": 1, "LESQUELLES": 1, "FINANCER": 2, "MONTAGNE": 1, "MOUVEMENT": 2, "ÉTANT": 1, "POURRA": 1, "RELAYE": 1, "PERSONNES": 1, "COLLECTIVITÉS": 4, "IMAGINÉES": 1, "DONNER": 6, "SPECIFICITÉS": 1, "RÉGIONALES": 2, "RENCONTRÉES": 1, "INSISTER": 1, "CONSÉNTIRONT": 1, "RURAL": 2, "CHARGÉ": 1, "IMPRIMERA": 1, "ATTENDUS": 1, "VIENDRONT": 1, "PARTIES": 1, "PRÉNANTES": 1, "BENÉFICIERONT": 2, "PREMIERS": 2, "AIDÉRA": 1, "RESPONSABILITÉ": 2, "PARTICULIÉRE": 1, "MOMENT": 1, "PARTICIPATION": 1, "PRÉFERÉNCE": 1, "ANNONCE": 1, "DÉCISION": 1, "CONCRËTE": 1, "ENTRÉRA": 1, "APPLICATION": 2, "PRÉPARER": 3, "CONNAISSANCE": 1, "DIRECTE": 1, "CONCRETE": 1, "FUTURE": 1, "SUPPOSE": 2, "EXPÉRIENCE": 1, "PRATIOUE": 1, "RÉELLE": 1, "MATURITE": 2, "FORMATION": 4, "ÉLÉMENT": 1, "NOMBREUSES": 1, "LIAISON": 1, "ORGANISATIONS": 1, "CROISSANT": 1, "STAGES": 3, "MÉRITE": 1, "TOUCHER": 1, "CHANCE": 1, "BENEFICIER": 1, "TERME": 2, "CONNAIT": 1, "SUCCES": 1, "COMPLEXES": 1, "JOURS": 1, "QUALIFICATION": 1, "CONSTANTE": 1, "FORCE": 2, "BÉNÉFICIAIRES": 1, "DOTATION": 2, "REDÉVABLE": 1, "PRAGMATISMÉ": 1, "AUGMENTATION": 1, "EXIGÉ": 1, "FAUDRA": 3, "PARTISAN": 1, "SEMBLE": 1, "PROGRESSIVEMENT": 1, "CANDIDATS": 1, "DIRECTEMENT": 3, "ORIENTÉE": 1, "HEURES": 1, "COMPÉTENCE": 1, "AIDER": 1, "MORIR": 1, "SUIVI": 1, "DISTINGUE": 1, "FUTURS": 1, "ACTION": 2, "FINANCES": 1, "REGIONALISEES": 1, "CONSEILS": 1, "RÉGIONAUX": 1, "RENFORCER": 1, "QUALITÉ": 1, "DIFFÉRENTES": 1, "CITER": 1, "CONTRATS": 1, "CADRE": 6, "DONNÉE": 1, "BREVET": 1, "PROFESSIONNEL": 1, "OFFERTE": 2, "STAGE": 3, "SUIVRE": 1, "FAMILIALE": 3, "PENDANT": 2, "QUELQUES": 3, "ATTENTION": 1, "DERNIÈRE": 1, "MESURE": 1, "RESERVEE": 1, "PRIORITÉ": 1, "OUALIFICATION": 1, "PLUSIEURS": 2, "ACOUISE": 1, "FAMILIAL": 2, "PRÉVOIENT": 2, "CREER": 1, "OBLIGATION": 1, "SUPPLÉMENTAIRE": 2, "CHERCHER": 1, "INFORMATION": 1, "RECUES": 1, "FERME": 1, "TROISIEME": 1, "ORIENTATION": 2, "CONDUIRE": 1, "MULTIPLIER": 1, "SOUPLESSE": 1, "DISPOSITIFS": 1, "APRES": 3, "ÉVOLUTIONS": 1, "PROGRESSIVES": 1, "SAVAIS": 1, "ATTENDIEZ": 1, "PUBLICATION": 1, "RELATIFS": 1, "ARRIVEE": 1, "ATTACHÉ": 1, "SOUFFRE": 1, "PLAISIR": 1, "ANNONCER": 1, "FREHIER": 1, "PUBLIE": 1, "MODALITÉS": 3, "SUSCEPTIBLES": 1, "SÉLECTIVITÉ": 1, "RÉDUCTION": 1, "ATTEINDRE": 1, "PLAFOND": 2, "RELEVÉ": 1, "DURÉE": 4, "BENÉFICIÉR": 1, "PHASE": 1, "PRÉCEDÉ": 1, "CERTAIN": 1, "RÉAFFIRMEE": 1, "PRÉTS": 1, "REÉVALUÉ": 1, "EXISTAIENT": 1, "NOUVELLES": 4, "COHÉRENTES": 1, "DONNERONT": 1, "LIBERTÉ": 1, "AxLEUR": 1, "ECHELONNEMENT": 1, "VOLONTÉ": 2, "FINALITÉ": 1, "AIDÉStA": 1, "ENSEIGNEMENTS": 1, "DOUBLÉE": 1, "JANVIER": 1, "DERNIER": 1, "ACCOMPAGNE": 1, "ACTUEL": 2, "OBLIGE": 1, "RESPECTER": 1, "SUPERFICIE": 1, "FIGER": 1, "DIMINUER": 1, "MAITRISER": 1, "EXPLOITATION": 1, "POLITIOUE": 2, "PROGRESSIVE": 1, "RECONNAIT": 1, "MATURITÉ": 1, "SUFFISANTE": 1, "EVOOUE": 1, "PRÉCOCES": 1, "CRITIOUE": 1, "FAITES": 1, "FEMMES": 2, "CACHENT": 1, "PARFOIS": 1, "CONTESTABLÉS": 1, "AGRANDISSEMENT": 1, "REALISEES": 1, "NIONT": 1, "MILITAIRE": 1, "JEUNESICONCERNES": 1, "MINIMUM": 1, "ATTRIBUEÜLES": 1, "RAPPROCHEE": 1, "NOUVELLE": 1, "DONNERONS": 1, "CANDIDATES": 2, "PERSPECTIVE": 1, "APPARAIT": 1, "MÈRES": 1, "ETUDIER": 1, "TRAVAILLÉNT": 1, "CAPACITÉ": 2, "REQUISE": 1, "COMBIEN": 1, "MODULER": 1, "DÉPARTEMENT": 1, "LARGE": 1, "SOULIGNER": 1, "DOMAINEJCOMME": 1, "LIGNES": 1, "DIRECTRICES": 1, "IMPOSER": 1, "RELEVER": 1, "FAVORABLE": 1, "PROCEDURES": 1, "UNIFORMES": 1, "RECLAMER": 1, "REFUSER": 1, "ENFIN": 1, "PERIODE": 1, "PRECEDE": 1, "FÎVIIER": 1, "STATUT": 1, "GENERAIISER": 1, "EXPÉRIENCES": 1, "PREOCCUPATION": 1, "RESPONSABILITÉS": 3, "PARFAIRE": 1, "COMPÉTENTS": 1, "UTILES": 1, "COLLECTIVITE": 1, "PRÉINSTALLATION": 1, "SÉRIEUX": 1, "MANOUÊ": 1, "CDNSTATER": 1, "RÉÉLLES": 1, "AUXQUÉLLES": 1, "STADE": 1, "LIONS": 1, "TRANSFORMENT": 1, "SEREZ": 1, "LlBRE": 1, "TRADUISANT": 1, "RECIPROOUES": 1, "PRÊCISER": 1, "DUELOUES": 1, "CLAUSES": 1, "PROTEGEANT": 1, "INTÉRÊTS": 1, "ÉVITER": 3, "CONTRIBUE": 1, "PRÉVOYAIT": 1, "ASSOCIÉS": 1, "CHERCHAIENT": 1, "AINES": 1, "PARTICIPE": 1, "GESTION": 2, "INTÉRESSEMÉNT": 1, "SIMPLIFIER": 1, "LIÉES": 1, "HABITANTS": 1, "DEVENIR": 2, "VEULENT": 1, "MODESTE": 2, "SITUE": 1, "AILLEURS": 1, "SUCCEDANT": 1, "SOUHAITENT": 1, "RETIRER": 1, "PRECEDENTES": 1, "ADAPTÉE": 1, "AGRONOMIQUEMENT": 1, "BANAL": 1, "FRERÉS": 1, "FAMILLE": 1, "DESIRENT": 1, "PREVOIR": 2, "PRESENTERAIT": 1, "PRECISER": 1, "INSTALLATION": 2, "RELATIVEMENT": 1, "PARATTRAIÉNT": 1, "BONNE": 1, "COMPLÉTER": 1, "DONNÉES": 2, "DEVANT": 1, "PARTICIPER": 1, "TENUE": 1, "JURIDIQUE": 1, "GÉNÉRAL": 1, "DENEFICIER": 1, "JAMAIS": 2, "OFFERT": 1, "EXISTE": 1, "VIVRE": 1, "CONVÉNABLEMENI": 1, "QUITTER": 1, "PRÉMATUREMENL": 1, "RÉALISE": 1, "INIENSIFICATION": 1, "TRAVAILLENT": 1, "PUISSENT": 1, "EMPLOI": 1, "MAINTIEN": 3, "CONTROLEÉ": 1, "PERMETTANT": 1, "MAJEURS": 1, "PRÉINSIALLATIONS": 1, "PARTIS": 1, "RETARDERA": 1, "ÉTUDIONS": 1, "CONSULTÉ": 1, "CONCRÉTISER": 1, "PROMOUVOIR": 1, "ELARGIR": 1, "LOCALISER": 1, "REGLE": 1, "CRÉDITS": 1, "BUDGÉTAIRES": 1, "RÉSERVÉS": 1, "ORDRE": 1, "DÉCOULANT": 1, "LOCALES": 2, "RÉGIONS": 1, "RELÈVE": 1, "COMPÉTENCES": 1, "ACCRUES": 1, "COLLECTIVITES": 1, "DËCIDÉES": 1, "JUDICIEUX": 1, "NATIONALE": 2, "PUISSE": 1, "PLEIN": 1, "ACCOMPLISSEMENT": 1, "GRÂCE": 1, "COHÉRENTÉS": 1, "AJUSTÉ": 1, "VISENT": 1, "UNIQUEMENT": 1, "MANIERÉ": 1, "IMAGINATIVE": 1, "AUGMENTEKLÉ": 1, "DEVRAIENT": 1, "AUEPROFIT": 1, "APPUYANT": 1, "TENANT": 1, "EVOOUEE": 1, "EXCEPTIONS": 1, "DDRENAVANT": 1, "QUASI": 1, "EXCLUSIVE": 1, "COMPLETES": 1, "PERENNITE": 1, "EXIGE": 1, "SPATIALE": 1, "RURALES": 1, "CULTURELLES": 1, "ENCOURAGEES": 1, "TELLE": 1, "INSERTION": 1, "ESPERANCES": 1, "RÉFLEXION": 1, "TISSU": 1, "MESDAMES": 1, "SOUHAITAIS": 1, "PROPOS": 1, "CONFIRME": 1, "COURT": 1, "DERANGEANT": 1, "RESTER": 1, "FONCTION": 2, "ATTENDRE": 1, "RAPIDE": 1, "CONCERTEE": 1, "CONVAINCU": 1, "POURRONS": 1, "FIDÈLES": 1, "LADUELLE": 1, "SACRIFIER": 1, "NECESSITES": 1, "PRESENI": 1, "REUSSIE": 1}}