{"id": "30_06_1988-Paris", "date": "30_06_1988", "year": "1988", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_22_01/ocr_discours.txt", "auteur": "Rocard", "text": "Au terme d’une semaine qui présentait les\ncaractéristiques d’un marathon couru au rythme d'une série\nde 100 mètres. je suis profondément heureux d’être parmi\nvous aujourd'hui. et avec le temps accueillant qui convient,\n\ndans ce parc splendide.\n\nJ'ai tenu à ce que cette tradition soit maintenue\navec éclat, car vous qui êtes souvent à la peine, dans cette\nmécanique infernale qu'est I’interministériel, vous méritez\nbien aujourd'hui d'être à l’honneur dans cette réception que\n\nnous avons voulue un peu familiale.\n\n \n\nDepuis un mois et demi. nous n'avons pas chômé,\nbénéficiant d’une des séquences les plus actives qui aient\nété données à un Premier Ministre et à son équipe. Vous\navez du suivre ce rythme -—je pense en particulier au\n\nstandard, au service de réception, de sécurité, et bien\n\n \n\nentendu au SGG— et jour et nuit. assurer sous mon autorité\n\nla charge de la machine gouvernementale.\n\nOn me dit —et je le vérifie en permanence— que\nvotre travail et votre manière d'être sont appréciés, parce\nqu'elles allient l'autorité et la simplicité, l'efﬁcacité et la\nconvivialité, dans un grand respect des formes et du droit\nqui n'étouffe pas cependant l'authenticité ni l’imagination.\n\nl\nl\n/\n\n'14 — /\n\nM35;\n\nMatignon a vu la semaine dernière se conclure un\naccord que je n'hésite pas à qualiﬁer d'historique sur la\nNouvelle Calédonie. C'est là un moment privilégié de notre\nactivité récente. Mais ce que' cela a supposé de moyens et\nd'intendance au sens large et noble du terme a contribué,\névidemment, à la réussite, et cette réussite, elle était\n\n‘ nécessaire pour le pays. Vous y avez contribué.\n\nC'est ce symbole que je voudrais souligner : il n'est\npas de bonne équipe sans professionnalisme tout le long de\n\nla ligne. du standard au Premier Ministre. en quelque sorte.\n\n \n\nSoyez ﬁers de ce professionnalisme de la haute\nadministration que vous êtes: elle est votre honneur, qui\npermet de vous comparer largement à égalité avec les\nentreprises privées les plus performantes. avec un sens aigü\n\ndu service public, dans sa vertu la plus haute.\n\nNotre tâche, ici, à Matignon, est d'assumer\nl'impulsion et la cohésion de l'action gouvernementale. Cette\ntâche est souvent difﬁcile. parfois ingrate, fréquemment\n\nharassante, mais toujours exaltante, car nous sommes au\n\nk Ch‘vâçï\n\n”47/ NALÏ‘É/\n\n/\n\ncentre du fonctionnement de I'Etat.\n\nJe suis certain au vu de ces premières semaines,\nque je dispose avec vous de gens nécessaires pour réussir\n\nensemble.\n\n \n\n", "key_words": {"terme": 2, "semaine": 2, "présentait": 1, "marathon": 1, "couru": 1, "rythme": 2, "profondément": 1, "heureux": 1, "temps": 1, "accueillant": 1, "cette": 3, "tradition": 1, "souvent": 2, "infernale": 1, "réception": 1, "avons": 1, "voulue": 1, "séquences": 1, "actives": 1, "données": 1, "Premier": 2, "Ministre": 1, "suivre": 1, "pense": 1, "particulier": 1, "service": 2, "assurer": 1, "charge": 1, "machine": 1, "vérifie": 1, "travail": 1, "votre": 2, "manière": 1, "allient": 1, "grand": 1, "respect": 1, "formes": 1, "cependant": 1, "dernière": 1, "conclure": 1, "qualiﬁer": 1, "moment": 1, "privilégié": 1, "supposé": 1, "moyens": 1, "large": 1, "noble": 1, "nécessaire": 1, "symbole": 1, "voudrais": 1, "souligner": 1, "bonne": 1, "équipe": 1, "professionnalisme": 2, "standard": 1, "quelque": 1, "comparer": 1, "largement": 1, "égalité": 1, "privées": 1, "vertu": 1, "cohésion": 1, "parfois": 1, "toujours": 1, "sommes": 1, "fonctionnement": 1, "certain": 1, "premières": 1, "dispose": 1, "nécessaires": 1}}