{"id": "05_05_1987-Paris", "date": "05_05_1987", "year": "1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance annotee ; discours dactylographie annote ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_19_01/ocr_discours.txt", "auteur": "Rocard", "text": "INTERVENTION DE H. MICHEL ROCARD AU DEJEUNER-DEBAT DU CJDES\n\n€054) LE s MAI 1987\n\nÛzMUCtoLu à/uwtîtidt’ on Q’ÉW Souple.\n\nINTRODUCTION :\n\nHeureux de participer â une réunion de réflexion collective\nsur l'avenir de l'Economie Sociale, avec des jeunes\n\ndirigeants, élus et/ou salariés.\n\nPeu de lieux de ce type existent, j'ai pu en faire\nl'expérience lorsque j'avais eu charge de ce secteur, au\n\nMinistère du Plan. Il fallait que se crée ce type de lieu.\n\nRené TEULADE a rappelé lors du dernier déjeuner-débat, la\npart que j'avais prisedepuis dix ans â tous les débats sur\ncette question. C'est vrai et j'en suis fier.\n\nM'ÀM MW - {garou/[t\n\nNous avons fait, â partir de 1981, du bon travail °\n\nElolmuqﬁﬂ_ikdk&chwdh ‘ElthWÈJSÜËALY aufän ÎÛ.r4%wvmnrqhw4HM>\n\nl - Création, avec Pierre ROUSSEL, de la Délégation â\n\nl'Economie Sociale ;\n\n2 - En janvier 1983, la loi sur l'épargne crée le titre\n\nparticipatif ;\n\n3 - En mars 1983, création de l'IDES ;\n4 - En juillet 1983, première loi sur l'Economie Sociale avec\nles statuts des coopératives artisanales, transporteurs,\n\nmaritimes et la création des Unions d'Economie Sociale.\n\n \n\no\n\n-L-\n\nPlus tard encore, en juillet 1985, deuxième loi qui intéresse\ncette fois les scop et les coopératives agricoles. Enfin, la\ncréation du titre associatif puis la réforme du Code de la\nMutualité, la création d: Conseil National de la Vie\nAssociative (CNVA) et du Fonds de Développement de la Vie\n\nAssociative.\n\nTout ceci montre que le gouvernement de Gauche a fait son\n\n \n\ntravail.\n\nA un point tel qu'on me dit qu'en mars 1985, il n'y avait\nplus grand'chose â demander. C'est sans doute faux, mais\n\nc'est aussi un signe.\n\nDepuis lors, les choses ont évolué. Le projet de loi sur\nl'épargne, la vague de dénationalisations et les tentatives\nde capitalisme populaire qu'elle engendre, les modes comme la\nreprise des entreprises par leurs salariés, le nouveau Code\ndes Assurances et les menaces qu'il contient pour les\nmutuelles d'assurance, l'arrêt d'un grand nombre de\nsubventions pour les associations, montrent que le climat\n\npclitique a changé.\n\nEnfin, bien entendu, la situation de la Sécurité Sociale, qui\nrenet en cause fondamentalement la Mutualité, nous interroge\nsur le type de société que le gouvernement de Monsieur CHIRAC\n\nmet en place progressivement.\n\n \n\nCette politique, fondée sur le libéralisme économique,\n\nc'est—â-dire le chacun pour soi, sur la recherche du profit\n\nA“\n\n-._. 1» F-‘v—fz; .\n\nz\": \".— ‘rr 72:, r7“\n\n \n\n \n\n \n\nindividuel, doit interroger l'Economie Sociale. Je pense que\n\nc'est déjà ce que vous faites, en tous cas, cela est\n\nnécessaire. “ç ‘ ,. îèkwyäm q W“ 4?;\n\nI - L'EXISTENCE DE L'ECONOHIE SOCIALE INTERROGE LE POLITIQUE\n\nQUE JE SUIS\n\nElle s'inscrit dans une longue histoire qui s'identifie\nlargement avec le mouvement socialiste. Mais elle\nn'appartient pas aux socialistes.\n\nŒJWñﬁL ùwè -’ i un; FAKchdﬁpAMNMMN\n\nElle s'inscrit dans la logique de l'Economie Mixte, elle en\n\n \n\n \n\n \n\n \n\nest le volet \"participatif\". Il n'est pas étonnant que la\ncohabitation avec un gouvernement socialiste se soit plutôt\n\n-bien passé.\n\nMais elle ne peut, et ne doit pas, être une économie assistée\n\n \n\net tout attendre des pouvoirs publics. De même, elle doit\nrechercher d'abord ce qui fait son homogénéité, sa\n\nparticularité, son sens.\n\n \n\nOr, telle que je l'ai perçue pendant les deux années du\nMinistère du Plan, l'Economie Sociale m'est apparue très,\ntrop, diversifiée. Difficilement porteuse d'un message\nhomogène. Gérant mal ses contradictions internes entre ceux\n\"qui sont complètement engagés dans la bataille économique et\nqui demandaient un véritable traitement en équité et ceux\nqui, au contraire, au nom même de leur appartenance â ce\nsecteur, cherchent â rendre la vie quotidienne plus simple,‘\nplus accessible -je pense ici aux associations du secteur\n\nsanitaire et social, de l'éducation populaire ou du\n\n. ..__.. «vuun;= p...‘\n\n,, . Tan—Nu r‘ \"7.,\n\n._.. .77.\n\n \n\n \n\n \n\n \n\n_L(,_\n\ntourisme-qui souhaitent au contraire que leur spécificité\n\n, . ‘ L’gtgmmâmc:\nsoit reconnue, et les moyens adéquats fournis. PÊQNAE Ë _\n\nArrêtons les grands discours, il y a là une réelle divergence\n\nqu'il faut assumer, et je m'y suis attaché.\n\nJ'ai constaté aussi que l'appartenance â l'Economie Sociale\npouvait recouvrir des pratiques, des vocations et des statuts\ntrès différents. Je pense ici au secteur bancaire. Peut—on\nréellement comparer quant â la taille et â la finalité, le\nCrédit Agricole et le Crédit Coopératif ou les Banques\nPopulaires. Leurs moyens, leurs finalités, leur clientèle\nsont différents. Leur seul point commun, et encore, est leur\n\nstatut coopératif.\n\nCette diversité fait incontestablement l'objet d'inter-\n\nrogations sur la spécificité de votre secteur.\n\nEt pourtant, est-il besoin de démontrer l'utilité de\nl'Economie Sociale ? Que serait la couverture sociale des\nFrançais sans la Mutualité, en passe de devenir le seul\ninterlocuteur valable pour les pouvoirs publics dans le débat\n\nqui s'ouvre, si l' profession-\n\n \n\nLa Mutualité, premier mouvement social français, tient une\nplace â part dans l'Economie Sociale. Elle est â la fois\n\nmouvement et entreprise. Elle représente un interlocuteur\n\n \n\nindispensable de la société civile et permet de démontrer que\n1a couverture complémentaire peut être sortie du secteur du\n\nprofit.\n\n \n\nw\n\nComment aurait évolué le secteur sanitaire et social ou\nl'accueil touristique pour les familles sans l'intervention\ndu secteur associatif seul capable de gérer au mieux les\n\nfonds publics et privés destinés â ces actions ?\n\nEnfin, les mutuelles d'assurances ont fait la démonstration\nque l'on peut assurer au meilleur coût les couvertures\n\nobligatoires d'assurances.\n\nC'est ce rôle charnière que l'Economie Sociale doit continuer\n\n4 _ 5'\nâ préserver. fîämwoaaAﬂiﬂ+bWbmr.Àu} Ï É 42\n\nJ—A—E/Uﬂéﬂa:\n\n68‘!“ M! W,’ÆMM- “W1 à-WW -\n\nII - L'AVENIR DE L'ÉCONOMIE SOCIALE\n\nElle doit continuer â répondre â un besoin social. Une\n______________\n\nentreprise de l'Economie Sociale trouve son sens dans le\n\nbesoin exprimé par un groupe d'individus, pris en charge\n\ncollectivement.\n\nElle doit surtout être le lieu ou s'exprime avec le plus de\nforce 1e désir d'autonomie des individus tans le cadre d'un\n\ncontrat librement négocié.\n\n  \n\n”V 4 \"\n4%mgä/\n\nQuel est en effet le fondement de toute entreprise de\n\nl'Economie Sociale, par delà les grandes déclarations de\n\nprincipe ?\n\n—-—> Rassembler sur la base d'une adhésion volontaire des\nhommes et des femmes pour produire des biens et des\n\nservices sans rechercher à travers cela le profit pour\n\neux-mêmes.\n__________\n\n \n\nCeci est d'une actualité brûlante face aux problèmes de la\nSécurité Sociale ou des privat sations, face â la question du\nchômage et de l'insertion sociale.\n\nCela signifie que les entrepri:es de l'Economie Sociale\ndoivent veiller â conserver ce lien essentiel avec les\n\nbesoins de notre société.\n\nLorsque le gouvernement CHIRAC supprime des subventions aux\nassociations ou remet en cause le statut des Mises â\nDisposition (MAD), il faut insister sur la remise en cause\n\nque cela implique das les services fournis â la population.\n\nDébat qui implique que l'on réfléchisse sur le rôle de l'Etat\n\net sur le rapport entre celui-ci et les acteurs sociaux.\nN'y-a-t-il pas besoin de remettre en cause de vieilles\nhabitudes de recours à l'Etat—Providence, payeur sans\n\ncontrôle ?\n\nPrenons un exemple : pour répondre â la nouvelle demande,\ngénératrice de nouvelles activités, doit-on demander-des\nressources publiques ou, au contraire, doit-on demander aux\nindividus de participer financièrement, la puissance\npublique. instrument de la solidarité nationale ayant en\ncharge d'assurer la solvabilité de toutes les catégories de\n\nla population ? (/TËÈË\\3\n\no , \\(‘I.z;\n\n'Ï’QMAI F:\n\nDans le lébat qui s'ouvre sur l'avenir de la protection\nsociale, la Mutualité a une place particulière â tenir. La\nclef de l'avenir en ce domaine est la réappropriation de la\n\nprotection sociale par les usagers eux-mêmes. Il faut\n\n \n\n \n\ndévelopper l'autonomie du système grâce â la mise en oeuvre\n\nd'une politique explicite négociée avec les partenaires.\n\nActuellement, la protection sociale est prisonnière de\nl'administration. La délégation de responsabilité n'existe\npas. Dans cette situation, la Mutualité ne peut trouver sa\nplace, alors que la protection sociale est un secteur\néconomique qui échappe aux lois du marché, qui fabrique un\nservice collectif non marchand, c'est-â-dire une logique\n\nproche de celle de l'Economie Sociale.\n\nPeut-on passer de la régulation par l'Etat â une régulation\npar les acteurs, d'une situation actuelle qui est l'addition\nde deux refus, celui de l'Etat et celui des partenaires\n\nsociaux qui n'ont jamais voulu vraiment que la CNAM gère la\n\nS.S. ?\n\nJe suis partisan d'édicter des règles du jeu claires.—Il doit\ny avoir entre l'Etat et le mouvement social, sous le contrôle\ndu Parlement, un contrat pluri-annuel dans lequel l'Etat, en\néchange d'orientations qu'il souhaite voir adopter,-inscrit â\nson budget les sommes nécessaires, y compris celles provenant\nle cas échéant de la fiscalisation d'une partie des\n\ncotisations.\n\n \n\n\"NMLES\n\nEn échange, les partenaires, et en particulier les\nprofessions de santé, s'engageraient dans une démarche\nconventionnelle impliquant la mise en place d'instruments de\ncontrôle, de régulation et de sanction, ainsi que\nd'expériences significatives telles que la création de\n\nréseaux de soins coordonnés. On ne peut plus continuer selon\n\n4 :- d\"un—.1.\n\n“-\"v‘rrrvs 1re v ‘v::\"‘\n\n....q.. .N 7.... ,,.,qnn i. w. .. 'vw-u\"\n\nAqu'QÔN'\"\n\n...,.<4 ”JLWWMVT un, ,-......,.....‘u....1.w t'a-\"dm . . ,,..\n\n\"mm-y au\"\n\n \n\n- 8..\n\n1e système actuel qui donne un véritable droit de tirage de\n\nchacun sur le système de protection.\n\nLa Mutualité, qui gère la majeure partie des prélèvements\nvolontaires pour la couverture complémentaire, ne peut\nlaisser se dégrader le régime de couverture obligataire,\nsinon elle risque d'être écrasée sous des cotisations de plus\nen plus élevées dont l'utilisation est impossible â\nmaîtriser. Mais, en même temps, elle doit défendre le\ncaractère volontaire de ces cotisations, expression d'une\nliberté individuelle indispensable. Le danger est grand de\nvoir une part des cotisations volontaires devenir\nobligatoire pour tenter de masquer le recul réel de la\n\nSécurité Sociale.\n\nQue doit-elle faire ?\n\n \n\nElle doit être l'instrument de responsabilisation des\n\nusagers, de nouvelles expériences pour de nouveaux modes de\n\nsoins. Mmmä\n\\\nwägà/\n\nElle doit participer activement â l'action sociale qui, de\nplus en plus, ne peut dépendre de la seule in tiative des\npouvoirs publics. C'est sous l'influence des usagers, .\ndirectement concernés, que seront trouvées des solutions\nnouvelles pour traiter le handicap, assurer l‘accueil, le.\nsuivi médical, l'hébergement des personnes âgées ou rendre\n\npossible le maintien â domicile.\n\nMais son action peut et doit aller plus loin vers une prise\n\nen charge croissante de 1a prévention, de la prévoyance\n\n \n\nd'entreprise en concurrence avec les assurances.\n\nLa Mutualité ne peut s'épanouir qu'au sein d'une politique\nfondée sur le contrat et la responsabilisation des individus,\nc'est—è-dire comme porte—parole d'une large partie de la\n\nsociété civile.\n\nPlus que jamais, face â l'expression d'une solidarité\nnationale assumée par la couverture sociale obligataire, la\nMutualité sera l'expression de solidarités de groupes\n\nhomogènes qui se donnent des moyens d'agir, autonomes.\n\nC'est la grande différence entre l'Economie Sociale et les\nautres entreprises de notre pays. Une entreprise d'Economie\n\nSociale exprime la volonté d'un groupe.\n\nJ'ai beaucoup parlé de la Mutualité car elle est au coeur de\nl'actualité et mène pour nous tous un combat, auquel je\nm'associe, pour maintenir une protection sociale d‘un niveau\nélevé et préserver en même temps une vaste zone d'exercice\n\ndes libertés individuelles.\n\nMais les questions qui se posent au monde associatif sont du\nmême ordre. Il assure, dans notre pays, une fonction sociale\nde première importance, au lieu et place et sous mandat de la\n\npuissance publique.\n\n \n\nQu'il s'agisse des oeuvres péri-scolaires, de l'aide aux\nhandicapés, â l'enfance inadaptée, des vacances pour les\nfamilles les plus démunies, ou plus simplement des soins\n\ninfirmiers, de l'aide â domicile, les associations qui\n\n \n\n \n\ns\nx”.\n\nt\n\nmarient utilement bénévoles et professionnels, ne peuvent\nvivre sans que les pouvoirs publics ne leur donnent les\nmoyens de fonctionner directement ou indirectement pour\nproduire ces biens et services indispensables â la\ncollectivité. Il ne peut être question d'un retrait des\n\nfinances publiques dans tout ce secteur.\n\nPar contre, il faut mieux cerner les objectifs et les coûts,\nchercher â optimiser l'usage des fonds publics, améliorer le\n\nservice, mais, en aucun cas, on ne peut remettre en cause\n\n.....\n\ntout cela.\n\nSi, pour améliorer les services, il faut avoir recours au\nmécénat, acceptons-le, mais il ne peut y avoir simple\n\nsubstitution.\n\n._ r I KM F\n\nPrisewlflïw W2\n\n \n\niloc\n\n \n\n \n\nl\n\n", "key_words": {"INTERVENTION": 1, "MICHEL": 1, "ROCARD": 1, "participer": 3, "réunion": 1, "réflexion": 1, "lieux": 1, "lorsque": 1, "charge": 2, "fallait": 1, "TEULADE": 1, "rappelé": 1, "dernier": 1, "prisedepuis": 1, "débats": 1, "avons": 1, "partir": 1, "travail": 1, "aufän": 1, "Pierre": 1, "Délégation": 1, "Sociale": 8, "janvier": 1, "création": 4, "juillet": 2, "première": 2, "statuts": 1, "coopératives": 2, "Unions": 1, "deuxième": 1, "titre": 1, "associatif": 3, "réforme": 1, "Conseil": 1, "National": 1, "Fonds": 1, "Développement": 1, "montre": 1, "gouvernement": 4, "Gauche": 1, "point": 2, "doute": 1, "aussi": 2, "choses": 1, "projet": 1, "vague": 1, "dénationalisations": 1, "capitalisme": 1, "populaire": 2, "modes": 2, "comme": 2, "entreprises": 2, "leurs": 2, "nouveau": 1, "Assurances": 1, "menaces": 1, "contient": 1, "grand": 2, "nombre": 1, "montrent": 1, "situation": 2, "Sécurité": 1, "cause": 3, "fondamentalement": 1, "société": 2, "Monsieur": 1, "place": 4, "fondée": 1, "libéralisme": 1, "chacun": 1, "recherche": 1, "interroger": 1, "pense": 3, "îèkwyäm": 1, "SOCIALE": 1, "INTERROGE": 1, "longue": 1, "histoire": 1, "mouvement": 3, "logique": 1, "volet": 1, "étonnant": 1, "socialiste": 1, "économie": 1, "attendre": 1, "pouvoirs": 3, "telle": 1, "perçue": 1, "pendant": 1, "années": 1, "apparue": 1, "Difficilement": 1, "porteuse": 1, "Gérant": 1, "contradictions": 1, "internes": 1, "entre": 4, "complètement": 1, "engagés": 1, "bataille": 1, "économique": 1, "demandaient": 1, "véritable": 2, "traitement": 1, "équité": 1, "appartenance": 1, "cherchent": 1, "rendre": 1, "quotidienne": 1, "accessible": 1, "associations": 2, "souhaitent": 1, "contraire": 1, "moyens": 2, "adéquats": 1, "PÊQNAE": 1, "grands": 1, "réelle": 1, "constaté": 1, "recouvrir": 1, "vocations": 1, "secteur": 4, "comparer": 1, "quant": 1, "taille": 1, "Agricole": 1, "Crédit": 1, "Coopératif": 1, "Leurs": 1, "diversité": 1, "incontestablement": 1, "spécificité": 1, "votre": 1, "besoin": 3, "démontrer": 2, "serait": 1, "couverture": 5, "sociale": 7, "passe": 1, "devenir": 1, "valable": 1, "publics": 3, "premier": 1, "social": 2, "tient": 1, "représente": 1, "civile": 1, "permet": 1, "complémentaire": 1, "sortie": 1, "aurait": 1, "évolué": 1, "sanitaire": 1, "touristique": 1, "familles": 1, "capable": 1, "gérer": 1, "mieux": 2, "privés": 1, "destinés": 1, "actions": 1, "mutuelles": 1, "assurer": 2, "meilleur": 1, "charnière": 1, "continuer": 2, "répondre": 2, "trouve": 1, "exprimé": 1, "groupe": 1, "surtout": 1, "désir": 1, "individus": 1, "cadre": 1, "librement": 1, "effet": 1, "fondement": 1, "toute": 1, "entreprise": 2, "grandes": 1, "déclarations": 1, "Rassembler": 1, "adhésion": 1, "volontaire": 2, "femmes": 1, "produire": 1, "biens": 2, "rechercher": 1, "travers": 1, "profit": 1, "actualité": 1, "brûlante": 1, "problèmes": 1, "privat": 1, "question": 2, "signifie": 1, "veiller": 1, "conserver": 1, "essentiel": 1, "notre": 3, "CHIRAC": 1, "supprime": 1, "subventions": 1, "remet": 1, "statut": 1, "Mises": 1, "insister": 1, "remise": 1, "implique": 2, "services": 2, "fournis": 1, "réfléchisse": 1, "rapport": 1, "acteurs": 1, "remettre": 2, "recours": 2, "payeur": 1, "exemple": 1, "nouvelle": 1, "nouvelles": 2, "publiques": 2, "demander": 1, "instrument": 1, "solidarité": 1, "nationale": 1, "ayant": 1, "solvabilité": 1, "toutes": 1, "catégories": 1, "population": 1, "lébat": 1, "Mutualité": 4, "particulière": 1, "domaine": 1, "réappropriation": 1, "usagers": 1, "système": 3, "grâce": 1, "politique": 1, "explicite": 1, "négociée": 1, "protection": 3, "prisonnière": 1, "délégation": 1, "responsabilité": 1, "cette": 1, "trouver": 1, "alors": 1, "échappe": 1, "fabrique": 1, "collectif": 1, "celle": 1, "passer": 1, "régulation": 2, "actuelle": 1, "celui": 2, "jamais": 1, "voulu": 1, "vraiment": 1, "partisan": 1, "règles": 1, "avoir": 3, "contrat": 2, "lequel": 1, "souhaite": 1, "budget": 1, "sommes": 1, "compris": 1, "celles": 1, "échéant": 1, "fiscalisation": 1, "partie": 3, "particulier": 1, "impliquant": 1, "ainsi": 1, "significatives": 1, "telles": 1, "soins": 1, "actuel": 1, "donne": 1, "droit": 1, "tirage": 1, "majeure": 1, "dégrader": 1, "régime": 1, "risque": 1, "écrasée": 1, "cotisations": 2, "élevées": 1, "impossible": 1, "défendre": 1, "expression": 1, "individuelle": 1, "danger": 1, "volontaires": 1, "tenter": 1, "masquer": 1, "recul": 1, "faire": 1, "responsabilisation": 2, "expériences": 1, "nouveaux": 1, "activement": 1, "dépendre": 1, "seule": 1, "tiative": 1, "seront": 1, "trouvées": 1, "traiter": 1, "personnes": 1, "âgées": 1, "maintien": 1, "action": 1, "aller": 1, "croissante": 1, "concurrence": 1, "large": 1, "assumée": 1, "solidarités": 1, "donnent": 2, "grande": 1, "différence": 1, "exprime": 1, "volonté": 1, "beaucoup": 1, "parlé": 1, "coeur": 1, "auquel": 1, "maintenir": 1, "préserver": 1, "temps": 1, "vaste": 1, "libertés": 1, "questions": 1, "posent": 1, "monde": 1, "fonction": 1, "mandat": 1, "oeuvres": 1, "vacances": 1, "simplement": 1, "utilement": 1, "bénévoles": 1, "fonctionner": 1, "directement": 1, "indirectement": 1, "indispensables": 1, "retrait": 1, "cerner": 1, "objectifs": 1, "optimiser": 1, "fonds": 1, "améliorer": 2, "aucun": 1}}