{"id": "25_04_1993-Paris", "date": "25_04_1993", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "retranscription de l'interview televisee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_203_24_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\n \n\n \n\n \n\nL 'HE URE DE VÉRITÉ\n\n \n\nDE MONSIEUR MICHEL ROCARD\n\n \n\n \n\nUNE ÉMISSION DE F RANÇOIS-HENRI DE VIRIEU\n\nRÉALISATION : JEAN-LUC LERIDON\n\nLE 25 AVRIL 1993\n12 H 00\n\nREDIFFUSIONS :\nFRANCE 2 LUNDI 26 AVRIL A 1H20\nTV5 EUROPE LUNDI 26 AVRIL AVRIL A 11H\n\n \n\nLE RENDEZ-VOUS POLITIQUE DE FRANCE 2\n\nPRODUIT ET ANIMÉ\n\nPAR F RANÇOIS-HENRI DE VIRIEU\n\n \n\nL 'HE URE DE VÉRITÉ\n\n \n\nDE MONSIEUR MICHEL ROCARD _\n\n \n\nINTERVIEWÉ PAR :\n\nALAIN DUHAMEL\n\nJEANË'MARIE COLOMBANI\n\nSERGE J ULY\nLIBÉRATION\n\nRÉALISATION :\n\nJEAN-LUC LERIDON\n\nLE 25 AVRIL I993\n' 12 H 00\n\nRELATIONS PRESSE :\nARNAUD GACHY MYRIAM L’AOUFFIR\n44 2] 5] 28 44 21 41 24\n\nDÉDICACE DU LIVRE D'OR\n\n“Etre ﬁdèle à une tradition,\nc’est être ﬁdèle à la ﬂamme et non à la cendre.”\nJe fais mienne cette conviction de Jean Jaurês.\n\nMICHEL ROCARD\n25 AVRIL 1993\n\nb. ”w\n\n\\V/\n\n\\/\\' v > , —\nwCMu/\n\n \n\n \n\nL'HEURE DE VÉRITÉ DU 25 AVRIL 190:! INVIÏÊ : MONSIEUR MICHEL ROCARD\n\n \n\n \n\nFRANÇOIS-HENRI DE VIRIEU\nBonjour,\nPour la gauche et les socialistes, c'est l'année zéro. Votre parti, Monsieur ROCARD, vient de\nconnaître une déroute électorale historique. Et pourtant, vous ne désespérez pas de le\nreconstruire. Ou plus exactement de reconstruire un autre parti socialiste sur les décombres\nde l'actuel.\nEt dans un deuxième temps, vous avez l'intention de rassembler autour de vous un certain\nnombre de forces politiques dont la coalition constituerait une gauche moderne, une\nforce de progrès qui serait adaptée aux exigences du 21ème siècle et de la construction de\nl'Europe. Je ne trahit pas votre projet.\n\nMICHEL ROCARD\nDu tout.\n\nFRANÇOIS-HENRI DE VIRIEU\nAprès la défaite du 28 mars, vous aviez déjà lancé dans votre discours de Montlouis sur\nLoire, l'idée d'un tel \"big bang \" , avec l ‘espoir de montrer aux socialistes un peu démoralisés\nqu'il pouvait y avoir une vie après la mort.\n\nMICHEL ROCARD\n\"La mort\", le mot est fort.\n\nFRANÇOIS HENHI DE VIRIEU\n\nJe demande à voir. Depuis le 28 mars, vous êtes allé plus loin. Vous avez pris les commandes\ndu parti socialiste, \" démocratiquement \" selon vos partisans ; \"en force \", selon vos\nadversaires. Hier, vous avez gagné la première manche du \"big bang\". Et c'est important.\nLe premier secrétaire qui dirigeait le parti socialiste au moment des élections, Monsieur\nLaurent FABIUS, a été battu. Il avait d'ailleurs préféré accompagner Monsieur\nMITI‘ERRAND en Auvergne, plutôt que d'assiter au Comité directeur d'hier.\n\nC‘est un nouvel âge qui commence ce matin pour le parti socialiste qui change de peau,\ncomme ça, tous les 20 ans : 1905 : Jaurès, 1920, 1945, 1971, et maintenant 1993... Vous allez\npouvoir nous expliquer ce matin, en quoi consistera ce nouvel âge et comment vous comptez\nvous y prendre. Nous vous demanderons d'oublier un peu les manœuvres tacticiennes de ces\nderniers jours et de ces demiêres semaines, pour nous parler du fond,\n\nMICHEL ROCARD\nJe ne demande que cela.\n\nFRANÇOIS HENRI DE VIRIEU\n\n.. du fond, c'est-à-dire, pour développer un peu les thèmes que vous avez commencé à\naborder dans votre discours de Montlouis.\n\nAlors, dans le Monde de cette semaine, le sociologue et philosophe Edgar MORIN vous\nconseille de refaire, un sièce et demi plus tard, ce qu'avait fait Karl MARX : c'est-à-dire de\ncommencer par analyser en profondeur la société actuelle, ce qui change, ce qui a changé et\nensuite seulement, de théoriser et d'élaborer une théorie qui soit de nature à redonner un\npeu d'espérance.\n\nAlors, est-ce que vous êtes d'accord avec lui ? Combien de temps prendra une telle\nanalyse .7 Où devrait passer aujourd'hui la ligue de fracture entre la gauche et la droite dans\ncette société qui devient de plus en plus technique, où toutes les activités deviennent\ncommerciales et où les frontières géographiques sont en voie de disparition ?\nAlors, vous expliquerez tout cela à Alain DUHAMEL, puis nous parlerons avec Jean-Marie\nCOLOMBANI des moyens à mettre en œuvre pour appliquer votre projet. Quelles\n\n\\\n\n \n\n \n\nL‘HEURE DE VÉRITÉ DU 25 AVRIL 199:: INVITE : MONSIEUR MICHEL ROCARD\n\n \n\nstructures ? Quel calendrier ? Quelles alliances ? Quand serez-vous enﬁn en état de jouer le\nrôle de chef de l'opposition qui actuellement n'est assumé par personne ?\n\nEnﬁn Serge JULY vous demandera votre sentiment sur la politique pratiquée par MorISieur\nEdouard BALLADUR depuis un mois. Qu'est-ce qui vous fait dire que c'est le\n\"gouvemement le plus conservateur de la Vème République \" ?\n\nAlors, on va commencer tout de suite avec Alain DUHAMEL.\n\nALAIN DUHAMEL\nBonjour, Monsieur ROCARD\n\nMICHEL ROCARD\nBonjour, Monsieur DUHAMEL\n\nALAIN DUHAMEL\nUn mois après la déroute électorale du Parti Socialiste, qu'est-ce que cela signiﬁe\nexactement, selon vous, être de gauche, en France en avril 93 .7\n\nMICHEL ROCARD\nDans le principe, cela signiﬁe toujours la même chose. Ne pas accepter la souffrance et\nl'injustice, et comprendre le monde pour le transformer dans le sens du progrès social. On\nest un porte parole de la souffrance et de l'injustice. Cela n'a pas changé. Ce qui a changé,\nc‘est la manière, c'est le monde. C'est donc la manière de le comprendre.\n\nALAIN DUHAMEL\nOui, mais, c'est—à-dire, si c‘est la même méthode pour une société complètement\ndiﬂ‘e’rente .7\n\nMICHEL ROCARD ,1” ”Ive,\nPrécisément, à l'instant, François—Henri de VIRIEU... ‘l.\n\n‘! f à\n\nALAIN DUHAMEL\nEst—ce que cela ne devient pas archai'que comme façon d'aborder les choses .7\n\nMICHEL ROCARD '\n\nJe ne crois pas, car ce qui change, c'est à la fois le monde et l'observation qu‘on en fait. A\nl‘instant, François-Henri de VIRIEU citait cet article d‘Edgar MORIN, qui nous suggérait à\ntous de reprendre les analyses, notre compréhension du monde. Et qu'il faut bien voir, c'est\nque si le développement économique, le progrès technique a produit tant de misère, tant de\nsouffrance et tant de chômage, c'est probablement que nous avons perdu en\ncompréhension. Mais c'est vrai que cette démarche : comprendre le monde pour le\ntransformer, a toujours été celle des Socialistes depuis MARX, de tous temps. Des hommes\ncomme MARX, GOLSKY, JAUFlES, BLUM, étaient parmi les meilleurs intellectuels de leurs\ntemps, parmi les meilleurs capteurs du savoir social. il nous faut comprendre. Jusqu'à\nprésent, le Socialisme a toujours pensé, vécu idée : que le progès social, la lutte contre\nl'injustice, la lutte contre la misère et la souffrance seraient portés par le progrès technique.\nEt ce que nous‘ vivons tous dans le drame, c'est ce divorce. Le progrès technique\nd'aujourd'hui, il est à priori destructeur de l'équilibre social et d'abord de l‘emploi.\n\nALAIN DUHAMEL\nEst-ce que cela a encore un sens, en avril 93, de se dire Socialiste ? Est-ce que le mot\nSocialisme s‘identiﬁe aujourd'hui à la Gauche essayant de comprendre, comme vous le\ndites, une société nouvelle .7\n\n \n\n \n\nL'HEURE DE VÊRIÏÊ DU 25 AVRIL ‘99: INVI'I’E : MONSIEUR MICHEL ROCARD\n\n \n\nMICHEL ROCARD\n\nIl y a interrogation sur ce mot parce qu'il y a interrogation sur cette longue rationalisation, je\nn‘aime pas ce mot, mais c'est pourtant celui-là, qui a voulu croire, et qui a permis que le\nmouvement socialiste se bâtisse autour de l'idée que la pauvreté et la souffrance, l'exploitation\ndes travailleurs, étaient dûs à la propriété privée des moyens de production et d'échange, et à\nl’âpreté et au profit. Nous avons appris que c'est caduque. Nous avons appris que ce n'est\nplus cela l‘enjeu central. Mais il faut tout de même se souvenir que le Socialisme, il est né\ndans des bourses du travail, des mutuelles, des coopératives. ll est né d‘une défense de\nproximité, d'une lutte pratique négociée, contractuelle, mais aussi manifestante, contre la\npauvreté et contre l'injustice. Et cela, ça n'a pas de raison de changer.\n\nALAIN DUHAMEL _\nMais ça, ce n'était pas ma question. Ma question était : Est-ce que le Socialisme, c'est\npour une gauche contemporaine, pour une gauche qui essaie de comprendre la\nnouvelle société ? Est-ce que le Socialisme, c'est la réponse de demain ou est-ce que\nc'est un souvenir historique ?\n\nMICHEL ROCARD\n\nC‘est, Dieu merci, les deux à la fois. A la condition d'appeler \"Socialisme\" ce qu'il est\naujourd'hui déjà, ce qu'il est depuis longtemps dans le discours et dans la pratique de nos\npartenaires, Scandinaves, Allemands, Autrichiens, quelques autres... C'est un combat pour\nune société solidaire en économie de marché. Une société solidaire en économie de marché.\nAujourd'hui, cela veut dire pour nous de nous attaquer à cinq problèmes principaux. Ils sont\nCinq, je les cite seulement, on va sans doute y revenir. L‘activité, l'emploi, le travail, la ville,\n—comment vivre ? (40 % des Français vivent dans les banlieues, un problème—, le sida\n—un immense appel à la science, à la recherche pour combattre la plus dangereuse des\népidémies que nous n'ayons jamais connues— , l'environnement, et bien sûr le Nord-Sud.\nLa grande tristesse, le blocage du développement des trois—quarts de l'humanité. Voilà les\ncinq champs d'action du combat pour le progrès social qui pour moi est toujours un combat\nde socialiste. Au fond, un mot de plus \"Socialiste\", cela veut dire qui se réfère à la collectivité,\n‘a la société, plutôt qu'à l‘individu.\n\nFRANÇOIS-HENHI DE VIRIEU\n0n pourrait dire démocrate ?\n\nALAIN DUHAMEL\nNon, non, non, non, on va dire les choses dans l'ordre ! Non, non, non, ce n'est pas du\ntout cela .’\n\nMICHEL ROCARD\nÇa nr suffit pas. On peut être démocrate et ne penser qu'en termes d'intérêts individuels. Il y\na une dimension de plus qui est notre société et sa cohésion sociale. Je suis fier du nom que\nje porte. Il a connu une mauvaise passe, le drapeau à terni.\n\nALAIN DUHAMEL\nLà, vous parlez du nom \"Socialisme\", mais pas du nom ROCARD ,\n\nMICHEL ROCARD\nJ'ai des raisons d'être fier des deux, mais c'est du nom de Socialiste que je parlais.\n\nALAIN DUHAMEL\nAlors on y revient. Avant de prendre vos champs d'action. Le Socialisme ﬁançais était\n\n \n\n \n\nL‘HEURE DE VERIIE DU 25 AVRIL 199:! INVITE : MONSIEUR uICNEL ROCARD\n\n \n\noriginal, il y avait une exception socialiste française, dans la mesure ou, en tous cas\njusqu ‘en I983, il prétendait être une rupture par rapport à une société existante. Est-ce\nque cela a encore un sens .7 Là, vous n‘êtes pas Obligé d'être long dans la réponse. Est-\nce qu‘il a encore un sens aujourd'hui ou pas, ce Socialisme de la rupture tel qu'il a\nexisté en France .7\n\nMICHEL ROCARD\nJe vous dirais d'autant plus facilement que ne crois pas que cela ait de sens, que dès cette\népoque, je combattais cette expression.\n\nALAIN DUHAMEL\nMaintenant, vous êtes a‘ la tête du Parti. Alors, c‘est autre chose !\n\nMICHEL ROCARD\nEt bien, figurez—vous que j'ai le droit, mol, d'être fidèle à ce que j'ai toujours pensé !\n\nALAIN DUHAMEL\n\nÇa surement ! /r,\\\n\\\n\nl\n\n“'98? MICHEL ROCARD\n\nEt j'ai toujours affirm ue cette vision d‘une rupture brutale ne convenait pas à une société\naussi complexe, aussi fragile que la société d'aujourd'hui. ll nous faut un changement de\nsociété. L‘argent prend trop de place, quand les biens de culture. Regardez ce qui se passe\nau GA'lT en ce moment, on discute de la libéralisation des échanges de biens et services de\nculture. C‘est l'abnégation de nos langues, c'est l‘abnégation de nos traditions nationales,\nc‘est la perte de nos identités. ll y a une impossibilité, c'est inacceptable. Le combat\nSocialiste change. Cette bataille est importante, mais elle ne peut être que progressive,\névolutive.\n\nALAIN DUHAMEL\nEst-ce que le mot, alors, Social-démocrate, ça va faire plaisir à François-Henri de\nVIRIEU, est—ce que le mot Social—démocrate en France, aujourd'hui, en avril 1993, a\ndavantage un sens .7\n\nMICHEL ROCARD\nNon, encore moins sans doute, hélas l On peut le regretter. Par rapport à une certaine\nversion que j'ai toujours combattue, 40 ans de ma vie, je l'ai toujours combattue, mais tout\nde même, c'était la version dominante d‘un Socialisme agressif et qui croyait pouvoir se\ndébarasser du Capitalisme en 100 jours, ces phrases ont été prononcées.\n\nALAIN DUHAMEL\nVous ne voulez pas dire par qui, par hasard .7\n\nMICHEL ROCARD\nPardon ’?\n\nALAIN DUHAMEL\nVous ne voulez pas dire par qui ça a été prononcé, par exemple .7\n\nMICHEL ROCARD\nJe n'ai pas un souvenir assez précis, et ne règlons pas des comptes personnels. Ce serait\nun peu mesquin l\n\n \n\n \n\nL‘HEURE DE VERII’E DU 25 AVRIL 1993 INVIÏE : MONSIEUR MICHEL ROCARD\n\n \n\nALAIN DUHAMEL\nD‘accord. Enﬁn, par personne dans cette salle, disons .’\n\nMICHEL ROCARD\n\nDes idées dont nous avons souffert. Par personne dans cette salle, vous avez raison. Par\nrapport à cela. nos amis Socialistes scandinaves, socio—démocrates allemands, etc... avaient\nillustré un autre comportement, une autre façon d'être plus progressive et qu'ils appelaient la\nSociale-démocratie. La différence, elle est dans la relation avec le mouvement syndical, avec\nles organisations coopératives, mutualistes et surtout syndicales. Et en fait, cette relation est\ntellement forte, elle explique la qualité de la cohésion sociale dans les Sociétés scandinaves\net même en Allemagne, mais elle est très forte et elle ne correspond pas aux habitudes\nfrançaises. Et tout le mouvement syndical français serait horrifié au seul recours à une\ndénomination pareille, simplement parce qu'elle y supposerait qu'elle serait une reprise de la\nvolonté qu'ils appellent une courroie de transmission, et qui n'est pas la nôtre.\n\nALAIN DUHAMEL\nA partir du moment où le Socialisme à la Française, tel qu'il existait largement, est\nlargement caduque. . .\n\nMICHEL ROCARD\nJe ne vois pas pourquoi on changerait le contenu du mot.\n\n_ ALAIN DUHAMEL\nA partir du mouvement ou la Social-Démocratie, telle qu'elle existait en Europe, est\ninadaptée, vous êtes quoi, un réformiste, alors .7\n\nMICHEL ROCARD\n\nUn réformiste qui privilégie, en tous cas dans l'art de réformer, la vision de la cohésion\nsociale, la vision de la société toute entière. Mais, vous savez, encore une fois, le Socialisme\nest né de combats concrets sur le terrain contre les formes ponctuelles d‘injustice du\nmoment. Je ne vois pas pourquoi, et la tradition de Jean JAURES y compris, nous\nrenoncerlons à ce que nous sommes, nous avons commencé comme cela. La dérive, par\nl'étatisme, le dirigisme et la propriété collective des moyens de production et d'échange\nn‘est qu'une dérive historique, temporaire, qui a échoué, et qui n‘est venue qu'après.\n\nALAIN DUHAMEL\nMais pour citer un bon auteur, c'est-à—dire vous, à partir du moment...\n\n. MICHEL ROCARD\nQuel honneur vous me faites ! Alain DUHAMEL, C'est peut-être une formule commode. A\npartir du moment où...\n\nMICHEL ROCARD\nMais j'ai un peu commerce avec le monde des idées, cela ne me déplaît pas !\n\nALAIN DUHAMEL\nMais vous avez le moral en tous cas. A partir du moment où nous vivons dans une\néconomie de marché, comme vous le rappeliez\n\nMICHEL ROCARD\nA frontières ouvertes,\n\n \n\n \n\nL'HEURE DE VERITE Du 25 AVRIL I903 INVITE : MONSIEUR MICHEL ROCARD\n\nALAIN DUHAMEL\n\nA frontières ouvertes, et vous en acceptez certaines conséquences. Comme vous le\ndisiez dans votre discours de MONTLOUIS. A partir du moment ou même on vivait\ndans une société de marché, même imparfaite, on vivait dans une société de marché. Et\nà partir du moment Où l'on accepte la logique et les implications de la construction\neuropéenne, ﬁnalement, qu'est ce qui vous différencie vraiment d‘un libéralisme social.\nAu fond, est-ce que votre modèle intellectuel, il n'est pas passé de Karl MARX à\nHelmut K OHL ?\n\nMICHEL ROCARD\nToutde même. Et bien je vais vous dire.\n\nALAIN DUHAMEL\nEconomie sociale de marché.\n\nMICHEL ROCARD\nEt bien je vais vous dire deux choses, l'une qui est à reconstruire vraiment et l'autre qui est\nau niveau globale, une différence avec Helmut KOHL. Celle qui est ‘a reconstruire, c'est\njustement, ce qu'à l‘instant j‘appelais le militantisme de proximité. ll est vrai que dans le\ncombat très difficile. contre un monde de l'argent qui est tout puissant, qui a tout gagné, qui\na même réussi à faire passer dans les têtes que pour se débarrasser du communisme, ce\nqui était un enjeu de libertés, il fallait en même temps se débarrasser de l'excès de pouvoir\nde l'Etat, et du coup, aujourd'hui, l‘Etat, dans nos sociétés, n'est même plus légitime à être\nrégulateur et responsable de la cohésion sociale. Pour se débarrasser de cela, la première\ndes conditions, c‘est de retrouver l'écoute, l'authenticité, la relation avec les hommes et les\nfemmes de la base. 40 % des Français, on le disait à l'instant, vivent dans des banlieues,\nmais mal. Ces banlieusards, ces ruraux urbains, comme on dit, ces gens qui ont des métiers\nde la ville mais qui furent chassés du centre-ville, par le prix du foncier, par le prix du\nlogement, qui souffrent de l'impossibilité des moyens de transports, de l'insuffisance des\nservices publics dans les banlieues les plus lointaines, scolarisation, classes pauvres et puis\ntemps de transport, classes trop chargées, etc., tous ces gens doivent sentir une\nauthenticité de la présence des Socialistes parmi eux. J'ai été battu. Monsieur DUHAMEL,\nc'est très intéressant. ll y a dans chacune des quatorze communes de ma Circonscription,\nune proportionnalité exacte au nombre des voix que je fais, avec la présence physique,\nnumérique, des militants socialistes dans chacune des communes. Nous avons besoin de\ngrandir, j‘appelle au rassemblement. Et j'appelle aujourd'hui à l'adhésion parce que ce retour\nà une vraie proximité, sur le terrain, il est la condition... Vous m'avez posé deux questions\nd‘un coup. L‘autre, excusez—moi, elle est précisément que mon désaccord avec Monsieur\nKOHL, par ailleurs un homme fort charmant et qui a le sens social, c'est que nous\nn'acceptons pas que le marché soit sans limite. Nous n'acceptons pas chez nous que les\nbiens de culture, la santé, de plus en plus certains aspects de l'enseignement, soient régulés\npar le marché.\n\n \n\nFRANÇOIS-HENHI DE VIRIEU\nL'audiovisuel ?\n\nMICHEL ROCARD\nL‘audiovisuel, parfaitement, et que j‘ai regretté de ne pouvoir aider l'audiovisuel public avec\nun milliard et demi de plus reproductible chaque année, il en aurait fallu davantage pour le\nsoustraire à l'Audimat et à la publicité, auquel cas il retrouverait sa tradition d'intérêt public et\nil en a besoin je crois. C'est cette frontière du marché, au plan de la société globale, que\nnous avons à définir en retirant au marché certains privilèges. Rendez-vous compte que\n\n \n\n \n\nL'HEURE DE VERII’E DU 25 AVRIL IDE: INVITE z MONSIEUR MICHEL ROCARD\n\n \n\n \n\nnous vivons quand même dans une société où, pour chaque individu, homme ou femme, et\nnotamment les moins à l'aise d'entre nous, l‘étalon de la réussite n‘est que fait d'argent. li\nn'est pas fait de talent, de conscience professionnelle, de réussite, de dignité, de création.\nC'est quand même une société qui a bien ses limites. Là où je me suis distingué de\nbeaucoup d'autres, c‘est dans le souci de ne pas briser les mécanismes fragiles de cette\nsociété par des transformations trop soudaines. Mais la ligne est toujours claire, elle n'a\njamais changé.\n\nALAIN DUHAMEL\nMonsieur ROCARD, s'agissant des banlieues dont vous parliez à l'instant, vous dites...\n\nMICHEL ROCARD\nJ'y suis maire et j'aime mon pays...\n\nALAIN DUHAMEL\n\nVous dites : \"Il faut qu'on arrive à renouer un dialogue, qu'il y ait des Socialistes, des\nmilitants socialistes pour leur parler, qu'il y ait une présence quotidienne, etc. \" Mais il\ny a une question toute Simple, enﬁn, toute bête même, qui se pose : \"Pourquoi diable\nest-ce que auriez maintenant une réponse quand vous venez d'exercer le pouvoir\npendant dix ans et que, par nature, c'était votre base sociale, donc ceux à qui vous\ndeviez vous intéresser le plus ? \" Pourquoi pendant douze ans, c'était impossible ? Vous\nentrez dans l'Opposition, un mois après, hop, ça y est, brusquement, vous trouvez une\nréponse. C 'est quand même un drôle de truc, ça, non ?\n\nMICHEL ROCARD\nNon, et pour une raison que vous connaissez bien.\n\nFRANÇoIs—HENHI DE VIRIEU\nEt que vous allez nous expliquer.\n\nMICHEL ROCARD\nOui, tout à fait, mais vous l'avez vu... Alain DUHAMEL a écrit un admirable livre là-dessus...\n\nALAIN DUHAMEL\nAllez-y, allez-y...\n\nFRANÇOIS-HENRI DE VIRIEU\nOn parle aux gens, nous.\n\nMICHEL ROCARD\nNous sommes arrivés au Pouvoir avec, d'une part, des promesses excessives, et, d'autre\npart, une vision de la Société fondée sur cette idée de rupture et fondée économiquement\nsur des choses erronées. Trop de distribution, une menace immédiate pour notre balance\ndes paiements, pour notre monnaie.\n\nALAIN DUHAMEL\nD'accord.\n\nMICHEL ROCARD\nNous avons mis culturellement presque cette douzaine d'années à sortir de là, Monsieur\nDUHAMEL. ll ne faut pas seulement gérer, il faut faire accepter et comprendre. Prenez un\nseul exemple, celui de la monnaie. ll n'y a pas d'espoir du moindre progrès social dans un\n\n \n\n10\n\nL‘HEURE DE VERI'IE DU 25 AVRIL I993 INVIÏE : MONSIEUR MICHEL ROCARD\n\n \n\npays dont la monnaie est en débandade. Mais compte tenu de ce qu‘avait été l'histoire de la\nGauche qui en un siècle, n'avait pris le pouvoir que trois fois, pour ne même pas le tenir la\ndurée d'une législature et finir chaque fois en catastrophe financière, en catastrophe\nmonétaire, il nous a fallu un changement de culture, un changement de contrôle sur nous—\nmêmes, et ce n'est qu'à la fin de la période de douze ans que nous sommes arrivés... Je\nsuis le premier des Premiers ministres socialistes qui ait pu tenir trois ans au pouvoir sans\ndévaluer. Je suis le premier. Ouel acquis l Mais il avait fallu toute la phase précédente\npendant laquelle, grâce aux décisions de François MlTTEFtFiAND, de Pierre MAUROY et de\nJacques DELORS, nous avions créé les conditions de ce sursaut.\n\nALAIN DUHAMEL\nVous oubliez Laurent FABI US, là, mais c'est absolument par inadvertance.\n\nMICHEL ROCARD\nC‘est par inadvertance car il a sa place dans cette séquence. Vous vous amusez, vous savez\ntrès bien que lui aussi.\n\nALAIN DUHAMEL\nBon, alors, dernière question. Vous disiez à l'instant que l'une de vos différences avec\nHelmut KOHL, c'est que vous, vous n'acceptiez pas la dérégulation, par exemple, en\nmatière médicale. Le système médical allemand ne se déﬁnit pas...\n\nMICHEL ROCARD\nOu même monétaire\n\nALAIN DUHAMEL\nNon, non, vous aviez pris l'exemple, c'est vous qui l'avez choisi, hein, vous avez pris\nl'exemple médical.\n\nMICHEL ROCARD\nMais je dis aussi monétaire.\n\nALAIN DUHAMEL\nBon, alors, je reprends le médical, puisque vous l'aviez choisi. Sur le plan médical, il\nn'y a pas une dérégulation en Allemagne. Le système médical allemand, le système de\nsanté allemand n'est pas le plus ineﬁicace du monde, à ma connaissance.\n\nMICHEL ROCARD\n\nTout à fait. Restent des nuances. Nous avons en France un vrai problème de maintien des\nprincipes de base de notre Sécurité Sociale et nous voulons la préserver. Nous acceptons\nmoins de place des comptes que pour les compagnies d'assurances qu‘en Allemagne. C'est\nassez simple et je crois que c'est clair, ce n'est pas un antagonisme de civilisation, il n'y a\npas de quoi se faire la guerre, d'accord. Mais ce qu'accepte l'Allemagne en matière\nmonétaire, nous ne l'acceptons pas, et par exemple, l'indé _. dance de la Banque Centrale,\nelle est pour nous... ’ \"5°“\n\n      \n \n\nALAIN DUHAMEL\nVous y reviendrez avec Serge J ULY.\n\nMICHEL ROCARD\nOui, mais laissez-moi sur une logique, elle est le gage de la construction européenne, elle n'a\npas de sens autrement.\n\n \n\n11\n\nL'HEURE DE VÉRITÉ DU 25 AVRIL 1993 INVIÏE : MONSIEUR MICHEL ROCARD\n\n \n\n \n\nALAIN DUHAMEL\nMerci.\n\nFRANÇOIS-HENRI DE VIRIEU\nMerci Alain DUHAMEL. En vous écoutant parler, on se dit qu'au lieu de parler de société\nde marchés, on devrait parler d'économie de marchés, on devrait parler d'économie avec\nmarchés, ce qui est différent.\n\nMICHEL ROCARD\nC'est une distinction que je prends volontiers, qui me convient.\n\nFRANÇOIS-HENRI DE VIRIEU\nJean-Marie COLOMBANI.\n\nJEAN MARIE COLOMBANI\nBonjour, Monsieur ROCARD. Pardonnez-moi de vous ramener à des réalités plus terre\nà terre, plus brutales peut-être. Vous avez dit deux choses. Vous avez dit : \"Je suis là\npour reconstruire, tenter de reconstruire une opposition, et tenter de reconstruire...\n\nMICHEL ROCARD\nPas seulement tenter, on va y arriver.\n\nJEAN MARIE COLOMBANI\nEt tenter de reconstuire la gauche. Alors, on va essayer de voir comment, sur ces deux\npoints. Reconstruire l‘opposition, dites-vous, mais lorsque l'on a été soi-même le\nPremier Ministre du consensus, à qui l'on a beaucoup reproché d'ailleurs de faire\nprévaloir souvent la concertation sur la décision. Comment peut-on se muer tout d‘un\n\ncoup en chef de l'opposition, brutal, radical .7\n\nMICHEL ROCARD\nPremièrement, brutal et radical, c'est vous qui le dites. L'idée que je me fais de l'opposition,\nc‘est qu'elle doit être efficace, convaincante, véhémente s‘il le faut, mais constructive. Et ça\naussi, ce serait nouveau dans les traditions françaises. Deuxièmement, ce mot de\n\"consensus\", ce n'est pas moi qui l'ai inventé, mais il se trouve que par exemple, quand il a\nfallu créer la Contribution Sociale Généralisée, quand il a fallu tenter d'asseoir...\n\nJEAN MARIE COLOMBANI\nImpopulaire.\n\nMICHEL ROCARD\n\nOuel impôt plus juste, et on va le voir maintenant. Maintenant, personne ne le discute plus.\nJustement, j'ai fait, là, de temps en temps, des choses parfaitement non-consensuelles.\nparce que je les trouvait nécessaires. Et quand nous avons négocié en Nouvelle Calédonie,\nle consensus du RPFI en France, il n'était pas du tout acquis, vous vous en souvenez fort\nbien. Je ne sais pas pourquoi, on m'a mis sur le dos cette étiquette. La France est ce qu'elle\nest. Elle est pauvre en densité de ses structures politiques. Elle est très faible dans la qualité\nde la relation entre les structures politiques et les structures syndicales. Aucune grande\nréforme ne passe si elle n'est pas comprise ou acceptée, mais de temps en temps, il faut\nune volonté politique forte pour les faire passer. J'ai usé de l'un et de l'autre. Vous en prenez\nla coloration que vous voulez, je sais parfaitement me battre, ça m'est arrivé.\n\n \n\n \n\n12\n\nL'HEURE DE VERIÏE DU 25 AVRIL 1993 INVITE : MONSIEUR MICNEL ROCARD\n\n \n\nJEAN MARIE COLOMBANI\nBien.\n\nMICHEL ROCARD\nJe me souviens même d'avoir subi onze motions de censure, j‘ai triomphé de toutes, et dans\naucun de ces cas, ce n'était consensuel. J'ai néanmoins poursuivi ma route. Nous allons\ncontinuer de la sorte.\n\nJEAN MARIE COLOMBANI\nAlors, sur le même registre, comment aussi peut-on être à la tête d'une opposition\nquand on n'est pas soi-même au Parlement .7 Est-ce que ça n'est pas un handicap que\nle vôtre aujourd'hui et comment porter la contradiction, sur quel lieu, quel est le lieu\nde confrontation, de contradiction politique quand on n'est pas justement soi-même au\nParlement .7\n\nMICHEL ROCARD\nC'est une remarque juste, j'ai été battu. Et sans doute ai-je eu tort. Croyez bien en tout cas\nque le regrette. Ça n'enlèvera rien, non seulement à la voix du Président de la Direction du\nparti, mais à la voix globale du parti socialiste. Le lieu, nous sommes à la télévision, ce lieu où\nvous m'honorez de votre invitation est un des lieux du débat public aussi, ne la disqualifions\npas tout de même d'entrée. Je suis heureux d'être votre invité.\n\nJEAN MARIE COLOMBANI\nNon, non. Vous aviez, à une époque, théorisé la rareté dans ce domaine.\n\nMICHEL ROCARD\n\nMais tout à fait. C‘est ma première comparution devant vous, Messieurs, depuis un an et\ndemi, je crois. Et en effet, je crois qu'on peut ennuyer le monde si l'on se répète trop.\nJ‘ajoute autre chose : je gage qu'après la journée d'hier, telle qu'elle s'est déroulée, les\nrelations de la Direction du parti, du parti tout entier, en fait, avec son groupe parlementaire\nde l'Assemblée Nationale, avec le groupe parlementaire du Sénat, elles sont déjà excellentes,\npermettront la meilleure des coordinations et n'enlèveront rien à la voix de l‘opposition telle\nque vous souhaitez qu‘elle s'exprime. Dans un équilibre démocratique, vous avez raison.\n\nFRANÇOIS HENRI DE VIRIEU\nActuellement, on a plutôt l'impression que c'est Monsieur GISCARD D'ESTAING,\nl'opposition. \"C\"\"\"\"\n\n       \n\nMICHEL ROCARD\nEt c'est une autre opposition, mettons. Je conviens qu'on peut l'interpréter comme une\nOpposition. mais convenez aussi que ce n'est pas la même.\n\nJEAN MARIE COLOMBANI\nBien alors, pour reconstruire la gauche, même question .' comment peut-on\nreconstruire la gauche, peut-on avoir l'ambition de reconstruire la gauche avec le\nvieux parti d'Epinay, et j'ajouterai, avec les hommes qui ont fait Epinay .7\n\nMICHEL ROCARD\nC'est moins une question d'hommes qu'une question d'habitudes et de façons d'être. J'ai\neu moi—même à souligner que dans l'extrême isolement où nous nous sommes trouvés, pour\nle second tour de cette campagne législative, isolement qui s'est traduit par la déroute, il y\navait sans doute des responsabilités dont une était peut-être trop d'arrogance dans l'art de\n\n \n\nI3\n\nL'HEURE DE VERITE DU 25 AVRIL I983 INVITE : MONSIEUR MICHEL ROCARD\n\n \n\n \n\n \n\ntraiter, dans la gauche, ou dans le camp du progrès, appellez-le comme vous voudrez, du\nprogrès social en tout cas, avec trop d'arrogance des formations plus petites que nous-\nmème. Je souhaite dire ici que, quand on pèse ce qu‘on pèse électoralement, on n'a pas de\nprétentions à l'hégémonie ni au pilotage à soi-seul de l'ensemble de la coalition des gens qui\nne s‘accommodent pas du conservatisme au pouvoir. J'ai besoin d‘une précaution de\nvocabulaire : le mot de gauche. Je suis un homme de gauche, je l'ai toujours été. Mon\ncombat a commencé contre les guerres coloniales. C'est à propos de la guerre d'Algérie que\nje suis entré en politique active et permanente. Je suis de gauche, c‘est mon pays. Et, cela\nme va toujours très bien. ll se trouve que nous sommes dans une situation de crise politique,\nmais en même temps, des idées intellectuelles, où nos partenaires écologistes récusent ce\nmot. J'accepte, le temps de rétablir le contact et le dialogue avec eux, que nous ne\ndéfinissions ensemble que ceux qui veulent le progrès social, la transformation sociale dans\nce pays. Mais j‘espère que nous reviendrons sur nos bases, qui sont qu'une démocratie\néquilibrée a toujours besoin d'une force de mouvement. Et après tout, tout de même, enfin,\nnous sommes en République, nous avons un impôt progressif sur le revenu, nous avons le\nsuffrage universel, il n'est plus censitaire, nous sommes en pluralisme, nous avons une\nsécurité sociale, gui a créé tout cela, qui fait partie des acquis nationaux ? Chaque fois : la\ngauche. La droite ne s'y ait que ralliée. Même si la gauche a gouverné beaucoup moins que\nla droite, dans notre pays, depuis 150 ans, ce qui est la France d‘aujourd'hui, c'est la gauche\nqui l'a fait, pour l'essentiel.\n\nJEAN MARIE COLOMBANl\nMa question était plus limitée. Elle était de savoir si le parti qui a pris forme il y a\nvingt ans, un peu plus de vingt ans\n\nMICHEL ROCARD\ndoit changer profondément\n\nJEAN MARIE COLOMBANI\nEt jusqu'au où ?\n\nMICHEL ROCARD\nCe n'est pas moi qui vais le changer. Nous ouvrons une procédure inverse. Ces états\ngénéraux, c'est une grande première, les états généraux des socialistes, avant les rencontres\nqui nous permettront de créer une meilleure coopération politique entre les forces de progrès\nsocial. Mais ces états généraux de la gauche, c‘est parole donnée à la base. Et pour être\nécoutés, et pour être pris en considération.\n\nFRANÇOIS HENRI DE VIRIEU\nEt pas seulement aux socialistes, vous faites venir des sympathisants, aussi.\n\nMICHEL ROCARD\nAbsolument, et aussi nombreux que possible. Et tous ensemble en plus. Mais c‘est la\npremière fois que se déroulera, 2, 3, 4 juillet, une très grande rencontre, on sera nombreux,\noù aucun texte descendu du sommet, descendu de la direction, ne viendra canalyser, freiner,\ninfléchir ce que la base a envie de dire. C‘est, je crois, une grande première, ça devrait\nnormalement produire du changement. Ce que nous avons à entendre, nous savons que ce\nsera dur. Je ne fais pas le pari que ce sera sans suite.\n\nJEAN MARIE COLOMBANI\nD'accord, néanmoins, vous avez pris la tête d'un appareil, qui est l'appareil du parti\nsocialiste.\n\n \n\n \n\nI4\n\nL'HEURE DE VERITE DU 25 AVRIL I993 ‘ INVIÏE : MONSIEUR MICHEL ROCARD\n\n \n\nMICHEL ROCARD\nPas ce mot, il mérite mieux que ça, notre grand parti.\n\nJEAN MARIE COLOMBANI\nBien. Est-ce que la structure partisane est toujours adaptée à la réalité d 'aujourd 'hui ?\nVous expliquez que la réalité a tellement changé, est-ce que la structure du parti\npolitique est le meilleur moyen pour avoir prise sur la réalité .7\n\nMICHEL ROCARD\nNon, justement. .\n\nFRANÇOIS HENRI DE VIRIEU\nEst-ce que les partis permanents ont un avenir ?\n\nMICHEL ROCARD\nA mon sens, il faut l'espérer, mais à condition probablement, qu'ils se changent eux-mêmes\nbeaucoup. Et dans la deuxième phase de nos états généraux, nous aurons un congrès\nconstituant qui se posera ces questions. La mise à l'ordre du jour d'une révision de nos\nstatuts, c‘est-à-dire nos façons de fonctionner ensemble, a été décidée hier. Vous voyez,\nnous partons dans ce sens. Cela étant, faire vivre des hommes ensemble n'est pas si simple.\nAlors. la question de François Henri de VIRIEU est terrible. Est-ce que des forces des partis\npermanents ont toujours un sens ? Et ça, on ne sait guère. Après tout, je souhaite que oui,\ncar il est vrai que par exemple, arriver à une distribution autre du travail dans nos sociétés,\nrésorber largement ce problème du chômage, par une autre organisation de l'art de travailler,\ntraiter le problème de la ville en donnant sa pleine puissance et tous ces moyens à la\npolitique de la ville telle qu'elle est définie. Peut-on admettre qu'une fois qu'on aura fait ça,\non n'aura plus besoin de l‘outil politique qui l'aura pensé et fait, je ne le crois pas. Je crois\ntout de même que nos concitoyens auront besoin de pouvoir constamment se rattacher ‘a\nune vision d'avenir. D'autant que nous n'avons pas parlé de l'Europe. d'autant que notre\nprojet de société n'a de sens que dans un continent capable de résister à la pression\nformidable qui nous vient d'autres cultures. l'asiatique et même la nord-américaine, et même\nla nord-américaine absolument. Et que, c'est cette Europe qui aujourd'hui, se fait comme la\nveulent les libéraux, puisqu'ils sont majoritaires dans les différents pays d'Europe, qui nous\nobligent à cette espèce de régression sociale, dans laquelle nous sommes sans outil pour\nlutter contre le chômage, et sans outil qui nous permette de nouveaux pas en avant dans le\n\nprogrès social.\nARCRILNP\nJEAN MARIE COLOMBANI b\n\n\\\n\\%Leè\n\n  \n\nAlors,\n\nMICHEL ROCARD\nJe vais finir. Cette construction européenne suppose que l'organe de commandement de\nl'union européenne reçoive sa fonction de garant de la cohésion sociale.\n\nJEAN MARIE COLOMBANI\nMais revenons aux partis politiques.\n\nMICHEL ROCARD\nll faut du temps.\n\nJEAN—MARIE COLOMBANI\nRevenons aux Partis. Revenons aux Partis politiques ! Revenons aux Partis.\n\n \n\n15\n\nL‘HEURE DE VÉRI'IE DU 25 AVRIL 199:! INVITE : MONSIEUR MICHEL ROCARD\n\n \n\nMICHEL ROCARD\nAlors, il nous faut du temps et de la vision longue.\n\nJEAN-MARIE COLOMBANI\nRevenons aux partis politiques qui sont faibles\n\nMICHEL ROCARD\nVous ne l'avez pas quitté\n\nJEAN—MARIE COLOMBANI\nLes syndicats aussi sont faibles et il n'y a pas de lien entre vous—mêmes et les syndicats.\nTout le monde a été frappé par la bienveillance des syndicats à l'égard d'Edouard\nBALLADUR. Que je sache, personne n'a songé dans le monde syndicale à vous\ndemander à vous voir, où vous—mêmes n'avez pas songé à les solliciter peut-être, et\nvous n'avez pas non plus dans votre Etat-major de syndicaliste de haut rang. Est-ce\nque la coupure est si forte maintenant entre vous et le monde syndical ?\n\nMICHEL ROCARD\nPas dans l'Etat-major de syndicaliste de haut rang, c'est la moindre des choses. C'est\ntoujours comme cela que ça se passe depuis la Charte d'Amiens. Je pense que ce\ndocument était mauvais, mais il a créé la méfiance entre le monde syndical et le monde\npolitique en France, il y a 80 ans maintenant, 90 ans, on y est toujours, hélas l A cette\nréaction aux premières auditions de Monsieur BALLADUR, je souris un peu. Je suis un peu\namusé. Vous savez, il y a quand même une relation, elle est de solidarité de combat, au\nfond, même si elle est floue et si elle ne peut pas se traduire politiquement. Mais comment\nelle se traduit, cette relation ? C'est fantastique l Quand la Droite donne quelque chose, le\nmonde syndical dit merci. Et quand la Gauche donne quelque-chose, le monde syndical dit :\nencore l Ça ne facilite pas la vie l Mais ça se comprend.\n\nFRANÇOIS HENRI DE VIRIEU .\nC'est moins simple que cela, Monsieur ROCARD. Parce que même Madame NOTAT dit\naujourd'hui les Gouvemements socialistes ont été, dans le Journal du Dimanche, les\nGouvernements socialistes ont été tellement omnubilés par la modernisation de l‘économie\nqu'ils y ont mis hors jeu les organisations syndicales l\n\nMICHEL ROCARD\nJe comprends que cette phrase égale le regret d‘un certain nombre d'évolutions. Moyennant\nquoi, n'oubliez-pas que j'ai reçu quatre ou cinq fois au moins, les organisations syndicales,\nque j'ai écouté, négocié...\n\nFRANÇOIS HENRI DE VIRIEU\nC'est eux qui l'oublient, ce n'est pas moi...\n\nMICHEL ROCARD\n\nPar conséquent, je peux me permettre de rappeler, peut—être, bon... Et que en ce qui\nconcerne les bas et les moyens salaires, le mouvement de relance de négociations\ncontractuelles par branche, l'Etat compris dedans, a été considérable. Nous avons négocié\net su signer sur la grille des salaires de la fonction publique. J'ai négocié et signé la première\nconvention de l'Etat avec ses personnels qui ne portaient pas sur des salaires, mais sur la\nformation professionnelle. Et nous commencions avec la protection sociale à travers le livre\nblanc sur les retraites qui était la mise à l'ordre du jour d‘une négociation...\n\n \n\n \n\n16\n\nL'HEURE DE VERITE DU 25 AVRIL ‘993 INVITE z MONSIEUR MICHEL ROCARD\n\nJEAN-MARIE COLOMBANI\nMettons, mettons que...\n\nMICHEL ROCARD\nqui ne pouvait finir en moins de deux ou trois ans. Je regrette que l'on ait prétendu écourter\nle processus, en fait en l'interrompant.\n\nJEAN—MARIE COLOMBANI\nMettons que dans le monde syndical, il reste des sympathisants. On a dit un mot tout à\nl'heure des sympathisants. Justement, quel rôle leur attribuez-vous dans la rénovation\nde la Gauche que vous souhaitez .7\n\nMICHEL ROCARD\n\nLe premier est celui de la parole. Ils sont concernés par ce qui s'est passé. Qu'ils viennent le\ndire l Ils seront accueillis avec sympathie et chaleur, et ceux qui prendront la carte des Etats\ngénéraux délibèreront, discuteront, de plein droit, dans nos sections, et aux étages\nsupérieurs comme délégués, avec les membres de nos sections. Et ils auront une vraie parole\npleinement dans cette première phase des Etats généraux. Aux vues de cette première\nphase, ils pourront prendre la carte de membre permanent du Parti et là, participeront de plein\ndroit à son fondé constituant. Et ils auront la parole. Mais je souhaite pour ma part qu‘au delà\ndes innombrables sympathisants qui ont été à nos côtés dans la campagne, qui ont tenu nos\nbureaux de vote, souvent fait des collages d'afﬁches, viennent aussi. Et un peu plus loin. Et\npar exemple, membres des organisations syndicales ou de cet immense tissu associatif qui\nest quand même le coeur de la France d'aujourd'hui, ils viennent nous dire les comptes qu'ils\nont à régler avec nous. ll nous faut tout entendre, nous le savons, nous y sommes prêts.\n\nJEAN-MARIE COLOMBANI\nC ‘est un des points de friction que vous avez avec les amis de Laurent FABI US, alors\ncela me parait\n\n \n  \n\nll a été réglé par un vote hier.\n\nJEAN-MARIE COLOMBANI\nCela m'incite à vous penser ce que vous pensez de l'attitude de Laurent FABI US, hier\nqui étaient aux côtés de François MITTERRAND, plutôt qu'au Comité directeur. Est-ce\nque la charge symbolique de cette image vous inspire un commentaire .7\n\nMICHEL ROCARD\nVous me permettrez de n‘émettre qu'un regret.\n\nJEAN-MARIE COLOMBANI\nBien, regret de son absence, j'imagine .7\n\nMICHEL ROCARD\nBien sûr l Mais il a toujours sa place dans la direction nationale telle qu'elle le confirmait hier.\n\nJEAN-MARIE COLOMBANI\nVous n 'avez pas l'impression que...\n\nMICHEL ROCARD\nEt dans le Bureau Exécutif, il a aussi sa place.\n\n \n\n \n\n17\n\nL‘HEURE DE VERITE DU 25 AVRIL I993 INVITE : MONSIEUR MICHEL ROCARD\n\n \n\n \n\nJEAN-MARIE COLOMBANI\nVous n'avez pas l'impression qu'à l'Elysée se met en place une sorte de dispositifanti-\nRocard ?\n\nMICHEL ROCARD\nJe n‘en al aucun signe et j'ai plutôt des signes du contraire.\n\nJEAN—MARIE COLOMBANI\nBien. Au plan de la stratégie politique, vous avez déclaré très récemment que les\nCentristes, car on vous soupçonnait beaucoup, et vous l'aviez dit d'ailleurs dans votre\ndiscours de vouloir vous tourner un petit peu vers les Centristes, avaient basculé vers\nla Droite. Alors,\n\nMICHEL ROCARD\nCe n'est pas un sentiment, c‘est une lecture de la composition du Gouvernement.\n\nJEAN-MARIE COLOMBANI\nQuelle stratégie politique peut-on imaginer lorsque les Centristes basculent à droite et\nque l'on rejette soi-même, en grande partie, les Communistes .7 Que reste-t-il ?\n\nMICHEL ROCARD\nNous ne rejetons pas...\n\nJEAN—MARIE COLOMBANI\nLes Ecologistes simplement .7\n\nMICHEL ROCARD\n\nNous ne rejetons pas les Communistes l Nous rejetons une certaine orientation de leur\nEtat major d‘aujourd'hui l Mais qu'il reste encore quelques millions d‘électeurs populaires\nqui se reconnaissent dans le Parti Communiste, c'est une évidence, et c'est une évidence\nqui va compter dans toutes les élections à venir. Nous avons dès l'an prochain des\ncantonales et des européennes. Et il faudra bien avoir retrouvé un moyen de parler. Les\nEcologistes ont aussi le même problème. Comment agir dans la société française quand\non est une petite force ? Nous reparlerons de tout cela. Je n‘oublie pas non plus, ni les\nRadicaux de gauche ni le mouvement des Réformateurs.\n\nJEAN-MARIE COLOMBANI\nEntre Georges MARCHAIS...\n\nMICHEL ROCARD\n\nJe reviendrai aux Centristes de droite, disons. lls ont le problème de savoir si leur fidèlité\neuropéenne, d'ùne part et la sensibilité de ceux d'entre-eux qui se décrivent comme\nDémocrates Chrétiens au champ social, seront satisfaits par la coalition où ils sont. Mais\nc'est à eux de donner le signe d'une mpture de ce côté-là. Ils ont accepté de faire partie de\nla majorité parlementaire la plus à droite de notre histoire. Pour le moment, le Gouvernement,\nvous avez fait allusion à cela dans le propos initial, est lui d'apparence modérée\ntemporairement, mais le décalage entre ce centre de gravité du Gouvernement et sa\nmajorité, il me semble qu'on va bien le retrouver.\n\nJEAN-MARIE COLOMBANI\nVous allez parler de tout cela avec Serge J ULY. Mais un mot encore\n\n \n\n \n\n18\n\nL'HEURE DE vERITE Du 25 AVRIL I993 INVITE : MONSIEUR MICHEL ROCARD\n\n \n\nFRANÇOIS HENRI DE VlRlEU\nUn mot.\n\nJEAN-MARIE COLOMBANI\nSi dans un an vous êtes encore à la tête d‘un Parti Socialiste rénové, d'une part, et que\nd'autre part dans les sondages d'opinion, que vous regardez avec attention, dans les\nsondages d'opinion, Jacques DELORS vous devance de façon confortable, sur la\nperspective présidentielle, est—ce que vous, à la tête du Parti Socialiste, vous inviterez\nà solliciter Jacques DELORS comme candidat à l ‘élection présidentielle .7\n\nMICHEL ROCARD\nEt bien voyons l\n\nJEAN—MARIE COLOMBANI\nCe sont les scénarios...\n\nMICHEL ROCARD\nMais absolument, tout à fait implicite. Mais simplement, il y a une condition dans votre\nscénario. c'est que le Parti Socialiste soit effectivement rénové et puissant.\n\nJEAN-MARIE COLOMBANl\nBien sûr ./\n\n \n\nMICHEL ROCARD\nNous ne parlerons du problème que vous posez qu'au moment où l'on enregistrera ce\nrésultat!\n\nJEAN-MARIE COLOMBANl\nCela vous parait tout à fait une hypothèse d'école ou bien... .7\n\nMICHEL ROCARD\nÇa me parait une hypothèse qui n‘est pas à l'ordre du jour maintenant. ll nous faut avoir la\npaix par rapport à ces élections présidentielles, le temps de la reconstruction. Vous savez, la\nprésidentielle, c‘est une fusée à deux étages. ll y a l'élection puis il y a avant la reconstruction\ndes forces nécessaires. Je suis en train de travailler sur le premier étage. Je n‘ai jamais vu\npersonne arriver à un second étage sans passer par le premier. Cela sufﬁra à nous occuper.\n\nFRANÇOIS HENRI DE VlRlEU\nMerci Jean-Marie COLOMBANI. A propos de sondage, et en attendant que Serge JULY\ns'installe, quel effet cela vous fait de ne pas être dans le Top 50 de l'IFOP du Journal du\nDimanche ? J'ai lu, jusque de 1 à 50, vous n'y êtes pas ! C 'est l'Abbé PIERRE qui est en\ntête.\n\nMICHEL ROCARD\nJe salue l'Abbé PIERRE.\n\nFRANÇOIS HENRI DE VlRlEU\nOui\n\nMICHEL ROCARD\nC'est pas une plaisanterie.\n\n \n\n \n\n19\n\nL'HEURE DE vERITE DU 25 AVRIL 1:93 INVITE : MONSIEUR MICHEL ROCARD\n\n \n\n \n\nFRANÇOIS HENRI DE VlRlEU\nNon, mais tout le monde le fait actuellement.\n\nMICHEL ROCARD\n\nNon, mais tout le monde le fait peut-être. Vous savez pourquoi il faut le saluer. C‘est un des\nmeilleurs combattants contre le fait de laisser la seule économie de marché s'occuper de\nloger les gens. Et je suis solidaire du combat que mène l‘Abbé PIERRE. ll ne peut pas trouver\nsa solution dans une pensée de droite, vous le savez très bien. Et mon propos n'était pas du\ntout léger. Bon, quant au fait que les Socialistes payent un certain préjudice et que moi-\nmême je sois dans ce recul, n'est—il rien d‘autre que parfaitement logique, Monsieur de\nVIRIEU. Vous m'auriez demandé un pronostic, et je vous l‘aurais donné.\n\nFRANÇOIS HENRI DE VlRlEU\nLANG et le Président de la République y sont ! Serge J ULY.\n\nSERGE JULY\nCela fait le lien, est-ce que vous considérez\n\nSERGE JULY\nCela fait le lien, est-ce que vous vous considérez déjà, Monsieur...\n\nMICHEL ROCARD\nBonjour.\n\nSERGE JULY\nBonjour, mais comme on s'est déjà croisés, ne faisons pas semblant.\n\nMICHEL ROCARD\nAbsolument.\nSERGE JULY\nEst-ce que vous vous considérez déjà comme le chef de l'Opposition, c'est-à-dire\ncomme porteur d'une alternative de Gouvernement ou est-ce que c'est encore trop tôt ?\n\nMICHEL ROCARD\nDans le changement des moeurs de la Gauche, par exemple, il faudrait arriver à faire\ndisparaître partout toute auto-proclamation. Cela se verra. En effet, la fonction est en ce\nmoment vacante. Si la construction d'une force socialiste digne de ce nom, militante,\nefficace et responsable se fait dans de bonnes conditions, nous verrons bien.\n\nSERGE JULY\nJe reviens sur la composition du Gouvernement parce que, eﬂectivement, en I988,\nbeaucoup des Ministres centristes qui font aujourd'hui partie de ce Gouvernement,\nvous ne désespériez pas, à l'époque, de les faire participer à votre Gouvernement.\nAlors en quoi cela explique ou cela justiﬁe le fait de dire que le Gouvernement\nd 'Edouard BALLADUR est le plus conservateur de la Vème République .7\n\nMICHEL ROCARD\nLa phrase était parce qu'appuyée sur la majorité parlementaire la plus à droite de la\nVème République. Et tout leur problème\n\n \n\n \n\n20\n\nL'HEURE DE VERIÏE DU 25 AVRIL 1993 INVI'I’E : MONSIEUR MICHEL ROCARD\n\n \n\nFRANÇOIS-HENRI DE VlRlEU\nAppuyée mais en porte-à—faux quand même, on est bien d'accord.\n\nMICHEL ROCARD\n\nMais les Français vont S‘en apercevoir bientôt. Prenez... D'abord une scène : le premier\ndiscours de Monsieur BALLADUR devant l'Assemblée Nationale. Chaque fois qu'il énonçait\nune formule responsable, modérée, non agressive, il avait des applaudissements de\ncourtoisie, dignes. L'Assemblée se tenait bien, on était dans un monde de gens bien élevés.\nMais chaque fois qu'il durcissait le ton, je pense notamment aux problèmes sécuritaires ou à\nquelques autres, il a eu des applaudissements absolument frénétiques. Le Signe était\nfrappant et on voit bien où penche cette majorité de l'Assemblée. Or ces questions de climat\net d'ambiance sont importantes. Prenez le pire des exemples aujourd‘hui : le problème de la\nsécurité. Nous venons d'avoir, il y en a encore un hier soir, six morts en trois semaines, et\nnaturellement je me garde...\n\nSERGE JULY\nIl y en avait quatorze avant l'élection, quand même, sur l'année...\n\nMICHEL ROCARD\nJe parle de fréquence. Trois semaines, c'est peu. Six morts en trois semaines, c'est quand\nmême beaucoup. Naturellement, ce n'est pas de la responsabilité du Gouvernement,\névidemment. Monsieur le Ministre de l'lntérieur a même pris des sanctions et rapidement,\nlnhabituellement rapidement.\n\n/\n\nlÀRCnWEe\n\nSERGE JULY /\nCela vous a étonné .7 Cela vous a étonné .7\n\n    \n \n\n4/\n4r/0NALES\n\nMICHEL ROCARD\nNon, mais... Vous voulez me taquiner parce que...\n\nSERGE JULY\nNon, non, pas du tout\n\nMICHEL ROCARD\n\nJ'arrive au fond du propos. Qu‘est—ce qui se passe ? L'ambiance est sécuritaire. En jouant\nsur les symboles, par le discours, par l'installation de Monsieur PASQUA. même s‘il a pris de\nmanière très républicaine des sanctions, au Ministère de l'Intérieur, a créé cette impression\nqu'on peut faire n'importe quoi et que les hauts-lieux de l'insécurité maintenant sont des\ncommissariats de police. Cela montre bien que jouer sur le symbolique, même quand on est\nRépublicain, même quand on se veut bien élevé et modéré et qu'on se conduit en effet avec\nbeaucoup d'excellente éducation et aucune violence verbale, ce qui est le cas de Monsieur\nBALLADUR, auquel je rends hommage d'ailleurs -—Les Français n'aiment pas la dispute\nentre les Politiques—, je salue, moi. ce comportement, mais il faut bien rester en prise avec\nune Société et le climat qu'on y distille, fût-ce par ce qu'a été la campagne électorale de\ngens moins responsables... Prenez un autre exemple... dangereux, un autre exemple, celui\nde la Politique Agricole Commune : pendant la campagne...\n\nFRANÇOIS-HENRI DE VIRIEU\nOn va y venir, on va y venir...\n\nSERGE JULY\nVous brûlez les étapes. Sur le Code de la Nationalité, par exemple, le Projet de\n\n \n\n21\n\nL'HEURE DE VERIIE DU 25 AVRIL 1993 INVIÏE : MONSIEUR MICHEL ROCARD\n\n \n\nMarceau LONG, vous allez mener campagne ou est-ce que vous pensez que ﬁnalement,\nc‘est...\n\nMICHEL ROCARD\n\nEcoutez, le projet de Marceau LONG est relativement modéré, je voudrais dire mon\nattachement et je gage que normalement, il devrait y avoir dans cette Majorité, une majorité\nde gens pour y rester attachés. Nous venons de vivre quand même une scène extraordinaire,\naprès tout, une transmission des pouvoirs entre deux Premiers ministres,\nMonsieur BEREGOVOY et Monsieur BALLADUR. L'un est le ﬁls d'un capitaine Ukrainien de\nl'armée du Tsar et l'autre est le fils d'un agent de change établi à Smyrne. Et ils sont tous les\ndeuxFrançais par notre droit de la Nationalité.\n\nSERGE JULY\nMAZARIN et ANNE d'AUTRICHE.\n\nMICHEL ROCARD\nBien, justement. Je veux dire que notre Pays est beau, là. ll y a une fierté à être Français car\nil peut se passer des choses comme ça, en France. Mais cela tient à notre Droit de la\nNationalité. Alors attention à y toucher. Mais je suis sûr...\n\nSERGE JULY\nMais le Projet de Marceau LONG on n'y touche pas donc, vous êtes rassuré sur ce\npoint, puisque le droit du sol est...\n\nMICHEL ROCARD\nJe vous disais tout à l‘heure que ce que je redoute n'est pas l'intelligence des plus\nresponsables, c'est l'outrance de toute une majorité. Dès qu'on ouvre cette boîte de\npandores, on ne sait pas avec quel genre d‘amendements on peut se retrouver dans cette\nAssemblée. Je ne fais aucun procès d'intention à Monsieur BALLADUR. '\n\nSERGE JULY\nAlors, il y a un...\n\nFRANÇOIS-HENRI DE VIRIEU\nIl n'y a pas eu des exemples d'outrance de la Majorité précédente, en 1981, par exemple...\n\nMICHEL ROCARD\nMais nous avons déjà parlé de tout cela et je viens de rappeler que par rapport à 1981, ce\nqui change. c'est que le Parti Socialiste assume la volonté d'une évolution progressive et\ndavantage négociée plutôt que celle d'une rupture dans le fracas.\n\nSERGE JULY\nEt François-Henri de VIRIEU anticipe sur les États-Généraux de la Gauche. Vous\nverrez toutes ces questions-là, naturellement... Donc, il y a un domaine qui doit vous\nﬂattez, quand même, vous l'avez dit tout à l'heure, c'est quand la Majorité débat, entre\nelle, de la CSG, non pas de sa justiﬁcation, mais de savoir s'il faut ou non l'augmenter.\nEt alors, je voulais savoir si vous, vous étiez pour l'augmentation de la CSG ? Je\nrappelle que c'est un impôt que vous avez créé...\n\nMICHEL ROCARD\nEt que c'est un impôt sur le revenu qui est tellement attaqué qu'il est devenu impopulaire\nalors que c‘est le seul moyen juste de ﬁnancer notre Sécurité Sociale dans des conditions...\n\n \n\n \n\n22\n\nL’HEURE DE VÉRITÉ DU 25 AVRIL |993 INVIIÊ z MONSIEUR MICHEL ROCARD\n\n\\\n\nun, qui pèse équitablement sur les revenus, c‘est-à-dire fort sur les revenus des gens à\nl‘aise, y compris les revenus du capital et pas seulement ceux du travail salarié et deux, qui\nne pèse pas sur l'activité économique. C'est donc le meilleur des moyens. J'avais au coeur\nune espérance de plus : c'est que pour assainir vraiment le financement de la Sécurité\nSociale, on augmente la CSG qu'à due concurrence d'une baisse des cotisations sociales\ndirectement assise sur le salaire donc qui pénalise l'emploi. Voilà ce que j'ai dit à l'Assemblée\nNationale, voilà à quoi je voudrais que l‘on se tienne. Cela crée l'obligation de résorber par\nailleurs le déficit de la Sécurité Sociale, c'est-à-dire de canaliser le flux des prestations\nmédicales qui augmente plus vite que la croissance et de mettre ordre à la croissance un\npeu excessive du régime des retraites.\n\nSERGE JULY\nDonc...\n\nMICHEL ROCARD\nSur les retraites —nous avons du temps, je m‘excuse, il me faut encore une minute— sur les\nretraites —nous avons du temps— sur la maladie, c'est immédiat. Or cette Majorité qui vient\nde gagner s‘est rendue coUpable, pendant l‘inlassable travail de Monsieur EVIN qui avait\npassé avec les biologistes, les laboratoires d'analyses, les anesthésistes,\n\nSERGE JULY\nQui est dans la salle...\n\nMICHEL ROCARD\nMonsieur EVIN qui est dans la salle, je veux le saluer. Et les masseurs-kinésithérapeutes,\nquatre accords visant à ce que la masse des prestations sociales dans ces spécialités\naugmente comme un pourcentage ou un pourrnillième déﬁni du produit national. C‘est ça la\nmanière d'en sortir, il n'y en a pas d‘autre.\n\nSERGE JULY\nEt vous faites conﬁance à Simone VEIL là-dessus ou pas du tout ?\n\nMICHEL ROCARD\n\nEh bien, je constate en tout cas, que cette politique a été attaquée jusque dans la rue,\njusque par des manifestations de rue, à l'animation d‘un député RPR qui s‘appelle Monsieur\nCHAMAR, pour se constituer un bon bloc électoral, avec un corps médical, en lui concédant\nl'absence de toute mesure de régulation de la dépense médicale. Je ne sais pas comment\nces hommes vont faire aujourd'hui, mais je dis que le climat dans lequel s'est fait la\ncampagne électorale, le refus de toute maîtrise des dépenses médicales, est terrible. Dans\nces conditions, ils peuvent avoir la tentation d'utiliser la CSG pour combler le trou.\n\nSERGE JULY mamss\nÇa sera le maniement conservateur de la CSG ?\n”W\nMICHEL ROCARD\n\nÇa sera le maniement conservateur de la CSG. Quitte à combler le trou, je préfère la CSG à\ntoute autre forme parce que c'est la moins injuste, mais il reste que le travail de contrôle de\nmaîtrise de la dépense reste à faire, et je ne connais pas d'autre manière que celle qui fût la\nmienne avec Monsieur EVIN.\n\nSERGE JULY\nAlors, autre projet fétiche du gouvernement d'Edouard BALLADUR : l'autonomie de la\n\n \n\nL'HEURE DE VERIÏÊ DU 25 AVRIL ‘99: ‘ INVITE : MONSIEUR MICHEL ROCARD\n\nBanque de France. Alors, Pierre BEREGOVOY y était favorable à cette autonomie,\nRaymond BARRE y est favorable, le gouvernement travaille, planche dessus. Je\nrappelle que c‘est exigé par le Traité de MAASTRICHT, que la France a ratiﬁe”, qu'on\nest à neuf mois de la deuxième phase du Traité de MAASTRICHT, puisque le 1er\njanvier 1994, on va constituer l'Institut Monétaire Européen, et vous, vous êtes contre\nl'autonomie de la Banque de France, c'est ce que j'ai cru comprendre au mois de\ndécembre.\n\nMICHEL ROCARD\n\nNon, pas tout à fait, notre communiqué est beaucoup plus précis que ça. Je suis le Premier\nMinistre sous l‘autorité duquel la décision de dire oui à cette autonomie ou indépendance,\ndépend d‘un détail juridique de la Banque de France, a été prise. Et c‘est moi qui l‘ait\nimposée, il y avait bien des hésitations. Pourquoi ? Parce que c'est une des conditions de\nl‘Union Monétaire Européenne et de l‘arrivée à la monnaie commune. C'est une condition\ndramatique. Le fait de confier la régulation de la monnaie à un organe technique, on pourrait\nmême dire technocratique, je n'aurais pas cette sévérité, un organe technique, qui échappe\nau contrôle du politique, qui de ce fait, est sans défense devant la toute puissance des\ngrands intérêts financiers, est un danger, je l'ai toujours dit, y compris dans un très grand\ncolloque au Ministère des Finances, où Ça a surpris. C'est un très grand danger. Nous avons\nconsidéré que c‘était le prix à payer pour aller vers la monnaie unique qui est la\nconcrétisation de notre volonté européenne.\n\nSERGE JULY\nVous le pensez toujours ?\n\nMICHEL ROCARD\nBien entendu. Mais je note, je veux dire en plus, que nous voulons l'achèvement de I'Union\nMonétaire Européenne pour que l'Europe se sente responsable du chômage, se sente\nresponsable de la cohésion sociale dans tous nos pays. C'est au niveau européen\n\nSERGE JULY\nDonc, une banque centrale européenne .7\n\nMICHEL ROCARD\n\nDès qu'il y aura une banque centrale européenne, même indépendante, elle ne pourra pas\nfaire comme s'il n'y avait pas de Chômage en Europe. Elle ne pourrait pas. Cela nous\nsuffirait. Et puis, comme je pense que c'est une mauvaise décision, on reviendra dessus\ndans les 20 ou 30 ans, ce n‘est pas le problème. L'essentiel, c'est que Monsieur\nBALLADUR, dans son discours d'investiture, avec beaucoup de modération et de courtoisie,\ncomme d‘habitude, ne cite pas le Traité d'Union Européenne, n'évoque pas la ville de\nMaastricht, n‘emploie pas le mot de Ecu, ni celui de monnaie unique, et moins encore, si\nj'ose dire, celui d'Europe sociale. A partir de ce moment—là, et comme nous savons qu'à\nl'intérieur du RPR, il y a probablement une courte majorité ami—européenne, fermement anti-\neuropéenne,\n\nSERGE JULY\nOui, d‘ailleurs, Philippe SEGUIN tient un discours pas très loin du vôtre, sur\nl'autonomie de la Banque de France.\n\nMICHEL ROCARD\nTout à fait. Dans ces conditions-là, Monsieur JULY, ça n‘a plus de sens, de donner\nl'indépendance à la Banque de France et d'affaiblir nos moyens de régulation sociale et de\n\n \n\n \n\n24\n\nL'HEURE DE VERIIE DU 25 AVRIL 1993 INVITE : MONSIEUR MICHEL ROCARD\n\n \n\n \n\n\\\n\ncombat social, d'affaiblir nos outils de progrès social, si ce n‘est pas pour les transférer au\nniveau européen. Et par conséquent, nous sommes dans la logique de ce qu'on a toujours\nfait, et dit, ce projet-là, mais je lève mon pied du frein dès l‘instant qu'il est conﬁrmé, que\nc'est bien pour accélérer la mise en oeuvre de la monnaie commune. Car en plus de la\nmonnaie commune, il se trouve que j'ai eu professionnellement à travailler sur ce sujet, on en\na pour bien des années à la préparer.\n\nSERGE JULY\nJustement,\n\nFRANÇOIS HENRI DE VIRIEU\nEst-ce que vous assumez toujours votre mission ofﬁcielle ?\n\nSERGE JULY\nCe n'est pas votre quart d'heure, François Henri de VIRIEU !\n\nFRANÇOIS HENRI DE VIRIEU m\nNon, non, mais c'est une question intéressante. K j\nMac)\nMICHEL ROCARD\n\nMais l'homme de faux consensus que je suis est prêt à vous mettre d'accord, pour vous\nouvrir une grande négociation sociale.\n\nSERGE J ULY\nAutre projet du gouvernement .' l'abrogation de la loi FALLOUX. Alors, il y a quelques\nmois, des années, au début des années 80, on aurait vu sans doute des manifestations,\n\non aurait vu déferler des milliers de personnes dans les rues, à propos de l'abrogation\nde la loi FALLOUX.\n\nFRANÇOIS HENRI DE VIRIEU\nIl faut rappeller ce que c'est.\n\nSERGE JULY\nIl faut rappeller ce que c'est. Ça concerne la limitation des investissements dans\nl'enseignement privé.\n\nFRANÇOIS HENRI DE VIRIEU\nQui est en porte à faux à cause de la décentralisation.\n\nMICHEL ROCARD\nAlors voilà, la loi FALLOUX ne concernait pas que Ça et ce fut à l'époque une loi de droite,\nque toute la gauche laïque a pris très mal tout de même, bien. Nous avons eu, sur ce\nproblème de l‘enseignement privé de tels débats en France, que l'équilibre auquel nous\nsommes arrivés, ne plait à personne. ll est un peu insuffisant et c‘est vrai que quiconque a au\ncoeur la notion de laïcité et ce qu‘elle porte comme indentité de la' France, comme traitement\ncorrect de quiconque est minoritaire, en reconnaissant une absolue égalité des droits de\ntoutes les personnes, mais jamais de droit à des collectivités parce qu'elles seraient\nminoritaires. C‘est un grand concept. Et à mon avis, il sera fédérateur au niveau européen,\nce concept. Sur ce plan là, l'équilibre où nous sommes est un peu imparfait, on peut le\nreconnaître. Les accords LANG sont discutés de part et d‘autre. Des deux côtés, c'est\nd‘ailleurs le signe qu'ils sont probabement en bon équilibre ; de part et d'autre, il y a des\ngens qui voudraient les remettre en cause, c‘est beaucoup plus dangereux à droite, à\n\n \n\n25\n\nL‘HEURE DE VÉRITÉ DU 25 AVRIL 1993 INVITE z MONSIEUR MICHEL ROCARD\n\n \n\nl'extrême droite et Chez les parents d'élèves de l'école privée. Je trouve dangereux, dans un\npareil contexte, de vouloir mettre en cause, un des éléments d‘un équilibre imparfait, qui ne\nsatisfait a personne, mais nous ne préserverons ce qui est aujourd'hui, tout de même, une\nassez complète paix scolaire, il faut bien le dire, nous ne la préserverons qu'à condition\nd'accepter les imperfections dont elle s'accompagne. J'en suis persuadé.\n\nFRANÇOIS HENRI DE VIRIEU\nJuste un mot.\n\nSERGE JULY\nUn grain de sel de François Henri de VIRIEU.\n\nFRANÇOIS HENRI DE VlRlEU\nNon, non.\n\nSERGE JULY\nDonc, autre question, c'était sur la réforme du mode de scrutin européen.\n\nFRANÇOIS HENRI DE VIRIEU\n0h là l‘ !\n\nMICHEL ROCARD\n\nll est étrange de voir atterrir une priorité pareille. La France a des problèmes avec certains de ses\nmodes de scrutins, l'opinion est très générale qu'il faut introduire une dose de proportionnelle\ndans le scrutin législatif, nous avons pour nos régions, un mode de scrutin qui est non\nsatisfaisant, tout le monde le sait, le mode de scrutin des élections européennes, lui, ne paraissait\npas du tout devoir être une urgence. En plus, si nous passons à un mode de scrutin\nintégralement régionalisé, ce sera du majoritaire dans les 4/5èmes des régions de France, il faut le\ndire. Et Ça Change tout. Et là, je ne suis pas d‘accord, ce n'est pas une assemblée délibérante.\n\nFRANÇOIS HENRI DE VlRlEU\nVous parlez comme Monsieur MILLON.\n\nMICHEL ROCARD\nNon, je vous en prie.\nSERGE JULY\nDernière question.\nMICHEL ROCARD\n\nOui, mais il ne faut pas qu'on s'amuse, quand on est journaliste, à une simplification aussi\ncaricaturante. ll se trouve que je n'accepte pas, mes raisons ne sont pas les mêmes. Disons\nencore autre chose : il y a une déclaration du parti socialiste d'il y a quelques années, qui\nadmettait une régionalisation du mode de scrutin des Européennes, mais sous la condition\nque ce soit des grandes régions. Pourquoi ? Parce que nous avons toujours pensé que nos\nrégions sont trop petites. Par conséquent, d'une modification de la carte régionale en\nFrance, pourrait se déduire...\n\nSERGE JULY\nDonc c'est une priorité de modiﬁer la carte régionale avant de modiﬁer les modes de\nscrutins .7\n\n \n\n \n\n26\n\nL'HEURE DE VERITE DU 25 AVRIL 199:; INVITE : MONSIEUR MICHEL ROCARD\n\n4 MICHEL ROCARD\nBien entendu, ça n‘a pas de sens sans Ça.\n\nSERGE JULY\nDernière question.\n\nFRANÇOIS HENRI DE VlRlEU\nIl n'y a plus de dernière question. Il faut que Monsieur ROCARD ait le temps de signer le\nlivre d'or.\n\n. MICHEL ROCARD\nJ'aimerai parler de la PAC pour une phrase\n\nFRANÇOIS HENRI DE VIRIEU\nLa Politique Agricole Commune.\n\nMICHEL ROCARD\n\nSaluer Monsieur MEHAIGNERIE, car pendant la campagne électorale, il a été le seul à avoir\nle courage de dire : vous savez, la renégociation de cette Politique Agricole Commune, dans\nle rapport de force Où nous sommes, ce sera bien difficile et ce n'est pas évident. ll s'est fait\ntaper sur les doigts, condamné au silence par tous ses collègues. Et voilà, il est Ministre,\nmais pas de ça, et voilà les agriculteurs floués. ll est dangereux pour un pays qu'une majorité\nn'assume pas sa fonction de future majorité, le temps d'une campagne électorale. Ça fait\npartie des comportements qui doivent disparaître de notre pays.\n\nFRANÇOIS HENRI DE VIRIEU\n\nMerci Monsieur. ROCARD. Je vais vous demander de signer le livre d'or. C'était donc\nl 'HE URE DE VERI TE de Monsieur ROCARD, Président de la direction provisoire du parti\nsocialiste. Rediffusion cette nuit, sur FRANCE 2, à 11120, et demain matin, à 11h sur TV5\nEUROPE. Prochain invité, Monsieur Michel-Edouard LECLERC. Comment les chefs\nd'entreprises jugent-ils, à leur tour, la politique de Monsieur BALLADUR ? Dans 8 minutes,\nle journal présenté par Hervé CLAUDE. Bonne journée à tous ceux qui nous ont suivi en\ndirect, et bonne nuit à ceux qui nous rejoignent pour la rediffusion. A dimanche prochain.\n\n \n\n \n\n \n\n27\n\nL'HEURE DE VERITE DU 25 AVRIL 190:! INVITE : MONSIEUR MICHEL ROCARD\n\n \n\n", "key_words": {"MONSIEUR": 27, "MICHEL": 29, "ÉMISSION": 1, "AVRIL": 31, "LUNDI": 2, "EUROPE": 1, "POLITIQUE": 1, "FRANCE": 2, "ROCARD": 5, "PRESSE": 1, "GACHY": 1, "MYRIAM": 1, "LIVRE": 1, "ﬁdèle": 2, "ﬂamme": 1, "mienne": 1, "cette": 33, "conviction": 1, "VÉRITÉ": 5, "INVIÏÊ": 1, "gauche": 9, "Votre": 1, "Monsieur": 23, "vient": 2, "déroute": 2, "électorale": 3, "désespérez": 1, "exactement": 1, "reconstruire": 5, "autre": 14, "parti": 9, "socialiste": 7, "deuxième": 3, "rassembler": 1, "autour": 2, "forces": 4, "politiques": 4, "coalition": 3, "constituerait": 1, "progrès": 9, "serait": 4, "adaptée": 2, "exigences": 1, "siècle": 1, "construction": 4, "trahit": 1, "votre": 14, "défaite": 1, "aviez": 2, "lancé": 1, "discours": 6, "Montlouis": 1, "montrer": 1, "socialistes": 6, "pouvait": 2, "avoir": 7, "après": 3, "HENHI": 1, "demande": 2, "Depuis": 1, "démocratiquement": 1, "selon": 3, "partisans": 1, "force": 5, "gagné": 1, "première": 3, "manche": 1, "premier": 4, "secrétaire": 1, "dirigeait": 1, "moment": 7, "avait": 7, "préféré": 1, "accompagner": 1, "plutôt": 6, "Comité": 2, "directeur": 1, "nouvel": 2, "commence": 1, "matin": 1, "change": 2, "maintenant": 4, "expliquer": 1, "consistera": 1, "comment": 4, "demanderons": 1, "manœuvres": 1, "tacticiennes": 1, "jours": 1, "demiêres": 1, "parler": 6, "HENRI": 22, "développer": 1, "thèmes": 1, "commencé": 3, "Monde": 1, "sociologue": 1, "philosophe": 1, "Edgar": 1, "MORIN": 1, "sièce": 1, "analyser": 1, "profondeur": 1, "société": 18, "changé": 1, "théoriser": 1, "théorie": 1, "nature": 1, "redonner": 1, "Combien": 1, "temps": 9, "prendra": 1, "devrait": 4, "passer": 4, "ligue": 1, "fracture": 1, "entre": 8, "droite": 6, "devient": 2, "toutes": 3, "activités": 1, "frontières": 3, "géographiques": 1, "disparition": 1, "expliquerez": 1, "Alain": 5, "parlerons": 2, "moyens": 7, "mettre": 4, "œuvre": 1, "appliquer": 1, "INVITE": 16, "calendrier": 1, "Quelles": 1, "alliances": 1, "Quand": 2, "jouer": 2, "actuellement": 1, "assumé": 1, "personne": 5, "Serge": 5, "demandera": 1, "sentiment": 1, "politique": 9, "pratiquée": 1, "BALLADUR": 5, "depuis": 6, "conservateur": 4, "République": 3, "commencer": 1, "suite": 1, "Parti": 7, "France": 9, "avril": 3, "signiﬁe": 1, "toujours": 19, "accepter": 2, "souffrance": 3, "comprendre": 4, "monde": 16, "transformer": 1, "porte": 3, "parole": 2, "manière": 2, "méthode": 1, "comme": 21, "façon": 3, "choses": 5, "crois": 5, "VIRIEU": 6, "citait": 1, "article": 1, "suggérait": 1, "reprendre": 1, "notre": 15, "compréhension": 1, "développement": 2, "technique": 1, "produit": 2, "probablement": 2, "avons": 22, "perdu": 1, "démarche": 1, "celle": 3, "Socialistes": 4, "étaient": 3, "parmi": 3, "meilleurs": 2, "intellectuels": 1, "capteurs": 1, "savoir": 5, "Socialisme": 5, "progès": 1, "lutte": 3, "contre": 8, "misère": 1, "seraient": 1, "portés": 1, "vivons": 3, "priori": 1, "destructeur": 1, "social": 4, "encore": 10, "Socialiste": 5, "Gauche": 3, "essayant": 1, "nouvelle": 1, "VÊRIÏÊ": 1, "interrogation": 2, "parce": 8, "longue": 1, "pourtant": 1, "voulu": 1, "permis": 1, "bâtisse": 1, "pauvreté": 1, "propriété": 2, "privée": 1, "production": 2, "appris": 2, "souvenir": 3, "bourses": 1, "défense": 2, "pratique": 2, "aussi": 9, "raison": 2, "DUHAMEL": 2, "question": 8, "était": 10, "essaie": 1, "réponse": 2, "demain": 2, "historique": 1, "condition": 3, "longtemps": 1, "quelques": 3, "combat": 3, "solidaire": 3, "économie": 3, "attaquer": 1, "problèmes": 3, "doute": 4, "vivre": 3, "Français": 4, "vivent": 2, "immense": 2, "appel": 1, "recherche": 1, "combattre": 1, "dangereuse": 1, "jamais": 3, "grande": 6, "blocage": 1, "Voilà": 2, "champs": 2, "réfère": 1, "pourrait": 3, "démocrate": 2, "suffit": 1, "penser": 2, "termes": 1, "dimension": 1, "cohésion": 5, "connu": 1, "mauvaise": 2, "drapeau": 1, "parlez": 2, "raisons": 2, "Avant": 1, "prendre": 2, "ﬁançais": 1, "VERIIE": 3, "uICNEL": 1, "exception": 1, "mesure": 2, "prétendait": 1, "rupture": 5, "rapport": 5, "Obligé": 1, "dirais": 1, "facilement": 1, "combattais": 1, "chose": 3, "fidèle": 1, "pensé": 3, "surement": 1, "affirm": 1, "vision": 6, "brutale": 1, "convenait": 1, "fragile": 1, "changement": 4, "prend": 1, "quand": 21, "biens": 2, "Regardez": 1, "discute": 2, "libéralisation": 1, "échanges": 1, "services": 1, "traditions": 2, "perte": 1, "Cette": 2, "bataille": 1, "faire": 10, "plaisir": 1, "moins": 9, "hélas": 2, "version": 1, "dominante": 1, "agressif": 1, "croyait": 1, "pouvoir": 5, "Capitalisme": 1, "phrases": 1, "voulez": 3, "hasard": 1, "exemple": 1, "assez": 1, "règlons": 1, "comptes": 3, "mesquin": 1, "INVIÏE": 5, "disons": 1, "idées": 2, "progressive": 2, "appelaient": 1, "relation": 5, "mouvement": 5, "organisations": 4, "mutualistes": 1, "surtout": 1, "explique": 2, "qualité": 1, "sociale": 6, "Sociétés": 1, "forte": 3, "correspond": 1, "syndical": 5, "français": 1, "horrifié": 1, "recours": 1, "simplement": 2, "supposerait": 1, "reprise": 1, "appellent": 1, "courroie": 1, "partir": 7, "existait": 2, "pourquoi": 2, "changerait": 1, "contenu": 1, "ALAIN": 1, "telle": 4, "alors": 1, "réformiste": 1, "toute": 10, "combats": 1, "concrets": 1, "terrain": 1, "formes": 1, "ponctuelles": 1, "tradition": 2, "JAURES": 1, "dirigisme": 1, "collective": 1, "dérive": 1, "venue": 1, "citer": 1, "honneur": 1, "faites": 3, "formule": 2, "commerce": 1, "déplaît": 1, "moral": 1, "VERITE": 7, "acceptez": 1, "certaines": 1, "Comme": 1, "vivait": 1, "accepte": 1, "logique": 2, "implications": 1, "différencie": 1, "vraiment": 3, "libéralisme": 1, "modèle": 1, "passé": 1, "niveau": 3, "différence": 1, "Helmut": 1, "Celle": 1, "militantisme": 1, "réussi": 1, "têtes": 1, "débarrasser": 3, "enjeu": 1, "fallait": 1, "légitime": 1, "responsable": 3, "retrouver": 2, "hommes": 4, "disait": 1, "ruraux": 1, "ville": 4, "furent": 1, "chassés": 1, "souffrent": 1, "publics": 1, "banlieues": 2, "classes": 2, "pauvres": 1, "doivent": 2, "sentir": 1, "présence": 3, "chacune": 2, "quatorze": 2, "communes": 1, "proportionnalité": 1, "exacte": 1, "nombre": 2, "militants": 1, "besoin": 6, "vraie": 2, "précisément": 1, "désaccord": 1, "ailleurs": 1, "homme": 3, "charmant": 1, "marché": 3, "certains": 3, "aspects": 1, "soient": 1, "regretté": 1, "aider": 1, "public": 3, "milliard": 1, "reproductible": 1, "chaque": 4, "aurait": 3, "fallu": 4, "davantage": 1, "auquel": 3, "retrouverait": 1, "frontière": 1, "définir": 1, "retirant": 1, "compte": 2, "réussite": 1, "conscience": 1, "distingué": 1, "souci": 1, "briser": 1, "mécanismes": 1, "fragiles": 1, "transformations": 1, "ligne": 1, "parliez": 1, "maire": 1, "dites": 1, "arrive": 1, "renouer": 1, "auriez": 1, "venez": 1, "intéresser": 1, "Pourquoi": 3, "pendant": 4, "douze": 2, "impossible": 1, "trouvez": 1, "drôle": 1, "connaissez": 1, "allez": 3, "écrit": 1, "admirable": 1, "livre": 2, "parle": 2, "sommes": 11, "arrivés": 1, "Pouvoir": 1, "promesses": 1, "Société": 2, "fondée": 2, "menace": 1, "immédiate": 1, "culturellement": 1, "presque": 1, "douzaine": 1, "sortir": 1, "seulement": 5, "Prenez": 3, "celui": 4, "moindre": 2, "monnaie": 6, "trois": 5, "tenir": 2, "législature": 1, "finir": 2, "catastrophe": 1, "contrôle": 3, "période": 1, "Premiers": 2, "ministres": 1, "acquis": 2, "phase": 4, "grâce": 1, "décisions": 1, "François": 5, "Pierre": 2, "MAUROY": 1, "avions": 1, "conditions": 2, "oubliez": 1, "Laurent": 3, "absolument": 2, "inadvertance": 1, "place": 4, "dernière": 2, "disiez": 1, "différences": 1, "système": 3, "médical": 2, "allemand": 2, "déﬁnit": 1, "reprends": 1, "puisque": 3, "dérégulation": 1, "ineﬁicace": 1, "Restent": 1, "problème": 6, "maintien": 1, "Sécurité": 3, "Sociale": 3, "voulons": 2, "compagnies": 1, "simple": 2, "antagonisme": 1, "dance": 1, "Banque": 5, "reviendrez": 1, "écoutant": 1, "distinction": 1, "prends": 1, "MARIE": 13, "ramener": 1, "réalités": 1, "brutales": 1, "tenter": 4, "reconstuire": 1, "essayer": 1, "Reconstruire": 1, "lorsque": 2, "Ministre": 2, "beaucoup": 5, "reproché": 1, "souvent": 2, "concertation": 1, "Comment": 3, "radical": 1, "brutal": 1, "véhémente": 1, "nouveau": 1, "trouve": 5, "créer": 2, "Contribution": 1, "impôt": 4, "parfaitement": 3, "trouvait": 1, "négocié": 2, "Nouvelle": 1, "consensus": 2, "souvenez": 1, "pauvre": 1, "densité": 1, "structures": 3, "faible": 1, "Aucune": 1, "passe": 3, "comprise": 1, "volonté": 3, "coloration": 1, "VERIÏE": 2, "MICNEL": 1, "souviens": 1, "motions": 1, "triomphé": 1, "néanmoins": 1, "poursuivi": 1, "Parlement": 1, "handicap": 1, "vôtre": 1, "porter": 1, "contradiction": 1, "justement": 1, "remarque": 1, "Croyez": 1, "Président": 3, "Direction": 2, "globale": 1, "invitation": 1, "lieux": 1, "débat": 1, "heureux": 1, "théorisé": 1, "rareté": 1, "comparution": 1, "devant": 3, "ennuyer": 1, "répète": 1, "journée": 2, "groupe": 2, "parlementaire": 3, "elles": 1, "meilleure": 2, "coordinations": 1, "souhaitez": 2, "équilibre": 3, "GISCARD": 1, "conviens": 1, "convenez": 1, "Epinay": 1, "façons": 2, "souligner": 1, "isolement": 2, "second": 2, "campagne": 5, "traduit": 1, "responsabilités": 1, "formations": 1, "petites": 1, "souhaite": 3, "pilotage": 1, "conservatisme": 1, "précaution": 1, "guerres": 1, "propos": 5, "guerre": 1, "entré": 1, "active": 1, "situation": 1, "crise": 1, "partenaires": 1, "écologistes": 1, "récusent": 1, "rétablir": 1, "contact": 1, "dialogue": 1, "ensemble": 3, "veulent": 1, "transformation": 1, "reviendrons": 1, "progressif": 1, "partie": 3, "nationaux": 1, "Chaque": 2, "gouverné": 1, "forme": 2, "vingt": 1, "changer": 1, "ouvrons": 1, "procédure": 1, "états": 3, "généraux": 2, "avant": 5, "permettront": 1, "coopération": 1, "donnée": 1, "venir": 1, "nombreux": 1, "aucun": 3, "texte": 1, "descendu": 2, "viendra": 1, "envie": 1, "produire": 1, "savons": 2, "mérite": 1, "mieux": 1, "grand": 3, "structure": 2, "partisane": 1, "réalité": 3, "expliquez": 1, "tellement": 3, "meilleur": 2, "moyen": 3, "prise": 2, "partis": 3, "permanents": 1, "avenir": 1, "changent": 1, "aurons": 1, "posera": 1, "révision": 1, "fonctionner": 1, "décidée": 1, "partons": 1, "Henri": 3, "Après": 1, "arriver": 3, "distribution": 1, "travail": 4, "largement": 1, "organisation": 1, "donnant": 1, "pleine": 1, "puissance": 2, "admettre": 1, "concitoyens": 1, "auront": 3, "constamment": 1, "rattacher": 1, "parlé": 2, "continent": 1, "capable": 1, "résister": 1, "Europe": 1, "majoritaires": 1, "différents": 1, "espèce": 1, "régression": 1, "laquelle": 1, "outil": 2, "permette": 1, "nouveaux": 1, "COLOMBANI": 1, "européenne": 3, "suppose": 1, "commandement": 1, "reçoive": 1, "fonction": 4, "garant": 1, "revenons": 1, "Revenons": 2, "Partis": 1, "syndicats": 2, "faibles": 1, "frappé": 1, "bienveillance": 1, "songé": 2, "syndicale": 1, "solliciter": 2, "syndicaliste": 2, "coupure": 1, "Charte": 1, "pense": 3, "méfiance": 1, "premières": 1, "auditions": 1, "souris": 1, "solidarité": 1, "floue": 1, "traduire": 1, "fantastique": 1, "Droite": 1, "donne": 2, "quelque": 1, "facilite": 1, "Parce": 3, "Madame": 1, "NOTAT": 1, "Gouvemements": 1, "Journal": 2, "omnubilés": 1, "modernisation": 1, "syndicales": 2, "comprends": 1, "phrase": 2, "égale": 1, "regret": 2, "certain": 2, "quatre": 1, "permettre": 1, "relance": 1, "compris": 3, "signer": 3, "grille": 1, "salaires": 1, "signé": 1, "personnels": 1, "portaient": 1, "commencions": 1, "protection": 1, "travers": 1, "retraites": 2, "mettons": 1, "regrette": 1, "prétendu": 1, "reste": 4, "concernés": 1, "viennent": 3, "seront": 2, "accueillis": 1, "sympathie": 1, "prendront": 1, "carte": 4, "plein": 1, "membres": 2, "Etats": 1, "pourront": 1, "membre": 1, "permanent": 1, "participeront": 1, "fondé": 1, "innombrables": 1, "sympathisants": 1, "côtés": 2, "collages": 1, "tissu": 1, "associatif": 1, "coeur": 1, "régler": 1, "points": 1, "friction": 1, "réglé": 1, "pensez": 3, "charge": 1, "symbolique": 1, "image": 1, "inspire": 1, "commentaire": 1, "permettrez": 1, "direction": 2, "nationale": 1, "confirmait": 1, "Bureau": 1, "sorte": 1, "signe": 3, "signes": 1, "stratégie": 2, "déclaré": 1, "récemment": 1, "soupçonnait": 1, "vouloir": 2, "tourner": 1, "petit": 1, "avaient": 1, "basculé": 1, "lecture": 1, "composition": 2, "imaginer": 1, "Centristes": 2, "basculent": 1, "rejette": 1, "Communistes": 2, "rejetons": 3, "Ecologistes": 1, "certaine": 1, "orientation": 1, "major": 1, "millions": 1, "reconnaissent": 1, "compter": 1, "élections": 3, "prochain": 1, "faudra": 1, "retrouvé": 1, "française": 1, "petite": 1, "reparlerons": 1, "Georges": 1, "reviendrai": 1, "sensibilité": 1, "décrivent": 1, "Chrétiens": 1, "champ": 1, "satisfaits": 1, "donner": 1, "mpture": 1, "accepté": 1, "majorité": 4, "allusion": 1, "décalage": 1, "centre": 1, "gravité": 1, "Gouvernement": 3, "semble": 1, "vERITE": 2, "sondages": 1, "regardez": 1, "Jacques": 2, "DELORS": 2, "devance": 1, "candidat": 1, "présidentielle": 1, "voyons": 1, "effectivement": 1, "rénové": 1, "posez": 1, "enregistrera": 1, "parait": 2, "hypothèse": 2, "fusée": 1, "train": 1, "travailler": 2, "étage": 1, "sufﬁra": 1, "attendant": 1, "effet": 2, "jusque": 2, "PIERRE": 1, "salue": 1, "savez": 2, "combattants": 1, "laisser": 1, "seule": 1, "solution": 1, "pensée": 1, "quant": 1, "payent": 1, "préjudice": 1, "demandé": 1, "considérez": 2, "faisons": 1, "porteur": 1, "alternative": 1, "moeurs": 1, "faudrait": 1, "partout": 1, "digne": 1, "bonnes": 1, "verrons": 1, "reviens": 1, "Ministres": 1, "centristes": 1, "désespériez": 1, "participer": 1, "justiﬁe": 1, "apercevoir": 1, "scène": 2, "applaudissements": 2, "tenait": 1, "durcissait": 1, "notamment": 1, "sécuritaires": 1, "Signe": 1, "penche": 1, "questions": 1, "exemples": 2, "venons": 2, "morts": 2, "Trois": 1, "responsabilité": 1, "sanctions": 1, "étonné": 2, "taquiner": 1, "républicaine": 1, "Ministère": 2, "montre": 1, "élevé": 1, "modéré": 1, "conduit": 1, "éducation": 1, "aucune": 1, "violence": 1, "rends": 1, "hommage": 1, "rester": 2, "climat": 2, "Politique": 3, "Agricole": 3, "Commune": 1, "brûlez": 1, "Projet": 2, "mener": 1, "projet": 3, "Marceau": 2, "relativement": 1, "voudrais": 2, "transmission": 1, "pouvoirs": 1, "BEREGOVOY": 2, "capitaine": 1, "Ukrainien": 1, "agent": 1, "établi": 1, "droit": 3, "fierté": 1, "tient": 2, "Droit": 1, "Alors": 1, "attention": 1, "touche": 1, "rassuré": 1, "disais": 1, "redoute": 1, "ouvre": 1, "boîte": 1, "genre": 1, "procès": 1, "Majorité": 3, "viens": 1, "rappeler": 1, "assume": 1, "évolution": 1, "négociée": 1, "anticipe": 1, "domaine": 1, "voulais": 1, "étiez": 1, "revenu": 1, "attaqué": 1, "devenu": 1, "juste": 1, "ﬁnancer": 1, "INVIIÊ": 1, "équitablement": 1, "revenus": 2, "capital": 1, "salarié": 1, "espérance": 1, "assainir": 1, "financement": 1, "augmente": 2, "concurrence": 1, "baisse": 1, "cotisations": 1, "assise": 1, "salaire": 1, "pénalise": 1, "voilà": 2, "résorber": 1, "déficit": 1, "canaliser": 1, "croissance": 2, "ordre": 1, "excessive": 1, "régime": 1, "gagner": 1, "rendue": 1, "laboratoires": 1, "accords": 2, "visant": 1, "masse": 1, "prestations": 1, "sociales": 1, "pourcentage": 1, "pourrnillième": 1, "déﬁni": 1, "conﬁance": 1, "Simone": 1, "constate": 1, "attaquée": 1, "manifestations": 1, "député": 1, "constituer": 2, "corps": 1, "régulation": 3, "dépense": 2, "lequel": 1, "refus": 1, "maîtrise": 1, "dépenses": 1, "peuvent": 1, "tentation": 1, "combler": 2, "maniement": 2, "Quitte": 1, "préfère": 1, "connais": 1, "fétiche": 1, "gouvernement": 3, "VERIÏÊ": 1, "favorable": 1, "BARRE": 1, "planche": 1, "exigé": 1, "Traité": 3, "Monétaire": 2, "communiqué": 1, "précis": 1, "duquel": 1, "décision": 1, "autonomie": 1, "détail": 1, "juridique": 1, "Européenne": 2, "confier": 1, "organe": 2, "intérêts": 1, "payer": 1, "aller": 1, "unique": 1, "sente": 1, "banque": 2, "centrale": 2, "pourra": 1, "Chômage": 1, "reviendra": 1, "modération": 1, "courte": 1, "fermement": 1, "Philippe": 1, "SEGUIN": 1, "outils": 1, "transférer": 1, "frein": 1, "accélérer": 1, "oeuvre": 1, "professionnellement": 1, "années": 2, "assumez": 1, "mission": 1, "ofﬁcielle": 1, "quart": 1, "négociation": 1, "début": 1, "déferler": 1, "milliers": 1, "personnes": 1, "rappeller": 2, "concerne": 1, "limitation": 1, "investissements": 1, "cause": 1, "FALLOUX": 1, "concernait": 1, "laïque": 1, "privé": 1, "débats": 1, "plait": 1, "insuffisant": 1, "quiconque": 2, "notion": 1, "laïcité": 1, "indentité": 1, "reconnaissant": 1, "absolue": 1, "égalité": 1, "droits": 1, "collectivités": 1, "fédérateur": 1, "discutés": 1, "probabement": 1, "voudraient": 1, "remettre": 1, "dangereux": 2, "parents": 1, "éléments": 1, "préserverons": 2, "complète": 1, "imperfections": 1, "grain": 1, "réforme": 1, "scrutin": 5, "étrange": 1, "atterrir": 1, "priorité": 2, "générale": 1, "introduire": 1, "devoir": 1, "passons": 1, "majoritaire": 1, "régions": 1, "Change": 1, "assemblée": 1, "simplification": 1, "déclaration": 1, "régionalisation": 1, "grandes": 1, "modification": 1, "régionale": 2, "modiﬁer": 2, "modes": 1, "courage": 1, "renégociation": 1, "difficile": 1, "condamné": 1, "silence": 1, "agriculteurs": 1, "future": 1, "comportements": 1, "disparaître": 1, "demander": 1, "provisoire": 1, "Rediffusion": 1, "Prochain": 1, "journal": 1, "présenté": 1, "Hervé": 1, "Bonne": 1, "suivi": 1, "bonne": 1, "rejoignent": 1, "dimanche": 1}}