{"id": "09_02_2007-Saint-Jean-de-Luz", "date": "09_02_2007", "year": "2007", "lieu": "Saint-Jean-de-Luz", "longitude": -1.6405357291666665, "latitude": 43.39696093750002, "typologie": "correspondance annotee ; notes manuscrites ; discours avec annotations ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_239_03_03/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nSaint-Jean-de-Luz, le 09 février 2007\n\n  \n \n \n\nREFLEXIONS SUR LE CONFLIT BASQUE\n\n(par Michel ROCARD)\n\nVous me demande au nom de mon expérience calédonienne, et plus généralement à\ncause des situations de crise ue j’ai connues, d’évoquer avec vous le problème basque.\n\nC’est dangereux. Il n’y as de << conﬂit type >>. Tout conﬂit est à lui-même sa propre\nmonographie. Les dimensions hi oriques, culturelles, politiques et de techniques de combat\nne sont jamais les mêmes, pas plus ue l’identité et la structure des parties en présence. Il ne\nm’a jamais été donné d’étudier en dé il le problème basque, à la différence de l’Algérie, de la\nNouvelle-Calédonie, de la Corse, du ngo ou même du Moyen Orient et du Sri Lanka. J’ai\ndonc de grandes chances de me trom r, de formuler des jugements mal étayés, ce qui\ndesservirait la cause de la paix, car le est si difﬁcile qu’elle ne pardonne jamais\nl’imprécision dans la gestion des détails. Le eul moyen pour moi de ne pas courir ce risque\nsera de rester prudent, voire vague et imp écis sur quelques points, au risque de vous\ndécevoir.\n\nJ’ai pourtant accepté de venir vous soume re quelques réﬂexions pour deux raisons.\nLa première est que vous qui m’invitez avez à e nombreuses reprises et de manière\nparfaitement claire récusé et condamné le recours à l violence. Je ne serais pas là sans cela.\nLa seconde raison est ma propre passion pour la paix. J i un tel rejet de la Violence que je me\nsens des envies de donner un coup de main à quiconque entreprend de la combattre quelque\npart. A ce titre, je me suis fait la conviction que bien d négociations échouent, bien des\nconﬂits perdurent pour des raisons où le choix de la violen e, l’idée qu’un peu plus de sang\naméliorera le rapport de forces ou le respect dû à la loi, ne s nt pas seuls en cause, et où la\nfausse manœuvre, l’erreur de procédure, l’oubli de principes de ilotage évidents jouent aussi\nn grand rôle. C’est là, peut—être, que je peux vraisemblablement pporter quelques réﬂexions\ntiles.\n\nJe vous proposerai mon regard tout neuf et inexpert sur le problème basque» en\nquatre parties.\n\nOù en sommes-nous et pourquoi.\n\nLes conditions de la paix dans un conﬂit asymétrique.\nLa paix n’est pas la réconciliation.\n\nConduire la négociation.\n\nèPPH\n\nl. Où en sommes-nous et pourquoi ?\n\n1.1 Comment cela a-t-il commencé ?\n\n \n\nIci à Saint-Jean-de-Luz et devant un auditoire qui connaît toute cette histoire bien\nmieux que moi, je ne peux que me limiter à l’essentiel nécessaire à la compréhension de la\nsuite.\n\n \n\n \n\n \n\n \n\nSaint-Jean-de-Luz, le 09 février 2007\n\nREFLEXION S SUR LE CONFLIT BASQUE\n\n(par Michel ROCARD)\n\nVous me demandez, au nom de mon expérience calédonienne, et plus généralement à\ncause des situations de crise que j’ai connues, d’évoquer avec vous le problème basque.\n\nC’est dangereux. Il n’y a pas de << conﬂit type ». Tout conﬂit est à lui-même sa propre\nmonographie. Les dimensions historiques, culturelles, politiques et de techniques de combat\nne sont jamais les mêmes, pas plus que l’identité et la structure des parties en présence. Il ne\nm’a jamais été donné d’étudier en détail le problème basque, à la différence de l’Algérie, de la\n\n6mm“ Nouvelle-Calédonie, déla Corse, du Congÿet du Sri Lanka. J’ai donc de grandes chances de\n\nÀ» me tromper, de formuler des jugements mal étayés, ce qui desservirait la cause de la paix, car\n\nM elle est si difﬁcile qu’elle ne pardonne jamais l’imprécision dans la gestion des détails. Le\nseul moyen pour moi de ne pas courir ce risque sera de rester prudent, voire vague et\nimprécis sur quelques points, au risque de vous décevoir.\n\nJ’ai pourtant accepté de venir vous soumettre quelques réﬂexions pour deux raisons.\nLa première est que vous qui m’invitez avez à de nombreuses reprises et de manière\nparfaitement claire récusé et condamné le recours à la violence. Je ne serais pas là sans cela.\nLa seconde raison est ma propre passion pour la paix. J’ai un tel rejet de la violence que je me\nsens des envies de donner un coup de main à quiconque entreprend de la combattre quelque\npart. A ce titre, je me suis fait la conviction que bien des négociations échouent, bien des\nconﬂits perdurent pour des raisons où le choix de la violence, l’idée qu’un peu plus de sang\naméliorera le rapport de forces ou le respect dû à la loi ne sont pas seuls en cause, et où la\nfausse manœuvre, l’erreur de procédure, l’oubli de principes de pilotage évidents jouent aussi\nun grand rôle. C’est là, peut-être, que je peux vraisemblablement apporter quelques réﬂexions\nutiles.\n\nJe vous proposerai mon regard tout neuf et inexpert sur le «problème basque» en\nquatre parties.\n\nOù en sommes-nous et pourquoi. .\nLes conditions de la paix dans un conﬂit asymétrique. xi”;\nLa paix n’est pas la réconciliation.\n\nConduire la négociation.\n\n \n\n:“P’NT‘\n\n1. Où en sommes-nous et pourquoi ?\n\n1.1 Comment cela a—t-il commencé ?\n\n \n\nIci à Saint-Jean-de-Luz et devant un auditoire qui connaît toute cette histoire bien\nmieux que moi, je ne peux que me limiter à l’essentiel nécessaire à la compréhension de la\nsuite.\n\n \n\nTout commence avec la densité peu commune de l’identité culturelle basque. Une\nlangue étonnante venue d’on ne sait où, sans parenté avec aucune langue voisine, est associée\nà un ensemble de coutumes foncières, successorales et matrimoniales tout à fait spéciﬁques.\nC’est dès le haut Moyen—âge que le pays basque arrache la reconnaissance de sa différence par\nles << fueros » que l’on date de l’an 1200 à peu près. Le grand intellectuel Sabino Arrena\ncristallise, ﬁn XIXème siècle, cette identité dans une très belle forme littéraire. Sur sept\nsiècles, la royauté espagnole respecte les fueros. C’est Franco qui dans sa brutalité uniﬁante et\ntotalitaire les supprime. Du coup naît dans la clandestinité le parti nationaliste basque PNV.\nDes jeunes de son mouvement de jeunes créent en 1959 l’ETA, avec l’intention explicite\nd’entreprendre la lutte armée pour retrouver au moins les libertés d’autre fois et si possible\nl’indépendance. L’ETA à ses débuts pratique une rhétorique anticolonialiste et marxiste. Elle\nn’en dispose pas moins, grâce au courage de son opposition à Francê d’une considérable\nlégitimité internationale.\n\n1.2 La perte du soutien populaire.\n\n \n\nMais naturellement le problème ne put atrouver sa solution sous Franco. Le rapport\nde forces était désastreux, la répression terrible : le soutien large et courageux de la population\nbasque aux militants engagés dans ce combat meurtrier sufﬁt à peine à les protéger et\naucunement à assurer des Victoires. J’entends ne porter sur tout cela aucun jugement de\nvaleur.\n\nMais Franco meurt. Mon impression est qu’à ce moment les dirigeants de l’ETA ont\ncommis une énorme erreur intellectuelle. Apparemment ils ont choisi une ligne du type << rien\nde changé, le combat continue >>. De fait les aspirations du peuple basque à la reconnaissance\nde sa dignité et aux traductions institutionnelles qui s’en déduisent restaient bien sûr\nconstantes. Mais, sauf à raisonner en termes de baguette magique et de miracle politique\ninstantané, on est tout de même fondé à penser que les dirigeants de l’ETA sentaient bien que\nce que voulait engager leur combat était un processus, qui ne pouvait être que long et lent. Et\nc’est là, devant la donnée nouvelle d’une monarchie constitutionnelle en Espagne qu’ils\ncommettent une gigantesque et tragique sous-estimation de ce que représentait et promettait la\ndémocratie et la prise en charge par cette démocratie toute neuve des très anciennes tendances\nrégionalisantes qui ont toujours marqué l’Espagne au long de son histoire.\n\nL’émergence du concept d’autonomie, la déﬁnition institutionnelle d’une région\nbasque baptisée de ce nom, et dotée de compétences et de pouvoirs dépassant largement ceux\ndes régions françaises ou italiennes et même en partie ceux des länder allemands n’atteignait\ncertes pas le haut niveau des espérances de l’ETA, qui restait inchangé. Mais naturellement\ncette émergence provoquait une diminution énorme, pour la population basque de base, de la\ndistance entre le niveau de l’espérance et la mesure de la réalité pratique. Or c’est l’ampleur\nde cette distance qui fonde la volonté de combat et en détermine l’intensité. Les raisons de se\nbattre faiblissaient.\n\nUne autre évolution se faisait jour dans le monde en cette ﬁn de XXème siècle. Or le\npays basque, pour vivre des problèmes d’une nature et d’une gravité tout à fait spéciﬁques,\nn’en est pas pour autant coupé du monde. Qu’est-ce que l’indépendance ? Historiquement elle\nse reconnaît à la détention par une communauté donnée de sa propre monnaie et de sa propre\narmée. Ces deux gros voisins encombrants que sont pour le pays basque l’Espagne et la\nFrance ont toutes deux découvert que dans l’état actuel du monde le poids minimal nécessaire\nà toute action pour être efﬁcace exigeait qu’elles joignent en partie leurs forces armées dans le\n\nTout commence avec la densité peu commune de l’identité culturelle basque. Une\nlangue étonnante venue d’on ne sait où, sans parenté avec aucune langue voisine, est associée\nà un ensemble de coutumes foncières, successorales et matrimoniales tout à fait spéciﬁques.\nC’est dès le haut Moyen-âge que le pays basque arrache la reconnaissance de sa différence par\nles << fueros >> que l’on date de l’an 1200 à peu près. Le grand intellectuel Sabino Arrena\ncristallise, ﬁn XIXème siècle, cette identité dans une très belle forme littéraire. Sur sept\nsiècles, la royauté espagnole respecte les fueros. C’est Franco qui dans sa brutalité uniﬁante et\ntotalitaire les supprime. Du coup naît dans la clandestinité le parti nationaliste basque PNV.\nDes jeunes de son mouvement de jeunes créent en 1959 l’ETA, avec l’intention explicite\nd’entreprendre la lutte armée pour retrouver au moins les libertés d’autre fois et si possible\nl’indépendance. L’ETA à ses débuts pratique une rhétorique anticolonialiste et marxiste. Elle\nn’en dispose pas moins, grâce au courage de son opposition à Franco d’une considérable\nlégitimité internationale.\n\n \n\n[If Lsî {Ê \\\\\n1.2 La perte du soutien populaire. ili’ï‘ J\n\nMais naturellement le problème ne put trouver sa solution sous Franco. Le rapport de\nforces était désastreux, la répression terrible : le soutien large et courageux de la population\nbasque aux militants engagés dans ce combat meurtrier sufﬁt à peine à les protéger et\naucunement à assurer des Victoires. J’entends ne porter sur tout cela aucun jugement de\nvaleur.\n\nMais Franco meurt. Mon impression est qu’à ce moment les dirigeants de l’ETA ont\ncommis une énorme erreur intellectuelle. Apparemment ils ont choisi une ligne du type « rien\nde changé, le combat continue >>. De fait les aspirations du peuple basque à la reconnaissance\nde sa dignité et aux traductions institutionnelles qui s’en déduisent restaient bien sûr\nconstantes. Mais, sauf à raisonner en termes de baguette magique et de miracle politique\ninstantané, on est tout de même fondé à penser que les dirigeants de l’ETA sentaient bien que\nce que voulait engager leur combat était un processus, qui ne pouvait être que long et lent. Et\nc’est là, devant la donnée nouvelle d’une monarchie constitutionnelle en Espagne qu’ils\ncommettent une gigantesque et tragique sous-estimation de ce que représentait et promettait la\ndémocratie et la prise en charge par cette démocratie toute neuve des très anciennes tendances\nrégionalisantes qui ont toujours marqué l’Espagne au long de son histoire.\n\nL’émergence du concept d’autonomie, la déﬁnition institutionnelle d’une région\nbasque baptisée de ce nom, et dotée de compétences et de pouvoirs dépassant largement ceux\ndes régions françaises ou italiennes et même en partie ceux des länder allemands n’atteignait\ncertes pas le haut niveau des espérances de l’ETA, qui restait inchangé. Mais naturellement\ncette émergence provoquait une diminution énorme, pour la population basque de base, de la\ndistance entre le niveau de l’espérance et la mesure de la réalité pratique. Or c’est l’ampleur\nde cette distance qui fonde la volonté de combat et en détermine l’intensité. Les raisons de se\nbattre faiblissaient.\n\nUne autre évolution se faisait jour dans le monde en cette ﬁn de XXème siècle. Or le\npays basque, pour vivre des problèmes d’une nature et d’une gravité tout à fait spéciﬁques,\nn’en est pas pour autant coupé du monde. Qu’est-ce que l’indépendance ? Historiquement elle\nse reconnaît à la détention par une communauté donnée de sa propre monnaie et de sa propre\narmée. Ces deux gros voisins encombrants que sont pour le pays basque l’Espagne et la\nFrance ont toutes deux découvert que dans l’état actuel du monde le poids minimal nécessaire\nà toute action pour être efﬁcace exigeait qu’elles joignent en partie leurs forces armées dans le\n\n \n\n \n\ncorps européen projetable, et qu’elles abandonnent leurs monnaies nationales et par là leur\nindépendance monétaire au proﬁt de l’euro. Qu’est ce que l’indépendance ? De plus en plus,\net avec l’approbation des peuples comme des gouvernements, une cause judiciaire non\nreconnue dans un de nos pays peut faire l’objet d’une saisine de la Cour Européenne des\nDroits de l’Homme à Strasbourg, ou de la Cour de Justice des Communautés à Luxembourg.\n\nLe fait de ne pas dépendre, qui déﬁnit l’indépendance, n’a plus aujourd’hui, à peu près\npartout dans le monde qu’une déﬁnition et des applications sectorielles. Tous les basques ont\ncompris cela. Symboliquement, c’est un affaiblissement de l’appel à se faire tuer pour\nl’indépendance.\n\nD’autres facteurs ont joué. Lorsqu’il est arrivé à l’ETA de passer d’actions ciblées —\nmeurtres d’agents civils ou militaires de l’Etat espagnol- à des actions non ciblées tuant de\nmanière aveugle des personnes totalement étrangères à toute responsabilité dans le conﬂit,\nl’organisation ne s’est pas rendu compte qu’elle a brisé d’un coup, profondément et peut-être\ndéﬁnitivement sa légitimité dans le peuple basque. Ce changement de << méthode militaire »\nexigeait une légitimité beaucoup plus intense alors qu’il survenait dans la période où\njustement se faisait sentir l’érosion du concept d’indépendance.\n\nLa répression restant rude, ce que chacun comprend bien sûr, une vraie fatigue s’est\nfaite sentir chez le peuple basque qui ne voit plus guère à tout cela aucune issue positive.\n\nEt puis tout s’y mêle : littérature, cinéma, musique, les moyens de communication du\nmonde d’aujourd’hui soulignent plus que jamais que si les valeurs du sol et du sang sont\nporteuses, et très fortement, d’identité, elles ne le sont pas de culture. Par déﬁnition, par\nnature, la culture est cosmopolite.\n\nPlus spéciﬁquement il apparaît aussi de plus en plus que si les fueros il y a sept siècles\nont été la condition d’un certain décollage agricole et commercial, cela ne vaut plus\naujourd’hui. Autonomie ou indépendance ne sont plus en rien garantes d’un meilleur\ndéveloppement économique, les variables sont autres.\n\nEnﬁn un épisode anecdotique a fait s’effondrer chez bien des observateurs non\nbasques l’attention intellectuelle qu’ils concédaient à cette identité collective. Ce fut la\n« guerre des pêches >> quelque part au tournant des décennies 80 et 90. Intimidation, grèves,\nblocages de ports, confrontation avec les forces de l’ordre, tout y était.\n\nCe fut une vraie belle bagarre, un puissant conﬂit d’intérêts entre pêcheurs français et\nespagnols dans le Golfe de Gascogne. Mais quand on s’aperçut que ces deux populations,\nfrançaise et espagnole, qui entreprenaient d’en découdre très sérieusement étaient toutes les\ndeux basques, et en quasi-totalité, la conclusion s’imposa que la basquitude, la solidarité\nd’intérêts des basques était peut—être moins profonde qu’on ne le croyait.\n\nN’oublions pas enﬁn le dernier élément du bilan: dans cette confrontation de\nlégitimités antagoniques, celle du royaume d’Espagne devenu démocratie régionalisée a\ngagné en trente ans un crédit international extraordinaire. Faire passer l’Espagne\nd’aujourd’hui pour un Etat centralisé, autoritaire, à peine débarrassé de ses tares fascistes\nn’est plus possible. Même au pays basque, cela ne passe plus.\n\n \n\n \n\n \n\ncorps européen projetable, et qu’elles abandonnent leurs monnaies nationales et par là leur\nindépendance monétaire au proﬁt de l’euro. Qu’est ce que l’indépendance ? De plus en plus,\net avec l’approbation des peuples comme des gouvernements, une cause judiciaire non\nreconnue dans un de nos pays peut faire l’objet d’une saisine de la Cour Européenne des\nDroits de l’Homme à Strasbourg, ou de la Cour de Justice des Communautés à Luxembourg.\n\nLe fait de ne pas défendre, qui déﬁnit l’indépendance, n’a plus aujourd’hui, à peu près\npartout dans le monde qu’une déﬁnition et des applications sectorielles. Tous les basques ont\ncompris cela. Symboliquement, c’est un affaiblissement de l’appel à se faire tuer pour\nl’indépendance.\n\nD’autres facteurs ont joué. Lorsqu’il est arrivé à l’ETA de passer d’actions ciblées —\nmeurtres d’agents civils ou militaires de l’Etat espagnol- à des actions non ciblées tuant de\nmanière aveugle des personnes totalement étrangères à toute responsabilité dans le conﬂit,\nl’organisation ne s’est pas rendu compte qu’elle a brisé d’un coup, profondément et peut-être\ndéﬁnitivement sa légitimité dans le peuple basque. Ce changement de « méthode militaire >>\nexigeait une légitimité beaucoup plus intense alors qu’il survenait dans la période où\njustement se faisait sentir l’érosion du concept d’indépendance.\n\nLa répression restant rude, ce que chacun comprend bien sûr, une vraie fatigue s’est\nfaite sentir chez le peuple basque qui ne voit plus guère à tout cela aucune issue positive.\n\nEt puis tout s’y mêle : littérature, cinéma, musique, les moyens de communication du\nmonde d’aujourd’hui soulignent plus que jamais que si les valeurs du sol et du sang sont\nporteuses, et très fortement, d’identité, elles ne le sont pas de culture. Par déﬁnition, par\nnature, la culture est cosmopolite.\n\nPlus spéciﬁquement il apparaît aussi de plus en plus que si les fueros il y a sept siècles\nont été la condition d’un certain décollage agricole et commercial, cela ne vaut plus\naujourd’hui. Autonomie ou indépendance ne sont plus en rien garantes d’un meilleur\ndéveloppement économique, les variables sont autres.\n\nEnﬁn un épisode anecdotique a fait s’effondrer chez bien des observateurs non\nbasques l’attention intellectuelle qu’ils concédaient à cette identité collective. Ce fut la\n<< guerre des pêches >> quelque part au tournant des décennies 80 et 90. Intimidation, grèves,\nblocages de ports, confrontation avec les forces de l’ordre, tout y était.\n\nCe fut une vraie belle bagarre, un puissant conﬂit d’intérêts entre pêcheurs français et\nespagnols dans le Golfe de Gascogne. Mais quand on s’aperçut que ces deux populations,\nfrançaise et espagnole, qui entreprenaient d’en découdre très sérieusement étaient toutes les\ndeux basques, et en quasi-totalité, la conclusion s’imposa que la basquitude, la solidarité\nd’intérêts des basques était peut-être moins profonde qu’on ne le croyait.\n\nN’oublions pas enﬁn le dernier élément du bilan: dans cette confrontation de\nlégitimités antagoniques, celle du royaume d’Espagne devenu démocratie régionalisée a\ngagné en trente ans un crédit international extraordinaire. Faire passer l’Espagne\nd’aujourd’hui pour un Etat centralisé, autoritaire, à peine débarrassé de ses tÿsägfascistes\n\n/\n\nn’est plus possible. Même au pays basque, cela ne passe plus. ' \\\n\n \n\n \n\n \n\nPire encore si c’est possible, l’accès du pays basque au très large niveau d’autonomie\ndéjà concédé à la Catalogne et à l’Andalousie, donc sans mettre en cause l’identité collective\nde l’Espagne, est maintenant conditionné par l’arrêt de toute Violence.\n\nC’est ainsi que progressivement et pour des raisons multiples, l’enjeu de l’identité\nbasque en quête de reconnaissance et d’indépendance a perdu d’abord de sa force, puis de sa\nnoblesse, et en partie de sa pertinence. Il est grand temps d’utiliser ce qui reste de grandeur à\ncette espérance pour améliorer quelque peu et s’il le faut un statut d’autonomie que le pays\nbasque a déjà reçu sans vraiment le devoir à l’ETA.\n\nEt il est de la même façon grand temps de trouver à tout cela une issue par le haut, qui\nne saurait naturellement en aucun cas préserver l’impunité de ceux qui ont tué, mais qui\ntraduise ce qu’il y a de grandeur dans l’afﬁrmation identitaire basque par la manière de mettre\nen son nom ﬁn à toute violence.\n\n2. Les conditions de la négociation dans un conﬂit asymétrique.\n\nLe rappel très résumé que je viens de faire met en évidence le fait que les conditions\nd’une sortie du conﬂit commencent à être réunies. Au demeurant, on a déjà négocié quelque\npeu même si c’est par intermittence et sans arriver à un résultat.\n\nIl est donc utile à ce stade d’examiner de manière un peu précise les conditions à\nremplir pour que s’ouvrent des négociations, telles que l’histoire les a mises en évidence dans\nles nombreux conﬂits asymétriques qu’elle a connus.\n\nLa première est que l’usure des forces et l’absence de perspective de Victoire complète\net rapide —pour le pays basque l’obtention de cette indépendance à redéﬁnir, pour l’Etat\nespagnol, l’espoir d’arrêter déﬁnitivement toute Violence grâce uniquement à la répression-\naient complètement convaincu les commandements des deux côtés. Cette condition paraît\naujourd’hui remplie. Elle est à l’évidence nécessaire mais insufﬁsante.\n\nIl ne sufﬁt pas de constater que l’on ne peut pas gagner. La deuxième condition est\nque ce constat des limites ou de l’insufﬁsance de la force se traduise au sommet des deux\ncommandements par l’idée que la paix est devenue nécessaire. Nécessaire ne veut pas dire\npossible. Mais la reconnaissance de cette nécessité est la condition sans laquelle ne peuvent\nêtre instruites, puis remplies les conditions suivantes qui seules permettent l’ouverture d\nnégociations. l\n\n \n \n\nLa troisième condition est en effet la reconnaissance mutuelle —fut-elle implicite — de\nla gravité et de l’importance pour ses défenseurs de la cause de l’autre, et d’une certaine\nmanière de sa dignité. Il s’agit ici de la dignité de la cause elle-même et jamais du choix des\nmoyens.\n\nEn effet dans toute guerre asymétrique le dominé n’a jamais de choix de moyens\nautres que la guérilla. Il est dès lors toujours et partout baptisé terroriste. Ce fut le cas de la\nrésistance française devant les allemands, du FLN algérien devant les autorités et l’opinion\nfrançaises pendant bien des années, du Viet Minh au début de chacune des deux guerres\nd’Indochine, et naturellement aujourd’hui de la résistance palestinienne.\n\n \n\n \n\nPire encore si c’est possible, l’accès du pays basque au très large niveau d’autonomie\ndéjà concédé à la Catalogne et à l’Andalousie, donc sans mettre en cause l’identité collective\nde l’Espagne, est maintenant conditionné par l’arrêt de toute Violence.\n\nC’est ainsi que progressivement et pour de‘raisons multiples, l’enjeu de l’identité\nbasque en quête de reconnaissance et d’indépendance a perdu d’abord de sa force, puis de sa\nnoblesse, et en partie de sa pertinence. Il est grand temps d’utiliser ce qui reste de grandeur à\ncette espérance pour améliorer quelque peu et s’il le faut un statut d’autonomie que le pays\nbasque a déjà reçu sans vraiment le devoir à l’ETA.\n\nEt il est de la même façon grand temps de trouver à tout cela une issue par le haut, qui\nne saurait naturellement en aucun cas préserver l’impunité de ceux qui ont tué, mais qui\ntraduise ce qu’il y a de grandeur dans l’afﬁrmation identitaire basque par la manière de mettre\nen son nom ﬁn à toute violence.\n\n/’î‘.‘:”r'-\"\"\\\n\nQ. e Ï)\n\n2. Les conditions de la négociation dans un conflit asymétrique. \\<\\,./\n\nLe rappel très résumé que je viens de faire met en évidence le fait que les conditions\nd’une sortie du conﬂit commencent à être réunies. Au demeurant, on a déjà négocié quelque\npeu même si c’est par intermittence et sans arriver à un résultat.\n\nIl est donc utile à ce stade d’examiner de manière un peu précise les conditions à\nremplir pour que s’ouvrent des négociations, telles que l’histoire les a mises en évidence dans\nles nombreux conﬂits asymétriques qu’elle a connus.\n\nLa première est que l’usure des forces et l’absence de perspective de victoire complète\net rapide —pour le pays basque l’obtention de cette indépendance à redéﬁnir, pour l’Etat\nespagnol, l’espoir d’arrêter déﬁnitivement toute Violence grâce uniquement à la répression-\naient complètement convaincu les commandements des deux côtés. Cette condition paraît\naujourd’hui remplie. Elle est à l’évidence nécessaire mais insufﬁsante.\n\nIl ne sufﬁt pas de constater que l’on ne peut pas gagner. La deuxième condition est\nque ce constat des limites ou de l’insufﬁsance de la force se traduise au sommet des deux\ncommandements par l’idée que la paix est devenue nécessaire. Nécessaire ne veut pas dire\npossible. Mais la reconnaissance de cette nécessité est la condition sans laquelle ne peuvent\nêtre instruites, puis remplies les conditions suivantes qui seules permettent l’ouverture de\nnégociations.\n\nLa troisième condition est en effet la reconnaissance mutuelle —fut.e119i implicite — de\nla gravité et de l’importance pour ses défenseurs de la cause de l’autre, et d’une certaine\nmanière de sa dignité. Il s’agit ici de la dignité de la cause elle-même et jamais du choix des\nmoyens.\n\nEn effet dans toute guerre asymétrique le dominé n’a jamais de choix de moyens\nautres que la guérilla. Il est dès lors toujours et partout baptisé terroriste. Ce fut le cas de la\nrésistance française devant les allemands, du FLN algérien devant les autorités et l’opinion\nfrançaises pendant bien des années, du Viet Minh au début de chacune des deux guerres\nd’Indochine, et naturellement aujourd’hui de la résistance palestinienne.\n\n \n\n  \n  \n \n\nPire encore si c’est possible, l’accès du pays basque au très large niveau d’autonomie\ndéjà concédé à la Catalogne et à l’Andalousie, donc sans mettre en cause l’identité collective\nde l’Espagne, est maintenant conditionné par l’arrêt de toute Violence.\n\nC’est ainsi que progressivement et pour de raisons multiples, l’enjeu de l’identité\nbasque en quête de reconnaissance et d’indépendance a perdu d’abord de sa force, puis de sa\nnoblesse, et en partie de sa pertinence. Il est grand temps d’utiliser ce qui reste de grandeur à\ncette espérance pour améliorer quelque peu et s’il le faut un statut d’autonomie que le pays\nbasque a déjà reçu sans vraiment le devoir à l’ETA.\n\nEt il est de la même façon grand temps de trouver à tout cela une issue par le haut, qui\nne saurait naturellement en aucun cas préserver l’impunité de ceux qui ont tué, mais qui\ntraduise ce qu’il y a de grandeur dans l’afﬁrmation identitaire basque par la manière de mettre\nen son nom ﬁn à toute Violence.\n\n2. Les conditions de la négociation dans un conﬂit asymétrique.\n\nLe rappel très résumé que je Viens de faire met en évidence le fait que les conditions\nd’une sortie du conﬂit commencent à être réunies. Au demeurant, on a déjà négocié quelque\npeu même si c’est par intermittence et sans arriver à un résultat.\n\nIl est donc utile à ce stade d’examiner de manière un peu précise les conditions à\nremplir pour que s’ouvrent des négociations, telles que l’histoire les a mises en évidence dans\nles nombreux conﬂits asymétriques qu’elle a connus.\n\nLa première est que l’usure des forces et l’absence de perspective de Victoire complète\net rapide —pour le pays basque l’obtention de cette indépendance à redéﬁnir, pour l’Etat\nespagnol, l’espoir d’arrêter déﬁnitivement toute violence grâce uniquement à la répression—\naient complètement convaincu les commandements des deux côtés. Cette condition paraît\naujourd’hui remplie. Elle est à l’évidence nécessaire mais insufﬁsante.\n\nIl ne sufﬁt pas de constater que l’on ne peut pas gagner. La deuxième condition est\nque ce constat des limites ou de l’insufﬁsance de la force se traduise au sommet des deux\ncommandements ar l’idée que la aix devenue nécessaire. Nécessaire ne veut pas dire\npossib e. Mais la recon lssance e cette nécessit e peuvent être instruites, puis remplies les\nconditions suivantes qui seules permettent l’ouverture de négociations.\n\n   \n\n \n\n \n\nHenri IV de France devenu Roi catholique et négociant le futur Edit de Nantes\nn’hésita pas un instant à reconnaître cette dignité aux protestants. La France l’a fait en Algérie\ncomme en Indochine en reconnaissant l’interlocuteur comme partenaire de négociation, et les\naméricains aussi ensuite. Au Moyen Orient l’OLP a déjà cette reconnaissance, tout aussi\nnécessaire qu’insufﬁsante pour faire la paix.\n\nC’est pour le pays basque une condition vitale. Le caractère extrême du rapport de\nforces, l’érosion visible du contenu de l’enjeu et l’affaiblissement du soutien populaire sont à\nla limite de renvoyer toute l’Espagne, responsables et citoyens, à l’idée que le conﬂit est en\nphase terminale et qu’il n’y a plus que la répression pour en terminer.\n\nL’effet dévastateur de l’attentat du 30 décembre 2006 est là. Tout à la fois il dénie la\nlégitimité de la cause pas le recours à la violence aveugle, et la volonté de paix de l’ETA.\n\nCar cette reconnaissance de la validité de la cause de l’autre est la clé de toute\nnégociation, et elle n’est pas fatale. L’exemple le plus considérable qu’en donne l’histoire est\ncelui de la déclaration interalliée écrite par Roosevelt et Churchill dès l’entrée en guerre des\nEtats-Unis, au tout début 1942 si je me souviens bien, et qui dit clairement que vu la nature du\npouvoir nazi aucune négociation ne sera possible avec lui, et que le but de guerre est son\néradication. A dire cela à ce moment il y a un énorme courage intellectuel et politique. Le\ncoût sera de quelques millions de morts, mais ces hommes ont compris très tôt qu’il n’y avait\npas de choix.\n\nLa cause basque est dieu merci d’une toute autre nature, et sa respectabilité historique\nfut longtemps établie. Elle demeure même le seul élément de capital politique entre les mains\nde l’ETA, mais les dernières années l’ont grandement fragilisée, et l’attentat du 30 décembre\n2006 lui a porté un coup qui s’avérera peut-être fatal. f\n\nQuoi qu’il en soit, et si le coup ne s’avère pas fatal, la volonté de paix, pour déboucher\nsur une négociation, doit remplir encore d’autres conditions.\n\nLa quatrième peut surprendre, mais elle est importante : il faut se connaître bien l’un\nl’autre. La négociation sera grandement facilitée si chacun des négociateurs, chacune des\nparties à la négociation connaît profondément les forces et les faiblesses de l’autre, ses\nsymboles irréductibles, ses espoirs, ses contraintes et ses divisions. Car les situations de\nviolence ne font pas que des victimes humaines: l’intelligence en est aussi. Toujours et\npartout, l’autre est diabolisé. On ne le connaît plus, on le décrit de manière fantasmatique.\nDans- tout conﬂit en voie de solution, des intermédiaires mandatés remplissent cette\nindispensable fonction d’éclairage sur les dispositions de l’autre, ses limites de concession\npossibles, ses blocages absolus. Mais avant que de tels intermédiaires soient mandatés, il faut\nbien créer le contact. Il est constant que ce premier travail d’approche commence toujours\nsans mandat, par un engagement de conviction, à grands risques physiques pour ceux qui s’y\nlivrent, et le plus souvent au risque d’accusation de trahison par leurs chefs hiérarchiques si\nun incident ou une maladresse les rendent visibles avant que les choses ne soient mûres et le\nprocessus enclenché. Ainsi les négociateurs israéliens d’Oslo avaient du violer une loi d’Israël\nqui interdisait tout contact avec l’OLP. Mais vu l’importance du résultat le Premier Ministre\nRabin les a couvert; Ainsi Georges Clémenceau tenta-t-il de faire accuser Aristide Briand de\nhaute trahison devant la Haute Cour pour avoir suggéré l’idée en 1917, d’une paix de\ncompromis avec l’Allemagne pour éviter un ou deux millions de morts de plus. On y aurait\névité ces millions de morts et un traité de punition qui appelait vengeance.\n\n \n\n\"\"5\n\n‘\\\n\n\\\n\\ A l\nŸQH J . “l\n\n \n\nEn Nouvelle Calédonie, c’est pour établir cette connaissance mutuelle qui n’existait\npas que j’ai envoyé pour cinq semaines là bas une «mission du dialogue» avant toute\nnégociation formelle.\n\nJ’espère qu’on n’en est plus là au pays basque et que cette phase est derrière nous.\n\nMais je n’en suis qu’à moitié sûr. Il est possible que l’attentat du 30 décembre 2006 ait\nabouti non seulement à couper tout contact mais peut-être de part et d’autre à disqualiﬁer ceux\nqui en étaient ou s’en étaient chargés. Si tel est le cas, la société civile environnante,\nespagnole ou française, basque ou pas, n’a pas de tâche plus urgente que de retisser ces ﬁls\nténus.\n\nMais quand s’ouvre la perspective encore secrète d’une négociation, il faut encore se\n\nsouvenir de quelques principes fondamentaux :\n\n- toute impatience est dangereuse car toujours contreperformante\n\n- personne ne peut remplacer les responsables en fonction. On dépend d’eux, ils\nn’ont pas de substitut.\n\n- L’idée de médiation ne prend de sens que si elle est demandée par les deux parties.\nC’est rare, et quand les conditions en sont réunies, mieux vaut la négociation\ndirecte.\n\n- Et puis surtout, la paix n’est pas la réconciliation.\n\n3 - La paix n’est pas la réconciliation.\n\nOn l’a vu, la paix n’est pas la victoire, en ce sens qu’elle n’est pas la destruction\nphysique de l’autre. Elle est donc un compromis, et ce que les deux parties comme les tiers les\nobservateurs et les commentateurs y cherchent d’abord, c’est l’arrêt du feu. De ce seul fait, la\nvie quotidienne reprend son cours, et l’espoir d’améliorer à terme l’existant se refait jour.\n\nUn cessez le feu, un armistice, y sufﬁt, et c’est souvent cela qui s’appelle la paix.\n\nMais l’histoire est pleine de cessez le feu non respectés et de combats qui reprennent\naprès un arrêt cosigné. On a même vu parfois — je me souviens du Congo Brazzaville à la ﬁn\ndes années quatre vingt dix — des cessez le feu explicitement signés dans le dessein de refaire\nses forces et de mieux préparer l’affrontement suivant. Les ratages avec moins de cynismes\nsont, ceux très fréquents : Irlande, Sri Lanka, Moyen Orient, Côte d’Ivoire etc... Les cas les\nplus fréquents de tels cessez le feu précaires sont ceux où l’accord n’a pas comporté de dépôt,\nla restitution ou la destruction des armes. La situation en pays basque est telle qu’au contraire\nune disposition de ce genre sera une partie essentielle sinon la condition de l’accord.\n\nMais si cela consolide l’arrêt des hostilités, cela ne sufﬁt pas à transformer l’armistice\nen véritable paix, et donc à entamer un processus de réconciliation. La condition de ce\ndernier, c’est que la méﬁance tombe.\n\n/ nain!\n\n \n \n\nl\nElle ne peut tomber que si les enjeux du conﬂit sont traités. k\n’A\n\n' 5.5\n\nIl y faut une reconnaissance symbolique mutuelle, en l’espèce la renonCiation à la\nviolence, et la conﬁrmation du suffrage universel et de la démocratie pluraliste comme seuls\n\n \n\nprocessus de gestion et de transformation des sociétés, et de l’autre côté la reconnaissance de\nla dignité de l’identité basque et l’utilité collective qu’il y a à en améliorer le contenu.\n\nC’est ici que ma méconnaissance du problème basque m’interdit d’en dire plus.\n\nEnsuite doivent prendre place toutes les dispositions de nature institutionnelles visant\nles compétences, l’organisation sociale, le fonctionnement des services publics des écoles et\ndes institutions culturelles sur lesquelles on pourra se mettre d’accord.\n\nIl est essentiel aussi à la réconciliation que soient réglés les problèmes de destin\npersonnel des acteurs. Mesures d’allègement du traitement carcéral, d’amnistie\néventuellement, de reclassement de certaines personnes sont nécessaires.\n\nJe me permets ces rappels évidents mais vagues pour deux raisons : \\. w\n\"W x . , \"\n\nLa première est que tout cela est inﬁniment précis, détaillé, conﬂictuel. L’accord ne\npourra donc se faire que s’il a été tout à fait soigneusement préparé. Les risques de ratage,\ntoujours énormes dans toute négociation, seront limités si chacune des deux parties a mis\nbeaucoup de soin à sonder, puis\n\n \n\n \n\n", "key_words": {"février": 2, "CONFLIT": 2, "Michel": 2, "demande": 1, "expérience": 2, "généralement": 2, "situations": 3, "crise": 2, "problème": 8, "conﬂit": 16, "dimensions": 2, "politiques": 2, "techniques": 2, "jamais": 11, "structure": 2, "parties": 4, "donné": 2, "différence": 4, "Moyen": 3, "Orient": 2, "grandes": 2, "chances": 2, "formuler": 2, "jugements": 2, "cause": 14, "difﬁcile": 2, "pardonne": 2, "gestion": 3, "moyen": 2, "courir": 2, "rester": 2, "voire": 2, "vague": 2, "quelques": 8, "risque": 4, "pourtant": 2, "accepté": 2, "venir": 2, "soume": 1, "réﬂexions": 2, "première": 6, "nombreuses": 2, "reprises": 2, "claire": 2, "récusé": 2, "condamné": 2, "recours": 3, "serais": 2, "seconde": 2, "raison": 2, "propre": 4, "passion": 2, "rejet": 2, "Violence": 3, "envies": 2, "donner": 2, "quiconque": 2, "entreprend": 2, "combattre": 2, "conviction": 2, "négociations": 2, "perdurent": 2, "raisons": 7, "choix": 6, "violen": 1, "rapport": 4, "forces": 12, "respect": 2, "seuls": 2, "principes": 3, "ilotage": 1, "évidents": 3, "jouent": 2, "grand": 10, "vraisemblablement": 2, "pporter": 1, "proposerai": 2, "regard": 2, "inexpert": 2, "conditions": 11, "pourquoi": 2, "Comment": 2, "commencé": 2, "devant": 9, "auditoire": 2, "connaît": 4, "toute": 23, "cette": 25, "histoire": 2, "limiter": 2, "nécessaire": 5, "compréhension": 2, "détail": 1, "Congÿet": 1, "desservirait": 1, "soumettre": 1, "violence": 3, "pilotage": 1, "apporter": 1, "commence": 3, "densité": 2, "commune": 2, "culturelle": 2, "étonnante": 2, "venue": 2, "parenté": 2, "aucune": 5, "langue": 2, "ensemble": 2, "coutumes": 2, "successorales": 2, "matrimoniales": 2, "basque": 28, "arrache": 2, "reconnaissance": 12, "fueros": 4, "intellectuel": 3, "Sabino": 2, "XIXème": 2, "identité": 4, "belle": 4, "forme": 2, "royauté": 2, "espagnole": 2, "respecte": 2, "Franco": 5, "brutalité": 2, "uniﬁante": 2, "clandestinité": 2, "parti": 2, "nationaliste": 2, "jeunes": 4, "mouvement": 2, "créent": 2, "lutte": 2, "armée": 2, "retrouver": 2, "moins": 5, "libertés": 2, "débuts": 2, "pratique": 2, "rhétorique": 2, "anticolonialiste": 2, "dispose": 2, "grâce": 5, "courage": 3, "opposition": 2, "Francê": 1, "perte": 2, "soutien": 5, "naturellement": 7, "atrouver": 1, "solution": 2, "était": 6, "répression": 5, "terrible": 2, "large": 5, "courageux": 2, "militants": 2, "engagés": 2, "combat": 8, "meurtrier": 2, "sufﬁt": 6, "peine": 4, "protéger": 2, "assurer": 2, "porter": 2, "aucun": 5, "jugement": 2, "impression": 2, "moment": 3, "dirigeants": 4, "énorme": 3, "erreur": 2, "Apparemment": 2, "choisi": 2, "ligne": 2, "continue": 2, "aspirations": 2, "peuple": 6, "dignité": 6, "traductions": 2, "institutionnelles": 3, "déduisent": 2, "restaient": 2, "raisonner": 2, "termes": 2, "baguette": 2, "magique": 2, "miracle": 2, "fondé": 2, "penser": 2, "sentaient": 2, "voulait": 2, "engager": 2, "pouvait": 2, "donnée": 4, "nouvelle": 2, "monarchie": 2, "constitutionnelle": 2, "Espagne": 2, "gigantesque": 2, "tragique": 2, "représentait": 2, "promettait": 2, "prise": 2, "charge": 2, "démocratie": 5, "neuve": 2, "anciennes": 2, "toujours": 5, "marqué": 2, "concept": 4, "déﬁnition": 4, "institutionnelle": 2, "baptisée": 2, "dotée": 2, "compétences": 2, "pouvoirs": 2, "dépassant": 2, "largement": 2, "régions": 2, "françaises": 2, "italiennes": 2, "partie": 8, "länder": 2, "allemands": 2, "niveau": 7, "espérances": 2, "restait": 2, "émergence": 2, "provoquait": 2, "diminution": 2, "population": 2, "entre": 5, "mesure": 2, "réalité": 2, "distance": 2, "fonde": 2, "volonté": 4, "détermine": 2, "autre": 3, "évolution": 2, "faisait": 4, "monde": 6, "XXème": 2, "vivre": 2, "problèmes": 3, "nature": 4, "gravité": 4, "autant": 2, "coupé": 2, "Historiquement": 2, "reconnaît": 2, "détention": 2, "communauté": 2, "monnaie": 2, "voisins": 2, "encombrants": 2, "toutes": 5, "découvert": 2, "actuel": 2, "poids": 2, "minimal": 2, "action": 2, "efﬁcace": 2, "exigeait": 2, "joignent": 2, "leurs": 5, "armées": 2, "trouver": 4, "européen": 2, "abandonnent": 2, "monnaies": 2, "nationales": 2, "monétaire": 2, "proﬁt": 2, "peuples": 2, "comme": 5, "judiciaire": 2, "faire": 10, "saisine": 2, "Européenne": 2, "Justice": 2, "Communautés": 2, "déﬁnit": 2, "applications": 2, "basques": 4, "affaiblissement": 2, "facteurs": 2, "arrivé": 2, "passer": 4, "ciblées": 4, "civils": 2, "militaires": 2, "actions": 2, "tuant": 2, "aveugle": 2, "personnes": 3, "totalement": 2, "étrangères": 2, "responsabilité": 2, "rendu": 2, "compte": 2, "brisé": 2, "profondément": 3, "légitimité": 4, "changement": 2, "méthode": 2, "militaire": 2, "beaucoup": 2, "intense": 2, "alors": 2, "survenait": 2, "période": 2, "sentir": 4, "restant": 2, "chacun": 3, "comprend": 2, "vraie": 4, "fatigue": 2, "guère": 2, "issue": 5, "moyens": 2, "communication": 2, "soulignent": 2, "valeurs": 2, "elles": 2, "culture": 2, "spéciﬁquement": 2, "apparaît": 2, "aussi": 4, "condition": 15, "certain": 2, "décollage": 2, "agricole": 2, "Autonomie": 2, "indépendance": 5, "garantes": 2, "variables": 2, "épisode": 2, "anecdotique": 2, "observateurs": 2, "intellectuelle": 2, "concédaient": 2, "guerre": 6, "pêches": 2, "quelque": 5, "tournant": 2, "décennies": 2, "confrontation": 4, "puissant": 2, "pêcheurs": 2, "français": 2, "Golfe": 2, "quand": 4, "entreprenaient": 2, "découdre": 2, "sérieusement": 2, "étaient": 4, "conclusion": 2, "profonde": 2, "dernier": 2, "élément": 3, "celle": 2, "royaume": 2, "devenu": 3, "régionalisée": 2, "trente": 2, "crédit": 2, "international": 2, "Faire": 2, "débarrassé": 2, "tares": 1, "passe": 2, "encore": 6, "concédé": 3, "Catalogne": 3, "mettre": 4, "maintenant": 3, "conditionné": 3, "ainsi": 3, "progressivement": 3, "quête": 3, "perdu": 3, "temps": 6, "reste": 3, "grandeur": 6, "espérance": 3, "améliorer": 4, "statut": 3, "vraiment": 3, "devoir": 3, "façon": 3, "saurait": 3, "préserver": 3, "identitaire": 3, "manière": 7, "négociation": 6, "rappel": 3, "résumé": 3, "viens": 2, "évidence": 6, "sortie": 3, "commencent": 3, "négocié": 3, "intermittence": 3, "arriver": 3, "utile": 3, "stade": 3, "précise": 3, "telles": 3, "mises": 3, "nombreux": 3, "conﬂits": 3, "asymétriques": 3, "perspective": 4, "Victoire": 2, "rapide": 3, "déﬁnitivement": 3, "uniquement": 3, "complètement": 3, "convaincu": 3, "commandements": 3, "Cette": 3, "constater": 3, "deuxième": 3, "constat": 3, "limites": 4, "force": 3, "traduise": 3, "sommet": 3, "devenue": 3, "Nécessaire": 3, "nécessité": 2, "laquelle": 2, "remplies": 3, "suivantes": 3, "seules": 3, "permettent": 3, "troisième": 2, "effet": 4, "mutuelle": 3, "implicite": 2, "défenseurs": 2, "asymétrique": 2, "dominé": 2, "partout": 2, "baptisé": 2, "française": 2, "algérien": 2, "autorités": 2, "pendant": 2, "début": 3, "chacune": 4, "résistance": 2, "conflit": 1, "victoire": 1, "Viens": 1, "recon": 1, "lssance": 1, "nécessit": 1, "peuvent": 1, "France": 2, "catholique": 1, "négociant": 1, "futur": 1, "instant": 1, "reconnaître": 1, "Indochine": 1, "reconnaissant": 1, "partenaire": 1, "caractère": 1, "extrême": 1, "visible": 1, "contenu": 1, "populaire": 1, "limite": 1, "renvoyer": 1, "responsables": 2, "terminale": 1, "dévastateur": 1, "décembre": 2, "dénie": 1, "validité": 1, "considérable": 1, "donne": 1, "déclaration": 1, "interalliée": 1, "écrite": 1, "Roosevelt": 1, "Churchill": 1, "souviens": 2, "clairement": 1, "possible": 2, "millions": 3, "hommes": 1, "compris": 1, "merci": 1, "respectabilité": 1, "longtemps": 1, "demeure": 1, "capital": 1, "politique": 1, "dernières": 1, "années": 2, "grandement": 2, "porté": 1, "remplir": 1, "quatrième": 1, "importante": 1, "connaître": 1, "facilitée": 1, "faiblesses": 1, "contraintes": 1, "victimes": 1, "Toujours": 1, "décrit": 1, "intermédiaires": 2, "mandatés": 1, "remplissent": 1, "fonction": 1, "dispositions": 2, "blocages": 1, "avant": 3, "soient": 3, "créer": 1, "constant": 1, "premier": 1, "travail": 1, "engagement": 1, "grands": 1, "risques": 2, "physiques": 1, "souvent": 2, "trahison": 2, "chefs": 1, "hiérarchiques": 1, "incident": 1, "maladresse": 1, "rendent": 1, "visibles": 1, "choses": 1, "mûres": 1, "Ainsi": 2, "négociateurs": 1, "israéliens": 1, "avaient": 1, "violer": 1, "interdisait": 1, "contact": 2, "résultat": 1, "Premier": 1, "Georges": 1, "Clémenceau": 1, "accuser": 1, "Aristide": 1, "Briand": 1, "Haute": 1, "avoir": 1, "suggéré": 1, "éviter": 1, "morts": 2, "traité": 1, "punition": 1, "appelait": 1, "Nouvelle": 1, "établir": 1, "connaissance": 1, "envoyé": 1, "semaines": 1, "phase": 1, "derrière": 1, "moitié": 1, "seulement": 1, "couper": 1, "disqualiﬁer": 1, "société": 1, "civile": 1, "tâche": 1, "urgente": 1, "retisser": 1, "secrète": 1, "fondamentaux": 1, "impatience": 1, "dangereuse": 1, "personne": 1, "remplacer": 1, "dépend": 1, "médiation": 1, "prend": 1, "demandée": 1, "mieux": 2, "tiers": 1, "commentateurs": 1, "cherchent": 1, "quotidienne": 1, "reprend": 1, "terme": 1, "refait": 1, "cessez": 4, "pleine": 1, "respectés": 1, "combats": 1, "arrêt": 1, "parfois": 1, "Congo": 1, "Brazzaville": 1, "quatre": 1, "vingt": 1, "explicitement": 1, "signés": 1, "dessein": 1, "préparer": 1, "ratages": 1, "fréquents": 2, "précaires": 1, "comporté": 1, "restitution": 1, "destruction": 1, "situation": 1, "telle": 1, "disposition": 1, "genre": 1, "essentielle": 1, "sinon": 1, "consolide": 1, "transformer": 1, "véritable": 1, "entamer": 1, "processus": 1, "méﬁance": 1, "tomber": 1, "enjeux": 1, "symbolique": 1, "renonCiation": 1, "conﬁrmation": 1, "suffrage": 1, "universel": 1, "pluraliste": 1, "transformation": 1, "collective": 1, "méconnaissance": 1, "doivent": 1, "prendre": 1, "place": 1, "fonctionnement": 1, "services": 1, "publics": 1, "écoles": 1, "institutions": 1, "culturelles": 1, "lesquelles": 1, "pourra": 1, "essentiel": 1, "réconciliation": 1, "réglés": 1, "Mesures": 1, "traitement": 1, "reclassement": 1, "certaines": 1, "permets": 1, "rappels": 1, "vagues": 1, "inﬁniment": 1, "soigneusement": 1, "énormes": 1, "seront": 1, "limités": 1}}