{"id": "22_11_1998-Issy-les-Moulineaux", "date": "22_11_1998", "lieu": "Issy-les-Moulineaux", "longitude": 2.2647886153846155, "latitude": 48.82211984615387, "typologie": "correspondance ; discours dactylographie annotes ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_218_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "LA DÉMOCRATIE POLITIQUES DANS TOUS SES\nESPACES\n\n7_\"RCHWËS\nTable ronde présidée par Noël COPIN KIT/ONALEÊ’\navec la participation de François BAYROU et Michel ROCARD.\nNoël Copin\n\nJe n’ai pas à insister sur l’importance du débat de ce matin. Son\nintitulé, “la démocratie politique dans tous ses espaces”, souligne\nl’imbrication croissante de tous les niveaux de la démocratie et la\ncomplexité qui en résulte. Pour éclaircir ce thème, deux hommes d’action\nvont nous faire part de leur réflexion.\n\nDécliner leurs titres, leurs fonctions, leurs mandats, serait superflu.\nD’ailleurs, ce ne sont pas ces fonctions qui importent, mais plutôt la façon\ndont elles ont été et sont ’re’mplies. En les voyant entrer dans cette salle,\nje me suis dis qu’ils devaient se sentir ici en grande partie chez eux\net peut-être même encore un peu plus que devant des militants de\nleurs camps politiques. Beaucoup de personnes se demandent si dans un\nautre système démocratique, vous n’auriez pas eu l’occasion de travailler\nensemble.\n\nAinsi, cette rencontre doit être l’occasion d’un approfondissement\nen commun, avec des expériences différentes mais proches, de ce qu’est\net de ce que doit être la démocratie dans tous ses espaces.\n\nMichel Rocard\n\nNoël Copin a raison, je me trouve devant vous avec une vraie joie.\nJe me sens en effet un peu chez moi parce que vous êtes ce que vous\nêtes, et que les Semaines Sociales de France sont un des grands éléments\nde la tradition intellectuelle de notre pays.\n\nJe voudrais faire une remarque liminairef concernant l’hypothèse\nque: dans un autre système institutionnel, François Bayrou et moi— même\naurions pu être amenés à travailler ensemble. Une des conclusions que\nje tire du métier que je fais présentement, celui de Président de la\nCommission du Développement et de la Coopération au Parlement\nEuropéen - c’est—à—dire d’un petit corps parlementaire qui s’occupe\nprincipalement de l’Afrique —, c’est que la démocratie ne fonctionne bien\nque quand, non seulement les gouvernants, mais aussi l’opposition, ont\n\n \n\n, C. . _ 1 ...... . . . _. 4. . _ . _., _ A-...4_M_-_M._Wg.._.._._..._._,-..,«. .-r. -u.—.- A, _m\n\n13%\n\n \n\nle sens de'l’Etat. Et, dans la relation entre gouvernants et opposition, il y\na de quoi sa-beæer un pays si on n’est pas capable de chercher ensemble\nles points centraux sur lesquels peuvent se faire les grandes orientations\nnationales. Je voulais faire cette remarque parce que nous sommes\nensemble serviteurs d’un intérêt national et, de plus en plus aussi, d’un\nintérêt planétaire dont dépendent nos plus grands problèmes - la paix,\nla guerre, la faim, le développement, la volatilité financière, etc.\n\n  \n\n, g:\nVous avez choisi le sujet d’aujourd’hui parce que vous avez le\n\nsentiment que la démocratie ne va pas très bien, c’est pourquoi je\n\nconsacrerai une courte introduction - ce qui veut dire qu’elle sera plus\naffirmative qu’explicative - à l’inventaire des faiblesses de la\ndémocratie.\n\nC’est d’abord un problème mondial. Dans toutes les démocraties, la\nparticipation électorale est morose. Partout, des systèmes médiatiques\nsimplificateurs et surtout symbolisateurs, ne faciliteï pas 1a prise en_@\ncharge des' problèmes complexes Æ” des problèmes à évolution lente. Et,\nnous découvrons une impuissance croissante des gouvernants à penser\nle long terme et à prendre des décisions courageuses. Ainsi, nous avons\nassisté à l’échec redoutable de la conférence de Buenos-Aires sur la lutte\ncontre les dangers de changements climatiques liés à nos W86 W\nindustrielﬂs et à nos productions de gaz à effet de serre. Regardez\nencore la faiblesse de nos pays en matière de capacité à faire des\nréformes fiscales importantes ou l’échec récent de deux anciennes\ndémocraties, la Grande—Bretagne et la France, à transformer lag- législation\nélectorale régissant les élections européennes. Ajoutons encore, notre\nincapacité à produire une architecture européenne permettant de mener\nune politique étrangère et de sécurité commune. Bref, nous sommes\ndans un monde dérégulé dont la crise financière asiatique ou notre\nincapacité à préserver la paix en Afrique et au Moyen-Orient sont de\nbons exemples.\n\nIl y a cependant un aspect proprement français à cette crise\ngénérale. D’abord, les statistiques électorales du GÉRI1 montre que la\n\nsomme des perSonnes noriinscrites sur les listes électorales, de celles Je\ninscrites mais qui ne se rendent par urnes, des votes blancs et nuls, et\n\n. '7 . .\ndes votes protestataires“ — trotskistes ou Front National —, est en\n\n \n\nGroupe d’Études et de Recherche Interrégional créé par Jacques Voisard\nc’est-à-dire 1e vote pour des formations non susceptibles de gouverner.\n\n \n\naugmentation régulière depuis 25 ans et dépasse aujourd’hui les 2/3 de\nnotre corps électoral. Il y a là/ derrière ce phénomène/ une vraie x\ninquiétude sur notre avenir. Nous avons aussi en France le vécu collectif\nd’une sorte d’anomie devant ce que j’appellerai le grand changement de\nnature des inégalités. Si nous sommes tous sensibles aux inégalités\nsociales, nous sommes incapables de prendre en Charge et de traduire\ndans des institutions et des politiques le fait que la dimension principale\ndes inégalités devient aujourd’hui de plus en plus territoriale. C’est une\nmalédiction de naître bébé dans une grande banlieue ou dans certains\nterroirs ruraux, alors que c’est un privilège de naître au coeur d’une\nagglomération bien dotée en services publics et en moyens scolaires.\nAjoutez encore à cela une montée, que je crois ralentie ces temps\nderniers, d’une formation haineuse et raciste, et un accroissement de la\n\n   \n\ndélinquance civile.\n\nFaisons un rapide inventaire des causes immédiates de cette crise.\nIl y a d’abord l’incertitude de la pensée économique contemporaine\nreflétée par les balbutiements et l’inefficacité des politiques de lutte\ncontre le chômage. Notre vrai ennemi n’est néanmoins pas fait\nseulement du chômage, mais aussi de la pauvreté marginalisée dont les\nvictimes ne sont pas toujours des chômeurs administrativement\nreconnus.\n\nLa somme des chômeurs et des pauvres atteint entre 20 et 25 % de\nla population d’âge actif de toutes nos démocraties contemporaines:\nJapon, Amérique du Nord, Europe. Seul diffère, au sein de cet ensemble,\nla proportion de chômeurs æ celle de pauvres. Cette disparité traduit\ndes choix de société différents. Mais la somme reste partout la même.\n\n   \n \n  \n  \n\nCela signifie que la certitude selon laquelle les enfants vivraient mieux\nque les parents est maintenant brisée dans toutes les grandes\ndémocraties. Cette incertitude est un facteur d’affaiblissement de la\ndémocratie, même si la solution est à chercher du côté de la doctrine\néconomique.\n\nUn aspect propre au cas français, en raison de l’importance que\ncette institution avait prise dans notre histoire, est la perte progressive\nd’influence et surtout de dignité de l’État. Nous sommes un cas unique,\nau regard de nos voisins. (à l’ÉtatFE—militairement fait la nation. Son\ndéclin, que nous ressentons comme le déclin du gardien de nos libertés\net de notre prospérité, est donc vécu plus durement qu’ailleurs en\n_ Europe.\n\n   \n \n\n \n\n \n\n \n\n \n\n \n\n...1.--._».:.»1.-.I-_v..M-...A.M_-4..u.w.v.v«æ..—_.,w. .. . 4 ' \" ' ' ' ' \" ' ‘J ‘ ' ‘\n\n134\n\nAinsi“, le citoyen d’aujourd’hui, et plus spécialement le citoyen\nfrançais, est de plus en plus perdu devant la complexité, l’instabilité et\nl’insaisissabilité du monde moderne. Ce diagnostic est lourd, et il amène\nà poser deux questions: “pourquoi?” et “que peut—on\nElles constitueront les deux temps de ce qui me reste à dire.\n\n \n  \n     \n\nf? 7’\nPantin/55'\n\n  \n\n_ ﬂdTloruêL/E”\nIl faut reconnaitre que la démocrat1e est un régime faib e. Ma\n\njeunesse militante et toute ma vie d’adulte se sont déroulées sous ce que\nj’appelais “le scandale” de la découverte que partout dans le monde et\ndans l’histoire, les régimes totalitaires ont été beaucoup plus capables\nque les démocraties de mobiliser des peuples\" et de créer des\nenthousiasmes. Je me souviens encore de l’admiration fantastique que\nM j’ai devant l’extraordinaire façon dont le peuple espagnol a créé\nchez lui la démocratie après 35 ans de dictature. Mais, lors de cet\névénement, on n’a vu nulle part de soutiens, de manifestations de rues,\nd’enthousiasmes, et peu d’oeuvres d’art alors qu’on avait célébré la lutte\ndu peuple cubain contre le dictateur Baftista ou la lutte du peuple X\nvietnamien. Je voudrais questionner ici “le romantisme du fusil”, et\ninterroger nos poètes, nos écrivains, nos cinéastes sur l’insuffisance de\nl’expression de leur soutien à la démocratie. De fait, on sait se battre — on\ns’est beaucoup battu — pour créer la démocratie là où elle n’est pas. Et\n=dès qu’elle dût, on s’y ennuie assez vite. Le compromis manque de\nnoblesse, et le désintérêt commence. Or, le compromis permanent est le\nfruit d’un principe fondateur de la démocratie. Il est induit par ce refus\nde supprimer l’autre et de perpétuer la vie dans la paix. Ce qui nous\nmanque, c’est l’éloge philosophique, civique, du compromis. Et peut—être,\npermettez cette remarque à un huguenot, une insuffisante théologie du\ncompromis. Je citerai à ce propos une œuvre majeure. C’est l’ouvrage\nd’un universitaire américain, Benjamin Barber3, professeur de sciences\n,politiques et ami personnel du couple Clinton. Il s’intitule Démocratie\nforte. Selon lui, la démocratie est un produit du libéralisme politique né\nde la volonté d’assurer la primauté de l’individu sur l’organisation\nsociale. Elle est un succès W6 majeur en tant que mouvement\nhistorique ayant promu la défense des libertés et d’une organisation\nsociale porteuse de dynamisme économique et de progrès. Cependant, ce\nprojet est sous-tendu par une défiance envers l’État et une\nreconnaissance limitée de la nécessité d’une organisation sociale pour\n\n3 W Desclée de Brouwer.\n\n  \n \n  \n\n  \n \n \n  \n \n \n\n \n\n \n\npermettre aux individus de “vivre”, c’est-à—dire, pour ce courant de 7\npensée de produire et de consommer. L’hypothèse est que la démocratie x\nlibéraﬁ: est construite autour de la définition de la personne humaine\ncomme homo economicus, l’homme consommateur, l’homme producteur.\nC’est pourquoi, les composantes interrelationnelles, sociales, affectives,\nesthétiques ne sont pas comprises dans nos W. Et du coup, W\nnotre démocratie ne porte pas ce qui peut faire l’enthousiasme de nos\nvies: par exemple la joie prise dans la qualité des relations\ninterpersonnelles familiales, de voisinage, ou professionnelles. Toute la\ndimension de la création artistique, esthétique est radicalement\nextérieure à nos systèmes de décision. La démocratie est donc pauvre en\nsignification humaine. C’est pourquoi, il est nécessaire, pour Barber, de\ncréer une démocratie participative, c’est—à—dire qui intègre mieux ces\n\n. . . RCI-\ndimen81ons. Ce sera une longue affaire. 4: ”\"65.\nr’O‘NALE'v,\n\n   \n \n  \n\nJe vais tenter de citer ou d’esquisser les chantiers à ouvrir pour\naller dans cette direction. Je n’aborderai pas tous les sujets en question.\nAinsi en sera—t—il pour le pouvoir des juges et le rapport de la\ndémocratie avec une société où le pouvoir juridictionnel ou judiciaire\npeut déborder certaines limites. Je laisserai aussi de côté celui de la\ncorruption. Disons d’un mot que lorsqu’il n’y a pas d’intégrité dominante\ndans la gestion de l’appareil public, la démocratie est menacée. Nous\nsommes au‘ cœur du sujet. J’ai tendance à penser que le niveau de\nmoralité collective résulte à la fois du consensus social qui se traduit par\nl’accord sur un certain nombre de valeurs, et du respect que le bon E1111.\n\nfonctionnement des institutions inspire. Méﬁe-PH: je ne traiterai\npas ce sujet directement. Il appelle des luttes et des corrections. Mais la\n\nrépression ne suffit point. Son règlement nécessité une création de ä\nconvictions. Il me semble ainsi plus riche de donner à réfléchir sur les\nchantiers à ouvrir pour favoriser, inﬂéchir, améliorer ces institutions. J’ai\ncru 20 ans de ma vie à la possibilité de réaliser des changements\nradicaux au sein de nos sociétés - certains appelaient ça la révolution. Ça\nne marche pas. Je suis maintenant convaincu que ce sont les évolutions\nlentes, les enracinements progressifs qui font évoluer les choses. J’ai\nenvie de comparer le métier que je fais à l’arboriculture. La création\nd’une institution, d’une règle, d’un droit, d’une procédure exige beaucoup\nide temps et de compréhension. Il faut protéger une pousse, l’aider à\ncroître jusqu’au jour où elle devient indéracinable. Cet art de\nl’arboriculture, réclame que nous ouvrions, sept principaux chantiers.\n\n   \n  \n\n \n\n6 (fi\n\nLe premier, vous le devinez sans peine, est celui du système\néducatif. Il est souhaitable qu’on y apprenne à coopérer plutôt qu’à être\nen compétition. Partout, et notamment dans la recherche scientifique, on\ncrée collectivement. Il y a aussi un besoin urgent d’internationaliser la\nculture historique. Si l’on veut vivre dans un monde de paix, il est\nnécessaire de connaître l’autre pour éviter de le percevoir étranger car il\nn’y a alors qu’un pas pour le percevoir comme dangereux. Cela vaut par\nexemple pour la relation de la Chrétienté avec l’Islam qui est un des\ngrands problèmes du monde contemporain. Enfin, l’enseignement de\nl’histoire est trop fait d’événements, de dates, de forces, de guerres, de\nbatailles, et pas assez d’une découverte approfondie des pratiques\nsociales, des mouvements sociaux, de l’art de faire évoluer les choses, et\nnotamment de contractualiser.\n\n \n\nLe deuxième grand chantier est celui des médias. Il y_ a danger de\nvoir s’ouvrir, devant les différences de préoccupations, de motivations et\nd’objectifs, une sorte de conflit entre la catégorie des gouvernants et\ncelle des journalistes et des commentateurs. C’est pourquoi nous devons\nrechercher un pacte civique implicite car il ne s’agit pas de faire une loi\nde déontologie mais de développer une culture commune. GCI’tﬂ-Cl\ndevrait permettre de retrouver — cela vaudrait en particulier pour les\njournalistes situés au cœur de l’actualité - le sens de la durée. Comment\nfaire de l’arboriculture si on n’a pas le sens du temps, et si on réduit tout\nà l’événement et à son instantanéité? Il serait aussi nécessaire de\nretrouver le sens du complexe. Il est des sujets qu’on ne peut simplifier\nsans caricature. Or la démocratie passe par la bonne compréhension des\nenjeux sur lesquels les électeurs ont a se prononcer. Ce système\nmédiatique pourrait encore donner davantage de sens ou simplement\nd’information à ces expériences de participation civique qui se\nmultiplient.\n\nLe troisième chantier est celui de la décentralisation. Le sentiment\nd’impuissance qui résulte de la complexité des problèmes et de\nl’éloignement des centres de décisions est une des causes de la\ndésaffection civique. Les citoyens doivent découvrir qu’il y a un champ\nconsidérable de prise de décision plus proche, plus pertinent. La\ndémocratie française souffre du fait que ce que ce qui régit notre vie\nquotidienne— les écoles, la prise en charge des problèmes de\ndélinquance civile, le transport scolaire, le logement, l’urbanisme — a\nlongtemps été et est toujours en partie décidé trop loin des citoyens de\nbase. Nous avons ici la possibilité de mettre en œuvre des solutions\n\n7 [39\n\nconcrètes. Il faut donc reposer le problème de la pertinence des niveaux\nde décision en fonction des problèmes en cause. Cela passe par une\nréorganisation de certaines collectivités. Il faudrait par exemple installer\n\n   \n     \n\ndu pouvoir au niveau des agglomérations — les municipalités étant\nsouvent incapables d’y maîtriser le problème des structures des\ntransports —, ou encore au niveau de certains terroirs ruraux. Il serait\nnécessaire de donner une vraie vitalité à nos régions, seules assez\npuissantes pour collecter un peu d’épargne, financer localement la\nrecherche scientifique, les équipements et la formation professionnelle.\nA ce travail sur la pertinence des niveaux d’organisation doit s’ajouter la\n\nrecherche d’une plus grande clarté dans les compétences et dans le\n\n   \n \n\nŸARCHIVÊ\nniveaux de erce tion d’im ôts. Notre décentralisation est boiteuse‘W. \"S’\nÂNAL\n\nE\nparce que tout le monde s’occupe de tout. Les financements croisés —\ncommune, département, région, État — nécessitegrdes négociations bien >°\ntrop longues et en fin de compte, on ne sait plus ni qui décide ni qui\npaye. Le citoyen, dépassé, n’est pas en état de s’intéresser à ces projets.\nIl nous faut aller vers une organisation où à chaque niveau correspondu» )<\ndes compétences et des ressources fiscales clairement définies. Cela vaut\naussi pour la gestion des équipements collectifs. La prise en charge du\nsuivi ou du soutien scolaire ou encore des réseaux de transports locaux\n\n  \n \n\nn’a pas besoin, de répondre à des normes anonymes et lointaines. Il\nserait souhaitable que les intéressés entrent dans les structures de\nparticipation et prennent tout cela en charge. Cela fait partie de la\ndémocratie participative. Et figurez-vous que, là où ça s’expérimente, ça\nfonctionne plutôt très bien. 4\n\nLe quatrième chantier est la mise en place d’un usage politique des\nnouvelles techniques de traitement de l’information. Elles permettent M\n\ndes choses formidables. Il y a une quinzaine d’années, en prime time, à\n\n \n   \n  \n\nla télévision suédoise, le Ministre de l’énergie après s’être présenté) et\navoir exposé de façon solennelle le déficit extérieur que causait une trop\ngrande consommation d’énergie a proposé une expérience. Il a demandé\naux suédois d’éteindre à son signal les lampes électriques inutiles. Grâce\n'à un compteur centralisé qu’avait installé l’EDF national, il put constater\nune baisse de la consommation de 20 % et, après un calcul, conclut:\n“Nous sommes en état — si vous ne laissez pas inutilement vos lampes\nallumées — d’économiser 10 % de notre déficit extérieur. Voilà pourquoi\nvous aurez demain une directive du gouvernement en ce sens.” C’est un\nbel exemple de démocratie participative. J’ai découvert récemment un\noutil qui s’appelle Périclès que j’ai tenté en vain de faire adopter au\n\n \n\n8\n\nParti Socialiste. Un clavier permet d’entrer son nom, son âge, son sexe, sa\nrégion d’origine, son métier, et d’avoir un dialogue entre une tribune et\nune salle. Ainsi sur une question comme la réduction du temps de\ntravail, on peut savoir immédiatement ce que pense telle catégorie de\npersonnes. On réfléchit à ces données et l’on apporte de l’information. On\névoque, par exemple, des expériences historiques. On recommence le\nsondage. Le système permet ainsi de voir l’évolution des opinions. Des\ntechniques de cette nature pourraient être de bon} adjuvant; à la\ndémocratie. De la même façon, j’évoquerai encore'la grande ville de\nPorto Allegre. Elle compte à peu près 1 million _ d’habitants, et on y vote\nle budget par comités de quartier. Ainsi, une centaine de milliers\nd’habitants volontaires participent presque à longueur d’année à des\nassemblées dans lesquelles on sélectionne les projets, et l’on tranche\nentre les priorités à suivre: accent sur la scolarité ou sur les transports\nurbains, place relative de la protection de la santé par rapport à d’autres\nenjeux, etc. Le budget est fabriqué de la sorte. Les élus vous diront que\nc’est un travail énorme. Mais les décisions ont une légitimité formidable.\n\nLe cinquième chantier, est le déplacement progressif de l’art de\ngouverner, de la loi, du décret, de l’arrêté, de la circulaire et de la police,\nvers la contractualisation. Il faut valoriser les partenaires sociaux et\n'ménager la négociation à tous les niveaux. Les contrats que j’ai créés\nquand j’étais ministre du Plan/ sont, au moins sur ce point, une manière\nd’introduire de la démocratie participative dans le rapport entre les\ncollectivités territoriales — notamment nos régions, mais ça peut jouer à\ndes niveaux inférieurs — et l’appareil subventionnant. 4'\n\nMon sixième chantier est de proclamer que le temps de la culture\nest venu. Qu’on le subisse de force ou qu’on l’assume et qu’on le\nprovoque, nous allons vers une société où le temps libre sera plus\nimportant que le temps de travail. Il faut réfléchir sur son bon usage.\nNotre système éducatif nous permet d’y incorporer une participation,\nvoire une création culturelle plus forte, mais aussi une éducation, un\napprentissage de la vie associative, donc des conditions\ncomportementales qui sont la base de cette démocratie participative. Le\ntemps de la culture est donc peut-être la condition de la démocratie\nparticipative.\n\nEnfin, le septième chantier, - et on est en train d’y venir\nheureusement — consiste à remettre l’économie à sa place. Il n’est pas\nadmissible que toute notre pensée sur la démocratie soit exclusivement\ncentrée sur nos comportements de production et de consommation. Nous\n\n[Q0\n\n \n  \n\n \n\n \n\navons là à réfléchir. L’entreprise aujourd’hui n’est devant le droit qu’une\nsomme d’actifs boursiers et non pas une communauté d’hommes et de\nfemmes tirant leur vie d’un même projet technique. Il faut restaurer\ncette dimension de l’entreprise. Le deuxième élément pour permettre la\nprimauté de la personne humaine sur l’économie est de reconnaître la\nprimauté de la règle. Le marché a besoin de règles et donc d’une autorité\nqui y fasse respecter un certain nombre de règles.\n\nAinsi, la démocratie participative est la voie de sortie de nos\ninquiétudes sur la démocratie. Elle suppose de restaurer nos capacités de\ncoopération, de restaurer le contrat dans toute sa dimension, l’accord\nentre groupes, de restaurer la dignité de la règle et de l’autorité, et peut-\nêtre finalement de restaurer parmi nous la dignité du politique.\n\nNoël Copin\n\nJe prends la liberté de vous remercier d’avoir tracé aux\nresponsables des Semaines sociales un atelier pour les sept ans à venir.\nVous nous avez dit que pendant 20 ans, vous aviez cru à la révolution,\nmais que vous aviez ensuite commencé à songer à l’évolution. François\nBayrou, qui appartient à une autre génération, pense lui à l’évolution\n\ndepuis un certain nombre d’années. Va-t—il nous dire qu’il a été ce matin\n\nFRCHH/p,\n4' ’6\n‘lflouALÛ\nJe voudrais d’abord vous dire merci. Je suis très heureux d’avoir\n\n\\\n\nété invité a cette session des Semaines Sociales. Je n’ ai pas besoin de\n\ndire la très étroite intimité d’inspiration et de préoccupations qui unit\n\ncette institution à la famille politique a laquelle j’appartiens, celle de la\ndémocratie personnaliste. C’est pourquoi je suis heureux de cette\n\nconverti à la révolution?\n\nFrançais Bayrou\n\nrenaissance des Semaines sociales - ce que Jean Boissonnat a fait depuis\n\nqu’il la préside est tout—à—fait remarquable — qui est un événement\n\nimportant pour la société française.\n\nDémocratie, avons— nous dit. Je ne sais pas si c’est une chance mais\nje dois être un des seuls responsables politiques à qui il ait été donné de\nprésider trois mouvements politiques dans leur vie: 1e Centre des\nDémocrates sociaux, Force démocrate et l’Union pour la Démocratie\nfrançaise. Et les trois mouvements portaient le terme “démocratie”\n'dans leur intitulé. C’est donc probablement une question majeure pour le\ncourant politique qui s’incarne dans ces mouvements, dans les différents\n\nvisages qu’ils prennent, que celle de l’inspiration démocratique. Et c’est\n\n \n\n.. 4...... .AVW.-.._..-.-.\"..,..,.-.. . -- ... “0“.“ “\"‘\n\n \n\n[112\n\nlO\n\nune question majeure en un temps où, comme Michel Rocard l’a dit, la\ndémocratie traverse une crise profonde.\n\nD’une certaine manière, les psychanalystes le disent et le bon sens\naussi, on réclame toujours ce que l’on n’a pas. Je vais essayer de réfléchir\nen quelques minutes avec vous aux raisons - ce sera mon premier\nchapitre — de ce désenchantement démocratique.\n\nPendant très longtemps — et ça reste vrai à la. surface de la planète\npour une majorité de nos concitoyens de la terre - l’aspiration majeure a\nété la participation à la démocratie, au droit de vote, à la reconnaissance\ndes droits afférents à la citoyenneté. Et puis, avec l’élargissement de la\ndémocratie à la surface de la planète, ceux qui en étaient les citoyens et\nles animateurs ont peu à peu été envahis par une angoisse et par une\ninquiétude que je résumerai en quelques mots: “au fond, à quoi cela\nsert-il? On nousa donné le droit de vote, mais que nous donne—t-on\navec?”. Et ce désenchantement démocratique prend son sens au\nmoment historique que nous vivons. Alors, vous ne serez pas étonné de\nla parenté de pensée qui tout au long de ce propos se montrera ou se\nrévélera entre Michel Rocard et moi. Je l’assume pour ma part CpRCHn/Î\n, 44 7/0 me;\n\nLa première raison du désenchantement démocratique, c’est a\nconstatation de l’impuissance des sociétés démocratiques à remplir les\npromesses qu’à chaque élection elles articulent, celles de justice, de\n\nl’égalité des chances. Plus elles en parlent et plus nos concitoyens\n\n    \n   \n\nlui, je le crois.\n\n.constatent . qu’en réalité, la société que nous sommes. enJ. train de\n\nconstruire, c’est la société du “2/3 - 1/3”. Deux tiers de la société ont\naccès à un niveau de vie, à des moyens d’affirmation personnelle de plus\nen plus importants, et un tiers semble constamment glisser vers la\nmarginalisation. À la surface de la planète, c’est le “80 — 20”. 20 % des\nhommes détiennent 80 % des richesses alors que 80 % ne détiennent que\n20 % des moyens de la planète. Il existe donc une fracture qui est sociale\nau sein des (“pays développés et qui est économique et politique entre les\npays pauvres et les pays riches. Le fait que malgré les promesses\nrépétées, les gouvernements démocratiques n’y puissent rien, est pour\nnos concitoyens un facteur de désenchantement.\n\n—Le deuxième facteur est la mondialisation. Il est facile de constater\nsur son écran de télévision que les démocraties nationales ont assez peu\nde prise sur les grands événements qui déterminent la vie de nos\nconcitoyens à la surface de la planète, que ces grands événements sont\n\n \n\nll\n\n  \n   \n   \n\ns’user sur cette falaise. 4\n\nLe troisième facteur de désenchantement est la cdiiiww\ndu monde, des pouvoirs, des sociétés, et la faiblesse de la pensée\npolitique et sociale face à ce phénomène.\n\nLe quatrième facteur qui n’est pas le moindre est la médiatisation\ncroissante, la mise en scène médiatique de la démocratie. Je m’arrête\nune seconde sur ce point, parce que je'crois que cette petite cause a un\ntrès grand effet. Premièrement, la médiatisation - et notamment la\nmédiatisation audiovisuelle - implique un changement'des règles\npolitiques dont les acteurs politiques n’ont, me semble-t-il, aucune idée.\nJe suis toujours frappé de voir ce que donne le compte-rendu télévisuel\ndes séances à l’Assemblée Nationale. Je m’efforce chaque fois que\npossible d’expliquer à ceux qui en sont les acteurs qu’il faut qu’ils\nmesurent quel en est l’effet destructeur. Il ruine la confiance des\ncitoyens envers leurs députés. Les téléspectateurs ne se rendent pas\ncompte que l’hémicycle de l’Assemblée Nationale est un tout petit\nthéâtre à l’italienne de 500 et quelques places. Il a été fait pour que 1a\nvoix humaine puisse atteindre le dernier rang des représentants du\npeuple. Cela entraîne un comportement de complicité entre les députés\nqui fait que les mises en cause et les interpellations n’ont naturellement\npas, pour ceux qui les prononcent, le sens qu’elles prennent sous la loupe\ngrossissante de l’objectif d’une caméra. Je pense depuis longtemps - je\nn’ai jamais réussi à être entendu sur ce point - qu’on devrait réfléchir à\n\nidée de la réalité des travaux de cette assemblée. L’instrument imposant\nsa propre règle, nous vivons dans ce qu’il faut bien appeler le primat de\nl’émotion. Ça n’est pas la même chose d’entendre un témoignage en\ndirect ou bien de lire le développé d’un discours et par conséquent le\ndéveloppement d’un raisonnement. Si vous regardez les grandes affaires\nqui ont mobilisé l’opinion cette dernière année, vous vérifierez que\nbeaucoup d”entre’elles ont été fugaces, totalement superficielles, qu’elles\nn’ont jamais atteint le fond des choses, parce que la télévision n’autorise\npas une descente dans la réflexion et dans les racines de notre vie\ndémocratique. Ainsi, le danger populiste est de plus en plus important et\nà son tour est un instrument de la déstabilisation de la démocratie.\n\nAprès cet examen rapide des causes, je voudrais montrer qu’il est\nessentiel de mettre le projet démocratique au centre de notre projet:\n\n.la.mise..en scène des séancesde télévision....p.o.ur...arriver. à donner une,\n\n \n\n \n\n’ \"I\"_\"o—’_‘.—'—'fJ-L‘4L’—lq14'.'4‘.v4-:4.\\V(.I4.-' ’ ' \" \" \" \" ' ' w ' ’1'\n\n#2 1‘111\n\npolitique. Le projet démocratique est le seul projet conséquent que\npuisse porter ceux qui souhaitent la promotion de la personne humaine.\nÇa n’est pas un hasard s’il est si intimement lié à l’histoire de la réﬂexion\nchrétienne comme à celle des Lumières. C’est le même arbre, et le même\narbre vise à un seul fruit. C’est Marc Sangnier, je crois, qui l’a dit pour\ntout le siècle, Ce projet vise à porter chacun des citoyens et chacune des\npersonnes humaines au plus haut degré de conscience et de\nresponsabilité. C’est pour moi non seulement le moyen privilégié de voir\nse constituer la civilisation dont nous rêvons mais c’est aussi le cœur de\nla civilisation que nous essayons de construire. C’en est le moyen\nprivilégié parce que l’exigence des citoyens a changé de nature. Pendant\ndes décennies, ils ont considéré que le pouvoir démocratique consistait à\nsigner tous les 5 ans un chèque en blanc qui légitimait les gouvernants.\nJean Lecanuet disait: “Les Français sont en République. Ils ne sont pas\n\n7\n\nencore en démocratie.’ La République, ça consiste à choisir celui que\nl’on va hisser sur le pavois. On le prend, on l’élit, on l’applaudit et puis\non lui dit: “Tu as voulu y être? Eh bien, maintenant, occupe—toi de\ntout.” La démocratie, c’est autre chose. C’est le sentiment que l’on\nexerce soi-même directement et personnellement une responsabilité\ndans la conduite de la communauté politique à laquelle on appartient. On\nn’est pas citoyen une fois tous les six ans. J’ai la conviction que le temps\ndu chèque en blanc est fini. Je pense même que c’est en étant pris au\npiège du chèque en blanc que les gouvernants subissent le risque d’une\ncertaine impuissance parce que, dans l’intervalle d’une élection, l’action\npoli-tique va .besoin d’être soutenue par la société. Naturellement, cela\nchange les conditions d’action du politique. C’est une raison majeur de\ncette nostalgie démocratique en cette fin de siècle. On ne gouverne pas\nun peuple formé et informé comme on gouvernait le peuple d’hier. Hier,\nc’était les journalistes qui étaient en situation d’avoir les informations\ninstantanées. Aujourd’hui, France Info vous donne les dépêches au fur et\nà mesure qu’elles tombent. Autrefois, les hommes politiques\ndescendaient” du train, et leurs concitoyens se précipitaient vers eux en\ndisant: “Alors, qu’est-ce qui se passe à Paris?” Aujourd’hui, ils\ndescendent de l’avion et c’est leurs concitoyens qui leur apprennent ce\nqui S’est passé pendant la durée de leur voyage en avion. Les citoyens\nformés et informés ne sont plus les sujets des hommes politiques qu’ils\nont élus. Et je crois que cette réalité dominera le siècle qui vient.\n\n \n\n \n\ny\n\nBlandine 'Kriegelf/a écrit récemment : “La démocratie est désormais la\ncondition de la République”, c’est—à—direla condition de la prise en\ncharge par la société de l’édification d’un projet politique qui réalisera\nles idéaux qui sont les nôtres, et qui à mes yeux n’ont pas vieilli. C’est\ncette démocratie nouvelle qu’il faut essayer de construire.\n\nNe soyez pas surpris si je vous définis à mon tour, cette démocratie\nnouvelle par le terme de démocratie de participation. Un professeur de\nsciences politiques américain l’a écrit, mais j’ai consacré à ce sujet un\nlivre, Le droit au sens. Il développait l’idée suivante : il est nécessaire\nde diffuser du sens dans la société politique française. Le seul moyen de\nle faire, c’est d’ inviter les citoyens à se faire acteurs de premier plan de\nla décision et de l’action. Il faut leur permettre d’atteindre le plus haut\ndegré de conscience et de responsabilité. Une chance a été manquée et\nc’est peut—être mon seul regret en politique. Si Michel Rocard regrettait\nde s’être laissé égarer dans le rêve des lendemains qui chantent, moi, je\nme suis trompé en 1969. J’avais 18 ans, le gaullisme durait depuis\nlongtemps, et ma famille politique était tout entière engagée dans le\n“non” au référendum du Général de Gaulle. Nous n’avons pas assez\nréﬂéchi parce que c’est à ce moment—là que s’est exprimée la modernité\nla plus originale de la pensée du Général de Gaulle. Cette idée de\nparticipation, ne vous trompez pas, elle vient de notre famille d’esprit.\nC’est dans nos rangs qu’elle a commencé à naître et à se faire entendre.\nMais je réécoutais récemment les discours désespérés du Général de\nGaulle en 1969. Il y avait là une pensée qui avait été aiguisée par le\ndrame de 1968. Songez que, chef de l’État, il a été obligé de] quitter la\nFrance en catimini pour aller envisager les conditions d’ une intervention\nmilitaire sur le peuple qui l’avait élu trois ans avant. Je crois que ça a dû\nprovoquer en lui un sentiment de“ solitude et de crise personnelle très\nimportant. Dans ce creuset là s’est forgée une pensée nouvelle dont nous\nretrouverons les linéaments dans l’ensemble des solutions concrètes que\n\nnous pouvons donner pour cette démocrati\nj,çicI-HVÊS\n\n   \n\nparticipation à\n\n \n     \n\nconstruire. ’-»\n\nLa première notamment, totalement oubliée aujourd’hui,\ndéconsidérée par les hommes politiques de droite et de gauche, c’est\nqu’une démocratie de participation est une démocratie de partenaires\nLe partenariat démocratique impose que s’expriment des corps\nintermédiaires dans le monde politique et dans le monde social, des\n\n,4 V, 'r'\n\n \n\n \n\n \n\n» .... ne.\" _._w-..;v_...4__i.. .....\n\n \n\n--4.vJ\\—W4w—4n<((‘.\"';-:-;lL., . .- ,. _ 1‘ - - - \"\"\"” \" ' \" \"\"\" \" --»— - - . ...\n\n[1d\n\n14\n\nassociations et des partis dans le monde politique, des mouvements de\npensée, des syndicats dans le monde social. Vous avouerez que ce n’est\npas un mince paradoxe de voir un gouvernement de gauche conduire\naujourd’hui, contre les syndicats français, le système accusatoire, la\ndéstabilisation la plus profonde qu’on ait connue depuis la guerre. Cette\nmise en cause de la pertinence et de la légitimité syndicale, notamment\ndans le monde de l’Éducation nationale, est une extraordinaire\nrégression. Je dis par expérience qu’il n’y a pas de pensée démocratique\nsans pensée du partenariat. Nous avons à réinventer dans les espaces\npolitique et social le respect du partenaire et la culture de la légitimité.\nCela signifie qu’on considère qu’il n’y a qu’une autorité. Comme si une\npersonne, seule dans son bureau, pouvait penser à la place du million\n\nde personnes dont il a la charge l’avenir d’une communauté humaine et\nd’un service public majeur. Tant qu’on ne retrouvera pas la logique qui\nconsiste à défendre la légitimité de l’interlocuteur qu’on a en face de soi,\nà l’inviter à évoluer, à être en désaccord avec lui sans cesser de le\nconsidérer comme légitime et comme porteur de quelque chose\nd’authentique et de profond, on ne sera pas en démocratie de\nparticipation. La réinvention, le relégitimation du partenariat, et\nnotamment du partenariat syndical, est une donnée essentielle de notre\navenir commun. Cet élément de pensée est par ailleurs au centr\ndoctrine sociale que nous défendons ici.\n\n   \n\nL’a Cinquième République a à mon avis trop souffert de l’expertise\ncontre l’expérience. Il n’y aura pas de démocratie de participation sans\nréhabilitation de l’expérience contre l’expertise. Qu’il y ait de grandes\nécoles, et notamment d’administration, qu’il y ait des techniciens et des\nexperts, rien de plus légitime. Mais que les experts imaginent que les\nacteurs de terrain n’ont rien compris à leur vie, n’y connaissent rien et\nn’ont rien à dire, est à mon avis l’explication de la deuxième fracture de\nnotre temps, la fracture politique en face de la fracture sociale. Une\nsociété de partenaires, c’est aussi une société dans laquelle on reconnaît\nla légitimité‘du terrain en face de la légitimité des experts. Nous avons\nd’immenses progrès à faire sur ce point. Il suffit de prendre la liste des\ngrands patrons d’entreprise pour vérifier qu’en France, c’est le diplôme\nqui fait la compétence, le diplôme acquis a 20 ans, bien souvent\nd’ailleurs par la chance d’une famille qui vous a aidé à l’acquérir, en face\nde l’expérience qu’on peut se forger tout au long d’une vie. Il y a là aussi\nun des éléments de la crise de la société démocratique française. Si on ne\npeut pas construire sa progression dans la vie, parce qu’on a pas eu\n\n \n\n \n\n,5 (Le\n\ntoutes les ’Chances au départ, il y a fort peu de chance qu’on se considère\ncomme un acteur de la vie démocratique et sociale. C’est un des\néléments de la révolution que nous avons à faire.\n\nJe voudrais encore insister sur la nécessaire réinvention, dans le\njeu démocratique, du temps. Le PACS illustre cette nécessité. Au lieu\nd’avoir la construction dramatique - au sens théâtral du terme - qui\naurait permis d’exposer un problème à la société française, puis de\nconfronter les points de vue, et enfin seulement de conclure, on est\narrivé à la conclusion avant même l’exposé du problème. Plus encore, on\na changé de conclusion dix fois sans oser exposer le problème comme il\nétait. Il n’y a pas de conscience démocratique qui puisse se forger si l’on\nn’essaie pas de faire mûrir un problème dans la conscience citoyenne. La\nréinvention des institutions permettrait de réinsérer le temps dans la\ndécision politique. Un première mesure pourrait consister à fixer un\ndélai de trois mois entre le dépôt d’un projet de loi et son examen par\nles assemblées compétentes. A l’heure actuelle, on est quelquefois au-\ndessous de trois jours. Ce trimestre permettrait à tous les acteurs de la\nsociété française de nourrir le dossier sur lequel ont à se prononcer les\nélus. Autre exemple, le Conseil Économique et Social en France n’a pas\nexaminé des questions aussi économiques et sociales que les 35 heures\nou le PACS ! Le manque de confiance à l’égard des institutions que nous\nnous sommes données pour que les acteurs de la société puissent\ns’ exprimer autrement que par la participation politique classi ue me\nparaît être aussi un des éléments de cette crise.\n\n   \n\n. Enfin, dernier élément, il serait nécessaire Wdinventer -=en Fra’ce\nune culture de l’expérimentation. Le drame de ce pays, c’est que chaque\nfois qu’on prend une décision, elle est nationale et obligatoire\ninstantanément à l’égard de tous. Il y a de nombreux problèmes\néconomiques et sociaux, que nous aurions mieux résolu si nous avions pu\nfaire des expériences sur une région ou un département français.\n\nV Voilà pour les pistes qui me semblent devoir être suivies pour une\nnouvelle démocratie de participation. Peut—être aurai-je l’occasion dans\nle débat de donner quelques pistes sur la dimension nationale,\neuropéenne et locale de cette démocratie de participation. Pour conclure,\nje voudrais dire que la démocratie, contrairement à ce que tous nos\nconcitoyens croient, ce n’est pas un point commun de tous les politiques.\nLa démocratie, c’est un projet. C’est un projet à construire, dont nous\nn’avons pour l’instant que la plus courte des idées. La démocratie, telle\nque nous la rêvons, elle n’est qu’à peine ébauchée dans le processus\n\n \n\n \n\n \n\n \n\n___....vaww——n——bu——oon‘ MW._«U.\\'l,'llv'.hti.'—.\\nrn\n\n,6 in\n\nélectoral. 'Elle sera demain du domaine de l’action continue. Cette\ndémocratie-là, à mes yeux, c’est le plus original, le plus fort, le plus\nidéaliste et le plus ambitieux des projets. Mounier a écrit, dans cette\nperspective\n«Le régime qui repose - dit—il en parlant a’e la démocratie —\nsur la responsabilité et l’organisation fonctionnelle de toutes les\npersonnes constituant la communauté sociale, a été dévié dès\nses origines par ses premiers idéologues, puis étranglé au\nberceau par le monde de l’argent. Cette démocratie-là n’a\njamais été réalisée dans les faits. Elle est à peine dans les\nesprits. Elle est, à mon avis, le but que nous avons à poursuivre.\n\n \n\nA\n\n[Les\n\nDébat\n\nNoël Copin\n\nMerci, François Bayrou. Il me semble que désormais, ce n’est même\nplus du parallélisme, c’est de la convergence, voire peut—être de la\nconnivence. Quand il n’y‘ a pas entre vous une similitude absolue, il y a\nau moins complémentarité. Et Jean Boissonnat a eu le mérite de vous\nrassembler. Il me semble que maintenant, il n’y a plus que moi qui vous\nsépare, c’est-à—dire finalement'pas grand-chose.\n\nAvant de laisser la parole à la salle, je poserai bien une question:\nqu’est—ce qui vous divise encore ce matin ?\n\nMichel Rocard\n\nCe qui nous divise, c’est le poids de l’histoire, et c’est la volonté de\ngarder une solidarité, qui est de chaque côté regroupée derrière le mot\nd’alliés, quels que soient les archai‘smes de cette histoire, mais en la\nconsidérant comme respectable de part et d’autre', et en essayant de\nsortir de cette histoire pour rejouer le jeu de l’ordre et du mouvement,\ndu respect nécessaire à l’organisation des pouvoirs et à la continuité - on\nappelle ça les conservateurs -, par rapport à une solidarité critique de\nceux qui veulent toujours plus, et non sans raison, d’égalité dans le\npartage du pouvoir, du savoir et de l’avoir.\n\nEt nous gérons cela du mieux que nous pouvons en démocrates,\nmais l’histoire nous a légué un pays partagé, et la loyauté que nous\ndevons à chacun de ceux qui sont d’un côté de ce partage et pas de\nl’autre, nous amène à le gérer prudemment, mais dans une continuité de\n\nloyauté historique.\n[menu/53‘\n\nFrançois Bayrou\n\nSur le passé, je suis complètement d’accord avec ce que Michel\nRocard vient de dire. Pour l’avenir, je ne sais pas. Je suis habité par\nl’idée que nécessairement, un jour ou l’autre, les évolutions dont nous\nvenons de rendre compte, formeront un défi tel pour beaucoup de\nFrançais, d’Européens, qu’elles seront nécessairement prises en charge\nde manière différente de ce qu’elles sont aujourd’hui. Je le dis parce que\nc’est la vocation de la famille politique dont j’ai aujourd’hui la charge.\nL’idée qu’on soit nécessairement coupés en deux, hémiplégiques par\nnature, c’est—à-dire constamment condamnés à la domination des\nextrêmes sur le camp auquel on appartient — ce qui est le cas de chacun\n\n \n\n2 V (So\n\ndes moments historiques que nous avons vécus — est pour moi une\ninterrogation. Au point où nous en sommes, je n’y apporte pas de\nréponse. Mais c’est pour moi une occasion de plus d’essayer de bâtir un\ngrand mouvement central qui puisse être prescripteur d’autre chose que\nd’hémiplégie perpétuelle.\n\nQuestions\n\nA travers toutes les questions qui nous arrivent, et éventuellement\nquelques déclarations d’intention, il y a un large accord sur'la\ndémocratie participative. Reste que l’ensemble des questions signalent\nles montagnes de rigidité qui nous éloignent encore de cette idéal. La\npremière ce sont les pouvoirs figés, lointains, détenus par de hauts\nfonctionnaires tous formés de la même façon. On a l’impression que\nl’administration domine une large partie de la politique et que les\nfonctionnaires ne sont pas du tout décidés à abandonner une part de\nleur pouvoir. .La seconde, c’est la mise en cause d’une bipolarité\ntellement caricaturale qu’elle empêche toute pensée réelle et met en\ncause le fonctionnement des partis politiques. Un étudiant nous dit qu’au\ncours de ces Semaines Sociales, il a pris conscience de la nécessité de\nparticiper à notre système démocratique par un engagement politique.\nMais il ajoute qu’un problème majeur demeure : la nécessité de passer\npar un parti politique.\n\n \n\nFrançois Bayrou\n\nLes partis politiques respectent-ils la démocratie de participation\naujourd’hui ? Non. Ils fonctionnent tous sur le vieux modèle léniniste. Il\ny a un petit groupe de gens qui savent, qui sont déterminés, et qui\ncherchent des relais sur le terrain, dans la société. En aucune manière,\npour l’instant, n’envisagent—ils le mouvement inverse.- Si les partis\npolitiques ne font pas leur révolution sur ce point, ils sont morts. Les\nmilitants de demain doivent accomplir l’affirmation prophétique que je\ncitais, c’est-à—dire atteindre le plus haut degré de conscience et de\nresponsabilité. Cela implique un effort de formation et de participation à\nla décision. Je suis engagé dans cette réflexion. C’est la condition, non pas\nseulement du succès, mais de la survie pour les formations politiques.\n\nMichel Rocard\n\nIl a posé une question terrible cet étudiant.\n\n \n\nPremièrement, je ne crois en rien sinon à l’exercice collectif de la\ndémocratie. Si nos partis n’existaient pas, vous auriez plusieurs centaines\nde candidats à chaque élection pour chaque circonscription uninominale.\nEt 900 à 1000 candidats à l’élection présidentielle. Et c’est l’argent qui\ngagnerait. La fonction de tri des talents et des ambitions, de\ncompatibilité entre les talents et les ambitions - ce n’est pas le plus\ncommode — qu’exercent les partis politiques est absolument nécessaire.\nIl n’y a pas de regroupement d’individus sans qu’il existe des\nphénomènes de pouvoir. Dès que des hommes ou des femmes\ns’assemblent, il y a une rivalité pour désigner le chef. Les parti\npolitiques n’ont pas le monopole de ce problème. I\n\nDeuxièmement, il y a une malédiction proprement française. Le\nparti conservateur anglais a l million de membres. Le parti‘démocrate\nde gauche italien, après une grande scission, en a 8 ou 900 000. Vous\navez 1 million de membres de base dans les deux grands partis\nallemands, le CDU et le SPD. Il y a 600 000 membres dans le parti social\ndémocrate autrichien, 250 000 socialistes wallons pour 5 millions\nd’habitants. Nous sommes 100 000 dans le parti français... Ces chiffres\nsont massifs partout ailleurs qu’en France. Si vous considérez qu’un parti\npolitique est un regroupement d’hommes et de femmes qui se donnent\nen commun la mission de produire des idées et des propositions sur les\nquestions sociales et de sélectionner des candidats au suffrage universel\npour exercer ces fonctions, et que la collectivité en question représente 8\nà 9 % “des gens qui votent pour elle, la France est un désert ; elle ne\nconnaît pas de parti politique. Nos partis politiques ne sont remplis que\nde quelques cinglés de la pensée civique, 3 %, et de candidats aux\nfonctions municipales à' l’élection qui va suivre. Si bien que la probabilité\nque, dans nos partis, on introduise des débats d’intérêt général est\nfaible, parce que, puisque les autres ne sont pas là, il y aura une\nconcentration d’attention uniquement sur la politique politicienne.\n\nCela tient beaucoup en France, au surdéveloppement de l’État par\nrapport a la société civile, à l’atonie de la vie associative qui a duré\nlongtemps — elle est en réveil depuis une quinzaine d’années seulement\n-, à la répression de la Commune au cours de laquelle l’État central a tué\ntoutes les émergences du mouvement ouvrier pour très longtemps. Bref,\nnous en sommes là. Ce n’est pas une raison pour penser qu’on peut en\nfaire l’économie. Nos partis politiques ne pensent guère. Mais il n’y a pas\n>de substitut à la sélection des candidats devant le suffrage universel.\n\n  \n\n \n\n \n\nMm;zç-acm4u.vr.u.um ‘ . . . — ., L1. ..\n\nJe dirai à l’étudiant qui pose la question que l’apprentissage de\nl’ascèse de la participation politique est d’abord local. La solution à\nl’ennui profond du conformisme des partis politiques aujourd’hui, c’est la\nparticipation locale. Elle est sous-développée et on a besoin. Alors, bonne\nchance. Ça prend 30 ans. C’est de l’arboriculture 1\n\nFrançois Bayrou\n\nJe voudrais dire un mot au sujet des blocages qui empêchent\nl’émergence de la démocratie participative. Il faut les aborder de face.\nEncore une fois, que personne ne se sente agressé ou blessé. Il y a un\nmonopole exercé par l’École Nationale d’Administration sur toutes les\ncharges de la haute fonction publique française, sur les responsabilités\npolitique majeure - vous n’avez qu’à regarder l’organigramme de l’Etat —,\nsur les grandes entreprises, et désormais de plus en plus sur les médias\n— j’attends le temps où les évêques aussi seront énarques... Il y a là un\ndysfonctionnement que nous ne devrions pas accepter plus longtemps.\n\nJe n’ai rien contre l’ÉNA. Il me semble même que les personnes qui\nréussissent le concours sont plutôt convenablement construites\nintellectuellement et qu’elles reçoivent une formation intéressante. Le\ndrame est dans le monopole, car le nombre de chances statistiques pour\nqu’une école, quelle qu’elle soit, ait les bons critères pour sélectionner à\n20 ans tous les futurs dirigeants d’une société, ce nombre de chances est\négal à 0. On est dans la consanguinité, car les critères sont uniques. Le\nmode de vision des jeunes gens sélectionnés par les concours est unique.\nLeur mode d’approche de la réalité est donc nécessairement l‘unique, et\nquoi qu’ils s’en défendent, cette unicité est mauvaise pour la France.\n\nDonc, je plaide, non pas pour qu’on mette fin à l’ENA comme je l’ai\ndit de manière un peu aventurée il y a quelques années, mais pour\n‘-qu’on mette immédiatement fin à son monopole. Il y a d’autres voies — et\n\nnotamment l’expérience — qui doivent conduire à pouvoir exercer une-\n\nresponsabilité à la tête d’une administration centrale ou à la tête d’une\ngrande entreprise. Ceci est à mon avis un des problèmes urgents de la\nsociété française. Mais vous comprendrez, à lire les curriculum vitae des\nuns et des autres dans tous les camps, que cette question ne soit pas\n\nfacilement posée par nos gouvernants. C’est donc au peuple de le faire.\n\n \n\nMichel Rocard\n\n— Je suis assez largement d’accord avec ce que vient de dire Bayrou.\nLe point central, c’est la difficulté de sortir de là. Car il n’est pas\n\n152\n\n \n\n \n\n \n\n._____.4_..._.-. . ....._..,— ____ .. , ..,.......-__-..... .. -Mr_.._-r_v —- 41.-.\"\n\n5 {53\n\njuridiquement exact qu’il y ait un monopole. Vous avez le problème de\nla confrontation entre une fonction publique de culture générale et une\nfonction publique scientifique. Même s’il est peut-être vrai que les\ningénieurs des Mines, des Ponts, du Génie rural, etc. soient en perte de\npuissance relative, et accèdent moins aux fonctions centrales et\ngénéralistes de l’administration. ,\nMais le fond de l’affaire va plus loin. Il y a d’autres voies d’accès,\ndans l’École d’Administration elle-même, il y en a trois, et on est en train\nde découvrir que la dernière née donne de vrais talents. En plus, je suis\nquand même bien placé pour vous dire qu’ils ne pensent pas tous pareil,\nc’est quand même une bêtise dont il vaudrait mieux se débarrasser. Il y\na une diversité d’opinions à l’ÉNA, que j’ai illustré longtemps. Je ne suis\npas — et de loin - le plus à gauche de ce qui est sorti de l’ÉNA, rassurez-\nvous. Le vrai problème, c’est de savoir ce qu’il y a derrière. Et ce qu’il y\na derrière, c’est premièrement une certaine révérence de toute la France\net de son système éducatif pour la culture générale par rapport à la\nculture technique. Et c’est deuxièmement un terrifiant déséquilibre\nprovince—Paris ou Paris—province. Supprimez l’ÉNA, vous aurez la\nmême chose, puisqu’on les griefs qu’on lui imputent existaient avant\nqu’elle soit créée. Le jugement que vient d’émettre Bayrou valait du\ntemps où l’Insp'ection des Finances, le Corps préfectoral, la Diplomatie,\netc., avaient leur propre concours d’entrée. L’ÉNA n’est qu’un placage. On\nn’y apprend d’ailleurs rien. Elle sélectionne les gens après la fin de leurs\nétudes supérieures. Leur culture est faite. Leurs choix d’opinion sont\n\n. . ,. RCHIVE.\nfaits et ll est rare qu llS changent. \" \"\n\n \n\n1‘.\n\n434 T t o N 1x64”\n\nTout le problème est donc de rééquilibrer. Une vraie améliora ion\nde notre décentralisation, une vraie reconquête des pouvoirs par le\n\n \n\nterrain contre le centre, est une des clés majeures et la plus à portée de\nmain de ce rééquilibrage, l’autre étant en effet la reconnaissance des\nvertus du terrain, donc des enseignements scientifiques et\ntechnologiques. Mais ça, ça passe par le fait que tous les parents d’élèves\nne paniquent pas dès l’instant qu’on oriente leurs enfants vers des\nsections techniques. Le problème est absolument décisif. Pour y arriver,\nil faut la régionaliser et techniciser ce qui se fera par contractualisation.\n\nFrançois Bayrou\n\nDernier mot, ce n’est pas parce qu’on n’a pas les mêmes opinions\nqu’on n’est pas fait au même moule. Ce n’est pas l’opinion qui compte.\n\n \n  \n\n \n\n. “4.-, .v-.. .-.._-.‘--.\n\n'. .. 4-»- -4 _ .v.'_-_—.—1_\\.-..<_\n\n6 tilt\n\nC’est le mode de vision de la réalité. Et de ce point de vue-là, comme il y\na un critère unique à l’entrée, il y a un manque de diversité.\n\nJe pense qu’on ne peut pas se contenter de dire que c’est Paris—\nprovince. C’est un problème français, et c’est un problème de volonté\npolitique qui, pour l’instant, ne s’est pas exprimée.\n\nQuestions\n\nIl y a beaucoup de questions qui tournent autour des syndicats et\nplus largement de la participation démocratique. Pour qu’il y ait\nparticipation démocratique, il faut qu’il y ait des partenaires reconnus\navec lesquels on puisse dialoguer. Or, les syndicats apparaissent à\nbeaucoup comme les partis politiques c'est-à-dire peu représentatifs,\narchaïques, crispés, et souvent corporatistes. Alors que peut—on faire?\nRedonner vie aux syndicats? Ça paraît difficile. Dialoguer avec des\nassociations de consommateurs, de parents d’élèves, d’usagers,... et\npourquoi pas avec les Églises ? Il semble que les gens cherchent le lieu\noù tout cela puisse s’enraciner.\n\n \n\nFrançois Bayrou ,\n\nC’est un cercle vicieux. Moins on reconnaît de légitimité au\npartenaire, moins il en a. Ce qu’on appelle dialogue social en France,\nquand on est l’État, c’est un effet d’affichage et de vitrine. Les syndicats\nn’ont pas besoin de se renouveler puisque chacun est enfermé dans un\njeu de rôle. Les syndicats considèrent que leur discours, c’est le toujours\nplus. Et le gouvernement considère que ce ne sont pas des .partenaires\nsérieux. Nous devons sortir de cette logique—là. Il n’y a que\nl’investissement de confiance qui pourra insuffler aux syndicats la\ncertitude qu’il doivent changer. Car aujourd’hui, il n’y a pas de raison\n.que les salariés s’investissent vraiment dans des organismes qui ne\nservent réellement à rien. Il faut briser ce cercle vicieux en développant\nun projet de société où les partenaires comptent. Si nous bâtissons ou\ndéfinissons les institutions pour cela, alors, je suis persuadé que la\nréalité syndicale changera. Si elle ne changeait pas, je serais\nextrêmement pessimiste sur son avenir.\n\nMichel Rocard\n\nAu seul mot de pessimiste près, je suis, une fois de plus — j’espère\nque ça ne va pas le' compromettre! — d’accord avec François Bayrou.\nMais je voudrais attirer votre attention sur les causes de ce problème.\n\n \n\n \n\n \n\n7 127\n\nOn n’imagine pas à quel point le caractère surdéveloppé de l’État en\nFrance a tout tué dans la société civile. Nous sommes la seule nation\nd’Europe qui, en tant que telle, soit un produit d’une volonté militaire\nd’un petit appareil central d’État. La nation s’est construite en violant la\nlangue, l’identité collective, de peuples comme les Basques, les Bretons,\nle Languedoc, la Corse, l’Alsace, et même quelques cantons des Flandres.\nÇa s ’est traduit par le fait que les autorités locales étaient nommées par\nle gouvernement central et jamais élues localement, par le fait que notre\nréseau de chemin de fer converge Vers Paris mais ne traite pas les\ntransports nécessaires de marchandises entre les lieux où on pouvait les\nfaire. La liaison Nord-Lorraine, par exemple, n’a jamais été faite, alors\nqu ’économiquement elle aurait aidé à notre développement économique,\n\netc. L’ État s’est trop longtemps méfié des collectivité cales et de la vie\nA (”11/\nassociative. ä I\n\nSur le plan syndical, c’est un peu la même chose. Il faut ajouter à\ncela la Commune de Paris. Au moment où tout autour de nous —\nAngleterre, Allemagne, Bénélux, Nord de l’Italie - l’Europe se\ndéveloppait, où l’on inventait à la fois le capitalisme, la négociation\nsociale et le contrat, et donc le mouvement syndical, la France est restée\n30 ans sans présence et sans discours syndicaux. Il y a eu une sorte de\ncomplicité entre les gouvernements et le patronat, une absence de\nnécessité du dialogue social. Et de'l’autre côté, un fatalisme syndical\nanarchiste. “Dès qu’on lève la tête, il} nous tuei‘ Cassons tout le truc. Du\npassé, faisons table rase”. Cette coloration anarchisante du syndicalisme\nfrançais a ensuite déteint sur le Parti Communiste. On vit ence’re un peu\ndans cette mentalité. _\n\nCependant, il faut ajouter que les procédés du travail à la chaîne de\npar ses implications de travail d’équipe ont fait naître un sens de la\nsolidarité très fort dans la classe ouvrière manuelle. Cela a permis une\némergence du mouvement syndical français. Ainsi, la classe ouvrière\naccepte et assume d’être représentée. A partir de là, on a construit des\nsyndicats ouvriers à commandements forts et centralisés comme\nl’appareil d’État. Néanmoins, cela n’a pas résisté à la montée du monde\ndes employés et à la féminisation du travail. Ceux-ci ont une culture de\ncols blanc, une jalousie sociale vis-à-vis des élites d’une bourgeoisie à\nlaquelle ils pensent appartenir. Ils acceptent plus difficilement d’être\nreprésenté}. Le deuxième phénomène a correspondu à l’arrivée d’une\npopulation moins investie dans le travail parce que plus investie à la\nmaison. Le mouvement syndical français n’a pas bien résisté à tout ça.\n\n \n\n \n\n \n\n \n\n \n\n“Il y aura syndicat fort s’il y a du grain à moudre”, disait mon\nregretté ami André Bergeron. Ce grain à moudre, il ne faut pas le\ntrouver seulement au niveau de la paye. Il faut le trouver dans toute\nl’organisation de la vie sociale. Et je mettrais la la gestion par les usagers\nde tous les équipements collectifs que j’évoquais tout à l’heure. La\ndémocratie participative, il n’y a pas de raison qu’elle se limite à la seule\nentreprise. Tout comme pour l’école, il faut se poser le problème de\n“l’autour” d’une entreprise de l’après-entreprise, et le mouvement\nsyndical est porteur de ça. ,\n\nD’autre part, je suis convaincu que la réforme et la gestion future\nde notre système de protection sociale — maladie comme retraite - seront\nd’un tel poids dans la société française qu’elles ne pourront se faire que\nde façon contractuelle. Il faut renforcer les syndicats. Je suis partisan du\nchèque syndical, c’est-à—dire du prélèvement obligatoire sur le bulletin\nde paye de la cotisation syndicale. Je suis partisan du développement de\nsyndicats de services tels que la mutualisation, les vacances, les\nchèques—restaurant, etc.. Le vécu quotidien ainsi suscite, permettra de\ndécouvrir l’importance d’une organisation collective du monde syndical\n\net redorera sa légitimité. Il n’y a pas d’autre choix. On. a besçzérllvg’un\npartenariat social fort. ŒQ\n\nNotre histoire l’a quasi marginalisé. Nous sommes en dessous, en\nFrance, de 9 % de syndiqués sur le total des salariés français. La Suède\nest toujours aux environs de’è%; l’Allemagne est au—dessus de 40 %; la\nGrande—Bretagne aussi. Nous sommes une anomalie européenne. Mais en\nplus, ces 9 % de syndiqués sont partagés en 7 organisations“ qui ont\nchacune vocation confédérale à représenter toutes les professions. Tout\ncela est de la folie. Et’effectivement, la société française avance sans vrai\npartenariat social. C’est un déséquilibre, d’une dangerosité extrême. Il\nfaut que le gouvernement s’interdise de faire, par acte régalien et\nunilatéral, tout ce qui peut être soumis à la négociation sociale. C’est une\nascèse nationale urgente.\n\nFrançois Bayrou\n\nUn mot de témoignage, pour dire que, quand on fait ce mouvement\nde confiance, ça marche. Je voudrais simplement vous demander de faire\ncrédit à ce que je dis sur ce point. Je suis arrivé au ministère de\nl’Éducation nationale en pensant grosso modo ce que tout le monde\npense des syndicats de l’Éducation nationale. J’avais même écrit un livre,\n\ndont je ne regrette pas une ligne, sauf ces petites piques—là, en pensant\n\n \n\n9 (Ë;\n\nque c’était les syndicats les plus corporatistes, conservateurs qu’on\npuisse trouver. Et d’ailleurs, je me suis durement affronté au début avec\neux. Et puis après, simplement en écoutant, je me suis rendu compte que\nce que'l'es syndicats me rapportaient de la vie et des problèmes des\nlycées, des collèges, des universités, était plus juste que ce que me disait\nmon administration de par sa logique. J’ai bâti, à partir de cela, une une\npôlitique de dialogue nous nous permettre d’avancer ensemble. Ça a\nconduit à l’adoption d’une réfOrme de l’Enseignement supérieur qui a\ntouché tous les problèmes abordés, à l’unanimité des syndicats et des\nassociations d’étudiants. Cela sans qu’il y ait eu de chèques lâchés en\néchange. Ils ont abandonné le “toujours plus” — d’argent et de postes -,\nau profit d’une démarche civique. Pour avoir été dans une négociation\nde bonne foi, je témoigne que ça marche même si la démocratie\nfrançaise, pour l’instant, n’y croit pas.\n\n \n\nQuestions\n\nUne série importante de questions concernent la démocratie à\nl’échelle internationale. On aurait souhaité entendre Monsieur Rocard\ns’exprimer sur les problèmes africains, sur la réelle possibilité d’une\ndémocratie, et du rôle de la France et des pays occidentaux dans cette\n\naffaire. W\n. c NA W\nMichel Rocard J\n\nL’Afrique vivait plus en paix le colonialisme. Elle avait une\npratique démocratique, la palabre qui est la délibération sous —1e baobab\nNous avons proposé à l’Afrique, en même temps que le développement\néconomique, des formes démocratiques - y compris réglementaires et\ninstitutionnelles — qui ne correspondent pas à son histoire et à sa\ntradition. Pour qu’il y ait démocratie, il faut qu’il y ait à la fois légitimité\ndu pouvoir dans son rapport avec la force et légitimité de la structure\ndémocratique qui permet que ce pouvoir soit dévolu selon des règles.\nL’Afrique cherche cela. Elle ne l’a pas encore trouvé. Nous sommes partis\n\n \n  \n\npour une confrontation où l’ancien colonisateur devient donneur de\n\nleçon5,Je crains beaucoup cela. Et je pense que la clé de nos bonnes\nrelations et du progrès de la démocratie en Afrique, c’est d’abord que\nnous la comprenions mieux et la respections jusque dans les difficultés\nde son histoire. Comme me disait le Président Pasteur Bizi—Moungou:\n“il faut détribaliser l’Afrique. Et ce sera difficile. Mais il faut surtout\n\n \n\n \n\n  \n\n \n\n  \n\nn _-.... ... .. .-.:.>.«...-_.--..wr..-“ «nm—r\n\n10\n\ndétribaliser. la vision que les Occidentaux ont de l’Afrique, et je crains\nque ce ne soit encore plus difficile.”\n\nEn ce qui concerne le monde, il est urgent d’avoir une pensée\nglobale. sur la police, sur l’environnement, sur la drogue, sur le\nsur la volatilité des capitaux. A ce propos il faut noter\nl’émergence d’une militance nouvelle, étonnante, compétente, partiale et\npartielle: les ONG. Elles sont l’interlocuteur prioritaire de l’ONU\nlorsqu’elle organise des rencontres mondiales sur les femmes, le\ndéveloppement social, la ville, la population. Il y a là une des dimensions\nde réveil du politique, et un appel de ma part à intensifier la montée de\nces organisations militantes, en même temps que d’ouvrir nos' systèmes\néducatifs et nos systèmes médiatiques au fait que c’est dans le monde\nque les affaires se passent. æ (es degrés de liberté de décision qui\nrestent à nos États se réduisent progressivement. Weîans pensée\n\nmondiale, nous sommes voués probablement a l’arrêt de la croissance, et\nen tout cas, à des situations d’insécurité, sinon de guerre croissante.\n\n   \n \n\n    \n\nblanchiment\n\n7\n\n \n\n \n\n \n\n \n\n", "key_words": {"DÉMOCRATIE": 1, "POLITIQUES": 1, "ronde": 1, "présidée": 1, "COPIN": 1, "participation": 9, "François": 4, "BAYROU": 1, "Michel": 4, "insister": 2, "débat": 2, "démocratie": 33, "politique": 18, "croissante": 2, "niveaux": 3, "éclaircir": 1, "hommes": 5, "faire": 14, "leurs": 7, "serait": 3, "fonctions": 2, "plutôt": 4, "elles": 3, "voyant": 1, "entrer": 1, "cette": 29, "devaient": 1, "sentir": 1, "grande": 5, "partie": 4, "encore": 11, "devant": 8, "militants": 1, "camps": 1, "Beaucoup": 1, "personnes": 3, "demandent": 1, "système": 8, "rencontre": 1, "expériences": 4, "différentes": 1, "Copin": 1, "trouve": 1, "vraie": 5, "effet": 4, "parce": 13, "Semaines": 5, "Sociales": 1, "France": 7, "grands": 5, "tradition": 1, "intellectuelle": 1, "notre": 14, "voudrais": 9, "remarque": 3, "liminairef": 1, "concernant": 1, "autre": 3, "Bayrou": 3, "amenés": 1, "travailler": 1, "conclusions": 1, "métier": 2, "celui": 6, "Président": 2, "Développement": 1, "Coopération": 1, "petit": 3, "corps": 2, "parlementaire": 1, "fonctionne": 1, "seulement": 4, "aussi": 12, "relation": 2, "entre": 14, "gouvernants": 4, "capable": 1, "chercher": 2, "points": 2, "centraux": 1, "lesquels": 3, "peuvent": 1, "grandes": 3, "voulais": 1, "serviteurs": 1, "intérêt": 1, "national": 1, "planétaire": 1, "dépendent": 1, "problèmes": 11, "volatilité": 2, "choisi": 1, "sujet": 4, "pourquoi": 3, "courte": 2, "introduction": 1, "faiblesses": 1, "problème": 13, "toutes": 7, "électorale": 1, "systèmes": 3, "surtout": 2, "faciliteï": 1, "prise": 8, "complexes": 1, "évolution": 1, "découvrons": 1, "impuissance": 2, "terme": 4, "prendre": 3, "décisions": 3, "redoutable": 1, "conférence": 1, "dangers": 1, "changements": 1, "climatiques": 1, "productions": 1, "faiblesse": 2, "matière": 1, "capacité": 1, "fiscales": 2, "importantes": 1, "récent": 1, "transformer": 1, "régissant": 1, "élections": 1, "Ajoutons": 1, "produire": 3, "architecture": 1, "européenne": 1, "permettant": 1, "étrangère": 1, "sécurité": 1, "monde": 13, "dérégulé": 1, "crise": 4, "financière": 1, "asiatique": 1, "préserver": 1, "Afrique": 1, "cependant": 1, "aspect": 2, "proprement": 2, "français": 2, "statistiques": 2, "électorales": 1, "montre": 1, "perSonnes": 1, "noriinscrites": 1, "listes": 1, "celles": 2, "rendent": 2, "votes": 2, "blancs": 1, "trotskistes": 1, "Front": 1, "National": 1, "Recherche": 1, "Interrégional": 1, "Jacques": 1, "formations": 2, "susceptibles": 1, "régulière": 1, "depuis": 4, "dépasse": 1, "derrière": 2, "avons": 7, "sorte": 3, "grand": 3, "changement": 1, "sommes": 12, "sensibles": 1, "incapables": 2, "Charge": 1, "institutions": 5, "politiques": 14, "dimension": 3, "inégalités": 1, "devient": 3, "naître": 4, "banlieue": 1, "alors": 4, "privilège": 1, "coeur": 1, "dotée": 1, "services": 2, "publics": 1, "moyens": 3, "crois": 4, "ralentie": 1, "formation": 4, "haineuse": 1, "accroissement": 1, "rapide": 2, "inventaire": 1, "causes": 3, "immédiates": 1, "pensée": 11, "économique": 3, "balbutiements": 1, "Notre": 2, "ennemi": 1, "néanmoins": 1, "pauvreté": 1, "marginalisée": 1, "toujours": 6, "chômeurs": 3, "somme": 2, "pauvres": 2, "atteint": 2, "population": 1, "actif": 1, "démocraties": 3, "Amérique": 1, "proportion": 1, "celle": 4, "Cette": 5, "disparité": 1, "choix": 2, "société": 18, "reste": 3, "partout": 3, "signifie": 2, "certitude": 1, "selon": 2, "laquelle": 5, "enfants": 2, "vivraient": 1, "parents": 3, "maintenant": 2, "brisée": 1, "incertitude": 1, "facteur": 5, "solution": 2, "propre": 3, "raison": 5, "institution": 2, "avait": 5, "perte": 2, "dignité": 3, "regard": 1, "ressentons": 1, "comme": 16, "déclin": 1, "gardien": 1, "durement": 2, "citoyen": 2, "spécialement": 1, "perdu": 1, "diagnostic": 1, "poser": 2, "constitueront": 1, "temps": 11, "reconnaitre": 1, "régime": 2, "militante": 1, "toute": 5, "déroulées": 1, "découverte": 2, "régimes": 1, "totalitaires": 1, "beaucoup": 6, "mobiliser": 1, "créer": 2, "souviens": 1, "fantastique": 1, "façon": 3, "peuple": 7, "espagnol": 1, "après": 5, "nulle": 1, "manifestations": 1, "célébré": 1, "cubain": 1, "contre": 5, "dictateur": 1, "Baftista": 1, "lutte": 1, "questionner": 1, "romantisme": 1, "cinéastes": 1, "soutien": 2, "battre": 1, "battu": 1, "ennuie": 1, "assez": 4, "compromis": 2, "manque": 3, "désintérêt": 1, "permanent": 1, "principe": 1, "fondateur": 1, "induit": 1, "supprimer": 1, "perpétuer": 1, "insuffisante": 1, "théologie": 1, "citerai": 1, "propos": 3, "œuvre": 2, "universitaire": 1, "Benjamin": 1, "professeur": 2, "personnel": 1, "couple": 1, "Selon": 1, "produit": 2, "libéralisme": 1, "volonté": 3, "primauté": 1, "succès": 1, "majeur": 3, "ayant": 1, "promu": 1, "défense": 1, "libertés": 1, "porteuse": 1, "dynamisme": 1, "défiance": 1, "envers": 2, "limitée": 1, "nécessité": 4, "organisation": 3, "sociale": 5, "Desclée": 1, "individus": 1, "courant": 1, "construite": 2, "autour": 3, "définition": 1, "personne": 4, "composantes": 1, "comprises": 1, "porte": 1, "exemple": 3, "qualité": 1, "Toute": 1, "création": 3, "esthétique": 1, "pauvre": 1, "intègre": 1, "mieux": 5, "longue": 1, "tenter": 1, "citer": 1, "chantiers": 1, "ouvrir": 2, "sujets": 3, "pouvoir": 7, "juges": 1, "rapport": 6, "juridictionnel": 1, "déborder": 1, "certaines": 2, "laisserai": 1, "Disons": 1, "gestion": 4, "tendance": 1, "penser": 3, "niveau": 6, "collective": 2, "résulte": 2, "consensus": 1, "social": 4, "traduit": 2, "certain": 3, "nombre": 5, "respect": 3, "appelle": 2, "luttes": 1, "suffit": 2, "règlement": 1, "semble": 6, "ainsi": 3, "riche": 1, "donner": 6, "réfléchir": 3, "améliorer": 1, "possibilité": 3, "réaliser": 1, "sociétés": 2, "certains": 2, "appelaient": 1, "marche": 2, "convaincu": 2, "enracinements": 1, "progressifs": 1, "évoluer": 2, "comparer": 1, "procédure": 1, "exige": 1, "protéger": 1, "réclame": 2, "principaux": 1, "devinez": 1, "souhaitable": 2, "apprenne": 1, "coopérer": 1, "notamment": 4, "recherche": 1, "besoin": 4, "urgent": 2, "vivre": 1, "connaître": 1, "éviter": 1, "percevoir": 2, "étranger": 1, "Chrétienté": 1, "approfondie": 1, "mouvements": 4, "deuxième": 5, "chantier": 4, "danger": 2, "différences": 1, "motivations": 1, "conflit": 1, "catégorie": 2, "journalistes": 2, "pacte": 1, "civique": 2, "implicite": 1, "déontologie": 1, "développer": 1, "culture": 8, "permettre": 4, "retrouver": 1, "vaudrait": 2, "particulier": 1, "situés": 1, "réduit": 1, "nécessaire": 4, "passe": 4, "bonne": 2, "compréhension": 1, "électeurs": 1, "pourrait": 2, "davantage": 1, "troisième": 2, "complexité": 1, "centres": 1, "citoyens": 6, "doivent": 4, "découvrir": 2, "décision": 4, "française": 4, "souffre": 1, "régit": 1, "charge": 3, "transport": 1, "décidé": 1, "mettre": 2, "reposer": 1, "pertinence": 3, "fonction": 4, "faudrait": 1, "agglomérations": 1, "municipalités": 1, "maîtriser": 1, "structures": 2, "terroirs": 1, "vitalité": 1, "seules": 1, "collecter": 1, "financer": 1, "localement": 1, "équipements": 3, "travail": 5, "clarté": 1, "compétences": 2, "décentralisation": 1, "financements": 1, "croisés": 1, "nécessitegrdes": 1, "négociations": 1, "longues": 1, "décide": 1, "aller": 2, "chaque": 6, "ressources": 1, "clairement": 1, "scolaire": 1, "réseaux": 1, "transports": 1, "répondre": 1, "normes": 1, "anonymes": 1, "intéressés": 1, "entrent": 1, "prennent": 2, "quatrième": 2, "place": 3, "usage": 1, "techniques": 1, "traitement": 1, "Elles": 2, "permettent": 1, "choses": 1, "quinzaine": 2, "prime": 1, "télévision": 3, "Ministre": 1, "exposé": 1, "solennelle": 1, "déficit": 2, "extérieur": 1, "causait": 1, "consommation": 2, "proposé": 2, "suédois": 1, "signal": 1, "lampes": 1, "électriques": 1, "compteur": 1, "centralisé": 1, "installé": 1, "baisse": 1, "laissez": 1, "inutilement": 1, "Voilà": 2, "aurez": 2, "demain": 3, "directive": 1, "gouvernement": 5, "découvert": 1, "récemment": 3, "Périclès": 1, "tenté": 1, "adopter": 1, "clavier": 1, "permet": 4, "dialogue": 4, "tribune": 1, "Ainsi": 1, "question": 7, "réduction": 1, "savoir": 3, "immédiatement": 2, "pense": 6, "telle": 1, "réfléchit": 1, "données": 2, "apporte": 2, "recommence": 1, "nature": 1, "pourraient": 1, "ville": 1, "compte": 2, "million": 3, "budget": 2, "comités": 1, "centaine": 1, "volontaires": 1, "participent": 1, "presque": 1, "longueur": 1, "lesquelles": 1, "sélectionne": 2, "priorités": 1, "accent": 1, "scolarité": 1, "relative": 1, "protection": 2, "santé": 1, "fabriqué": 1, "diront": 1, "légitimité": 6, "cinquième": 1, "déplacement": 1, "progressif": 1, "circulaire": 1, "valoriser": 1, "partenaires": 3, "sociaux": 1, "négociation": 2, "contrats": 1, "ministre": 1, "moins": 5, "participative": 2, "territoriales": 1, "jouer": 1, "inférieurs": 1, "sixième": 1, "proclamer": 1, "subisse": 1, "force": 2, "allons": 1, "libre": 1, "éducatif": 2, "incorporer": 1, "culturelle": 1, "condition": 2, "septième": 1, "train": 2, "consiste": 2, "remettre": 1, "comportements": 1, "production": 1, "droit": 4, "boursiers": 1, "communauté": 4, "tirant": 1, "projet": 9, "élément": 2, "humaine": 3, "reconnaître": 1, "marché": 1, "règles": 1, "fasse": 1, "respecter": 1, "sortie": 1, "suppose": 1, "restaurer": 4, "capacités": 1, "contrat": 1, "règle": 1, "finalement": 1, "parmi": 1, "prends": 1, "liberté": 2, "remercier": 1, "tracé": 1, "sociales": 4, "atelier": 1, "pendant": 2, "aviez": 2, "ensuite": 2, "commencé": 2, "songer": 1, "appartient": 2, "heureux": 2, "invité": 1, "session": 1, "étroite": 1, "intimité": 1, "préoccupations": 1, "famille": 5, "Boissonnat": 2, "préside": 1, "remarquable": 1, "chance": 4, "seuls": 1, "responsables": 1, "donné": 2, "trois": 5, "Centre": 1, "Force": 1, "démocrate": 1, "portaient": 1, "probablement": 2, "majeure": 4, "Rocard": 4, "traverse": 1, "certaine": 2, "psychanalystes": 1, "disent": 1, "essayer": 2, "quelques": 7, "minutes": 1, "raisons": 1, "désenchantement": 4, "longtemps": 3, "surface": 4, "majorité": 1, "concitoyens": 4, "terre": 1, "droits": 1, "afférents": 1, "étaient": 3, "animateurs": 1, "envahis": 1, "angoisse": 1, "résumerai": 1, "nousa": 1, "démocratique": 10, "prend": 3, "historique": 1, "serez": 1, "étonné": 1, "parenté": 1, "montrera": 1, "première": 3, "démocratiques": 3, "remplir": 1, "élection": 2, "parlent": 1, "tiers": 2, "personnelle": 2, "constamment": 2, "glisser": 1, "détiennent": 2, "richesses": 1, "existe": 2, "fracture": 4, "développés": 1, "malgré": 1, "gouvernements": 2, "puissent": 1, "facile": 1, "écran": 1, "nationales": 1, "événements": 2, "déterminent": 1, "moindre": 1, "scène": 2, "médiatique": 1, "seconde": 1, "petite": 1, "cause": 4, "médiatisation": 1, "audiovisuelle": 1, "implique": 2, "acteurs": 5, "aucune": 2, "frappé": 1, "donne": 3, "séances": 1, "ruine": 1, "confiance": 3, "téléspectateurs": 1, "Nationale": 2, "puisse": 5, "atteindre": 2, "dernier": 2, "représentants": 1, "entraîne": 1, "comportement": 1, "complicité": 1, "mises": 1, "interpellations": 1, "jamais": 4, "réussi": 1, "entendu": 1, "point": 6, "devrait": 1, "réalité": 3, "travaux": 1, "vivons": 1, "appeler": 1, "primat": 1, "chose": 2, "témoignage": 1, "développé": 1, "discours": 3, "conséquent": 2, "regardez": 1, "mobilisé": 1, "dernière": 2, "vérifierez": 1, "totalement": 2, "descente": 1, "réflexion": 1, "racines": 1, "populiste": 1, "important": 1, "instrument": 1, "déstabilisation": 1, "examen": 2, "montrer": 1, "centre": 1, "séancesde": 1, "porter": 2, "souhaitent": 1, "promotion": 1, "hasard": 1, "intimement": 1, "chacun": 3, "chacune": 1, "humaines": 1, "degré": 2, "conscience": 6, "moyen": 2, "privilégié": 1, "constituer": 1, "civilisation": 2, "rêvons": 1, "essayons": 1, "changé": 2, "considéré": 1, "consistait": 1, "chèque": 3, "blanc": 3, "légitimait": 1, "Lecanuet": 1, "Français": 1, "choisir": 1, "hisser": 1, "voulu": 1, "sentiment": 2, "directement": 1, "personnellement": 1, "conduite": 1, "conviction": 1, "étant": 2, "subissent": 1, "risque": 1, "soutenue": 1, "conditions": 2, "nostalgie": 1, "gouverne": 1, "formé": 1, "informé": 1, "gouvernait": 1, "situation": 1, "dépêches": 1, "mesure": 2, "précipitaient": 1, "apprennent": 1, "passé": 1, "durée": 1, "voyage": 1, "informés": 1, "dominera": 1, "siècle": 1, "écrit": 2, "désormais": 2, "idéaux": 1, "nouvelle": 2, "soyez": 1, "surpris": 1, "définis": 1, "américain": 1, "consacré": 1, "développait": 1, "suivante": 1, "diffuser": 1, "inviter": 1, "premier": 1, "manquée": 1, "regret": 1, "laissé": 1, "égarer": 1, "lendemains": 1, "trompé": 1, "gaullisme": 1, "durait": 1, "était": 2, "entière": 1, "engagée": 1, "référendum": 1, "Général": 3, "exprimée": 1, "originale": 1, "trompez": 1, "vient": 4, "rangs": 1, "réécoutais": 1, "désespérés": 1, "aiguisée": 1, "Songez": 1, "obligé": 1, "quitter": 1, "catimini": 1, "envisager": 1, "solitude": 1, "creuset": 1, "forgée": 1, "linéaments": 1, "solutions": 1, "concrètes": 1, "pouvons": 2, "oubliée": 1, "droite": 1, "partenariat": 2, "impose": 1, "partis": 9, "syndicats": 10, "avouerez": 1, "mince": 1, "paradoxe": 1, "gauche": 3, "profonde": 1, "connue": 1, "expérience": 1, "réinventer": 1, "partenaire": 1, "considère": 2, "Comme": 2, "seule": 2, "pouvait": 2, "service": 1, "public": 1, "retrouvera": 1, "logique": 1, "défendre": 1, "désaccord": 1, "cesser": 1, "légitime": 1, "porteur": 2, "quelque": 1, "relégitimation": 1, "donnée": 1, "essentielle": 1, "ailleurs": 2, "défendons": 1, "Cinquième": 1, "République": 1, "souffert": 1, "techniciens": 1, "experts": 1, "imaginent": 1, "terrain": 2, "compris": 2, "connaissent": 1, "progrès": 2, "liste": 1, "patrons": 1, "vérifier": 1, "diplôme": 1, "acquis": 1, "forger": 2, "éléments": 2, "construire": 1, "progression": 1, "acteur": 1, "révolution": 2, "illustre": 1, "construction": 1, "dramatique": 1, "théâtral": 1, "permis": 2, "enfin": 1, "conclusion": 2, "avant": 1, "exposer": 1, "mûrir": 1, "permettrait": 2, "réinsérer": 1, "consister": 1, "fixer": 1, "dépôt": 1, "assemblées": 1, "quelquefois": 1, "trimestre": 1, "nourrir": 1, "dossier": 1, "lequel": 1, "prononcer": 1, "Autre": 1, "Conseil": 1, "Économique": 1, "Social": 1, "questions": 5, "économiques": 1, "exprimer": 1, "autrement": 1, "classi": 1, "Wdinventer": 1, "drame": 1, "nationale": 3, "nombreux": 1, "aurions": 1, "résolu": 1, "avions": 1, "région": 1, "département": 1, "pistes": 2, "semblent": 1, "devoir": 1, "suivies": 1, "locale": 1, "contrairement": 1, "commun": 2, "peine": 2, "ébauchée": 1, "domaine": 1, "ambitieux": 1, "Mounier": 1, "repose": 1, "parlant": 1, "responsabilité": 1, "fonctionnelle": 1, "constituant": 1, "dévié": 1, "origines": 1, "premiers": 1, "étranglé": 1, "réalisée": 1, "voire": 1, "Quand": 1, "similitude": 1, "mérite": 1, "laisser": 1, "parole": 1, "poserai": 1, "divise": 1, "matin": 1, "poids": 2, "regroupée": 1, "quels": 1, "soient": 2, "respectable": 1, "essayant": 1, "histoire": 3, "rejouer": 1, "pouvoirs": 3, "continuité": 2, "conservateurs": 2, "solidarité": 1, "critique": 1, "veulent": 1, "gérons": 1, "légué": 1, "loyauté": 1, "partage": 1, "amène": 1, "gérer": 1, "complètement": 1, "habité": 1, "évolutions": 1, "rendre": 1, "formeront": 1, "seront": 2, "nécessairement": 3, "prises": 1, "manière": 2, "différente": 1, "vocation": 2, "coupés": 1, "hémiplégiques": 1, "condamnés": 1, "domination": 1, "auquel": 1, "moments": 1, "historiques": 1, "vécus": 1, "occasion": 1, "bâtir": 1, "mouvement": 6, "central": 4, "prescripteur": 1, "travers": 1, "déclarations": 1, "large": 2, "accord": 1, "Reste": 1, "montagnes": 1, "rigidité": 1, "éloignent": 1, "détenus": 1, "formés": 1, "domine": 1, "décidés": 1, "abandonner": 1, "caricaturale": 1, "empêche": 1, "réelle": 2, "fonctionnement": 1, "étudiant": 1, "engagement": 1, "ajoute": 1, "demeure": 1, "parti": 4, "fonctionnent": 1, "vieux": 1, "modèle": 1, "groupe": 1, "relais": 1, "accomplir": 1, "prophétique": 1, "effort": 1, "engagé": 1, "survie": 1, "terrible": 1, "sinon": 2, "collectif": 1, "auriez": 1, "plusieurs": 1, "candidats": 5, "circonscription": 1, "talents": 2, "ambitions": 1, "absolument": 2, "regroupement": 2, "rivalité": 1, "désigner": 1, "monopole": 1, "malédiction": 1, "conservateur": 1, "anglais": 1, "membres": 2, "socialistes": 1, "wallons": 1, "massifs": 1, "considérez": 1, "femmes": 1, "mission": 1, "idées": 1, "propositions": 1, "sélectionner": 2, "suffrage": 2, "exercer": 2, "collectivité": 2, "représente": 1, "votent": 1, "désert": 1, "remplis": 1, "cinglés": 1, "municipales": 1, "introduise": 1, "débats": 1, "général": 1, "puisque": 2, "autres": 2, "uniquement": 1, "tient": 1, "surdéveloppement": 1, "associative": 1, "réveil": 2, "répression": 1, "Commune": 2, "cours": 1, "émergences": 1, "ouvrier": 1, "pensent": 3, "substitut": 1, "sélection": 1, "dirai": 1, "profond": 1, "conformisme": 1, "blocages": 1, "aborder": 1, "sente": 1, "agressé": 1, "exercé": 1, "haute": 1, "publique": 3, "regarder": 1, "évêques": 1, "devrions": 1, "accepter": 1, "concours": 3, "convenablement": 1, "reçoivent": 1, "chances": 2, "quelle": 1, "critères": 2, "futurs": 1, "dirigeants": 1, "vision": 3, "jeunes": 1, "sélectionnés": 1, "unicité": 1, "mauvaise": 1, "mette": 2, "aventurée": 1, "voies": 2, "conduire": 1, "administration": 2, "centrale": 1, "urgents": 1, "curriculum": 1, "vitae": 1, "posée": 1, "largement": 2, "difficulté": 1, "sortir": 2, "exact": 1, "confrontation": 2, "générale": 2, "Génie": 1, "accèdent": 1, "centrales": 1, "vrais": 1, "placé": 1, "quand": 2, "bêtise": 1, "diversité": 1, "illustré": 1, "sorti": 1, "premièrement": 1, "révérence": 1, "deuxièmement": 1, "terrifiant": 1, "Supprimez": 1, "griefs": 1, "imputent": 1, "existaient": 1, "jugement": 1, "valait": 1, "Corps": 1, "avaient": 1, "apprend": 1, "Leurs": 1, "améliora": 1, "reconquête": 1, "majeures": 1, "portée": 1, "reconnaissance": 1, "enseignements": 1, "scientifiques": 1, "paniquent": 1, "oriente": 1, "régionaliser": 1, "techniciser": 1, "mêmes": 1, "critère": 1, "unique": 1, "contenter": 1, "tournent": 1, "apparaissent": 1, "souvent": 1, "Alors": 1, "paraît": 1, "Dialoguer": 1, "Églises": 1, "cherchent": 1, "cercle": 2, "Moins": 1, "reconnaît": 1, "renouveler": 1, "enfermé": 1, "considèrent": 1, "devons": 1, "pourra": 1, "insuffler": 1, "salariés": 2, "vraiment": 1, "organismes": 1, "réellement": 1, "briser": 1, "vicieux": 1, "bâtissons": 1, "persuadé": 1, "syndicale": 1, "changeait": 1, "pessimiste": 2, "attirer": 1, "votre": 1, "attention": 1, "caractère": 1, "surdéveloppé": 1, "appareil": 1, "nation": 1, "violant": 1, "peuples": 1, "cantons": 1, "autorités": 1, "locales": 1, "nommées": 1, "élues": 1, "chemin": 1, "converge": 1, "Paris": 1, "traite": 1, "nécessaires": 1, "marchandises": 1, "lieux": 1, "liaison": 1, "aurait": 2, "développement": 2, "méfié": 1, "cales": 1, "ajouter": 2, "moment": 1, "inventait": 1, "présence": 1, "absence": 1, "fatalisme": 1, "Cassons": 1, "faisons": 1, "table": 1, "coloration": 1, "anarchisante": 1, "déteint": 1, "Parti": 1, "procédés": 1, "chaîne": 1, "implications": 1, "classe": 2, "ouvrière": 1, "syndical": 2, "assume": 1, "partir": 2, "construit": 1, "ouvriers": 1, "commandements": 1, "forts": 1, "centralisés": 1, "résisté": 2, "montée": 2, "employés": 1, "féminisation": 1, "jalousie": 1, "élites": 1, "bourgeoisie": 1, "acceptent": 1, "difficilement": 1, "phénomène": 1, "correspondu": 1, "investie": 2, "syndicat": 1, "grain": 2, "disait": 2, "André": 1, "trouver": 1, "mettrais": 1, "collectifs": 1, "limite": 1, "entreprise": 1, "réforme": 1, "maladie": 1, "retraite": 1, "pourront": 1, "renforcer": 1, "partisan": 2, "prélèvement": 1, "obligatoire": 1, "cotisation": 1, "quotidien": 1, "permettra": 1, "redorera": 1, "quasi": 1, "syndiqués": 2, "total": 1, "environs": 1, "anomalie": 1, "partagés": 1, "confédérale": 1, "représenter": 1, "avance": 1, "dangerosité": 1, "régalien": 1, "soumis": 1, "simplement": 2, "demander": 1, "arrivé": 1, "ministère": 1, "pensant": 1, "grosso": 1, "regrette": 1, "petites": 1, "affronté": 1, "début": 1, "rendu": 1, "rapportaient": 1, "juste": 1, "réfOrme": 1, "supérieur": 1, "chèques": 1, "lâchés": 1, "abandonné": 1, "postes": 1, "profit": 1, "démarche": 1, "avoir": 1, "témoigne": 1, "croit": 1, "série": 1, "importante": 1, "concernent": 1, "souhaité": 1, "entendre": 1, "Monsieur": 1, "occidentaux": 1, "vivait": 1, "palabre": 1, "délibération": 1, "formes": 1, "réglementaires": 1, "correspondent": 1, "dévolu": 1, "cherche": 1, "colonisateur": 1, "donneur": 1, "crains": 1, "comprenions": 1, "respections": 1, "jusque": 1, "Pasteur": 1, "détribaliser": 1, "Occidentaux": 1, "concerne": 1, "militance": 1, "partiale": 1, "prioritaire": 1, "organise": 1, "rencontres": 1, "mondiales": 1, "appel": 1, "intensifier": 1, "organisations": 1, "médiatiques": 1, "affaires": 1, "degrés": 1, "États": 1, "réduisent": 1, "Weîans": 1, "voués": 1, "situations": 1, "guerre": 1}}