{"id": "01_07_2010-Paris", "date": "01_07_2010", "year": "2010", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "correspondance ; discours dactylographie ; discours manuscrit annote ; documentation annotee", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_252_01_02/ocr_discours.txt", "auteur": "Rocard", "text": "Ambassade du Qatar à Paris ler Juillet 210\n\n« DOHA, CAPITALE CULTURELLE DU MONDE ARABE 2010 »\n(Discours de Michel Rocard)\n\nMonsieur l'Ambassadeur du Qatar,\n\nMonsieur l'Ambassadeur Maksoud,\n\nkm1 ..\n«M .\n\nw»...__»—\n\nMesdames, Messieurs, chers Amis V/ âmÿn>\n\nDoha est Capitale culturelle du monde arabe pour 2010. Bravo à la\nville, bravo à l'émirat. C'est une reconnaissance de l'infatigable énergie que met le\nQatar, directement par lui—même ou indirectement par le maniement international de\nl'outil télévisuel, comme par les innombrables manifestations, rencontres, séminaires,\ncolloques, et même festivals que le Qatar a l'imagination, la capacité, et la puissance\nd'organiser pour faire connaître son identité et sa culture. C'est par plusieurs dizaines-\nqu'il faut évaluer le nombre de pays signiﬁcativement plus grands ou plus peuplés qui\nn'ont pas su, voulu, ou pu afﬁrmer une telle densité d'identité. Cela impressionne, et\nmoi notamment qui en ai pourtant vu d'autres dans mes multiples pérégrinations\npolitiques.\n\nVous avez décidé à cette occasion de distinguer quelques\npersonnalités pour leur contribution à la rencontre culturelle des français avec les\narabes, et vous m'avez intégré à cette liste gratiﬁante. Je tiens à vous en remercier, de\nmanière explicite et solennelle, mais surtout avec beaucoup d'émotion. Émotion bien\nsûr à cause de l'objet de cette reconnaissance, la matière est ample et j'y viens dans un\ninstant. Mais émotion aussi et profonde, parce que vous avez eu l'idée extraordinaire,\n\net au fond pour moi assez inouïe, de convier à cette cérémonie son Excellence\n\nMonsieur l'Ambassadeur Clovis Maksoud. Cher Clovis, nous nous étions perdus de\n\n1\n\n \n\nvue depuis quelques cinquante cinq ans! Tu comprendras sûrement - je te connais\ntoujours bien —, et pardonneras donc le détour un peumétrange que je vais prendre pour\n\ndécrire mieux notre relation. (k , U\n\nQuelques uns ici me connaissent bien, et savent que ma longue et\npittoresque existence a été politiquement intense et affectivement bousculée. Cher\nClovis, je suis un jeune remarié heureux, et c'est une joie pour moi d'être accompagné\nici de ma délicieuse épouse Sylvie et de sa ﬁlle notre chère Anne Catherine que je te\nprésente. Ma chère Sylvie, tu es arrivée tard dans ma vie, on en a blagué souvent, et\nce fut pour toi presque un labeur de découvrir et d'évaluer les nombreuses amitiés que\nj'avais eu le bonheur de constituer sur presque tous les continents. Tu n'as pas encore\ntout à fait ﬁni d'ailleurs. Mais de toutes façons il manquait Clovis. Certes nous ne\nnous somme pas vus depuis quelques cinquante cinq ans - c'est la tragique guerre\nd'Algérie qui nous a séparés physiquement sinon amicalement — mais dans les trois\nou peut—être quatre années précédentes nous avons été inséparables, quasiment des\nfrangins. Curieusement ce n'est pas à la faculté de droit, où nous étions étudiants\nensemble, mais l'usine était trop grande, que nous nous sommes rencontrés, mais\ndans l'incroyable bouillonnement international des intellectuels qui s'acharnaient\naprès la guerre à refaire un monde plus équitable et plus paciﬁque , socialiste ou\nsocialisant, malgré l'inertie d'à peu près tous nos grands partis, communistes,\nsocialistes ou nationalistes, tous idéologiquement ﬁgés et bureaucratiquement\nparalysés. L'anticolonialisme déjà, était notre référence prioritaire, mais pas\nseulement. La paix, l'armement nucléaire, les menaces de la guerre froide, le\ndécollage problématique des pays que l'on osait encore appeler sous—développés\nétaient nos soucis permanents. Séminaires, meetings, manifestations, déjà quelques\nvoyages en mission politique, que n'avons nous pas fait ? Dans tout cela d'ailleurs,\nnous étions trois et pas deux. Le temps venu, dans un instant, des papotages privés, tu\nme donneras des nouvelles de ton alter ego de l'époque, Gebran Majdalany, que j‘ai\nperdu de vue en même temps que toi et dont j'ai su seulement, plus tard, qu'il avait été\n\nquelque temps l'un des représentants de la résistance palestinienne auprès de l'ONU.\n\n \n\nNous écrivions aussi beaucoup. Nous fûmes ensemble les deux\nplus jeunes rédacteurs de cette éphémère mais magniﬁque revue internationale\nbilingue qui s'appelait la Tribune des Peuples et fut fondée par ce grand professeur\nanglais défenseur du mouvement coopératif, GDH Cole, d'où deux voyages à\nLondres, nos premiers.\n\nChers amis, vous devez commencer à trouver que je m'occupe un\npeu trop de Clovis et pas assez de vous tous, mais permettez-moi tout de même deux\nremarques encore. Après tout, c'est de votre faute Monsieur l'Ambassadeur du Qatar!\n\nUn sourire, d'abord. Deux divorces, huit déménagements, et j'ai\nperdu toutes mes archives et toutes mes photos. Je n'en n'avais pas de toi, Clovis. Et\npuis, hasard qui est un signe, voici tout juste quinze jours, suite à un décès dans la\ntribu, l'une de mes belles ﬁlles me donne un énorme paquet de photos anciennes\noubliées. Je fouille et j'en trouve une, unique, de la réunion des fondateurs de la\nTribune des Peuples. Assis et debout, rangés en rang d'oignon comme pour une photo\nde classe, nous sommes vingt ou vingt cinq. Il y a GDH Cole, la grande ministre\nanglaise Barbara Castle, l'inoubliable philosophe et militant italien Lelio Basso,\nClaude Bourdet, bien d'autres que je n'ai pas tous reconnus, et les deux bambins sont\ntoi et moi. La photo est claire, superbe. Mais ce matin, partant de chez moi avec\nl'angoisse de n'avoir par encore commencé à rédiger ce petit discours, je l'ai oubliée.\n\nPardon. J'ai ton adresse, elle est reproductible, tu l'auras. < _ ‘ V D\n\nMa dernière remarque à ton sujet, Clovis, c'est “que tu fus, et\ndemeures ma première grande amitié arabe. Il y en eut d'autres, Mohsen Slim du\nLiban, Mansour Moalla et Ahmed Karoui de Tunisie, Layachi Yaker d'Algérie, Mehdi\nAlaoui cousin du Roi et l'un des chefs de l'opposition, du Maroc et quelques autres.\n\nTu restes le premier.\n\nMonsieur l'Ambassadeur, vous saviez bien, en conviant Clovis\nMaksoud ici, que je n'allais pas lui dire simplement bonjour Monsieur et passer à\n\nautre chose. Acceptez vous seulement de considérer, compte tenu de la richesse et de\n\n \n\n \n\nla polyvalence de cette amitié, qu'elle fut ma première contribution aux relations\nculturelles franco-arabes, et que j'étais bien dans mon sujet ?\n\nRelations culturelles franco-arabes. Quel sujet ! Puisque ni le mot\nde français, ni celui d'arabe n'impliquent de référence religieuse, le temps du sujet ne\nse limite de loin pas à 1400 ans.\n\nDans ces deux millénaires on trouve tout. L'interférence, la\nfertilisation croisée, l'alliance, la mystique, la haine, la guerre, l'oubli, l'indifférence,\nle mépris, la prudence cauteleuse, l'hypocrisie politique et diplomatique, la violence\ncoloniale, la lutte des classes, et de manière dominante et couvrant tout le\nmalentendu. Au point où nous en sommes, et après une si longue histoire où la\ndensité se partage avec le tragique, c'est le malentendu qui me paraît la clé de\nl'ouverture d'autres perspectives, où trouveraient place la connaissance mutuelle, le\nrespect, la conﬁance, la paix et la capacité d'engager ensemble les aventures\nnouvelles nécessaires à la bonne gestion de notre espace commun et à notre commune\ncontribution à l'édification de règles du jeu mondiales, paciﬁques, équitables, et\nrespectueuses de notre niche écologique. Il y a du travail.\n\nJe crois comprendre la cérémonie que nous vivons en ce moment\ncomme exprimant l'intention du Qatar de saluer l'élection de Doha comme Capitale\nculturelle arabe pour 2010 en mettant l'action entreprise à cette occasion au service de\nla lutte contre le malentendu et de l'amélioration de la connaissance mutuelle. Je ne\n\npeux que dire mon plein accord avec cette vision, et du coup mon vif plaisir, au—delà\n.«W“’”\"M\na o r r - o r n . / . ‘ M, p, y\n\nde l'honneur, a avo1r ete dist1ngue pour y part1c1per. (j j Ÿ‘“\n\n-.‘ V. ”r i. '.\\__\"r, l\n“w“, .n /\n\nMais alors commençons par le commencement.\nDe quoi parle-t—on ? Du côté France, je vois à peu près bien le\nterritoire, la population, la c0mmunauté intellectuelle, l'histoire et l'autorité politique\n\ndont nous parlons.\n\nDu côté arabe, il n‘y a pas d'irrespect je pense, à constater que c'est\n\nplus compliqué. La Ligue des Etats Arabes fête cette année ses cinquante cinq ans.\n\n \n\n \n\nC'est bien jeune. Mais elle est reconnue comme délimitant ce que l'on peut appeler le\nmonde arabe. Elle compte vingt deux états membres. Je n'en n'ai visité que dix huit,\nce qui est déjà pas mal pour un étranger. Je n'ai pas envie de dire pour un inﬁdèle,\nmais c'est à vous de me dire si la référence identiﬁante est à dominante ethnique,\nlinguistique, ou religieuse. Je m'y risquerai moi, d'autant moins que, parlant en\npolitique, c'est principalement à des conduites de collectivités nationales que j'ai\nbesoin ou envie de faire référence. Or vos nations sont toutes très différentes, et\nbeaucoup sont fort loin de n'être composées que d'arabes. Je vais donc me référer aux\narabes, berbères compris. Ce devrait être pardonnable !\n\nL'essentiel se marque dès le commencement. Jésus Christ est arabe, Saint\nAugustin est berbère, donc tout proche. Ce qu'on appelle la Terre Sainte pour les\nchrétiens est aujourd'hui partagé moitié moitié entre Israël et trois pays arabes, Liban,\nJ ordanie, Palestine.\n\nLa sagesse populaire le dit bien : c'est dans les! familles que naissent\n\n‘ . “N.\nd'abord et le plus vite les haines et les violences. j\n\n_ .... .. J.\nwwﬂæ\n\nLa Bible est pour ses deux premiers tiers commune aux juifs et aux\nchrétiens. Et le Coran est clair et sans bavure : Jésus Christ est un prophète de l'Islam.\nNous sommes une famille haineuse et criminelle comme quasi toutes les familles,\nnous sommes la grande famille des religions du Livre, toutes trois monothéistes de ce\nfait. Sur deux mille ans d'histoire nous avons en commun d'avoir privilégié par haines\net guerres entre nous la compétition pour savoir qui servait le mieux le même Dieu,\nsur la mission essentielle qui eut été de convaincre le reste du monde de l'excellence\net de la prévalence de nos valeurs. Enfants du même Dieu nous sommes par\nconstruction égaux entre nous. Cela vaut pour tous les humains et emporte le respect\nprimordial de la vie. Car on va tout droit vers la discussion avec les conﬂicéens pour\nqui le corps collectif a tous les droits y compris celui de tuer pour raison collective, et\navec les deux milliards de sans foi ni valeurs pour qui tuer est un moyen comme un\n\nautre de préserver ses droits.\n\nDonc ﬁni l'esclavage. C'est fait ou à peu près.\n\nFini le colonialisme. Ce ﬁit plus long, ce n'est pas vraiment ﬁni, mais pas\nloin.\n\nFini l'asservissement des femmes ? Plus long, plus difﬁcile, plus\nincertain. Nos religions ont en commun l'excuse d'être nées dans des situations socio-\nculturelles où il était préétabli. Elles ont en commun la culpabilité de l'avoir\ninstitutionnalisé et pérennisé. J'ai assez de respect de l'Islam pour avoir cherché à\ndécouvrir et à comprendre. Je sais, et nous sommes peu d'occidentaux à savoir, les\nefforts particuliers du Prophète sur ce point, bien seul et peu suivi. Je n'oserai par\ncourtoise ici pas parler des arabes, mais il n'y a toujours pas de prêtres catholiques\nfemmes. Personne n‘a de leçons à donner. Au fond, nous ne parlons que du calendrier,\nen siècles.\n\nTout cela pour constater que notre Dieu commun aux multiples\nappellations est fort exigeant et que nous fûmes tous, tous, inﬁdèles.\n\nDe là partent nos difficultés.\n\nOn aurait pu vivre en paix à condition de nous connaître assez pour respecter\nmutuellement nos symboles. Ce ne fut pas le cas.\n\nUn sultan particulièrement remarquable pour son intelligence, sa culture,\net son génie militaire, conquiert Jérusalem. Je n'en sais pas assez sur l'avant pour\npouvoir expliquer ici pourquoi à un tel point ce fut ressenti . en“ terre chrétienne\ncomme l'horreur. Kg, 5\n\n\\N_:;’\n\nLes croisades...Vengeance un peu, protection de notre Dieu menacé\nbeaucoup. Peut—être aussi, je vous propose cette explication, un moment fort dans ces\nsiècles sombres où tous les pouvoirs civils avaient comme souci dominant d'éradiquer\nla violence privée, dans la zone de suzeraineté et pour ce faire de revendiquer et créer\nle monopole des armes et de la force au seul proﬁt du prince. L'argument ne pouvait\npas être : « les hommes sont faits pour vivre en paix ». Dieu hélas ne nous a pas faits\nainsi. L'argument était : « Le monde est Violent c'est visible. Mais pas entre nous,\n\nfrères de terroir et de foi nous pourrions vivre en paix. La violence, c'est l'autre, le\n\n \n\nbarbare, celui qui ne parle pas comme nous et ne prie pas comme nous ».\n\nCe fut effroyable. Les armées croisées pillaient et volaient, violaient sans\ncomplexes même les chrétiens sur le passage, Byzance s'en souvient. Mais en terre\narabe les ﬁdèles du prophète n'étaient pas des chrétiens, donc pas des humains. Ce fut\nsans limite.\n\nJe sais votre courtoisie. Vous n'en parlez jamais.\n\nJe sais votre mémoire. Elle est terrible.\n\nJe sais votre amnésie. Les armées arabes, en ces temps ou en d'autres, se\nconduisaient comme tout le monde donc comme les nôtres.\n\nAu petit jeu du qui a commencé, qui est le plus coupable, nous sommes\nindémélablement liés dans la coresponsabilité à proportions indiscernables d'une\nlongue horreur historique.\n\nLa géographie tranche. Vous avez repris Jérusalem et une paix armée et\nméﬁante revint.\n\nL'inconvénient des victoires militaires sur les paix négociées, c'est que\nl'on ne réexamine pas les causes. Les consciences s'installent dans la frustration et\nl'envie de vengeance, pas dans la réﬂexion et moins encore dans l'espoir de\nréconciliation. Nous allons vivre séparés.\n\nVous aviez été les premiers et les seuls lecteurs et copistes d'Aristote, de\nPlaton, de tous les grecs, nos anciens fondateurs que nous ne connaissons que par\nvous.\n\nVous aviez été continuateurs et réinventeurs de l'immense outil que sont\nles mathématiques que nous tenons des grecs par vous, puis de vous.\n\nVous aviez été des poètes immenses. _ a\n\nNous nous sommes mutuellement oubliés. l\\ i)\n\nNous avons chez nous gommé tout cela.\n\nVient l'époque, dans l'indifférence et la distance, de votre\n\nresplendissance. Les califats de Bagdad sont un immense moment de l'histoire\n\n \n\nhumaine. La poésie, 1a science, l'ouverture au monde, sont à votre agenda, et vous\nrespectez vos minorités. Les cloches chrétiennes de Beyrouth n'ont à peu près jamais\ncessé de sonner. Nous balbutiions dans le début de la sortie des violences féodales.\n\nPuis vient après cinq ou six siècles la nouvelle immense aventure, celle\ndu décollage, de l'industrie, du capitalisme, ce que vous allez manquer. Jamais nulle\npart au monde aucune puissance publique, ni assise sur la foi, ni assise sur la force,\nn'a pu se permettre d‘accepter des changements radicaux et complets du système\néconomique qu'elle régissait.\n\nQuand le commerce intensifie la compétition et change les structures\nsociales, un empereur chinois ferme les portes, condamne à mort les constructeurs de\nnavires et endort la Chine pour cinq siècles.\n\nQuand des marchands bouleversent l'équilibre des états, font des\nalliances contre nature et deviennent plus puissants que les rois, l'Église catholique\napostolique et romaine prend peur. Elle était gardienne de la loyauté des échanges,\ndes justes prix et de la juste rémunération du travail. Par inadvertance et en parlant\nd'autre chose, la réforme protestante emporte tout cela. La liberté de penser emporte\ncelle des échanges et l'autorisation du prêt à intérêt, jusque là interdit chez nous\ncomme toujours chez vous, est jointe au lot. Le problème va se régler militairement.\n\nLes contraintes et les voies de sortie sont les mêmes chez vous. Vous avez toujours eu\n\n«mm-mm;\n.u”, r . .- \"a\n\ndes marchands inventifs et pensant. ,ï \" ' 1)\n\ni En terre de chrétienté les réformateurs hérétiqliêïsÿviont multiplier les\nterritoires de liberté. Conversions de princes et guerres gagnées, l'Église perd son\nmonopole. Nous restons chrétiens, non papistes, et le capitalisme nait et se développe\nde manière fulgurante en terres calvinistes.\n\nEn terre musulmane, car vous êtes tous convertis, les novateurs,\nmarchands et intellectuels sont nombreux. Il faut lire Guy Sorman, « Les enfants de\nRifaat », les suites tragiques de la mission égyptienne envoyée vers 1820 en France et\n\nen Europe par, je crois, Mehemet Parcha, pour répondre au problème « Pourrons—\n\nnous, ﬁls du Prophète, capter et copier les techniques de l'Occident sans y perdre\n\n \n\nnotre foi? »\n\nRifaat répond mais oui. Mais nulle part les autorités ofﬁcielles arabes\nn'ont permis l'ouverture des processus de changement nécessaires. Tous vos\nréformateurs possibles partout furent obligés de recourir à l'opposition politique. Et\ntous sans exception furent vaincus, policièrement, ou militairement. Vous avez raté le\nXIX et le XX siècle, vous avez raté le décollage capitaliste.\n\nBref, vous n'avez pas eu vos protestants, permettez moi de dire dans un\nsourire que ça vous manque.\n\nMais attention. J'aurais pu ne pas évoquer ces choses graves. Mais je\nvous sais un pays sérieux. J'ai donc été sérieux moi aussi.\n\nLe monde a changé, il est beaucoup plus interdépendant, il ne permet\n\nw’,’ c\\\nplus les secousses. 4/ f l\n\n“-4- ‘ ‘ 2:5\"\n\nPour la France le dialogue est exclusivement avècwvos institutions\nofﬁcielles et vos autorités religieuses ofﬁcielles. Le fait qu'au XIX et au début du XX\nsiècle une opposition putative n'ait pas pu jouer son rôle est un handicap. Mais c'est\ndu passé. Il faut apprendre à jouer autrement, mais pour cela il faut comprendre, d'où\nmon message.\n\nCar le bilan c'est : XX siècle : humiliation arabe, faiblesse arabe.\nColonisation, éclatement, division presque irrémédiable de la nation arabe.\n\nNégligeable devant le nouveau monde économique, 1e colonialisme s'est\névaporé. Les consciences humaines ont changé, pas seulement en Occident. La\nsouveraineté des peuples est la base de l'organisation du monde aujourd'hui. Vous êtes\nlibres, dignes et reconnus. Rien ne s'oppose à ce que nous fraternisions, mais il faut\npour cela réexaminer et juger le passé et construire en commun la culture de demain.\n\nReconnaître les mêmes droits, traduire tous les livres, reconnaître le\n\nparallélisme ou l'identité de nos valeurs sous l'appellation différente de nos dieux,\n\nvoilà le but des relations culturelles d'aujourd'hui, franco-arabes parmi les autres.\n\nMichel Rocard\n\n \n\n", "key_words": {"Ambassade": 1, "Qatar": 3, "Paris": 1, "Juillet": 1, "CAPITALE": 1, "CULTURELLE": 1, "MONDE": 1, "ARABE": 1, "Michel": 1, "chers": 1, "Capitale": 1, "culturelle": 2, "monde": 9, "arabe": 2, "Bravo": 1, "bravo": 1, "reconnaissance": 1, "énergie": 1, "directement": 1, "indirectement": 1, "maniement": 1, "international": 2, "comme": 11, "innombrables": 1, "festivals": 1, "faire": 3, "connaître": 2, "identité": 1, "plusieurs": 1, "évaluer": 1, "nombre": 1, "signiﬁcativement": 1, "grands": 2, "peuplés": 1, "afﬁrmer": 1, "telle": 1, "densité": 1, "notamment": 1, "pourtant": 1, "multiples": 1, "décidé": 1, "cette": 10, "occasion": 2, "distinguer": 1, "contribution": 2, "rencontre": 1, "français": 1, "intégré": 1, "liste": 1, "tiens": 1, "explicite": 1, "surtout": 1, "beaucoup": 2, "Émotion": 1, "cause": 1, "matière": 1, "ample": 1, "viens": 1, "émotion": 1, "aussi": 2, "parce": 1, "assez": 5, "convier": 1, "cérémonie": 2, "Clovis": 2, "étions": 3, "perdus": 1, "depuis": 2, "quelques": 3, "cinquante": 3, "comprendras": 1, "sûrement": 1, "pardonneras": 1, "détour": 1, "peumétrange": 1, "prendre": 1, "mieux": 2, "notre": 8, "connaissent": 1, "savent": 1, "longue": 2, "existence": 1, "politiquement": 1, "intense": 1, "affectivement": 1, "jeune": 1, "remarié": 1, "délicieuse": 1, "épouse": 1, "Sylvie": 1, "chère": 2, "Catherine": 1, "arrivée": 1, "blagué": 1, "presque": 3, "labeur": 1, "découvrir": 1, "nombreuses": 1, "amitiés": 1, "bonheur": 1, "constituer": 1, "toutes": 6, "façons": 1, "manquait": 1, "Certes": 1, "somme": 1, "tragique": 1, "séparés": 1, "physiquement": 1, "sinon": 1, "amicalement": 1, "quatre": 1, "années": 1, "précédentes": 1, "avons": 3, "quasiment": 1, "Curieusement": 1, "faculté": 1, "était": 5, "sommes": 7, "bouillonnement": 1, "intellectuels": 2, "guerre": 2, "refaire": 1, "équitable": 1, "paciﬁque": 1, "socialiste": 1, "malgré": 1, "idéologiquement": 1, "référence": 3, "menaces": 1, "problématique": 1, "osait": 1, "encore": 3, "appeler": 2, "soucis": 1, "mission": 3, "trois": 3, "temps": 5, "papotages": 1, "donneras": 1, "nouvelles": 1, "alter": 1, "Gebran": 1, "avait": 1, "représentants": 1, "résistance": 1, "palestinienne": 1, "auprès": 1, "écrivions": 1, "fûmes": 2, "ensemble": 2, "jeunes": 1, "rédacteurs": 1, "éphémère": 1, "magniﬁque": 1, "revue": 1, "Tribune": 1, "Peuples": 1, "fondée": 1, "grand": 1, "défenseur": 1, "mouvement": 1, "voyages": 1, "devez": 1, "commencer": 1, "trouver": 1, "Après": 1, "votre": 5, "faute": 1, "Monsieur": 2, "archives": 1, "hasard": 1, "voici": 1, "juste": 2, "quinze": 1, "suite": 1, "décès": 1, "belles": 1, "ﬁlles": 1, "donne": 1, "énorme": 1, "paquet": 1, "photos": 1, "fouille": 1, "trouve": 2, "réunion": 1, "fondateurs": 2, "Assis": 1, "rangés": 1, "vingt": 3, "grande": 3, "Barbara": 1, "philosophe": 1, "militant": 1, "italien": 1, "Lelio": 1, "bambins": 1, "photo": 1, "partant": 1, "commencé": 1, "rédiger": 1, "petit": 2, "dernière": 1, "remarque": 1, "première": 2, "amitié": 1, "Mohsen": 1, "Mansour": 1, "Moalla": 1, "Ahmed": 1, "Karoui": 1, "Layachi": 1, "Yaker": 1, "cousin": 1, "chefs": 1, "Maroc": 1, "restes": 1, "saviez": 1, "conviant": 1, "simplement": 1, "bonjour": 1, "passer": 1, "Acceptez": 1, "seulement": 2, "compte": 2, "richesse": 1, "polyvalence": 1, "sujet": 3, "culturelles": 2, "Puisque": 1, "celui": 3, "limite": 1, "millénaires": 1, "prudence": 1, "politique": 1, "lutte": 2, "manière": 2, "dominante": 2, "couvrant": 1, "point": 2, "après": 2, "histoire": 1, "partage": 1, "malentendu": 2, "paraît": 1, "trouveraient": 1, "place": 1, "connaissance": 2, "capacité": 1, "nécessaires": 1, "bonne": 1, "gestion": 1, "espace": 1, "commun": 6, "règles": 1, "niche": 1, "crois": 1, "comprendre": 1, "vivons": 1, "exprimant": 1, "saluer": 1, "mettant": 1, "entreprise": 1, "service": 1, "contre": 2, "plein": 1, "accord": 1, "alors": 1, "commençons": 1, "constater": 2, "Ligue": 1, "Etats": 1, "Arabes": 1, "année": 1, "reconnue": 1, "délimitant": 1, "états": 1, "visité": 1, "envie": 2, "identiﬁante": 1, "risquerai": 1, "moins": 2, "parlant": 1, "principalement": 1, "conduites": 1, "collectivités": 1, "nationales": 1, "nations": 1, "composées": 1, "référer": 1, "berbères": 1, "devrait": 1, "pardonnable": 1, "marque": 1, "Jésus": 2, "Christ": 2, "appelle": 1, "Terre": 1, "Sainte": 1, "partagé": 1, "moitié": 2, "entre": 4, "Israël": 1, "sagesse": 1, "populaire": 1, "familles": 1, "haines": 1, "Bible": 1, "premiers": 2, "tiers": 1, "commune": 1, "juifs": 1, "Coran": 1, "clair": 1, "bavure": 1, "prophète": 2, "famille": 2, "haineuse": 1, "criminelle": 1, "quasi": 1, "religions": 2, "monothéistes": 1, "mille": 1, "privilégié": 1, "guerres": 2, "compétition": 2, "savoir": 1, "servait": 1, "essentielle": 1, "convaincre": 1, "reste": 1, "prévalence": 1, "Enfants": 1, "égaux": 1, "humains": 1, "emporte": 2, "droit": 1, "discussion": 1, "conﬂicéens": 1, "corps": 1, "collectif": 1, "droits": 1, "compris": 1, "raison": 1, "milliards": 1, "valeurs": 2, "moyen": 1, "préserver": 1, "vraiment": 1, "femmes": 1, "situations": 1, "Elles": 1, "culpabilité": 1, "respect": 1, "avoir": 1, "cherché": 1, "particuliers": 1, "Prophète": 1, "parler": 1, "toujours": 3, "prêtres": 1, "Personne": 1, "leçons": 1, "parlons": 1, "exigeant": 1, "partent": 1, "aurait": 1, "vivre": 4, "condition": 1, "sultan": 1, "particulièrement": 1, "remarquable": 1, "génie": 1, "conquiert": 1, "expliquer": 1, "pourquoi": 1, "ressenti": 1, "terre": 3, "protection": 1, "propose": 1, "moment": 2, "sombres": 1, "pouvoirs": 1, "civils": 1, "avaient": 1, "souci": 1, "dominant": 1, "violence": 1, "suzeraineté": 1, "revendiquer": 1, "monopole": 1, "armes": 1, "force": 1, "proﬁt": 1, "hommes": 1, "faits": 1, "hélas": 1, "Violent": 1, "terroir": 1, "pourrions": 1, "parle": 1, "armées": 2, "croisées": 1, "pillaient": 1, "violaient": 1, "chrétiens": 1, "Byzance": 1, "ﬁdèles": 1, "parlez": 1, "coresponsabilité": 1, "proportions": 1, "indiscernables": 1, "horreur": 1, "géographie": 1, "repris": 1, "Jérusalem": 1, "armée": 1, "victoires": 1, "militaires": 1, "réexamine": 1, "consciences": 2, "frustration": 1, "réﬂexion": 1, "allons": 1, "aviez": 3, "seuls": 1, "lecteurs": 1, "copistes": 1, "anciens": 1, "connaissons": 1, "continuateurs": 1, "réinventeurs": 1, "outil": 1, "mathématiques": 1, "tenons": 1, "grecs": 1, "poètes": 1, "mutuellement": 1, "gommé": 1, "califats": 1, "Bagdad": 1, "immense": 2, "cloches": 1, "chrétiennes": 1, "Beyrouth": 1, "balbutiions": 1, "début": 2, "sortie": 2, "violences": 1, "vient": 1, "siècles": 1, "nouvelle": 1, "allez": 1, "Jamais": 1, "aucune": 1, "puissance": 1, "assise": 2, "permettre": 1, "changements": 1, "radicaux": 1, "complets": 1, "commerce": 1, "intensifie": 1, "change": 1, "empereur": 1, "chinois": 1, "ferme": 1, "condamne": 1, "constructeurs": 1, "endort": 1, "Chine": 1, "marchands": 2, "bouleversent": 1, "nature": 1, "deviennent": 1, "puissants": 1, "romaine": 1, "prend": 1, "gardienne": 1, "loyauté": 1, "justes": 1, "rémunération": 1, "inadvertance": 1, "réforme": 1, "protestante": 1, "liberté": 1, "penser": 1, "échanges": 1, "jusque": 1, "interdit": 1, "jointe": 1, "problème": 2, "régler": 1, "contraintes": 1, "voies": 1, "mêmes": 2, "inventifs": 1, "chrétienté": 1, "réformateurs": 1, "hérétiqliêïsÿviont": 1, "multiplier": 1, "Conversions": 1, "princes": 1, "restons": 1, "capitalisme": 1, "fulgurante": 1, "terres": 1, "enfants": 1, "suites": 1, "tragiques": 1, "égyptienne": 1, "envoyée": 1, "France": 2, "Europe": 1, "Mehemet": 1, "répondre": 1, "capter": 1, "copier": 1, "techniques": 1, "répond": 1, "nulle": 1, "autorités": 2, "ofﬁcielles": 1, "permis": 1, "processus": 1, "changement": 1, "possibles": 1, "partout": 1, "furent": 2, "obligés": 1, "recourir": 1, "exception": 1, "décollage": 1, "permettez": 1, "évoquer": 1, "choses": 1, "sérieux": 1, "dialogue": 1, "exclusivement": 1, "avècwvos": 1, "religieuses": 1, "opposition": 1, "putative": 1, "jouer": 2, "apprendre": 1, "bilan": 1, "siècle": 1, "humiliation": 1, "faiblesse": 1, "division": 1, "irrémédiable": 1, "nation": 1, "devant": 1, "nouveau": 1, "colonialisme": 1, "humaines": 1, "peuples": 1, "dignes": 1, "réexaminer": 1, "juger": 1, "passé": 1, "construire": 1, "culture": 1, "traduire": 1, "reconnaître": 1, "différente": 1, "relations": 1, "parmi": 1}}