{"id": "29_03_1987-Paris", "date": "29_03_1987", "year": "1987", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_11_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nLE CENTRE UNIVERSITAIRE DANS LEQUEL vous TRAVAILLEZ\nPORTE LE NOM DE PIERRE MENDES FRANCE POUR BEAUCOUP\nD’ENTRE vous NÉS VERS LA FIN DES ANNÉES SOIXANTE. CE\nGRAND NOM N’ÉVOQUE PEUT-ÊTRE PLUS GRAND CHOSE UNE\nPLAQUE GRAVÉE A L'ENTRÉE— UNE RÉFÉRENCE NOSTALGIQUE\nDANS LES CONVERSATIONS FAMILIALES. AU MIEUX LE\nSOUVENIR D'UN VISAGE DIFFICILEMENT OUBLIABLE.\n\nAU RISQUE DE VOUS PARAÎTRE LOIN DES PREOCCUPATIONS\n\n. DU MOMENT ‘LAISSEZ'MOI VOUS DIRE UN MOT QUAND MÊME DE\nCE QUE FUT CET HOMME, IL FUT D'ABORD UNE CONSCIENCE.\n\nLE PLUS —EUNE MINISTRE DU FRONT POPULAIRE LE PATRlo-\nTE EXEMPLAIRE DANS LA RÉSISTANCE; L’ÉCONOMISTE LUCIDE\nDE L'APRES GUERRE, CET HOMME AVAIT DES PRINCIPES AVEC\nLESQUELS IL N'A «AMAIS TRANSIGÉ. MAIS CE FUT AUSSI\nUNE ACTION. LA FIN DE LA GUERRE D’INDOCHINE LA\nNAISSANCE DE L’EFFICACITÉ GOUVERNEMENTALE- L'Accou-\nCHEMENT DU SOCIALISME MODERNE IL SYMBOLISA TOUT\nCELA MAIS CE QU’IL VOUS FAUT SAVOIR, CE QU’IL NE\nFAUT IAMAIS OUBLIER, C’EST QU’EN UN TEMPS Où LA\nPOLITIQUE ÉTAIT DISCRÉDITÉ€,ET FAISAIT TOUT POUR LE\nUSTIFIER, MENDES FRANCE ARRIVÉ AU POUVOIR PRESQUE\n\n \n\nPAR SURPRISE A SU Y CRÉER L'ENTHOUSIASME. ET CET\nENTHOUSIASME-LA c’EST USTEMENT DANS LA ‘EUNESSE\n. QU’IL L'A PRINCIPALEMENT SUSCITÉ. COMMENT ? EN\nS'ADRESSANT AUX EUNES COMME AUX AUTRES, EN N’ESSA-\nYANT AMAIS DE LES SÉDUIRE MAIS SEULEMENT DES LES\nCONVAINCREV EN LEUR DÉMONTRANT QUE LA POLITIQUE\nN'ÉTAIT PAS NÉCESSAIREMENT SALE. NI LE DISCOURS\nDÉMAGOGIQUEI NI LA VÉRITÉ DANGEREUSE. TOUT SON PARI\nPORTAIT SUR L'INTELLIGENCE. ET SEULE LA CON UGAISON\nDE LA BÊTISE ET DES ÉVÉNEMENTS L’A EMPÉCHÉ DE LE\nGAGNER COMPLETEMENT. EN 195A, IL FALLAIT VRAIMENT:\nS’APPELER JEAN MARIE LE PEN POUR ÊTRE EUNE SANS ÊTRE;\n\n&4\n\nMAIS ME DIREZ'VOUS; NOUS NE SOMMES PLUS EN 1954 ET\n\n  \n\nMENDESISTEI\n\nMENDÈS FRANCE EST MORTI CERTES, MAIS C’EST USTEMENT\nPARCE QUE LA FORCE DE SON MESSAGE EST INTEMPORELLE,\nUSTEMENT PARCE Qu’IL N'EST PLUS LÀ POUR LE DÉLIVRER\nLUI-MÊME QU'IL EST D'AUTANT PLUS NÉCESSAIRE QUE\nD’AUTRES LE REPRENNENT. JE SUIS UN DE CEUX'LÀI ET\nPRÉSENT AU OURD’HUI ET ICI IL ME FAUT SALUER CE NOM\nQU’ON NE DOIT PAS OUBLIER\n\n \n\nVOUS ÊTES JEUNES. CELA VOUS PASSERA. MAIS VOUS ÊTES\nDÉJÀ ADULTES. ET CELA RESTERA. VOILA POURQUOI IL NE\nFAUT PAS COMPTER SUR MOI POUR LIVRER UN MORCEAU DU\nGENRE ”DISCOURS A LA JEUNESSE\". VOUS POUVEZ RESSENTIR\nA VOTRE MANIÈRE LES PROBLÈMES DU MONDE. MAIS ILS NE\nSONT PAS PROPRESÇÂlÏëËE} VOUS POUVEZ ÊTRE CONFRONTÉS\nA DES DIFFICULTÉS PARTICULIÈRES. MAIS ELLES N'ONT DE\nSOLUTIONS QUE COMMUNES. JE NE CROIS PAS. NE PEUX PAS\nCROIRE. Qu’IL PUISSE EXISTER UN MONDE DANS LEQUEL LES\n\nHjEUNES TROUVERAIENT LEUR PLACE QUAND LES AUTRES EN\nSERAIENT EXCLUS,ET‘ï“’W5‘5€’*€”Tï _ /IÎËÈP\\\n4*”0NALEï///\nVOUS ÊTES AVANT TOUT DES CITOYENS. COMME CITOYENS\nVOUS AVEZ LE DROIT D’ENTENDRE, ET J'AI LE DEVOIR DE {buç\nDIRE, LA MÊME CHOSE QU’A TOUS LES AUTRES CITOYENS. JE\nN’ENTENDS PAS ADAPTER MON DISCOURS A L’AUDITOIRE.\nCHERCHER A LE FLATTER, TENTER DE LE sÉDUIRE. ET JE\nN’AI PAS NON PLUS LE TRAVERS. NI L'EMBONPOINT. QUI ME\nCONDUIRAIENT A TRAVESTIR UN DISCOURS POLITIQUE EN UN\n\nCOURS MAGISTRAL.\n\nALORS PARLONS DE LA FRANCE ET DU MONDE, COMME DOIVENT\n\n \n\nEN PARLER DES FEMMES ET DES HOMMES ADULTES ET RESPON‘\n\nSABLES. ,A. ., _ - «A _ 7_ AWÂ .\nHais Pc‘NsPrBLES : szzxñlwm; 17:5 ”UNIES {Li/Lu u\nRESPONSABLES. CELA NOUS DISTINGUERA DÉaÀ DE CEUX QUI\nUSURPENT CETTE QUALITÉ. JE PENSE ICI BIEN SÛR AU\nMINISTRE DIT DE LA SÉCURITÉ. OUI. IL FAUT ﬂous Y\nFAIRE. CELUI QUI MANIFESTE. CELUI QUI, AVEC DES\nMILLIERS D’AUTRES. MONTRE DANS LE CALME ET SANS\nVIOLENCE SON REFUS D’UN TEXTE LÉGISLATIF RETROGRADE,\nCELUI-LA \"FAIT LE CON\". ET S’IL EST SOUS DYALISE,\n\nTANT PIS POUR LUI. (:14M“\n4,4””. c\n. A’RALE-l\n\nLES PROPOS DE ROBERT PANDRAUD NE MERITERAIENT MÊME\n\n  \n  \n \n\nPAS QU’ON S’Y ARRÊTE S’ILS AVAIENT. COMME DE JUSTE.\nSUSCITÉ L’INDIGNATION GÉNÉRALE. MAIS IL s’EST TROUVÉ\nDES VOIX POUR L’EXCUSER. LE SOUTENIR. ET PAS N’IMPOR-\nTE LESQUELLES. ET J'AVOUE QUE QUAND MONSIEUR PASQUA\nDIT DE LUI Qu’IL N’EST ”PAS PLUS RACISTE QUE LE RESTE\n\nJ\n\nDU GOUVERNEMENT”:‘1E FRÉMIS.\n\nLA JEUNESSE N'A PAS TOUS LES DROITS._JE SUIS LE\nPREMIER A I_E RECONNAITRE. MAIS ELLE A AU MOINS\nCELUI DE FAIRE SAVOIR CE DONT ELLE NE VEUT PAS. ELLE\nA CELUI D’ÊTRE TRAITÉE POUR CE QU’ELLE EST. UN\n\nENSEMBLE DE CITOYENS JEUNES ENCORE MAIS DÉJÀ ADULTES:\n\n \n\nET DË'À RESPONSABLES COMME L’ONT MONTRÉ LEUR DÉTERMI-\n\nNATION ET LEUR ORGANISATION.\n\nDÈS LORS. ASSEZ DE CONDESCENDANCE. ASSEZ DE CAPORALI-\nSME. CE QUI DANS LES DÉCLARATIONS DE PANDRAUD. ME\nCHOQUE AUTANT QUE LEUR IGNOMINIE C’EST L’IDÉE\nSOUS—“AGENTE Qu’UN JEUNE DOIT RESTER SERVILEMENT SOUS\nL’EMPRISE DE SES PARENTS. SEULS QUALIFIÉS POURAIUGER\nCE QUI EST BON OU MAUVAIS POUR LUI. CE QU'IL DOIT\nFAIRE OU NE PAS FAIRE.\n\n \n     \n\n4a\n'Î/ÛNALEË\n\nÜERRIERE LE LANGAGE DU \"BEAUF\": SE DISSIMULE C\nPATRIARCHE, ET DERRIERE CELUI DU PATRIARCHE, C’EST LE\nCONSERVATISME QUI MONTRE SON FRONT BAS.\n\nCAR ENFIN: LE CONSERVATISME VOILA L’ENNEMI. ENNEMI\nDÉTERMINÉ QUI SE PARE DES COULEURS DE L'EXPÉRIENCE.\nENNEMI REDOUTABLE QUI MANIE UN PRÉTENDU BON SENS. LE\nABDEÛEJ\nMÊME QUI FIT CONDAMNER GALILÉE.rOUI FUT DE TOUS LES\nSIÈCLES. CONTRE LA RAISON. LA LOGIQUE. LE PROGRÈS.\nREGARDEZ AUTOUR DE VOUS. CE CONSERVATISME ON LE VOIT\nPOINDRE PARTOUT. LA SEMAINE DERNIÈRE ENCORE DANS LES\nRECOMMANDATIONS PAPALES. ET JUSQUE DANS L’UTILISATION\nD’UN PROBLÈME GRAVE LE SIDA. AU PROFIT D’UN PHANTAS'\n\nME. L’EXPIATION DE LA LIBERTÉ ET LE RETOUR A UN ORDRE\n\n \n\n2%\n\n   \n \n\nMORAL.\n\nQUE L’EGLISE CATHOLIQUE NE PUISSE ACCEPTER CE QUE SES\nDOGMES CONDAMNENT. APRÈS TOUT. C'EST DANS L’ORDRE DES\nCHOSES. MAIS QU'ELLE TENTE D’IMPOSER CE DONT PERSONNE\nNE VEUT. QUE. POUR CEUX DES CATHOLIQUES QUI 1nEP—aes\n\nDHHPHBNAHËB=E=RROGRÉER. ELLE DOUBLE LE DRAME HUMAIN\n\nD'UN DRAME DE CONSCIENCE VOILA QUI ME SEMBLE SINGU'\n\nLIER. (’“RRN\n.3\n\n'QŒALEE/V\n\nCOMME TOUT ÊTRE HUMAIN DOUÉ DE RAISON. JE SUIS\nATTENTIF AUX PROGRES DE LA SCIENCE. INQUIET DE\nCERTAINS ET PRÉOCCUPÉ DE LEUR LIMITATION. MAIS IL EST\nUN DOMAINE; AU MOINS. QUI NE SOULEVE PAS DE DIFFICUL-\nTÉS ÉTHIOUES. C’EST CELUI DES CAS DE STÉRILITÉ\nAUXQUELS ON PEUT REMÉDIER PAR LA PROCRÉATION ARTIFI-\nCIELLE OU PAR LA FÉËONDATION IN VITRO. LES CHOSES.\nICI. NE SONT CERTESÿSIMPLES MAIS ELLES SONT MOINS\nCOIIPLIQUE’ES.QU‘0N NE VEUï LES FAIRE.\n\nOR VOILA QUE L’INSTRUCTION PAPALE TRANCHE CATÉGORI—\nQUEMENT L’ENSEMBLE DE CES QUESTIONS EN FAVEUR D’UNE\nSÉRIE EXHAUSTIVE D’INTERDICTIONS. ELLE SE FONDE SUR\n\nUNE DISTINCTION ENTRE L’ENGENDREMENT D’UN ENFANT ET\nLA PRODUCTION D’UN ENFANT. IL Y AURAIT DANS L’ENGEN-\n\n \n\nDREMENT D’UN ENFANT. PAR LES VOIES DE LA SEULE\nNATURE. UNE DIMENSION MORALE ET AFFECTIVE QUE LA\nPROCRÉATION PERDRAIT LORSQU’ELLE EST ACCOMPLIE A\nL’AIDE DE TECHNIQUES DITES ARTIFICIELLES. ELLE\n\n   \n\nDEVIENDRAIT ALORS UNE ”PRODUCTION D’ENFANTS”.\n\nÛNJEË/\n\nOR IL ME SEMBLE QUE DANS TOUTE FORME DE PROCRÉATION\n\nIL Y A UN MÉCANISME AUQUEL ON PEUT APPLIQUER LE TERME\nDE PRODUCTION ET QUE LA DIMENSION MORALE ET AFFECTIVE\nDE LA PROCRÉATION N’A AUCUNE RAISON D’ÊTRE ATTACHÉE\nEXCLUSIVEMENT A UN MÉCANISME PLUTôT QU’A UN AUTRE.\n\nPOUR ÊTRE PRÉOIS. LES ENFANTS NE SE FONT PAS PAR\nL’OREILLE COMME ON DIT DANS MOLIERE. ET LE PAPE DOIT\nLE SAVOIR. IL SAIT DONC Qu’IL Y A DANS TOUS LES CAS\nDE FIGURE UNE PIPETTE ET UNE ÉPROUVETTE. QU’EN\nL’OCCURRENCE L’INVENTION HUMAINE N’A PAS VRAIMENT\nRENOUVELÉ LA NATURE. QUE L’AMOUR QUE SE PORTENT\nMUTUELLEMENT UN HOMME ET UNE FEMME. ET QUI LES AMÈNE\nA VOULOIR DISPENSER CONJOINTEMENT LEUR AFFECTION A UN\nENFANT N’A AU FOND RIEN A AVOIR AVEC LA CIRCONSTANCE\nQUE LA PIPETTE ET L’ÉPROUVETTE SOIENT EN VERRE OU\nNON. C’EST UNE DISTINCTION BIEN MATÉRIALISTE QUE\n\n \n\nCELLE QUI N'ADMET QUE LE VECTEUR DE LA CHAIR ET\n\nREFUSE CELUI DU VERRE.\n\nAINSI QUELLE EST LA DIFFÉRENCE ENTRE LES DEUX MÉTHO—\nDES. ENTRE LA PROCRÉATION NATURELLE ET CETTE PROCRÉA-\nTION ARTIFICIELLE ? ELLE EST SIMPLE: LE PROGRÈS\nPERMET LES DEUX. LE CONSERVATISME N’EN ADMET QU'UNE.\n\n1'.“\n\n”5:“2’\nJE NE SAURAIS PRÉJUGER DES RÉSULTATS QU'UNE TELLE\nDÉMARCHE AURA DANS L’EGLISE CATHOLIQUE DE FRANCE ET\nAUPRÈS DE SES FIDÈLES. MAIS IL ME PARAIT ÉVIDENT\nQU’ UNE APPROCHE AUSSI PEU NUANCÉE DES MÊMES QUESTIONS\nEST IMPOSSIBLE DANS LA SOCIÉTÉ CIVILE ORGANISÉE EN\nDÉMOCRATIE. LE DISCOURS D’AUTORITÉ N’Y EST PAS\nRECEVABLE ET COMME RESPONSABLE POLITIQUE JE M’EN\n\nRÉJOUIS. <:ﬁîî>\\\\\n\nMME,\n\nSI e’AI TENU A L’ÉVOQUER. c’EST PARCE QUE NOUS\nTROUVONS LA DANS UN DOMAINE EXTÉRIEUR AU CHAMP\nPOLITIQUE. UNE MANIFESTATION DE L’IDÉOLOGIE CONSERVA-\nTRICE. OR IL EST BON DE SAVOIR Qu’ELLE NâÿÎTMITE PAS\nAUX.JOUTES PARLEMENTAIRES. Qu'ELLE TROUVE SES RELAIS\nDANS CE QUE LA VIE PEUT AVOIR DE PLUS INTIME. Qu’ELLE\nFORME UN TOUT DONT CHAQUE PARTIE ÉCLAIRE LES AUTRES.\n\n \n\nUN MOT ENCORE- DANS LA MÊME PERSPECTIVE. ET A PROPOS\nDU SIDA. C’EST LA IJN VRAI PROBLÈME QUE NUL NE PEUT\nPLUS NÉGLIGER. LORSQUE MADAME BARZACH LIBÉRALISE LA\nVENTE DES SERINGUES ET FACILITE CELLE DES PRÉSERVA-\nTIFS. JE L’APPLAUDIS SANS HÉSITER. LORSQUE MESDAMES\nBARZACH ET ALLIOT—MARIE ENVISAGENT L’INFORMATION DANS\nLES LYCÉES ET DANS LES FACULTÉS. DE SORTE QUE LA\nPRÉVENTION LIMITE LA PROGRESSION DU MAL. JE LES\nEN FÉLICITE ENCORE.\n\nMAIS Au-DELA DES CES MESURES DE SALUBRITÉ PUBLIQUE:\nJ’ENTENDS DES VOIX. QUI NE SIÈGENT AUFOURD'HUI QU’AU\nFRONT NATIONAL MAIS QUI DË3À COMMENCENT A LE DÉBOR-\nDER. ELLES TENDENT A DÉVOYER UN DISCOURS D‘INFORMA-\nTION EN UN DISCOURS MORALISANT. A ÉRIGER EN NORME LA\nNOSTALGIE DU PAssÉ. EN UNIQUE SOLUTION LE RETOUR AUX\nFRUSTRATIONS.\n\n \n\nI\nQUAND NOUS DISONS LIBERTÉ ILS COMPRENNENT DEBAUCHEÎŒMŒF/\nQUAND NOUS DISONS PLAISIR. ILS COMPRENNENT LICENCE.\nQUAND NOUS DISONS USAGE. ILS COMPRENNENT ABUS. LE\nTEMPS EST RÉVOLU DE LA PUDIBONDERIE. LE SIDA SERA\nIMPUISSANT A LE FAIRE REVENIR. S’AGISSANT DE LA VIE\nSEXUELLE C’EST LA UNE CHOSE QUI NE CONCERNE QUE\n\n \n\n \n\nL’INDIVIDU ET NE REGARDE QUE LUI. LA POLITIQUE EST\nINCOMPÉTENTE ET DOIT LE DEMEURER. MAIS RAPPELEz-VOUS\nQUE DERRIÈRE CES MOTS. LIBERTÉ. PLAISIR. USAGE. QUELS\nQUE SOIENT LEURS DOMAINES D’APPLICATION. LE CONâRVA'\nTISME MET TOUQOURS AUTRE CHOSE QUE CE QUE NOUS\nVOULONS DIRE. ET A CE TITRE IL LES COMBAT PAR PRINCI-\n\nPE.\nPRENONS QUELQUES EXEMPLES.\n\nLE CODE LA NATIONALITÉ TOUT D'ABORD. LE GOUVERNEMENT\nEN RAMÈNE LA.RÉFORME A PEU DE CHOSES. IL NE S'AGIT\nQUE DE PREVOIR UN SERMENT ET. APRÈS TOUT. QUE POUR\nDEVENIR FRANÇAIS IL FAILLE EN MANIFESTER EXPLICITE-\nMENT LA VOLONTÉ. VOILA. DISENT-ILS. QUI RELÈVE DU BON\nSENS.\n\nSI CE N’ÉTAIT QUE CELA. ON POURRAIT s'EN ACCOMMODER.\nMAIS EN RÉALITÉ. L’INTENTION RÉELLE EST AILLEURS.\nELLE PARTICIPE D’UNE VOLONTÉ D’EXCLUSION. LES ÉMIGRÉS\nDE LA SECONDE GÉNÉRATION - PUISQUE QUE C'EST POUR EUX\nPRINCIPALEMENT QUE LE PROBLÈME SE POSE - CES ÉMIGRÉS\nDE LA SECONDE GÉNÉRATION SONT NÉS EN FRANCE DE\nPARENTS ÉTRANGERS. ILS N’ONT RIEN CHOISI. ET POURTANT\nLES VOILA COINCÉS ENTRE LES INFLUENCES TRADITIONNEL-\n\n \n\n  \n\n10.\n\nLES QUE FONT PESER SUR EUX DES PARENTS Eux-MÊMES MAL\nINTÉGRÉS. ET LE MONDE QUI LES ENVIRONNE. LEUR\nVIE DE TOUS LES JOURS. QUI LES POUSSENT A CETTE\nINTÉGRATION.\n\nPLUTôT QUE LES AIDER. ON INTRODUIT DES DISCRIMINA-\nTIONS NOUVELLES. POURTANT LE RAPPROCHEMENT s’ESQUIs-\nSE; QUI POURRAIT DÉBOUCHER SUR DES RAPPORTS HARMo-\nNIEUX. ENTRE NOTRE CULTURE NATIONALE ET UNE IDENTITÉ\nCULTURELLE DIFFÉRENTE. S’IL Y A UNE CULTURE DES'\n.3EUNES. ELLE EST CELLE DE TOUS LES‘jEUNES ET NON DES\nFRANÇAIS DE SOUCHE D’ UN COTÉ ET DES 5EUNES\\ﬁMIGRÉS\nDE L’ AUTRE. ILS VIVENT LA MÊME VIE SONT SENSIBLES\nAUX MÊMES MOUVEMENTS. VIBRENT AUX MÊMES MUSIQUES.\nCOMME LE TITRAIT LE MONDE RÉCEMMENT. IL N’EST PLUS\nQUESTION DE L' ISLAM EN FRANCE MAIS BIEN DAVANTAGE DE\n\nL’ISLAM DE FRANCE. <::\\_/:>\n\nMAIS CETTE HARMONISATION PROGRESSIVE. QUI PEUT LA\nCROIRE FACILE ? QUI PEUT JUGER SUPERFLU DE LA FAVORI-\nSER ? NE DEVONs-NOUS PAS TOUT FAIRE POUR L'AIDER ?\nC’EST CE QUE LA FRANCE A FAIT ENTRE LES DEUX GUERRES\nPOUR L‘ IMMIGRATION POLONAISE ET ITALIENNE TRÈS FORTES‘NNNÈS'DÉUX\n\nC EST CE QU ELLE A FAIT APRÈS GUERRE POUR L IMMIGRA'\nTION IBERIQUE. ET TOUT CELA A ENRICHI NOTRE PAYS,\n\n \n\n11.\n\nCOMPTE DANS LA DIVERSITÉ DE NOTRE PATRIMOINE NATIo—\nNAL. ON SAIT. DEPUIS JEAN BODIN. Qu'IL \"N’EST DE\n\nRICHESSE QUE D'HOMMES\".\n\nEST-CE LngOMENT DE L'OUBLIER QUAND NOUS AVONS TANT\nBESOIN DE TOUTÉERIÊHESSE ? EST-CE LE MOMENT DE\nTRAITER EN PARIAS CEUX QUI SONT NÉS SUR NOTRE SOL ?\nEST-IL DIGNE DE NOUS D’EXIGER D’EUX QU’ILS FRAPPENT\nHUMBLEMENT A LA PORTE DE NOTRE SOCIÉTÉ DONT POURTANT\n\n \n   \n\nILS SONT. DÉJÀ. PARTIE PRENANTE ?\n{’92th ES\nALORS. BIEN SOR. CE N’EST PAS RIEN D'ÊTRE FRANÇAIS.\n\nDANS LE MONDE QUI EST LE NOTRE. 3E SUIS ASSEË FIER\nDE L’ÊTRE POUR MESURER CE QUE CELA SIGNIFIE. POUR\nAUTANT. 3E SUIS PERSUADÉ QUE LE PROBLÈME NE SE POSE\nPAS EN CES TERMES. METTRE LES.}EUNES AU PIED D’UN MUR\nQUE L’ON DRESSE DEVANT EUX. c’EST UN VIOL DE NOTRE\nTRADITION. DE CELLE QUI FAIT JUSTEMENT QUE LA FRANCE\n\nRESTE. AU MOINS CULTURELLEMENF. UNE GRANDE NATION.\nMAIS ILVG JUSTErTENT LA UNE MEN/905- DENT\n\n932a3529aga JE ME MÉFIE BEAUCOUP. CAR 3E N’OUBLIE PAS\nQu’ON ENTRE RAREMENT DE PLAIN PIED DANS LA BARBARIE\nOU DANS L'ETAT DE NON-DROIT. CELA SE FAIT PAR ÉTAPES\nET IL FAUT ÊTRE VIGILANT POUR N’EN FRANCHIR AUCUNE.\nDANS LE DOMAINE DES DROITS DE L’INDIVIDU. UN PAS EN\n\n \n\n12.\n\nARRIÈRE PEUT ETRE PETIT OU GRAND. MAIS IL EST TOU\"\nJOURS INACCEPTABLE.\n\nCE PAS EN ARRIÈRE. NOUS AVONS ENCORE UNE CHANCE DE\nL'ÉVITER. JE NE DÉSÉSPÈRE PAS ENCORE TOTALEMENT DU\nGOUVERNEMENT SUR CE SU ET. J’ESPÈRE QU’IL SAURA\nREVENIR A LA RAISON. 0U Qu’AU MOINS LES HOMMES LES\nPLUS DIGNES DE LA MASORITË - J’EN CONNAIS QUELQUES\nUNS - SAURONT LE DISSUADER. LE PRogET DE LOI N'EST\nPAS ENCORE INSCRIT A L’ORDRE DU JOUR DE LA PROCHAINE\nSESSION PARLEMENTAIRE S'IL EST OUBLIÉ. 5E NE SERAI\n'RAS DE CEUX QUI PARLERONT‘ DE RECULADE: DU GOUVERNE-\nMENT. JE SALUERAI AU CONTRAIRE UN RETOUR DE SAGESS\n\nDANS LES PROBLÈMES DE SOCIÉTÉ. LA DROITE. JUSQU’ICI.”\nA ALTERNÉ LE CONSERVATISME AVEC LA RÉACTION. CELA ME\nFAIT PENSER A CE SPORT EXIGEANT. MÉCONNU QUOI QUE\nSPECTACULAIRE- QU’EST LE CYCLISME SUR PISTE. SUR LES\nvÉLOS UTILISÉS IL N’Y A NI FREIN NI ROUE LIBRE. TOUT\nSE FAIT PAR LA RÉFLEXION TACTIQUE. LA RIGUEUR DE LA\nVOLONTÉ ET LA FORCE DES JAMBES. EN POLITIQUE. C’EST\nUN PEU PAREIL. LE RÉACTIONNAIRE PÉDALE A RECULONS. LE\nCONSERVATEUR FAIT DU SUR PLACE. CES TECHNIQUES\n\n \n\n \n \n\nPARTICULIÈRES ONT LEURS ARTISTES. ILS PEUVENT MÊME\nSÉDUIRE. MAIS. A PÉDALER EN ARRIÈRE 0U A FAIRE DU SUR\nPLACE. ON FINIT TOUJOURS PAR SE CASSER LA FIGURE. ET\nL’ON N’A AUCUNE CHANCE DE GAGNER AUCUNE COURSE.\n\nIL FAUT. AU CONTRAIRE. INNOVER. REIDNENTER. AVANCER.\nAUCUN DES PROBLÈMES QUE NOUS VIVONS NE TROUVERA SA\nSOLUTION DANS UN RETOUR AU PASSE. RETOUR ILLUSOIRE À\n\nUN PASSÉ MYTHIQUE.\n\nNUL NE SAÎT ENCORE PRÉCISÉMENT DE QUOI SERA FAIT\n\nNOTRE MONDE DANS TRENTE ANS. MAIS ON SAIT DÉJÀ CE\n\nQUQIO NE SERA PAS. IL NE SÉRA PAS CELUI QUE NOUS\n\nAVONS CONNU. IL NE SERA PROB B EMENT PAS MÊME’CELUI 1M ,\nLa W' (44\"! W\n\nQUE NOUS CONNAISSONS. MﬂâëqaéäË=ëNE=ëEﬁŸ+îUQE; LE\n\nXXI° SIÈCLE SERA‘EE PIRE OU ES MEILLEURETNCL.€'OMËËJS.\nMax. a... A...\n\\l. SEMA-Ü PIRE SI NOUS LAISSONS COURIR LE MONDE A L’ANAR-\nCHIE A L'ËGOISME SI NOUS EN ABONDONNONS L’ESSEN-\nTIEL A SA MISERE, SI NOUS LAISSONS FRELATER L’ENVI-\n\nRONNEMENT DE LA PLANÈTE SI NOUS LAISSONS SE MATÉRIA-\n'*\\.\n\ni\n/\n\nARÈII.\n\n  \n\n \n\nLISER LES MENACES SUR LA PAIX.\n\n”v\n‘É’IPMA. E}/\n\nMAIS LE MA ‘ SIÈCLE PEUT ENCORE ÊTRE UN SIÈCLE DE\n\n,RENOUVEAU POUR PEU QUE NOUS EN AYONS LA VOLONTÉ ET LA\n\n \n\n \n\n1M.\n\nFASSIONS PARTAGER.\n\nNE CROYEZ SURTOUT PAS QU’IL s’AGISSE LA DE PAROLES\nVIDES DE SENS. DE VOEUX PIEUX OU BIEN D’INCANTATIONS\nSTÉRILES.\n\nC’EST A VOTRE REFLEXION QUE‘JE FAIS APPEL. PAS A VOS\nPULSIONS.\n\nALORS RÉFLÉCHISSEz: A QUELQUES DONNÉES SIMPLES. D'UN\nCOTÉ NOUS SUBISSONS LE CHÔMAGE. NOUS NE PARVENONS\nPAS A EXPORTER CE QUE NOUS SAVONS PRODUIRE. ET MALGRÈ\nCELA NOUS AVONS ENTRE LES MAINS DES RICHESSES FABU4I\nLEUSES. DE L’AUTRE CÔTÉ LE DRAME ET LA SOUFFRANCE\nSONT PRÉSENTS PARTOUT. LA FAMINE CONTINUE SES RAVAGES\nQU’AGGRAVE GÉNÉRALEMENT LA DICTATURE. JE NE DÉSÉSPÈRE\nPAS DU GENRE HUMAIN AU POINT DE CROIRE Qu‘IL SOIT\n\nÀRCﬁ/b\n\n   \n\n \n\nINCAPABLE D'ENTENDRE LA RAISON. (\n\nI4,\nlONvA 5%\nET LA RAISON. QUE NOUS DIT-ELLE ? ELLE NOUS DIT QUE\n\nL’OPPRESSION EST UN LUXE QUE NUL NE PEUT S’OFFRIR ET\nQUE LA DÉMOCRATIE APPARAÎT COMME LE MEILLEUR MODÈLE\nDE DÉVELOPPEMENT ÉCONOMIQUE. ELLE NOUS DIT QUE POUR\nOFFRIR DU TRAVAIL EN FRANCE IL NOUS FAUT PRODUIRE CE\n\nQUI SE VEND. QUE POUR ÊTRE VENDU UN PRODUIT A BESOIN\nD'ACHETEURS SOLVABLEsx‘QUE LES ACHETEURS EXISTENT\n\n \n\n15.\n\nMAIS QU'IL FAUT LES AIDER.\n\nVOILA POURQUOI j'APPELLE DE MES VOEUX UNE VÉRITABLE\nNÉGOCIATION INTERNATIONALE SUR L’AIDE AU DÉVELOPPE-\nMENT ET LES CONDITIONS DE CELUI-CI.\n\nJE SAIS BIEN. SI GÉNÉREUSES QUE SOIENT LES AMBITIONS.\nQU’ON NE PEUT BATIR L'AVENIR DE LA FRANCE SUR LE\nRÉSULTAT HYPOTHÉTIQUE DE NÉGOCIATIONS ELLEs-MÊMES\n\nHYPOTHÉTIQUES. :ËZËRFPLSN”S ’\n\nMAIS LA DÉMARCHE QUI VAUT A L’ÉCHELLE PLANÉTAIRE EST\nTRANSPOSABLE A TOUS LES NIVEAUX. CE Qu’IL NOUS FAUT\nFAIRE POUR LES NATIONS PAUVRES. IL FAUT LE FAIRE\nAUSSI LES INDIVIDUS DÉMUNIS. ÂËÏR\\\\\n\n%%MWL,\nLE COEUR ET LA RAISON NE SONT PAS INCONCILIABLES. AU\nCONTRAIRE. 3’AFFIRME QUE LA RAISON EST FORCÉMENT\nGÉNÉREUSE ET. SI 5’OSE DIRE. QUE LE COEUR EST FORCE—\nMENT RENTABLE; EN AIDANT LES AUTRES. C'ESTÎNODS MÊMES\nQUE NOUS AIDÊNÊ. LA SOLIDARITÉ. ENTRE NATIONS COMME\nAU SEIN DES NATIONS. CONCOURT A LA RICHESSE DE\n\nTOUS.\n\nCHACUN D'ENTRE VOUS PEUT EN CONCEVOIR DES ILLUSTRA'\n\n \n\n\\..\n\n16.\n\nTIONS. UN CHÔMEUR AUQUEL ON GARANTIT UN MINIMUM\nSOCIAL. c’EST TOUT ENSEMBLE; UN AGENT ÉCONOMIQUE DONT\nLE POUVOIR D'ACHAT CONTRIBUE A STIMULER LA DEMANDE;\nUN TRAVAILLEUR POTENTIEL QUI. FORMÉ ET RECONVERTI.\nENRICHIRA LE SAVOIR FAIRE COMMUN; C'EST AUSSI. ENFIN\nET SURTOUT. UN HOMME. UNE FEMME. QUI CONSERVE LE SENS\nDE SA DIGNITÉ, ëäiL«ÊÊÊE,ËUE LE PASSAGE DE LA FRANCE\nQUI GAGNE A LA FRANCE QUI PERD NE LE CONDAMNE PAS A\nUN ALLER SIMPLE. SANS ESPOIR DE RETOUR.\n\nVOILA POURQUOI LE COMBAT QUEGAE MÈNE EST CELUI DEV\n\nL’INTELLIGENCE DU COEUR. NON PAS SEULEMENT PARCE QUE\nL’INTELLIGENCE SANS LE COEUR EST FROIDE. OU QUE LE\nCOEUR SANS L’INTELLIGENCE EST STÉRILE. MAIS PARCE QUE\nJE LES CROIS INDISSOCIABLES. LA VRAIE «INTELLIGENCE\nCONDUIT A ÊTRE GÉNÉREUX. LA VÉRITABLE GÉNÉROSITÉ\nEXIGE D‘ÊTRE INTELLIGENTE.\n\n \n\n\\ 1/\n1.41\n‘er A\n\nMAIS A CES DEUX ÉLÉMENTS IL S’EN AEOUTE UN TROISIÈME.\n\nQUE LES PHILOSOPHES APPELLERAIENT UN SURDÉTERMINANT:\n«E VEUX PARLER DU SENS DU MOUVEMENT. RIEN DE VIVANT\nN’EST STATIQUE. JE VOUS SURPRENDRAI SANS DOUTE EN\nCITANT EDGAR FAURE. MAIS 5E LUI RECONNAIS UN SENS DE\n\nLA FORMULE HEUREUSE ET N’HÉSITE PAS A EMPRUNTER CE\nQUI EST BON. OR C'EST EDGAR FAURE QUI A DIT QU’IL N’Y\n\nQ\n(\n\n \n\n17.\n\nA PAS DE POLITIQUE SANS RISQUE: MAIS QU'IL Y A DES\nPOLITIQUES SANS CHANCES\n\nCE QUE I’AI DÉCRIT. ET QUE ”E POURRAI AISÉMENT\nILLUSTRER DANS LA DISCUSSION QUI VA SUIVRE. NE VA\nÉVIDEMMENT PAS SANS RISQUE. DONT LE PREMIER EST\nD’ÉCHOUER. MAIS LE CONSERVATISME EST SANS CHANCES. IL\nNE PEUT RIEN PRODUIRE. RIEN CRÉER. ET LE SEUL SUCCÈS\nQU’IL POURRAIT REMPORTER. ENCORE N’EST-CE MÊME PAS\nSÛR. SERAIT DE NOUS FAIRE MOURIR SOUS ANESTHÉSIE.\n\n0R IL SE TROUVE QUE NOUS VOULONS VIVRE. IL SE TROUVE\nQUE NOUS EN AVONSÊLES MOYENS. MAIS DUE NOUS NE\nPOUVONS LE FAIRE SANS TENIR COMPTE DES AUTRES. OÙ\n\nQU'ILS SE TROUVENT. ’“NPE\nA. .\nIN.\" a\n\nSI ATTACHÉ QUE -E SOIS A MON PAYS. SI VISCÉRALEMENT‘TT”\n\n    \n\nFRANÇAIS QUE 'E ME SENTE. :E SUIS AUSSI UN PATRIOTE\nEUROPÉEN. NON PARCE QUE c’EST POUR NOUS OU L’EUROPE\nOU LA MORT. MAIS PARCE NOTRE VRAIE FRONTIÈRE. ELLE\nEST LA. PARCE QUE TOUT :OUS RAPPROCHE: LA CULTURE.\nL'HISTOIRE LA GÉOGRAPHIE. ET MÊME. MAIS CELA NE\n\nVIENT QU’APRÈS. NOS INTÉRÊTS.\n\nLA QUESTION N’EST DONC PAS DE CONSTRUIRE L’EUROPE.\n\n \n\n._09\n\n18.\n\nELLE EXISTE DÉ À. ET j'AI D’AILLEURS ÉTÉ FRAPPÉ.\nCOMME VOUS SANS DOUTE. DE L’INFLUENCE QU'A EU VOTRE\nMOUVEMENT DE DÉCEMBRE SUR CELUI QUI EST NÉ AUSSITôT\nAPRÈS EN ESPAGNE. LA VRAIE QUESTION N’EST DONC PAS DE\nBATIR UNE EUROPE QUE TOUT A DÉgA UNIFIÉ. ELLE EST\nDE LUI DONNER UNE VOLONTÉ COMMUNE.\n\nOR POUR CELA IL NOUS FAUT ÊTRE PRÊTS A TRANSIGER AVEC\nNOS ËGOISMES NATIONAUX. TROP SOUVENT. CE QU’ON\nAPPELLE NÉGOCIATION CONSISTE A RECHERCHER NON PAS LA\nSOLUTION MEILLEURE POUR TOUS. MAIS CE Qu‘ON POURRA\nPRÉSENTER COMME UNE VICTOIRE FLATTEUSE A L’OPINION\nPUBLIQUE HEXAGONALE.\n\nPOUR Y PARVENIR. IL FAUT MOBILISER TOUT CE QUE NOUS\nAVONS DE COEUR ET DE RAISON. ENCORE FAUT-IL LA\nVOLONTÉ. ET 3E PRÉTENDS QU’ELLE EST. INTELLECTUELLE-\nMENT. POLITIQUEMENT. MATÉRIELLEMENT. INCOMPATIBLE\nAVEC LE CONSERVATISME.\n\n/o\n\nSI 5E METS L’ACCENT SUR L'EUROPE. c’EST ÉVIDEMMENDŒL/\n\nPARCE Qu’A CE IMVEAu-LA SE TROUVENT BIEN DES SOLu-\nTIONS- MAIS :E NE VOUDRAIS PAS CONCLURE SANS FAIRE\nUNE REMARQUE ESSENTIELLE.\n\n \n\n19.\n\nNOTRE PAYS A VÉCU BIEN DES DRAMES. NOTRE PAYS A\nAFFRONTÉ BIEN DES CONFLITS. IL A SU LES SURMONTER\nTOUS PARCE QUE SON GÉNIE PROPRE LUI EN DONNAIT LA\nFORCE. QUITTE A S’APPUYER SUR DES AIDES EXTÉRIEURES.\nMÊME DANS LES DERNIÈRES DÉCENNIES. IL A GAGNE TOUS\nLES DÉFIS QU'IL A DÉCIDÉ DE RELEVER ET IL CONSERVE\nDES DOMAINES D’EXCELLENCE DANS BIEN DES SECTEURS DE\n\nPOINTE.\n\nMAIS IL NE L'A FAIT QUE CONVAINCU DE SES ATOUTS. IL\nNE L’A FAIT QUE MOBILISÉ AUTOUR D’UNE VISION DE\n'L'AVENIR. DANS TOUTE CRISE IL Y A DEUX POSITIONS:\n'CELLE DU SURSAUT ET CELLE QUI. INVOQUANT UNE ESPÈCE\nDE PUNITION POUR LES ERREURS PAssÉES. DE FATALISME\nPOUR L'AVENIR. ENTRETIENT SEULEMENT L’ILLUSION D’UNE\nSURVIE MÉDIOCRE ET LÂCHE. OUI._3E PRÉTENDS QU’IL\nEXISTE AUSSI UN PÉTAINISME ÉCONOMIQUE. <ÏTDP53\n\n_/\n\nCELUI-LA iE LE REFUSE DE TOUTES LES FIBRES DE MON\nÊTRE. AYONS LA FRANCE AMBITIEUSE. NOUS AVONS LES\n\nMOYENS. AYONS LA VOLONTÉ.\nEN’\n\n \n\n", "key_words": {"CENTRE": 1, "UNIVERSITAIRE": 1, "LEQUEL": 2, "PIERRE": 1, "MENDES": 2, "FRANCE": 12, "ANNÉES": 1, "GRAND": 1, "CHOSE": 4, "GRAVÉE": 1, "RÉFÉRENCE": 1, "CONVERSATIONS": 1, "MIEUX": 1, "VISAGE": 1, "DIFFICILEMENT": 1, "RISQUE": 1, "PARAÎTRE": 1, "MOMENT": 2, "QUAND": 4, "MINISTRE": 1, "FRONT": 2, "POPULAIRE": 1, "EXEMPLAIRE": 1, "HOMME": 2, "AVAIT": 1, "PRINCIPES": 1, "GUERRE": 2, "SOCIALISME": 1, "MODERNE": 1, "SYMBOLISA": 1, "IAMAIS": 1, "TEMPS": 1, "ÉTAIT": 1, "FAISAIT": 1, "ARRIVÉ": 1, "POUVOIR": 2, "SURPRISE": 1, "CRÉER": 1, "USTEMENT": 1, "PRINCIPALEMENT": 1, "COMMENT": 1, "EUNES": 1, "COMME": 9, "AMAIS": 1, "SÉDUIRE": 1, "SEULEMENT": 3, "DÉMONTRANT": 1, "NÉCESSAIREMENT": 1, "VÉRITÉ": 1, "SEULE": 1, "BÊTISE": 1, "ÉVÉNEMENTS": 1, "EMPÉCHÉ": 1, "FALLAIT": 1, "MARIE": 1, "SOMMES": 1, "MORTI": 1, "FORCE": 2, "MESSAGE": 1, "PARCE": 8, "NÉCESSAIRE": 1, "SALUER": 1, "VOILA": 5, "POURQUOI": 3, "COMPTER": 1, "LIVRER": 1, "MORCEAU": 1, "POUVEZ": 2, "VOTRE": 2, "MANIÈRE": 1, "PROBLÈMES": 3, "DIFFICULTÉS": 1, "ELLES": 3, "CROIS": 2, "PUISSE": 2, "EXISTER": 1, "MONDE": 6, "TROUVERAIENT": 1, "PLACE": 1, "AUTRES": 2, "AVANT": 1, "DROIT": 1, "DEVOIR": 1, "ADAPTER": 1, "DISCOURS": 5, "TENTER": 1, "TRAVESTIR": 1, "POLITIQUE": 4, "PARLONS": 1, "PARLER": 2, "FEMMES": 1, "HOMMES": 2, "ADULTES": 1, "DISTINGUERA": 1, "CETTE": 3, "PENSE": 1, "CELUI": 9, "MONTRE": 2, "CALME": 1, "REFUS": 1, "TEXTE": 1, "LÉGISLATIF": 1, "PROPOS": 1, "ROBERT": 1, "PANDRAUD": 1, "MERITERAIENT": 1, "ARRÊTE": 1, "MONSIEUR": 1, "RACISTE": 1, "JEUNESSE": 1, "FAIRE": 7, "SAVOIR": 3, "TRAITÉE": 1, "CITOYENS": 1, "JEUNES": 1, "ENCORE": 9, "RESPONSABLES": 1, "MONTRÉ": 1, "ASSEZ": 2, "DÉCLARATIONS": 1, "AUTANT": 1, "IGNOMINIE": 1, "JEUNE": 1, "RESTER": 1, "SERVILEMENT": 1, "SEULS": 1, "QUALIFIÉS": 1, "MAUVAIS": 1, "LANGAGE": 1, "DISSIMULE": 1, "DERRIERE": 1, "CONSERVATISME": 5, "COULEURS": 1, "REDOUTABLE": 1, "MANIE": 1, "PRÉTENDU": 1, "CONDAMNER": 1, "CONTRE": 1, "AUTOUR": 2, "SEMAINE": 1, "DERNIÈRE": 1, "JUSQUE": 1, "PROBLÈME": 4, "GRAVE": 1, "PROFIT": 1, "LIBERTÉ": 2, "RETOUR": 5, "CATHOLIQUE": 2, "ACCEPTER": 1, "APRÈS": 3, "TENTE": 1, "CATHOLIQUES": 1, "DOUBLE": 1, "DRAME": 3, "CONSCIENCE": 1, "SEMBLE": 2, "HUMAIN": 2, "PROGRES": 1, "INQUIET": 1, "PRÉOCCUPÉ": 1, "SOULEVE": 1, "REMÉDIER": 1, "PROCRÉATION": 3, "FÉËONDATION": 1, "CERTESÿSIMPLES": 1, "PAPALE": 1, "TRANCHE": 1, "QUESTIONS": 1, "FAVEUR": 1, "EXHAUSTIVE": 1, "FONDE": 1, "DISTINCTION": 2, "ENTRE": 9, "ENFANT": 1, "PRODUCTION": 2, "AURAIT": 1, "VOIES": 1, "DIMENSION": 2, "MORALE": 2, "AFFECTIVE": 1, "PERDRAIT": 1, "ACCOMPLIE": 1, "TECHNIQUES": 1, "DITES": 1, "ALORS": 1, "TOUTE": 2, "FORME": 1, "MÉCANISME": 2, "AUQUEL": 2, "APPLIQUER": 1, "AUCUNE": 3, "RAISON": 3, "PLUTôT": 1, "ENFANTS": 1, "FIGURE": 1, "PIPETTE": 2, "HUMAINE": 1, "VOULOIR": 1, "DISPENSER": 1, "CONJOINTEMENT": 1, "AFFECTION": 1, "AVOIR": 2, "SOIENT": 3, "VERRE": 1, "MATÉRIALISTE": 1, "VECTEUR": 1, "CHAIR": 1, "QUELLE": 1, "DIFFÉRENCE": 1, "NATURELLE": 1, "ARTIFICIELLE": 1, "ADMET": 1, "SAURAIS": 1, "PRÉJUGER": 1, "RÉSULTATS": 1, "PARAIT": 1, "APPROCHE": 1, "AUSSI": 3, "NUANCÉE": 1, "MÊMES": 3, "IMPOSSIBLE": 1, "SOCIÉTÉ": 2, "CIVILE": 1, "ORGANISÉE": 1, "RESPONSABLE": 1, "DOMAINE": 2, "EXTÉRIEUR": 1, "MANIFESTATION": 1, "NâÿÎTMITE": 1, "TROUVE": 2, "CHAQUE": 1, "PARTIE": 2, "ÉCLAIRE": 1, "LORSQUE": 2, "MADAME": 1, "BARZACH": 1, "LIBÉRALISE": 1, "SERINGUES": 1, "FACILITE": 1, "CELLE": 4, "ENVISAGENT": 1, "LYCÉES": 1, "SORTE": 1, "LIMITE": 1, "PROGRESSION": 1, "FÉLICITE": 1, "MESURES": 1, "SALUBRITÉ": 1, "SIÈGENT": 1, "NATIONAL": 1, "COMMENCENT": 1, "TENDENT": 1, "DÉVOYER": 1, "ÉRIGER": 1, "NORME": 1, "UNIQUE": 1, "SOLUTION": 1, "DISONS": 3, "COMPRENNENT": 3, "RÉVOLU": 1, "CONCERNE": 1, "REGARDE": 1, "DERRIÈRE": 1, "LEURS": 2, "DOMAINES": 2, "TOUQOURS": 1, "AUTRE": 1, "TITRE": 1, "COMBAT": 2, "QUELQUES": 2, "NATIONALITÉ": 1, "RAMÈNE": 1, "PREVOIR": 1, "SERMENT": 1, "FRANÇAIS": 1, "FAILLE": 1, "MANIFESTER": 1, "RELÈVE": 1, "POURRAIT": 3, "RÉELLE": 1, "PARTICIPE": 1, "VOLONTÉ": 3, "SECONDE": 2, "GÉNÉRATION": 2, "PUISQUE": 1, "COINCÉS": 1, "INFLUENCES": 1, "PESER": 1, "PARENTS": 1, "POUSSENT": 1, "INTRODUIT": 1, "POURTANT": 1, "RAPPROCHEMENT": 1, "DÉBOUCHER": 1, "RAPPORTS": 1, "NOTRE": 7, "CULTURE": 2, "NATIONALE": 1, "SOUCHE": 1, "VIVENT": 1, "VIBRENT": 1, "TITRAIT": 1, "ISLAM": 1, "DAVANTAGE": 1, "HARMONISATION": 1, "FACILE": 1, "JUGER": 1, "SUPERFLU": 1, "IMMIGRATION": 1, "POLONAISE": 1, "ITALIENNE": 1, "ENRICHI": 1, "DIVERSITÉ": 1, "PATRIMOINE": 1, "DEPUIS": 1, "LngOMENT": 1, "AVONS": 4, "TOUTÉERIÊHESSE": 1, "PARIAS": 1, "DIGNE": 1, "PORTE": 1, "PRENANTE": 1, "ASSEË": 1, "MESURER": 1, "PERSUADÉ": 1, "METTRE": 1, "DRESSE": 1, "DEVANT": 1, "JUSTEMENT": 1, "MOINS": 2, "GRANDE": 1, "JUSTErTENT": 1, "MÉFIE": 1, "RAREMENT": 1, "PLAIN": 1, "VIGILANT": 1, "FRANCHIR": 1, "DROITS": 1, "PETIT": 1, "CHANCE": 2, "DÉSÉSPÈRE": 1, "TOTALEMENT": 1, "DIGNES": 1, "MASORITË": 1, "CONNAIS": 1, "SAURONT": 1, "PRogET": 1, "INSCRIT": 1, "PARLEMENTAIRE": 1, "SALUERAI": 1, "CONTRAIRE": 1, "ALTERNÉ": 1, "PENSER": 1, "SPORT": 1, "MÉCONNU": 1, "CYCLISME": 1, "UTILISÉS": 1, "FREIN": 1, "RÉFLEXION": 1, "RIGUEUR": 1, "RÉACTIONNAIRE": 1, "PÉDALE": 1, "PEUVENT": 1, "PÉDALER": 1, "ARRIÈRE": 1, "FINIT": 1, "TOUJOURS": 1, "CASSER": 1, "GAGNER": 1, "VIVONS": 1, "TROUVERA": 1, "ILLUSOIRE": 1, "PASSÉ": 1, "PRÉCISÉMENT": 1, "TRENTE": 1, "EMENT": 1, "SIÈCLE": 3, "LAISSONS": 3, "COURIR": 1, "ABONDONNONS": 1, "FRELATER": 1, "PLANÈTE": 1, "MENACES": 1, "AYONS": 3, "CROYEZ": 1, "SURTOUT": 1, "VOEUX": 2, "PIEUX": 1, "REFLEXION": 1, "DONNÉES": 1, "SUBISSONS": 1, "EXPORTER": 1, "SAVONS": 1, "MAINS": 1, "RICHESSES": 1, "PRÉSENTS": 1, "FAMINE": 1, "CONTINUE": 1, "GÉNÉRALEMENT": 1, "GENRE": 1, "POINT": 1, "CROIRE": 1, "DÉMOCRATIE": 1, "APPARAÎT": 1, "MEILLEUR": 1, "DÉVELOPPEMENT": 1, "TRAVAIL": 1, "PRODUIRE": 1, "VENDU": 1, "PRODUIT": 1, "ACHETEURS": 1, "INTERNATIONALE": 1, "CONDITIONS": 1, "GÉNÉREUSES": 1, "BATIR": 1, "HYPOTHÉTIQUE": 1, "NÉGOCIATIONS": 1, "DÉMARCHE": 1, "PLANÉTAIRE": 1, "NATIONS": 2, "INDIVIDUS": 1, "COEUR": 4, "AIDANT": 1, "CONCOURT": 1, "RICHESSE": 1, "CONCEVOIR": 1, "CHÔMEUR": 1, "GARANTIT": 1, "AGENT": 1, "ÉCONOMIQUE": 1, "CONTRIBUE": 1, "STIMULER": 1, "TRAVAILLEUR": 1, "POTENTIEL": 1, "FORMÉ": 1, "CONSERVE": 1, "PASSAGE": 1, "GAGNE": 2, "CONDAMNE": 1, "ALLER": 1, "ESPOIR": 1, "QUEGAE": 1, "VRAIE": 3, "VÉRITABLE": 1, "ÉLÉMENTS": 1, "AEOUTE": 1, "PHILOSOPHES": 1, "APPELLERAIENT": 1, "SURPRENDRAI": 1, "DOUTE": 1, "EDGAR": 2, "RECONNAIS": 1, "FORMULE": 1, "HEUREUSE": 1, "EMPRUNTER": 1, "FAURE": 1, "POURRAI": 1, "DISCUSSION": 1, "PREMIER": 1, "SERAIT": 1, "MOURIR": 1, "VOULONS": 1, "AVONSÊLES": 1, "TENIR": 1, "COMPTE": 1, "ATTACHÉ": 1, "QUESTION": 2, "CONSTRUIRE": 1, "EXISTE": 1, "DÉCEMBRE": 1, "EUROPE": 1, "DONNER": 1, "PRÊTS": 1, "TRANSIGER": 1, "ËGOISMES": 1, "NÉGOCIATION": 1, "CONSISTE": 1, "RECHERCHER": 1, "MEILLEURE": 1, "VICTOIRE": 1, "FLATTEUSE": 1, "MOBILISER": 1, "PRÉTENDS": 2, "TROUVENT": 1, "VOUDRAIS": 1, "CONCLURE": 1, "REMARQUE": 1, "GÉNIE": 1, "PROPRE": 1, "DONNAIT": 1, "QUITTE": 1, "AIDES": 1, "DERNIÈRES": 1, "DÉFIS": 1, "DÉCIDÉ": 1, "RELEVER": 1, "SECTEURS": 1, "CONVAINCU": 1, "MOBILISÉ": 1, "VISION": 1, "CRISE": 1, "SURSAUT": 1, "INVOQUANT": 1, "PUNITION": 1, "ERREURS": 1, "ENTRETIENT": 1, "MÉDIOCRE": 1, "PÉTAINISME": 1, "REFUSE": 1, "TOUTES": 1, "FIBRES": 1}}