{"id": "24_11_2000-Grenoble", "date": "24_11_2000", "year": "2000", "lieu": "Grenoble", "longitude": 5.727215596330275, "latitude": 45.18286211009173, "typologie": "discours dactylographie annote ; correspondance", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_223_07_02/ocr_discours.txt", "auteur": "Rocard", "text": " \n\nLe débat sur la construction européenne est reparti. Je ne sais s’il faut en remercier\nles souverainistes, dont les outrances ont enﬁn montré leurs limites, ou l’inattendu Joschka\nFisher, briseur de langue de bois alors que ses fonctions l’y cantonnaient plus que d’autres ?\nJe ne sais. Mais merci à tous : l’Europe est redevenue un sujet de débat.\n\nEt cependant le contenu de ce débat me paraît bien insufﬁsant . Une fois de plus\nnous sommes trop centrés sur nous-mêmes, attachés à régler d’abord nos problèmes de pays\nnantis et paisibles. La fascination pour les procédures qui nourrit ce débat, si elle est fort\ncompréhensible et répond à une indiscutable nécessité, n’en risque pas moins de lasser nos\nopinions publiques, plus soucieuses de la réalité des décisions qui se prennent que des\nprocédures utilisées et du temps mis pour les prendre. Ce que veulent nos concitoyens, c’est\nde la sécurité, des emplois, une croissance forte, de bons services publics et pas trop d’impôts.\nLa manière d’y parvenir est l’affaire des politiques.\n\nIl est vrai que l’Europe, ne va pas bien et que la paralysie menace. Il est vrai que\nl’Europe a besoin d’une Constitution. Il est vrai qu’en l’absence de Constitution, l’opacité des\nrègles, l’extrême difﬁculté à décider, et l’absence totale de l’Europe sur le champ\ndiplomatique et militaire entravent la consolidation de l’édiﬁce, affectent même la crédibilité\nde sa monnaie l’Euro, et l’empêchent de prendre toute sa place dans le monde.\n\nNotre aventure européenne engage un triple pari: une réconciliation complète\nentre des peuples voisins qui se sont beaucoup guerroyés, la mise en place d’un système\ninstitutionnel capable d’orienter et de réguler un ensemble économique et ﬁnancier à la taille\ndu monde de demain, celui des géants, et enﬁn la préservation et le développement d’une\nsociété à haute protection sociale, unique au monde à ce titre.\n\nIl faut maintenant être lucides. Au point où nous en sommes, et l’Euro assurant\npour l’essentiel l’irréversibilité de l’entreprise, l’intérêt principal de 1a construction\neuropéenne est bien davantage de faire bénéﬁcier le reste du monde d’une expérience aussi\nexemplaire et historiquement aussi singulière, que d’en parachever le perfectionnement au\nservice de citoyens qui bénéﬁcient déjà de ses avantages majeurs, la paix entre eux et la\npuissance économique porteuse d’un immense marché.\n\nIl est tout à fait regrettable qu’il nous faille envisager quinze ans plutôt que trois\nou quatre pour en arriver à une harmonisation ﬁscale acceptable, il est très dommageable que\nl’élargissement, avec les décisions douloureuses qu’il appelle, doive se faire par un processus\nde décision où l’unanimité pèse trop lourd, et qui est de ce fait lent, irnprédictible, peu capable\nde décisions audacieuses et peut comporter même des risques d’incohérence. Tout cela est\nincontestablement grave, mais je me permettrai quand même de dire que la dimension\ntragique de ces dysfonctionnements est modérée.\n\nSeul un regard sur le monde, à l’extérieur de nos tranquilles frontières, peut nous\ninformer réellement sur les dangers qui menacent ce monde, et qui par conséquent menacent\n\n \n\n \n\nl’Europe aussi. Nous sommes beaucoup trop gros, trop riches, et placés sur un continent trop\nstratégique pour pouvoir imaginer un seul instant que l’Europe pourrait rester calfeutrée, bien\nisolée des mouvements de la planète.\n\nOn a déjà vu, à deux ou trois reprises seulement, que lorsque l’Europe parle d’une\nseule voix et engage les décisions de ses Etats membres, sa force est telle qu’elle impose sa\nvolonté : conclusions de l’Uruguay Round, Conférence de Kyoto, limitation des conséquences\nmonopolistiques de la fusion Boeing — Douglas. Malheureusement ces cas sont rarissimes, et\nne pèsent pas sur les problèmes qui constituent actuellement les, V, 's dangers qui menacent\nl’humanité. (’51 » 9 1\n\n \n\nN,\" Ï\n\nLes menaces pour l’environnement et la diversité biologique se développent\nirrémédiablement. Elles ne peuvent être réduites que par des traités mondiaux déﬁnissant des\nlimites, des interdictions, des contrôles et des sanctions.\n\nL’économie criminelle voit son activité évaluée à 5 ou 10 % du produit brut\nmondial, soit notablement plus que le produit brut français. Il y a dans tous nos pays une\nrelation croissante entre la violence civile et les traﬁcs de drogue. Les grands cartels mafﬁeux\ns’équipent de sous-marins et de blindés. La lutte contre tout cela est mondiale par déﬁnition.\nInformations, décisions et opérations répressives doivent circuler et s’exécuter aussi vite que\nle crime lui-même. Dans leur nature, ces opérations sont de police, dans leur ampleur elles\nsont militaires. Les talibans produisent plus de 60 % de la drogue mondiale. Combien de\ntemps laissera-t-on faire ?\n\nL’instabilité des marchés ﬁnanciers et des mouvements de capitaux menace des\nrégions entières et des pans entiers de l’économie mondiale, aggravée qu’elle est par le\nblanchiment d’argent sale. Or plus de 40 % des liquidités mondiales sont détenues dans des\nparadis ﬁscaux, au prétexte d’inviolabilité de leur souveraineté nationale. Là encore le monde\na besoin de règles et de sanctions. Et les Européens seraient bien fous de penser que le fait\nd’avoir intégré leurs économies dans une Union aux compétences ﬂoues et aux pouvoirs\nfaibles les met à l’abri de tous ces dangers.\n\nIl en est d’autres. Qui peut croire sérieusement que pour lutter contre les grandes\npandémies —sida, paludisme, etc...- la coordination intermittente et incertaine que l’on\npratique actuellement sufﬁra longtemps à endiguer les ﬂéaux ?\n\nJe voudrais soutenir en outre que les problèmes proprement politiques sont lourds\nde menaces plus graves encore.\n\nAprès des siècles d’humiliation coloniale, l’Islam enﬁn relève la tête et cherche sa\nplace dans le monde. Mais les frustrations et le sous-développement sont tels qu’il rencontre\nune terrible contestation interne, intégriste et terroriste. La culture des droits de l’homme ne\npénètre que lentement sur ces terres. Imagine-t-on que les pays développés, qu’ils soient\nd’inspiration chrétienne, bouddhiste ou zen puissent gérer correctement cette transition et cet\naccueil sans une forte impulsion appuyée bien sûr sur les moyens de la diplomatie et des\narmees.\n\nDans trente ans, la moitié de la production mondiale viendra d’Asie, qui\ncontrôlera par là la moitié du commerce mondial. La Chine assurera plus de la moitié de cette\npart. Peu de pays dans cette zone ont la démocratie comme référence et la négociation plutôt\n\n \n\nque la force comme outil traditionnel pour régler les différends. Dans des situations de ce\ngenre la puissance commerciale pèse peu sans la puissance diplomatique et militaire.\n\nLe Secrétaire Général des Nations Unies a convoqué pour l’an prochain, 2001,\nune Assemblée Générale consacrée aux armes légères. Peut—on en limiter le traﬁc, en interdire\nles réexportations clandestines, en assurer le marquage, en contrôler et sanctionner les\nmouvements illicites ? L’Afrique est le continent le plus demandeur. Russie, Chine, Etats-\nUnis sont réticents. C’est largement l’Europe qui fera la décision. Encore faut-il qu’elle parle\nfort et d’une seule voix. Elle en a assurément l’intention, pas encore l’autorité.\n\nLe continent africain est largement à la dérive. Sur ses 750 millions d’habitants,\nprès de 600 vivent avec un dollar par jour. Là où il se fait le développement aggrave les\ninégalités plutôt qu’il ne les tempère. Les guerres de pauvres sont multiples et ravageuses.\nPour les trois quarts des pays, la sortie du sous-développement n’est pas prévisible. Dans\ntrente ans les africains seront un milliard. Combien de dizaines de millions chercheront à\ns’exiler, d’abord en Europe ? Une immense opération de solidarité internationale intelligente\nest ici nécessaire, pas seulement pour les africains, mais pour la paix du monde. L’Eurgpfq\nseule aurait les moyens de la concevoir et de la faire décider. / \\\\1\nJamais depuis 1945 le monde n’a été aussi près de voir réutiliser les armes\nnucléaires. Jamais en effet pendant le demi siècle de guerre ﬁoide les soldats russes et\naméricains ne se sont combattus ﬁontalement. Or aujourd’hui l’Inde et le Pakistan sont en\nguerre, sur un ﬁ‘ont de 1500 km. Le non recours à des armes extrêmes repose sur la maîtrise\nde soi de chaque colonel commandant sur un bout de front. Les deux gouvernements\ncomportent des extrémistes religieux en leur sein, c’est—à—dire des hommes peu accessibles à\nla logique très cartésienne de la dissuasion. Or la communauté internationale est illégitime à\nfaire pression sur eux pour qu’ils renoncent à ces armes aussi longtemps que les cinq\nmembres permanents du Conseil de Sécurité les possèdent et les gardent.\n\nDe 1970 à 1998 le monde a vécu dans la perspective d’une réduction puis d’une\ndisparition de tels armements. Le Traité de Non Prolifération (1968) en comportait\nl’engagement, et a au moins réussi à dissuader nombre de pays de les acquérir. Russes et\naméricains de leur côté, bilatéralement, décidaient d’abord de limiter puis de réduire leurs\narsenaux. Mais depuis deux ans les Etats-Unis ont totalement renoncé à cette politique. En\nrefusant de ratiﬁer le traité d’interdiction de tous les essais et en prétendant se doter d’un\nsystème de défense ami-missile qui leur soit propre, ils disent en gros au reste du monde\n«Nous américains ne croyons plus à des règles communes. Proliférez tant que vous vous\nvoudrez, nous, on se débrouille et on se défend ». La Chine s’inquiète et ne peut qu’intensiﬁer\nson armement. Le Japon se demande si tout cela ne doit pas l’amener à s’armer : chacun pour\nsoi. Et si le Pakistan est touché, un milliard de musulmans se sentiront en guerre avec le\nmonde entier.\n\nDans une telle situation c’est à la France et à la Grande Bretagne de reprendre\nconjointement l’initiative d’une poursuite du désarmement nucléaire. Mais rigidiﬁées qu’elles\nsont dans leurs postures, elles ne le feront que si les l3 non nucléaires de l’Europe les y\npoussent. Encore faut—il qu’il y ait un lieu pour en parler et en décider. Ce n’est pas le cas.\n\nSur ces neuf points, l’absence de l’Europe a des conséquences immédiatement\ndramatiques, qui peuvent se retourner contre elle et contre sa sécurité.\n\n \n\nEn tous cas cette absence revient à laisser aux seuls Etats-Unis la responsabilité\nexclusive du traitement de tous ces problèmes.\n\nAprès tout pourquoi pas ? Culturellement, seuls la Chine et l’Islam représentent\naujourd’hui d’autres candidatures au leadership du monde. Je préfère de loin l’américain.\n\nCette situation n’en est pas moins dangereuse, aussi bien pour les Etats-Unis que\npour le reste du monde.\n\nD’abord parce que l’autorité d’une seule puissance ne saurait sufﬁre à produire la\nlégitimité nécessaire pour que le monde se dote de règles contraignantes. Le coût de cette\nabsence de légitimité, on le voit dès aujourd’hui, est considérable.\n\nEnsuite parce que les Etats-Unis, nation ivre de sa toute puissance, mais très jeune\n—qu’est—ce que 200 ans ?- sont assez riches et forts pour pouvoir ne dépendre à peu près de\npersonne. Du reste du monde ils n’ont connu que des ennuis et des occasions de voir tuer\nleurs hommes. La tentation de l’isolationnisme est constante, elle peut redevenir dominante, et\nle monde serait sans leadership. La foire d’empoigne serait le mode de règlement de tous les\nproblèmes que je viens de citer.\n\nEnfm parce que parmi ceux des américains qui ne pensent pas en termes\nd’isolationnisme, et notamment au sein de leur Parlement et de leur administration civile et\nmilitaire, le débat fait toujours rage, notamment en cette ﬁn de Présidence Clinton, entre ceux\npour qui leur force doits servir à assurer le triomphe de leurs seuls intérêts et ceux pour qui\ncette même force doit permettre d’aider le monde entier à se doter de règles stables suivies et\nsanctionnées, d’un droit international contraignant et un jour d’une police. Quitte à ce que les\nEtats-Unis eux-mêmes acceptent de respecter ces règles.\n\nLa gouvernance mondiale est largement en panne actuellement parce que ce\nproblème intra américain n’est pas résolu. Selon les sujets ou les forces sociales en jeu, ce\ngrand pays joue tantôt la priorité à ses propres intérêts tantôt la recherche de règles du jeu\nacceptables et communes. Cela est vrai dans le commerce et la ﬁnance comme dans la\nstratégie.\n\nOr les américains aux prises avec eux-mêmes n’ont pas d’interlocuteurs dans ce\ndébat. Un temps la Russie, de plus en plus la Chine... Pour les Etats—Unis, l’Europe est\ntoujours politiquement insigniﬁante. « A qui dois-je téléphoner ?» disait Kissinger. Il n’a\ntoujours pas reçu de réponse. Pourtant l’issue du débat interne des Etats-Unis concerne le\nmonde entier et nous en dépendons. Il faut peser dessus en alliance étroite avec les forces\ndémocratiques et responsables dont les américains sont riches. /‘\n\nA,\nH‘, ..\nKﬂ/‘L‘ .\n\n\\-«..._.M\"\n\nLà est l’enjeu vrai de l’avenir de l’Europe, et il y a urgence. Je soupçonne\nquelques uns des peuples qui ont rejoint l’Union Européenne de l’avoir fait avec l’espoir que\nnous constituerions tous ensemble une grande Suisse. Mais c’est une erreur funeste. Par sa\ngéographie, son histoire, sa richesse, sa puissance et sa culture ce continent ne saurait\néchapper à tous les tracas du monde. Il lui faut les assumer.\n\nTout cela doit se faire en préservant nos langues, nos systèmes socio-éducatifs, les\nparticularités nationales marquées de nos protections sociales et l’organisation interne de nos\njustices, bref nos nations. Ce sera la fonction d’une bonne constitution.\n\n‘\\..u'\n\nL’Europe, elle, n’a pas d’autre sens que d’être au monde le premier exportateur\ndes droits de l’homme, de la protection sociale et de la paix. Il lui faut s’en rendre capable\ngrâce à des institutions à la hauteur de ces enjeux. Personne n’a jamais écrit une constitution\npour le plaisir d’en faire une. Mais une fois reconnues et acceptées les missions qu’elle doit\nservir, l’écriture de notre nécessaire constitution sera plus évidente et plus facile.\n\n \n\nMichel ROCARD.\n\n \n\n", "key_words": {"débat": 4, "construction": 1, "européenne": 2, "outrances": 1, "montré": 1, "leurs": 4, "briseur": 1, "langue": 1, "alors": 1, "fonctions": 1, "cantonnaient": 1, "merci": 1, "redevenue": 1, "sujet": 1, "cependant": 1, "contenu": 1, "paraît": 1, "insufﬁsant": 1, "sommes": 2, "centrés": 1, "attachés": 1, "régler": 2, "problèmes": 3, "fascination": 1, "procédures": 1, "nourrit": 1, "répond": 1, "indiscutable": 1, "risque": 1, "moins": 3, "lasser": 1, "soucieuses": 1, "réalité": 1, "décisions": 5, "prennent": 1, "utilisées": 1, "temps": 2, "veulent": 1, "croissance": 1, "services": 1, "publics": 1, "manière": 1, "parvenir": 1, "paralysie": 1, "besoin": 2, "difﬁculté": 1, "totale": 1, "militaire": 1, "entravent": 1, "consolidation": 1, "affectent": 1, "monnaie": 1, "prendre": 1, "toute": 2, "place": 2, "aventure": 1, "engage": 2, "triple": 1, "réconciliation": 1, "peuples": 2, "voisins": 1, "beaucoup": 2, "capable": 1, "réguler": 1, "ensemble": 2, "économique": 2, "ﬁnancier": 1, "monde": 10, "celui": 1, "préservation": 1, "développement": 2, "haute": 1, "protection": 2, "unique": 1, "maintenant": 1, "point": 1, "principal": 1, "davantage": 1, "faire": 6, "bénéﬁcier": 1, "reste": 4, "expérience": 1, "historiquement": 1, "aussi": 5, "parachever": 1, "perfectionnement": 1, "citoyens": 1, "bénéﬁcient": 1, "avantages": 1, "entre": 3, "porteuse": 1, "immense": 2, "regrettable": 1, "faille": 1, "envisager": 1, "quinze": 1, "plutôt": 2, "quatre": 1, "arriver": 1, "harmonisation": 1, "ﬁscale": 1, "dommageable": 1, "douloureuses": 1, "doive": 1, "décision": 1, "audacieuses": 1, "comporter": 1, "risques": 1, "permettrai": 1, "quand": 1, "dysfonctionnements": 1, "regard": 1, "tranquilles": 1, "réellement": 1, "dangers": 2, "menacent": 1, "conséquent": 1, "placés": 1, "continent": 4, "pouvoir": 2, "imaginer": 1, "instant": 1, "pourrait": 1, "rester": 1, "mouvements": 2, "trois": 2, "reprises": 1, "lorsque": 1, "parle": 1, "Etats": 1, "force": 4, "telle": 2, "impose": 1, "conclusions": 1, "Conférence": 1, "limitation": 1, "fusion": 1, "Boeing": 1, "Malheureusement": 1, "pèsent": 1, "constituent": 1, "actuellement": 3, "menaces": 2, "diversité": 1, "biologique": 1, "Elles": 1, "peuvent": 2, "réduites": 1, "traités": 1, "mondiaux": 1, "déﬁnissant": 1, "contrôles": 1, "criminelle": 1, "activité": 1, "évaluée": 1, "produit": 2, "notablement": 1, "croissante": 1, "violence": 1, "civile": 2, "traﬁcs": 1, "grands": 1, "cartels": 1, "lutte": 1, "contre": 4, "mondiale": 3, "opérations": 2, "répressives": 1, "doivent": 1, "circuler": 1, "crime": 1, "ampleur": 1, "talibans": 1, "produisent": 1, "drogue": 1, "Combien": 2, "marchés": 1, "ﬁnanciers": 1, "capitaux": 1, "menace": 1, "entières": 1, "entiers": 1, "aggravée": 1, "liquidités": 1, "mondiales": 1, "détenues": 1, "prétexte": 1, "souveraineté": 1, "encore": 2, "règles": 5, "Européens": 1, "seraient": 1, "penser": 1, "intégré": 1, "économies": 1, "Union": 1, "compétences": 1, "ﬂoues": 1, "croire": 1, "sérieusement": 1, "lutter": 1, "coordination": 1, "intermittente": 1, "incertaine": 1, "sufﬁra": 1, "longtemps": 2, "endiguer": 1, "ﬂéaux": 1, "voudrais": 1, "soutenir": 1, "outre": 1, "proprement": 1, "politiques": 1, "graves": 1, "siècles": 1, "relève": 1, "cherche": 1, "frustrations": 1, "terrible": 1, "contestation": 1, "intégriste": 1, "culture": 2, "droits": 2, "lentement": 1, "bouddhiste": 1, "puissent": 1, "gérer": 1, "correctement": 1, "cette": 5, "transition": 1, "forte": 1, "impulsion": 1, "appuyée": 1, "moyens": 2, "diplomatie": 1, "trente": 1, "moitié": 3, "production": 1, "viendra": 1, "commerce": 2, "Chine": 3, "assurera": 1, "démocratie": 1, "comme": 3, "référence": 1, "négociation": 1, "outil": 1, "traditionnel": 1, "situations": 1, "puissance": 4, "commerciale": 1, "diplomatique": 1, "Secrétaire": 1, "Général": 1, "Nations": 1, "Unies": 1, "convoqué": 1, "Assemblée": 1, "Générale": 1, "consacrée": 1, "armes": 3, "limiter": 2, "réexportations": 1, "assurer": 2, "contrôler": 1, "sanctionner": 1, "illicites": 1, "largement": 3, "Encore": 2, "seule": 2, "assurément": 1, "africain": 1, "millions": 2, "vivent": 1, "dollar": 1, "aggrave": 1, "guerres": 1, "pauvres": 1, "multiples": 1, "quarts": 1, "sortie": 1, "africains": 1, "seront": 1, "dizaines": 1, "chercheront": 1, "Europe": 1, "opération": 1, "solidarité": 1, "internationale": 2, "seulement": 1, "aurait": 1, "concevoir": 1, "depuis": 2, "réutiliser": 1, "Jamais": 1, "effet": 1, "pendant": 1, "siècle": 1, "guerre": 2, "ﬁoide": 1, "soldats": 1, "russes": 1, "combattus": 1, "Pakistan": 2, "recours": 1, "extrêmes": 1, "repose": 1, "chaque": 1, "colonel": 1, "commandant": 1, "extrémistes": 1, "religieux": 1, "hommes": 1, "accessibles": 1, "logique": 1, "cartésienne": 1, "communauté": 1, "illégitime": 1, "pression": 1, "renoncent": 1, "permanents": 1, "Conseil": 1, "Sécurité": 1, "possèdent": 1, "perspective": 1, "réduction": 1, "Traité": 1, "Prolifération": 1, "réussi": 1, "dissuader": 1, "nombre": 1, "Russes": 1, "décidaient": 1, "réduire": 1, "totalement": 1, "renoncé": 1, "ratiﬁer": 1, "traité": 1, "essais": 1, "prétendant": 1, "doter": 2, "défense": 1, "disent": 1, "américains": 4, "croyons": 1, "Proliférez": 1, "débrouille": 1, "défend": 1, "Japon": 1, "demande": 1, "chacun": 1, "milliard": 1, "musulmans": 1, "sentiront": 1, "situation": 2, "France": 1, "Grande": 1, "Bretagne": 1, "poursuite": 1, "désarmement": 1, "rigidiﬁées": 1, "elles": 1, "feront": 1, "nucléaires": 1, "parler": 1, "conséquences": 1, "retourner": 1, "absence": 1, "revient": 1, "laisser": 1, "seuls": 3, "traitement": 1, "pourquoi": 1, "candidatures": 1, "leadership": 1, "préfère": 1, "parce": 4, "saurait": 1, "sufﬁre": 1, "produire": 1, "nécessaire": 2, "nation": 1, "assez": 1, "riches": 1, "forts": 1, "dépendre": 1, "connu": 1, "ennuis": 1, "occasions": 1, "tentation": 1, "redevenir": 1, "serait": 2, "foire": 1, "règlement": 1, "viens": 1, "parmi": 1, "pensent": 1, "notamment": 2, "Parlement": 1, "administration": 1, "toujours": 1, "Présidence": 1, "doits": 1, "servir": 1, "triomphe": 1, "intérêts": 2, "permettre": 1, "entier": 2, "stables": 1, "suivies": 1, "droit": 1, "international": 1, "contraignant": 1, "Quitte": 1, "acceptent": 1, "respecter": 1, "gouvernance": 1, "panne": 1, "intra": 1, "américain": 1, "Selon": 1, "sujets": 1, "forces": 1, "sociales": 2, "tantôt": 2, "priorité": 1, "propres": 1, "recherche": 1, "ﬁnance": 1, "prises": 1, "politiquement": 1, "téléphoner": 1, "disait": 1, "Pourtant": 1, "interne": 2, "concerne": 1, "peser": 1, "dessus": 1, "alliance": 1, "étroite": 1, "responsables": 1, "rejoint": 1, "Européenne": 1, "constituerions": 1, "grande": 1, "erreur": 1, "tracas": 1, "préservant": 1, "systèmes": 1, "nationales": 1, "marquées": 1, "protections": 1, "fonction": 1, "bonne": 1, "premier": 1, "sociale": 1, "rendre": 1, "institutions": 1, "hauteur": 1, "Personne": 1, "jamais": 1, "écrit": 1, "plaisir": 1, "reconnues": 1, "acceptées": 1, "missions": 1, "notre": 1, "constitution": 1, "évidente": 1}}