{"id": "01_09_1987-Ales", "date": "01_09_1987", "lieu": "Ales", "longitude": 4.089448265306121, "latitude": 44.12400576530612, "typologie": "discours dactylographie", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_189_01_01/ocr_discours.txt", "auteur": "Rocard", "text": "«ou!\n\nALES, 1ER SEPTEMBRE 1987\n\nLa France, l'année prochaine, se choisira un\ndestin pour sept ans en principe, mais pour bien\ndavantage en réalité, tant les décisions à\nprendre dans les années «en question pèseront\n\nd'un grand poids sur la suite.\n\nL'alternative, pour cette échéance, est\nclaire: ou elle donnera à notre pays l'occasion\net les moyens d'affronter ses problèmes ou, au\ncontraire, ses pouvoirs publics continueront de\nse complaire dans une gestion au jour le jour,\nsans véritable souci des lendemains autres\n\nqu'électoraux.\n\n \n\n \n\nDevant l'importance de l'enjeu, on pourrait\ns'attendre à ce que les concurrents mobilisent\ntoute leur énergie, toute leur intelligence,\npour dresser des diagnostics et indiquer des\nremèdes. Au lieu de cela, on assiste à ce\ncurieux spectacle dans lequel chacun se borne à\nclaironner ‘des phrases souvent vides de sens,\n\ndans lequel est réputé geneur quiconque dit\n\nautre chose que cer que répète le conformisme\n\nambiant.\n\n \n\nEt l'on voit, à ce jeu, la droite divisée sur\nà peu près tout mais. unie sur au moins une\nchose: le mutisme quant à ses intentions pour la\nsuite. Jacques Chirac et ses amis se bornent à\nconsidérer, en gros, que tout est pour le mieux\ndans le meilleur des mondes et n‘ont d'autres\nambitions que de continuer. Raymond Barre et ses\n\namis, sans doute plus circonspects, donnent à\n\nIlI/III\n\n \n\n' il?\n\n_ JWÂ'ÆTM ';‘-‘\"I:.\"-.J>'n‘ « ':,_., \"f -. '\n\n:g 2;;\n\n_'____,\n\n.. f\n\n-'\\l-35'-o=n\".u.‘ ' ; 1‘ v7\"\n\nr, 1 1.\n\n \n\n..,,,.........._., m. t\n\n.. ._ ..‘ \"7.. \"‘1’\"\"“'\" \"A...” \"mW—avr—\n\nArt....r...._.._.\n\nw\n\npenser qu'ils n'apprécient pas tout ce que fait\nle gouvernement actuel, mais se gardent bien de\ndire ce qu'ils feraient s'ils avaient le\npouvoir, La dissimulation des intentions leur\ntient lieu de perspectives d'avenir. Ni les uns\nni les autres ne disent, en fait, quoi que ce\nsoit, mais chacun le fait« à sa manière, les\n\nbarristes sans discours, les chiraquien œiÿèc un\n\n  \n\ndiscours creux.\n\nLa matière ne manque pourtant pas à quelques\ninterrogations, dont certaines essentielles. Et\nje doute qu'une région comme celle—ci, durement\ntouchée par le chômage, soit prète à se\ncontenter de l'inlassable répétition de formules\n\nSODOT‘ES .\n\nLe bassin d'Alès et la fermeture douloureuse\n\ndes puits, sont là pour démontrer qu'on ne peut\n\nllI/III\n\n \n\n \n\n_.w.....vw.nm——.-g\n\n \n\n \n\npas éternellement se payer de mots, entretenir\ndes illusions, et laisser sans réponses les\nquestions économiquement délicates, socialement\népineuses et surtout humainement tragiques, que\n\npose la reconversion d'activités.\n\n \n\nFace à des situations de ce type, on n'a pas\nle droit de gâcher quelque chance que ce soit.\nUn n'a pas le droit de se limiter à quelques\nindications statistiques, en oubliant les drames\npersonnels qu'elles signifient souvent. Dn n'a\npas le droit de s'en remettre seulement à des\ninitiatives individuelles du soin de porter\nremède aux cas les plus difficiles. Si grand que\nsoit 1e dévouement de certains élus, si\nopiniâtre leur combat pour aider à la recréation\nd'emplois, ils n‘ont de chance de voir leur\naction vraiment couronnée de succès que si elle\n\nn'est pas isolée. Je mesure, par exemple, toute\n\nIII/III\n\nl'ardeur qu'un homme comme mon ami le sénateur\nRouvière met à sa tâche. Il obtient des\nrésultats encourageants. Mais je mesure aussi,\npour en avoir moi-mème l'expérience et pour en\navoir discuté avec lui, à quel point les\nrésultats ne sont pas proportionnés au mal qu'on\nse donne pour les Aobtenir quand l'action\nconduite n'est pas relayée par une convergence\nde toutes les volontés, et d‘abord de la volonté\n\ndes pouvoirs publics.\n\n \n\nDr, plutôt que concentrer toute son attention\nà la création d'emploi, plutôt que mettre au\nservice de l'avenir tout ce qu'il peut avoir\nd'imagination, le gouvernement se préoccupe bien\nplus de jouer, entre amis, au monopoly avec les\n\nentreprises du secteur public.\n\nEt on assiste alors a un spectacle inouï,\n\nIII/III\n\n\"un—tnwnqr—«a. ,V .. v\n\ninédit, qui mérite quelques explications.\n\nNotons, tout d'abord, que ce qu'on appelle le\nsuccès des privatisations est dû avant tout au\nsuccès des nationalisations. Ce sont elles qui\nont permis des restructurations dans la chimie,\nl'électronique, le téléphone. Ce sont elles qui\nont permis la récapitalisation des entreprises\net donc leurs investissements. Ce sont elles qui\nont mis les banques françaises en mesure d'avoir\nune cotation internationalen excellente et donc\nde bénéficier de bonnes conditions de\n\nfinancement.\n\n \n\nAu moment où la situation se trouvait ainsi\nassainie, au moment où les mesures prises par la\ngauche avaient permis un essor des marchés\nfinanciers et monétaires sans lesquels les\n\nentreprises ne peuvent opérer les\n\nIIl/III\n\n:\"ÎIÉKEË . ' 43:: \"4....“\n\n' \" ' Ï. 'Ë‘ÏÎÎIEÏL‘S 5:4\n\n \n\n \n\ninvestissements nécessaires a la création\nd'emplois, l'heure avait sonné d'une\nconsolidation, et le moment approchait où la\n\nnation entière allait retirer les dividendes -\nen termes de modernisation et d'emplois - de ses\nefforts. Au lieu de Cela, nous avons assisté à\nun immense marchandage, souvent suspect, et dont\nle seul résultat certain est que s'il a fait le\nbonheur de quelques uns, il a fragilisé\ncertaines entreprises et remis en cause les\n\nacquis péniblement obtenus ces dernières années.\n\n,iä‘ïHV’ËS\n\n»’-0\nWWÇNP“\n\nComment cela s'est-il fait ? Théor uement,\n\n   \n\nla stabilité financière des grandes entreprises\nest supposée assurée par un noyau dur\nd'actionnaires qui se sentent durablement\nengagés dans les choix stratégiques. A regarder\nde plus près le déroulement des opérations, on\n\nen retire un fort sentiment de malaise.\n\nIII/IIO\n\n \n\n \n\nLorsqu'une privatisation est décidée, les\ncandidats se font connaître. Ils peuvent, pour\nune même entreprise, atteindre la cinquantaine.\nlls n'ont pas a surenchérir sur le prix puisque\ncelui-ci a été déterminé une fois pour toutes\npar le gouvernement, «ce qui est déjà une\npremière et bien curieuse entorse au libéralisme\npur et dur. Entre ces candidats, la sélection\nest ensuite opérée par Messieurs Balladur et\nChirac. Sur quels critères ? Selon quelles\nperspectives ? Bien malin qui le saît car leurs\ndécisions discrétionnaires n'ont mème pas à étre\nmotivées. Mémé Madame Thatcher n'avait pas osé\n\naller jusque là. Quant aux candidats éconduits,\n\n. . . Æïs\nc'est à peine s'ils en sont avertis. r\nCf:\n416,)\nMais, nous dit—on, les heureux gagnants\n\ndoivent, lorsqu'ils sont membres du noyau dur,\n\npayer une surprime. C'est vrai, mais le moins\n\n \n\n \n\nqu'on puisse dire est qu'elle est fixée à la\ncarte: 2,5 z pour Paribas, 5 z pour la Société\n\ngénérale, 8 z pour Havas.\n\n \n\nReste alors, au moins, l'espoir que les choix\ndu gouvernement s'appuient sur des perspectives\nindustrielles solides et sérieuses, que ses\ncritères sont bien ceuxslà. Malheureusement,\nlorsqu'on consulte la liste des bénéficiaires de\nces opérations, il est des noms qui reviennent\nsouvent: UAP, Paribas,‘C6E pour m'en tenir à ces\ntrois—là, réapparaissent souvent. Et le moins\nqu'on puisse dire de leurs dirigeants actuels\nest que leurs relations avec le RPR ont toujours\nété placées sous le signe de la cordialité la\n\nplus étroite.\n\nLa chose est d'autant plus préoccupante que\n\nces fameux noyaux durs sont en réalité des\n\nIII/III\n\n \n\n10.\n\nmorceaux d'aggloméré: ce sont des cohortes de\ncompagnons, dont chacun dispose d'un pourcentage\nminuscule du capital, qui sont promus à la\ndignité d'actionnaires stables. Ainsi, par\nexemple, sont-ils dix sept pour Paribas. Pour\nqu'existe un véritable noyau dur, il faut des\nblocs de 10 z au moins, de sorte que ceux qui\nles détiennent se sentent effectivement\nconcernés par l'avenir de l'entreprise. En\nVdessous de ce seuil de 10 ï on est bien plus en\nprésence de participations financières motivées\navant tout par la recherche d'une plus-value\n\nrapide.\n\n \n\nAprès un délai de deux ans, et en engrangeant\nau passage une taxation allégée, les membres de\nces noyaux, qui ne sont durs que dans la\nspéculation, pourront céder 80 z de leurs\n\nparticipation. C'est dire que les conseils\n\nllI/III\n\nn... _\n\nr :‘u'rzunw\n\n \n\n1” -—— ç—W- 'm-lw-ﬂwaw—W“w.wwnwd\n\nMm.gqmw— ...—... y-.v «a... A44\n\n \n\n \n\nl].\n\nd'administration mis en place sont\nstructurellement faibles. Et nous voici revenus\naux errements d'avant 1981: directions cooptées\net pratiquement pas contrôlées. Déjà des raiders\naffutent leurs couteaux pour bondir sur ces\nproies alléchantes, sans que puissent étre\nvéritablement efficaces les barrages prévus pour\n\nfaire obstacle aux prises de contrôle par des\n\ngroupes étrangers. (ﬁﬁmîî)\n\n\\QŒŒËÜ\nMais à tout cela, le gouvernement se borne a\nopposer l'émergence de l'actionnariat populaire\nqui fait sa fierté. Parlons-en. Il est vrai que\nles Français ont souscrit en grand nombre aux\npremières privatisations. Et pourquoi ceux qui\nle pouvaient s'en seraient-ils abstenus ‘? Les\nprix étaient plus qu'intéressant et offraient la\nperspective d'une plus-value modeste mais\n\nrapide. Mais le désenchantement n'a pas tardé,\n\nICI/ICI\n\n \n\n__..__......‘........ .. .\n\n‘v.—-\\’\\.—Æ-;\n\n12.\n\n‘QrﬁHiVEü‘\n\n    \n\nf\n\n‘ /, ..\n\"\"r.. , 3'\n\n’\\’Ëln'.N.x\\r—/v,/\n\\__,.,\n\nLa baisse du cours de certaines actions a fait\ndécouvrir aux petits porteurs la précarité de\nleurs gains. Les banques se plaignent d'avoir à\ngérer tous ces petits portefeuilles. Les\nentreprise dépensent des sommes considérables\nsimplement pour adresser du courrier à tous\nleurs actionnaires. Et voila que maintenant\nMonsieur Balladur évoque la nécessité de\nregrouper tous ces petits comptes auxquels il a\nlui-mémé donné naissance. ’Et quand les petits\nporteurs, prenant au mot. ce qu'on leur a fait\nmiroiter, veulent jouer leur rôle, s'intéresser\nà la gestion de l'entreprise dans laquelle ils\nont investi leurs économies, ils sont aussitôt\ntraités comme des géneurs, des empècheurs de\ngérer en rond, des espèces de roturiers de la\nfinance indignes d'avoir voix au chapitre.\nComment s'étonner alors qu'un sondage du début\n\ndu mois d'août montre qu'une majorité de\n\nIII/III\n\n \n\n‘ ü -‘:vv;rw.-Au-\n\n \n\nn. . -Mm,\n\n \n\n13.\n\nFrançais souhaite la pause des privatisations ?\nCurieux succès, curieuse réussite, à ce point\nspectaculaires et convainquants qu'on espère\n\nsurtout qu'on va s'en tenir là !\n\n \n\nEn vérité, toute cette ‘opération se ramène,\npour le gouvernement, ' à trois objectifs qui\nressortent désormais en pleine lumière: vendre\ndes entreprises afin d'avoir les liquidités\nnécessaires pour faire les fins de mois\nbudgétaires en assurant au passage quelques\ncadeaux électoralistes, rétribuer et renforcer\nla fidélité politique de quelques amis, et, pour\nle reste, pratiquer l'illusionnisme avec cet\nécran de fumée appelé actionnariat populaire,\nderrière lequel se dissumule un autre type\nd'actionnariat, celui qui, dès qu'il sera perçu,\n\ndeviendra l'actionnariat impopulaire.\n\nIII/III\n\n< '«ﬂriﬂrm, «en»\n\n'î'r’ \"Fi-17T!“i\"f\".<\"î”îf'v'7\", 3-7.: .‘r—‘r‘r'r \"ranimmæsvrrzwz'r .a'w-\n\n“un”.\n\n \n\n \n\nl4.\n\nCe qui me choque le plus n'est pas seulement\nle relent d'affairisme. C'est surtout le fait\nque tant de volonté, de méticulosité, de\ndétermination, et tant de moyens, soient\nconsacrés à ces finalités un peu sordides, alors\nque chaque jour qui passe montre que rien n'est\nplus nécessaire, pour nos plus grandes\nentreprises,r que de‘ soucier de l'avenir, de\nleurs stratégie à long terme, de la conquête de\nmarchés extérieurs, et non de se soucier\nseulement de profits immédiats, de plus—values\nrapides. Car ce ne sont ni ces profits ni ces\nplus-values qui pourront préparer l'avenir et\n\ncréer des emplois.\n\n \n\nNous sommes dans une situation absurde où\nprèter rapporte plus que produire, où placer est\nplus rentable qu'investir. C'est potentiellement\n\ndramatique en termes d'emploi. Et le\n\n \n\n15.\n\n \n\ngouvernement porte une très lourde\nresponsabilité à encourager ce type de déviation\nau lieu de lutter contre lui. Je prétends, moi,\nque les entreprises nationalisées pouvaient\njouer un rôle exemplaire. Je ne suis pas ennemi\nd: toute pÎvatisationg’ Mais je ne conçois la\nprivatisationr qu'en fonction d'un objectif\nprécis et utile à l'intérét général. Un aurait\npu envisager l'élaboration d'une véritable\nstratégie industrielle, organiser des échanges\nde titres au niveau _européen qui auraient pu\ncréer une véritable solidarité entre des\nentreprises européennes et les mettre en mesure,\n\npour le bénéfice de toutes, de conquérir des\n\nparts de marché nouvelles. ŒÙWQ\n\n  \n \n\n \n\n \n\n4‘ V î.\n417c r; s'-!._'-_,:.'.\n\nCette chance n'a nullement été exploitée. Et\nj'ai tendance a penser que si l'on gâche ainsi\n\nun potentiel aussi important, comment espérer\n\n,._,_... .—.......»......... . .1 ,. _. w r\n\n \n\n \n\n1S.\n\nqu'on saisira les chances, plus petites mais\nnettement plus nombreuses, que peuvent offrir\nles PME ?\n\nJe l'ai souvent dit, et je le répète, il n'y\na pas de. solution miracle contre le chômage.\nMais comme ilf ne saurait étre question pour un\nsocialiste de4 se 'résigner à cette situation,\nraison de plus, jUStement parce qu'il n'y a pas\n\nde solution miracle, pour jouer au mieux tous\n\n  \n\nles atouts dont nous pouvons disposer,‘ ur n'en\n\nstériliser aucun.\n\nNombreux sont les médecins qui témoignent de\nce que, face au cancer, guérissent le mieux ceux\nqui croient à leurs chances de guérison, que le\nplus sophistiqué des traitements est sans effets\ndurables sur ceux qui se laissent aller à la\n\ndéséspérance, que les soins les plus pénibles\n\nIIl/III\n\nil\n\n \n\n \n\n17.\n\nsont courageusement supportés par ceux qui ont\ndécidé de survivre et, grâce à cela, y\n\nparviennent nettement mieux que les autres.\n\n \n\nJe crois qu'il en va de même pour\nface au cancer du chômage. Deux conditions au\nmoins sont nécessaires pour en guérir: avoir de\n.bons médecins mais’ ne pas. tout attendre d'eux.\nLes Français sont parfaitement aptes à remplir\n\nla seconde condition — en croyant aux chances de\n\nnotre pays et en se donnant le mal nécessaire\n\npour les faire fructifier — et il ne dépend que\nd'eux que la première soit remplie, puisqu'il\nleur revient de choisir eux-mêmes les médecins\n\nqui devront les aider à surmonter le mal,\nLes socialistes, plus que tous les autres,\n\ns'attachent a analyser, à diagnostiquer, à\n\nproposer des remèdes et au moment même où je\n\n'II/III\n\nl‘.:u'myxw '\n\n.\\ 'F'LT'Ë‘\" «me x\n\n \n\nn nov\n\nne“... _\n\n18.\n\nvous parle notre Bureau exécutif s'apprète à\nmettre au point des perspectives concrètes dont\nje suis sûr qu'elles seront novatrices. Voilà\nqui est aussi éloigné du mutisme de la droite\nque des dangereuses absurdités de l'extrème-\n\ndroite.\n\n \n\nLe temps est proche où, chacun en fonction de\nla place qu'il occupe, tous les socialistes\narticuleront des propositions concrètes pour un\navenir meilleur. Il y faut encore un peu de\nréflexion mais je peux déjà vous garantir qu'au-\ndela des nuances qui peuvent nous distinguer, le\ndiscours des socialistes aura pour dénominateurs\ncommuns le réalisme et l'ambition, mettra au\npremier plan la solidarité, et présentera le\nmeilleur alliage entre la volonté et la\nlucidité. C'est ainsi qu'il pourra susciter\n\nl'adhésion des Français et les réunir bien au-\n\nIII/III\n\n \n\n \n\n \n\n19.\n\nl'adhésion des Français et les réunir bien au-\ndelà de ceux qui se reconnaissent déjà dans les\n\npartis de gauche.\nIl faut privilégier la négociation sociale\npour redonner la souplesse nécessaire à notre\n\nappareil de production;\n\nIl faut la formation pour que chacun puisse\n\ncourir sa chance.\n\nIl faut la recherche et l'investissement pour\n\ninciter nos entreprises au dynamisme.\nIl faut enfin la solidarité pour que le\nchômage ne soit pas vécu comme un drame sans\n\nespoir.\n\nTout cela ne dépend pas des seuls pouvoirs\n\nI I I l I I I\n\nr1\n\n \n\n \n\n \n\n20.\n\npublics: les employeurs, les syndicats, les\ncollectivités locales, y ont leur part. Mais il\nfaut une impulsion créatrice de confiance, et\n\nelle ne peut venir que du sommet de l'Etb‘Wm\n\n  \n\nSur tous ces points, les idées disponibles\nsont nombreuses, et il en est de novatrices.\nMais l'essentiel [n'est pas dans l'imagination\n\ntechnique. Il est dans la volonté.\n\nLa France ne peut accepter de s'installer\ndurablement dans le chômage massif. Par\nconséquent, la lutte pour l'emploi doit être,\npour le Président et le gouvernement, la\n\npriorité de chaque instant et de chaque\n\ndécision.\n\nL'échéance de 1988 opposera moins le mal et\n\nle bien, l'ombre et la lumière, le noir et la\n\nIII/III\n\n.mw\n\n \n\nx...“ .\n\n.h Q q...” ”m-wnç-vtm '\n\n \n\n”a\n\n21.\n\nblanc, qu'elle ne présentera l'alternative entre\nle sursaut et une forme de laissé-aller. Nous\nsavons tous que les Français aspirent à choisir\n\nle premier, pour peu qu'on sache lui donner une\n\nréalité.\n\n \n\nParier sur l'intelligence des Français est le\nseul jeu que je connaisse où l'on peut dire sans\nabus qu'à tous les coups_ on gagne. Alors\npourquoi s'en priver ? La France est debout,\nelle ne demande qu'à ‘marcher vers plus de\njustice, plus de solidarité, plus de croissance\net plus d'emplois. Seuls les socialistes sauront\n\navancer dans cette voie résolument.\n\n.....\\.-...n..ww... 4... .. .. ..\n\nM-M»w<gu——\n\n \n\n", "key_words": {"SEPTEMBRE": 1, "choisira": 1, "décisions": 1, "années": 1, "question": 2, "grand": 3, "poids": 1, "cette": 4, "donnera": 1, "notre": 2, "moyens": 1, "problèmes": 1, "pouvoirs": 2, "publics": 1, "continueront": 1, "complaire": 1, "gestion": 2, "véritable": 3, "souci": 1, "lendemains": 1, "concurrents": 1, "toute": 4, "dresser": 1, "diagnostics": 1, "indiquer": 1, "assiste": 2, "spectacle": 2, "lequel": 3, "chacun": 5, "borne": 2, "phrases": 1, "souvent": 3, "vides": 1, "réputé": 1, "geneur": 1, "quiconque": 1, "chose": 2, "répète": 1, "droite": 1, "divisée": 1, "moins": 2, "mutisme": 2, "quant": 1, "intentions": 2, "Jacques": 1, "Chirac": 1, "bornent": 1, "meilleur": 1, "mondes": 1, "Raymond": 1, "Barre": 1, "doute": 2, "donnent": 1, "gouvernement": 4, "gardent": 1, "feraient": 1, "avaient": 2, "dissimulation": 1, "perspectives": 2, "autres": 1, "chiraquien": 1, "œiÿèc": 1, "matière": 1, "manque": 1, "pourtant": 1, "certaines": 2, "région": 1, "comme": 5, "prète": 1, "répétition": 1, "bassin": 1, "fermeture": 1, "démontrer": 1, "éternellement": 1, "payer": 1, "laisser": 1, "réponses": 1, "économiquement": 1, "surtout": 2, "humainement": 1, "reconversion": 1, "situations": 1, "droit": 3, "gâcher": 1, "quelque": 1, "chance": 3, "limiter": 1, "oubliant": 1, "signifient": 1, "remettre": 1, "seulement": 1, "individuelles": 1, "dévouement": 1, "certains": 1, "combat": 1, "aider": 2, "vraiment": 1, "couronnée": 1, "succès": 1, "homme": 1, "obtient": 1, "mesure": 2, "avoir": 2, "discuté": 1, "point": 2, "proportionnés": 1, "donne": 1, "Aobtenir": 1, "quand": 2, "relayée": 1, "toutes": 1, "plutôt": 2, "concentrer": 1, "création": 1, "mettre": 2, "préoccupe": 1, "entre": 3, "monopoly": 1, "secteur": 1, "alors": 2, "mérite": 1, "quelques": 3, "appelle": 1, "privatisations": 2, "avant": 1, "elles": 3, "permis": 3, "restructurations": 1, "récapitalisation": 1, "leurs": 6, "banques": 2, "françaises": 1, "cotation": 1, "internationalen": 1, "excellente": 1, "bénéficier": 1, "bonnes": 1, "conditions": 2, "moment": 4, "situation": 2, "trouvait": 1, "mesures": 1, "prises": 2, "essor": 1, "monétaires": 1, "lesquels": 1, "peuvent": 3, "opérer": 1, "nécessaires": 2, "avait": 1, "sonné": 1, "approchait": 1, "entière": 1, "allait": 1, "retirer": 1, "dividendes": 1, "termes": 2, "modernisation": 1, "avons": 1, "assisté": 1, "immense": 1, "résultat": 1, "certain": 1, "entreprises": 4, "remis": 1, "cause": 1, "péniblement": 1, "obtenus": 1, "dernières": 1, "Théor": 1, "stabilité": 1, "financière": 1, "grandes": 1, "supposée": 1, "assurée": 1, "noyau": 3, "sentent": 2, "choix": 1, "déroulement": 1, "retire": 1, "sentiment": 1, "privatisation": 1, "atteindre": 1, "surenchérir": 1, "déterminé": 1, "curieuse": 2, "entorse": 1, "Entre": 1, "ensuite": 1, "opérée": 1, "Messieurs": 1, "Balladur": 2, "quels": 1, "critères": 1, "Selon": 1, "malin": 1, "discrétionnaires": 1, "Madame": 1, "Thatcher": 1, "jusque": 1, "Quant": 1, "candidats": 1, "peine": 1, "heureux": 1, "membres": 2, "puisse": 2, "fixée": 1, "solides": 1, "consulte": 1, "liste": 1, "bénéficiaires": 1, "tenir": 2, "réapparaissent": 1, "dirigeants": 1, "relations": 1, "placées": 1, "signe": 1, "cordialité": 1, "préoccupante": 1, "fameux": 1, "noyaux": 1, "réalité": 1, "cohortes": 1, "dispose": 1, "promus": 1, "sorte": 1, "détiennent": 1, "seuil": 1, "participations": 1, "financières": 1, "recherche": 2, "délai": 1, "passage": 2, "taxation": 1, "pourront": 2, "céder": 1, "place": 2, "voici": 1, "errements": 1, "directions": 1, "pratiquement": 1, "couteaux": 1, "bondir": 1, "puissent": 1, "efficaces": 1, "barrages": 1, "prévus": 1, "obstacle": 1, "contrôle": 1, "Français": 6, "souscrit": 1, "nombre": 1, "pourquoi": 1, "pouvaient": 1, "abstenus": 1, "étaient": 1, "offraient": 1, "modeste": 1, "désenchantement": 1, "baisse": 1, "cours": 1, "actions": 1, "petits": 3, "porteurs": 1, "précarité": 1, "plaignent": 1, "dépensent": 1, "sommes": 2, "adresser": 1, "courrier": 1, "voila": 1, "évoque": 1, "nécessité": 1, "comptes": 1, "auxquels": 1, "donné": 1, "prenant": 1, "veulent": 1, "jouer": 2, "laquelle": 1, "investi": 1, "empècheurs": 1, "espèces": 1, "roturiers": 1, "indignes": 1, "sondage": 1, "montre": 2, "majorité": 1, "souhaite": 1, "pause": 1, "convainquants": 1, "trois": 1, "objectifs": 1, "désormais": 1, "pleine": 1, "faire": 2, "assurant": 1, "rétribuer": 1, "fidélité": 1, "politique": 1, "pratiquer": 1, "fumée": 1, "appelé": 1, "actionnariat": 1, "dissumule": 1, "autre": 1, "celui": 1, "choque": 1, "relent": 1, "finalités": 1, "chaque": 2, "passe": 1, "soucier": 1, "stratégie": 1, "conquête": 1, "profits": 2, "préparer": 1, "absurde": 1, "rapporte": 1, "placer": 1, "rentable": 1, "porte": 1, "encourager": 1, "lutter": 1, "contre": 2, "nationalisées": 1, "conçois": 1, "fonction": 2, "utile": 1, "envisager": 1, "organiser": 1, "titres": 1, "niveau": 1, "auraient": 1, "solidarité": 2, "européennes": 1, "bénéfice": 1, "conquérir": 1, "marché": 1, "nullement": 1, "tendance": 1, "penser": 1, "gâche": 1, "potentiel": 1, "aussi": 2, "comment": 1, "saisira": 1, "petites": 1, "solution": 2, "miracle": 1, "saurait": 1, "jUStement": 1, "parce": 1, "mieux": 3, "atouts": 1, "pouvons": 1, "médecins": 2, "témoignent": 1, "guérissent": 1, "croient": 1, "chances": 2, "sophistiqué": 1, "traitements": 1, "laissent": 1, "aller": 1, "soins": 1, "courageusement": 1, "supportés": 1, "survivre": 1, "grâce": 1, "nettement": 1, "crois": 1, "cancer": 1, "attendre": 1, "parfaitement": 1, "aptes": 1, "seconde": 1, "condition": 1, "croyant": 1, "donnant": 1, "fructifier": 1, "dépend": 2, "première": 1, "revient": 1, "choisir": 1, "devront": 1, "surmonter": 1, "remèdes": 1, "parle": 1, "Bureau": 1, "exécutif": 1, "concrètes": 2, "seront": 1, "éloigné": 1, "dangereuses": 1, "absurdités": 1, "temps": 1, "proche": 1, "propositions": 1, "encore": 1, "garantir": 1, "nuances": 1, "socialistes": 2, "réalisme": 1, "mettra": 1, "présentera": 2, "alliage": 1, "volonté": 1, "ainsi": 1, "pourra": 1, "réunir": 2, "reconnaissent": 1, "privilégier": 1, "négociation": 1, "redonner": 1, "souplesse": 1, "nécessaire": 1, "formation": 1, "enfin": 1, "drame": 1, "seuls": 1, "impulsion": 1, "créatrice": 1, "venir": 1, "sommet": 1, "idées": 1, "France": 2, "accepter": 1, "chômage": 1, "lutte": 1, "Président": 1, "instant": 1, "opposera": 1, "sursaut": 1, "forme": 1, "aspirent": 1, "sache": 1, "donner": 1, "connaisse": 1, "priver": 1, "demande": 1, "Seuls": 1}}