{"id": "07_07_2008-Paris", "date": "07_07_2008", "year": "2008", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "discours dactylographie ; discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_245_03_02/ocr_discours.txt", "auteur": "Rocard", "text": "a 7....-.—\n,\n\n, “Î\n\nMichel Rocard\nNotes sur la crise du sens, de l’interprétation, de la presse et des\n\nmédias\n\nLe contexte général .' les cinq menaces, le manque d’une gouvernance\n\nmondiale et la crise de l’interprétation\n\nL’humanité vit désormais sous une série de menaces nouvelles et\nterriﬁantes. L’une est le réchauffement climatique, une autre est le\nterrorisme, la troisième est le déséquilibre permanant du système\nbancaire, avec la crise des subprimes qui n’a pas encore produit tous\nses effets, la quatrième est une désorganisation économique plus\nprofonde et plus générale, indépendante de la précédente, qui risque\nde provoquer une récession. Une cinquième menace tient à la\nmultiplication de drames locaux qui font qu’une série de pays n’ont\npratiquement plus d’Etat, et que la loi de la jungle y règne : Ethiopie,\n\nSierra Leone, Libéria, Haïti. .. ,47 ï ’}\n\nCe qu’il y a de commun entre toutes ces crises, c’est qu’elles sont\nmondiales et qu’aucune n’est à la portée d’aucun gouvernement\nnational, pas même les plus importants, comme les Etats-Unis ou la\nChine. Cette crise de gouvernance est faite de deux choses, très\ndifférentes, mais qui se conjuguent. La première va apparaître\nmineure, mais je ne laisserai personne dire qu’elle l’est: l’humanité\n\nn’a pas été capable d’accepter, à cause de la force de l’identité\n\nincarnée par l’Etat nation, que se créent des structures de pouvoir au\nniveau pertinent pour régler ce genre de crises. Ni à l’échelle\ncontinentale, et encore moins à l’échelle mondiale, nous ne disposons\nde telles structures. Nous n’avons que des structures d’éventuelle\nconcertation, et encore elles servent peu. L’autre cause d’aggravation\ndes menaces, et l’autre aspect de la crise de gouvernance, c’est la perte\nassez générale du sens du monde. Il ne s’agit peut-être pas d’une perte\ndu sens de l’histoire (je ne suis pas sûr que l’histoire ait un sens,\nencore qu’elle ait une logique). C’est une crise de l’analyse et de\n\nl’interprétation, et donc de la compréhension du monde.\nf,» “N\n\nDe ces cinq crises, la plupart des gouvernements du monde ne\ns’occupent que de la dernière, parce qu’elle se passe loin de chez eux.\nDes quatre autres, ils n’osent pas parler, ils n’osent pas y toucher.\nNous sommes devant une crise de l’expertise en même temps que de\nla responsabilité. Les choses commencent à bouger un peu sur le\nclimat, parce que la communauté scientiﬁque a réalisé depuis peu son\nunanimité sur ce point et que cette unanimité frappe tous les\ngouvernements. En matière de terrorisme, on continue à errer avec de\nfaux concepts, le plus grave étant celui de guerre, ce qui conduit à\nintroduire des notions de territoire, de populations et de nations qui\nn’ont rien à y voir. Quant aux crises qui sont ﬁnancières d’une part et\néconomiques de l’autre, nous sommes devant une absolue crise de\n\nl’expertise et du savoir. Les médias jugent l’économie comme\n\n \n\nennuyeuse et considèrent qu’elle provoque la fuite des lecteurs ou des\nspectateurs. Les seuls experts disponibles ont un mandat, et sont tenus\nau secret. En outre, la science économique se protège collectivement\ncontre son incapacité à pronostiquer, s’abritant derrière le déséquilibre\npropre du système ﬁnancier ; elle prêche que la crise est proche de sa\nﬁn, qu’elle est résorbable sans effet de contamination de l’économie\ngénérale. Je constate que la communauté économique scientiﬁque\npasse son temps à réviser à la baisse les pronostics de croissance, sans\nnous en donner les raisons, et qu’il n’existe pas de pronostic public sur\nce qui se passe. Ce tableau laisse un monde d’électeurs qui votent de\nplus en plus non à tout (comme on vient de le voir de nouveau avec le\nrefus des Irlandais de ratiﬁer le traité de Lisbonne), parce qu’ils ne\ncomprennent pas, parce qu’ils ont peur, et parce qu’ils ont\n\nl’impression qu’on ne leur parle pas. [riﬁﬁ\n\n \n\nJe laisse de côté le problème dramatique que pose l’émergence de\nsystèmes de pouvoir et de gouvernance à l’échelle pertinente,\ncontinentale et planétaire, pour ne m’occuper que de l’intelligence et\nde la réﬂexion sur les crises actuelles. Nous sommes tout de suite en\nprésence d’un fait : la transmission de l’information dans nos sociétés\na changé de mains. Au XIXe siècle et au cours des deux premiers tiers\ndu XXe siècle, cette transmission reposait essentiellement sur l’école,\nelle était appuyée sur une presse principalement écrite qui se faisait un\ndevoir de publier du document, les textes de traités, les documents\n\npublics d’analyses de crises etc. Depuis cette époque, on a assisté à\n\n \n\nl’émergence de la transmission télévisée de l’information, devenue\ndominante sur tout autre système. A ce point que l’école est remplacée\ndans sa fonction de transmission du savoir, ou plutôt que le peu\nqu’elle en transmet est marginalisé par rapport au savoir médiatique.\nLa presse écrite n’a pas voulu (dans quelques cas), ou n’a pas pu (dans\nla plupart des cas) rester ﬁdèle à sa tâche de transmission et moins\nencore tenter de faire contrepoids au son et à l’image pour préserver\nl’intelligence du complexe ;\n\nL’image refoule l’e’crit ”D\n\n\\ \"I\" ï'c a il“;\nx. “JUL-\n\\ \"\"\"\"\" J\n\nMa conviction, c’est que les hommes de pensée n’ont pas assez\ntravaillé. Je suis un enfant des grandes écoles, du savoir expéditif et\nbâclé. Mais je ne me pose pas moins la question: L’écrit fait-il\ntravailler les mêmes neurones que l’image ? Je n’ai rien lu de\nconvaincant sur le sujet, mais mon hypothèse est que ce n’est pas le\ncas. Quand nous sommes aux prises avec un texte écrit, la première\ndémarche est de prendre du temps, la deuxième est de relire quand on\nne comprend pas, de se lever pour aller cher un atlas ou un\ndictionnaire, bref de tenter de maîtriser le texte. Mais avec l’image la\nréception va si vite qu’on n’a pas le temps de toutes ces démarches de\nmaîtrise. Et puis l’image parle autrement, elle est plus agressive, elle\nocculte beaucoup. C’est un constat expérimental aisé à faire : l’image\nest tellement prégnante pour notre cerveau que, pour continuer à lui\n\nrester ﬁdèle, il faut qu’elle nous apporte de l’émotif ou de l’affectif de\n\n \n\nmanière permanente. Il ne semble pas qu’elle soit compatible avec des\nanalyses de concepts, de contextes, des statistiques, une histoire, une\nprospective, des essais... A-t-elle un effet narcotique ? Il faudrait que\nl’université fasse des recherches sur ce point et conclue. Je constate\nsimplement qu’il y a une différence entre l’écrit et l’image et que cette\ndifférence joue au dépends du factuel, du contextuel, de l’historique,\ndu sociologique, et au proﬁt de l’affectif, du dramatique. Avec comme\nconséquence une disparition de la durée longue dans le message de\nl’image : tout événement dont les retombées, l’intérêt, le bénéﬁce, les\ndrames qu’il pourrait provoquer, sont postérieurs de manière évidente\net notoire à la prochaine campagne électorale, n’aura pas sa place dans\nles médias. C’est même pire : en dehors de l’horizon d’une campagne\nélectorale nationale, notre monde n’est plus gérable; dans le cas de\nl’action internationale l’horizon se réduit à une ou deux semaines. Le\nlong terme a disparu de nos façons de penser. L’image ayant pris le\npas sur l’école, sur l’éducation parentale et sur l’écrit. Ces trois choses\nne sont pas sur le même plan, mais de toute façon toutes les trois sont\ndébordées. Je le dis avec beaucoup d’inquiétude parce que je suis\nquinze fois grand-père. Mon interrogation permanente est de me\n\ndemander quel monde je vais leur laisser.\n\n \n\nDes infos à la vitesse de la lumière\n\nQu’il soit bien clair que je questionne un système, bien plus que des\n\npersonnes. C’est cet effet de système qui me paraît redoutable. Il y a\n\n \n\n \n\nun deuxième aspect de la vie médiatique. Le premier portait sur la\ndifférence entre l’image et l’imprimé, le son n’étant qu’un\nintermédiaire : la radio n’a pas eu le temps de créer une culture et de\ntransformer les mentalités, elle n’a dominé que pendant trente ans;\nelle est un relais, elle a un peu de pouvoir explicatif, mais elle ne fait\npas une sensibilité collective. Le deuxième aspect, c’est la vitesse. On\na désormais les moyens de transmettre les images et les informations à\nla vitesse de la lumière. Un événement politique majeur se produit:\ntrente mille micros se tendent à trente mille museaux de personnalités,\n\nhommes ou femmes politiques, dans les cinq minutes.\n\n \n\nUn jour, à la descente d’une tribune après une conférence (qui devait\nporter sur l’Europe), je suis abordé par une jeune journaliste\ntalentueuse de RTL qui me dit: «Monsieur Itschak Rabbin vient\nd’être assassiné, qu’est-ce que vous en pensez ? >> Elle disposait de la\nnouvelle depuis cinq minutes, et moi je la découvrais. Tout individu\nen politique a un besoin Vital de survie qui se traduit par le besoin que\nson nom sorte et que l’on parle de lui. Il se trouve qu’il n’y a plus de\nmoyens de communication propres au monde politique en interne\n(L’information interne au PS et à ses membres, ce sont les médias qui\nla donnent...) Donc tout homme politique qui a l’aubaine d’avoir un\nmicro sous le nez, aura la chance que son nom soit prononcé. Il faut\navoir derrière soi une autorité bien établie (c’était mon cas), pour\nmettre la main sur le micro, tancer la journaliste et lui dire : << De qui\n\nvous moquez-vous ? Vous me donnez une nouvelle, mais vous n’êtes\n\n \n\npas capable de me dire si c’est un juif ou un arabe qui a assassiné\nItschak Rabbin. Ce n’est tout de même pas pareil l Comme il s’agit en\noutre d’un de mes amis, j’ai besoin de réﬂéchir aux mots... On ne\ntravaille pas comme ça. >> J’ai écarté la journaliste d’un geste. Elle a\neu du mal à s’en remettre... Les journalistes en ont vu d’autres...\nC’est leur travail. Mais, bien entendu, tout le monde politique\n\ns’empresse de répondre à ce genre de questions.\n// ,l .\nL ’escroquerie intellectuelle des sondages D\n\nAvec la technique nouvelle des sondages, nous sommes toujours\ndans le même aspect: les dégâts de la vitesse, qui font que tout le\nmonde parle avant d’avoir pris le temps de réﬂéchir. Ce cas est un peu\nplus spéciﬁque car il s’accompagne d’une escroquerie intellectuelle\nqui porte sur le mot d’« opinion». Apparemment (Il faudrait le\nvériﬁer, mais je n’ai pas le temps de faire des études d’antériorité\ngrammaticale), le mot d’« opinion» est assez récent dans la langue\nfrançaise, un siècle et demi ou deux, mais il vient d’un très vieux\nverbe, << opiner >>, qui veut dire << donner accord à >>. L’opinion qualiﬁe\ndonc quelque chose de délibéré, de discuté en commun, fût-ce au café\ndu commerce. Au XIXe siècle, quand cinq pour cent des gens\npouvaient acheter des journaux, on se les faisait prêter par ceux qui\nfréquentaient le Café du Commerce, d’où l’expression de «café du\ncommerce» pour qualiﬁer un certain type de discussion et une\n\ncertaine forme populaire d’opinion. Il est vrai qu’en de tels lieux on\n\n \n\ndiscutait, et qu’il se formait un consensus sur la réaction à tel\névénement, et que ce consensus avait quelque chose qu’on peut\nqualiﬁer de délibéré, sans pour autant donner trop de poids ou de\ngravité aux mots. Ce que nous appelons désormais « opinion», ce sont\nles fantasmes, les perceptions, les hantises, les craintes, les espérances\nde gens isolés, de gens qui regardent la télévision et ne se réunissent\nnullement pour discuter de ce qu’ils voient. Par ailleurs, l’image est\nainsi faite qu’on ne se souvient que de la mauvaise mine de la\npersonne qui parlait, de sa voix enrouée, de son aspect fatigué; on\n\ncommente la forme, jamais les contenus, qui passent au second plan.\n\nM’”; ' .\n\nt f ;i,_,.>\n\n,r\n\nLes réactions fantasmatiques de tout ce mondelde” téléspectateurs\nisolés font l’objet de sondages. Il n’y a pas que les intentions de vote\nqui sont sondées, les sondages thématiques sont aussi importants pour\nles décideurs. En tous cas, on continue d’appeler opinion cette collecte\narithmétique des fantasmes, des hantises, des craintes, des espérances\nqui n’ont rien à Voir avec ce qu’était autrefois l’opinion. Tous les\nsondeurs savent que tout sondage sur la peine de mort, le lendemain\nde l’assassinat d’un enfant, fait monter le pourcentage des partisans de\ncette peine de Vingt points ; il faut quinze jours pour que cela se calme\net que l’on retombe à un étiage normal. Tous les sondeurs savent que\nla formulation de la question induit beaucoup la réponse. Tous les\nsondeurs savent que leur marge d’erreur, qui est d’au moins 3% pour\nles sondages faits dans des conditions sérieuses, 7 ou 8% dans d’autres\n\nconditions, est telle qu’elle ne permet pas les jugements qu’on en tire\n\n \n\nen général. Tous le savent, y compris les utilisateurs des sondages,\nmais ils n’en vendent pas moins leurs papiers avec cette marge\nd’erreur, en omettant de la souligner. Ce qu’un utilisateur compétent\ndoit savoir, c’est qu’un sondage n’a aucun sens, il est une somme\nalgébrique d’erreurs; la seule chose qui ait du sens c’est, à taux\nd’erreurs à peu près constant, la tendance, c'est-à—dire le suivi des\nsondages, mais cela peu de gens le savent. C’est un deuxième facteur\nd’aggravation de la sensibilité à l’événementiel ou au très court terme,\nqui n’est pas compatible avec la froideur nécessaire aux observations\n\npertinentes.\n\nLe bruit et le spectacle i .f/\n\nUn troisième élément est l’hyperconcurrence que se font les médias.\nLa théorie des jeux a intégré la notion de «bruit». Cette notion de\nbruit qualiﬁe assez bien l’ambiance qui est la nôtre, ambiance des\nécrits, et naturellement aussi sonore et Visuelle. Chacun des média a\nun problème de survie pour maintenir son audience. Et dans cette\nambiance où l’intelligence longue a disparu, où la Vitesse exige de\nrépondre à' l’instant, et où l’image exige de répondre en termes\naffectifs et dramatisants, la propension est immédiate à courir après le\nscoop, quitte à ne pas prendre le temps de vériﬁer l’information. Le\nplus bel exemple demeure celui de ce titre du Parisien, en 1927:\n« Nungesser et Coli sont arrivés aux Etats-Unis >>. On apprendra\n\nbientôt qu’ils s’étaient noyés en mer. La une de ce journal a été\n\n \n\n10\n\nphotocopiée et je l’ai vu à la vitrine de beaucoup de journaux. Des\nfaussetés de ce genre, en moins spectaculaire, on en a des quantités.\n\nLa vériﬁcation des informations tend à disparaître.\n\nTous ,ces facteurs produisent, en se conjuguant, la désuétude, sinon\nla disparition de l’information et son remplacement par le spectacle.\nParce qu’au fond l’information n’est pas sexy, et elle ne répond pas\naux exigences de dramatisation. Le fondateur du Temps disait à ses\njournalistes : «Faites emmerdant». Pendant trois quarts de siècle la\npage une du .Times était les petites annonces. C’était le refus du\nsensationnalisme, comme éthique journalistique. Ethique battue en\nbrèche par William Randolph Hearst, le Citizen Kane du ﬁlm bien\nconnu, qui avait eu une bagarre télégraphique avec un de ses\ncorrespondants qui il écrivait : rien à signaler, tout est calme. Il n’y\naura pas de guerre. Voudrais rentrer. La réponse de ce dernier fut :\n\nVous prie de rester. Fournissez des illustrations, je fournirai la guerre.\n\nL ’eﬂet pervers de la ﬁnance\n\nDès le début, la presse a eu besoin d’argent, et dès le début les\nﬁnanciers importants s’y sont intéressés. Au XIXe siècle, le Temps, et\nla première presse écrite en général, expliquait, publiait des\ndocuments. Les ﬁnanciers ont ﬁnancé une presse où les débats\n\nparlementaires étaient publiés textuellement ! Leur raisonnement sur\n\n10\n\n \n\nll\n\nl’art de faire des proﬁts était conforme l’éthique du Temps, éthique\nqu’ils ont au fond acceptée. Comme d’honnêtes capitalistes ils\ncherchaient à gagner loyalement de l’argent, [sans remettre en\nquestion cette éthique]. Le révolutionnaire dans ce domaine, c’est\nRandolph Hearst. On observe une deuxième étape dans l’histoire des\nrapports de la presse et de la ﬁnance. Il s’agit d’un phénomène\nd’inégale importance, il a donné lieu à de grands abus en France, un\npeu moins dans d’autres pays d’Europe et pas du tout aux Etats-Unis :\nles ﬁnanciers ont rêvé de maîtriser la presse pour façonner l’opinion à\nleurs intérêts ; c’est le cas de Marcel Dassault ou de Philippe Hersant,\nqui ont cherché à ﬁnancer la presse avec comme seul biais\nrédactionnel de servir leurs propres intérêts et d’interdire les vocations\nde nouveaux concurrents. On n’en est plus là. La plupart des grands\nﬁnanciers, notamment américains, anglo-saxons en général, sont\narrivés à la conclusion qu’il est assez illusoire de chercher dans la\npresse un outil d’orientation de l’opinion. Cela ne fonctionne pas\n\nvraiment, d’autant plus qu’il y a de moins en moins d’information.\n\n/\"“\\—a_\n\n.‘H \\,_\n‘.‘î|/l O >-\ni. “4\n. ML,\nFI,\" , .2‘...\n—. 'Jl!)>‘}l\"‘\n\n>\\\n\n   \n\nEn revanche, la presse peut, à des conditions!”scandaleuses et\ndraconiennes, rapporter beaucoup d’argent. On tombe alors dans la\ndérive qui donne la presse caniveau en Grande-Bretagne, qui donne la\npresse dite à sensation partout ailleurs. La presse à sensation entend\ndévorer le marché; elle y est arrivée en Grande-Bretagne, où elle\nimprime à trois millions, trois millions et demi d’exemplaires, tous les\n\njours. Murdoch et Maxwell, qui tirent toute la presse britannique par\n\nll\n\n12\n\nle bas, sont l’un Australien, l’autre Canadien: ils n’ont rien à voir\navec les intérêts stratégiques à long terme de la Grande-Bretagne, qui\nsont de se découvrir européenne et d’assurer globalement sa sécurité\nsur le continent; elle a tout à perdre dans l’aventure de l’isolement.\nPour tirer la presse britannique vers le bas, Murdoch et Maxwell\ndéveloppent une europhobie qui devient de la xénophobie. La Grande-\nBretagne n’était pas xénophobe jusqu’aux années 70. La toute—\npuissance de ces magnats de la presse, et de quelques autres puissants,\nnotamment Margaret Thatcher, a fait que la Grande-Bretagne est\ndevenue xénophobe. C’est une destruction assez terriﬁante de l’esprit\n\npUbliC. 1/” h . )\n\nl\n\nl _ _r l\nKäwiii .X\nNa“\n\nLa ﬁnance est devenue, par voracité capitaliste, un instrument de\ndégradation pour jouer le bas de gamme: la téléréalité est\ntypiquement une invention destinée à capter l’attention du public de\nbase, au plus près possible de son insensibilité ou de son inculture, le\ntout pour faire de l’espace et de la pub. Je suis immensément\nreconnaissant à Patrick Le Lay d’avoir osé dire que son métier\nconsistait à « vendre des temps de cerveau disponible >>. Cela renvoie\nà la pression constante et clandestine (mais bien connue et\nvictorieuse) des annonceurs pour éviter qu’au voisinage d’une\némission phare comme est toujours le journal du vingt heures, il y ait\ndes choses encombrantes qui restent dans l’esprit des auditeurs:\nl’étranger, les crises, les guerres, les explications lourdes aux\n\nphénomènes contemporains.\n\n12\n\n \n\n13\n\nIl serait particulièrement fonctionnel d’ajouter un paragraphe sur\nce que devrait être le rôle des médias responsables dans l’espace\npublic. Comment faire en sorte que les médias retrouvent le sens de\nl’information politique, leur fonction de transmission culturelle et de\n\nsavoir (comme une rivière qui rejoindrait son lit) ?\n\nIl faut beaucoup de temps et de travail pour répondre à cette demande.\nAttention en outre à la grandiloquence du questionnement.\nJ eau-Pierre DUPUY peut mieux que moi esquisser une réponse à ça.\n\n(Michel Rocard)\n\n \n\nIl est clair que cela n ’aura pas lieu indépendamment\n\nI) d’une redéfinition de la connaissance (tous les concepts\nchangent, les frontières entre les disciplines, les compétences et\nles intelligences se déplacent ou se relativisent, le sens même de\nla connaissance change...)\n\n2) d’une réforme de la pensée (qui doit se faire plus attentive au\ndevenir même de l’aventure humaine)\n\n3) d’une réforme de l’éducation (qui doit introduire de nouveaux\nsavoirs, particulièrement, comme l’indique Edgar Morin, le\n\nsavoir de l’incertain, le savoir de la compréhension)\n\nl3\n\n", "key_words": {"crise": 9, "presse": 14, "contexte": 1, "général": 1, "manque": 1, "désormais": 3, "série": 2, "menaces": 1, "nouvelles": 1, "réchauffement": 1, "autre": 2, "troisième": 2, "déséquilibre": 1, "permanant": 1, "subprimes": 1, "encore": 3, "produit": 1, "quatrième": 1, "désorganisation": 1, "économique": 3, "indépendante": 1, "provoquer": 1, "cinquième": 1, "menace": 1, "tient": 1, "drames": 1, "locaux": 1, "jungle": 1, "règne": 1, "commun": 1, "entre": 4, "toutes": 3, "portée": 1, "comme": 6, "Cette": 2, "gouvernance": 2, "faite": 2, "première": 2, "laisserai": 1, "personne": 1, "capable": 2, "cause": 2, "force": 1, "créent": 1, "structures": 2, "pouvoir": 3, "pertinent": 1, "régler": 1, "genre": 2, "moins": 8, "telles": 1, "elles": 1, "servent": 1, "aspect": 3, "générale": 1, "compréhension": 1, "plupart": 3, "gouvernements": 1, "monde": 6, "parce": 6, "passe": 1, "quatre": 1, "sommes": 5, "devant": 2, "temps": 9, "choses": 2, "commencent": 1, "bouger": 1, "communauté": 2, "scientiﬁque": 1, "réalisé": 1, "depuis": 2, "point": 3, "cette": 7, "unanimité": 1, "frappe": 1, "matière": 1, "continue": 2, "errer": 1, "grave": 1, "étant": 1, "celui": 2, "conduit": 1, "notions": 1, "populations": 1, "nations": 1, "Quant": 1, "crises": 3, "ﬁnancières": 1, "absolue": 1, "médias": 4, "jugent": 1, "considèrent": 1, "provoque": 1, "fuite": 1, "lecteurs": 1, "seuls": 1, "experts": 1, "disponibles": 1, "science": 1, "protège": 1, "incapacité": 1, "derrière": 2, "système": 2, "ﬁnancier": 1, "prêche": 1, "proche": 1, "résorbable": 1, "effet": 3, "contamination": 1, "constate": 1, "réviser": 1, "baisse": 1, "pronostics": 1, "donner": 3, "pronostic": 1, "public": 2, "tableau": 1, "laisse": 2, "votent": 1, "vient": 2, "nouveau": 1, "Irlandais": 1, "ratiﬁer": 1, "traité": 1, "parle": 4, "problème": 2, "dramatique": 1, "réﬂexion": 1, "suite": 1, "transmission": 6, "changé": 1, "siècle": 3, "cours": 1, "premiers": 1, "reposait": 1, "essentiellement": 1, "était": 3, "appuyée": 1, "principalement": 1, "écrite": 3, "faisait": 2, "publier": 1, "textes": 1, "Depuis": 1, "assisté": 1, "télévisée": 1, "fonction": 2, "plutôt": 1, "transmet": 1, "marginalisé": 1, "rapport": 1, "savoir": 3, "voulu": 1, "quelques": 2, "rester": 1, "ﬁdèle": 1, "tâche": 1, "tenter": 2, "faire": 7, "contrepoids": 1, "complexe": 1, "refoule": 1, "hommes": 1, "pensée": 2, "enfant": 1, "grandes": 1, "expéditif": 1, "mêmes": 1, "neurones": 1, "hypothèse": 1, "Quand": 1, "prises": 1, "texte": 1, "prendre": 2, "deuxième": 5, "relire": 1, "quand": 2, "comprend": 1, "lever": 1, "aller": 1, "atlas": 1, "maîtriser": 2, "démarches": 1, "constat": 1, "expérimental": 1, "tellement": 1, "prégnante": 1, "notre": 2, "cerveau": 2, "continuer": 1, "apporte": 1, "semble": 1, "compatible": 2, "narcotique": 1, "faudrait": 2, "fasse": 1, "recherches": 1, "différence": 1, "dépends": 1, "proﬁt": 1, "disparition": 2, "durée": 1, "longue": 2, "message": 1, "événement": 2, "pourrait": 1, "postérieurs": 1, "manière": 1, "notoire": 1, "prochaine": 1, "campagne": 1, "place": 1, "dehors": 1, "internationale": 1, "réduit": 1, "terme": 2, "disparu": 1, "façons": 1, "ayant": 1, "parentale": 1, "trois": 5, "toute": 2, "façon": 1, "beaucoup": 5, "interrogation": 1, "permanente": 1, "infos": 1, "vitesse": 2, "clair": 2, "questionne": 1, "paraît": 1, "premier": 1, "portait": 1, "radio": 1, "créer": 1, "culture": 1, "dominé": 1, "pendant": 1, "trente": 2, "sensibilité": 2, "moyens": 1, "transmettre": 1, "images": 1, "informations": 2, "politique": 4, "majeur": 1, "mille": 2, "micros": 1, "tendent": 1, "museaux": 1, "femmes": 1, "descente": 1, "tribune": 1, "après": 2, "conférence": 1, "abordé": 1, "jeune": 1, "Itschak": 1, "Rabbin": 1, "pensez": 1, "disposait": 1, "besoin": 4, "Vital": 1, "survie": 2, "traduit": 1, "sorte": 2, "trouve": 1, "communication": 1, "propres": 2, "interne": 1, "homme": 1, "chance": 1, "autorité": 1, "établie": 1, "tancer": 1, "journaliste": 2, "donnez": 1, "arabe": 1, "pareil": 1, "Comme": 2, "réﬂéchir": 1, "écarté": 1, "journalistes": 1, "répondre": 3, "intellectuelle": 1, "sondages": 3, "technique": 1, "nouvelle": 1, "dégâts": 1, "avant": 1, "spéciﬁque": 1, "escroquerie": 1, "porte": 1, "Apparemment": 1, "études": 1, "assez": 4, "récent": 1, "opiner": 1, "accord": 1, "quelque": 2, "chose": 3, "discuté": 1, "acheter": 1, "prêter": 1, "qualiﬁer": 1, "certain": 1, "discussion": 1, "forme": 1, "populaire": 1, "lieux": 1, "formait": 1, "consensus": 2, "réaction": 1, "avait": 2, "autant": 1, "poids": 1, "appelons": 1, "regardent": 1, "télévision": 1, "discuter": 1, "souvient": 1, "mauvaise": 1, "jamais": 1, "passent": 1, "second": 1, "réactions": 1, "fantasmatiques": 1, "intentions": 1, "thématiques": 1, "aussi": 2, "importants": 2, "opinion": 1, "autrefois": 1, "savent": 3, "sondage": 2, "peine": 2, "monter": 1, "pourcentage": 1, "partisans": 1, "Vingt": 1, "points": 1, "quinze": 1, "jours": 1, "retombe": 1, "étiage": 1, "sondeurs": 1, "formulation": 1, "question": 1, "induit": 1, "marge": 1, "faits": 1, "conditions": 1, "telle": 1, "permet": 1, "jugements": 1, "compris": 1, "utilisateurs": 1, "vendent": 1, "leurs": 2, "papiers": 1, "omettant": 1, "utilisateur": 1, "aucun": 1, "seule": 1, "suivi": 1, "court": 1, "froideur": 1, "nécessaire": 1, "bruit": 1, "spectacle": 1, "élément": 1, "théorie": 1, "intégré": 1, "notion": 2, "qualiﬁe": 1, "ambiance": 1, "naturellement": 1, "sonore": 1, "Chacun": 1, "média": 1, "maintenir": 1, "Vitesse": 1, "exige": 2, "propension": 1, "immédiate": 1, "courir": 1, "quitte": 1, "vériﬁer": 1, "exemple": 1, "demeure": 1, "titre": 1, "Nungesser": 1, "arrivés": 1, "noyés": 1, "journal": 2, "vitrine": 1, "vériﬁcation": 1, "facteurs": 1, "remplacement": 1, "répond": 1, "exigences": 1, "fondateur": 1, "Temps": 1, "disait": 1, "Pendant": 1, "quarts": 1, "petites": 1, "refus": 1, "éthique": 1, "Ethique": 1, "battue": 1, "William": 1, "Randolph": 1, "Citizen": 1, "bagarre": 1, "télégraphique": 1, "écrivait": 1, "Voudrais": 1, "réponse": 2, "dernier": 1, "Fournissez": 1, "fournirai": 1, "pervers": 1, "début": 1, "publiait": 1, "ﬁnanciers": 2, "ﬁnancé": 1, "étaient": 1, "publiés": 1, "textuellement": 1, "raisonnement": 1, "proﬁts": 1, "conforme": 1, "capitalistes": 1, "gagner": 1, "loyalement": 1, "remettre": 1, "révolutionnaire": 1, "observe": 1, "étape": 1, "donné": 1, "grands": 1, "façonner": 1, "intérêts": 3, "Marcel": 1, "Dassault": 1, "Philippe": 1, "cherché": 1, "ﬁnancer": 1, "servir": 1, "nouveaux": 1, "notamment": 1, "conclusion": 1, "illusoire": 1, "chercher": 1, "outil": 1, "fonctionne": 1, "rapporter": 1, "tombe": 1, "alors": 1, "donne": 2, "caniveau": 1, "sensation": 2, "partout": 1, "arrivée": 1, "millions": 1, "Murdoch": 2, "tirent": 1, "britannique": 2, "stratégiques": 1, "découvrir": 1, "européenne": 1, "globalement": 1, "perdre": 1, "tirer": 1, "europhobie": 1, "devient": 1, "xénophobe": 1, "années": 1, "magnats": 1, "autres": 1, "Margaret": 1, "destruction": 1, "terriﬁante": 1, "ﬁnance": 1, "voracité": 1, "instrument": 1, "jouer": 1, "téléréalité": 1, "invention": 1, "destinée": 1, "capter": 1, "possible": 1, "insensibilité": 1, "Patrick": 1, "vendre": 1, "disponible": 1, "pression": 1, "constante": 1, "clandestine": 1, "connue": 1, "annonceurs": 1, "éviter": 1, "voisinage": 1, "phare": 1, "toujours": 1, "vingt": 1, "encombrantes": 1, "restent": 1, "explications": 1, "lourdes": 1, "serait": 1, "particulièrement": 1, "fonctionnel": 1, "paragraphe": 1, "devrait": 1, "responsables": 1, "Comment": 1, "retrouvent": 1, "culturelle": 1, "rivière": 1, "rejoindrait": 1, "travail": 1, "outre": 1, "grandiloquence": 1, "DUPUY": 1, "mieux": 1, "esquisser": 1, "redéfinition": 1, "connaissance": 2, "frontières": 1, "compétences": 1, "intelligences": 1, "déplacent": 1, "réforme": 2, "attentive": 1, "introduire": 1, "Edgar": 1}}