{"id": "05_02_1987-Metz", "date": "05_02_1987", "lieu": "Metz", "longitude": 6.960349436619719, "latitude": 49.101046901408445, "typologie": "discours dactylographie annote", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_187_04_01/ocr_discours.txt", "auteur": "Rocard", "text": "ILMÉII _HLM__MH_\nXQQ .71}\nI .\nMESDAMES, MESSIEURS, Vkeînï\\\n—_/\nCHERS AMIS, CHERS CAMARADES,\n\nLORSQUE J’AI REÇU DE LA FÉDÉRATION SOCIALISTE DE MOSELLE,\nL'INVITATION À PARTICIPER À CE DINER RÉPUBLICAIN, JE\nN’AI PAS HÉSITË UN INSTANT.\n\nTOUT D’ABORD CES DINERS RÉPUBLICAINS CONSTITUENT UN\nRETOUR Aux SOURCES, DE LA CONVIVIALITÉ SOCIALISTE. NOTRE\nPARTI, COMME D’AILLEURS TOUTES LES ORGANISATIONS DE\nCE PAYS, SOUFFRE D'UN PROBLÈME D'ADHÉSIONS. C’EST AUSSI\nPAR DES MANIFESTATIONS DE CE TYPE OUE NOUS FERONS CROÎTRE\nL’ESPRIT DE CAMARADERIE ET D'UNITÉ OUI DONNERA ENVIE\nDE NOUS REJOINDRE.\n\nET PUIS LA LORRAINE EST SCELLÉE Au COEUR DE TOUS LES\nSOCIALISTES.\n\n \n\n\\\n‘11’41,\n‘\\ l . _ ‘. /\n\n. OïËS-MËP/ ,\n\n/\n\nL'HISTOIRE DE CETTE RÉGION A TOUJOURS ÉTÉ INTIMEMENT\nLIÉE A CELLE DU CHARBON ET DE LA SIDÉRURGIE, MAIS\nL’ÉVOLUTION ÉCONOMIQUE RÉCENTE NOUS OBLIGE A PRÉPARER\nL’AVENIR SUR DES BASES DIFFÉRENTES EN DONNANT A CE BASSIN\n\nLES MOYENS DE VIVRE ET DE SE DÉVELOPPER.\n\nLES GOUVERNEMENTS SUCCESSIFS D’AVANT MARS 1986 AVAÊ?\nFAIT DE LA LORRAINE UNE RÉGION PRIORITAIRE. IL NE FAUDRAIT\nPAS OUE L’ON ASSISTE AUJOURD’HUI À UNE BANALISATION\nDU DISPOSITIF MIS EN PLACE.\n\n.../...\n\nL\n\n:I'içïîmr/IÆËQ î’\n\n__\"._ .\n\n\"ÂG’ÆSE’EÏ, I .' a\n\n.‘L\n\nF332\n\n’J'Î\": Ë'T‘Î IÎ'ÎE‘E 57’257\" :1171.\" 7“?“\n\n..I‘s.\n\n \n\n \n\nR .7 un“... un.» x44): ._.;.x..... . . .«_’., .3431. “un\n\n.2.\n\nCERTES LE PREMIER MINISTRE A RÉAFFIRMÉ LA PRIORITÉ À DONNER\nÀ LA LORRAINE MAIS NOUS CONNAISSONS TOUS, LA FIABILITÉ\nDE SES AFFIRMATIONS...\n\nIL IMPORTE AVANT TOUT OUE SOIT POURSUIVI LE TRAITEMENT\nSPÉCIFIQUE DES PROBLÈMES DIRECTEMENT LIÉS À LA\nRESTRUCTURATION DE LA SIDÉRURGIE ET DES HOUILLIÈRES\nDU BASSIN LORRAIN. CELA PASSE TOUT D’ABORD PAR LA MAÎTRISE\nSOCIALE DES RESTRUCTURATION INDUSTRIELLES ET LE TRAITEMENT\nDES FRICHES INDUSTRIELLES. IL CONVIENT PARALLÈLEMENT\nDE SURMONTER LES HANDICAPS PROPRES À LA LORRAINE EN\nMATIÈRE DE FORMATION INITIALE ET CONTINUE, DE DÉVELOPPER\nUNE DYNAMIQUE RÉGIONALE D’AMÉNAGEMENT DU TERRITOIRE'\nET DE VALORISER ENCORE DAVANTAGE LE POTENTIEL EXISTANT\nEN MATIÈRE DE RECHERCHE ET DE TOURISME : L’IMPLANTATION\nDU PARC Â THÈME ”LE NOUVEAU MONDE DES SCHTROUMPFS\" EN\n\nRÉGION A CE NIVEAU. (:ÎRPSÀ>\n, M\n\n,\n’(ŒLEB/\n\nLORRAINE EST UN PARI SUR LE RÔLE QUE PEUT JOUER VOTRE +\nI\nî\n\nAINSI LA STRATÉGIE INDUSTRIELLE DÉVELOPPÉE DEPUIS LE\nPRINTEMPS 1984 EN LORRAINE A VISÉ D’UNE PART À PÉRENNISER\nLA PRODUCTION SIDÉRURGIOUE SUR LA BASE D’UNE FOCALISATION .\nDES MEILLEURS PRODUITS SUR LES MEILLEURS OUTILS, ET I\nA PORTER LA COMPÉTITIVITÉ DU BASSIN HOUILLIER A SON\nMAXIMUM A TRAVERS LA POURSUITE DE SA MODERNISATION.\n\nAUJOURD’HUI LES ENJEUX TANT‘ AU NIVEAU DU BASSIN\nCHARBONNIER OUE DE LA SIDÉRURGIE SONT IDENTIOUES. DANS\nLES DEUX CAS, UNE SIDÉRURGIE ET UNE EXTRACTION DU CHARBON\nASSURÉE POUR LES CINO ANS OUI VIENNENT CONDUISENT À I\nUNE IMPASSE OUANT À L’IMPÉRATIF Du REDÉVELOPPEMENT LORRAIN\nPOURTANT BIEN ENGAGE DEPUIS 198H.\n\n.../...\n\n \n\n \n\n.3.\n\nA L'INVERSE UN HORIZON SIDÉRURGIQUE ET CHARBONNIER ASSURÉ\nAU MOINS JUSQU’À L'AN 2 000 OUVRE UNE PÉRIODE D’UNE\nBONNE DIZAINE D’ANNÉES QUI PERMET ENFIN DE CONDUIRE\nSEREINEMENT ET DONC DE RÉUSSIR LA MUTATION DE LA LORRAINE.\n\nLA MAÎTRISE DU TEMPS ET DES ÉQUILIBRES EST UN FACTEUR\nDÉCISIF DE LA VIE POLITIQUE. IL CONVIENT DE RESPECTER\nLES COMMUNAUTÉS HUMAINES FORTEMENT MARQUÉæs PAR UNE\nIDENTITÉ CULTURELLE ET INDUSTRIELLE ET D'ASSURER LES\nNÉCESSAIRES PÉRIODES DE TRANSITION. CE N'EST à“ QU'À\nCE PRIX QU'IL SERA POSSIBLE D’APPRÉHENDER CETTE MUTATION\nNÉCESSAIRE AVEC LUCIDITÉ ET DÉTERMINATION.\n\nCAR VOTRE RÉGION POSSÈDE UN ATOUT ESSENTIEL, SA PROXIMITÉ\nDE LA RÉPUBLIQUE FÉDÉRALEcVALLEMAgäÊ. DE LONGUE DATE\nDE MULTIPLES ÉCHANGES- COMMERCIAUX ET CULTURELS ONT PU\nÊTRE FAVORISÉS GRÂCE À L'EXISTENCE D’UNE COMMUNAUTÉ\nLINGUISTIQUE TRANs-FRONTALIÈRE : L’OUVERTURE VERS LA\nRÉPUBLIQUE FÉDÉRALEQALLEMAAGÊËË EXISTE DONC BIEN. SI CE\nMOUVEMENT EXISTE NATURELLEMENT, IL FAUT À PRÉSENT\nL’ORGANISER POUR LE DÉVELOPPER ET LE TRADUIRE EN RÉSULTATS\n\n«R13, _\n\nÉCONOMIQUES CONCRETS.\n\n \n\nLE PROGRAMME DE PôLE EUROPÉEN DE DÉVELOPPEMENT,“ SIGNÉ\nLE 19 JUILLET 1985 A LUXEMBOURG PAR LA FRANCE, LA BELGIQUE\nET LE LUXEMBOURG, QUI VISE À METTRE EN OEUVRE UNE\nDYNAMIQUE DE REDÉVELOPPEMENT RÉGIONAL, À CHEVAL SUR\nLES TROIS FRONTIÈRES AUTOUR DE LONGWY, RODANGE ET ATHUS,\nRÉGIONS AFFECTÉES PAR L’ÉVOLUTION NÉGATIVE DES ACTIVITÉS\nSIDÉRURGIQUES, INDIQUE BIEN LA VOIE À SUIVRE.\n\n.../...\n\n \n\nCERTES LE RISQUE EXISTE AUJOURD'HUI DE VOIR LE PED SE\nHEURTER À DES DIFFICULTÉS LIÉES À L'ACCÉLÉRATION DES\nDÉCISIONS SIDÉRURGIQUES MAIS LA CONSTRUCTION EUROPÉENNE\nDOIT ÊTRE, ICI, POUR vous, NON SEULEMENT UN ESPOIR MAIS\nUNE EXIGENCE.\n\nMAIS SI LE MONDE MODERNE EST AINSI FAIT QUE TOUT Y VA\nTROP VITE AU MOINS DOIT'ON, DE TEMPS EN TEMPS, PRENDRE\nUN MOMENT POUR SOUFFLER, SE RECUEILLIR ET REFLECHIR.\nCE QU’INDIVIDUELLEMENT NOUS FAISONS, TOUS, PENDANT NOS\nLOISIRS, NOS VACANCES, NOUS DEVONS AUSSI LE FAIRE\nCOLLECTIVEMENT LORSQUE NOUS APPARTENONS A UNE DE CES\nFORMATIONS QUI BRIGUENT LE POUVOIR DE CONDUIRE LA NATION.\n\nLES PARTIS POLITIQUES ONT UNE OBLIGATION PARTICULIÈRE\nDE RÉFLEXION, NON SEULEMENT POUR REMPORTER LA VICTOIRE\nMAIS POUR EN ÊTRE DIGNES ENSUITE. MAIS CE QUI VAUT POUR\nLES HOMMES VAUT ÉGALEMENT POUR LES GROUPES : LA DICTATURE\nDE L'URGENCE N’EST PAS MOINS OPPRESSIVE POUR LES PARTIS\nQU‘ELLE L’EST POUR LES INDIVIDUS. CELA EST SURTOUT VRAI\nD'UN PAYS COMME LE NôTRE OÙ SE SUCCÈDENT LES ÉLECTIONS\nSUR UN RYTHME PROCHE DE LA\n\n \n\n.../...\n\n \n\n \n\nFRÉNÉSIE. LE TEMPS DES PAUSES EST RARE. CHAQUE\nÉCHÉANCE NOUS NOBILISE ENTIÈREMENT. ET IL NOUS FAUT\nALORS TENIR ET RÉPÉTER UN DISCOURS ou’IL N'EST PLUS\nTEMPS D’APPROFONDIR.\n\nHEUREUSEMENT. HEUREUSEMENT. LES HASARDS nu CALENDRIER\nNOUS MENAGENT PARFOIS QUELQUES CHANCES. AINSI DE I\n1987. POUR LA PREMIÈRE FOIS'DEPufS BIEN LONGTEMPS. CE\nSERA UNE ANNEE SANS ECECJOONS. CAR MÊME SI CHAQUE\nSOUBRESAUT DE LA CBHABITATION SUSCITE DANS LES\nÉTATs—MAJORS POLITIQUES ET DANS LES SALLES DE RÉDAc- à\nTION DES SOPPUTATIONS GOURMANDES. JE PERSISTE A\nPENSER OÜ'AUCUN SCRUTIN NE SERA ANTICIPE.\n\nANNÉE SANS ÉLECTION DONC. QUI DE SURCROIT VIENT\nD’AUTANT PLUS A POINT QU'ELLE PRÉcÈDE IMMÉDIATEMENT\nL'ANNÉE DE L'ÉLECTION MAJEURE. CELLE A LAQUELLE IL\nNOUS FAUT ÊTRE PRÊT CAR NOUS N’AVONS PAS LE DROIT DE\n\n \n\nLA PERDRE. I\n\n4&5\nET COMME LA LOI DES SÉRIES VAUT POUR CHANCES COMME\n\nELLE VAUT POUR LES DRAMES: CETTE ANNÉE SANS ÉLECTION\nEST AUSSI. POUR LES SOCIALISTES: UNE ANNÉE DE CON“\n\nAR 0m55.\nGRÈS. <;;;Qy)\n\nIL NOUS FAUT RËFLÉCHIR, DISCUTER, TRAVAILLER. APPRO;\n\n \n\n \n\n \n\nFONDIR ET ' MIRACLE ' NOUS EN AVONS LE TEMPS ' IL N'Y\n\nA PAS DE CAMPAGNE —. NOUS EN AVONS LE LIEU - IL Y A\nUN CONGRES.\n\nVOILA COMMENT JE VOIS LES CHOSES.\n\nAU DÉPART IL NOUS FAUT CONSTATER QUE LA FRANCE N’EST\nNULLEMENT ISOLÉE DANS LE MONDE. QUE. DE CE FAIT. LES\nPROBLÈMES QU'ELLEH TRAVERSENN TROUVENT LEUR BIEN\nSOUVENT LEURS SOURCES A L'EXTÉRIEUR DE NOS FRONTIÈ-\nRES. TOUT COMME ILS Y TROUVENT LEURS REMÈDES. AUSSI\nFAUT-IL. SELON MOI. IDENTIFIER ET COMPRENDRE LES\nCONTRAINTES QUI PESENT SUR NOUS. CELLES AUXQUELLES\nTOUT GOUVERNEMENT. TOUTE MAJORITÉ PARLEMENTAIRE. SERA\nFORCÉMENT CONFRONTÉ. CELLES QUI ENTRAVERONT SON\n\nACTION ET QU'IL AFFRONTERA D'AUTANT MIEUX QU'IL LES\nAURA ANALYSEES CORRECTEMENT.\n\nIL Y A QUATRE SÉRIES D’ENJEUX FONDAMENTAUX QU\nRETRACERAI BRIEVEMENT.\n\n   \n\n/1\nJ . .\n“4110:. A: 53/\"\n\nLE PREMIER CONCERNE LE SUD OU. SI L’ON PRÉFÈRE. LE\nTIEns-MONDE. IL NE S'AGIT PAS LA DE S’EN TENIR A UN\nDISCOURS MORALISANT. LA MORALE DEVRAIT POURTANT\nSUFFIR A NOUS FAIRE REFUSER LA DICTATURE ET LA\nFAMINE. ELLE Y SUFFIT POUR NOUS. MAIS TOUT LE MONDE\nN‘A PAS NOTRE MORALE. TOUT LE MONDE. MÊME CHEZ NOUS.\n\n \n\n \n\n%\n\nN‘Y TROUVE PAS FORCÉMENT UNE MOTIVATION SUFFISANTE.\nMAIS IL SE TROUVE ICI QUE LA MORALE ET L‘INTÉRÉT SE\nREJOIGNENT.\n\nNOTRE INTÉRÊT. A TOUS ÉGARDS. NOUS IMPOSE ÉGALEMENT\nD’APPORTER Aux PAYS DU SUD L’AIDE DONT ILS ONT\nBESOIN. INTÉRÊT DE LA SÉCURITÉ TOUT D'ABORD: L’EXAs-\nPÉRATION DE LA PAUVRETÉ PRODUIT LES ATTITUDES DÉSÉs-\nPÉRÉES. LES CONFLITS LOCAUX PEUVENT A TOUT MOMENT SE\nGÉNÉRALISER. ET COMMENT NE PAS ÉVOQUER ÉGALEMENT LE\nREFUGE SOIT DANS L'IRRATIONNEL SOIT ÆÉæZIDANS LE\nMYSTICISME DE CEUX POUR QUI LA VIE SUR TERRE EST\nDEVENUE UN ENFER ‘? LE RENOUVEAU DES INTÉGRISMES\nTROUVE LA UNE PARTIE DE SES CAUSES. INTÉRÊT DE LA\nSÉCURITÉ DU MONDE. DONC. MAIS AUSSI INTÉRET_ÉCONOMI-\nQUE: IL FAUT. A NOS PRODUCTIONS. DES DÉBOUCHÉS\nSOLVABLES. LE MONDE DÉVELOPPÉ N’EST PLUS APTE A NOUS\nLES FOURNIR TOUS. AUSSI FAUT-IL BIEN QU’IL S’EN CRÉE\nDE NOUVEAUX. MAIS COMMENT ESPÉRER QU’ACHETENT NOS\nPRDUITS CEUX QUI NE PARVIENNENT PAS MÊME A ASSURER\n\nARCH’VES\n\nLEUR NOURRITURE ? I\n‘T/WÀM\n\nVOILA POURQUOI. EN M'EN TENANT A L'ESSENTIEL. LA\nDÉFINITION D'UNE POLITIQUE D'AIDE ET TIERS MONDE ET\nDE DÉVELOPPEMENT N'EST PAS SEULEMENT UNE EXIGENCE\nMORALE MAIS UN PRINCIPE D'EFFICACITÉ. VOILA POURQUOI\n\n \n\nLA SITUATION DU SUD EST UN DANGER MAJEUR EN MÊME\n\nTEMPS QU’UN ATOUT SI L’ON SE PRÉOCCUPE DES REMÈDES\nQUI CONVIENNENT.\n\nDEUXIÈME CONTRAINTE. CELLE QUE FONT PESER LES NÉeo-\nCIATIONS STRATÉGIQUES ENTRE L’EST ET L'OUEST. VOILA.\nA PRIORI. QUI PEUT SEMBLER FORT LOIN DE NOS PRÉoccu-\nPATIONS LES PLUS QUOTIDIENNES. DU MOINS EN FRANCE. ET\nPOURTANT I NUL NE CONTESTE QU’IL NOUS FAILLE ASSURER\nNOTRE DÉFENSE. NUL N’IGNORE QUE CELA COÛTE TRÈS\nCHER. ET MÊME DE PLUS EN PLUS CHER POUR DEMEURER\nCRÉDIBLE. NUL N’OUBLIE QUE LA COURSE AUX ARMEMENTS\nACCROÎT TOUJOURS LES DANGERS DE LEUR UTILISATION.\n\nACTUELLEMENT NOTRE EFFORT MILITAIRE REPRÉSENTE PRÈS\nDE A % DU PRODUIT NATIONAL BRUT= NOUS POUVONS ENCORE\nLE SOUTENIR AVEC DIFFICULTÉ. MAIS NOUS NE POURRONS\n\nPLUS L'ACCROITRE ALORS QU’IL LE FAUDRAIT POUR REs-\nTER OPÉRATIONNELS.\n\nSTÉRILISATION RELATIVE D'UNE RICHESSE QUI POURRAIT\nÊTRE MIEUX UTILISÉE. LE PREMIER CONSISTE A CONCEVOIR\nDES INSTRUMENTS DE DÉFENSE EUROPÉENNE. LE SECOND\nCONSISTE. A PARTIR DE LA. A PESER SUR LES NÉGOCIA-\nTIONS ENTRE LES USA ET L'URSS. C'EST INDISPENSABLE.\n\n \n\n.- .- 'm’l wz*r:.\n\nanima 1.. .' ' '. z .. I.‘- 'wz‘m .7. ”.1\n\n.\n, .\nË:\n5‘.‘\nî:\n:3\nI“\n. «.\nI\n\n \n\n \n\n \n\n \n\nC’EST URGENT. MAIS COMMENT DIRE A QUEL POINT c‘EST\nDIFFICILE ?\n\nTROISIÈME CONTRAINTE. TROISIÈME URGENCE: GUÉRIR LE\nSYSTÈME FINANCIER INTERNATIONAL DU CANCER QUI LE\nRONGE. ENDETTEMENT. SPÉCULATION. DÉVALUATIONS ET\nRÉÉVALUATIONS. SOUMETTENT L’ÉCONOMIE MONDIALE A DES\nPRESSIONS INTOLÉRABLES. L'ENTREPRISE QUI PAR SA\nQUALITÉ ET SON ACHARNEMENT AURA CONQUIS UNE PART DU\nMARCHÉ AMÉRICAIN. AURA PASSÉ CONTRAT ET DEVRA L’HONo-\nRER. SERA PAYÉEAVEC DES DOLLARS D'UNE VALEUR DIMI-\nNuÉE. NON SEULEMENT SON PROFIT DISPARAÎT MAIS ELLE\nEST MÊME PERDANTE. POUR M’EN TENIR A CE SEUL EXEMPLE\nSIMPLE. QUAND ON SAIT QUE LES MARGES DES ENTREPRISES.\nPOUR QU'ELLES SOIENT COMPÉTITIVES. SE CALCULENT\nSOUVENT A UN. DEUX. ou TROIS POUR CENIÇEÈSIMAGINEZ LES\nEFFETS D’UNE CHUTE DU DOLLAR DE QUATRE OU CINQ POUR\n\nCENT EN QUELQUES MOIS.O‘W M ÆW “MM\nARMA. W ermguù—t WLMW\n\nREMETTRE DE L‘ORDRE DANS TOUT CELA N'EST PAS — CROYEz\nLE BIEN - A LA PORTÉE D’UNE SEULE BONNE VOLONTÉ. IL Y\nFAUT DES NÉGOCIATIONS SÉRIEUSES. LOYALES. ET D’UNE\nEXTRÊME W COMPLEXITÉ. RAISON DE PLUS POUR LE COMPRÎWM\n\n \n\nDRE ET POUR S'Y PRÉPARER.\n\nI\n\nA. .\n4\n\n”WALL-cy/\n\nQUATRIÈME ENJEU ENFIN. UN ESPOIR EN MÊME TEMPS QU'UNE\n\n \n\n/O\n\nCONTRAINTE: LA VOLONTÉ DE CONSTRUCTION EUROPÉENNE.\nNOTRE NOUVELLE FRONTIÈRE EST LA. NOTRE PAYS RÉEL. IL\nVA DE LA BALTIQUE A GIBRALTAR. DE LA MER EGÉE A LA\nMER Du NORD. LE DRAME EST QUE TOUS LE FRANÇAIS ET\nTOUS LES EUROPÉENS N’EN ONT PAS ENCORE PRIS CONSCIEN-\nCE. QUE LEURS GOUVERNEMENTS ENTRETIENNENT DES CON-\nFLITS SUBALTERNES. DES ÉGOïSMES ÊTROITS. QUI\nEMPÊCHENT LE PLUS BEAU CONTINENT DE PRENDRE SON\nENVOL.\n\nON NE L’Y AIDERA PAS AVEC QUELQUES INCANTATIONS. MAIS\nLE CHAMP EST OUVERT. ET NOUS LE SAVONS VASTE. A DES\nPROPOSITIONS CONCRÈTES. A DES INITIATIVES AUSSI\nRICHES D'ESPOIR QUE LE PROJET EURÉKA OU D'AUTRES QUI\nSONT DÉJA DANS L’AIR DU TEMPS.\n\nVOILA QUATRE CONTRAINTES. QUATRE EXIGENCES. QUI\nCOMMANDENT ET CONDITIONNENT TOUTES LES MESURES QUE\n\nNOUS POURRIONS PRENDRE SUR LE PLAN INTÉRIEUR. (ÎÎETÈS\\\n\nm... ..k\n\nLA LISTE N'EST PAS CLOSE. ON PEUT LA COMPLÉTER.”Œ:'\nNOTAMMENT PAR DES DISCUSSIONS APPROFONDIES SUR LE\nMEILLEUR MOYEN DE GÉRER LES CONSÉQUENCES DE CE QUI\nPRÉCÉDE ET QUI ONT NOM CHÔMAGE ET INSÉCURITÉ. CAR.\nNE VOUS Y TROMPEz PAS. TRAITER CES GRANDES QUESTIONS.\nCE N'EST PAS s'ÉLOIGNER DES PROBLÈMES LES PLUS\n\n \n\nM'\n\nURGENTS. C'EST AU CONTRAIRE LES POSER A LEUR VÉRITA-\nBLE NIVEAU. FACE A UNE MALADIE. IL Y A DEUX APPROCHES\nPOSSIBLES. ALTERNATIVES OU COMPLÉMENTAIRES: SUPPRIMER\nLES CAUSES 0U SUPPRIMER LES EFFETS. QUAND LES CAUSES\nONT DISPARU. ON EST GUÉRI. QUAND LES EFFETS ONT\nDISPARU. 0U AU MOINS SONT ATTÉNuÉS. ON N’EST PAS\n\nGUÉRI MAIS ON PEUT VIVRE.\n9; nana\n\nS'AGISSANT DU CHÔMAGE. PAR EXEMPLE. C’EST FAREŸË.\nATTÉNUER LES EFFETS. CELA EXIGE UN TRAITEMENT SOCIAL\nSOLIDAIRE. A CONDITION Qu'ON EN AIT LES MOYENS. MAIS\ns'ATTAQUER AUX CAUSES. CELA COMMENCE PAR LES QUATRE\nTHÈMES QUE JE VIENS D'ÉVOQUER.\n\nMAIS ALORS. ME DIREZ'VOUS. NOUS VOICI BIEN LOIN DE\nNOTRE PROCHAIN CONGRÈS. AU CONTRAIRE ET C'EST A CELA\nQUE JE VOULAIS EN VENIR.\n\nNAT‘JRE'\n\nA R P \".‘Î\\\n'\\\nI\n\n. .1, ,\nC 4 .\nMALI}’/\n\nLE CONSTAT AUQUEL JE VIENS DE PROCÉDER. JE CROIS\nQU’IL N’EST PAS UN SOCIALISTE QUI LE RÉFUTERAIT. IL\nN’A D’AILLEURS RIEN D’ORIGINAL CAR J’ASPIRE A LA\nVÉRITÉ PLUS QU’A LA SINGULARITÉ. C’EST DONC CELA\nNOTAMMENT QUE NOUS DEVONS. TOUS ENSEMBLE. SOUMETTRE\nET EXPLIQUER AUX MILITANTS. QUITTE ENSUITE. ENCORE\nQUE J’EN DOUTE. A CE QUE DES NUANCES APPARAISSENT\nENTRE NOUS SUR LES MEILLEURS REMÈDES.\n\n \n\n \n\nVOUS VOILA TOUS SAISIS ALORS DES VRAIS PROBLÈMES DE\nLA FIN DE CE SIECLE. DANS LES SECTIONS. DANS LES\nFÉDÉRATIONS. LA DISCUSSION S'ENGAGE SUR LES RÉPONSES\nA TROUVER QUI SOIENT NON SEULEMENT COMPATIBLES AVEC\nLES VALEURS QUI NOUS UNISSENT MAIS s'ATTACHENT A LES\nMETTRE EN OEUVRE ET A LES EXPORTER.\n\nIL S’AGIT LA DE QUESTIONS FORT COMPLEXES ET QUELLE\nQUE SOIT LA SOMME DES COMPÉTENCES QU'ON TROUVE DANS\nLE PARTI SOCIALISTE ELLE PEUT NE PAS SUFFIRE A\nNOURRIR PARTOUT LES DISCUSSIONS. SOIT I ORGANISONS\nDES RÉUNIONS OUVERTES AUXQUELLES NOUS CONVIONS QUI\nPEUT NOUS ÉCLAIRER. IL N’EST PAS UNE SECTION OÙ L'ON\nNE PUISSE PAS TROUVER AU MOINS UN MILITANT QUI\nCONNAISSE L'INTERLOCUTEUR COMPÉTENT. ET SI TEL DEVAIT\nÊTRE LE CAS LES FÊDÉRATIONS Y POURVOIERAIENT.\n\nA LA LUMIÈRE DE CES DISCUSSIONS. IL APPARAÎT BIEN\nVITE QUE CE QUI FAIT L'ÂME DU SOCIALISME EST\nJUSTEMENT CE QUI PERMET LES MEILLEURES RÉPONSES. LA\n\nPENSÉE S'AFFINE. LES PRINCIPES SE RENFORCENT. LES\nPROPOSITIONS S'ARTICULENT.\n\n \n\n4o .\n\\\" lo\n\n\\’Z;\\I EE\n\nQUAND VIENT L'HEURE DU CONGRÈS. UNE JOURNÉE EST\nCONSACRÉE A DES TRAVAUX EN COMMISSION. UNE POUR\nCHACUN DES THÈMES. A CES DÉBATS NOUS INVITONS CE QUE\n\nMICA...»\n\n    \n\n«AHWww ...ñæ ...m—Nw-I—\n\n“mu—n... . ... N... . ...h... -....... . ...\n\n \n\nL’INTELLIGENCE HUMAINE A PRODUIT DE PLUS BEAU ET QUI\nNOUS PRÊTE SON CONCOURS. SOCIALISTES ET NON SOCIALIs-\nTES. FRANÇAIS ET ÉTRANGERS. INFINIS SONT CEUX QUI\nSERAIENT DISPOSÉS A NOUS PARLER. PRIX NOBEL DE LA\nPAIX OU BIEN D’ÉCONOMIE. GRANDES FIGURES DE LA\nPOLITIQUE MONDIALE. CHERCHEURS RÉPUTÉS. VIENNENT NOUS\nENRICI-IIR DE LEUR SAVOIR OU DE LEUR EXPÉRIENCE. AUCUNE\n\nPORTE NE NOUS EST A PRIORI FERMÉE DÈS LORS QUE NOUS\nOUVROIIIIS LA NOTRE.\n\nET QUAND ONT PRIS FIN CES DÉBATS. ALORS. MAIS ALORS\n(onPLÉ’IONä\n\nSEULEMENT. NOUS W LA MOTION FINALE. GUIDÉE\n\nPAR NŒS PRINCIPES MAIS ÉCLAIRÉE PAR CES ÉCHANGES.\n\nCHACUNI EN RESSORT PLUS ARMÉ POUR AFFRONTER LES\n\nCOMBATS DE DEMAIN. NOTRE PARTI A OFFERT L'IMAGE DE\n\nL'OUVERTURE ET DU SÉRIEUX. UN PEU Du PRESTIGE DES\n\nINVITÉS RETOMBE SUR CEUX QUI LES ONT RÉUNIS. (/‘RT\n\nV5417\nMAIS LE CONGRÈS N'EST PAS UN COLLOQUE NI LES RÉUNIONS\n\nPRÉALABLES DES SESSIONS DE FORMATION. ME DIRA‘T‘ON.\nCERTES” ET JE NE L'OUBLIE PAS. MAIS SI CE N'EST PAS A\nCETTE DCCASION QU'ON SE MOBILISE SUR LES ENJEUX\nVERITABLES. QUAND DONC LE FERA'T'ON ? ET DEPUIS QUAND\nLE FAE'T DE S'INFORMER. DE DISCUTER. D'APPRENDRE.\n\nNUIRAIT-IL A LA PROPOSITION ? LOIN DE L'ENTRAVER. IL\nLA PERMET.\n\nEs\n\n,üpurtﬁ.-. ..—.—, -enku.v- m\n\n:rcz'w .\n\nï‘T'ÎL‘TT’FEJ-‘TYÎÆ'. ï -'.' “2:77 .-'\".'\n\nu.‘.,. v‘..,.ﬁ .A _ , -. ‘_nu\\1.v‘-\n‘.*I»..1.\\.,-.:...-...m.<-w . _. . ’\n\n \n\n \n\n \n\nTES SEULS PEUVENT LE FAIRE COMME IL FAUT. COMBIEN\nDERISOIRES PARAISSENT ALORS LES LUTTES FRATRICIDES.\n\nMAIS PARCE QUE JE NE DÉSÉSPÈRERAI JAMAIS DES SOCIA-\nLISTES. PARCE QUE J’AI FOI DANS LEUR RAISON COMME\nDANS LEUR COEUR. PARCE QUE SANS COEUR ou SANS RAISON\nILS NE SERAIENT PAS SOCIALISTES. JE CROIS ENCORE Aux\nCHANCES DE L'UNITÉ ET. GRÂCE A ELLE. Aux POSSIBILI-\nTÉS DE POURSUIVRE TOUS ENSEMBLE L’OEUVRE QUI NOUS\nATTEND.\n\n \n\nH ‘ 7‘135? l\"i‘œ\n\n \n\n \n\n", "key_words": {"ILMÉII": 1, "CHERS": 1, "FÉDÉRATION": 1, "SOCIALISTE": 3, "PARTICIPER": 1, "DINER": 1, "HÉSITË": 1, "DINERS": 1, "RÉPUBLICAINS": 1, "CONSTITUENT": 1, "CONVIVIALITÉ": 1, "COMME": 5, "TOUTES": 2, "ORGANISATIONS": 1, "SOUFFRE": 1, "PROBLÈME": 1, "MANIFESTATIONS": 1, "FERONS": 1, "CAMARADERIE": 1, "DONNERA": 1, "LORRAINE": 5, "SCELLÉE": 1, "COEUR": 2, "CETTE": 3, "RÉGION": 3, "TOUJOURS": 2, "CELLE": 3, "CHARBON": 1, "ÉCONOMIQUE": 1, "RÉCENTE": 1, "OBLIGE": 1, "BASES": 1, "DIFFÉRENTES": 1, "DONNANT": 1, "MOYENS": 1, "VIVRE": 1, "GOUVERNEMENTS": 2, "SUCCESSIFS": 1, "ASSISTE": 1, "DISPOSITIF": 1, "PREMIER": 3, "MINISTRE": 1, "RÉAFFIRMÉ": 1, "PRIORITÉ": 1, "CONNAISSONS": 1, "IMPORTE": 1, "AVANT": 1, "POURSUIVI": 1, "PROBLÈMES": 3, "DIRECTEMENT": 1, "SIDÉRURGIE": 3, "BASSIN": 2, "PASSE": 1, "RESTRUCTURATION": 1, "INDUSTRIELLES": 1, "FRICHES": 1, "CONVIENT": 2, "SURMONTER": 1, "HANDICAPS": 1, "PROPRES": 1, "FORMATION": 1, "INITIALE": 1, "DYNAMIQUE": 1, "RÉGIONALE": 1, "VALORISER": 1, "ENCORE": 3, "DAVANTAGE": 1, "POTENTIEL": 1, "MATIÈRE": 1, "RECHERCHE": 1, "TOURISME": 1, "THÈME": 1, "NOUVEAU": 1, "MONDE": 4, "JOUER": 1, "VOTRE": 2, "STRATÉGIE": 1, "INDUSTRIELLE": 2, "DÉVELOPPÉE": 1, "DEPUIS": 3, "PRODUCTION": 1, "SIDÉRURGIOUE": 1, "FOCALISATION": 1, "MEILLEURS": 3, "PRODUITS": 1, "PORTER": 1, "COMPÉTITIVITÉ": 1, "HOUILLIER": 1, "TRAVERS": 1, "POURSUITE": 1, "ENJEUX": 1, "NIVEAU": 1, "EXTRACTION": 1, "VIENNENT": 2, "CONDUISENT": 1, "IMPASSE": 1, "OUANT": 1, "REDÉVELOPPEMENT": 2, "ENGAGE": 1, "HORIZON": 1, "SIDÉRURGIQUE": 1, "CHARBONNIER": 1, "MOINS": 6, "OUVRE": 1, "PÉRIODE": 1, "DIZAINE": 1, "PERMET": 2, "ENFIN": 1, "RÉUSSIR": 1, "MUTATION": 1, "MAÎTRISE": 1, "TEMPS": 5, "ÉQUILIBRES": 1, "COMMUNAUTÉS": 1, "HUMAINES": 1, "FORTEMENT": 1, "MARQUÉæs": 1, "CULTURELLE": 1, "PÉRIODES": 1, "POSSIBLE": 1, "LUCIDITÉ": 1, "POSSÈDE": 1, "ATOUT": 2, "RÉPUBLIQUE": 1, "LONGUE": 1, "MULTIPLES": 1, "COMMERCIAUX": 1, "CULTURELS": 1, "FAVORISÉS": 1, "GRÂCE": 2, "FÉDÉRALEQALLEMAAGÊËË": 1, "EXISTE": 3, "DÉVELOPPER": 1, "TRADUIRE": 1, "PROGRAMME": 1, "EUROPÉEN": 1, "JUILLET": 1, "LUXEMBOURG": 1, "METTRE": 1, "OEUVRE": 2, "CHEVAL": 1, "TROIS": 2, "FRONTIÈRES": 1, "AUTOUR": 1, "RODANGE": 1, "AFFECTÉES": 1, "NÉGATIVE": 1, "INDIQUE": 1, "RISQUE": 1, "DIFFICULTÉS": 1, "LIÉES": 1, "SIDÉRURGIQUES": 1, "CONSTRUCTION": 2, "SEULEMENT": 5, "ESPOIR": 2, "MODERNE": 1, "AINSI": 2, "MOMENT": 2, "RECUEILLIR": 1, "PENDANT": 1, "DEVONS": 1, "AUSSI": 3, "LORSQUE": 1, "APPARTENONS": 1, "BRIGUENT": 1, "POUVOIR": 1, "CONDUIRE": 1, "PARTIS": 1, "POLITIQUES": 2, "OBLIGATION": 1, "REMPORTER": 1, "DIGNES": 1, "HOMMES": 1, "ÉGALEMENT": 2, "GROUPES": 1, "OPPRESSIVE": 1, "SURTOUT": 1, "NôTRE": 1, "SUCCÈDENT": 1, "RYTHME": 1, "PROCHE": 1, "PAUSES": 1, "NOBILISE": 1, "TENIR": 3, "RÉPÉTER": 1, "DISCOURS": 1, "HASARDS": 1, "MENAGENT": 1, "PARFOIS": 1, "QUELQUES": 3, "PREMIÈRE": 1, "ANNEE": 1, "CBHABITATION": 1, "SUSCITE": 1, "SALLES": 1, "SOPPUTATIONS": 1, "PERSISTE": 1, "SCRUTIN": 1, "ÉLECTION": 1, "SURCROIT": 1, "POINT": 2, "PRÉcÈDE": 1, "LAQUELLE": 1, "DROIT": 1, "SÉRIES": 2, "CHANCES": 1, "ANNÉE": 2, "MIRACLE": 1, "AVONS": 2, "CAMPAGNE": 1, "COMMENT": 4, "DÉPART": 1, "CONSTATER": 1, "FRANCE": 1, "ISOLÉE": 1, "TRAVERSENN": 1, "TROUVENT": 2, "LEURS": 3, "SOURCES": 1, "SELON": 1, "IDENTIFIER": 1, "COMPRENDRE": 1, "PESENT": 1, "CELLES": 2, "TOUTE": 1, "MAJORITÉ": 1, "ENTRAVERONT": 1, "AFFRONTERA": 1, "MIEUX": 2, "ANALYSEES": 1, "QUATRE": 4, "FONDAMENTAUX": 1, "CONCERNE": 1, "MORALE": 2, "DEVRAIT": 1, "FAIRE": 2, "REFUSER": 1, "DICTATURE": 1, "SUFFIT": 1, "NOTRE": 4, "TROUVE": 3, "FORCÉMENT": 1, "MOTIVATION": 1, "IMPOSE": 1, "INTÉRÊT": 2, "SÉCURITÉ": 1, "PAUVRETÉ": 1, "PRODUIT": 3, "ATTITUDES": 1, "CONFLITS": 1, "LOCAUX": 1, "PEUVENT": 2, "ÉVOQUER": 1, "ÆÉæZIDANS": 1, "TERRE": 1, "ENFER": 1, "RENOUVEAU": 1, "PARTIE": 1, "DÉVELOPPÉ": 1, "FOURNIR": 1, "ESPÉRER": 1, "PARVIENNENT": 1, "NOURRITURE": 1, "TENANT": 1, "POLITIQUE": 1, "TIERS": 1, "DÉVELOPPEMENT": 1, "PRINCIPE": 1, "VOILA": 2, "SITUATION": 1, "DANGER": 1, "MAJEUR": 1, "PRÉOCCUPE": 1, "PESER": 2, "STRATÉGIQUES": 1, "ENTRE": 2, "SEMBLER": 1, "CONTESTE": 1, "FAILLE": 1, "COÛTE": 1, "COURSE": 1, "DANGERS": 1, "EFFORT": 1, "MILITAIRE": 1, "REPRÉSENTE": 1, "NATIONAL": 1, "POUVONS": 1, "SOUTENIR": 1, "ALORS": 3, "FAUDRAIT": 1, "RELATIVE": 1, "RICHESSE": 1, "CONSISTE": 1, "INSTRUMENTS": 1, "DÉFENSE": 1, "PARTIR": 1, "TROISIÈME": 1, "GUÉRIR": 1, "FINANCIER": 1, "INTERNATIONAL": 1, "CANCER": 1, "DÉVALUATIONS": 1, "SOUMETTENT": 1, "MONDIALE": 1, "ACHARNEMENT": 1, "CONQUIS": 1, "PASSÉ": 1, "CONTRAT": 1, "DEVRA": 1, "PAYÉEAVEC": 1, "DOLLARS": 1, "VALEUR": 1, "PROFIT": 1, "DISPARAÎT": 1, "QUAND": 5, "MARGES": 1, "SOIENT": 2, "CENIÇEÈSIMAGINEZ": 1, "CHUTE": 1, "DOLLAR": 1, "PORTÉE": 1, "SEULE": 1, "BONNE": 1, "NÉGOCIATIONS": 1, "RAISON": 2, "ENJEU": 1, "VOLONTÉ": 1, "NOUVELLE": 1, "FRONTIÈRE": 1, "BALTIQUE": 1, "DRAME": 1, "FRANÇAIS": 2, "EUROPÉENS": 1, "ENTRETIENNENT": 1, "ÉGOïSMES": 1, "CONTINENT": 1, "PRENDRE": 2, "AIDERA": 1, "CHAMP": 1, "SAVONS": 1, "INITIATIVES": 1, "PROJET": 1, "EURÉKA": 1, "CONDITIONNENT": 1, "MESURES": 1, "POURRIONS": 1, "LISTE": 1, "DISCUSSIONS": 1, "APPROFONDIES": 1, "MOYEN": 1, "GÉRER": 1, "CONSÉQUENCES": 1, "CHÔMAGE": 1, "TROMPEz": 1, "TRAITER": 1, "GRANDES": 2, "CONTRAIRE": 2, "POSER": 1, "ALTERNATIVES": 1, "CAUSES": 1, "SUPPRIMER": 1, "EFFETS": 1, "EXIGE": 1, "TRAITEMENT": 1, "CONDITION": 1, "COMMENCE": 1, "VIENS": 2, "VOICI": 1, "PROCHAIN": 1, "VOULAIS": 1, "CONSTAT": 1, "AUQUEL": 1, "EXPLIQUER": 1, "QUITTE": 1, "NUANCES": 1, "SAISIS": 1, "VRAIS": 1, "DISCUSSION": 1, "TROUVER": 2, "COMPATIBLES": 1, "VALEURS": 1, "UNISSENT": 1, "QUESTIONS": 1, "COMPLEXES": 1, "SOMME": 1, "COMPÉTENCES": 1, "PARTI": 2, "SUFFIRE": 1, "PARTOUT": 1, "RÉUNIONS": 1, "OUVERTES": 1, "AUXQUELLES": 1, "CONVIONS": 1, "SECTION": 1, "PUISSE": 1, "MILITANT": 1, "FÊDÉRATIONS": 1, "LUMIÈRE": 1, "APPARAÎT": 1, "SOCIALISME": 1, "MEILLEURES": 1, "PRINCIPES": 2, "VIENT": 1, "JOURNÉE": 1, "TRAVAUX": 1, "DÉBATS": 1, "INVITONS": 1, "HUMAINE": 1, "PRÊTE": 1, "SOCIALISTES": 1, "INFINIS": 1, "DISPOSÉS": 1, "NOBEL": 1, "FIGURES": 1, "CHERCHEURS": 1, "SAVOIR": 1, "PRIORI": 1, "FERMÉE": 1, "MOTION": 1, "ÉCLAIRÉE": 1, "RESSORT": 1, "AFFRONTER": 1, "OFFERT": 1, "PRESTIGE": 1, "RETOMBE": 1, "CONGRÈS": 1, "COLLOQUE": 1, "SESSIONS": 1, "DCCASION": 1, "MOBILISE": 1, "PROPOSITION": 1, "SEULS": 1, "PARAISSENT": 1, "LUTTES": 1, "PARCE": 3, "DÉSÉSPÈRERAI": 1, "JAMAIS": 1, "SERAIENT": 1, "CROIS": 1, "POURSUIVRE": 1, "ENSEMBLE": 1}}