{"id": "12_06_1990-Paris", "date": "12_06_1990", "year": "1990", "lieu": "Paris", "longitude": 2.376084880952381, "latitude": 48.84495494047618, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_200_07_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMIER MINISTRE\n\nService de Presse\n\nIntervention de Michel Rocard\nPremier Ministre\n\nSENAT\n12 juin 1990\n\nMonsieur le Président, \\\\v .M,\nMesdames et Messieurs les Sénateurs, ‘4‘”\n\nDonner aux justiciables un droit nouveau et important,\ntel est l’objectif - le seul objectif mais il est essentiel - de\nla réforme soumise aujourd’hui à votre délibération. J’ai tenu à\nvenir vous présenter moi-même la philosophie avant que Monsieur\nle Garde des Sceaux, incomparablement plus compétent que moi dans\nle domaine du droit, ne vous en détaille les dispositions.\n\nNous vivons dans une société où le droit occupe une\nplace croissante. En lui-même, ce phénomène est bon car il\nsubstitue l’application de la norme démocratiquement adoptée à\nl’injustice fréquente des simples rapports de force.\n\nMais à partir de là, deux écueils doivent être\nsoigneusement évités.\n\nLe premier serait celui qui, sous couvert d’améliorer\nl’Etat de droit, aboutirait en fait à un Etat de procédure.\nL’extension du droit, si l’on n’y prend pas garde, peut devenir\nune prime au plaideur irascible, au tabellion dilatoire et\nfinalement conduire à la paralysie des processus de décision. A\ncela nous devons tous, et toujours, veiller avec une attention\nvigilante.\n\nLe second écueil, plus dangereux encore, serait celui\nd’une mise en cause de la légitimité des normes elles-mêmes.\n\nDans un Etat démocratique comme le nôtre, le droit ne\npeut souffrir le soupçon, même infondé, sans que l’ensemble de\nl’édifice ne soit sapé dans ses fondements mêmes. Le justiciable\nse prévaudra de son droit avec d’autant plus de confiance, ou\n\n \n\ns’inclinera devant ses rigueurs avec d’autant plus de facilité,\nqufil n’aura aucun doute sur les qualités de la norme.\n\nOn ne peut dire, et faire durablement admettre, \"dura\nlex, sed lex\" qu’à condition que la \"lex\" en question soit\négalement indiscutable.\n\nNous savons tous qu’elle l’est dans l'écrasante\nmajorité des cas. Mais il ne suffit pas que nous le sachions. Il\nfaut que tous le sachent et que chacun puisse le vérifier s’il y\na lieu.\n\nC’est dans cet esprit qu’a été élaborée la réforme.\nElle n’a pas pour objectif d’accroître les pouvoirs ou les\n, compétences du Conseil constitutionnel. Cela n’est, au plus,\n\\anwnÿ“ qu’une conséquence. La cause, elle, réside dans la volonté de\n\n\\\\-\" donner au justiciable accès à un contrôle de constitutionnalité\ndont il est aujourd’hui exclu.\n\n \n\nLa qualité du Conseil constitutionnel pour accomplir\ncette tâche est très largement admise. Il en a la vocation\nconstitutionnelle. Il a conquis par ses mérites l’autorité\nnécessaire. Et il a gagné le prestige sans lequel la vocation et\nl’autorité pourraient n’être pas suffisantes.\n\nJ’observe d’ailleurs que dans cette évolution qui a\nprogressivement transformé une innovation suspecte et discutée en\ninstitution morale et juridique pratiquement indiscutée, votre\nHaute Assemblée, et avant tout son Président, ont joué un rôle\néminent.\n\nC’est lui qui est à l’origine de la décision du 16\njuillet 1971 dans laquelle tous les juristes ont vu l’acte de\nnaissance du véritable contrôle de constitutionnalité. D’autres\ndécisions sont venues le confirmer. Je songe à celle, rendue sur\nla même initiative, du 27 décembre 1973. Je songe encore à la\nnomination, en 1974, de l’ancien Président du votre Haute\nAssemblée, Gaston Monnerville, dont tous les témoins ont souligné\nle rôle essentiel.\n\nToujours est-il que le Conseil Constitutionnel\nbénéficie désormais d’une confiance large et pleinement\njustifiée. Vous savez qü’il m’est arrivé, depuis mon entrée en\nfonction, de le saisir moi-même pour vérifier la conformité de\nprojets que le gouvernement voulait indiscutables au plan du\ndroit et des principes constitutionnels.\n\nLa réforme proposée part donc des acquis de\nl’expérience. A ce titre, j’ai été sensible au fait que le Sénat,\ndans sa sagesse, ne propose pas d’en modifier le recrutement.\nComme l’a très justement dit le Garde des Sceaux devant\nl’Assemblée, ce n’est pas, en effet, parce que nous modifions les\nrègles de saisine qu’il faut modifier la composition; c’est au\ncontraire parce que la composition a révélé ses mérites qu’on\npeut modifier les règles de saisine.\n\nIl reste que certains proposent l’élection du\nPrésident. J’y suis hostile pour deux raisons qui, je pense,\npourront vous convaincre. La première est qu’il serait paradoxal\nqu’on choisisse le moment où le Conseil se transforme pour partie\n\n \n\n/\\>\n\nMur—m)\"\n\n(1\n\n7\n\nÿ\n:‘Çw\n\nen une juridiction pour tourner le dos à la logique\njuridictionnelle en introduisant l’élection du Président.\n\nLa seconde, plus importante, est qu’une telle élection\nproduirait sans doute des conséquences que personne ne souhaite.\n\nLes logiques de l’institution produisent rapidement\nleurs effets. Les membres oublient bien vite qui les a nommés\npour ne se souvenir que de la haute fonction qu’il leur revient\nd’exercer. Encore faut-il que cette alchimie subtile ait le temps\nde s’opérer.\n\nOr je crois qu’une élection qui interviendrait au\nlendemain même de chaque renouvellement non seulement pourrait\nproduire des blessures d’amour propre difficilement réparables\ndans une instance restreinte, mais encore qu’elle serait un\nfacteur puissant d’une politisation que nous devons tous veiller\nà éviter.\n\nCe sera à vous d’en juger, mais je ne voulais vous\ntaire sur ce point ni ma réticence ni les considérations qui la\nmotivent.\n\nAu-delà, connaissant, par le rapport du Président\nLarché, les amendements adoptés par votre commission, je voudrais\ndire qu’ils relèvent selon moi de deux catégories distinctes. Les\nuns, en effet, se situent dans le cadre et la logique de la\nréforme. Ils sont importants, novateurs et constructifs. Les\nautres en excèdent évidemment les limites.\n\nSur ces derniers, je ne me prononcerai pas au fond. Je\ndirai seulement qu’aborder des sujets variés et importants, qui\nremettent en cause l’équilibre actuel des institutions que nous\navons veillé à ne pas altérer, ne me paraît pas de bonne méthode.\nCe qui vous est soumis profite aux justiciables et à eux seuls,\nsans modifier en rien ni les relations entre exécutif et\nlégislatif ni les relations au sein du pouvoir législatif.\n\nLoin de moi l’idée de prétendre que ces relations\ndoivent fatalement demeurer intangibles. Mais à chaque jour\nsuffit sa peine et à chaque réforme son objet.\n\nLorsque sur un sujet existe un accord large, et c’est\nmanifestement le cas de celui—ci, prenons-en acte sans attendre\nque se réalise d’autres accords sur d’autres sujets, faute de\n\nquoi nous risquerions de ne jamais parvenir a rien par cette\nvoie.\n\nQuant à l’objection selon laquelle, puisqu’on ne révise\nque rarement la Constitution, on ne devrait le faire que sur des\nréformes importantes, je considère d’une part que celle-ci le\nsera indiscutablement pour tous les justiciables auxquels elle\ns’adresse et je rappelle d’autre part qu’il est arrivé que le\nCongrès se réunisse pour beaucoup moins.\n\nCertes, donner comme point de départ aux sessions\nordinaires le 2 octobre plutôt que le premier mardi d’octobre\nétait une précision utile et choisir le 2 avril plutôt que le\ndernier mardi d’avril permettait sagement d’éviter de légiférer\ndans la chaleur de juillet. Mais vous conviendrez sans doute\navec moi que le Général de Gaulle lui-même qui a pris en 1963\n\n \n\n \n\n \n\nl’initiative de cette révision, ne s’est pas interrogé sur son\nampleur, certes moindre que celle d’aujourd’hui.\n\nCelleoci est limitée mais elle est importante. Je\nsouhaite, parce qu’elle est importante, qu’elle reste limitée à\nson objet ce qui est le meilleur gage de sa réussite.\n\nOr, de ce point de vue, je m’empresse de dire que si\ntous les amendements qui se rapportent au texte n’emportent pas\nma conviction, il en est certains que je trouve très positifs.\n\nAutant je suis sensible, au nom de la sécurité\njuridique, au souci de ne pas soumettre une même disposition à\ndeux contrôles, l’un a priori l'autre a posteriori, ce que nous\navons pris soin d’éviter, autant je trouverais dommageable que le\ndroit de saisine ouvert aux justiciables le soit chichement, en\nle restreignant aux textes antérieurs à 1974. Le choix de la date\nrépond à une logique mais je ne peux y adhérer.\n\nNous savons tous, effectivement, que les textes\néventuellement contestés par la voie de l’exception seront dans\nleur presque totalité des textes antérieurs à la révision de\n1974. Mais ce n’est pas une raison suffisante, selon moi, pour\ntransformer cette probabilité en interdiction. Deux\nconsidérations m’en dissuadent.\n\nLa première tient au fait que les parlementaires usent\nde leur droit de saisine avec un discernement croissant. De ce\nfait, ils ne saisissent le Conseil constitutionnel, et c’est\nheureux, que sur une petite minorité de loi, celles sur\nlesquelles le doute juridique est permis.\n\nMais ce discernement—là on ne saurait ni l’attendre ni\nl’exiger de l’universalité des justiciables. Et si la\nConstitution leur refuse toute possibilité de saisine sur les\ntextes postérieurs à 1974, ils pourront, sur les textes n’ayant\npas fait l’objet du contrôle, nourrir le doute que nous voulons\njustement supprimer.\n\nLaissons donc au juge, quel que soit son niveau\nhiérarchique, le soin de dire au justiciable, que ses soupçons\nsont infondés, plutôt que proclamer que toute disposition\npromulguée à partir de 1974 sera par essence inattaquable, lors\nmême qu’elle n’aura pas été préalablement soumise au Conseil.\n\nLa seconde considération est beaucoup plus importante\nencore. En restreignant cette exception d’inconstitutionnalité,\nnous donnerions le sentiment de ne la consentir qu’à regret, de\nn’ouvrir aux citoyens et aux justiciables un droit nouveau\nqu’avec les plus extrêmes réticences. Nous leur dirions également\nque si nous nous sommes mis d’accord entre nous, sur quoi que ce\n.soit, et que cela ait comme conséquence qu’aucun de ceux qui le\npeuvent actuellement ne saisit le Conseil, plus personne n’aura\nle droit d’aller y regarder de plus près et les justiciables\nn'auront plus qu’à s’y soumettre sans recours.\n\nA une époque où on évoque beaucoup un divorce entre les\ncitoyens et leur classe politique, je ne crois certes pas\nopportun, quelle qu’en puisse être la logique de fond, l’attitude\nqui consisterait à manifesterait un repli sur elle—même de la\n\n \n\n \n\n\\\n\nclasse politique, l’attachement a un pouvoir qu’elle détient\nseule et ne voudrait partager.\n\nJ’en ai fini des objections que je tenais à vous\nprésenter loyalement pour que vous puissiez en débattre et j’en\nviens avec plaisir aux propositions importantes que vous avez\navancées dans le cadre de la réforme.\n\nOui, je trouve originale et importante l’idée d’étendre\nà soixante députés ou soixante sénateurs le droit de saisir le\nConseil constitutionnel préalablement à la ratification ou à\nl’approbation d’un engagement international. Cela aurait pu être\nfait dès 1974. On a jugé à l’époque que le contrôle a posteriori\nsuffisait. Mais je trouve intelligent qu’on ouvre de la sorte\naux parlementaires, et singulièrement à ceux de la minorité,\ncette double capacité de contrôle a priori et a posteriori,\npuisqu’aussi bien je crois que la constitutionnalité est assez\nimportante pour préférer que son contrôle puisse être exercé à\ndeux moments plutôt qu’à un seul, dès lors qu’il ne l’est pas\ndeux fois sur le même norme.\n\nJe trouve également bonne l’idée de caractériser les\ndroits fondamentaux par référence explicite au dispositif et au\npréambule de la Constitution. La Déclaration de 1789 et le\npréambule de 1946 sont des textes auxquels nous sommes tous\nattachés.\n\nJ’observe seulement qu’on ne saurait omettre les lois\nde la République et que c’est sans doute involontairement que la\ncommission semble les avoir exclues puisqu’aussi bien c’est sur\nelles, et singulièrement sur celle relative à la liberté\nd’association, que le Président du Sénat avait saisi le Conseil\n\nconstitutionnel en 1971 et l’avait amené a rendre la plus\nspectaculaire de ses grandes décisions.\n\nJe trouve excellente, enfin, l’idée de prévoir un\nrenvoi automatique devant le Parlement d’une disposition déclarée\ninconstitutionnelle. La rédaction mérite d’en être discutée mais\nje trouve le principe d’autant meilleur que je n’ai cessé de\npronostiquer que cette réforme, en fait, non seulement ne\nporterait aucune atteinte aux pouvoirs du Parlement mais le\nconduirait au contraire à se pencher par nécessité sur des sujets\ndont habituellement il n’est pas saisi par simple commodité.\n\nIl s’agit là d’apports très importants à la réforme.\nJ’y suis favorable et ne crois pas m’avancer beaucoup en disant\nqu’ils rencontreront sans doute la même faveur auprès de vos\ncollègues de l’Assemblée nationale.\n\nIl reste un aspect que je peux d’autant moins passer\nsous silence qu’il a suscité les interrogations légitimes de\nvotre commission. Comment débattre du projet constitutionnel sans\nque soit stabilisé le projet organique qui le mettra en oeuvre ?\nMais à l’inverse, comment adopter le dispositif organique sans\nque soit préalablement votée la loi constitutionnelle qui le\nconditionne ?\n\nJ’avais, dans un premier temps, mis les deux projets en\ndiscussion commune. L’opposition à l’Assemblée nationale en a\nviVement souhaité la disjonction. Le gouvernement a accédé à sa\ndemande mais le problème reste entier.\n\n \n\nAussi suis-je bien décidé à le régler de la manière la\nplus simple en même temps que la plus respectueuse des droits du\nSénat.\n\nIl suffit, pour cela, que soit ajouté à la loi\nconstitutionnelle un article, qui ne sera pas intégré dans la\nConstitution, disposant que la révision entrera en application à\nla date de promulgation de la loi organique qu’elle prévoit.\n\nDe cette manière, la révision ne deviendra effective\nque lorsque le Parlement aura définitivement adopté ses modalités\nd'application précises. La représentation nationale ne sera donc\njamais conduite à voter dans le flou.\n\nEt lorsque j’évoque ici le Parlement, il s’agit de ses\ndeux assemblées, à égalité de droit. J’ai déjà dit à l’Assemblée\nnationale à votre intention, ce que je tiens à répéter devant\nvous : il n’entre pas dans mes intentions de faire usage du\nquatrième alinéa de l’article 46 de la Constitution pour cette\nloi organique. Et la nécessité de cet accord entre les deux\nassemblées offre donc au Sénat plus de garanties que la\nConstitution n’en prévoit.\n\nVoyez—y un signe de la parfaite bonne foi du\nGouvernement. Voyez-y la trace de son souci d’aboutir dans des\nconditions politiques et juridiques réalistes.\n\nMais voyez-y également la volonté du gouvernement de\ndémontrer qu’on peut réviser notre Constitution par la voie\nparlementaire, démonstration à laquelle le Parlement a tout à\ngagner tandis qu’il aurait beaucoup à perdre à la démonstration\ninverse.\n\nA quoi bon s’interroger, en effet, sur des réformes\nplus larges, éventuellement plus conflictuelles, si nous ne\npouvions déjà apporter la preuve de notre aptitude à adopter des\nrévisions relativement simples, importantes mais strictement\ndélimitées, et faisant l’objet d’un accord que nous savons très\nlarge, non seulement chez les Français mais également chez leurs\nparlementaires et ce dans tous les groupes à la notable exception\ncommuniste ?\n\nTels sont, Monsieur le Président, Mesdames et Messieurs\nles Sénateurs, les quelques propos que je tenais à vous adresser\nà l’ouverture de ce débat. On ne perd jamais à parier sur le bon\nsens et la sagesse de la Haute Assemblée. C’est au nom de cette\nconviction que j’ai entrepris cette démarche a priori singulière\nconduisant un gouvernement de majorité relative à solliciter la\nréunion des trois cinquièmes du Parlement.\n\nCe ne sont certes pas les mérites du gouvernement qui\npourraient vous y conduire. Ce sont les mérites de la réforme et\nl’intérêt des justiciables. Cette révision ne sera pas la nôtre.\nElle sera celle de ceux qui la voteront. Je ne doute pas que le\n\nSénat aura à coeur de partager cette heureuse paternité.\n\n \n\n \n\n \n\n", "key_words": {"PREMIER": 1, "Michel": 1, "Messieurs": 1, "justiciables": 5, "droit": 8, "nouveau": 1, "objectif": 2, "essentiel": 1, "réforme": 4, "soumise": 2, "votre": 4, "présenter": 1, "philosophie": 1, "avant": 2, "Garde": 2, "incomparablement": 1, "compétent": 1, "domaine": 1, "détaille": 1, "vivons": 1, "société": 1, "occupe": 1, "phénomène": 1, "norme": 1, "démocratiquement": 1, "adoptée": 1, "fréquente": 1, "simples": 1, "rapports": 1, "partir": 2, "écueils": 1, "doivent": 1, "premier": 3, "serait": 4, "celui": 1, "couvert": 1, "aboutirait": 1, "prend": 1, "prime": 1, "plaideur": 1, "tabellion": 1, "dilatoire": 1, "conduire": 1, "paralysie": 1, "processus": 1, "devons": 2, "veiller": 1, "second": 1, "dangereux": 1, "cause": 2, "légitimité": 1, "normes": 1, "démocratique": 1, "comme": 3, "souffrir": 1, "fondements": 1, "prévaudra": 1, "devant": 2, "rigueurs": 1, "aucun": 1, "doute": 7, "qualités": 1, "faire": 3, "durablement": 1, "condition": 1, "question": 1, "savons": 3, "suffit": 1, "sachent": 1, "chacun": 1, "puisse": 3, "vérifier": 2, "esprit": 1, "élaborée": 1, "pouvoirs": 2, "compétences": 1, "Conseil": 5, "réside": 1, "volonté": 2, "donner": 2, "justiciable": 1, "accès": 1, "contrôle": 5, "qualité": 1, "constitutionnel": 3, "tâche": 1, "largement": 1, "conquis": 1, "mérites": 4, "gagné": 1, "prestige": 1, "lequel": 1, "vocation": 1, "pourraient": 1, "cette": 9, "évolution": 1, "transformé": 1, "innovation": 1, "suspecte": 1, "discutée": 2, "morale": 1, "juridique": 2, "pratiquement": 1, "décision": 1, "laquelle": 2, "juristes": 1, "véritable": 1, "venues": 1, "songe": 2, "rendue": 1, "décembre": 1, "encore": 2, "Président": 2, "Gaston": 1, "témoins": 1, "désormais": 1, "confiance": 1, "large": 1, "savez": 1, "depuis": 1, "entrée": 1, "saisir": 2, "conformité": 1, "gouvernement": 5, "voulait": 1, "indiscutables": 1, "principes": 1, "proposée": 1, "acquis": 1, "sensible": 1, "propose": 1, "modifier": 4, "justement": 1, "Sceaux": 1, "parce": 3, "modifions": 1, "saisine": 4, "composition": 1, "révélé": 1, "règles": 1, "reste": 4, "certains": 2, "proposent": 1, "hostile": 1, "raisons": 1, "première": 2, "choisisse": 1, "moment": 1, "transforme": 1, "juridiction": 1, "tourner": 1, "introduisant": 1, "telle": 1, "conséquences": 1, "personne": 2, "logiques": 1, "produisent": 1, "membres": 1, "oublient": 1, "souvenir": 1, "haute": 1, "fonction": 1, "Encore": 1, "alchimie": 1, "subtile": 1, "crois": 4, "élection": 1, "interviendrait": 1, "chaque": 3, "renouvellement": 1, "seulement": 5, "blessures": 1, "propre": 1, "difficilement": 1, "instance": 1, "puissant": 1, "politisation": 1, "voulais": 1, "point": 3, "réticence": 1, "considérations": 1, "rapport": 1, "amendements": 2, "adoptés": 1, "relèvent": 1, "selon": 3, "catégories": 1, "situent": 1, "cadre": 2, "logique": 3, "novateurs": 1, "excèdent": 1, "évidemment": 1, "prononcerai": 1, "sujets": 1, "variés": 1, "actuel": 1, "institutions": 1, "veillé": 1, "paraît": 1, "bonne": 3, "soumis": 1, "profite": 1, "relations": 2, "entre": 4, "exécutif": 1, "pouvoir": 2, "prétendre": 1, "fatalement": 1, "demeurer": 1, "peine": 1, "sujet": 1, "existe": 1, "accord": 3, "réalise": 1, "accords": 1, "faute": 1, "risquerions": 1, "jamais": 2, "parvenir": 1, "rarement": 1, "devrait": 1, "considère": 1, "indiscutablement": 1, "auxquels": 2, "rappelle": 1, "arrivé": 1, "réunisse": 1, "beaucoup": 5, "départ": 1, "octobre": 1, "plutôt": 4, "mardi": 2, "précision": 1, "utile": 1, "choisir": 1, "avril": 1, "permettait": 1, "sagement": 1, "chaleur": 1, "conviendrez": 1, "Général": 1, "Gaulle": 1, "interrogé": 1, "certes": 3, "moindre": 1, "celle": 3, "limitée": 2, "objet": 1, "meilleur": 2, "rapportent": 1, "texte": 1, "trouve": 6, "souci": 2, "soumettre": 2, "disposition": 2, "priori": 3, "autant": 1, "trouverais": 1, "dommageable": 1, "ouvert": 1, "restreignant": 2, "textes": 4, "antérieurs": 2, "choix": 1, "contestés": 1, "seront": 1, "presque": 1, "totalité": 1, "révision": 4, "raison": 1, "probabilité": 1, "tient": 1, "parlementaires": 1, "discernement": 1, "saisissent": 1, "petite": 1, "minorité": 1, "celles": 1, "saurait": 2, "refuse": 1, "toute": 2, "possibilité": 1, "postérieurs": 1, "nourrir": 1, "proclamer": 1, "essence": 1, "préalablement": 3, "seconde": 1, "considération": 1, "exception": 1, "donnerions": 1, "sentiment": 1, "consentir": 1, "citoyens": 1, "extrêmes": 1, "dirions": 1, "sommes": 2, "conséquence": 1, "actuellement": 1, "saisit": 1, "regarder": 1, "époque": 1, "évoque": 1, "divorce": 1, "classe": 1, "quelle": 1, "consisterait": 1, "manifesterait": 1, "repli": 1, "voudrait": 1, "objections": 1, "tenais": 2, "loyalement": 1, "puissiez": 1, "débattre": 2, "plaisir": 1, "propositions": 1, "importantes": 2, "originale": 1, "importante": 1, "soixante": 2, "députés": 1, "sénateurs": 1, "ratification": 1, "engagement": 1, "aurait": 2, "intelligent": 1, "ouvre": 1, "singulièrement": 2, "double": 1, "capacité": 1, "constitutionnalité": 1, "préférer": 1, "exercé": 1, "moments": 1, "également": 3, "caractériser": 1, "fondamentaux": 1, "référence": 1, "explicite": 1, "dispositif": 2, "Déclaration": 1, "omettre": 1, "République": 1, "involontairement": 1, "semble": 1, "avoir": 1, "exclues": 1, "relative": 2, "Sénat": 2, "avait": 1, "saisi": 2, "amené": 1, "rendre": 1, "grandes": 1, "prévoir": 1, "automatique": 1, "Parlement": 4, "rédaction": 1, "mérite": 1, "principe": 1, "cessé": 1, "aucune": 1, "atteinte": 1, "contraire": 1, "pencher": 1, "nécessité": 2, "habituellement": 1, "simple": 2, "importants": 1, "favorable": 1, "rencontreront": 1, "faveur": 1, "auprès": 1, "aspect": 1, "moins": 1, "silence": 1, "suscité": 1, "interrogations": 1, "légitimes": 1, "Comment": 1, "projet": 2, "stabilisé": 1, "organique": 3, "mettra": 1, "oeuvre": 1, "comment": 1, "adopter": 2, "votée": 1, "constitutionnelle": 1, "projets": 1, "nationale": 2, "souhaité": 1, "accédé": 1, "problème": 1, "décidé": 1, "régler": 1, "manière": 1, "temps": 1, "respectueuse": 1, "droits": 1, "ajouté": 1, "intégré": 1, "disposant": 1, "entrera": 1, "application": 1, "promulgation": 1, "deviendra": 1, "lorsque": 2, "définitivement": 1, "adopté": 1, "représentation": 1, "conduite": 1, "voter": 1, "égalité": 1, "tiens": 1, "répéter": 1, "intentions": 1, "usage": 1, "alinéa": 1, "Constitution": 2, "offre": 1, "garanties": 1, "signe": 1, "parfaite": 1, "trace": 1, "politiques": 1, "juridiques": 1, "réviser": 1, "notre": 2, "démonstration": 1, "tandis": 1, "perdre": 1, "éventuellement": 1, "apporter": 1, "preuve": 1, "aptitude": 1, "relativement": 1, "faisant": 1, "Français": 1, "groupes": 1, "notable": 1, "Monsieur": 1, "Mesdames": 1, "quelques": 1, "propos": 1, "parier": 1, "sagesse": 1, "Haute": 1, "entrepris": 1, "démarche": 1, "majorité": 1, "solliciter": 1, "trois": 1, "cinquièmes": 1, "Cette": 1, "coeur": 1, "partager": 1, "heureuse": 1}}