{"id": "17_06_1989-Le Bourget", "date": "17_06_1989", "lieu": "Le Bourget", "longitude": 2.426201956521739, "latitude": 48.93678173913043, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_196_05_01/ocr_discours.txt", "auteur": "Rocard", "text": "PREMI ER MINI STRE\n\nService de Presse\n\nDISCOURS DE M. Miche] ROCARD, PREMIER MINISTRE\n\n38ème SALON INTERNATIONAL DE L'AERONAUTIQUE ET DE L'ESPACE\nSAMEDI 17 JUIN 1989\n\nMonsieur 1e Premier Ministre,\nMonsieur 1e Président,\nMessieurs Tes Ministres,\nMessieurs Tes Ambassadeurs,\nMesdames et Messieurs,\n\n \n\nC'est avec beaucoup de piaisir et une grande fierté\nque je suis parmi vous pour cette séance de ciôture du Saion\nInternationai du Bourget.\n\nLe piaisir, c'est d'accueiiiir ici nos hôtes\nétrangers venus en grand nombre de tous Tes continents et qui\nnous font i'honneur d'être présents aujourd'hui ; c'est de\nnous voir ici réunis, autour des pius éminents représentants\nde i'industrie aéronautique mondiaie que je tiens à saiuer\ntout particuiièrement. La qualité des matérieis exposés\ntémoigne une fois de pius de l'extraordinaire capacité\nd'innovation de cette industrie, qui mobilise Tes tech-\nnoiogies les pius avancées pour accroître sans reiâche Tes\nperformances, améiiorer 1e service et 1a sécurité des\nclients, maîtriser Tes coûts d'acquisition et les coûts\nd'expioitation.\n\n \n\nJe voudrais demander aux responsables et aux\ndirigeants qui m'écoutent de transmettre à l'ensemble des\ningénieurs, des techniciens et des ouvriers de l'aéronautique\nqui sont, sous leur conduite, responsables de ces progrès, le\ntémoignage de mon admiration et de ma gratitude.\n\nLa fierté, c'est de constater que la France, par\nses entreprises et ses réalisations, se situe au tout premier\nrang d'un secteur, lui-même à l'avant-garde des technologies.\nVous comprendrez donc que je consacre surtout ce propos à\névoquer le bilan de notre pays et les orientations de la\npolitique que le Gouvernement que je dirige conduit dans ce\ndomaine.\n\n'Pour la construction aéronautique civile tout\nd'abord, ce salon de 1989 marque un anniversaire. Il y a tout\njuste vingt ans, en effet, en 1969, la France s'engageait\ndans deux programmes majeurs, conduits en coopération\ninternationale, dont le succès technique et commercial\ndépasse aujourd'hui les prévisions les plus optimistes : je\nveux parler bien sûr de l'Airbus et du moteur CFM 56.\n\nah\n\nForte de ses succès dans le domaine militaire ËÏ‘\ngrâce essentiellement à la justesse des options prises en ce\nqui concerne ces deux programmes, notre industrie a su, en\nl'espace de vingt ans, se tourner résolument vers un marché\ncivil jusqu'alors dominé par les grands constructeurs\nlaméricains, et s'y tailler une place de choix. Il s'agit,\npour nos entreprises, d'une évolution tout à fait remarquable\nqui élargit considérablement leur assise industrielle et\ncommerciale, et qui stimule leur compétitivité en les forçant\nà une confrontation permanente à la concurrence sur les\nmarchés internationaux. Ce secteur essentiel de notre\néconomie intervient désormais pour plus d'un tiers dans nos\ngrands contrats à l'exportation.\n\n \n\n \n \n\n“MES\n\nLa liste des programmes que nous avons réalisés ou\nque nous réalisons actuellement, seuls ou avec nos par-\ntenaires en coopération, atteste largement du plein succès de\nces actions. Avec l'A 320, qui est une des vedettes de ce\nsalon et qui, un an après sa mise en service a fait l'objet\nde près de 500 commandes fermes, avec l'A 330/A 340 dont la\n1ère version sera mise en service en 1992, Airbus Industrie\ndispose, de l'avis général, des meilleurs avions de transport\ndu monde dans leur catégorie. Globalement, la famille AIRBUS\na déjà fait l'objet de plus de 1600 prises de commandes et\noptions. Le Groupement européen vient maintenant de commencer\nla campagne de commercialisation d'une version allongée de\nl'A 320, dont la capacité sera portée à 180 places, et que\nréclament l'ensemble des compagnies. Cette initiative qui\nconforte la politique de gamme d'Airbus industrie, devrait\npouvoir rapidement aboutir au lancement du programme.\n\n, Du côté des moteurs, la coopération entre la SNECMA\net General Electric sur la gamme des moteurs CFM 56 connaît\nun extraordinaire développement. Avec des perspectives de\nventes, pour la société CFM International, qui dépassent les\n12 000 exemplaires à l'horizon 2000, la SNECMA se situe au\npremier rang des entreprises françaises exportant aux Etats-\nUnis. Par ailleurs, les avancées réalisées sur les moteurs\nmilitaires, avec notamment le développement du moteur M 88,\net les travaux conduits dans le cadre du programme PROPFAN\nde turboréacteur à hélices rapides permettent à l'entreprise\nd'être maintenant en mesure de saisir les opportunités de,\ntoute nature qui pourraient se présenter dans ce secteur. A\n\nJe ne voudrais pas, en me limitant à l'Airbus et au\nCFM 56, donner l'impreSsion que l'Etat se désintéresse des\nautres programmes civils qui, pris dans leur ensemble,\nreprésentent près du tiers du chiffre d'affaires global.\n\n  \n\n \n\n \n\n-4.—\n\nIci encore, il est très réconfortant de dresser un\nconstat de succès. Succès particulièrement brillant pour les\navions de transport régionaux ATR 42 et ATR 72, construits en\ncoopération franco-italienne, qui ont déjà fait l'objet de\n400 commandes fermes et options, sur un marché très disputé.\n\nSuccès des hélicoptères civils de l'Aérospatiale,\net des avions d'affairesx de Dassault qui, en dépit d'une\nconjoncture maussade, maintiennent et même renforcent leur\npénétration du marché. Dans ce secteur, comme dans celui de\nl'aviation commerciale, il est indispensable d'améliorer sans\nrelâche les produits : c'est pourquoi je Ine félicite des\ninitiatives conduites pour lancer, une fois de plus en\ncoopération internationale, le successeur de l'Ecureuil, pour\nrénover le SUPER PUMA, en attendant une version civile qui\nserait dérivée du projet d'hélicoptère militaire NH 90 et\npour préparer le remplacement du Falcon 200.\n\nSuccès enfin de nos fabricants d'équipements de\nbord, qui ont su, malgré une concurrence internationale très\nvive, conserver leur part sur l'A 330/ A 340 et qui sont\nmaintenant en mesure, au-delà d'Airbus, de faire des\npropositions aux grands avionneurs américains.\n\nAinsi, dans tous les domaines, notre industrie\naéronautique civile a affirmé sa présence et se trouve dans\nles meilleures conditions pour répondre aux besoins des\ncompagnies aériennes et des autres utilisateurs.\n\nCeux-ci n'ont jamais été aussi importants. L'essor\ndu transport aérien dû au progrès économique, au développe-\nment des échanges et à la baisse des coûts de transport, crée\nen effet aujourd'hui des conditions exceptionnelles pour le\nmarché des avions de transport.\n\n\\\n\n  \n\nCette croissance pose d'ailleurs a l'ensemble de '“\n\nl'aviation civile mondiale des problèmes majeurs, en ce qui\nconcerne l'écoulement du trafic, la gestion des aéroports et\n\n \n\n_ 5-\n\nla mise à disposition des usagers, d'un service sûr,\nrégulier, et de bonne qualité. Dans ce domaine également, la\nFrance dispose des meilleures compétences, en matière de\n,contrôle de trafic aérien ou d'ingénierie aéroportuaire.\n\nNous sommes donc plus que jamais résolus à\npoursuivre l'entreprise lancée il y a vingt ans, pour doter\nla France d'une industrie aéronautique puissante, corres-\npondant à ses capacités technologiques et à sa vocation de\ngrande puissance industrielle.\n\nLe Salon du Bourget apporte aussi une illustration\nremarquable de l'ambition de la France dans le domaine\nspatial. La France a en effet toujours eu, pour elle-même et\npour l'Europe, l'ambition de jouer dans l'aventure spatiale\nun rôle à la hauteur de notre puissance économique et de nos\ntraditions scientifiques et technologiques. La nécessité de\nrassembler toutes les ressources et tous les talents\ndisponibles a conduit, dans le domaine de l'espace comme dans\nplusieurs autres, à une coopération européenne sur des\nobjectifs précis nous permettant d'acquérir une réelle\nindépendance.\n\nTous le monde connaît les développements d'ARIANE\net je me réjouis aujourd'hui des résultats acquis. La version\nARIANE 4 a accompli avec un plein succès son premier vol de\nqualification il y a un an et a, depuis lors, placé 9\n\nsatellites en orbite.\nLe carnet de commandes d'ARIANESPACE corespond\n\nplus de 50 % du marché international. ARIANESPACE a pu aussi\nnégocier avec les industriels européens ce que la presse a\nappelé le contrat du siècle, c'est-à-dire la commande de 50\nlanceurs pour un montant de 18 milliards de francs.\n\n \n\nCe succès commercial est conditionné par le parfait\nfonctionnement technique des lanceurs, qui viennent de\nconnaître une série ininterrompue de succès, et qui, à chaque\nfois, ont placé les satellites sur des orbites prévues avec\nune grande précision, source d'allongement de leur durée de\nvie et donc d'économies significatives.\n\n. Les ingénieurs et les techniciens qui ont conçu et\nréalisé la série ARIANE peuvent être, à juste titre, fiers de\nla fiabilité et de la précision atteintes.\n\nEn ce qui concerne l'observation optique de la\nTerre, la France a également mené une politique volontariste\nde coopération européenne. C'est ainsi qu'elle a été un\npromoteur actif du programme de satellites météorologiques\n\"METEOSAT\". C'est ainsi également que le programme SPOT,\ndéveloppé en coopération avec la Suède et la Belgique est un\nsuccès dont nous nous réjouissons et qui donne à la France,\nd'ici la fin du siècle, des atouts importants en matière de\ntélédétection. Nous espérons que la politique que nous\nmenons dans ces domaines connaîtra d'autres prolongements à\nl'échelle internationale, permettant une optimisation des\nprogrammes par des développements communs.\n\n      \n   \n\n1,\n4\na,\n\nLors de la cérémonie qui a marqué les vingt cinqxeee/\nans de l'Europe spatiale, le Chancelier KOHL a rappelé\nl'importance croissante des systèmes de surveillance du\ndésarmement. J'ai eu moi-même l'occasion d'affirmer, devant\nla première session européenne de l'Institut des Hautes\nEtudes de Défense Nationale, ma conviction que l'Europe,\ngrâce à ses acquis dans le domaine de l'observation de la\nTerre, peut envisager de jouer un rôle actif et de faire des\n\npropositions concrètes pour la réalisation de tels systèmes.\n\nNous ne conserverons la place que nous avons\nacquise que par un effort constant pour rester à la pointe\ndu progrès technique. C'est le sens des décisions engagées à\nRome en 1985 et confirmées deux ans plus tard à LA HAYE,\n\n \n\nrelatives à l'ensemble ARIANE 5, HERMES, COLOMBUS. Le lanceur\nARIANE 5 permettra à l'Europe d'aborder dans de bonnes\nconditions la concurrence de la prochaine décennie. Le\nprogramme de développement se poursuit de façon tout à fait\nsatisfaisante, les essais techniques sont couronnés de\nsuccès.\n\nL'avion spatial HERMES, qui sera lancé par ARIANE\n5, donnera à l'Europe un accès autonome aux vols spatiaux\nhabités vers la fin du siècle. Le programme COLUMBUS fournira\nsimultanément aux chercheurs industriels européens les moyens\nd'expérimentation en orbite dont la nécessité s'imposera pour\ncertains problèmes technologiques de pointe.\n\nL'Europe s'est donc dotée d'un programme ambitieux\nqui témoigne de la volonté d'accorder à l'Espace la priorité\nqu'il mérite.\n\n_ Si l'effort spatial français s'inscrit délibérément\ndans le contexte européen, nous n'en menons pas moins une\ncoopération active avec d'autres partenaires. La collabora-\ntion franco-soviétique est une longue tradition depuis\nl'accord intergouvernemental de coopération scientifique et\ntechnique, signé le 30 juin 1966 à Moscou. Le nouvel accord\nqui sera prochainement conclu ouvrira de nouvelles perspec—\ntives dans le domaine des vols habités, dans celui de l'étude\nscientifique de l'Espace, et enfin dans celui de l'étude de\nl'environnement de notre planète. La coopération avec les\nEtats-Unis est également très active depuis de nombreuses\nannnées. Les projets actuellement en cours de réalisation\nsont notamment le très ambitieux programme d'océanographie\nTOPEX-POSEIDON destiné à aider à mieux connaître la circula-\ntion océanique et son influence sur le climat, mais également\nle programme de station spatiale par l'intermédiaire du\nprogramme européen COLUMBUS.\n\n \n\n  \n\n-8-\n\nDe nombreux programmes coopératifs, enfin, sont\nréalisés avec d'autres pays, notamment des puissances\nspatiales émergentes. Ces relations témoignent de la place\nqu'entend occuper la France dans ce domaine.\n\n*\n\nLe Salon du Bourget apporte également une preuve\néclatante de la place privilégiée que les applications\nmilitaires occupent dans le domaine aéronautique et spatial,\nnon seulement par le chiffre d'affaires qu'elles génèrent,\nmais aussi par les progrès technologiques qu'elles suscitent\ndans tous les secteurs et dont une grande partie rejaillit\nsur les activités civiles.\n\nIl existe en effet des synérgies importantes entre\nles activités civiles et militaires du secteur aéronautique\net spatial. Ces synergies s'exercent, d'une part au niveau de\nla technologie, employée souvent indifféremment sur les\nmatériels civils ou militaires, comme c'est le cas des\nmatériaux par exemple, d'autre part au niveau de l'équilibre\ndes charges, une répartition correcte entre les deux\nactivités permettant d'amortir les fluctuations éventuelles\nde l'une d'entre elles. Je ne saurais trop encourager nos\nindustriels à cultiver ce précieux équilibre.\n\nNotre effort de défense apporte une contributioﬁ'\ndéterminante au rayonnement des entreprises du secteur\naéronautique et spatial. Et le projet de loi, que le\nGouvernement présentera à l'approbation du Parlement à\nl'automne prochain pour réactualiser cet effort dans le\nnouveau contexte national et international, assurera la\npoursuite de la croissance en termes réels de crédits\nd'équipement militaire dans les prochaines années. La\nprogression en francs constants sera de l'ordre de 2 % en\n1990, et de 4 % au-delà.\n\n \n\n \n \n  \n\n \n\n-9-\n\nAinsi, ce projet de loi préservera-t-il les\ninstruments de notre stratégie, notamment en ce qui concerne\nle coeur même de notre défense, je veux dire notre stratégie\nautonome de dissuasion nucléaire. Il veillera à ce que nos\narmées disposent de tous les moyens nécessaires pour remplir\ncorrectement leur mission. Enfin, et je voudrais insister\nparticulièrement sur ce point, il privilégiera l'équipement\nqualitatif de nos forces, la recherche et le développement\npour la mise au point des matériels des prochaines généra-\ntions, en un mot la préparation de l'avenir. L'aptitude de\nnos entreprises à présenter, à l'aube de l'an 2000, les\nmatériels les plus performants à l'avant-garde des\ntechnologies, en sera renforcée.\n\nVous me permettrez de rappeler devant vous les\nprincipaux programmes aéronautiques et spatiaux en cours ou\n\nprévus dans le nouveau projet de loi. //ﬁæîë\\\\\n\n     \n \n\nIl s'agit d'abord de la modernisation de nos force\"\nstratégiques et préstratégiques : avec la mise en service\nopérationnel, aujourd'hui acquise, du missile air-sol moyenne\nportée sur le mirage 2000 et sur le Super-Etendard ; avec la\npoursuite des travaux permettant un déploiement du nouveau\nmissile préstratégique HADES à partir de 1992 ; avec le\ndéveloppement du missile M 45, aux capacités de pénétration\naccrues, pour une mise en service dès le milieu de la\nprochaine décennie, sans attendre le futur missile de\nnouvelle génération M 5, avec enfin les études concernant le\nremplacement à l'horizon 2000, du système d'armes S 3.\n\nIl s'agit ensuite de la poursuite d'une politique\nmilitaire spatiale ambitieuse et étroitement coordonnée avec\nla politique civile, à partir des programmes, largement\nengagés, de télécommunications Syracuse II et d'observation\nde la terre Hélios, ce dernier programme étant mené en commun\navec nos amis italiens et espagnols.\n\n \n\n_10_\n\nDans le domaine des forces classiques, la Marine\nNationale disposera de capacités de surveillance et d'infor-\nmation, au profit notamment de nos sous-marins nucléaires\nlanceurs d'engins, considérablement renforcés avec l'avion de\npatrouille maritime Atlantique de 2ème génération, dont le\npremier exemplaire lui sera remis à l'automne prochain. Pour\nrépondre aux besoins de nos divers clients à l'exportation,\nla nombreuse famille des appareils de type Mirage s'enrichira\ntrès prochainement de nouvelles versions aux performances\nencore accrues. Il s'agit d'une part, pour les missions\nd'appui au sol, du Mirage S, et d'autre part, pour la défense\naérienne du Mirage 2000-5 équipé du nouveau radar multicible\nRDY et, à terme, du missile d'interception et de combat\naérien MICA. Toutes ces versions préfigureront ce que seront\nles capacités du système d'armes du futur avion de combat :\nAvion de Combat Tactique - Avion de Combat Marine.\n\nL'ACT-ACM. J'en viens précisément à ce programme\nqui constitue notre programme majeur dans le domaine\naéronautique, un programme phare pour notre industrie, le\nfleuron de notre armée de l'air et. de notre aéronautique\nnavale de demain. Il s'agit d'un programme ambitieux qui, au-\ndelà du démonstrateur Rafale, permettra de doter nos forces\nd'un système d'armes d'avant-garde apte à répondre aux\nmenaces du début du XXIè siècle. Il sera équipé notamment du\nnouveau moteur M 88 qui vient d'effectuer ses premiers essais\nau banc avec succès et en avance sur le calendrier prévu,\nd'un nouveau radar à balayage électronique, dont la réalisa-\ntion a été confiée à un Groupement d'Intérêt Economique\nrassemblant les deux sociétés THOMSON-CSF et ESD et de\nnombreux missiles, au rang desquels le missile air-air MICA\nen cours de développement et le futur missile air-sol tiré à\ndistance de sécurité APACHE. Par la polyvalence de son\nsystème d'armes, sa manoeuvrabilité, sa discrétion, ses\ncapacités d'emport, son rayon d'action, son aptitude à opérer\nà partir des terrains courts et la simplicité de sa mise en\noeuvre et de sa maintenance, il sera inconstestablement\nl'avion de combat de haut de gamme de l'an 2000. Nous ferons\nles efforts nécessaires pour que, comme prévu, le prototype\n\n  \n\n \n\n-11-\n\npuisse être présenté en vol au prochain Salon du Bourget,\npour que le premier appareil destiné à l'Armée de l'Air soit\ndisponible en 1996 et pour que celui destiné à la Marine le\nsoit au plus tard en 1998.\n\nLes systèmes d'armes à base de missiles sont\négalement l'un des secteurs d'excellence reconnus de la\nFrance. Dans le domaine des systèmes sol-air, je voudrais\névoquer le système à très courte portée MISTRAL, les systèmes\nà courte portée CROTALE et ROLAND actuels, rénovés ou de\nnouvelle génération en soulignant pour le ROLAND la coopéra-\ntion exemplaire avec la République Fédérale d'Allemagne,\nenfin une nouvelle famille de missiles sol/surface-air futurs\nà moyenne portée que nous avonc commencé de développer avec\nnos partenaires italiens. Je me félicite à cet égard de\nl'accord intervenu entre les trois industriels concernés pour\ncréer ensemble le GIE EUROSAM. Il s'agit là d'une structure\nde coopération dont nous souhaitons l'élargissement dès que\npossible à d'autres pays européens.\n\nLa coopération européenne dans le domaine des\nmissiles ou des armements ne s'arrête pas là. Je voudrais\nciter notamment le développement en commun avec l'Italie du\nmissile porte-torpilles MILAS. Avec la RFA, des travaux sont\nmenés sur l'étude d'un futur missile anti-navire supersonique\net d'un aérodyne léger télépiloté, le BREVEL.\n\nAprès les avions et les missiles, j'en arrive aux\nnouveaux programmes d'hélicoptères, l'hélicoptère de combat\nfranco-allemand HAP—HAC et l'hélicoptère de transport\ntactique et de surveillance maritime NH90, qui tous deux\nillustrent également la volonté de coopération de la France\navec ses partenaires européens.\n\n \n\n \n\n-12-\n\nLe programme HAP-HAC constitue aujourd'hui le pivot\nde la coopération franco-allemande en matière de programmes\nd'armement. Deux GIE ont été créés, l'un regroupant les\nhélicoptèristes MBB et Aérospatiale, l'autre regroupant les\nmotoristes MTU, Rolls-Royce et Turboméca. Il n'est pas exclu\nque ce programme puisse intéresser d'autres partenaires,\ncomme le laisse augurer l'accord intervenu entre la\nRépublique Fédérale d'Allemagne, le Royaume-Uni et la France\net qui sera, nous l'espérons, prochainement étendu à la\nBelgique, à l'Espagne et aux Pays-Bas pour le lancement en\ncoopération du développement du missile ACBG qui équipera nos\nhélicoptères de combat.\n\nEn ce qui concerne l'hélicoptère NH 90, la\ndéfinition du programme mené en coopération avec la RFA,\nl'Italie et les Pays-Bas est aujourd'hui très avancée. Les\nnégociations se poursuivent en vue de trouver, dans le\ncontexte international, le meilleur compromis technique et\nfinancier. La France est très attachée à une bonne conclusion\nde ces discussions et au lancement de ce programme, qui est,\nnotamment en complément du programme HAP-HAC, essentiel pour\nl'avenir de la construction européenne dans le secteur des\nhélicoptères.\n\nCes quelques exemples n'ont pour but que de vous\nmontrer la capacité d'innovation de la France, sa capacité de\nconception et de maîtrise de systèmes de plus en plus\ncomplexes et de plus en plus performants, et sa volonté de\ncoopérer encore davantage avec ses partenaires étrangers, et\nnotamment européens, dans le domaine de l'armement.\n\nLa construction de l'Europe, à laquelle la France\nest très attachée et à laquelle elle a déjà beaucoup\ncontribué, nécessite en effet de poursuivre des initiatives\naussi bien dans le domaine de l'armement que dans celui de la\nrecherche, civile ou militaire, et celui des structures\nindustrielles, où des coopérations et des alliances sont\nnécessaires pour tenir compte des évolutions des marchés.\n\n \n\n  \n\n-13-\n\nEn matière militaire, outre le fait que les limites\nd'ordre économique nous imposent un peu plus chaque jour de\npartager les charges de développement des matériels avec\nd'autres partenaires, la coopération sur les programmes\nrésulte avant tout d'une volonté politique. Elle impose une\nharmonisation des besoins en terme de performances et de\ncalendrier, et un partage acceptable du financement et de la\ncharge de travail par les parties prenantes. Vous savez\ncombien cela peut demander de persévérance et de conviction.\n\nDans le domaine de la recherche, une mise en commun\naccrue des efforts des différents pays européens doit non\nseulement avoir pour effet de rendre ces efforts plus\nefficaces, en créant entre eux des effets de synergie, en\névitant certaines duplications, en permettant à nos pays de\nse doter ensemble de certains moyens lourds, mais elle doit\naussi créer des habitudes de travail bénéfiques pour le\n\ndéveloppement ultérieur de matériels de défense communs.\n\nDes actions en ce sens ont déjà été lancées, il\nnous faut les développer. Nous réfléchissons actuellement\navec nos partenaires européens au sein du Groupement européen\nindépendant des programmes aux modalités d'une coordination\nplus poussée des travaux de recherche militaires, et nous\nleur proposerons prochainement, de prendre une initiative\ncommune ouvrant la voie à des développements exploratoires en\ncoopération entre plusieurs pays.\n\nS P”\"’Ë\n\n4V\n4)-\nW\n\n\\\n\nMesdames et Messieurs,\n\ncertains m'auront peut-être trouvé trop long, mais\nj'ai personnellement souhaité vous témoigner ainsi du très\ngrand intérêt que le Gouvernement porte au développement de\nl'industrie aéronautique et spatiale.\n\nNous sommes fiers des succès rencontrés. Continuons\ntous dans cette voie.\n\n \n\n", "key_words": {"PREMI": 1, "PREMIER": 1, "SALON": 1, "INTERNATIONAL": 1, "Premier": 1, "beaucoup": 1, "piaisir": 1, "grande": 3, "parmi": 1, "cette": 3, "séance": 1, "ciôture": 1, "venus": 1, "grand": 1, "nombre": 1, "continents": 1, "présents": 1, "autour": 1, "éminents": 1, "aéronautique": 5, "mondiaie": 1, "tiens": 1, "qualité": 1, "matérieis": 1, "mobilise": 1, "avancées": 2, "accroître": 1, "reiâche": 1, "améiiorer": 1, "service": 5, "sécurité": 2, "maîtriser": 1, "coûts": 2, "voudrais": 3, "demander": 2, "responsables": 2, "transmettre": 1, "techniciens": 2, "ouvriers": 1, "admiration": 1, "constater": 1, "entreprises": 4, "situe": 2, "comprendrez": 1, "consacre": 1, "surtout": 1, "propos": 1, "bilan": 1, "notre": 12, "orientations": 1, "Gouvernement": 2, "dirige": 1, "conduit": 1, "construction": 3, "civile": 5, "salon": 1, "marque": 1, "vingt": 4, "France": 7, "programmes": 7, "conduits": 2, "succès": 7, "technique": 3, "prévisions": 1, "optimistes": 1, "parler": 1, "moteur": 3, "domaine": 12, "militaire": 3, "essentiellement": 1, "justesse": 1, "options": 1, "prises": 2, "concerne": 3, "industrie": 2, "tourner": 1, "résolument": 1, "dominé": 1, "grands": 2, "tailler": 1, "place": 3, "évolution": 1, "élargit": 1, "considérablement": 2, "assise": 1, "industrielle": 1, "stimule": 1, "compétitivité": 1, "confrontation": 1, "permanente": 1, "concurrence": 3, "secteur": 3, "essentiel": 2, "intervient": 1, "désormais": 1, "tiers": 2, "contrats": 1, "liste": 1, "avons": 1, "réalisés": 1, "réalisons": 1, "seuls": 1, "atteste": 1, "largement": 1, "plein": 2, "vedettes": 1, "après": 1, "commandes": 4, "version": 3, "Airbus": 1, "meilleurs": 1, "avions": 4, "monde": 2, "famille": 3, "Groupement": 3, "européen": 2, "vient": 2, "maintenant": 2, "campagne": 1, "commercialisation": 1, "allongée": 1, "capacité": 3, "portée": 4, "Cette": 1, "initiative": 1, "politique": 4, "gamme": 3, "rapidement": 1, "aboutir": 1, "lancement": 3, "coopération": 12, "entre": 6, "General": 1, "Electric": 1, "moteurs": 1, "extraordinaire": 1, "perspectives": 1, "société": 1, "dépassent": 1, "exemplaires": 1, "SNECMA": 1, "françaises": 1, "exportant": 1, "réalisées": 1, "notamment": 7, "développement": 7, "travaux": 4, "cadre": 1, "programme": 15, "turboréacteur": 1, "hélices": 1, "rapides": 1, "permettent": 1, "mesure": 1, "saisir": 1, "opportunités": 1, "nature": 1, "pourraient": 1, "présenter": 1, "limitant": 1, "donner": 1, "désintéresse": 1, "civils": 3, "chiffre": 2, "réconfortant": 1, "dresser": 1, "Succès": 1, "particulièrement": 1, "brillant": 1, "transport": 2, "régionaux": 1, "construits": 1, "fermes": 1, "marché": 2, "hélicoptères": 1, "Dassault": 1, "dépit": 1, "maintiennent": 1, "renforcent": 1, "comme": 4, "celui": 6, "indispensable": 1, "produits": 1, "pourquoi": 1, "félicite": 2, "conduites": 1, "successeur": 1, "SUPER": 1, "attendant": 1, "dérivée": 1, "projet": 4, "préparer": 1, "remplacement": 1, "Falcon": 1, "enfin": 3, "fabricants": 1, "malgré": 1, "internationale": 1, "conserver": 1, "faire": 2, "avionneurs": 1, "affirmé": 1, "présence": 1, "trouve": 1, "meilleures": 2, "conditions": 2, "répondre": 2, "besoins": 3, "aériennes": 1, "autres": 1, "jamais": 2, "aussi": 3, "aérien": 2, "progrès": 3, "échanges": 1, "baisse": 1, "effet": 5, "exceptionnelles": 1, "croissance": 2, "mondiale": 1, "problèmes": 2, "gestion": 1, "aéroports": 1, "disposition": 1, "bonne": 2, "dispose": 1, "matière": 4, "trafic": 1, "sommes": 2, "résolus": 1, "lancée": 1, "capacités": 4, "technologiques": 3, "vocation": 1, "puissance": 2, "Salon": 3, "Bourget": 2, "apporte": 3, "toujours": 1, "jouer": 2, "hauteur": 1, "économique": 2, "scientifiques": 1, "nécessité": 2, "toutes": 1, "ressources": 1, "européenne": 4, "précis": 1, "permettant": 5, "connaît": 1, "développements": 3, "réjouis": 1, "résultats": 1, "accompli": 1, "premier": 2, "depuis": 2, "placé": 2, "carnet": 1, "ARIANESPACE": 1, "industriels": 3, "européens": 4, "presse": 1, "contrat": 1, "commande": 1, "montant": 1, "milliards": 1, "commercial": 1, "conditionné": 1, "viennent": 1, "série": 2, "ininterrompue": 1, "satellites": 2, "orbites": 1, "prévues": 1, "source": 1, "durée": 1, "ingénieurs": 1, "conçu": 1, "ARIANE": 2, "peuvent": 1, "juste": 1, "fiers": 2, "fiabilité": 1, "précision": 1, "optique": 1, "également": 5, "ainsi": 3, "actif": 2, "Suède": 1, "Belgique": 1, "réjouissons": 1, "donne": 1, "atouts": 1, "importants": 1, "espérons": 1, "domaines": 1, "connaîtra": 1, "prolongements": 1, "optimisation": 1, "cérémonie": 1, "marqué": 1, "Chancelier": 1, "croissante": 1, "systèmes": 4, "surveillance": 3, "première": 1, "session": 1, "Défense": 1, "conviction": 1, "acquis": 1, "envisager": 1, "concrètes": 1, "réalisation": 1, "conserverons": 1, "effort": 3, "constant": 1, "rester": 1, "décisions": 1, "engagées": 1, "confirmées": 1, "permettra": 2, "prochaine": 1, "poursuit": 1, "façon": 1, "essais": 1, "techniques": 1, "couronnés": 1, "spatial": 2, "lancé": 1, "donnera": 1, "accès": 1, "autonome": 1, "COLUMBUS": 1, "chercheurs": 1, "orbite": 1, "dotée": 1, "témoigne": 1, "volonté": 4, "français": 1, "contexte": 2, "menons": 1, "moins": 1, "active": 2, "longue": 1, "tradition": 1, "intergouvernemental": 1, "scientifique": 1, "signé": 1, "nouvel": 1, "prochainement": 3, "conclu": 1, "ouvrira": 1, "nouvelles": 2, "projets": 1, "actuellement": 1, "cours": 3, "ambitieux": 2, "destiné": 3, "aider": 1, "mieux": 1, "connaître": 1, "océanique": 1, "influence": 1, "station": 1, "spatiale": 2, "nombreux": 1, "relations": 1, "témoignent": 1, "occuper": 1, "privilégiée": 1, "occupent": 1, "seulement": 1, "secteurs": 2, "partie": 1, "activités": 2, "existe": 1, "synérgies": 1, "importantes": 1, "civiles": 1, "militaires": 1, "synergies": 1, "niveau": 2, "employée": 1, "souvent": 1, "indifféremment": 1, "répartition": 1, "correcte": 1, "fluctuations": 1, "saurais": 1, "encourager": 1, "cultiver": 1, "précieux": 1, "défense": 2, "rayonnement": 1, "présentera": 1, "Parlement": 1, "prochain": 2, "réactualiser": 1, "national": 1, "assurera": 1, "termes": 1, "réels": 1, "prochaines": 2, "francs": 1, "constants": 1, "coeur": 1, "dissuasion": 1, "veillera": 1, "disposent": 1, "moyens": 2, "nécessaires": 2, "privilégiera": 1, "recherche": 2, "point": 1, "matériels": 3, "préparation": 1, "performants": 1, "permettrez": 1, "rappeler": 1, "devant": 1, "aéronautiques": 1, "spatiaux": 1, "nouveau": 3, "modernisation": 1, "préstratégiques": 1, "missile": 8, "mirage": 1, "déploiement": 1, "préstratégique": 1, "HADES": 1, "partir": 3, "milieu": 1, "attendre": 1, "futur": 4, "génération": 2, "études": 1, "concernant": 1, "système": 4, "ensuite": 1, "poursuite": 1, "ambitieuse": 1, "étroitement": 1, "coordonnée": 1, "télécommunications": 1, "Syracuse": 1, "terre": 1, "dernier": 1, "étant": 1, "italiens": 1, "forces": 1, "disposera": 1, "profit": 1, "renforcés": 1, "maritime": 2, "Atlantique": 1, "exemplaire": 2, "remis": 1, "divers": 1, "clients": 1, "nombreuse": 1, "appareils": 1, "Mirage": 3, "versions": 2, "équipé": 2, "radar": 2, "Toutes": 1, "préfigureront": 1, "avion": 1, "combat": 2, "Combat": 2, "Tactique": 1, "Avion": 1, "viens": 1, "précisément": 1, "constitue": 2, "majeur": 1, "phare": 1, "armée": 1, "démonstrateur": 1, "doter": 2, "début": 1, "premiers": 1, "avance": 1, "calendrier": 1, "balayage": 1, "confiée": 1, "sociétés": 1, "desquels": 1, "polyvalence": 1, "rayon": 1, "aptitude": 1, "terrains": 1, "courts": 1, "simplicité": 1, "efforts": 3, "présenté": 1, "appareil": 1, "Marine": 1, "missiles": 2, "reconnus": 1, "courte": 2, "CROTALE": 1, "ROLAND": 2, "rénovés": 1, "soulignant": 1, "République": 1, "Fédérale": 2, "nouvelle": 1, "moyenne": 1, "avonc": 1, "commencé": 1, "développer": 1, "partenaires": 4, "égard": 1, "intervenu": 2, "trois": 1, "concernés": 1, "ensemble": 2, "souhaitons": 1, "armements": 1, "commun": 1, "aérodyne": 1, "léger": 1, "arrive": 1, "regroupant": 2, "puisse": 1, "intéresser": 1, "laisse": 1, "augurer": 1, "étendu": 1, "équipera": 1, "poursuivent": 1, "meilleur": 1, "compromis": 1, "attachée": 2, "discussions": 1, "complément": 1, "quelques": 1, "exemples": 1, "maîtrise": 1, "encore": 1, "davantage": 1, "laquelle": 2, "nécessite": 1, "poursuivre": 1, "coopérations": 1, "alliances": 1, "tenir": 1, "compte": 1, "évolutions": 1, "outre": 1, "imposent": 1, "chaque": 1, "charges": 1, "avant": 1, "impose": 1, "terme": 1, "performances": 1, "partage": 1, "acceptable": 1, "financement": 1, "travail": 2, "parties": 1, "persévérance": 1, "différents": 1, "avoir": 1, "rendre": 1, "créant": 1, "effets": 1, "certaines": 1, "certains": 1, "créer": 1, "habitudes": 1, "bénéfiques": 1, "ultérieur": 1, "actions": 1, "réfléchissons": 1, "modalités": 1, "poussée": 1, "proposerons": 1, "prendre": 1, "ouvrant": 1, "exploratoires": 1, "plusieurs": 1, "trouvé": 1, "personnellement": 1, "souhaité": 1, "témoigner": 1, "intérêt": 1, "porte": 1}}