{"id": "25_06_2004-Cerisy", "date": "25_06_2004", "year": "2004", "lieu": "Cerisy", "longitude": 2.619767755102041, "latitude": 49.896079285714286, "typologie": "discours dactylographie et manuscrit ; correspondance ; documentation", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_234_01_03/ocr_discours.txt", "auteur": "Rocard", "text": "« RESPONSABILITES DU POLITIQUE FACE AUX COMPLEXITES »\n\n(Intervention de Michel ROCARD\n\n \n\nau Séminaire de Cerisy du 25 au 28 juin 2004)\n\n \n\n \n\n \n\nL’activité politique dispose d’innombrables\nanalystes et observateurs au savoir beaucoup plus vaste\nque celui de ses praticiens, notamment par l’ampleur\nhistorique et géographique du regard. Il y a donc\npertinence à se demander quelle est l’étrange lubie qui a\nconduit les organisateurs de ce respectable colloque à\nconﬁer un pareil sujet à un activiste politique qui a\npassé plus de temps en campagnes électorales qu’en\nbibliothèque, et qui a une redoutable tendance à penser\n\nqu’en politique l’évidence du chaos est telle qu’elle ne\n\n \n\n \n\n \n\nsaurait appeler la conceptualisation rafﬁnée. Mais si\nc’est une erreur elle est derrière nous, et l’inlassable\neffort nécessaire pour extraire un ordre stable du chaos\ndéterministe ambiant suppose au moins que chaque\nparticule obéisse aux consignes. Les auditeurs ici\ndoivent subir les conséquences de cette décision funeste.\nIl n’y a pas de raison que j’en sois la seule victime.\n\nVous allez donc me supporter. (A\n\nLa complexité en effet met le politique dans la\nsituation d’une poule qui Vient de trouver un couteau.\nLa politique fut, dans des temps qui commencent à être\nanciens, un art au fond assez simple. Il convient dès\nl’abord de percevoir avec ﬁnesse ce que le peuple du\n\nterritoire concerné veut entendre, de le lui dire avec\n\n \n\nemphase et un peu d’émotion et , s’étant ainsi rendu\ntitulaire d’un mandat exécutif, de savoir s’entourer des\nexperts qualiﬁés nécessaires pour traiter et résoudre les\nproblèmes de la Vie en société. Le politique, lui, n’a\npoint pour tâche d’investiguer sur ces problèmes, mais\nseulement d’en rendre la solution possible. Mon\n\nhonorable profession est encore riche de praticiens qui\n\n \n\nn’affectent pas de donner du métier qu’ils font une /\ndéﬁnition beaucoup plus sophistiquée. Trois fois hélas,\n\nles choses ont bien changé. La complexité est apparue,\nsournoisement, bouleversant au passage, comme avec\n\nune prédilection particulière, les conditions d’exercice\n\nde ce dangereux mais beau métier.\n\n \n\nJe commencerai donc par rappeler les sources de la\ncomplexité, au moins sous l’angle de la perplexité\nparticulière dans laquelle elle place le décideur\n\npolitique.\n\nIl me paraît utile ensuite de revenir avec un peu\nplus de précision sur la nature réelle de la fonction du\n\npolitique.\n\n//\\\n( , 7/\n”A . A. ’- ’\n\n\\\\ TIC.\"\n\nC’est alors seulement qu’il sera loisible d’observer,\ndans l’état actuel des choses, la démarche usuelle du\npolitique devant la complexité.\n\nEt l’on peut espérer que cet examen conduise à\n\nsuggérer quelques préconisations. sur les mesures ou\n\n \n\ncomportements susceptibles d’aider à l’émergence de\n\nl’ère informationnelle.\n\n1 — Les sources de la complexité.\n\n \n\nIl faut commencer ici, en bonne logique, par\nrappeler deux évidences parfaitement banales, mais\nnéanmoins majeures puisque ce sont elles qui sont\nsources de l’essentiel des complexités que connaît\naujourd’hui notre planète.\n\nLa première est l’accélération vertigineuse du\n\nprogrès technique et des changements qu’il apporte.\n\nLe plus immédiatement perturbant, pour l’activité\n\ndes politiques, est le changement radical dans les\n\n \n\n \n\ntechniques de l’information, de la communication et du\ntraitement des données. Nous sommes clairement en\ntrain de passer de l’ère énergétique à l’ère\ninformationnelle. Les nouvelles manières qu’ont\naujourd’hui les hommes de communiquer entre eux, e—\nmail, Internet, portables, télévision interactive, ont\nnaturellement totalement transformé les conditions\nd’émission et de réception du message politique. De\nplus en plus, l’information est productrice de richesse et\ncréatrice de valeur. De la même façon l’évolution des\n\nsciences du Vivant transforme fondamentalement\n\n \n\nl’activité agricole tout comme les conditions\nphilosophiques et légales dans lesquelles se fait la\ntransmission de la vie humaine, sa protection et\n\néventuellement son interruption. Je n’évoquerai que\n\n \n\n \n\npour mémoire les bouleversements tout aussi complets\nqui affectent le transport des personnes et des biens, tout\ncomme la très dangereuse mais croissante maîtrise de\n\nl’homme sur la nature, la terre, la mer et l’espace.\n\nLa seconde source évidente de complexité est\nl’accompagnement de la première, le progrès technique,\npar un très stupéﬁant amoncellement, en une trentaine\nd’années, de mesures administratives tendant presque\n\npartout sur la planète à éroder les frontières politiques\n\n   \n\npour assurer de manière croissante la liberté de /\\\n\n‘4’4jm5 “E;—\n\nu\nx—\n\ncirculation des biens, puis celle des services et enﬁn\ncelle, décisive, des mouvements capitaux. La liberté de\n\ncirculation des personnes est moins bien assurée, mais\n\n \n\nelle progresse aussi, sauf en ce qui concerne\n\nl’établissement déﬁnitif.\n\nQuant à la liberté de circulation des idées, elle est\nquasi complète car même là où elle n’existe pas, les\nnouvelles techniques en permettent la diffusion par\n\neffraction.\n\nTout cela constitue si j’ose dire les données de\ndépart. Du point de vue de l’organisation sociale, c’est à\ndire des responsabilités du politique, il me semble que\n\nl’on peut regrouper sous cinq rubriques les\n\n \n\nconséquences particulières pour l’art de gouverner de\n\ntoutes les évolutions que je Viens d’évoquer.\n\n \n\n \n\nPremière conséquence, les états ne commandent\nplus chez eux. Or la souveraineté nationale demeure le\nfondement toujours à peu près exclusif de l’organisation\n\nsociale de l’espèce humaine sur la planète terre.\n\nPendant des millénaires, rois, empereurs et\nrépubliques ont été maîtres chez eux. A quelques\ntentatives avortées près, cela est resté vrai jusque vingt\n\nou trente ans après la deuxième guerre mondiale.\n\n \n\nDepuis, au delà des grandes épidémies,\ntransfrontières de toute éternité, et de la pollution, tout\naussi transfrontière mais beaucoup plus nouvelle, les\nétats nationaux subissent sans y pouvoir grand chose, et\n\nen tous cas de moins en moins, les ﬂuctuations\n\n10\n\n \n\n \n\néconomiques et monétaires, les migrations de leurs\nélites, la contamination de la drogue et de la grande\ncriminalité, les contraintes uniformisantes des modes de\ngestion, la réduction progressive de leurs activités\nculturelles, sportives et non marchandes en général au\nproﬁt d’une commercialisation croissante de toute\nactivité humaine, et l’affaissement de leurs langues,\n\ncultures et traditions devant une sous culture mondiale\n\n   \n\nconsommatrice et ami-intellectuelle que Benjamin\n\n   \n\n4/ .\n\nBarber appelle Mac World. Devant toutes les évolutions\ndangereuses, les interventions des états sont de moins en\nmoins efﬁcaces. Ne maîtrisant plus guère les paramètres\nde leurs évolutions économiques, ils maîtrisent\névidemment encore moins les situations sociales. La\n\ncrise de conﬁance générale que connaissent l‘es\n\n11\n\n \n\n \n\npolitiques dans le monde est évidemment liée à leur\n\nmanque d’efﬁcacité de plus en plus évident.\n\nUne autre conséquence se fait jour : les instruments\ndes politiques publiques sont de plus en plus inadaptés.\nDe très haute tradition, la France ayant servi de modèle\nà beaucoup d’autres, nos instruments, principalement\n\nnos administrations, sont déﬁnis de manière verticale,\n\n \n \n\npar compétences. \\\nNous avons ainsi des Ministères de l’Education, du\n» Logement, de l’Equipement, des Finances, de\nl’Agriculture, etc... etc... Or les problèmes graves et\nurgents d’aujourd’hui ne se déﬁnissent plus ainsi. Les\ndifﬁcultés actuelles de la jeunesse interpellent\n\nsimultanément l’éducation, la formation professionnelle,\n\n12\n\nle sport, la police, la justice, les ﬁnances pour les prêts\nspécialisés, l’administration tutrice de la vie associative\net quelques autres.\n\nLe traitement des banlieues déshéritées exige\nd’ajouter à cette liste, le logement, l’équipement et tous\nles services publics pour leur localisation. La lutte\ncontre la drogue est presque aussi inter-ministérielle\n\navec un pilotage au nom de la santé.\n\n \n\nEt la revitalisation de nos terroirs ruraux désertiﬁés\nest au moins aussi complexe. Or nos bastilles verticales\nne savent pas se coordonner. Plus personne n’a autorité\npour traiter l’ensemble d’un problème. Seuls les maires\n\nde grandes villes ont des compétences Vraiment\n\n13\n\n \n\npolyvalentes : mais eux ne commandent pas à l’état et à\n\nses services.\n\nTroisième conséquence : il n’y a plus guère, s’il n’y\na jamais eu, de pertinence dans la déﬁnition des zones\nde décision administrative et politique par rapport à la\ndimension géographique des problèmes. Nos 25 000\ncommunes rurales de moins de 500 habitants n’ont\naucun moyen d’aucune sorte de maîtriser ou même\nseulement d’inﬂéchir leur destin. En zone urbaine, le\n\npouvoir est municipal, donc parcellisé, alors que les\n\n \n\nproblèmes de transports, d’adduction d’eau et\nd’électricité, de traitement des déchets et des eaux usées\ntout comme d’éducation et de santé se posent au niveau\n\nde l’agglomération. Les départements sont trop petits\n\nl4\n\n \n\npour qu’y soit drainée une épargne sufﬁsante pour\nﬁnancer des projets importants, et la moitié d’entre eux\nmanquent de l’armature urbaine nécessaire pour exercer\nla fonction de pilotage du développement territorial.\nMais la région dont la pertinence économique est\nbeaucoup plus évidente, reste largement entravée par les\n\ncraintes de l’Etat central.\n\n \n\nS’agissant des inﬂuences inter ou supra nationales,\nl’Europe s’est édiﬁée trop tard pour pouvoir prendre\nquand il l’aurait fallu, dans les années 70 et 80, une\nmaîtrise réelle du processus de mondialisation. Elle n’y\nrépond aujourd’hui que de manière très partielle. Au\nniveau mondial où se traitent sans règle du jeu acceptée,\n\nla paix, la guerre, la volatilité des monnaies, des cours\n\n15\n\n \n\n \n\n \n\nde bourse et des prix des matières premières, la grande\ncriminalité, la lutte contre le changement climatique et\nl’essentiel des affaires communes de la planète,\nn’existent que le Conseil de Sécurité des Nations Unies,\nquelques agences des mêmes Nations Unies, sans\npratiquement aucun pouvoir discrétionnaire et un\nensemble disparate de conventions dont les plus\nefﬁcaces touchent sans doute les affaires maritimes.\nMais de pouvoir régulateur point, on est davantage dans\n\nle chaos que dans la complexité.\n\n \n\nQuatrième conséquence : confrontés à tous ces\nproblèmes difﬁciles, dont l’ampleur et la nature sont en\nchangement permanent et rapide, les responsables\n\npolitiques les plus Clairvoyants constatent avec\n\n16\n\n \n\neffarement que les outils intellectuels dont ils ont été ou\nse sont dotés pour assumer leurs fonctions sont loin\ndésormais de sufﬁre à l’accomplissement de leur tâche.\nLe droit, de manière massive, l’économie assez\nlargement, sont les éléments majeurs de la formation de\n\nla plupart des personnes qui choisissent la vocation\n\n \n\npolitique.\nL’exhaustivité de l’observation exige évidemment\nd’y ajouter l’art militaire. Mais tout homme ou femme\npolitique soucieux de comprendre ses experts et de ne\npas se laisser guider par eux, de maîtriser complètement\nles choix qu’il fait et les décisions qu’il prend,\nn’échappe plus à la nécessité de se confronter à\nl’histoire, à la sociologie, à la culture informatique, à\n\nl’écologie et aux techniques du management, et de\n\nl7\n\n \n\n \n\npousser parfois jusqu’à l’agronomie, aux sciences du\n\nVivant et à celles de l’éducation.\n\nJe veux citer une cinquième conséquence, un peu\ndifférente de tous ces changements intervenus depuis\nmoins d’un tiers de siècle. Ce qui m’intéresse ici n’est\nplus les problèmes réels mais la manière dont ils sont\nperçus et présentés dans notre monde contemporain. Les\n\nsavoirs se diversiﬁent et se compliquent à l’inﬁni.\n\n \n\nAucun esprit humain ne saurait plus les maîtriser tous.\nChacun de nous, dans sa discipline de référence, garde\navec le savoir fondamental une relation forte, largement\nappuyée sur l’écrit, et nourrie d’une grande conscience\nde la temporalité : historique des découvertes et des\n\navancées, durée minimale d’une recherche, délai\n\n18\n\n \n\n \n\n \n\nnécessaire à l’efﬁcacité d’une décision. Mais pour tout\nce qui concerne la société globale et ne relève pas de\nnotre savoir préférentiel, nous ne sommes, les politiques\ncompris, plus informés que par la presse, la radio et la\ntélévision.\n\nDans l’état actuel des choses, c’est la télévision qui\n\nsélectionne les sujets dont on parle et ceux dont on neﬂ\\\n\n\\\n\n \n\n\"x’wx x -\n\nparle pas, l’importance relative à leur donner, et\nl’intensité dramatique dont ils sont ou dont on les rend\nporteurs. Or l’image ne s’adresse pas aux mêmes\nneurones que le texte. Elle ne peut transmettre que de\nl’émotif, de l’affectif, du dramatique ou du violent. Elle\nn’est pas propice à la mise en contexte, à l’analyse\nstatistique, à la comparaison internationale ou à la\n\nréﬂexion prospective sur les conséquences d’un fait\n\nl9\n\n \n\nannoncé. Ce qui disparaît le plus dans cette affaire, et\nque la presse écrite ne peut pas ou ne cherche pas à\ncompenser, est le sens de la durée. Tout est\névénementiel, tout acte ou décision politique se sufﬁt à\nlui même. L’instant est tout, la réﬂexion longue a\n\ndisparu.\n\n \n\nCe que cela entraîne est immense. Les bilans de\ngestion des responsables publics ne sont pratiquement\npas discutés dans les campagnes électorales, on vote sur\ndes charismes, des espoirs ou des peurs fantasmes pour\nl’avenir. Rarissimes sont les déclarations et\ncommentaires politiques traitant d’un avenir à plus de\nsix mois, au maximum à l’horizon de la prochaine\n\ncampagne électorale.\n\n20\n\nPersonne nulle part, sauf les démographes, ne\nréﬂéchit plus en termes de demi siècles ou seulement de\ndécennies, qui sont pourtant les durées pertinentes pour\nles grandes affaires, telles la remise sur pieds du\nsystème scolaire ou de la sécurité sociale, ou la\nréconciliation profonde entre pays musulmans et pays\nchrétiens, ou encore le sauvetage de l’Afrique.\n\nLes gouvernements apeurés gouvernent par la ( \" 0\n\n \n\ncommunication et l’effet d’annonce. Le fait que\nl’annonce en cause, n’ait pas été suivie d’effet n’est ni\nperçu ni commenté.\n\nIl a disparu avec l’instant de l’annonce. Chacun\ncomprend que tout cela n’est guère propice à la\n\nperception de la complexité.\n\n21\n\n \n\n \n\nAvant d’observer comment l’homme politique la\nperçoit et s’en débrouille, il est utile je crois de revenir\n\nsur la réalité de la fonction du politique.\n\n \n\n2 — La fonction du politique.\n\nLes quelques paragraphes qui suivent s’inspirent de\nl’idée que peut-être la démocratie marcherait mieux et\nles politiques seraient plus à la hauteur de leurs tâches\n\ncomplexes si ceux qui les regardent et qui les jugent\n\n22\n\n \n\nétaient mieux informés des complexités propres de ce\n\nmétier là.\n\nC’est un métier à double face. Le politique gère la\nsociété mais elle le nomme. C’est même le cas unique\nd’une profession où il y a une coïncidence absolue entre\nla collectivité qui nomme une autorité et la collectivité\n\nsoumise à cette autorité.\n\n \n\nCela entraîne pour le responsable politique en\nsituation l’obligation de mener une activité à double\nobjet : d’une part gérer la société dont il a été fait\nresponsable, y maintenir l’ordre, y assurer les fonctions\nquotidiennes de vie, y préparer l’avenir, et d’autre part\n\nconquérir la sympathie, la conﬁance ou le respect, ou\n\n23\n\n \n\nles trois, des membres de cette société pour tendre à ce\nque la responsabilité de gestion lui en soit conﬁée et à\nce que cette conﬁance soit sufﬁsamment continue pour\nque soit renouvelée la charge de responsabilité. Pour des\nraisons de simplicité de présentation, j’appelle pyramide\ndescendante la sphère « gestion de la société », et\npyramide ascendante la sphère << collecte de la conﬁance\nélectorale >>. Même si cette collecte de la conﬁance\nélectorale se matérialise à l’occasion d’élections, qui\nsont intermittentes, elle n’en constitue pas moins une\npréoccupation permanente, et appelle constamment\n\ndéclarations, prise de positions et commentaires. \\\\«/\n\nCela signiﬁe clairement que les marges de liberté\n\ndans la gestion de la pyramide descendante sont\n\n24\n\n \n\ndélimitées par les contraintes de la pyramide\nascendante, c’est à dire principalement les zones de\npermissivité tolérées par les forces ou courants d’idées\nfournisseurs de la conﬁance et donc de l’appui électoral\nou parlementaire, ainsi que le champ couvert par le\npacte implicite passé avec les électeurs et la sémantique\nqui le décrit. Un responsable politique est toujours\ncapable, devant une proposition ou une idée nouvelle,\nde dire intuitivement et rapidement « je peux faire\ncela», ou << je ne peux pas faire cela >>. C’est la\nperception qu’il a des limites que comporte le pacte <\\z)\npassé avec ses électeurs qui fonde cette connaissance.\n\nAinsi la Quatrième République est morte de la\nguerre d’Algérie parce que la quasi totalité des\n\nparlementaires, même si beaucoup savaient la cause\n\n25\n\n \n\n \n\nperdue, ne pensaient pas pouvoir rompre le pacte\nélectoral dans lequel l’Algérie française jouait un rôle\nmajeur.\n\nOn va souvent trop vite, en ces matières, à parler de\n<< courage politique >>. Les évolutions sont lentes, les\nréformes longues à faire, tout responsable politique a\nbesoin de temps, et le suicide politique pour les besoins\nd’une cause est une solution extrême dont on ne peut\nfaire un principe permanent de comportement.\n\nNul ne doit oublier notamment que les élus (/«w\npolitiques sont d’abord des représentants. Modiﬁer\nunilatéralement le pacte politique avec les électeurs,\npose des problèmes éthiques difﬁciles quelle que soit la\nvaleur de la cause : il n’y a pas de politique sans la\n\nconﬁance collective.\n\n26\n\n \n\n \n\nCette situation du politique emporte une autre\nconséquence. Travaillant en liaison permanente et sous\nle regard constant de l’opinion, le responsable politique\nn’a ni le temps ni la culture nécessaires pour inventer les\nsolutions aux problèmes qu’il rencontre dans l’exercice\nde ses fonctions. Réduire la Violence urbaine, assurer la\nlibre circulation des personnes et des biens en univers\n\nurbain encombré, diminuer le chômage, garantir le\n\n \n\nfonctionnement du système hospitalier sont des\nproblèmes difﬁciles dont les solutions impliquent\nnaturellement des choix de société, mais exigent toutes\nune maîtrise technique complète. Le métier politique ne\nconsiste pas à inventer les solutions. C’est l’affaire\n\nd’experts, de chercheurs, de spécialistes en sciences\n\n27\n\nexactes et plus encore en sciences humaines. Le métier\npolitique, explicitement et limitativement, consiste,\ndevant un problème repéré, à faire l’inventaire des\nsolutions proposées par la science ou la technique, puis\nà choisir celle qu’il pense pouvoir faire accepter à\nl’opinion et grâce à cela la traduire dans les décisions\n\nlégislatives ou réglementaires.\n\n \n\nC’est ici que commencent à apparaître les\nconséquences de l’immense complexité du monde\nmoderne. En effet l’expertise, telle qu’elle est\nsociologiquement construite aujourd’hui, est largement\nsectorielle. Ainsi la lutte contre le chômage est le plus\nsouvent considérée comme appelant une expertise de\n\ntype social, partagée entre les administrations sociales,\n\n28\n\n \n\n \n\nles juristes de droit social, les experts en reconversions\net en formation et naturellement les experts syndicaux.\nUne telle expertise ne peut produire que de\nl’amélioration de procédures, des garanties juridiques\ncontre les décisions unilatérales, des exigences de\ncompensation et des efforts de formation ou d’initiation\nà de nouveaux métiers, toutes choses au demeurant fort\nimportantes mais non sufﬁsantes. Elargir la réﬂexion, et\ndonc l’appel à expertise, à la gestion macroéconomique\n\nglobale exigerait de surmonter bien des obstacles. Le / ._\n\n \n\npremier est d’ouvrir la réﬂexion et par là l’espoir de\ndécisions utiles auxquelles elle appellerait, à un espace\nbeaucoup plus large que celui sur lequel le responsable\npolitique est clairement légitime à décider et à légiférer.\n\nLe second est de lever le tabou selon lequel les\n\n29\n\n \n\n \n\nparamètres essentiels de cette gestion macroéconomique\nsont bons, en tous cas inévitables, et que le chômage\nn’est qu’une forme d’accident de parcours lié à la\nmauvaise gestion sociale d’un système économiquement\nsain. Dans cette hypothèse, au delà du combat politique\ndroite gauche qu’ouvrirait inévitablement une telle\nintention, il resterait en outre à trouver dans le monde de\nl’expertise économique les qualiﬁcations nécessaires\npour conduire une telle analyse jusqu’au bout. Or ce\n\nmonde là, lui aussi, est soumis aux modes\n\n \n\nintellectuelles, au « politiquement correct >>, et à la\nsélection hiérarchique des talents sur des critères de\nconformité doctrinale. L’aventure n’aurait donc rien de\nsimple. D’une manière un peu analogue, on peut\n\nsoutenir que la politique irakienne de l’Administration\n\n30\n\n \n\nBush s’explique largement par le refus d’incorporer au\nprocessus de préparation des décisions toute expertise\nhistorique, sociologique et socio— culturelle portant sur\n\nle Moyen Orient en général et sur l’Irak en particulier.\n\nAutrement dit, non seulement le caractère sectoriel\nde l’expertise emporte un affaiblissement grave de la\nqualité des décisions, mais il faut ajouter que le plus\n\nsouvent la décision d’élargir largement le champ de\n\n \n\nl’expertise suppose un combat politique contre les\ntenants de la pertinence de l’expertise actuellement\norganisée, que ce soit par dogmatisme ou par défense\n\nd’intérêts établis en termes de distribution du pouvoir.\n\n3l\n\n \n\n \n\nIl est une difﬁculté peut être plus grande encore, au\nmoins en démocratie. Parce qu’il est élu, tout\nresponsable politique a un devoir constant d’expliquer\nce qu’il fait et pourquoi il le fait, et en particulier\nd’expliquer dans des termes que la télévision puisse\nrésumer en 1’30”.\n\nOr dans les joies de la complexité ﬁgure le fait\n\nqu’elle est largement inexplicable !\n\n\\\n\nOn peut à cet égard se demander si la force\nétonnante du paradigme de Milton Friedman, c’est—à-\ndire de la pensée économique et ﬁnancière qui depuis\nVingt ans gouverne le monde pour son malheur, ne\ntiendrait pas pour l’essentiel à l’extrême simplicité de\n\nson expression et à son refus absolu de toute\n\n32\n\n \n\ncomplexité. L’équilibre du marché est optimal. Toute\nintervention de nature non marchande Visant à rectiﬁer,\ncorriger, compenser ou modiﬁer d’une manière ou\nd’une autre cet équilibre optimal ne peut que le\ndétériorer. Cela vaut pour tous les biens et tous les\nservices. Hors la justice, la police et l’armée, et encore,\nil n’y a plus besoin d’Etat, ni donc d’impôts. Chacun\nayant plus de salaires et de proﬁts, on pourra assurer\n\njusqu’à ses soins de santé et l’éducation de ses enfants.\n\n \n\nL’allocation des ressources sera optimale, y compris\ngéographiquement : laissons faire la division du travail.\nCette extrême simplicité a quelque chose de rassurant,\nelle a même une qualité de l’ordre esthétique. De ce fait,\n\net malgré ses dysfonctionnements de plus en plus\n\n33\n\n \n\n \n\névidents, elle demeure la référence dominante des\n\nmaîtres actuels du jeu économique et ﬁnancier mondial.\n\nOr elle est fausse dans l’ordre strictement\néconomique pour trois raisons. La première est que le\nmarché étant myope, les équilibres qu’il assure ne sont\npertinents que pour le court terme, la fonction de\npréparation de l’avenir par l’investissement n’est pas\nremplie : la démonstration en est faite par les chemins\nde fer britanniques et les coupures d’électricité en\n\nCalifornie. La seconde raison est que le marché se\n\n \n\ncomporte de manière permanente comme un\naccélérateur de concentration et d’inégalités, au point de\nse détruire lui—même par les effets de monopole et par\n\nl’atteinte au pouvoir d’achat collectif que développe la\n\n34\n\n \n\n \n\ncroissance des inégalités. La troisième est que 1e marché\nest par nature instable. Le nouveau paradigme ayant\naffaibli les régulations introduites par Keynes, par\nBeveridge et par la politique délibérée des hauts salaires\npoussant à la consommation, le système a retrouvé après\nles Trente Glorieuses la croissance lente et incertaine en\nmême temps que les crises ﬁnancières : on l’a vu en\n\nEurope en 1992 et en Asie en 1997.\n\nEt cette théorie, baptisée ultralibéralisme ou plus\ntechniquement monétarisme, a un inconvénient plus\nme.\n9 ' 9 3 \\\ngrave encore s 11 se peut. C est qu elle pese sur la K5\nrégulation de la planète au point d’en avoir fait\ndisparaître tout autre référence, tout autre critère\n\nétranger aux équilibres marchands. Aucune Vision\n\n35\n\n \n\n \n\n \n\n \n\nanthropologique globale n’encadre ni ne régit les\ndécisions qui façonnent la régulation mondiale, et\nl’anthropologie implicite sous jacente au monétarisme\nest exclusivement quantitative, lié à l’évaluation\nmonétaire de toute relation entre des êtres humains, et\nréduite en fait à la rationalité supposée des\ncomportements d’homo economicus. Ainsi la pauvreté,\nou l’aggravation des inégalités, n’est pas un problème\n\nprioritaire à traiter en soi, mais une conséquence\n\n \n\ntemporaire de la non complétude et de l’insufﬁsante\ngénéralisation du système. Ainsi encore la disparition\nprogressive des relations non marchandes entre\npersonnes humaines au proﬁt de relations\ncommercialisées, jointe au fait que dans l’univers\n\ncomportemental et culturel —Vêtements, musique, modes\n\n36\n\n \n\nalimentaires, consommation cinématographique— le\nmarché a des effets rapidement et fortement\nuniformisants, entraîne partout une érosion et souvent\nune perte des repères identitaires qui est probablement\nla source majeure de la montée irrépressible de la\nviolence tant privée que collective à laquelle on assiste\n\naujourd’hui sur toute la planète.\n\n \n\n:. a IN\n. ,iç\nyq . /'\nr \"UN AV\n\nJe vois dans la peur et dans le refus de la\ncomplexité l’une des raisons les plus fortes, l’autre étant\n1e poids des intérêts ﬁnanciers privés des dominants, de\nla pérennisation d’un tel système. L’expertise nécessaire\nà l’évaluation globale de ce système et à la recherche\ndes moyens de l’inﬂéchir n’est même pas pleinement\n\nconstituée, l’un des objectifs du système étant\n\n37\n\n \n\n \n\n \n\n \n\nprécisément d’en empêcher l’émergence. Tout\nresponsable politique soucieux de contribuer à corriger\nla situation, ne dispose que d’expertises pointillistes et\npartielles, ne pouvant servir de support qu’à des\ncontestations marginales. L’histoire récente ayant par\nailleurs réglé son compte au mythe révolutionnaire, la\ndéﬁnition d’une perspective globale cohérente au sein\nde laquelle pourrait se déﬁnir et se mettre en œuvre une\nmodiﬁcation progressive et paciﬁque du système\n\nn’existe pas. Le politique ne dispose pas des instruments\n\n   \n\nR\" Lä-\n\nnécessaires à son travail réformateur.\n\n3 — La démarche du politique devant la complexité.\n\n38\n\nEn évoquant plus haut les sources de la complexité,\nj’ai évoqué en fait les conditions dans lesquelles le\npolitique la découvre. Reste à savoir comment il —ou\n\nelle- fait face à cette découverte.\n\nIl faut d’abord noter que le métier politique a ceci\nde particulier qu’il est à ma connaissance le seul pour\nlequel les conditions d’accès à une responsabilité\ndéﬁnie sont rigoureusement antagoniques à celles\n\nnécessaires à son bon exercice.\n\n \n\nGérer une collectivité suppose une gamme élargie\nde compétences, une grande froideur dans l’analyse et\ndans la décision, la reconnaissance acceptée de la\n\ncomplexité des problèmes. Conquérir une responsabilité\n\n39\n\n \n\nélective, c’est-à—dire faire campagne électorale, exige\nune grande simplicité de discours, une prestance\nphysique indéniable, une grande capacité à vivre,\nincarner, exprimer et faire partager l’émotion collective\ndevant toute souffrance ou tout scandale. Ces deux\nactivités font appel à des tempéraments relativement\nopposés. La disparition progressive, et aujourd’hui à\npeu près complète, dans les médias, de l’analyse des\nsituations, de l’évaluation des politiques conduites, de\n\n[75: .\n\nl’examen attentif des bilans de gestion entraîne ce < .\nﬂint:\n\n \n\nrésultat que la compétition se centre de plus en plus sur\nles charismes, les conduites privées, les actions d’éclat\ndes candidats et que disparaît des éléments de choix tout\nce qui concerne l’aptitude réellement gestionnaire. De\n\nce fait les activités exercées par les candidats, ce qu’ils\n\n40\n\n \n\napprennent et les éléments de leurs savoirs sont de\nmoins en moins centrés sur la nature des responsabilités\nauxquelles ils aspirent et de plus en plus sur les talents\nde communicateur, les études d’opinion et les pratiques\n\nélectorales. La collecte des voix est aussi un métier.\n\nIl faut ensuite évoquer la population qui fait le\nchoix du métier politique. Par delà les diversités\n\nd’opinion et les traverses que le conformisme\n\n/ 2.1:\n\n \n\n«(121 ,\n\nconservateur dominant a longtemps mis à la liberté <\nd’opinion, à la liberté d’association et à la libre\nconstitution de partis politiques, les candidats à\nl’exercice du pouvoir politique en situation élective ont\nlongtemps été originaires presqueexclusivement, des\n\nélites cultivées. A la minceur de la rémunération\n\n4l\n\n \n\n \n\npublique, et à la violence du métier dans lequel l’insulte\nest une forme quotidienne d’expression ——ce qui ne\nsaurait affecter quiconque a choisi ce métier en\nconnaissance de cause, mais affecte toujours conjoints\net enfants- répondait une relative aisance assurée par le\ncumul des mandats et une relative respectabilité. La\ncrise contemporaine d’efﬁcacité du politique dans des\nsociétés en changement trop rapide a provoqué une\ndéﬁance, dont la baisse de la participation électorale est\nla marque, et qui appelle en contrepartie une exigence\n\ncroissante des électeurs à mettre leurs élus à leur\n\n \n\nexclusive disposition. On a de la sorte supprimé —\nheureusement, c’était objectivement nécessaire— le\ncumul des mandats, mais en oubliant que ce cumul était\n\nun moyen parmi d’autres de découvrir la complexité et\n\n42\n\n \n\n \n\nen oubliant surtout les effets de cette suppression sur les\nrémunérations. Une pression de même nature joue\ncontre le renouvellement excessif des mandats. Elle a\naussi ses vertus mais elle oublie la longueur de\nl’apprentissage des multiples techniques de gestion\nnécessaire, comme elle oublie le besoin de sécurité\nélémentaire de tout‘être humain dans sa fonction. Le\nmétier politique ne peut plus être aujourd’hui exercé que\n\npar intermittence, ce qui diminue la qualité de la\n\n/:lät :75.\n\nformation reçue par ceux qui arrivent au sommet de 1,5%\n\ncette hiérarchie, et oblige surtout les entrants dans cette\nétrange corporation à organiser leur vie autour de deux\ngroupes de qualiﬁcations et savoir-faire producteurs du\nnécessaire revenu familial, l’un pour les temps de\n\nmandats, et l’autre pour les temps sans mandats.\n\n43\n\n \n\n \n\nLa vocation politique passe donc de moins en\nmoins par l’adhésion directe et l’animation des forces\npolitiques et du débat national ou européen, et de plus\nen plus par l’élévation progressive à travers les mandats\nde gestion locale gérés en alternance avec une carrière\nprofessionnelle. Cela paraît modérément compatible\navec l’espoir de voir se développer dans ce milieu la\nculture et les capacités intellectuelles nécessaires à la\n\ndécouverte, à l’acceptation, et à la maîtrise de la\n\n \n\ncomplexité.\n\nJ’invite quiconque ici trouvant mon diagnostic\n\nexagéré à imaginer et à nous dire sa réaction dans\n\n44\n\n \n\nl’hypothèse où l’un de ses enfants lui annoncerait son\n\nintention d’entrer en politique professionnelle.\n\nPour une population ainsi sélectionnée, et formée à\ntrouver que tout bien pensé les attentes des électeurs à\ncourt terme sont assez simples, la découverte de la\ncomplexité, largement synonyme de la découverte de\n\nl’impuissance, est une manière de catastrophe.\n\nLes réactions peuvent être, et sont effectivement\n\ndiverses.\n\n \n\nIl y a d’abord le déni. A la Vérité cette attitude\nétrange n’est pas propre aux situations dans lesquelles la\n\ndécouverte de 1a complexité engendre la perplexité. Elle\n\n45\n\n \n\n \n\nlui est largement antérieure et se déploie souvent devant\nl’expertise élémentaire, fut—elle sectoriellement\nrassurante et techniquement convaincante. Elle dit en\ngros ceci : << ce que vous dîtes est intéressant, et peut—\nêtre vrai techniquement. Mais les électeurs n’y\ncomprendront rien. Or les électeurs, ce n’est pas vous\nqui les connaissez, c’est moi. Je tranche, donc\ndifféremment. >> C’est nier la réalité technique des faits\nau nom de la réalité politique de la conﬁance, au risque\nfréquent de voir des décisions aux résultats désastreux\nse retourner contre leurs auteurs. Le risque est tellement\névident, le déni de la réalité tellement clair, que j’ai mis\n\nlongtemps à comprendre la rationalité de tels\n\n \n\ncomportements. J’en suis arrivé à vous proposer\n\nl’hypothèse suivante. Le vrai problème du politique est\n\n46\n\n \n\n \n\nmoins la décision elle-même que la façon dont il va\nl’expliquer. Il lui faut donc non seulement l’avoir prise,\nmais maîtriser l’argumentation intellectuelle qui l’a\nconduite à la prendre. C’est là que la digestion d’une\nargumentation nouvelle, inconnue, et probablement\ndifﬁcile, fait problème. J’ai appelé cette attitude la\n\nsufﬁsance du politique.\n\nSi, au nom de la complexité tout juste découverte,\n\nl’argumentation experte ouvre sur le doute et\n\n \n\nl’incertitude, ou sur l’élargissement du champ de\npréoccupations, la tentation s’aggrave pour le politique\nde récuser tout cet appareil de réﬂexion et de décider au\n\nplus simple, au plus vite, et au plus connu.\n\n47\n\n \n\n \n\n \n\n \n\nLa deuxième attitude consiste à construire\nl’expertise en alibi, aussi bien pour décider que pour ne\npas décider. Présentée alors comme décision d’experts\nen l’absence de raisons politiques sufﬁsantes, la\ndécision sera bel et bien prise, mais dépourvue de la\nlégitimité démocratique. Elle n’en sera que plus difﬁcile\nà appliquer et plus facile à mettre en cause, voire à faire\n\nannuler.\n\n \n\nLa troisième attitude est la fuite devant la décision\nelle-même et le refuge dans la politique spectacle. Le\nregard des médias ne se porte guère sur ce que les\npolitiques font mais presque exclusivement sur ce qu’ils\ndisent. Nombreux sont les ministres qui se font bons\n\ncommentateurs de la vie de leur département,\n\n48\n\n \n\nénonciateurs pertinents de vœux de réforme largement\nconsensuels aussi longtemps que l’on n’entre pas dans\nle détail, et dont le legs réglementaire et réformateur est\n\nfaible ou nul.\n\nCe qu’il y a de commun dans toutes ces attitudes\nest que pour l’essentiel des politiques la référence à la\n\npensée complexe est dans une large mesure un\n\n \n\nhandicap.\n\nEt je ne pense pas que ce que l’on appelle très\nimproprement la classe politique puisse en sortir seule.\nLes paradigmes centraux de la pensée scientiﬁque\nmoderne, les théories du chaos déterminiSte et de la\ncomplexité doivent maintenant être enseignées dans les\n\nlycées et les universités, ainsi que dans les centres de\n\n49\n\n \n\n \n\nformation de journalistes, pour que les politiques\npuissent s’y référer et s’en servir sans risquer l’ironie,\n\nla marginalisation ou l’incompréhension.\n\n4 — En guise de conclusion : pour aider à l’émergence\n\nde l’ère informationnelle.\n\nLa première condition est à l’évidence que les\npolitiques assument en nombre croissant la mutation en\ntrain de se faire sous nos yeux. Cela implique trois types\n\nde décisions ou de changements d’attitudes bien 4».-.\n.r\n\n \n\ndifﬁciles et lourds à mettre en œuvre.\nD’abord modiﬁer profondément la nature et les\nmodes de consultation de l’expertise nécessaire aux\n\ndécisions et aux débats publics. lncidemment ce\n\n50\n\n \n\nchangement là doit concerner non seulement l’appareil\nde l’état et des collectivités territoriales et leurs\ninnombrables décideurs publics, mais aussi les forces\npolitiques d’opposition. Le Parlement doit donc avoir là\n\nun rôle majeur.\n\nEnsuite il faut de manière constante accepter de\ndécrire comme complexes les systèmes sociaux que l’on\n\nentend faire évoluer.\n\nEnﬁn, et ce n’est pas le plus simple, il faut petit à\n\npetit renoncer au commandement hiérarchique et le\n\nremplacer par une organisation en réseaux.\n\n51\n\n \n\n \n\nDe telles attitudes des responsables politiques\nprincipaux sont les conditions nécessaires pour\ncommencer à explorer d’autres pistes, dont je me\n\nbornerai à en évoquer six.\n\nIl faut rechercher les zones de pertinence\néconomique ou sociale du point de vue de leur cohésion\net du traitement de leurs problèmes de Vie collective, et\n\npousser à l’émergence de pouvoirs de décision légitimes\n\n \n\ncorrespondants. Cette démarche est amorcée mais elle\nest beaucoup trop lente. Cela vaut pour l’agglomération\nà la place de la commune urbaine, pour le terroir rural\nou le pays plutôt que nos communes anémiées, pour la\nrégion ou même le regroupement de régions ayant de\n\nréels pouvoirs d’animation et de gestion au lieu du\n\n52\n\ndépartement, cela vaut bien sûr pour l’Europe, objet\nprincipal de ce combat. Et cela vaut largement aussi\npour la planète entière et les organes capables d’assumer\n\nune régulation mondiale.\n\nIl faut ensuite accélérer le développement de la\n\nculture informatique.\n\n \n\nIl faut de plus développer beaucoup plus qu’ils ne\nle sont nos moyens d’information, d’analyse et de\nconnaissance, notamment statistique, de nous mêmes.\nTout le problème des indicateurs qualitatifs, des\nbaromètres sociaux, des instrumentspde mesure de la\nrichesse mais aussi du développement humain dans ses\n\ndimensions non monétaires se trouve posé ici.\n\n53\n\n \n\n \n\nIl faut bien sûr, c’est explicitement une tâche\nacadémique, approfondir le concept de régulation, seule\n\nalternative au concept de commandement.\n\nEt plus généralement la société publique ou\nl’establishment politique, doit avoir le souci constant\nd’intégrer de plus en plus la société civile, sa diversité et\nsa complexité dans les processus de préparation des\n\ndécisions puis dans les processus de décision eu\n\nn\n4.5”\n\n    \n\nmêmes. \\\\_/\n\nPour conclure en faisant bref, et pour affronter dans\nson nouvel état actuel le déﬁ américain, tout cela doit\n\nnous permettre à la fois de maîtriser mieux la\n\n54\n\n \n\ncomplexité et d’assurer à terme la victoire du soft power\n\nsur le hard power.\n\nMICHEL ROCARD\n\n55\n\n \n\n", "key_words": {"RESPONSABILITES": 1, "POLITIQUE": 1, "COMPLEXITES": 1, "Michel": 1, "Séminaire": 1, "Cerisy": 1, "politique": 35, "dispose": 3, "observateurs": 1, "savoir": 5, "beaucoup": 7, "celui": 2, "notamment": 3, "géographique": 2, "demander": 2, "quelle": 2, "lubie": 1, "organisateurs": 1, "respectable": 1, "colloque": 1, "pareil": 1, "sujet": 1, "activiste": 1, "temps": 6, "campagnes": 2, "électorales": 1, "redoutable": 1, "tendance": 1, "chaos": 3, "telle": 4, "appeler": 1, "conceptualisation": 1, "erreur": 1, "derrière": 1, "nécessaire": 3, "extraire": 1, "ordre": 1, "stable": 1, "ambiant": 1, "suppose": 3, "moins": 11, "obéisse": 1, "auditeurs": 1, "subir": 1, "conséquences": 2, "cette": 15, "décision": 8, "raison": 2, "seule": 1, "allez": 1, "complexité": 9, "effet": 2, "poule": 1, "Vient": 1, "trouver": 2, "commencent": 2, "assez": 2, "convient": 1, "percevoir": 1, "ﬁnesse": 1, "peuple": 1, "concerné": 1, "ainsi": 5, "mandat": 1, "qualiﬁés": 1, "nécessaires": 4, "traiter": 3, "résoudre": 1, "tâche": 1, "rendre": 1, "solution": 2, "profession": 2, "encore": 6, "riche": 1, "praticiens": 1, "donner": 1, "métier": 7, "Trois": 1, "choses": 2, "bouleversant": 1, "comme": 8, "prédilection": 1, "conditions": 4, "dangereux": 1, "commencerai": 1, "rappeler": 1, "sources": 3, "laquelle": 3, "place": 2, "paraît": 2, "utile": 2, "ensuite": 3, "revenir": 1, "précision": 1, "nature": 7, "réelle": 2, "fonction": 5, "alors": 3, "seulement": 5, "loisible": 1, "actuel": 3, "démarche": 3, "usuelle": 1, "devant": 5, "espérer": 1, "examen": 1, "conduise": 1, "quelques": 3, "mesures": 2, "susceptibles": 1, "commencer": 1, "bonne": 1, "évidences": 1, "parfaitement": 1, "majeures": 1, "puisque": 1, "elles": 1, "complexités": 2, "notre": 2, "première": 3, "vertigineuse": 1, "technique": 3, "changements": 3, "immédiatement": 1, "changement": 3, "radical": 1, "communication": 1, "sommes": 1, "clairement": 3, "passer": 1, "énergétique": 1, "nouvelles": 1, "manières": 1, "hommes": 1, "communiquer": 1, "entre": 4, "télévision": 3, "totalement": 1, "transformé": 1, "réception": 1, "message": 1, "productrice": 1, "richesse": 1, "façon": 2, "Vivant": 1, "transforme": 1, "agricole": 1, "légales": 1, "lesquelles": 3, "protection": 1, "mémoire": 1, "bouleversements": 1, "aussi": 8, "affectent": 1, "transport": 1, "personnes": 4, "dangereuse": 1, "croissante": 3, "maîtrise": 3, "seconde": 2, "source": 2, "évidente": 1, "progrès": 1, "stupéﬁant": 1, "administratives": 1, "tendant": 1, "planète": 4, "éroder": 1, "frontières": 1, "assurer": 3, "manière": 10, "liberté": 5, "celle": 2, "services": 2, "mouvements": 1, "progresse": 1, "circulation": 2, "complète": 1, "techniques": 3, "permettent": 1, "diffusion": 1, "constitue": 2, "données": 1, "point": 4, "responsabilités": 1, "semble": 1, "regrouper": 1, "rubriques": 1, "particulières": 1, "gouverner": 1, "évolutions": 3, "Viens": 1, "états": 2, "souveraineté": 1, "nationale": 1, "demeure": 2, "toujours": 2, "exclusif": 1, "humaine": 1, "empereurs": 1, "maîtres": 1, "avortées": 1, "resté": 1, "jusque": 1, "trente": 1, "après": 1, "deuxième": 2, "guerre": 1, "grandes": 3, "toute": 5, "transfrontière": 1, "nationaux": 1, "subissent": 1, "pouvoir": 8, "grand": 1, "migrations": 1, "contamination": 1, "drogue": 2, "contraintes": 2, "uniformisantes": 1, "modes": 1, "réduction": 1, "progressive": 3, "leurs": 9, "sportives": 1, "marchandes": 2, "général": 2, "commercialisation": 1, "traditions": 1, "culture": 3, "appelle": 4, "Devant": 1, "toutes": 3, "interventions": 1, "maîtrisant": 1, "guère": 3, "situations": 2, "conﬁance": 4, "générale": 1, "connaissent": 1, "monde": 4, "évidemment": 1, "autre": 4, "conséquence": 3, "politiques": 6, "publiques": 1, "haute": 1, "France": 1, "ayant": 3, "servi": 1, "déﬁnis": 1, "avons": 1, "Ministères": 1, "problèmes": 5, "graves": 1, "déﬁnissent": 1, "actuelles": 1, "jeunesse": 1, "formation": 4, "ﬁnances": 1, "tutrice": 1, "traitement": 3, "banlieues": 1, "déshéritées": 1, "publics": 2, "presque": 2, "pilotage": 2, "revitalisation": 1, "terroirs": 1, "ruraux": 1, "bastilles": 1, "savent": 1, "personne": 1, "Seuls": 1, "villes": 1, "compétences": 1, "commandent": 1, "jamais": 1, "pertinence": 3, "déﬁnition": 1, "administrative": 1, "rapport": 1, "rurales": 1, "habitants": 1, "moyen": 2, "sorte": 2, "maîtriser": 5, "déchets": 1, "santé": 2, "posent": 1, "départements": 1, "drainée": 1, "épargne": 1, "sufﬁsante": 1, "projets": 1, "moitié": 1, "urbaine": 1, "développement": 3, "région": 1, "économique": 4, "reste": 1, "largement": 7, "entravée": 1, "inﬂuences": 1, "inter": 1, "supra": 1, "édiﬁée": 1, "années": 1, "processus": 3, "mondial": 1, "traitent": 1, "règle": 1, "volatilité": 1, "bourse": 1, "matières": 1, "lutte": 2, "contre": 4, "climatique": 1, "affaires": 2, "communes": 2, "Conseil": 1, "Sécurité": 1, "Nations": 2, "agences": 1, "mêmes": 1, "aucun": 1, "discrétionnaire": 1, "disparate": 1, "conventions": 1, "touchent": 1, "doute": 2, "régulateur": 1, "davantage": 1, "confrontés": 1, "permanent": 2, "Clairvoyants": 1, "constatent": 1, "outils": 1, "intellectuels": 1, "dotés": 1, "assumer": 1, "fonctions": 1, "sufﬁre": 1, "éléments": 3, "majeurs": 1, "plupart": 1, "choisissent": 1, "exige": 1, "ajouter": 2, "homme": 1, "soucieux": 2, "comprendre": 2, "experts": 3, "laisser": 1, "guider": 1, "choix": 3, "décisions": 5, "nécessité": 1, "confronter": 1, "parfois": 1, "sciences": 2, "celles": 1, "citer": 1, "cinquième": 1, "intervenus": 1, "tiers": 1, "réels": 1, "présentés": 1, "diversiﬁent": 1, "compliquent": 1, "esprit": 1, "humain": 3, "saurait": 1, "discipline": 1, "fondamental": 1, "relation": 2, "nourrie": 1, "grande": 5, "temporalité": 1, "historique": 1, "découvertes": 1, "durée": 1, "minimale": 1, "concerne": 2, "société": 6, "globale": 4, "relève": 1, "informés": 2, "radio": 1, "sujets": 1, "parle": 1, "relative": 3, "dramatique": 2, "transmettre": 1, "propice": 2, "comparaison": 1, "internationale": 1, "prospective": 1, "disparaît": 2, "presse": 1, "écrite": 1, "cherche": 1, "sufﬁt": 1, "réﬂexion": 3, "longue": 1, "entraîne": 4, "bilans": 2, "responsables": 2, "discutés": 1, "espoirs": 1, "peurs": 1, "fantasmes": 1, "Rarissimes": 1, "déclarations": 1, "traitant": 1, "avenir": 1, "maximum": 1, "nulle": 1, "termes": 3, "siècles": 1, "pourtant": 1, "durées": 1, "pertinentes": 1, "telles": 2, "remise": 1, "pieds": 1, "scolaire": 1, "sécurité": 1, "profonde": 1, "musulmans": 1, "sauvetage": 1, "gouvernements": 1, "apeurés": 1, "gouvernent": 1, "suivie": 1, "disparu": 1, "comment": 2, "crois": 1, "réalité": 4, "paragraphes": 1, "suivent": 1, "démocratie": 1, "marcherait": 1, "mieux": 3, "seraient": 1, "hauteur": 1, "regardent": 1, "propres": 1, "double": 1, "coïncidence": 1, "absolue": 1, "collectivité": 2, "nomme": 1, "autorité": 1, "responsable": 4, "mener": 1, "activité": 1, "gérer": 1, "maintenir": 1, "préparer": 1, "membres": 1, "tendre": 1, "responsabilité": 1, "gestion": 9, "conﬁée": 1, "sufﬁsamment": 1, "continue": 1, "renouvelée": 1, "charge": 1, "simplicité": 4, "sphère": 2, "ascendante": 1, "collecte": 3, "matérialise": 1, "prise": 1, "positions": 1, "signiﬁe": 1, "marges": 1, "pyramide": 1, "descendante": 1, "principalement": 1, "zones": 2, "tolérées": 1, "forces": 1, "courants": 1, "champ": 3, "couvert": 1, "implicite": 2, "passé": 1, "électeurs": 5, "proposition": 1, "intuitivement": 1, "rapidement": 2, "faire": 8, "limites": 1, "comporte": 1, "pacte": 2, "fonde": 1, "Quatrième": 1, "République": 1, "morte": 1, "parce": 1, "quasi": 1, "totalité": 1, "savaient": 1, "pensaient": 1, "rompre": 1, "lequel": 4, "française": 1, "jouait": 1, "souvent": 2, "parler": 1, "courage": 1, "longues": 1, "suicide": 1, "cause": 2, "extrême": 2, "principe": 1, "oublier": 1, "éthiques": 1, "difﬁciles": 2, "situation": 2, "emporte": 2, "Travaillant": 1, "liaison": 1, "permanente": 2, "regard": 1, "constant": 2, "inventer": 2, "rencontre": 1, "Réduire": 1, "Violence": 1, "biens": 2, "diminuer": 1, "garantir": 1, "système": 5, "hospitalier": 1, "solutions": 1, "exigent": 1, "spécialistes": 1, "explicitement": 2, "problème": 3, "proposées": 1, "science": 1, "choisir": 1, "pense": 2, "accepter": 2, "grâce": 1, "traduire": 1, "apparaître": 1, "construite": 1, "Ainsi": 3, "chômage": 1, "considérée": 1, "appelant": 1, "expertise": 2, "partagée": 1, "administrations": 1, "juristes": 1, "droit": 1, "naturellement": 1, "produire": 1, "garanties": 1, "exigences": 1, "efforts": 1, "nouveaux": 1, "demeurant": 1, "Elargir": 1, "exigerait": 1, "surmonter": 1, "utiles": 1, "auxquelles": 1, "large": 2, "légitime": 1, "décider": 3, "second": 1, "lever": 1, "tabou": 1, "selon": 1, "essentiels": 1, "forme": 2, "parcours": 1, "sociale": 2, "combat": 2, "gauche": 1, "inévitablement": 1, "resterait": 1, "outre": 1, "qualiﬁcations": 2, "conduire": 1, "analyse": 1, "soumis": 1, "politiquement": 1, "correct": 1, "hiérarchique": 2, "talents": 1, "critères": 1, "irakienne": 1, "refus": 3, "préparation": 2, "sociologique": 1, "culturelle": 1, "portant": 1, "Moyen": 1, "Orient": 1, "caractère": 1, "affaiblissement": 1, "grave": 1, "dogmatisme": 1, "établis": 1, "distribution": 1, "difﬁculté": 1, "Parce": 1, "devoir": 1, "pourquoi": 1, "joies": 1, "ﬁgure": 1, "inexplicable": 1, "égard": 1, "paradigme": 2, "Milton": 1, "pensée": 2, "ﬁnancière": 1, "gouverne": 1, "expression": 1, "absolu": 1, "marché": 2, "marchande": 1, "Visant": 1, "compenser": 1, "modiﬁer": 2, "équilibre": 1, "optimal": 1, "police": 1, "besoin": 2, "salaires": 1, "pourra": 1, "soins": 1, "ressources": 1, "laissons": 1, "division": 1, "quelque": 1, "chose": 1, "qualité": 2, "malgré": 1, "dysfonctionnements": 1, "référence": 2, "dominante": 1, "actuels": 1, "ﬁnancier": 1, "fausse": 1, "trois": 2, "étant": 1, "équilibres": 2, "assure": 1, "court": 1, "démonstration": 1, "faite": 1, "britanniques": 1, "coupures": 1, "concentration": 1, "détruire": 1, "effets": 3, "monopole": 1, "collectif": 1, "développe": 1, "troisième": 2, "nouveau": 1, "régulations": 1, "introduites": 1, "délibérée": 1, "hauts": 1, "retrouvé": 1, "Trente": 1, "Glorieuses": 1, "croissance": 1, "lente": 1, "incertaine": 1, "crises": 1, "ﬁnancières": 1, "baptisée": 1, "ultralibéralisme": 1, "inconvénient": 1, "avoir": 3, "Aucune": 1, "régit": 1, "façonnent": 1, "régulation": 2, "jacente": 1, "exclusivement": 2, "êtres": 1, "rationalité": 2, "supposée": 1, "complétude": 1, "relations": 1, "humaines": 1, "proﬁt": 1, "jointe": 1, "culturel": 1, "consommation": 1, "partout": 1, "érosion": 1, "perte": 1, "repères": 1, "identitaires": 1, "majeure": 1, "montée": 1, "irrépressible": 1, "privée": 1, "collective": 1, "raisons": 2, "poids": 1, "intérêts": 1, "ﬁnanciers": 1, "privés": 1, "pérennisation": 1, "moyens": 2, "objectifs": 1, "empêcher": 1, "contribuer": 1, "pointillistes": 1, "pouvant": 1, "servir": 2, "support": 1, "récente": 1, "réglé": 1, "compte": 1, "mythe": 1, "perspective": 1, "cohérente": 1, "pourrait": 1, "déﬁnir": 1, "mettre": 4, "œuvre": 1, "paciﬁque": 1, "travail": 1, "évoquant": 1, "évoqué": 1, "Reste": 1, "noter": 1, "particulier": 1, "connaissance": 1, "rigoureusement": 1, "antagoniques": 1, "gamme": 1, "froideur": 1, "reconnaissance": 1, "acceptée": 1, "Conquérir": 1, "campagne": 1, "capacité": 1, "exprimer": 1, "partager": 1, "souffrance": 1, "appel": 1, "tempéraments": 1, "disparition": 1, "attentif": 1, "compétition": 1, "centre": 1, "conduites": 1, "actions": 1, "candidats": 2, "réellement": 1, "activités": 1, "exercées": 1, "savoirs": 1, "centrés": 1, "aspirent": 1, "études": 1, "évoquer": 2, "population": 2, "traverses": 1, "dominant": 1, "longtemps": 2, "partis": 1, "élective": 1, "originaires": 1, "minceur": 1, "violence": 1, "quotidienne": 1, "affecter": 1, "quiconque": 2, "choisi": 1, "affecte": 1, "répondait": 1, "aisance": 1, "assurée": 1, "mandats": 1, "contemporaine": 1, "rapide": 1, "provoqué": 1, "baisse": 1, "participation": 1, "électorale": 1, "contrepartie": 1, "supprimé": 1, "objectivement": 1, "oubliant": 2, "cumul": 1, "parmi": 1, "découvrir": 1, "surtout": 2, "suppression": 1, "pression": 1, "renouvellement": 1, "excessif": 1, "vertus": 1, "oublie": 2, "longueur": 1, "multiples": 1, "exercé": 1, "diminue": 1, "reçue": 1, "arrivent": 1, "sommet": 1, "oblige": 1, "entrants": 1, "corporation": 1, "organiser": 1, "autour": 1, "producteurs": 1, "revenu": 1, "vocation": 1, "passe": 1, "directe": 1, "débat": 1, "national": 1, "travers": 1, "locale": 1, "gérés": 1, "alternance": 1, "modérément": 1, "développer": 2, "milieu": 1, "capacités": 1, "intellectuelles": 1, "trouvant": 1, "imaginer": 1, "réaction": 1, "enfants": 1, "annoncerait": 1, "formée": 1, "pensé": 1, "attentes": 1, "terme": 2, "découverte": 2, "synonyme": 1, "réactions": 1, "peuvent": 1, "Vérité": 1, "propre": 1, "engendre": 1, "antérieure": 1, "déploie": 1, "techniquement": 1, "dîtes": 1, "résultats": 1, "retourner": 1, "risque": 1, "tellement": 1, "arrivé": 1, "intellectuelle": 1, "digestion": 1, "appelé": 1, "attitude": 3, "juste": 1, "experte": 1, "ouvre": 1, "tentation": 1, "récuser": 1, "appareil": 1, "consiste": 1, "Présentée": 1, "dépourvue": 1, "appliquer": 1, "facile": 1, "voire": 1, "fuite": 1, "refuge": 1, "médias": 1, "porte": 1, "Nombreux": 1, "ministres": 1, "pertinents": 1, "réforme": 1, "réglementaire": 1, "réformateur": 1, "commun": 1, "complexe": 1, "mesure": 2, "classe": 1, "puisse": 1, "sortir": 1, "paradigmes": 1, "centraux": 1, "théories": 1, "déterminiSte": 1, "doivent": 1, "maintenant": 1, "enseignées": 1, "centres": 1, "référer": 1, "risquer": 1, "marginalisation": 1, "guise": 1, "conclusion": 1, "aider": 1, "condition": 1, "assument": 1, "nombre": 1, "croissant": 1, "mutation": 1, "implique": 1, "lourds": 1, "profondément": 1, "consultation": 1, "débats": 1, "lncidemment": 1, "concerner": 1, "collectivités": 1, "territoriales": 1, "décideurs": 1, "Parlement": 1, "constante": 1, "complexes": 1, "systèmes": 1, "sociaux": 1, "petit": 1, "renoncer": 1, "commandement": 1, "organisation": 1, "attitudes": 1, "explorer": 1, "rechercher": 1, "pouvoirs": 2, "Cette": 1, "amorcée": 1, "commune": 1, "terroir": 1, "plutôt": 1, "regroupement": 1, "régions": 1, "entière": 1, "organes": 1, "capables": 1, "accélérer": 1, "indicateurs": 1, "instrumentspde": 1, "monétaires": 1, "trouve": 1, "approfondir": 1, "concept": 2, "généralement": 1, "publique": 1, "souci": 1, "diversité": 1, "conclure": 1, "faisant": 1, "affronter": 1, "nouvel": 1, "permettre": 1, "victoire": 1}}