{"id": "18_02_1988-Bouc-Bel-Air", "date": "18_02_1988", "lieu": "Bouc-Bel-Air", "longitude": 5.411998842975208, "latitude": 43.44352082644628, "typologie": "Discours dactylographie.", "path": "../Rocard - Discours - Archives numérisées (FRAN_IR_050330)/680AP_192_08_01/ocr_discours.txt", "auteur": "Rocard", "text": " \n\n \n\nDUSÇÔURS\n\nDE'\n\nMHCHEL RÔCARD\n\n \n\nBOUC BEL AIR\nle 18 février 1988\n\n \n\n \n\n \n\nAprès la splendide réunion publique à laquelle je viens de partlclper, je voudrais\néviter de me répéter et de lasser ainsi ceux d'entre-vous qul m'ont fait l'amitié d'être\nprésents au meeting de cette fin d'après-midi et de partlclper au dlner de ce solr.\n\nEt comme je sais que nous sommes un peu plus entre nous, je veux dire entre\nsocialistes, j'ai envie, ce soir, de vous parler avant tout du soclallsme, non pas du\nsoclallsme en général, mais du soclallsme d'aujourd'hui : nous sommes à quelques\nmois d'une échéance dont dépend, dans une large mesure, l‘avenir du pays. il est\ndonc très-important que nous nous lnterroglons sur l'image que nous donnons de\nnous-mêmes aux Français.\n\nJ'entendais, l'autre jour, un des candidats à cette élection balayer d'un revers de\nmain son futur adversaire socialiste sur le thème : \"Ils n'ont pas changé, lls n'ont rien\nappris. Chassez le naturel, li revient au galop il!\" Je dois dire que, dans la bouche de\ni'auguste professeur, l'expression m'a fait plutôt sourire. Car, s'il y a des gens qul ne\nchangent pas, ce sont bien ceux qui nous gouvernent aujourd'hui : \"le naturel\" de la\ndroite, il ne nous a pas fallu longtemps pour le redécouvrir après mars 1986, et\nchacun d'entre nous a pu en faire l'expérience quotidienne en voyant la façon dont\nelle traite les pauvres, les exclus de la compétition économique, les immigrés, pour\nne pas parler des téléspectateurs, des petits actionnaires et des juges d'instruction.\nCette droite-la, arrogante et sûre d'elle-même, spécialiste des mouvements de\nmenton et des mauvais coups, la droite qui préfère l'injustice au désordre, la\n' répression à la prévention, la spéculation à l'investissement, le libéralisme sauvage à\nl'organisation sociale, elle est bien toujours la même l\n\nMais, comme vous le savez, les arguments les plus gros, les plus éculés en politique\nne sont pas forcément ceux qul portent le moins. Nous devons donc répondre a\nceux-là, sans forfanterie et sans complexe, en montrant à nos adversaires qu'lls se\ntrompent de cible parce que la qualité première des socialistes, c'est au contraire de\nsavoir évoluer, sans pour autant renier leurs convictions fondamentales.\n\nPour essayer de définir, à grands traits, ce soclallsme d'aujourd'hui, héritier\nintelligent du socialisme d'hier, je partirai d'une évidence qu'il est toujours bon de\nrappeler. Dans notre société, et dans notre monde politique qui en est le reflet, il y a\nceux qui croient possible de taire changer les choses, et ceux qui ne le croient pas\nou qui ne le veulent pas. Est-ce aussi simple que cela ? D'une certaine manière, oui.\nDepuis que la démocratie existe, c'est sur cette opposition qu'elle fonctionne.\nAutrefois, au XlXè siècle, on parlait de \"résistance\" et de \"mouvement\". Après, on a\ndit : la droite et la gauche. Maintenant, de bons esprits voudraient nous faire croire\nque ces notions sont devenues démodées. Je crois, je l'ai dit et je le répète, à la\nnécessité de rechercher, sur chaque décision Importante engageant l'avenir des\nFrançais un consensus aussi large que possible. Mais le consensus ne peut s'obtenir\nen feignant d'ignorer une divergence fondamentale dans la façon même d'aborder\nles problèmes. Un socialiste, pour mol, c'est quelqu'un qui croit que le mot \"gauche\"\na encore un sens, qui croit que la gauche existe, qui ne voudrait pas qu'elle s'effac , “N\nmais au contraire qu'elle grandisse. Ï \\\n\n4’41 . '.\nSeulement, quand nousposons ce principe de base, nous devons prendre garde W/\nne pas nous tromper d'époque. il est vrai que la société où nous vivons, est\nbeaucoup plus complexe que celle qu'ont connue les Inventeurs du soclallsme. On\nne peut pas appliquer à la France de 1988 les schémas bien tranchés et d'une\ncertaine manière rassurants qui étalent encore valables il y a seulement un demi-\nsiècle.\n\nA l'épreuve du pouvoir, la gauche a acquis, comme on dit aujourd'hui, une \"culture\nde gouvernement\". Rien ne serait plus fâcheux que de l'oublier à la veille de\nl'élection présidentielle.\n\nEt le seul moyen de l‘éviter, à mon sens, est de faire en sorte qu'il n'y ait pas de\nrupture entre nos orientations générales d'une part, notre façon d'aborder et de\ntraiter les problèmes de l'autre. Elles doivent non seulement être adaptées à la\n\n \n\n \n\nréalité de notre temps, au paysage politique, économique et social tel qu'il se\nprésente aujourd'hui, mais aussi être compatibles entre elles. Je ne crois pas qu'on\npuisse vraiment \"penser socialiste\" si l'on ne se préoccupe pas en méme temps\nd'agir, de \"gouverner socialiste\".\n\nAutrement dit - et j'en reviens Ici à mon sujet, mais je ne m'en étals pas vraiment\nécarté - dans le socialisme d'aujourd'hui, il y a le projet et il y a la démarche,\nétroitement solidaires l'un de l'autre.\n\nCommençons par la démarche. Le péché mignon des conservateurs est de croire que\nle pouvoir leur appartient de droit parce qu'lls seraient seuls compétents pour\nl'exercer. Rappelez-vous, mes camarades, la stupeur et la colère qui les ont saisis en\n1981 quand, après plus de vingt ans de pouvoir sans partage, lis ont dû céder la\nplace à un gouvernement de gauche. A croire qu'on leur volait un meuble de famille\nl La gauche, on voulait bien lui concéder la générosité, l'idéalisme, l'utopie. La\ncompétence, non. Nous avons fait la preuve, je le rappelais à l'instant, que nous\nétions capables, nous aussi, de gérer la société française, et que l'alternance était\n.posslble.\n\nMais soyons clairs : il ne s'agit pas, demain, sous prétexte de nous rendre crédibles,\nde faire surenchère de prudence ou de timidité avec la droite. li ne s'agit pas de\nretrouver, au pouvoir, les attitudes conservatrices. ll s'agit de montrer aux Français,\nque les socialistes peuvent gouverner autrement et que cette autre manière de\ngouverner est aussi plus efficace, il s'agit de montrer qu'en accordant plus\nd'attention aux droits du citoyen, en faisant davantage confiance à leur intelligence,\nà leur initiative, elle est aussi plus capable de les mobiliser. Et pour tout dire, qu'une\n' gestion moderne du pouvoir ne consiste pas à en réserver l'exercice‘à quelques uns\nqui se désignent eux-mêmes, mais au contraire à jouer pleinement, sérieusement le\njeu de la démocratie qui exige, aujourd'hui, de restaurer la dimension collective de\nl'action publique. Pour aller vite, je dirai qu'il faut agir dans trois directions\nprincipales.\n\n1) - D'abord, ouvrir grand les fenêtres d'un pouvoir qui a pris l'habitude de\nfonctionner dans le silence calfeutré des cabinets ministériels. Cela suppose que les\ndirigeants responsables apprennent à écouter. Non seulement en recueillant les avis\ndes spécialistes, des experts, en mobilisant les intelligences autour de leurs\ndécisions, mais en portant la plus grande attention à ce qui bouge en profondeur\ndans la société, en se faisant eux-mêmes sociologues pour repérer des attentes ou\ndes résistances, que les sondages n'expriment que superficiellement.\n\nCela suppose aussi une certaine modestie dans la démarche : i'Etat ne peut pas tout,\nni tout seul, et les Français doivent comprendre que leur avenir dépend des\nattitudes de chaque cellule du corps social.\n\nCela suppose, enfin, un véritable esprit de tolérance. Non pas le scepticisme mo\nqul met toutes les idées dans le même sac et devient incapable de trancher. Mais le\nrespect de l'autre en tant qu'autre, dont l'opinion importe précisément parce qu'elle\nest autre et parce qu'on ne décide jamais bien si l'on n'a pas d'abord confronté les\nopinions et les intérêts contradictoires.\n\n2) - Généraliser, ensuite, la pratique de la négociation. Dans une société aussi\ncomplexe que la nôtre, j'en disais un mot tout à l'heure, il n'est pratiquement aucun\nproblème, aucun sujet où elle ne s'impose comme la seule méthode d'approche\ncompatible avec un vrai débat démocratique. Mon expérience personnelle m'a\nconvaincu que toute vraie réforme implique une longue négociation préalable, la\nrecherche patiente des compromis qui la rendront tolérable par tous.\n\n \n\nQ‘ËMMJÊ/\n\n3) - Partager le pouvoir, enfin. La gauche devra conduire la décentralisation jusqu'à\n\nson terme, afin que 'I'Etat ne soit plus encombré d'une masse énorme de décisions\nou d'arbitrages qui devraient, en bonne logique, relever des autorités régionales,\ndépartementales ou locales. Il lui faudra déléguer, déconcentrer au maximum, pour\nen finir avec le mythe du ministre décideur unique dans son administration. Quant à\n\n \n\ni'Etat lui-même, ainsi allégé de nombre de ses taches, le problème sera moins de\nsavoir s'il doit ou non intervenir dans tel ou tel secteur, que de redéfinir son rôle. La\nnotion d'un Etat a la fois tutélaire et producteur n'est plus de saison. Nous aurons -\net ce ne sera pas le plus facile - a lulwsubstltuer celle d'un Etat régulateur qui\ns'efforce d'agir avec d'autres et en fonction d'eux, qui n'intervienne pas à la place\ndes acteurs sociaux, mais les mettre en mesure d'assumer eux-mêmes, à mesure\nqu'lls en seront capables, les tâches d'lntérét collectif.\n\nLe projet maintenant. Je ne crois pas que les Français attendent d'un candidat à la\nPrésidence le programme bien ficelé qui a réponse à tout et dont on sait bien qu'll ne\npourra pas être appliqué. Ils se méfient à juste titre des promesses lmprudentes\nfaites dans la fièvre de la campagne et que les contraintes de la conjoncture\nempêcheront de tenir. Mais Ils ont le droit de savoir vers quel type d'organisation\nsociale on veut les entraîner, quelles seront les valeurs, qui guideront l'action et\ndont on devrait retrouver la marque dans toutes les décisions.\n\nPour caractériser ce projet, cette vision d'ensemble, je serais tenté de reprendre\ntout simplement le triptyque traditionnel : liberté, égalité, fraternité. Mais ces mots\nont beaucoup servi, mes camarades, on en a usé et abusé à droite, comme a gauche,\net j'ai peur que la fière devise de notre République ne résonne pas pleinement aux\noreilles des nouvelles générations. A nous donc de la compléter, de l'actualiser, en\niul donnant un contenu concret et facilement perceptible.\n\n1) - La liberté, aujourd'hui, c'est à la fois l'autonomie et la responsabilité.\nLongtemps, le socialisme, qui, pourtant, prônait la libération de l'individu, a été\nconfondu, dans l'esprit de ses adversaires, avec le coiiectivlsme. Il y avait quelques\nraisons a cela. Elles ont disparu. Des expériences douloureuses nous ont appris à\nreconnaître les vertus de l'autonomie, qui permet à chacun, nation, groupe, individu,\nde prendre en main son avenir en refusant que d'autres lui dictent sa conduite. Mais\nnous avons appris aussi que plus cette autonomie était importante, plus devait l'être\négalement la responsabilité de celui qui l'exerce. N'attendons pas non plus que\nd'autres résolvent nos problèmes à notre place. Je me réjouis de constater que cette\nliaison nécessaire est de mieux en mieux comprise dans notre société et que de plus\nen plus nombreux sont ceux qui aspirent à faire davantage par eux-mêmes et qui\nsont prêts à en supporter les conséquences.\n\nil y a quelques années, nous parlions beaucoup, entre nous d'autogestion. Le mot\n\nest un peu passé de mode, mais l'espérance demeure. C'est celle d'une démocratie\n\nqui ne se résume pas à un droit de vote trop souvent formel, mais s'accomplisse dans\n\nla participation réelle de chacun à la gestion des affaires qui le concernent. Voilà le\n\npremier principe qui doit nous guider. Et je n'ai pas besoin de souligner ce qui reste\n\na faire pour qu'une organisation sociale fondée sur l'autonomie et la responsabilité\n\nse mette en place peu à peu, au niveau de l'entreprise par exemple, où l'action\n\nentamée parla gauche entre 1981 et 1986 et aujourd'hui stoppée, souvent même\n\nrejetée, devra absolument être poursuivie. C'est une règle de justice. Et c'est aussi, ;a;r,,\\,._\n\nl'expérience le démontre, une condition d'efficacité. K '\n7\n\n2) - Plutôt que d'égalité, je parlerai d'égalité des chances. Tous les hommes et lem/\n\nfemmes naissent égaux en droit. Mais, comme chacun sait, ll y en a qui sont plus\n\négaux que d'autres. L'égalité n'existe pas dans la nature, la nature est le règne de\n\nl'inégalité. La vraie égalité pour laquelle nous combattons, c'est donc l'égalité des\n\nchances. Alors, ici, on pense tout de suite a l'école. J'aurais beaucoup à dire sur ce\n\nsujet, sur la façon dont le problème a été abordé dans le passé, sur la façon dont\n\nnous-mêmes, au pouvoir, nous l'avons traité. S'il est un domaine où ll faut éviter les\n\nréformes spectaculaires qui sont autant de coups d'épée dans l'eau, et rechercher\n\npatiemment les voies d'un large consensus, c'est bien celui-là. L'avenir de notre\n\npays, c'est sur le banc des collèges, des lycées, des universités qu'il se joue. Tout\n\ndoit donc être fait pour que l'école de la République modernisée, adaptée aux\n\nréalités et aux exigences du temps, redevienne ce qu'elle a cessé d'être\n\nl'instrument d'une lutte permanente pour l'égalité des chances entre. les Français.\n\nVoilà, pour le socialisme aujourd'hui, la priorité des priorités, et c'est pourquoi, j'ai\n\nproposé que le futur Premier Ministre soit aussi Ministre de I'Educatlon.\n\n \n\n3) - La fraternité, enfin. Elle porte un nom très simple aujourd'hui, et qui résume\ntoutes nos ambitions : solidarité. Car si le .soclallsme veut libérer l'individu, ll ne\ns'agit pas d'un individu isolé, mais d'un individu engagé dans l'aventure collective de\nl'humanité.\n\nMême remarque ici que tout à l'heure. On conçoit trop souvent l'esprit de solidarité\ncomme une simple exigence morale. C'en est une. Mais c'est aussi, et tout autant,\nune exigence de la raison. Dans un monde qui est celui de l'interdépendance des\nsystèmes économiques et sociaux, celui de la communication généralisée, un monde\noù il suffit de quelques minutes pour qu'une chute des cours à NewYork se\nrépercute à Londres, à Paris, a Tokyo, personne, ni nation, ni groupe, ni même\nindividu, ne peut prétendre se sauver seul. J‘ajouterai que la solidarité est\naujourd'hui la condition de notre efficacité collective. Nous savons, parce que nous\nsommes socialistes, qu'une société ne préserve son équilibre, sa cohérence et son\nunité que si l'influence inévitable de l'argent, telle qu'elle s'exerce à travers le\nmarché, s'y trouve corrigée par les règles de la solidarité. L'effort qui reste a faire\npour moderniser notre pays est considérable. Pour que les Français l'acceptent,\nnous devrons nous montrer capables, demain mieux qu'hier, de faire face aux coûts\nsociaux de cette modernisation, d'en repartir équitablement les contraintes et les\nbénéfices, et de veiller a ce qu'elle ne se traduise pas, comme aujourd'hui par la\nmultiplication des exclus.\n\nLa solidarité, c'est aussi le seul moyen d'assurer, contre la loi de la jungle la primauté\ndu droit qui est le fondement de la démocratie. Le libéralisme n'a pas d'autre morale\nque celle du \"chacun pour soi\". Dans une société où tout est fait pour encourager\nl'individualisme et l'égoisme à courte vue, je n'imagine pas de réveil sans prise de\nconscience des solidarités nécessaires. Cette prise de conscience doit se traduire\nnotamment dans l'organisation économique. Pour nos libéraux et néo-libéraux, le\nlibéralisme signifie la suppression de toute règle au nom du refus de l'intervention\nde i'Etat. Curieuse philosophie, en vérité, étrange escroquerie intellectuelle qui\nveut que I'Idée même d'une régulation organisée soit contradictoire avec celle de\nprogrès économique. Nous, socialistes, nous avons toujours défendu la thèse\ncontraire, et c'est en quoi, ll ne faut pas avoir peur de le dire, nous sommes les vrais\nlibéraux, je veux dire, bien sûr, nous sommes ceux qui garantissent les libertés. Car,\nencore une fois, il n‘y a pas de vraie liberté sans règles qui i'organlsent.\n\nSolidarité au niveau national, donc, et bien sûr aussi, au niveau international : vis à\n\nvis des autres pays européens a qui notre avenir économique et technologique est\n\nlié, - vis à vis des pays en vole de développement, qui n'accepteront pas longtemps\n\nencore que sur cinq habitants de la planète, un vive confortablement sur le dos des ,Î,\\\nquatre autres. / \\\n\nVoilà, Cher(e)s Ami(e)s, Cher(e)s Camarades, très sommairement résumée, I'Idée\\:ïïî.’!,czwîj\nque je me fais du socialisme aujourd'hui. Je disais, tout à l'heure, qu'il y a ceux qul\nveulent que ia’société change et ceux qui ne le veulent pas. Nous ne croyons plus\nque l'homme soit naturellement bon. Mais nous croyons qu'il est perfectible, pour\npeu qu'une organisation sociale intelligente et généreuse lui donne ses chances. Ce\nque les socialistes doivent opposer à un conservatisme qui n'ose plus dire son nom,\nà un libéralisme qui défiguré la liberté, ce n'est pas le traditionnel \"demain, on rasera\ngratis\" c'est la volonté de créer, par l'effort collectif, les conditions pour que chacun\ntrouve dans la société sa propre place et, puisse à partir de là, se réaliser pleinement\nà côté des autres et avec eux : autonome, responsable, solidaire. Et c'est aussi la\nméthode pour le faire.\n\nil s'agit la d'une tâche qui exige autant de modestie que de ténacité : on ne la\nmènera pas à coup de discours professoraux ou de décisions spectaculaires. Et nous\nsavons qu'elle ne sera jamais achevée. Oui i Cette tache, il faut l'entreprendre\nrapidement et faire en sorte, tous ensemble, que la prochaine échéance, au lieu de\nprolonger la léthargie dans laquelle la droite nous plonge, soit vraiment l'occasion du\nréveil l\n\n \n\n", "key_words": {"février": 1, "splendide": 1, "réunion": 1, "publique": 1, "laquelle": 3, "viens": 1, "répéter": 1, "lasser": 1, "ainsi": 2, "meeting": 1, "cette": 7, "partlclper": 1, "dlner": 1, "comme": 7, "sommes": 4, "entre": 5, "parler": 2, "avant": 1, "soclallsme": 2, "échéance": 1, "large": 3, "lnterroglons": 1, "donnons": 1, "candidats": 1, "élection": 1, "balayer": 1, "revers": 1, "futur": 2, "adversaire": 1, "socialiste": 1, "thème": 1, "Chassez": 1, "revient": 1, "galop": 1, "bouche": 1, "plutôt": 1, "gouvernent": 1, "fallu": 1, "longtemps": 1, "redécouvrir": 1, "après": 2, "faire": 8, "quotidienne": 1, "voyant": 1, "façon": 5, "traite": 1, "exclus": 1, "compétition": 1, "petits": 1, "actionnaires": 1, "juges": 1, "arrogante": 1, "spécialiste": 1, "mouvements": 1, "mauvais": 1, "droite": 3, "préfère": 1, "répression": 1, "spéculation": 1, "libéralisme": 3, "sauvage": 1, "toujours": 3, "arguments": 1, "éculés": 1, "forcément": 1, "portent": 1, "devons": 2, "répondre": 1, "forfanterie": 1, "montrant": 1, "adversaires": 1, "cible": 1, "parce": 5, "qualité": 1, "première": 1, "contraire": 3, "autant": 3, "renier": 1, "leurs": 1, "convictions": 1, "essayer": 1, "grands": 1, "socialisme": 4, "partirai": 1, "évidence": 1, "notre": 10, "monde": 2, "politique": 1, "croient": 2, "possible": 1, "taire": 1, "changer": 1, "veulent": 2, "aussi": 10, "simple": 3, "certaine": 2, "démocratie": 2, "opposition": 1, "parlait": 1, "esprits": 1, "voudraient": 1, "notions": 1, "devenues": 1, "chaque": 2, "décision": 1, "Importante": 1, "engageant": 1, "consensus": 2, "feignant": 1, "divergence": 1, "fondamentale": 1, "croit": 2, "encore": 2, "gauche": 4, "voudrait": 1, "quand": 1, "nousposons": 1, "principe": 2, "prendre": 2, "garde": 1, "tromper": 1, "société": 7, "complexe": 1, "celle": 5, "connue": 1, "Inventeurs": 1, "appliquer": 1, "France": 1, "schémas": 1, "tranchés": 1, "manière": 2, "rassurants": 1, "étalent": 1, "valables": 1, "seulement": 3, "serait": 1, "fâcheux": 1, "veille": 1, "moyen": 2, "sorte": 1, "orientations": 1, "générales": 1, "problèmes": 2, "Elles": 2, "doivent": 3, "adaptées": 1, "paysage": 1, "économique": 2, "social": 1, "compatibles": 1, "crois": 2, "vraiment": 2, "préoccupe": 1, "reviens": 1, "étals": 1, "projet": 2, "solidaires": 1, "péché": 1, "mignon": 1, "conservateurs": 1, "croire": 2, "pouvoir": 4, "appartient": 1, "droit": 4, "seraient": 1, "seuls": 1, "compétents": 1, "stupeur": 1, "colère": 1, "saisis": 1, "vingt": 1, "céder": 1, "gouvernement": 1, "volait": 1, "meuble": 1, "voulait": 1, "concéder": 1, "avons": 3, "rappelais": 1, "gérer": 1, "soyons": 1, "clairs": 1, "prétexte": 1, "rendre": 1, "surenchère": 1, "prudence": 1, "timidité": 1, "attitudes": 1, "montrer": 3, "socialistes": 2, "peuvent": 1, "gouverner": 1, "autrement": 1, "autre": 2, "accordant": 1, "droits": 1, "faisant": 2, "davantage": 2, "confiance": 1, "capable": 1, "gestion": 2, "moderne": 1, "consiste": 1, "réserver": 1, "quelques": 3, "désignent": 1, "jouer": 1, "sérieusement": 1, "restaurer": 1, "dimension": 1, "collective": 2, "aller": 1, "dirai": 1, "trois": 1, "ouvrir": 1, "grand": 1, "fenêtres": 1, "silence": 1, "calfeutré": 1, "cabinets": 1, "suppose": 2, "responsables": 1, "apprennent": 1, "recueillant": 1, "mobilisant": 1, "intelligences": 1, "autour": 1, "portant": 1, "grande": 1, "attention": 1, "bouge": 1, "sociologues": 1, "repérer": 1, "attentes": 1, "sondages": 1, "modestie": 2, "démarche": 1, "Français": 3, "comprendre": 1, "avenir": 3, "dépend": 1, "cellule": 1, "corps": 1, "véritable": 1, "esprit": 1, "scepticisme": 1, "toutes": 2, "idées": 1, "devient": 1, "incapable": 1, "importe": 1, "précisément": 1, "décide": 1, "jamais": 2, "confronté": 1, "intérêts": 1, "pratique": 1, "disais": 1, "pratiquement": 1, "aucun": 1, "sujet": 1, "seule": 1, "méthode": 1, "débat": 1, "expérience": 1, "personnelle": 1, "toute": 2, "vraie": 3, "réforme": 1, "implique": 1, "longue": 1, "négociation": 1, "patiente": 1, "compromis": 1, "rendront": 1, "tolérable": 1, "Partager": 1, "devra": 2, "conduire": 1, "décentralisation": 1, "encombré": 1, "masse": 1, "énorme": 1, "bonne": 1, "relever": 1, "autorités": 1, "faudra": 1, "déconcentrer": 1, "finir": 1, "mythe": 1, "ministre": 1, "décideur": 1, "unique": 1, "Quant": 1, "allégé": 1, "nombre": 1, "problème": 2, "moins": 1, "intervenir": 1, "redéfinir": 1, "tutélaire": 1, "producteur": 1, "aurons": 1, "facile": 1, "lulwsubstltuer": 1, "régulateur": 1, "fonction": 1, "acteurs": 1, "mettre": 1, "mesure": 1, "seront": 2, "tâches": 1, "attendent": 1, "candidat": 1, "programme": 1, "ficelé": 1, "réponse": 1, "méfient": 1, "juste": 1, "titre": 1, "promesses": 1, "fièvre": 1, "campagne": 1, "contraintes": 2, "savoir": 1, "quelles": 1, "guideront": 1, "devrait": 1, "retrouver": 1, "marque": 1, "caractériser": 1, "vision": 1, "serais": 1, "tenté": 1, "simplement": 1, "triptyque": 1, "traditionnel": 2, "beaucoup": 2, "abusé": 1, "fière": 1, "devise": 1, "République": 2, "résonne": 1, "pleinement": 1, "nouvelles": 1, "donnant": 1, "contenu": 1, "concret": 1, "facilement": 1, "prônait": 1, "libération": 1, "avait": 1, "expériences": 1, "douloureuses": 1, "appris": 2, "vertus": 1, "permet": 1, "refusant": 1, "dictent": 1, "autonomie": 1, "était": 1, "devait": 1, "responsabilité": 1, "celui": 3, "résolvent": 1, "réjouis": 1, "constater": 1, "nécessaire": 1, "mieux": 3, "comprise": 1, "nombreux": 1, "aspirent": 1, "prêts": 1, "supporter": 1, "parlions": 1, "passé": 1, "résume": 1, "souvent": 3, "participation": 1, "réelle": 1, "chacun": 2, "affaires": 1, "Voilà": 1, "besoin": 1, "souligner": 1, "organisation": 2, "sociale": 2, "fondée": 1, "mette": 1, "place": 2, "niveau": 3, "parla": 1, "absolument": 1, "règle": 2, "condition": 2, "Plutôt": 1, "parlerai": 1, "hommes": 1, "naissent": 1, "égaux": 1, "nature": 1, "règne": 1, "égalité": 1, "pense": 1, "suite": 1, "abordé": 1, "domaine": 1, "éviter": 1, "spectaculaires": 1, "coups": 1, "voies": 1, "universités": 1, "adaptée": 1, "exigences": 1, "redevienne": 1, "cessé": 1, "lutte": 1, "permanente": 1, "chances": 1, "priorité": 1, "Premier": 1, "Ministre": 2, "porte": 1, "ambitions": 1, "libérer": 1, "individu": 2, "engagé": 1, "remarque": 1, "conçoit": 1, "exigence": 2, "économiques": 1, "communication": 1, "suffit": 1, "minutes": 1, "chute": 1, "cours": 1, "NewYork": 1, "prétendre": 1, "sauver": 1, "solidarité": 1, "efficacité": 1, "préserve": 1, "cohérence": 1, "inévitable": 1, "telle": 1, "travers": 1, "trouve": 1, "corrigée": 1, "règles": 2, "reste": 1, "moderniser": 1, "devrons": 1, "demain": 1, "repartir": 1, "équitablement": 1, "veiller": 1, "traduise": 1, "contre": 1, "jungle": 1, "fondement": 1, "courte": 1, "réveil": 1, "prise": 2, "solidarités": 1, "Cette": 2, "conscience": 1, "libéraux": 1, "signifie": 1, "suppression": 1, "refus": 1, "Curieuse": 1, "étrange": 1, "escroquerie": 1, "intellectuelle": 1, "régulation": 1, "organisée": 1, "contradictoire": 1, "défendu": 1, "avoir": 1, "garantissent": 1, "liberté": 1, "international": 1, "autres": 2, "européens": 1, "technologique": 1, "habitants": 1, "confortablement": 1, "sommairement": 1, "change": 1, "croyons": 2, "naturellement": 1, "intelligente": 1, "généreuse": 1, "donne": 1, "opposer": 1, "conservatisme": 1, "défiguré": 1, "volonté": 1, "conditions": 1, "propre": 1, "puisse": 1, "partir": 1, "réaliser": 1, "tâche": 1, "exige": 1, "ténacité": 1, "discours": 1, "professoraux": 1, "décisions": 1, "prochaine": 1, "léthargie": 1}}